Criado pela Lei nº 1.552, de 21/08/1959. 
Versão digital instituída pelo Decreto nº 3.987, de 14/08/2013.  
Sr(s) Usuário(s), 
Com o propósito de ampliar o acesso ao Diário e conf erir praticidade e economicidade aos meios de sua 
produção, a Prefeitura de Goiânia coloca à disposição de todos os interessados o Diário Oficial do Município – 
Eletrônico (DOM-e).  
Esta versão está assinada digitalmente, conforme MP nº  2.200-2 de 24/08/2001, que institui a Infra-estrutura de 
Chaves Públicas Brasile iras (ICP – Brasil). 
A publicação eletrônica substitui qualquer outro meio de publicação oficial e produz todos os efeitos legais 
pertinentes.  Para consultar os documentos publicados em cada edição, utilize os marcadores/bookmarks
 disponíveis do lado 
esquerdo desta página, ou utilize o comando de atalho do teclado ctrl+f. A validação da Assinatura Digital p oderá ser realizada conforme informativo disponível na página da 
Superintendência da Casa Civil e Articulação  Política, no ícone Diário Oficial – Sobre. 
PREFEITURA DE GOIÂNIA 
IRIS RE ZENDE 
MACHADO 
Prefeito de Goiânia 
PAULO ERNANI MIRANDA ORTEGAL 
Secretário Municipal de Governo 
JAIRO DA CUNHA BASTOS
Superintendente da Casa Civil e Articulação Política 
KENIA HABE R
L DE LIMA 
Gerente de Imprensa Oficial SUPERINTENDÊNCIA DA CASA CIVIL E 
ARTICULAÇÃO POLÍTIC A
 
Endereço: Av. do Cerrado, 999,  Parque Lozandes 
   Goiânia – GO, CEP: 74.805-010 
Fone: ( 62) 3524-1094 
Atendimento: das 08:00 às 12:00  horas 
        das  14:00 às 18:00 horas 
E-mail contato:  diariooficial@casacivil.goiania.go.gov.br 
Av. Goiás, nº 2001 – Setor Norte Ferroviário  – Goiânia‐GO CEP 74.063‐900               
Fone: 55 62 3524‐ 4275  | e‐mail: dirlegislativa@camaragyn.go.gov.br    
LBS/DL  LEI Nº 10.504, DE 12 DE AGOSTO DE 2020 
Dispõe sobre o direito de toda mulher, 
atendida na Rede Pública Municipal de Saúde, à investigação, ao exame genético que detecta trombofilia e ao respectivo tratamento e dá outras providências. 
 
O PODER LEGISLATIVO aprova e eu , PRESIDENTE DA CÂMARA     
MUNICIP
AL DE GOIÂNIA, promulgo a seguinte Lei: 
Art. 1º Toda mulher, atendida na Rede Pública Municipal de Saúde, terá 
direito à investigação, ao exame genético que de tecta a trombofilia e ao respectivo tratamento, 
no caso de histórico familiar de pessoas com trombose ou trombofilia.  
Parágrafo único.  A investigação deverá iniciar na prim
eira consulta com o 
obstetra ou ginecologista, permitindo ao profissional conhecer o histórico familiar do paciente, particularmente, em relação à tr ombose/trobomfilia ou gravidez com complicações e 
ouros fatores hereditários.
 
Art. 2º O Poder Público Municipal deverá informar a toda mulher, de for
ma 
clara, precisa e objetiva, acerca dos  riscos e do tratamento necessário.  
Art. 3º O Chefe do poder Executivo Municipa l regulamentará es ta Lei, no que 
couber, no prazo de 60 (sessenta) dias, a partir da data de sua publicação.  
Art. 4º Os gastos decorrentes da execução da presente Lei correrão por conta 
das dotações orçamentárias próprias consigna das no orçame
nto vigente e, suplementadas, 
caso necessário.  
Art. 5º Esta  Lei entra em vigor na data da sua publicação.  
GABINETE DA PR
ESIDÊNCIA DA CÂMARA MUNICIPAL DE 
GOIÂNIA , aos 17 dias do mês de agosto de 2020.  
Ver. ROMÁRIO POLICARPO  
Presidente Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  1540, DE 21 DE AGOSTO DE 2020
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais, nos 
termos do art. 115, inciso II, da  L
ei Orgânica do M unicípio de Goiânia e com fulcro no art. 
53, da Lei Complementar nº 011, de 11 de maio de 1992 – Estatuto dos Servidores 
Públicos do Município de Goiâni a, com suas alterações poster iores e à vista do contido no 
Processo nº 8.412.412-5/2020, 
D E C R E T A: 
Art. 1º Fica a servidora abaixo relacionada, lotada na Secretaria Municipal 
de Planejamento Urbano e Habitação, cedida à Câmara Municipal de Goiânia, CNPJ:  
00.001.727/0001-93, para prestar serviços junto ao Ga binete do Vereador Alfredo Bambu , 
a partir desta data até 31 de dezembro de 2020 , com todos os direitos e vantagens de 
seu cargo, e sem ônus para a origem, inclusive quanto ao recolhimento previdenciário em 
favor do Instituto de Previdência dos Servidores do Município de Goiânia – 
GOIANIAPREV, conforme  especificado:  
Nome: CPF: Matrícula: 
HELIZANGELA ALVES DO NASCIMENTO VIEIRA 900.599.991-87 953725-01 
Recolhimento Previdenciário: CNPJ: 
FUNDO PREVIDENCIÁRIO DO MUNICÍPIO DE GOIÂNIA - (FUNPREV) 31.711.157/0001-59 
Art. 2º Este Decreto entrará em vigor  na data de sua publicação.  
GABINETE DO PREFEITO DE GOIÂNIA, aos 21  dias do  mês 
de  agosto  de  2020. 
IRIS REZENDE 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  1541, DE 21 DE AGOSTO DE 2020
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais e em 
cump
rimento da Decisão Judicial Transitada em Julgado, de nº. 
5134419.28.2016.8.09.0051, da 3ª Vara da Fazenda Pública da Comarca de Goiânia – 
Goiás, considerando o contido nos Processo n.º. 8.184.614-6/2020, e Parecer de Verificação Interna nº. 0718/2020 – CEP, da Controladoria Especial Previdenciária, 
RESOLVE retificar o Decreto n.º. 470, de 02 de março de 2018 , que concedeu 
aposentadoria em favor de Elaine Terezinha Batista,  matrícula n.º. 252697-01 , 
CPF/MF de nº. 374.548.541-68, ocupante do cargo de Profissional de Educação, 
Classe II, Padrão ”K”, na parte relativa incorpora ção da carga horária máxima, 
equivalente a 270 (duzentos e setenta) horas  mensais, bem como na parte relativa aos 
proventos, para considerar como sendo:  Vencimento: R$ 6.177,91 (seis mil cento e 
setenta e sete reais e noventa e um  centavos);  Adicional por Tempo de Serviço – 
Quinquênios (05): R$ 3.088,96 (três mil oitenta e oito reai s e noventa e seis centavos); 
Estabilidade Econômica: R$  1.665,66 (um mil seiscentos e sessenta e cinco reais e 
sessenta e seis centavos) e  Adicional de Titularidade (30%): R$ 1.853,37 (um mil 
oitocentos e cinquenta e três r eais e trinta e sete centavos ), permanecendo inalterados os 
demais termos do referido ato. 
GABINETE DO PREFEITO DE GOIÂNIA, aos 21  dias do  mês 
de  agosto  de  2020. 
IRIS REZENDE 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  1542, DE 21 DE AGOSTO DE 2020
Nomeia membros para compor o 
Conselho de Transparência Pública e Combate à Corrupção. 
O PREFEITO DE
 GOIÂNIA, no uso de suas atribuições legais, nos 
termos do art. 115,
 incisos II, IV e VIII, da Lei Orgânica do Município de Goiânia, bem 
como o disposto no Decreto nº. 986, de 15 de  abril de 2015, e alte rações posteriores, e 
considerando a apresentação da document ação que comprova a não ocorrência das 
vedações do art. 20-A, da Lei Orgânica do Município de Goiânia, regulamentada pelo 
Decreto nº 264, de 27 de janeiro de 2016, 
D E C R E T A: 
Art. 1º Ficam nomeados para comp
or o Conselho de Transparência Pública 
e Combate à Corrupção, órgão colegiado de natureza consultiva, deliberativa e 
fiscalizadora, vinculado à C ontroladoria Geral do Municípi o, os seguintes membros: 
I – Representantes da Contro ladoria Geral do Município: 
a. Titular:Josimar Silva e Silva
b. Suplente:Leonardo Gonçalves Faria Rocha
a. Titular: ...
b. Suplente: ...
II - Representantes da Secretaria Municipal de Governo: 
a. Titular: Geralda Gonzaga de Castro
b. Suplente: Adriana Pereira Fernandes
III – Representantes da Procuradoria Geral do Município: 
a. Titular: Rafael de Moraes Brandão
b. Suplente:Flávio Abrão Doehler
IV - Representantes da Secretar ia Municipal de Administração: 
a. Titular: Angelita Maria da Cunha
b. Suplente: Marília Bier
V – Representantes da Secretaria Municipal de Planejamento Urbano e 
Habitação: 
a. Titular: Renan Santana Braga
b. Suplente: Adelson de Souza Dias
VI - Representantes da Secretaria Municipal de Finanças: 
a. Titular: Weslayne Freitas Siqueira
b. Suplente: Jofran Ferreira de AraújoPalácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 2
VII - Representantes do Sindicato dos Trabalhadores do Município de 
Goiânia (SINDIGOIÂNIA): 
a. Titular: ...
b. Suplente: ...
VIII - Representantes do Ministér io Público do Estado de Goiás: 
a. Titular: ...
b. Suplente: ...
IX - Representantes do Conselho  de Desenvolvimento Econômico, 
Sustentável e Estratégic o de Goiânia – (CODESE): 
a. Titular: ...
b. Suplente:...
X - Representantes da Ordem dos Advogados do Brasil – OAB: 
a. Titular: Diogo de Figueiredo Lopes
b. Suplente: Pedro Egídio Rabelo Suanno
XI - Representantes do Fórum Goiano  de Combate à Corrupção (FOCCO): 
a. Titular:
b. Suplente:
XII - Representantes da Federação das  Indústrias do Estado de Goiás 
(FIEG): 
a. Titular: Artur Henrique Bahia Azevedo
b. Suplente: Brenner Batista Chagas
XIII - Representantes da Federação Espírita do Estado de Goiás: 
a. Titular: Lucimar D’arc de Souza
b. Suplente: Sueli Barreto da Silva
XIV - Representantes do Observatório Social de Goiânia: 
a. Titular: Josenilda Ribeiro da Silva Fonseca
b. Suplente:Isabel Cistina Araújo Alves Siqueira
XV - Representantes do Conselho Re gional de Economia (CORECON): 
a. Titular: Alen Rodrigues de Oliveirab. Suplente: Genice Braga Machado de Araújo Rocha
XVI - Representantes da Universidade Federal de Goiás (UFG): 
a. Titular: Pedro Henrique Evangelista Duarte
b. Suplente:Kleber Domingos de Araújo
XVII - Representantes da Pontifícia  Universidade Católica de Goiás 
(PUC): 
a. Titular: ...
b. Suplente: ...Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 3
XVIII - Representantes do Conselho Regional de Contabilidade de Goiás 
(CRC-GO): 
a. Titular: Artemio Ferreira Picanço Filho
b. Suplente: Dorman Augusto Fleury Filho
XIX - Representantes da Cúria Metropolitana: 
a. Titular: Lelis Dias Parreira
b. Suplente:Marcelo Pere ira Pinto Trindade
XX - Representantes da Assembleia de Deus de Campinas: 
a. Titular: Rafael Bispo da Rocha
b. Suplente: Pedro João Alves da Silva Filho
Art. 2º Os representantes dos órgãos não-governamentais nomeados por 
este Decreto terão mandato de 02 (dois) anos, contados da data de sua publicação, 
permitida a recondução, caso haja pluralidade de entidades hábeis, adotar-se-á o regime de 
alternância. 
Art. 3º Os membros titulares e suplen tes não designados neste Decreto, 
serão nomeados posteriormente, tão logo seja  apresentada a documentação exigida pelo 
art. 20-A, da Lei Orgânica  do Município de Goiânia. 
Art. 4º A participação dos membros do Conselho de Transparência Pública 
e Combate à Corrupção não será remunerada, sendo considerada serviço público relevante, 
nos termos do § 6º, do art. 3º, do D ecreto nº. 986, de 15 de abril de 2015. 
Art. 5º Este Decreto entrará em vi gor na data de sua publicação. 
GABINETE DO PREFEITO DE GOIÂNIA, aos 21  dias do  mês 
de  agosto  de  2020. 
IRIS REZENDE 
Prefeito de GoiâniaSecretaria  Municipal  de Planejamento  Urbano e Habitação  
Palácio das Campinas  Venerando  de Freitas Borges (Paço Municipal)   
Av. do Cerrado n° 999 – Térreo – Bloco  E – Park  Lozandes  – Goiânia – GO CEP 74.884‐ 900    
Fone: 55 62 3524  1073  / macambiraanicuns@gmailcom  
PORTARIA Nº 003 DE 19 DE AGOSTO DE 2020. 
O SECRETÁRIO INTERINO DE PLANEJAMENTO URBANO E 
HABITAÇÃO,  nomeado pelo Decreto nº 1357, de 17 de julho de 2020, no uso das 
atribuições legais e regimentais, previstas na Lei Complementar nº 276, de 03 de junho de 
2015 e no Regimento Interno da Secretaria Muni cipal de Planejamento Urbano e Habitação, 
aprovado pelo Decreto n° 2.869, de 26 de novembro de 2015,   
RESOLVE, 
Art.1º Designar como GESTOR  ADMINISTRATIVO DE CONTRATO o 
servidor Flávio Máximo de Oliveira, matrícula  nº 235393 e CPF nº  774.983.641-15, ocupante 
do cargo de Agente de Apoio Administrativo, lota do na Secretaria Municipal de Governo para 
acompanhar, como titular, a execução do Contrato nº 003/2020 celebrado entre a Secretaria 
Municipal de Planejamento Urbano e Habitação  e o Consórcio Reurbaniza Córrego Botafogo, 
CNPJ: 38.067.606/0001-17, através do Processo Bee nº 24987/2020,  que tem por objeto a 
Contratação de empresa especializada em obras e serviços de engenharia para a execução dos 
serviços de Reurbanização do Córrego Botafogo, compreendendo a implantação de pista 
lateral na margem do córrego, sentido SUL- NORTE (pelo estaqueamento), com respectivo 
sistema de drenagem e recomposição do leito do  córrego (serviços de proteção de margem), e 
alças de acessos: à avenida 2ª Radial e aven ida Deputado Jamel Cecílio, no município de 
Goiânia. 
Art. 2º. Esta Portaria entra em vigor na data de sua publicação e terá vigência até o 
vencimento do contrato, aditivos e de sua garantia quando houver. 
FLÁVIO MÁXIMO 
Coordenador Executivo 
ARIEL SIL
VEIRA DE VIVEIROS 
Secretário Interino de Planejamen
to Urbano e Habitação  Secretaria Municipal  de Planejamento  Urbano e Habitação  
Palácio das Campinas  Venerando  de Freitas Borges (Paço Municipal)
Av. do Cerrado n° 999 – Térreo – Bloco  E – Park  Lozandes  – Goiânia – GO CEP 74.884‐ 900    
Fone: 55 62 3524  1073  / macambiraanicuns@gmail.com  
PORTARIA Nº 004 DE 19 DE AGOSTO DE 2020. 
O SECRETÁRIO INTERINO DE PLANEJAMENTO URBANO E 
HABITAÇÃO,  nomeado pelo Decreto nº 1357, de 17 de julho de 2020, no uso das 
atribuições legais e regimentais, previstas na Lei Complementar nº 276, de 03 de junho de 
2015 e no Regimento Interno da Secretaria Muni cipal de Planejamento Urbano e Habitação, 
aprovado pelo Decreto n° 2.869, de 26 de novembro de 2015,   
RESOLVE, 
Art.1º. Designar como FISCAL DE CONTRATO  o servidor Carlos 
Fernandes, matrícula nº 1220411 e CPF nº 769.543.071-49, ocupante do cargo de Analista em 
Obras e Urbanismo, lotado na Secretaria Municipa l de Infraestrutura e Se rviços Públicos para 
acompanhar e fiscalizar a execução do Contrato  nº 003/2020 celebrado entre a Secretaria 
Municipal de Planejamento Urbano e Habitação  e o Consórcio Reurbaniza Córrego Botafogo, 
CNPJ: 38.067.606/0001-17, através do Processo  Bee nº 24987/2020,  que tem por objeto a 
Contratação de empresa especializada em obras e serviços de engenharia para a execução dos 
serviços de Reurbanização do Córrego Bota fogo, compreendendo a implantação de pista 
lateral na margem do córrego, sentido SUL- NORTE (pelo estaqueamento), com respectivo 
sistema de drenagem e recomposição do leito do córrego (serviços de proteção de margem), e 
alças de acessos: à avenida 2ª Radial e av enida Deputado Jamel Cecílio, no município de 
Goiânia. 
Art.2º Determinar que o mencionado  servidor observe e cumpra as 
determinações contidas na Instrução Norma tiva nº 02/2018, da Controladoria Geral do 
Município de Goiânia.  
Art. 3º - Esta Portaria entra em vigor na data de sua publicação e terá vigência 
até o vencimento do contrato, aditiv os e de sua garantia quando houver. 
FLÁVIO MÁXIMO 
Coordenador Executivo 
ARIEL SILVEIRA DE VIVEIROS 
Secretário I n
terino de Planejamento Urbano e Habitação  Secretaria  Municipal  de Finanças 
Paço Municipal   Goiânia – GO  
Av. do Cerrado, nº 999  Bl. E – Park Lozandes,  
CEP 74.884092  
PREFEITURA DE GOIÂNIA 
SECRETARI
A DE FINANÇAS 
SUPERINTENDÊNCIA DE ADMINISTRAÇÃO TRIBUTÁRIA 
DIRETORIA DE RECEITA TRIBUTÁRIA 
EDITAL Nº 06/2020  
NOTIFICAÇÃO DE LANÇAMENTO E COBRANÇA LIMPEZA DE TERRENO 
             A Diretoria de Receita Tributár ia, no uso de suas atribuições legais e tendo em vista o 
preceituado no Decreto nº. 3.861 de 19 de outubro de 2009, NOTIFICA  os proprietários dos 
imóveis não edificados, abaixo relacionados, do lançam ento e cobrança da taxa de serviços públicos 
pela limpeza do terreno, para pagamento da Taxa de Limpeza no prazo de 20 (vinte) dias ou 
apresentar defesa no mesmo prazo, a contar da publicação do presente Edital.  Para pagamento, 
retirar o “Duam” nos Atende Fácil ou pela in ternet www.goiania.go.gov.br na rubrica nº. 3239 – 
Taxa de Limpeza de Lote.  
 No caso de defesa, apresentar nos VaptVupt, direcionado a Diretoria de  Receita Tributária, 
Gerência de Lançam ento de Tributos. 
             O não pagamento ou não apre sentação de defesa no prazo, acarretará revelia, e a 
conseqüente inscrição do débito na dívida ativa, co m a incidência dos acréscimos legais, nos termos 
do Código Tributário Municipal.  
Goiânia, 20 de agosto de 2020. 
Victor Barreto Verrastro 
Gerente de Lançamento 
Vanessa Ludovico de Almeida 
Auditora de Tributo Municipal Secretaria  Municipal  de Finanças 
Paço Municipal   Goiânia – GO  
Av. do Cerrado, nº 999  Bl. E – Park Lozandes,  
CEP 74.884092  
Relatório do EDITAL Nº 06/2020 DE NO TIFICAÇÃO DE LANÇAMENTO E COBRANÇA 
LIMPEZA DE T
ERRENO 
PREFEITURA MUNICIPAL DE GOIANIA 
SECRETARIA MUNICIPAL DE FINANCAS - DIRETORIA DA RECEITA IMOBILIARIA 
RELACAO IMOVEIS PARA EDITAL LIMPEZA DE TERRENO 
------------------------------------ ----------------- ------------------ ---------------------------------- --------------- 
NOME                       INSCRICAO                  VALOR TAXA     
ENDERECO                             NUMR.LANC . 
------------------------------------ ----------------- ------------------ ---------------------------------- --------------- 
ABBA EMPREENDIMENTOS E PA RTICIPACOES SA 332.172.0158.000-0 2.893,95 
AL ABEL SOARES DE CASTRO N.S/N QD.171 LT.01/07 - LOT FAICALVILLE 0616/2020 
------------------------------------ ----------------- ------------------ ----------------- ---------------- 
ABILIO RODRIGUE S PACHECO 332.174.0488.000-9 457,80 
R F36 N.S/N QD.175 LT.21 - LOT FAICALVILLE 0607/2020 ------------------------------------ ----------------- ------------------ ----------------- ---------------- 
AGEU CAVALCANTE LEMOS  JUNIOR 332.149.1250.000-0 392,40 
AL NADIR BUFAICAL N.S/N QD.138 LT.30 - LOT FAICALVILLE 0550/2020 
------------------------------------ ----------------- ------------------ ----------------- ---------------- 
AILTON VILELA PRIMO 332.169.0344.000-5 418,56 AV MADRID N.S/N QD.79 LT.16 - LOT FAICALVILLE 0615/2020 ------------------------------------ ----------------- ------------------ ----------------- ---------------- 
AILTON VILELA PRIMO E ESPOSA 332.169.0356.000-0 418,56 AV MADRID N.S/N QD.79 LT.18 - LOT FAICALVILLE 0614/2020 ------------------------------------ ----------------- ------------------ ----------------- ---------------- 
ALESSANDRO VITURINO DAS CHAGAS 332.151.0072.000-2 392,40 
R F50 QD.170 LT.09 - LOT FAICALVILLE 0635/2020 ------------------------------------ ----------------- ------------------ ----------------- ---------------- 
ALYSSON REIS DE FARIA 332.269.0109.000-2 478,51 R F5 N.S/N QD.31 LT.17 - LOT FAICALVILLE 0630/2020 Secretaria  Municipal  de Finanças 
Paço Municipal   Goiânia – GO  
Av. do Cerrado, nº 999  Bl. E – Park Lozandes,  
CEP 74.884092  
------------------------------------ ----------------- ------------------ ----------------- ---------------- 
AMAZONIA CONSULTORIA EM PRESARIAL LTDA 332.117.0128.000-4 427,28 
AL NADIR BUFAICAL N.S/N QD.161 LT.19 - LOT FAICALVILLE 0640/2020 
------------------------------------ ----------------- ------------------ ----------------- ---------------- 
AMIRA GASEL GHAZALE MARTINS 332.173.0210.000-9 497,04 
R F36 N.S/N QD.173 LT.20 - LOT FAICALVILLE 0555/2020 ------------------------------------ ----------------- ------------------ ----------------- ---------------- 
ANA MARIA BORBA LOMAZZI 332.174.0157.000-9 457,80 R F36 N.S/N QD.175 LT.20 - LOT FAICALVILLE 0661/2020 ------------------------------------ ----------------- ------------------ ----------------- ---------------- 
ANA MARIA DE ALMEIDA TORRES 332.151.0048.000-1 392,40 R F50 QD.170 LT.05 - LOT FAICALVILLE 0643/2020 ------------------------------------ ----------------- ------------------ ----------------- ---------------- 
ANASTACIO GONCALVES SOBRINHO E OU 332.237.0102.000-0 392,40 R F26 N.S/N QD.86 LT.15 - LOT FAICALVILLE 0602/2020 ------------------------------------ ----------------- ------------------ ----------------- ---------------- 
ANGELA MARIA DA SILVA E OUTRA 332.176.0193.000-0 457,80 AV NADRA BUFAICAL N.S/N QD.178 LT.24 - LOT FAICALVILLE 0549/2020 
------------------------------------ ----------------- ------------------ ----------------- ---------------- 
ANGELA MARIA DE ALMEIDA FRAGA 332.142.0160.000-1 534,10 AL PROFESSOR HELIO FRANCA N.S/ N QD.198 LT.06 - LOT FAICALVILLE 0570/2020 
------------------------------------ ----------------- ------------------ ----------------- ---------------- 
ARAO GUIMARAES PRUDENTE 332.227.0186.000-2 392,40 AV NADRA BUFAICAL N.S/N QD.85 LT.29 - LOT FAICALVILLE 0623/2020 
------------------------------------ ----------------- ------------------ ----------------- ---------------- 
BARSCH INCORPORACAO IMOBILIARIA LTDA 332.117.0486.000-1 392,40 R F51 N.S/N QD.161 LT.08 - LOT FAICALVILLE 0612/2020 ------------------------------------ ----------------- ------------------ ----------------- ---------------- 
BARSCH INCORPORACAO IMOBILIARIA LTDA 332.117.0510.000-0 392,40 R F51 N.S/N QD.161 LT.04 - LOT FAICALVILLE 0613/2020 ------------------------------------ ----------------- ------------------ ----------------- ---------------- 
BARSCH INCORPORACAO IMOBILIARIA LTDA 332.117.0078.000-3 431,64 Secretaria  Municipal  de Finanças 
Paço Municipal   Goiânia – GO  
Av. do Cerrado, nº 999  Bl. E – Park Lozandes,  
CEP 74.884092  
AL NADIR BUFAICAL N.S/N QD.161 LT.11 - LOT FAICALVILLE 0596/2020 
------------------------------------ ----------------- ------------------ ----------------- ---------------- 
BARSCH INCORPORACAO IMOBILIARIA LTDA 332.117.0498.000-7 392,40 
R F51 N.S/N QD.161 LT.06 - LOT FAICALVILLE 0611/2020 ------------------------------------ ----------------- ------------------ ----------------- ---------------- 
BARSCH INCORPORACAO IMOBILIARIA LTDA 332.117.0066.000-8 431,64 AL NADIR BUFAICAL N.S/N QD.161 LT.09 - LOT FAICALVILLE 0578/2020 
------------------------------------ ----------------- ------------------ ----------------- ---------------- 
BARSCH INCORPORACAO IMOBILIARIA LTDA 332.117.0042.000-7 431,64 AL NADIR BUFAICAL N.S/N QD.161 LT.05 - LOT FAICALVILLE 0659/2020 
------------------------------------ ----------------- ------------------ ----------------- ---------------- 
BARSCH INCORPORACAO IMOBILIARIA LTDA 332.117.0090.000-9 431,64 AL NADIR BUFAICAL N.S/N QD.161 LT.13 - LOT FAICALVILLE 0639/2020 
------------------------------------ ----------------- ------------------ ----------------- ---------------- 
BARSCH INCORPORACAO IMOBILIARIA LTDA 332.117.0474.000-6 392,40 R F51 N.S/N QD.161 LT.10 - LOT FAICALVILLE 0645/2020 ------------------------------------ ----------------- ------------------ ----------------- ---------------- 
CHARLES UMBERTO DE OLIVEIRA 332.242.0605.000-5 639,83 AL BOULEVARD N.S/N QD.232 LT.40 - LOT FAICALVILLE 0603/2020 
------------------------------------ ----------------- ------------------ ----------------- ---------------- 
CLAUDIO HERNANE CARVALHO 332.142.0073.000-9 457,80 
AL PROFESSOR HELIO FRANCA N.S/ N QD.198 LT.03 - LOT FAICALVILLE 0654/2020 
------------------------------------ ----------------- ------------------ ----------------- ---------------- 
CLODOALDO ELIAS DA SILVA 332.154.0756.000-2 454,53 
R F54 N.S/N QD.190 LT.18 - LOT FAICALVILLE 0669/2020 ------------------------------------ ----------------- ------------------ ----------------- ---------------- 
COLEGIO OSVALDO CRUZ LTDA 332.150.0486.000-6 392,40 
R F50 N.S/N QD.169 LT.08 - LOT FAICALVILLE 0668/2020 ------------------------------------ ----------------- ------------------ ----------------- ---------------- 
COMAX-INDUSTRTIA E COMERCIO DE PRODUTOS ALIMENTICIOS LTDA 332.343.0134.000-8 541,73 R F21 N.S/N QD.131 LT.05 - LOT FAICALVILLE 0543/2020 Secretaria  Municipal de Fi
nanças 
Paço Municipal   Goiânia – GO  
Av. do Cerrado, nº 999  Bl. E – Park Lozandes,  
CEP 74.884092  
------------------------------------ ----------------- ------------------ ----------------- ---------------- 
CONSULTORIA E PARTICIP ACOES LTDA ME 332.216.0027.000-3 1.253,50 
AV NADRA BUFAICAL N.S/N QD.147 LT.04 - LOT FAICALVILLE 0575/2020 
------------------------------------ ----------------- ------------------ ----------------- ---------------- 
CORACI PEREIRA DOS SANTOS 332.176.0217.000-9 457,80 
AV NADRA BUFAICAL N.S/N QD.178 LT.20 - LOT FAICALVILLE 0638/2020 
------------------------------------ ----------------- ------------------ ----------------- ---------------- 
CORDEL COMUNICACAO E PRODUCOES  ARTISTICAS LTDA 332.174.0404.000-0 457,80 
R F36 N.S/N QD.175 LT.07 - LOT FAICALVILLE 0647/2020 ------------------------------------ ----------------- ------------------ ----------------- ---------------- 
CRISTIANE CALIL ANDRADE DE CARVALHO NUNES 324.082.0361.000-0 539,55 AL ALIANCA N.S/N QD.33 LT.09 - VI ROSA 0684/2020 ------------------------------------ ----------------- ------------------ ----------------- ---------------- 
CRISTIANO CARDOSO DE OLIVEIRA E OUTROS 332.252.0160.000-3 776,08 AL GILSON ALVES DE SOUZA N.S/ N QD.230 LT.01 - LOT FAICALVILLE 0547/2020 
------------------------------------ ----------------- ------------------ ----------------- ---------------- 
DAIZE LIMA SANTANA 332.151.0238.000-4 392,40 R F50 QD.170 LT.10 - LOT FAICALVILLE 0644/2020 ------------------------------------ ----------------- ------------------ ----------------- ---------------- 
DALILA FERREIRA GOMES DA SILVA 332.189.0539.000-8 523,20 AL ALCIDES DE ARAUJO ROMAO N.S/ N QD.83 LT.03 - LOT FAICALVILLE 0625/2020 
------------------------------------ ----------------- ------------------ ----------------- ---------------- 
DALINONDAS PEREIRA ROCHA 332.245.0388.000-9 392,40 R F24 N.S/N QD.88 LT.20 - LOT FAICALVILLE 0621/2020 ------------------------------------ ----------------- ------------------ ----------------- ---------------- 
DALINONDAS PEREIRA ROCHA 332.237.0285.000-7 529,74 AL JOSE GERSON DE MORAIS N.S/ N QD.86 LT.37 - LOT FAICALVILLE 0622/2020 
------------------------------------ ----------------- ------------------ ----------------- ---------------- 
DEUZILENE CUNHA DE JESUS E OUTROS 332.187.0031.000-1 387,90 
AL ALCIDES DE ARAUJO ROMAO N.S/ N QD.64 LT.13A - LOT FAICALVILLE 0675/2020 
------------------------------------ ----------------- ------------------ ----------------- ---------------- 
ELCINEIA MARIA DE S OUZA SILVA 332.118.0210.000-7 392,40 Secretaria  Municipal  de Finanças 
Paço Municipal   Goiânia – GO  
Av. do Cerrado, nº 999  Bl. E – Park Lozandes,  
CEP 74.884092  
R F51 N.S/N QD.162 LT.33 - LOT FAICALVILLE 0571/2020 
------------------------------------ ----------------- ------------------ ----------------- ---------------- 
ELCINEIA MARIA DE S OUZA SILVA 332.118.0198.000-3 392,40 
R F51 N.S/N QD.162 LT.31 - LOT FAICALVILLE 0545/2020 
------------------------------------ ----------------- ------------------ ----------------- ---------------- 
ELISETE FERREIRA BESSA 332.178.0352.000-8 431,64 R F45 N.S/N QD.78 LT.06 - LOT FAICALVILLE 0683/2020 ------------------------------------ ----------------- ------------------ ----------------- ---------------- 
ELSON VASQUES 332.169.0320.000-4 418,56 AV MADRID N.S/N QD.79 LT.12 - LOT FAICALVILLE 0626/2020 ------------------------------------ ----------------- ------------------ ----------------- ---------------- 
ESTEVAM VIANA CARNEIRO 332.136.0449.000-5 547,72 AV PRESIDENTE VARGAS N.S/N QD .69 LT.21 - LOT FAICALVILLE 0685/2020 
------------------------------------ ----------------- ------------------ ----------------- ---------------- 
EULALIA CANDIDA RAMOS 332.174.0368.000-6 645,28 AL LICARDINO DE O NEY N.S/N QD.175 LT.01 - LOT FAICALVILLE 0680/2020 
------------------------------------ ----------------- ------------------ ----------------- ---------------- 
EVANGELOS NIKOFOTIS ANYFANTIS 332.232.0290.000-8 457,80 R F61 N.S/N QD.226 LT.03 - LOT FAICALVILLE 0577/2020 ------------------------------------ ----------------- ------------------ ----------------- ---------------- 
EVANIA RAQUEL AMARAL ROCHA 332.174.0169.000-4 457,80 R F36 N.S/N QD.175 LT.18 - LOT FAICALVILLE 0610/2020 ------------------------------------ ----------------- ------------------ ----------------- ---------------- 
FERNANDO CESAR LIBANIO DA SILVA 332.115.0527.000-9 523,20 AV RIO VERDE N.S/ N QD.132 LT.02 - LOT FAICALVILLE 0556/2020 
------------------------------------ ----------------- ------------------ ----------------- ---------------- 
FERNANDO CESAR LIBANO DA SILVA 332.115.0515.000-3 523,20 AV RIO VERDE N.S/ N QD.132 LT.03 - LOT FAICALVILLE 0557/2020 
------------------------------------ ----------------- ------------------ ----------------- ---------------- 
FERNANDO CESAR LIBANO DA SILVA 332.115.0503.000-8 523,20 AV RIO VERDE N.S/ N QD.132 LT.04 - LOT FAICALVILLE 0540/2020 
------------------------------------ ----------------- ------------------ ----------------- ---------------- Secretaria  Municipal  de Finanças 
Paço Municipal   Goiânia – GO  
Av. do Cerrado, nº 999  Bl. E – Park Lozandes,  
CEP 74.884092  
FLORAILZA DE SENA  SOARES 332.174.0428.000-1 457,80 
R F36 N.S/N QD.175 LT.11 - LOT FAICALVILLE 0655/2020 
------------------------------------ ----------------- ------------------ ----------------- ---------------- 
FRANCISCA GUALBERTO CAETANO SANTANA 332.137.0186.000-3 473,06 R F49 N.S/N QD.133 LT.8 - LOT FAICALVILLE 0544/2020 ------------------------------------ ----------------- ------------------ ----------------- ---------------- 
FRANCISCO CARLOS DA SILVA VIANA 332.209.0266.000-9 490,50 
R F32 N.S/N QD.81 LT.14 - LOT FAICALVILLE 0627/2020 ------------------------------------ ----------------- ------------------ ----------------- ---------------- 
GEAP GOIANIA EMPREENDIMENTOS E PARTICIPACAO LTDA 332.136.0323.000-0 534,10 
AL BALBINO DE CARVAL HO N.S/N QD.69 LT.01 - LOT FAICALVILLE 0649/2020 
------------------------------------ ----------------- ------------------ ----------------- ---------------- 
GERALDO MACIEL LESSA 332.173.0018.000-5 545,00 AL ABEL SOARES DE CASTRO N.S/N QD.173 LT.23 - LOT FAICALVILLE 0558/2020 ------------------------------------ ----------------- ------------------ ----------------- ---------------- 
GERALDO MAGELA ALVES 332.313.0058.000-6 758,64 R F10 N.S/N QD.41 LT.22 - LOT FAICALVILLE 0634/2020 ------------------------------------ ----------------- ------------------ ----------------- ---------------- 
GILMAR LINO VIEIRA 332.237.0405.000-8 566,80 R F25 N.S/N QD.86 LT.34 - LOT FAICALVILLE 0624/2020 ------------------------------------ ----------------- ------------------ ----------------- ---------------- 
GLEIDISDON FERREIR A DUARTE 332.173.0547.000-1 497,04 
AL ABEL SOARES DE CASTRO N.S/N QD.173 LT.21 - LOT FAICALVILLE 0542/2020 ------------------------------------ ----------------- ------------------ ----------------- ---------------- 
GUILHERME PLINIO DE SOUSA MEDEIROS 332.241.0028.000-1 550,45 AL LUCY RASSI DE OLIVEIRA N.S/ N QD.225 LT.01 - LOT FAICALVILLE 0563/2020 
------------------------------------ ----------------- ------------------ ----------------- ---------------- 
GUILHERME PORTA CATTINI 332.149.0872.000-3 392,40 R F48 N.S/N QD.138 LT.23 - LOT FAICALVILLE 0573/2020 ------------------------------------ ----------------- ------------------ ----------------- ---------------- 
HELIO SILVEIRA DO NASCI MENTO JUNIOR 332.136.0335.000-5 438,18 
AV PRESIDENTE VARGAS N.S/N QD .69 LT.03 - LOT FAICALVILLE 0677/2020 Secretaria  Municipal de Fi
nanças 
Paço Municipal   Goiânia – GO  
Av. do Cerrado, nº 999  Bl. E – Park Lozandes,  
CEP 74.884092  
------------------------------------ ----------------- ------------------ ----------------- ---------------- 
IGREJA APOSTOLICA F ONTE DA VIDA 332.119.0138.000-3 392,40 
R F51 N.S/N QD.163 LT.21 - LOT FAICALVILLE 0619/2020 
------------------------------------ ----------------- ------------------ ----------------- ---------------- 
IGREJA APOSTOLICA F ONTE DA VIDA 332.119.0126.000-8 392,40 
R F51 N.S/N QD.163 LT.19 - LOT FAICALVILLE 0618/2020 ------------------------------------ ----------------- ------------------ ----------------- ---------------- 
IMOBILIARIA FAICAL 332.136.0205.000-8 438,18 R F46 N.S/N QD.69 LT.08 - LOT FAICALVILLE 0608/2020 ------------------------------------ ----------------- ------------------ ----------------- ---------------- 
IMOBILIARIA FAICAL 332.136.0407.000-6 438,18 AV PRESIDENTE VARGAS N.S/N QD .69 LT.15 - LOT FAICALVILLE 0672/2020 
------------------------------------ ----------------- ------------------ ----------------- ---------------- 
IMOBILIARIA FAICAL 332.136.0434.000-3 547,18 AV PRESIDENTE VARGAS N.S/N QD .69 LT.19 - LOT FAICALVILLE 0686/2020 
------------------------------------ ----------------- ------------------ ----------------- ---------------- 
IMOBILIARIA FAICAL 332.136.0085.000-7 436,00 R PRESIDENTE RODRIGUES ALVES N.S/N QD.69 LT.26 - LOT FAICALVILLE 0687/2020 
------------------------------------ ----------------- ------------------ ----------------- ---------------- 
IMOBILIARIA FAICAL 332.136.0121.000-1 438,18 R F46 N.S/N QD.69 LT.22 - LOT FAICALVILLE 0688/2020 ------------------------------------ ----------------- ------------------ ----------------- ---------------- 
IMOBILIARIA FAICAL 332.136.0097.000-2 438,18 R F46 N.S/N QD.69 LT.25 - LOT FAICALVILLE 0689/2020 ------------------------------------ ----------------- ------------------ ----------------- ---------------- 
IMOBILIARIA FAICAL 332.136.0181.000-9 438,18 R F46 N.S/N QD.69 LT.12 - LOT FAICALVILLE 0690/2020 ------------------------------------ ----------------- ------------------ ----------------- ---------------- 
IMOBILIARIA FAICAL 332.136.0193.000-4 438,18 R F46 N.S/N QD.69 LT.10 - LOT FAICALVILLE 0691/2020 ------------------------------------ ----------------- ------------------ ----------------- ---------------- 
IMOBILIARIA FAICAL 332.136.0157.000-8 438,18 Secretaria  Municipal de Fi
nanças 
Paço Municipal   Goiânia – GO  
Av. do Cerrado, nº 999  Bl. E – Park Lozandes,  
CEP 74.884092  
R F46 N.S/N QD.69 LT.16 - LOT FAICALVILLE 0692/2020 
------------------------------------ ----------------- ------------------ ----------------- ---------------- 
IMOBILIARIA FAICAL 332.136.0169.000-3 438,18 
R F46 N.S/N QD.69 LT.14 - LOT FAICALVILLE 0693/2020 ------------------------------------ ----------------- ------------------ ----------------- ---------------- 
IMOBILIARIA FAICAL 332.136.0347.000-0 438,18 AV PRESIDENTE VARGAS N.S/N QD .69 LT.05 - LOT FAICALVILLE 0694/2020 
------------------------------------ ----------------- ------------------ ----------------- ---------------- 
IMOBILIARIA FAICAL 332.136.0383.000-7 438,18 AV PRESIDENTE VARGAS N.S/N QD .69 LT.11 - LOT FAICALVILLE 0695/2020 
------------------------------------ ----------------- ------------------ ----------------- ---------------- 
IMOBILIARIA FAICAL 332.136.0371.000-1 438,18 AV PRESIDENTE VARGAS N.S/N QD .69 LT.09 - LOT FAICALVILLE 0696/2020 
------------------------------------ ----------------- ------------------ ----------------- ---------------- 
IMOBILIARIA FAICAL 332.136.0359.000-6 438,18 AV PRESIDENTE VARGAS N.S/N QD .69 LT.07 - LOT FAICALVILLE 0697/2020 
------------------------------------ ----------------- ------------------ ----------------- ---------------- 
IMOBILIARIA FAICAL 332.136.0034.000-9 718,31 R PRESIDENTE RODRIGUES ALVES N.S/N QD.69 LT.23 - LOT FAICALVILLE 0698/2020 
------------------------------------ ----------------- ------------------ ----------------- ---------------- 
IMOBILIARIA FAICAL 332.136.0419.000-1 438,18 AV PRESIDENTE VARGAS N.S/N QD .69 LT.17 - LOT FAICALVILLE 0671/2020 
------------------------------------ ----------------- ------------------ ----------------- ---------------- 
IMOBILIARIA FAICAL 332.136.0217.000-3 438,18 R F46 N.S/N QD.69 LT.06 - LOT FAICALVILLE 0609/2020 ------------------------------------ ----------------- ------------------ ----------------- ---------------- 
IMOBILIARIA FAICAL 332.136.0133.000-7 438,18 R F46 N.S/N QD.69 LT.20 - LOT FAICALVILLE 0658/2020 ------------------------------------ ----------------- ------------------ ----------------- ---------------- 
IVANILDO LISBOA PEREIRA 332.190.0486.000-1 392,40 AV NADRA BUFAICAL N.S/N QD.145 LT.04 - LOT FAICALVILLE 0552/2020 
------------------------------------ ----------------- ------------------ ----------------- ---------------- Secret
aria Municipal  de Finanças 
Paço Municipal   Goiânia – GO  
Av. do Cerrado, nº 999  Bl. E – Park Lozandes,  
CEP 74.884092  
JAIME JOSE PEREIRA 332.149.1262.000-5 392,40 
AL NADIR BUFAICAL N.S/N QD.138 LT.32 - LOT FAICALVILLE 0551/2020 
------------------------------------ ----------------- ------------------ ----------------- ---------------- 
JANE EYRE ALVES FERREIRA 324.082.0391.000-3 1.930,50 
AL ALIANCA N.S/N QD.33 LT.11 - VI ROSA 0593/2020 ------------------------------------ ----------------- ------------------ ----------------- ---------------- 
JANETH MARIA BORGES 332.192.0065.000-7 305,20 AL NADIR BUFAICAL N.S/N QD.174 LT.02 - LOT FAICALVILLE 0652/2020 
------------------------------------ ----------------- ------------------ ----------------- ---------------- 
JARBAS LOURENCO TOLEDO 332.174.0464.000-8 457,80 R F36 N.S/N QD.175 LT.17 - LOT FAICALVILLE 0665/2020 ------------------------------------ ----------------- ------------------ ----------------- ---------------- 
JERONIMA ELIAS MOREIRA 332.147.0311.000-8 748,83 R F45 N.S/N QD.67 LT.22 - LOT FAICALVILLE 0651/2020 ------------------------------------ ----------------- ------------------ ----------------- ---------------- 
JEZUS MARCO DE ATAIDES 332.148.0330.000-9 418,56 AV MADRID N.S/N QD.77 LT.12 - LOT FAICALVILLE 0629/2020 ------------------------------------ ----------------- ------------------ ----------------- ---------------- 
JOAO BATISTA MARIANO 332.191.0246.000-3 574,43 R F34 N.S/N QD.141 LT.24 - LOT FAICALVILLE 0594/2020 ------------------------------------ ----------------- ------------------ ----------------- ---------------- 
JOAO BERNADINO REZENDE 332.268.0182.000-3 425,10 R F3 N.S/N QD.14 LT.07 - LOT FAICALVILLE 0560/2020 ------------------------------------ ----------------- ------------------ ----------------- ---------------- 
JOAO BERNADINO REZENTE 332.268.0169.000-2 425,10 R F3 N.S/N QD.14 LT.09 - LOT FAICALVILLE 0631/2020 ------------------------------------ ----------------- ------------------ ----------------- ---------------- 
JOAO CARLOS CORREIA 332.232.0152.000-7 457,80 R F61 N.S/N QD.226 LT.25 - LOT FAICALVILLE 0562/2020 ------------------------------------ ----------------- ------------------ ----------------- ---------------- 
JOAO SILVESTRE DE BARROS JUNIOR 332.174.0416.000-6 457,80 R F36 N.S/N QD.175 LT.09 - LOT FAICALVILLE 0648/2020 Secretaria  Municipal de Fi
nanças 
Paço Municipal   Goiânia – GO  
Av. do Cerrado, nº 999  Bl. E – Park Lozandes,  
CEP 74.884092  
------------------------------------ ----------------- ------------------ ----------------- ---------------- 
JOSE BASILIO PEIXOTO 332.313.0130.000-7 392,40 
R F10 N.S/N QD.41 LT.13 - LOT FAICALVILLE 0633/2020 ------------------------------------ ----------------- ------------------ ----------------- ---------------- 
JOSE VASQUES 332.114.0511.000-4 459,98 AV MADRID N.S/N QD.75 LT.22 - LOT FAICALVILLE 0599/2020 ------------------------------------ ----------------- ------------------ ----------------- ---------------- 
LAZARA MARIA SILVERIO 332.142.0085.000-4 457,80 AL PROFESSOR HELIO FRANCA N.S/ N QD.198 LT.04 - LOT FAICALVILLE 0559/2020 
------------------------------------ ----------------- ------------------ ----------------- ---------------- 
LECENI SILVA E SOUZA 332.232.0426.000-6 608,22 AL BOULEVARD N.S/N QD.226 LT.08 - LOT FAICALVILLE 0565/2020 
------------------------------------ ----------------- ------------------ ----------------- ---------------- 
LOJA MACONICA ARTE REAL 332.232.0016.000-7 677,98 AL BOULEVARD N.S/N QD.226 LT.32 - LOT FAICALVILLE 0564/2020 
------------------------------------ ----------------- ------------------ ----------------- ---------------- 
LOURIMAR FRANCISCO PAIVA 332.241.0764.000-3 392,40 AL FLEURY CURADO N.S/N QD.225 LT.11 - LOT FAICALVILLE 0566/2020 ------------------------------------ ----------------- ------------------ ----------------- ---------------- 
LOURIOMAR BRAZ DO REGO 332.147.0434.000-7 392,40 AL PRESIDENTE JEFFERSON N.S/N QD.67 LT.04 - LOT FAICALVILLE 0676/2020 
------------------------------------ ----------------- ------------------ ----------------- ---------------- 
LUIZ EDUARDO RIBEIRO PORTA 332.149.0884.000-9 392,40 R F48 N.S/N QD.138 LT.21 - LOT FAICALVILLE 0572/2020 ------------------------------------ ----------------- ------------------ ----------------- ---------------- 
MADGA DE SOUSA HARDY AGUIAR 332.228.0538.000-2 523,20 AV MADRID N.S/N QD.94 LT.07 - LOT FAICALVILLE 0679/2020 ------------------------------------ ----------------- ------------------ ----------------- ---------------- 
MAPP ADMINISTRACAO E PART ICIPACAO LTDA 332.255.0192.000-0 662,72 
AL GILSON ALVES DE SOUZA N.S/ N QD.152 LT.04 - LOT FAICALVILLE 0605/2020 
------------------------------------ ----------------- ------------------ ----------------- ---------------- 
MARCELLO JORGE 332.190.1066.000-6 392,40 Secretaria  Municipal de Fi
nanças 
Paço Municipal   Goiânia – GO  
Av. do Cerrado, nº 999  Bl. E – Park Lozandes,  
CEP 74.884092  
R F34 N.S/N QD.143 LT.15 - LOT FAICALVILLE 0632/2020 
------------------------------------ ----------------- ------------------ ----------------- ---------------- 
MARIA LIDIA SEBBA DE ANDRADE 332.149.1274.000-0 1.404,00 
AL NADIR BUFAICAL N.S/N QD.138 LT.34 - LOT FAICALVILLE 0574/2020 
------------------------------------ ----------------- ------------------ ----------------- ---------------- 
MARY JANEY ALVES FERRE IRA BORGES 324.082.0406.000-3 1.930,50 
AL ALIANCA N.S/N QD.33 LT.12 - VI ROSA 0592/2020 ------------------------------------ ----------------- ------------------ ----------------- ---------------- 
MIRACY CORTES 332.173.0198.000-5 497,04 R F36 N.S/N QD.173 LT.22 - LOT FAICALVILLE 0561/2020 ------------------------------------ ----------------- ------------------ ----------------- ---------------- 
MONISE LIMA DA SILVA 332.189.0097.000-6 392,40 AL ABEL SOARES DE CASTRO N.S/ N QD.80 LT.07 - LOT FAICALVILLE 0646/2020 
------------------------------------ ----------------- ------------------ ----------------- ---------------- 
MOUNETH VARGAS DA SILVA 332.118.0102.000-0 392,40 R F51 N.S/N QD.162 LT.15 - LOT FAICALVILLE 0604/2020 ------------------------------------ ----------------- ------------------ ----------------- ---------------- 
NEID ABDALLA ABEID 324.082.0162.000-8 539,55 AV FRANCISCO DE MELO N.S/N QD.33 LT.24 - VI ROSA 0656/2020 
------------------------------------ ----------------- ------------------ ----------------- ---------------- 
NEID ABDALLA ABEID 324.082.0147.000-6 539,55 AV FRANCISCO DE MELO N.S/N QD.33 LT.23 - VI ROSA 0657/2020 
------------------------------------ ----------------- ------------------ ----------------- ---------------- 
NEILA NUNES DE OLIVEIRA 332.174.0380.000-1 457,80 R F36 N.S/N QD.175 LT.03 - LOT FAICALVILLE 0682/2020 ------------------------------------ ----------------- ------------------ ----------------- ---------------- 
NELCIONE SOCORRO ANASTACIO 332.117.0450.000-5 392,40 R F51 N.S/N QD.161 LT.14 - LOT FAICALVILLE 0597/2020 ------------------------------------ ----------------- ------------------ ----------------- ---------------- 
NELCIONE SOCORRO ANASTACIO 332.117.0462.000-0 392,40 R F51 N.S/N QD.161 LT.12 - LOT FAICALVILLE 0598/2020 ------------------------------------ ----------------- ------------------ ----------------- ---------------- Secretaria  Municipal de Fi
nanças 
Paço Municipal   Goiânia – GO  
Av. do Cerrado, nº 999  Bl. E – Park Lozandes,  
CEP 74.884092  
NELSON SARTO PICCOLO 323.123.0221.000-8 443,63 
AV ALEXANDRE DE MORA IS N.S/N QD.83 LT.03 - PRQ AMAZONIA 0584/2020 
------------------------------------ ----------------- ------------------ ----------------- ---------------- 
NERI BRAGA RIBEIRO E OR LANDO HIROSHI IIDA 332.176.0540.000-5 457,80 
R F35 N.S/N QD.178 LT.23 - LOT FAICALVILLE 0660/2020 
------------------------------------ ----------------- ------------------ ----------------- ---------------- 
NILSON NUNES GONCALVES 332.178.0224.000-1 431,64 AL ALCIDES DE ARAUJO ROMAO N.S/ N QD.78 LT.05 - LOT FAICALVILLE 0664/2020 
------------------------------------ ----------------- ------------------ ----------------- ---------------- 
ODILIO CARLOS PINTO DE ALMEIDA 332.151.0036.000-6 392,40 
R F50 QD.170 LT.03 - LOT FAICALVILLE 0641/2020 ------------------------------------ ----------------- ------------------ ----------------- ---------------- 
ONOGAS S/A - COMERCIO E INDUSTRIA 332.136.0145.000-2 438,18 
R F46 N.S/N QD.69 LT.18 - LOT FAICALVILLE 0653/2020 ------------------------------------ ----------------- ------------------ ----------------- ---------------- 
ONOGAS S/A - COMERCIO E INDUSTRIA 332.136.0109.000-6 438,18 
R F46 N.S/N QD.69 LT.24 - LOT FAICALVILLE 0673/2020 ------------------------------------ ----------------- ------------------ ----------------- ---------------- 
OSMAR PEIXOTO DA SILVA 332.151.0060.000-7 392,40 R F50 QD.170 LT.07 - LOT FAICALVILLE 0642/2020 ------------------------------------ ----------------- ------------------ ----------------- ---------------- 
PROINVESTE INCORPORADORA E CONSTRUTORA LIMITADA 332.118.0468.000-0 392,40 
R F51 N.S/N QD.162 LT.12 - LOT FAICALVILLE 0554/2020 ------------------------------------ ----------------- ------------------ ----------------- ---------------- 
RICARDO SOARES DA MATA 332.234.0159.000-0 392,40 R F37 N.S/N QD.46 LT.06 - LOT FAICALVILLE 0606/2020 ------------------------------------ ----------------- ------------------ ----------------- ---------------- 
ROBERTO DA SILVA TAVEIRA 332.113.0085.000-2 457,80 
AV RIO VERDE N.S/N QD.74 LT.04 - LOT FAICALVILLE 0678/2020 
------------------------------------ ----------------- ------------------ ----------------- ---------------- 
ROBERTO DA SILVA TAVEIRA 332.113.0049.000-6 534,10 
AV RIO VERDE N.S/N QD.74 LT.01 - LOT FAICALVILLE 0667/2020 Secretaria  Municipal de Fi
nanças 
Paço Municipal   Goiânia – GO  
Av. do Cerrado, nº 999  Bl. E – Park Lozandes,  
CEP 74.884092  
------------------------------------ ----------------- ------------------ ----------------- ---------------- 
ROBERTO MANOEL DA SILVA 332.192.0049.000-0 534,10 
AL NADIR BUFAICAL N.S/N QD.174 LT.01 - LOT FAICALVILLE 0553/2020 
------------------------------------ ----------------- ------------------ ----------------- ---------------- 
RODRIGO PEIXOTO RODRIGUES 332.114.0548.000-6 457,80 
AV MADRID N.S/N QD.75 LT.28 - LOT FAICALVILLE 0662/2020 ------------------------------------ ----------------- ------------------ ----------------- ---------------- 
RODRIGO PEIXOTO RODRIGUES 332.114.0536.000-0 457,80 AV MADRID N.S/N QD.75 LT.26 - LOT FAICALVILLE 0637/2020 ------------------------------------ ----------------- ------------------ ----------------- ---------------- 
SERGIO RICARDO DOS SA NTOS ARAUJO 332.190.0193.000-9 392,40 
AV MADRID N.S/N QD.142 LT.02 - LOT FAICALVILLE 0663/2020 ------------------------------------ ----------------- ------------------ ----------------- ---------------- 
SUELI APARECIDA E VANGELISTA 332.174.0452.000-2 457,80 
R F36 N.S/N QD.175 LT.15 - LOT FAICALVILLE 0681/2020 ------------------------------------ ----------------- ------------------ ----------------- ---------------- 
TEREZINHA BORBORA BORGES 332.176.0420.000-2 457,80 R F35 N.S/N QD.178 LT.03 - LOT FAICALVILLE 0569/2020 ------------------------------------ ----------------- ------------------ ----------------- ---------------- 
THIAGO NUNES SOARES 332.174.0324.000-6 410,93 AL LICARDINO DE O NEY N.S/N QD.175 LT.02 - LOT FAICALVILLE 0666/2020 
------------------------------------ ----------------- ------------------ ----------------- ---------------- 
TIBERIO ANTONI O LOUSA 349.023.0350.000-9 1.404,00 
AV VILLE QD.23 LT.24 - RE S CENTER VILLE 0568/2020 
------------------------------------ ----------------- ------------------ ----------------- ---------------- 
TIBERIO ANTONI O LOUSA 349.023.0338.000-3 1.404,00 
AV VILLE QD.23 LT.23 - RE S CENTER VILLE 0541/2020 
------------------------------------ ----------------- ------------------ ----------------- ---------------- 
TRIPOLI CONSTRUTORA LTDA 332.152.0168.000-1 408,75 AL ABEL SOARES DE CASTRO N.S/N QD.172 LT.11 - LOT FAICALVILLE 0579/2020 ------------------------------------ ----------------- ------------------ ----------------- ---------------- 
TRIPOLI CONSTRUTORA LTDA 332.152.0040.000-5 734,66 Secretaria  Municipal de Fi
nanças 
Paço Municipal   Goiânia – GO  
Av. do Cerrado, nº 999  Bl. E – Park Lozandes,  
CEP 74.884092  
AL PRESIDENTE JEFFERSON N.S/N QD.172 LT.01 - LOT FAICALVILLE 0585/2020 
------------------------------------ ----------------- ------------------ ----------------- ---------------- 
TRIPOLI CONSTRUTORA LTDA 332.152.0278.000-0 392,40 
AL PRESIDENTE JEFFERSON N.S/N QD.172 LT.06 - LOT FAICALVILLE 0586/2020 
------------------------------------ ----------------- ------------------ ----------------- ---------------- 
TRIPOLI CONSTRUTORA LTDA 332.152.0265.000-9 528,65 AL PRESIDENTE JEFFERSON N.S/N QD.172 LT.08 - LOT FAICALVILLE 0587/2020 
------------------------------------ ----------------- ------------------ ----------------- ---------------- 
TRIPOLI CONSTRUTORA LTDA 332.152.0304.000-0 392,40 AL PRESIDENTE JEFFERSON N.S/N QD.172 LT.02 - LOT FAICALVILLE 0588/2020 
------------------------------------ ----------------- ------------------ ----------------- ---------------- 
TRIPOLI CONSTRUTORA LTDA 332.152.0291.000-0 392,40 AL PRESIDENTE JEFFERSON N.S/N QD.172 LT.04 - LOT FAICALVILLE 0589/2020 
------------------------------------ ----------------- ------------------ ----------------- ---------------- 
TRIPOLI CONSTRUTORA LTDA 332.152.0252.000-8 463,25 AL ABEL SOARES DE CASTRO N.S/N QD.172 LT.15 - LOT FAICALVILLE 0590/2020 ------------------------------------ ----------------- ------------------ ----------------- ---------------- 
TRIPOLI CONSTRUTORA LTDA 332.152.0210.000-9 408,75 AL ABEL SOARES DE CASTRO N.S/N QD.172 LT.14 - LOT FAICALVILLE 0591/2020 ------------------------------------ ----------------- ------------------ ----------------- ---------------- 
TRIPOLI CONSTRUTORA LTDA 332.152.0096.000-0 743,38 R F50 N.S/N QD.172 LT.07 - LOT FAICALVILLE 0617/2020 ------------------------------------ ----------------- ------------------ ----------------- ---------------- 
TRIPOLI CONSTRUTORA LTDA 332.152.0182.000-8 408,75 AL ABEL SOARES DE CASTRO N.S/N QD.172 LT.12 - LOT FAICALVILLE 0620/2020 ------------------------------------ ----------------- ------------------ ----------------- ---------------- 
TRIPOLI CONSTRUTORA LTDA 332.152.0059.000-9 531,92 R F30 N.S/N QD.172 LT.03 - LOT FAICALVILLE 0582/2020 ------------------------------------ ----------------- ------------------ ----------------- ---------------- 
TRIPOLI CONSTRUTORA LTDA 332.152.0196.000-4 408,75 AL ABEL SOARES DE CASTRO N.S/N QD.172 LT.13 - LOT FAICALVILLE 0583/2020 ------------------------------------ ----------------- ------------------ ----------------- ---------------- Secretaria  Municipal de Fi
nanças 
Paço Municipal   Goiânia – GO  
Av. do Cerrado, nº 999  Bl. E – Park Lozandes,  
CEP 74.884092  
TRIPOLI CONSTRUTORA LTDA 332.152.0140.000-9 408,75 
AL ABEL SOARES DE CASTRO N.S/N QD.172 LT.09 - LOT FAICALVILLE 0580/2020 
------------------------------------ ----------------- ------------------ ----------------- ---------------- 
TRIPOLI CONSTRUTORA LTDA 332.152.0076.000-1 822,95 R F50 N.S/N QD.172 LT.05 - LOT FAICALVILLE 0581/2020 ------------------------------------ ----------------- ------------------ ----------------- ---------------- 
TRIPOLI CONSTRUTORA LTDA 332.152.0154.000-5 408,75 AL ABEL SOARES DE CASTRO N.S/N QD.172 LT.10 - LOT FAICALVILLE 0576/2020 ------------------------------------ ----------------- ------------------ ----------------- ---------------- 
VALDENI BARBOSA DOS REIS . 332.176.0576.000-1 457,80 R F35 N.S/N QD.178 LT.29 - LOT FAICALVILLE 0670/2020 ------------------------------------ ----------------- ------------------ ----------------- ---------------- 
VALTERCIDE PIRES DE ALMEIDA 332.176.0253.000-5 457,80 AV NADRA BUFAICAL N.S/N QD.178 LT.14 - LOT FAICALVILLE 0548/2020 
------------------------------------ ----------------- ------------------ ----------------- ---------------- 
VANJA MARIA ALVARES DUMONT GIANASSO 332.169.0308.000-9 418,56 AV MADRID N.S/N QD.79 LT.10 - LOT FAICALVILLE 0595/2020 ------------------------------------ ----------------- ------------------ ----------------- ---------------- 
VILLAGE POR DO SOL CO MUNICACAO LTDA 332.150.0462.000-5 392,40 
R F50 N.S/N QD.169 LT.12 - LOT FAICALVILLE 0674/2020 ------------------------------------ ----------------- ------------------ ----------------- ---------------- 
VILLAGE POR DO SOL COMUNICADO LTDA 332.150.0450.000-0 392,40 R F50 N.S/N QD.169 LT.14 - LOT FAICALVILLE 0650/2020 ------------------------------------ ----------------- ------------------ ----------------- ---------------- 
WAGNER OLIVEIRA SANTOS 332.151.0024.000-0 764,09 
R F50 QD.170 LT.01 - LOT FAICALVILLE 0567/2020 ------------------------------------ ----------------- ------------------ ----------------- ---------------- 
WANDER CORREA 332.117.0102.000-2 431,64 AL NADIR BUFAICAL N.S/N QD.161 LT.15 - LOT FAICALVILLE 0600/2020 
------------------------------------ ----------------- ------------------ ----------------- ---------------- 
WANDER CORREA 332.117.0115.000-3 430,55 AL NADIR BUFAICAL N.S/N QD.161 LT.17 - LOT FAICALVILLE 0601/2020 Secretaria  Municipal de Fi
nanças 
Paço Municipal   Goiânia – GO  
Av. do Cerrado, nº 999  Bl. E – Park Lozandes,  
CEP 74.884092  
------------------------------------ ----------------- ------------------ ----------------- ---------------- 
WELINGTON RODRIGUES DA SI LVA E ESPOSA 332.118.0267.000-8 457,80 
R F51 N.S/N QD.162 LT.37 - LOT FAICALVILLE 0546/2020 
------------------------------------ ----------------- ------------------ ----------------- ---------------- 
WENDEL PEREIRA DA SILVA 332.151.0084.000-8 392,40 R F50 QD.170 LT.11 - LOT FAICALVILLE 0636/2020 ------------------------------------ ----------------- ------------------ ----------------- ---------------- 
WILMAR REZENDE 332.148.0318.000-3 418,56 AV MADRID N.S/N QD.77 LT.10 - LOT FAICALVILLE 0628/2020 ------------------------------------ ----------------- ------------------ ----------------- ----------------  Secretaria  Municipal  de Administração  
Palácio  das Campinas  Venerando  de Freitas Borges  (Paço Municipal)  
Av. do Cerrado, n. 999, Bl. C – Park Lozandes  – Goiânia – GO CEP 74.884‐900 
Fone: 55 62 3524.4007 
Kelly  21/08/2020 - 08:39 
PROCESSO Nº: 27973/2020 
ÓRGÃO: SECRETARI
A MUNICIPAL DE ADMINISTRAÇÃO - SEMAD 
ASSUNTO: LOCAÇÃO DE IMÓVEL - DISPENSA 
DESPACHO Nº 6065/2020 
O SECRETÁRIO MUNICIPAL DE ADM INISTRAÇÃO, NO USO DE S UAS 
ATRIBUIÇÕES LEGAIS E REGULAMENTARES. 
Declara dispensável de Licitação a contratação da empresa ASPAM 
PARTICIPAÇÕES LTDA, pessoa jurídica, inscrita no CNPJ sob o n.º 11.008.990.0001/20, 
com fundamento no artigo 24, inciso X da Lei Federal n° 8.666/1993 e suas  alterações, para 
locação de um imóvel compreendendo um galpão de 7.200 mt² em área coberta e fechada com 
dimensões de 60m x 120 m, 4 portões intervala dos com pé direito de 8 metros, para abrigar 
bens permanentes descartados pelo órgão proprietário e deixados sob a responsabilidade da Gerência de Patrimônio – Diretoria de Suprimen tos e Logística vinculad a a Superintendência 
de Licitações e Suprimentos da Secretaria de  Administração com objetivo de promover ações 
de logística reversa e práticas ambientalmente corretas, em conjunto com os demais órgãos da 
Administração Municipal, nos termos do art. 4 0, inc. X, do Regimento Interno da Secretaria 
Municipal de Administração, conforme processo administrativo. 
Publique-se, na forma da lei. 
GABINETE DO  SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO ,     
aos 20 dias do mês de agosto de 2020. 
AGENOR MARIANO 
Secretário Municipal de Administração Secretaria  Municipal  de Administração  
Palácio das Campinas  Venerando  de Freitas Borges (Paço  Municipal) 
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiânia – GO CEP 74.884‐900  
Fone:(62)  3524‐6320 
1 
A VISO DE REV
OGAÇÃO  
CONCORRÊNCIA PÚBLICA Nº 026/2019  
O MUNICÍPIO DE GO
IÂNIA , por intermédio da Secretaria Municipal de Administração, bem 
como pelo titular da Pasta, designado pelo Decreto Municipal nº 568/ 2019, tendo em vista o que 
consta do Processo nº 71864952/2017, e nos termos  da Lei Federal nº 8.666/1993 e alterações 
posteriores, A VISA aos interessados que a  CONCORRÊNCIA PÚBLICA Nº 026/2019 , cujo 
objeto é a “ Contratação de empresa especializada em serviços de engenharia para 
desenvolvimento das atividades relativas à elab oração de projetos executivos de engenharia, 
arquitetura e urbanismo, necessários para a rea lização das obras de implantação do corredor 
preferencial do transporte coletivo da Avenida 24 de outubro, com faixa à direita (requalificação 
de calçadas e implantação de malha cicloviári a articulada ao corredor, projeto de iluminação 
artificial em led e projeto técnico necessário à im plantação de rede de l ógica e monitoramento) 
em toda a extensão deste corredor no municí pio de Goiânia, para atender a Secretaria 
Municipal de Infraestrutura e Serviços Públicos – SEINFRA, conforme condições e 
especificações estabelecidas neste Edital e seus Anexos ”, FICA REVOGADA , tendo em vista 
as razões dispostas no Despacho nº 253/2020-SU PLIC, Parecer Jurídico nº 2534/2020-ASSJUR, 
exarados pela Superintendência de Licitação  e Suprimentos, pela Advocacia Setorial da 
Secretaria Municipal de Admini stração, respectivamente e medi ante Despacho  nº 6020/2020, do 
Secretário Municipal de Administração. Os in teressados poderão no horário das 08h às 12h e das 
14h às 18h nos dias normais de expediente, obter demais informações, na sede da Secretaria 
Municipal de Administração, situada na Av enida do Cerrado n.º 999, Bloco B, Térreo, Park 
Lozandes, Goiânia – Goiás ou no site www.goi ania.go.gov.br. Fones: (6 2) 3524-6320 e e-mail : 
comissãosemad@goiania.go.gov.br . 
Goiânia, 19 de agosto de 2020.  
AGENOR MARIANO  
Secretário Municipal de Administração  Secretaria  Municipal  de Administração  
Palácio das Campinas  Venerando  de Freitas Borges (Paço  Municipal) 
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiânia – GO CEP 74.884‐900  
Fone:(62)  3524‐6320 
1 
A VISO DE REVOGAÇÃO  
CONCORRÊNCIA PÚBLICA Nº 027/2019  
O MUNICÍPIO DE GO
IÂNIA , por intermédio da Secretaria Municipal de Administração, bem 
como pelo titular da Pasta, designado pelo Decreto Municipal nº 568/ 2019, tendo em vista o que 
consta do Processo nº 71864596/2017, e nos termos  da Lei Federal nº 8.666/1993 e alterações 
posteriores, A VISA aos interessados que a  CONCORRÊNCIA PÚBLICA Nº 027/2019 , cujo 
objeto é a “ Contrata ção de empresa especializada em  serviços de engenharia para 
desenvolvimento das atividades re lativas a elaboração de projetos  executivos de engenharia, 
arquitetura e urbanismo, necessários para a re alização das obras de implantação do corredor 
preferencial do transporte coletivo da avenida 85, com faixa à direita (requalificação de calçadas 
e implantação de malha cicloviária articulada ao corredor, projeto de iluminação artificial em led 
e projeto técnico necessário à implantação de rede de lógica e monitoramento) em toda a 
extensão deste corredor no município de Goiânia, para atender a Secr etaria Municipal de 
Infraestrutura e Serviços Públicos – SEINFRA, conforme condições e especificações estabelecidas no Edital e seus anexos”, FICA REVOGADA, tendo em vista as razões dispostas no Despacho nº 252/2020-SUPLIC, Parecer Jurí dico nº 2543/2020-ASSJUR, exarados pela 
Superintendência de Licitação e Suprimentos, pe la Advocacia Setorial da Secretaria Municipal 
de Administração, respectivamente e mediante  Despacho  nº 6019/2020, do Secretário Municipal 
de Administração. Os interessados poderão no horário das 08h às 12h e das 14h às 18h nos dias 
normais de expediente, obter demais informaçõ es, na sede da Secretaria Municipal de 
Administração, situada na Avenida do Cerrado n. º 999, Bloco B, Térreo, Park Lozandes, Goiânia 
– Goiás ou no site www.goiania.go.gov.br.  Fones: (62) 3524-6320 e e-mail :
comissãosemad@goiania.go.gov.br . 
Goiânia, 19 de agosto de 2020.  
AGENOR MARIANO  
Secretário Municipal de Administração  Secretaria  Municipal  de Administração  
Palácio das Campinas  Venerando  de Freitas Borges (Paço  Municipal) 
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiânia – GO CEP 74.884‐900  
Fone:(62)  3524‐6320 
1 
A VISO DE LICIT
AÇÃO 
TOMADA DE PREÇOS N.º 008/2020  
O MUNICÍPIO DE GOIÂNIA , mediante solicitação da Secr
etaria Municipal de 
Infraestrutura e Serviços Públicos – SEINFRA , através da Secret aria Municipal de 
Administração, bem como pelo titular da Pasta,  designado pelo Decreto Municipal nº 568/2019, 
torna público aos interessados, que no dia 11 de setembro de 2020, às 09:00 horas (horário de 
Brasília-DF), far-se-á a abertura da licitação referente a TOMADA DE PREÇOS N.º 008/2020, 
do tipo MENOR PREÇO , conforme processo nº 28269/2020, cujo objeto é a “ Contratação de 
serviços técnicos especializados de engenharia para execução de terraplenagem, pavimentação, 
sinalização e obra de arte especial na Avenida Leste Oeste sobre o Córre go São José, localizada 
no Bairro Parque Industrial João Braz na cidade de Goiânia, GO,  em atendimento a Secretaria 
Municipal de Infraestrutura e Serviços Públicos  – SEINFRA, proveniente de Fonte de Recurso 
190 – Operações de créditos internas e 100 – Recu rsos ordinarios, conforme especificações 
constantes no Edital e seus anexos ”, na sala de licitação da Secretaria Municipal de 
Administração – SEMAD da Prefeitura de Go iânia, no endereço Palácio das Campinas - 
Venerando de Freitas Borges (Paço Municipal)  Avenida do Cerrado nº 999, Bloco B, Térreo. 
Park Lozandes – Goiânia - GO - CEP: 74884-900 Fone: (62) 3524-6320, e-mail: comissãosemad@goiania.go.gov.br . O edital estará disponível  no protocolo da SEMAD no 
endereço acima citado ou por meio eletrônico no site www.goiania.go.gov.br .  
Goiânia, 19 de agosto de 2020.  
AGENOR MARIANO  
 Secretário Municipal de Administração  Secretaria Municipal de Administração  
Palácio das Campinas  Venerando  de Freitas Borges (Paço  Municipal) 
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiânia – GO CEP 74.884‐900  
Fone:(62)  3524‐6320 
1
AVISO DE RESULTADO DO JULGAMENTO  DA PROPOST
A DE PREÇOS DA 
CONCORRÊNCIA PÚBLICA N.º 003/2020 
A Presidente da 
Comissão Geral de Licitação, nomeada pelo Decreto Municipal n° 
1045 de 15/05/2020, torna público, para conhecimento dos interessados, o 
RESULTADO DO JULGAMENTO 
DA PROPOSTA DE PREÇOS DA 
CONCORRÊNCIA PUBLICA Nº 003/2020, objeto do processo n.º 17671/2019, 
oriundo da Secretaria Municipal de Infraestrutura e Serviços Públicos – SEINFRA, 
destinado à contratação de empresa especializada em obras e serviços de engenharia para 
Revitalização do Centro Popular de 
Abastecimento e Lazer – CEPAL, situado na Rua 115 
c/ Av. Fued Sebba no Setor Sul em Goiânia – GO,  conforme especificações constantes 
no Edital 
e seus anexos, cuja sessão de Habilitação e abertura do envelope contendo a 
Proposta de Preço 
da empresa habilitada ocorreu no dia 13/08/2020 às 15:00 horas, em 
conformidade 
com o 
Edital e seus anexos, disposições da Lei nº 8.666, de 21 de junho de 
1993, e Ata de Julgamento, na forma abaixo especificada:  
Empresa Vencedora:  
PRIMECON CONSTRUTORA LTDA, no valor de R$  671.394,33 
  Goiânia, 21 de agosto de 
2020. 
Marcela Araújo  Teixeira 
Presidente  Secretaria  Municipal  de Assistência  Social 
Rua 25‐A, esquina com Av. República  do Líbano, 
Setor  Aeroporto  – Goiânia – GO  
CEP: 74070‐150 – Tel.: 55 62 3524‐2635 
Semas07@gmail.com  DECISÃO N° 004/2020 
“O SECRETÁRIO MUNICIPAL
 DE ASSISTÊNCIA SOCIAL , no uso de 
suas atribuições legais e regu lamentares, outorgadas por interm édio do Decreto Municipal n°. 
574, de 12 de fevereiro de 2019, no exercício da competência definida no art. 34 da Lei 
Complementar n° 276, de 03 de junho de 2015, e em observância à Lei Municipal n°. 8.908, de 
03 de maio de 2010, que regulamenta os serv iços funerários no âmbito desta capital,  em face do 
Processos Administrativo n°. 77583718 juntado aos autos 78579447. 
Considerando  o Despacho n° 80/2019/GERACC /SEMAS (fl. 209 a 211), em 
que o Gerente sugere a aplicação de advert ência, visto que houve conduta irregular ao 
regramento municipal com majoração nos preços de aluguel das salas de velório, discriminados 
nas notas fiscais n º 24630 e nº 24836 
Considerando  Parecer n° 1446/2020/CHEADV/ SEMAS (fls. 212-216), em que 
se posicionou juridicamente favorável à aplicação  da penalidade de advertência, com expressa 
previsão de que ajuste sua c onduta, sob pena de eventual ap licação de multa em caso de 
reincidentes. 
Considerando a competência do Poder P úblico Municipal, quando a 
inobservância das obrigações e deveres do Cont rato de Concessão en tre o Município e a 
Funerária Fama, Decreto Munici pal n. 2919 de 16 de dezembro de 2014 e da Lei Municipal n° 
8.908/10, aplicará aos infratores, separada ou cumulativamente sanções administrativas;  
Secretaria  Municipal  de Assistência  Social 
Rua 25‐A, esquina com Av. República  do Líbano, 
Setor  Aeroporto  – Goiânia – GO  
CEP: 74070‐150 – Tel.: 55 62 3524‐2635 
Semas07@gmail.com  Considerando o art. 51, § 1°, da Lei Municipal n° 9861 de 30 de junho de 
2016, que a motivação poderá consistir em uma declaração de concordância com fundamentos 
de anteriores pareceres, informações, decisões ou propostas que serão parte integrante do ato;  
DECIDO  aplicar a penalidade de advertência à Funerária Fama , uma vez 
que a organização social, dotada de personalidade jurídica é responsável pelos atos praticados, 
com expressa previsão de que ajuste sua conduta,  na cobrança da taxa de serviços referente a 
aluguel de sala de velórios   
O Direito a recorrer da presente decisão deverá ser exercido nos termos do art. 
25 da Lei Municipal n°. 8.908, de 03 de maio de 2010, podendo apresentar recurso no prazo de 
10 (dez) dias úteis a contar do recebimento  da notificação da presente decisão.  
Dê-se ciência ao interessado e publique-se. 
Goiânia, 20 de agosto de 2020. 
MIZAIR JEFFERSON DA SILV A 
Secretário Municipal de  Assistência Social 
Secretaria Municipal de Saúde 
Palácio das Campinas  Prof. Venerando  de Freitas Borges  – Paço Municipal          
Avenida do Cerrado,  n° 999 ‐ Parque  Lozandes ‐ Goiânia – GO CEP 74.884‐ 900   
Fone/Fax:  3524‐1570  / 3524‐ 1503  | e‐mail: dvex.sms@gmail.com  
PORTARIA Nº 244/2020 
Aplica penalidade à servidora e dá outras 
providências. 
A SECRETÁRIA MUNICIPAL DE SAÚDE , no uso de suas atribuições legais, 
conforme o Decreto nº 011, de 02 de janeiro de 2017, e Decreto nº 4051 de 02 de setembro de 
2013, com fundamento nos artigos  151, inciso II, 152, 154, 163, inciso  III da Lei Complementar nº 
011, de 11 de maio de 1992 (Estatuto dos Servid ores Públicos do Município de Goiânia), e  
Considerando: 
I - As conclusões do Relatório Final da Comissão Permanente de Sindicância do 
Distrito Sanitário Leste (fls . 74-85), exaradas nos autos do Processo de Sindicância nº 
81968853/2020, constituída pela Portaria nº 339/2018, publicada no Diário Ofic ial do Município Nº 
6910, de 04 de outubro de 2018 (fls . 32-42), para apurar possíveis irregularidades cometidas pela 
servidora NUBIA APARECIDA RESENDE AGUIAR TEIXEIRA , Matrícula Funcional nº 
1151521-01, cargo Agente Comunitário de Saúde, lotada no Centro de Saúde da Família Jardim 
Mariliza. 
Resolve:  
Art. 1º - Aplicar a penalidade de SUSPENSÃO DE 03 DIAS a servidora NUBIA 
APARECIDA RESENDE AGUIAR TEIXEIRA , Matrícula Funcional nº 1151521-01, cargo 
Agente Comunitário de Saúde, lotada no Centro de Saúde da Família Jardim Mariliza, contados a 
partir de sua notificação formal. 
Art. 2º - Determinar que seja encaminhada 01 (uma) cópia do presente ato à 
Secretaria Municipal de Administração – SEMAD e a Diretoria de Gestão e Desenvolvimento de 
Pessoas desta Secretaria, para que sejam tomadas as providências cabíveis quanto ao registro da 
penalidade no dossiê da servidora, be m como os demais atos necessários.  
Art. 3º -  Esta Portaria entrará em vigor na data de sua assinatura. 
Dê-se ciência, publique-se e cumpra-se.  
GABINETE DA SECRETÁRIA MUNICI PAL DE SA ÚDE DO MUNICÍPIO 
DE GOIÂNIA, aos 08 dias do mês de julho de 2020. 
FÁTIMA MRUE 
Secretária Municipal de
 Saúde Secretaria Municipal de Saúde 
Palácio das Campinas  Prof. Venerando  de Freitas Borges  – Paço Municipal          
Avenida do Cerrado,  n° 999 ‐ Parque  Lozandes ‐ Goiânia – GO CEP 74.884‐ 900   
s Fone/Fax:  3524‐1570  / 3524‐ 1503  | e‐mail: dvex.sms@gmail.com  
PORTARIA Nº 245/2020 
Aplica penalidade ao servidor e dá outras 
providências.  
A SECRETÁRIA MUNICIPAL DE SAÚDE , no uso de suas atribuições legais, 
conforme o Decreto nº 011, de 02 de janeiro de 2017, e Decreto nº 4051 de 02 de setembro de 2013, 
com funda
mento no artigo 153 c/c artigos 141, inciso I,  II, III e X, todos da Lei Complementar nº 
011, de 11 de maio de 1992 (Estatuto dos Servid ores Públicos do Município de Goiânia), e 
Considerando:  
I - As conclusões do Relatório Final (fls. 51- 56), exaradas nos autos do Processo de 
Sindicância nº 74359507/2018, para a purar possíveis irregularidades  cometidas pela servidora 
PATRICIA APARECIDA FERREIRA RODRIGUES , Matrícula Funcional nº 905038-01, cargo 
Técnico de Saúde, função Técnico de Enfermagem, lotada no Cais Chácara do Governador. 
Resolve:  
Art. 1º - Aplicar a penalidade de  ADVERTÊNCIA a servidora PATRICIA 
APARECIDA FERREIRA RODRIGUES,  Matrícula Funcional nº  905038-01, cargo Técnico de 
Saúde, função Técnico de Enfermagem, lotada no Cais Chácara do Governador. 
Art. 2º - Determinar que seja encaminhada 01 (uma) cópia do presente ato à 
Secretaria Municipal de Administração – SEMAD e a Diretoria de Gestão e Desenvolvimento de 
Pessoas desta Secretaria, para que sejam tomadas as providências cabíveis quanto ao registro da 
penalidade no dossiê do servidor, bem como os demais atos necessários. 
Art. 3º -  Esta Portaria entrará em vigor na data de sua assinatura. 
Dê-se ciência, publique-se e cumpra-se.  
GABINETE DA SECRETÁRIA MUNICI PAL DE SA ÚDE DO MUNICÍPIO 
DE GOIÂNIA, aos 08 dias do mês de julho de 2020. 
FÁTIMA MRUE 
Secretária Municipal de
 Saúde Secretaria Municipal de Saúde 
Palácio das Campinas  Prof. Venerando  de Freitas Borges  – Paço Municipal
Avenida do Cerrad o, n° 999 ‐ Parque  Lozandes ‐ Goiânia – GO CEP 74.884‐ 900
Fone/Fax:  3524‐1570  / 3524‐ 1503  | e‐mail: dvex.s ms@gmail.com  
PORTARIA Nº 246/2020 
Aplica penalidade ao servidor e dá outras 
providências.  
A SECRETÁRIA MUNICIPAL DE SAÚDE , no uso de suas atribuições legais, 
conforme o Decreto nº 011, de 02 de janeiro de 2017, e Decreto nº 4051 de 02 de setembro de 2013, 
com funda
mento no artigo 153 c/c artigos 141, inciso I,  II, III e X, todos da Lei Complementar nº 
011, de 11 de maio de 1992 (Estatuto dos Servid ores Públicos do Município de Goiânia), e 
Considerando:  
I - As conclusões do Relatório Final (fls. 123 -137), exaradas nos autos do Processo 
de Sindicância nº 82308032/2020, para apurar possíveis irregularidad es cometidas pela servidora 
ADRIANA BEATRIZ VIEIRA MOURÃO , Matrícula Funcional nº 374636-02, cargo Médica, 
lotada no Centro de Saúde da Família Santo Hilário. 
Resolve:  
Art. 1º - Aplicar a penalidade de  ADVERTÊNCIA  a servidora ADRIANA 
BEATRIZ VIEIRA MOURÃO , Matrícula Funcional nº 374636-02, cargo Médico, lotada no 
Centro de Saúde da Família Santo Hilário. 
Art. 2º - Determinar que seja encaminhada 01 (uma) cópia do presente ato à 
Secretaria Municipal de Administração – SEMAD e a Diretoria de Gestão e Desenvolvimento de 
Pessoas desta Secretaria, para que sejam tomadas as providências cabíveis quanto ao registro da 
penalidade no dossiê do servidor, bem como os demais atos necessários. 
Art. 3º -  Esta Portaria entrará em vigor na data de sua assinatura. 
Dê-se ciência, publique-se e cumpra-se.  
GABINETE DA SECRETÁRIA MUNICI PAL DE SA ÚDE DO MUNICÍPIO 
DE GOIÂNIA, aos 08 dias do mês de julho de 2020. 
FÁTIMA MRUE 
Secretária Municipal de
 Saúde Secretaria  Municipal  de Saúde
Palácio das Campinas  Prof. Venerando  de Freitas Borges  – Paço Municipal      Portaria 265‐2020   
Avenida do Cerr ado,  n° 999 ‐ Parque  Lozandes ‐ Goiânia – GO CEP 74.884‐ 900    HA 
Fone/Fax:  3524‐1570  / 3524 ‐1503  | e‐mail: dvex@sms.goiania.go.gov.br  
PORTARIA Nº 265/2020 
Instaura processo de sindicância e dá 
outras providências. 
A SECRETÁRI
A DA SAÚDE DO MUNICÍPIO DE GOIÂNIA , no uso de suas 
atribuições legais, com fulcro no Decreto n.º 011, de 02 de janeiro de 2017 e, 
CONSIDERANDO o disposto no artigo 165 da Lei Complementar n.º 011, de 11 de 
maio de 1992, combinado com os artigos 38 e 39 do Decreto n.º 265 de 27  de janeiro de 2016; 
CONSIDERANDO o Ofício Notificação nº 763/2020 da Secretaria Municipal de 
Administração, datado de 24/06/2020; 
CONSIDERANDO o Ofício Notificação nº 859/2020 da Secretaria Municipal de 
Administração, datado de 09/07/2020; 
CONSIDERANDO a autuação do pr ocesso administrativo nº 83817275/2020 em 
13/07/2020; 
CONSIDERANDO a Portaria n.º 339/2018, pub licada no Diário Of icial do Município 
edição nº 6910 de 04/10/2018, Portaria 461/2018, publi cada no Diário Oficial do Município edição 
nº 6963 de 27/12/2018, Portaria 089/2019, publicada no Di ário Oficial do Município edição nº 7020 
de 22/03/2019 e a de nº 132/2019 edição nº 7030 de 05/04/2019, que constituiu novas Comissões Permanentes de Sindicâncias no âmbito da Secretaria Municipal de Saúde de Goiânia; 
 RESOLVE: 
Art. 1º - Instaurar processo de sindicância inves tigativa, para apurar as possíveis 
irregularidades ocorridas no SERVIÇO DE ATENDIMENTO MÓVEL DE URGÊNCIA - SAMU, 
referentes aos atos e fatos constantes  do processo administrativo nº 83817275/2020 , bem como as 
demais infrações conexas que em ergirem no decorrer dos trabalhos. 
Art. 2º -  A Comissão competente para co nduzir os trabalhos será a Comissão 
Permanente de Sindicância da Superint endência de Administração de Pessoas, designada pelas 
Portarias n.º 339/2018 e nº 132/2019. Secretaria  Municipal  de Saúde
Palácio das Campinas  Prof. Venerando  de Freitas Borges  – Paço Municipal      Portaria 265‐ 2020   
Avenida do Cerr ado,  n° 999 ‐ Parque  Lozandes ‐ Goiânia – GO CEP 74.884‐ 900    HA 
Fone/Fax:  3524‐1570  / 3524 ‐1503  | e‐mail: dvex@sms.goiania.go.gov.br  
Art. 3º -  A Comissão exercerá suas atividades com independência e imparcialidade, 
assegurado o sigilo necessário à elucidação do fato  ou exigido pelo interesse da Administração, 
conforme artigo 170, da Lei Complementar n.º 011/92, bem como assegurado a ampla defesa e o 
contraditório. 
Art. 4º -  A Comissão deverá elaborar e apresentar  relatório minucioso e conclusivo, em 
que resumirá as peças principais dos autos e menc ionará as provas, que se  baseou para formar sua 
convicção. 
Art. 5º -  O prazo para apuração dos fatos e conclusão dos trabalhos é de até 60 
(sessenta) dias, prorrogáveis por igual período, desde que solicitado por escrito. 
Art. 6º -  Esta Portaria entrará em vigor a partir da data de sua assinatura. 
Dê-se ciência, publique-se e cumpra-se.  
GABINETE DA SECRETÁRIA MUNICIPAL DE SAÚDE DO 
MUNICÍPIO DE GOIÂNIA,  aos 20 dias de agosto de 2020. 
               FÁTIMA MRUE 
Secretária Municipal de Saúde  Secret aria M
unicipal de Saúde
Palácio das Campinas  Prof. Venerando  de Freitas Borges  – Paço Municipal
Avenida do Cerrado,  n° 999 ‐ Parque  Lozandes ‐ Goiânia – GO CEP 74.884‐ 900    JCR 
Fo
ne/Fax: 3524‐1570  / 3524‐ 1503  | e‐mail: dv ex@sms.goiania.go.gov.br      
PORTARIA Nº 290/2020 
Instaura processo de sindicância e 
dá outras providências. 
A SECRE
TÁRIA DA SAÚDE DO MUNICÍPIO DE GOIÂNIA , no uso de suas 
atribuições legais, com fulcro no Decreto n.º 011, de 02 de janeiro de 2017 e, 
CONSIDERANDO o disposto no artigo 165 da Lei Complementar n.º 011, de 11 de 
maio de 1992, combinado com os artigos 38 e 39 do Decreto n.º 265 de 27  de janeiro de 2016; 
CONSIDERANDO o Ofício Notificação nº 864/2020 da Secretaria Municipal de 
Administração, datado de 10/07/2020; 
CONSIDERANDO a autuação do pr ocesso administrativo nº 83924047/2020 em 
23/07/2020; 
CONSIDERANDO a Portaria n.º 339/2018, pub licada no Diário Of icial do Município 
edição nº 6910 de 04/10/2018, Portaria 461/2018, publi cada no Diário Oficial do Município edição 
nº 6963 de 27/12/2018, Portaria 089/2019, publicada no Di ário Oficial do Município edição nº 7020 
de 22/03/2019 e a de nº 132/2019 edição nº 7030 de 05/04/2019, que constituiu novas Comissões 
Permanentes de Sindicâncias no âmbito da Secretaria Municipal de Saúde de Goiânia; 
 RESOLVE: 
Art. 1º - Instaurar processo de sindicância inves tigativa, para apurar as possíveis 
irregularidades ocorridas na SE CRETARIA MUNICIPAL DE SAÚDE, referentes aos atos e fatos 
constantes do processo administrativo nº 83924047/2020 , bem como as demais infrações conexas 
que emergirem no decorrer dos trabalhos. 
Art. 2º -  A Comissão competente para co nduzir os trabalhos será a Comissão 
Permanente de Sindicância da Superint endência de Administração de Pessoas, designada pelas 
Portarias n.º 339/2018 e nº 132/2019. 
Art. 3º -  A Comissão exercerá suas atividades com independência e imparcialidade, 
assegurado o sigilo necessário à elucidação do fato  ou exigido pelo interesse da Administração, 
conforme artigo 170, da Lei Complementar n.º 011/92, bem como assegurado a ampla defesa e o 
contraditório. Secretaria  Municipal  de Saúde
Palácio das Campinas  Prof. Venerando  de Freitas Borges  – Paço Municipal
Avenida do Cerrado,  n° 999 ‐ Parque  Lozandes ‐ Goiânia – GO CEP 74.884‐ 900    JCR 
Fone/Fax:  3524‐1570  / 3524‐ 1503  | e‐mail: dvex@sms.goiania.go.gov.br      
Art. 4º -  A Comissão deverá elaborar e apresentar  relatório minucioso e conclusivo, em 
que resumirá as peças principais dos autos e menc ionará as provas, que se  baseou para formar sua 
convicção. 
Art. 5º -  O prazo para apuração dos fatos e conclusão dos trabalhos é de até 60 
(sessenta) dias, prorrogáveis por igual período, desde que solicitado por escrito. 
Art. 6º -  Esta Portaria entrará em vigor a partir da data de sua assinatura. 
Dê-se ciência, publique-se e cumpra-se.  
GABINETE DA SECRETÁRIA MUNICIPAL DE SAÚDE 
DO MUNICÍPIO DE GOIÂNIA,  aos 20 dias de agosto de 2020. 
FÁTIMA MRUE 
Secretária Municipal de Saúde  Secretaria  Municipal  de Saúde
Palácio das Campinas  Prof. Venerando  de Freitas Borges  – Paço Municipal
Avenida do Cerrado,  n° 999 ‐ Parque  Lozandes ‐ Goiânia – GO CEP 74.884‐ 900
Fone/Fax:  3524‐1570  / 3524‐ 1503  | e‐mail: dvex@sms.goiania.go.gov.br      
PORTARIA Nº 291/2020 
Instaura processo de sindicância e 
dá outras providências. 
A SECRETÁRIA DA SAÚDE DO MUNICÍPIO DE GOIÂNIA , no uso de suas
 
atribuições legais, com fulcro no Decreto n.º 011, de 02 de janeiro de 2017 e, 
CONSIDERANDO o disposto no artigo 165 da Lei Complementar n.º 011, de 11 de 
maio de 1992, combinado com os artigos 38 e 39 do Decreto n.º 265 de 27  de janeiro de 2016; 
CONSIDERANDO o Despacho nº  3552/2020 do Gabinete da Secretaria Municipal de 
Saúde, datado de 27/12/2019; 
CONSIDERANDO o Parecer nº 1760/2020 da Proc uradora designada para exercer suas 
funções nesta Secretaria, datado de 22/07/2020; 
CONSIDERANDO a autuação do pr ocesso administrativo nº 83924161/2020 em 
23/07/2020; 
CONSIDERANDO a Portaria n.º 339/2018, pub licada no Diário Of icial do Município 
edição nº 6910 de 04/10/2018, Portaria 461/2018, publi cada no Diário Oficial do Município edição 
nº 6963 de 27/12/2018, Portaria 089/2019, publicada no Di ário Oficial do Município edição nº 7020 
de 22/03/2019 e a de nº 132/2019 edição nº 7030 de 05/04/2019, que constituiu novas Comissões 
Permanentes de Sindicâncias no âmbito da Secretaria Municipal de Saúde de Goiânia; 
 RESOLVE: 
Art. 1º - Instaurar processo de sindicância investig ativa, para apurar quem deu causa as 
possíveis irregularidades ocorridas na SECRETARIA MUNICIPAL DE SAÚDE, referentes aos 
atos e fatos constantes do proc esso administrativo nº 83924161/2020 , bem como as demais 
infrações conexas que emergirem no decorrer dos trabalhos. 
Art. 2º -  A Comissão competente para co nduzir os trabalhos será a Comissão 
Permanente de Sindicância da Superint endência de Administração de Pessoas, designada pelas 
Portarias n.º 339/2018 e nº 132/2019. 
Art. 3º -  A Comissão exercerá suas atividades com independência e imparcialidade, 
assegurado o sigilo necessário à elucidação do fato  ou exigido pelo interesse da Administração, 
conforme artigo 170, da Lei Complementar n.º 011/92, bem como assegurado a ampla defesa e o 
contraditório. Secretaria  Municipal  de Saúde
Palácio das Campinas  Prof. Venerando  de Freitas Borges  – Paço Municipal
Avenida do Cerrado,  n° 999 ‐ Parque  Lozandes ‐ Goiânia – GO CEP 74.884‐ 900
Fone/Fax:  3524‐1570  / 3524‐ 1503  | e‐mail: dvex@sms.goiania.go.gov.br      
Art. 4º -  A Comissão deverá elaborar e apresentar  relatório minucioso e conclusivo, em 
que resumirá as peças principais dos autos e menc ionará as provas, que se  baseou para formar sua 
convicção. 
Art. 5º -  O prazo para apuração dos fatos e conclusão dos trabalhos é de até 60 
(sessenta) dias, prorrogáveis por igual período, desde que solicitado por escrito. 
Art. 6º -  Esta Portaria entrará em vigor a partir da data de sua assinatura. 
Dê-se ciência, publique-se e cumpra-se.  
GABINETE DA SECRETÁRIA MUNICIPAL DE SAÚDE 
DO MUNICÍPIO DE GOIÂNIA,  aos 20 dias de agosto de 2020. 
FÁTIMA MRUE 
Secretária Municipal de Saúde  Palácio das Campinas  Prof. Venerando  de Freitas Borges – Paço Municipal                 Despacho  5049  22-07-2020 
Avenida  do Cerrado, n° 999 ‐ Parque  Lozandes  ‐ Goiânia – GO CEP 74.884‐900Red. DAJ
Fone/fax: (62)  3524‐ 1536   advocaciasetorial@sms.goiania.gov.brHASecretaria  Municipal  de Saúde
Processo        : 73130387 
Nome            : INOVAMED COMÉRCIO DE  MEDICAMENTOS LTDA  
Assunto         : IRREGULARIDADE  
Protocolo       : 2020/00000/  031675 
DESPACHO N.º 5049/2020. A SECRETÁRI A DA SAÚDE DO MUNICÍPIO 
DE GOIÂNIA,  no uso de suas atribuições legais e regu lamentares, conforme a Lei Complementar 
nº 276/2015 e o Decreto nº 011/201 7, considerando o disposto nos ar tigos 58, 87 e seguintes da Lei 
Federal n.º 8.666/93 e suas posteriores alterações, bem como o Decreto 2271 de 17 de setembro de 
2019; 
Considerando a inexecução contratual por parte da empresa  INOVAMED 
COMÉRCIO DE MEDICAMENTOS LTDA , CNPJ nº 12.889.035/0001-02 , conforme consta 
nos autos do processo nº 73130387/2018. 
Considerando o Parecer n.º 319/2020 (fls. 49-56), da Advocacia Setorial, bem como 
Despacho n.º 2070/2020 (fls. 59) da Secretária Municipal de Saúde, e diante do fato de a empresa, 
em sede de defesa, não ter apresentado justificativas plausíveis quanto ao não cumprimento do 
contrato, vez que manteve-se inerte; 
Considerando que os serviços contratados, são de grande interesse e necessidade 
da Secretaria Municipal de Saúde de Goiânia;  
Considerando, a flagrante negligência da empresa INOVAMED COMÉRCIO DE 
MEDICAMENTOS LTDA, em cumprir o pactuado, expondo eventualmente a risco a qualidade e 
eficiência do Sistema Público de Saúde, pela falta do bem adquirido e não entregue em data 
firmada; 
Considerando que a Contratada tem ciênci a de todas essas implicações, e ainda 
assim, deixou de cumprir sua obrigação, demonstr ando sua falta de compromisso para com o Poder 
Público;  
RESOLVE:  aplicar à Empresa INOVAMED COMÉRCIO DE 
MEDICAMENTOS LTDA , CNPJ nº 12.889.035/0001-02, PENA DE ADVERTÊNCIA, nos 
termos do  artigo 87, inciso I, da Lei Federal n. º 8.666/93 e Decreto Municipal nº 2271/2019.  
REGISTRE-SE, PUBLIQUE-SE E INTIME-SE.  
Gabinete da Secretaria Municipal de Saúde, aos 22 dias do mês de julho de 2020. 
Fátima Mrué 
Secretária Municipal de Saúde  Palácio das Campinas  Prof. Venerando  de Freitas Borges – Paço Municipal                 Despacho  5050  22-07-2020 
Avenida  do Cerrado, n° 999 ‐ Parque  Lozandes  ‐ Goiânia – GO CEP 74.884‐900Red. DAJ  
Fone/fax: (62)  3524‐ 1536   advocaciasetorial@sms.goiania.gov.brHASecretaria  Municipal  de Saúde 
Processo : 73130913 
Nome     : INOVAMED COMÉRCIO DE MEDICAMENTOS LTDA 
Assunto : IRREGULARIDADE 
Protocolo : 2020/00000/  031678 
DESPACHO N.º 5050/2020. A SECRETÁRIA DA SAÚDE DO MUNICÍPIO 
DE GOIÂNIA,  no uso de suas atribuições legais e regu lamentares, conforme a Lei Com
plementar 
nº 276/2015 e o Decreto nº 011/ 2017, considerando o disposto nos artigos 58, 87 e seguintes da Lei 
Federal n.º 8.666/93 e suas posteriores alterações, bem como o Decreto 2271 de 17 de setembro de 
2019; 
Considerando a inexecução contratual por parte da empresa  INOVAMED 
COMÉRCIO DE MEDICAMENTOS LTDA , CNPJ nº 12.889.035/0001-02 , conforme consta 
nos autos do processo nº 73130913/2018. 
Considerando o Parecer n.º 379/2020 (fls. 52-59), da Advocacia Setorial, bem como 
Despacho n.º 2069/2020 (fls. 62) da Secretária Municipal de Saúde, e diante do fato de a empresa, 
em sede de defesa, não ter apresentado justific ativas plausíveis quanto ao não cumprimento do 
contrato, vez que manteve-se inerte; 
Considerando que os serviços contratados, são de grande interesse e necessidade 
da Secretaria Municipal de Saúde de Goiânia;  
Considerando, a flagrante negligência da empresa INOVAMED COMÉRCIO DE 
MEDICAMENTOS LTDA, em cumprir o pactuado, expondo eventualmente a risco a qualidade e 
eficiência do Sistema Público de Saúde, pela falta do bem adquirido e não entregue em data 
firmada; 
Considerando que a Contratada tem ciênci a de todas essas implicações, e ainda 
assim, deixou de cumprir sua obrigação, demonstr ando sua falta de compromisso para com o Poder 
Público;  
RESOLVE:  aplicar à Empresa INOVAMED COMÉRCIO DE 
MEDICAMENTOS LTDA , CNPJ nº 12.889.035/0001-02, PENA DE ADVERTÊNCIA, nos 
termos do  artigo 87, inciso I, da Le i Federal n.º 8.666/93 e Decr eto Municipal nº 2271/2019.  
REGISTRE-SE, PUBLIQUE-SE E INTIME-SE.  
Gabinete da Secretaria Municipal de Saúde, aos 22 dias do mês de julho de 2020. 
Fátima Mrué 
Secretária Municipal de Saúde  Palácio das Campinas  Prof. Venerando  de Freitas Borges – Paço Municipal                 Despacho  5052  22-07-2020 
Avenida  do Cerrado, n° 999 ‐ Parque  Lozandes  ‐ Goiânia – GO CEP 74.884‐900Red. DAJ  
Fone/fax: (62)  3524‐ 1536   advocaciasetorial@sms.goiania.gov.brHASecretaria  Municipal  de Saúde 
Processo : 79854166 
Nome     : DISTRIMIX DISTRIBUIDORA DE MEDICAMENTOS LTDA 
Assunto : IRREGULARIDADE 
Protocolo : 2020/00000/ 031688 
DESPACHO N.º 5052/2020. A SECRETÁRI A DA SAÚDE DO MUNICÍPIO DE 
GOIÂNIA,  no uso de suas atribuições legais e regulamentares,  conforme a Lei Complementar nº 276/2015 e 
o Decreto nº 011/2017, considerando o disposto nos artigos 58, 87 e segui ntes da Lei Federal n.º 8.666/93 e
suas posteriores alterações, bem como o Decreto 2271 de 17 de setembro de 2019; 
Considerando a inexecução contratual por parte da empresa  DISTRIMIX 
DISTRIBUIDORA DE MEDICAMENTOS LTDA , CNPJ nº 01.417.694/0001-20, conforme consta nos 
autos do processo nº 79854166/2019. 
          Considerando o Parecer n.º 693/2020 (fls. 41-48), da Advocacia Setorial, bem como 
Despacho n.º 4460/2020 (fls. 49) da Secretária Municipal de Saúde, e di ante do fato de a empresa, em sede 
de defesa, não ter apresentado justificativas plausíve is quanto ao não cumprimento do contrato, vez que 
manteve-se inerte; 
Considerando que os serviços contratados, são de grande interesse e necessidade da 
Secretaria Municipal de Saúde de Goiânia;  
Considerando, a flagrante negligência da empresa DISTRIMIX DISTRIBUIDORA DE 
MEDICAMENTOS LTDA, em cumprir o pactuado, expondo eventualmente a risco a qualidade e 
eficiência do Sistema Público de Sa úde, pela falta do bem adquirido e não entregue em data firmada; 
Considerando que a Contratada tem ciênci a de todas essas implicações, e ainda assim, 
deixou de cumprir sua obrigação, demonstrando sua fa lta de compromisso para com o Poder Público;  
RESOLVE:  aplicar à Empresa DISTRIMIX DISTRIBUIDORA DE MEDICAMENTOS 
LTDA,  CNPJ nº 01.417.694/0001-20, PE NA DE ADVERTÊNCIA c/c MULTA, no valor total de R$ 
6.322,28 (Seis mil trezentos e vinte e dois reais e vinte e oito centavos), correspondentes a 2% (dois por 
cento) do valor adjudicado , nos termos do Edital do Pregão Eletrônico nº 069/2018 SRP – SAÚDE e do art. 
87, inciso I e II, da Lei Federal n.º 8.666/93 bem co mo artigos 12, 15 e seguintes do Decreto Municipal nº 
2271/2019.  
REGISTRE-SE, PUBLIQUE-SE E INTIME-SE. 
Gabinete da Secretaria Municipal de Saúde , aos 16 dias do mês de julho de 2020. 
Fátima Mrué 
Secretária Municipal de Saúde  Palácio das Campinas  Prof. Venerando  de Freitas Borges – Paço Municipal   A 
Avenida do Cerrado, n° 999 ‐ Parque  Lozandes ‐ Goiânia – GO CEP 74.884‐900      
Fone/fax:  (62) 3524‐1536   advocaciasetorial@sms.goiania.gov.brSecretaria  Municipal  de Saúde 
Processo : 76202583 / 77160094 
Nome
    : GASTRO SALUSTIANO HOSPITAL LTDA 
Assunto : IRREGULARIDADE 
Protocolo : 2020/00000/  033631 
DESPACHO Nº 5251/2020. 
A SECRETÁRIA MUNICIPAL DE SAÚDE DE GOIÂNIA,  no uso de suas 
atribuições legais e regulament ares, conforme a Lei Complementar nº 276/2015 e o Decreto nº 
011/2017, considerando o disposto nos artigos 58, 87 e seguintes da Lei Federal n.º 8.666/93 e suas 
posteriores alterações, bem como o D ecreto 2271 de 17 de setembro de 2019; 
Considerando a inexecução contratual por parte da empresa  GASTRO 
SALUSTIANO HOSPITAL LTDA , CNPJ nº 15.182.720/0001-92 , conforme consta nos autos do 
processo nº 77160094/2019. 
Considerando o Parecer n.º 1199/2020 (fls. 488-498), da Advocacia Setorial, bem 
como Despacho n.º 4282/2020 (fls. 499)  da Secretária Municipal de Saúde, e diante do fato de a 
empresa, em sede de defesa, não ter apresentado justificativas plausíveis quanto ao não 
cumprimento do contrato; 
Considerando que os serviços contratados, são de grande interesse e necessidade 
da Secretaria Municipal de Saúde de Goiânia;  
Considerando, a flagrante negligência da empresa GASTRO SALUSTIANO 
HOSPITAL LTDA, em cumprir o pactuado, expondo even tualmente a risco a qualidade e 
eficiência do Sistema Público de Saúde, pela falta do bem adquirido e não entregue em data firmada; 
Considerando que a Contratada tem ciênci a de todas essas implicações, e ainda 
assim, deixou de cumprir sua obrigação, demonstr ando sua falta de compromisso para com o Poder 
Público; 
RESOLVE:  aplicar à Empresa GASTRO SALUSTIANO HOSPITAL LTDA , 
CNPJ nº 15.182.720/0001-92, PENA DE ADVERTÊNCIA c/c MULTA, no valor total de R$ 
61.609,02 (Sessenta e um mil seiscentos e nove reais e dois centavos), correspondentes a 2% Palácio das Campinas  Prof. Venerando  de Freitas Borges – Paço Municipal   A 
Avenida do Cerrado, n° 999 ‐ Parque  Lozandes ‐ Goiânia – GO CEP 74.884‐900      
Fone/fax:  (62) 3524‐1536   advocaciasetorial@sms.goiania.gov.brSecretaria  Municipal  de Saúde 
(dois por cento) da série histórica dos úl timos 06 (seis) meses pagos ao Contratado  ,  conforme 
previsto no Contrato nº 221/2014, em consonância ao  artigo 87, inciso I e II, da Lei Federal n.º 
8.666/93 e ao art. 15 do Decreto nº 2271/2019.  
REGISTRE-SE, PUBLIQUE-SE E INTIME-SE.  
GABINETE DA SECRETARIA MUNICIPAL DE SAÚDE , aos quatro dias do 
mês de agosto de 2020. 
Fátima Mrué 
Secretária Municipal de Saúde Palácio das Campinas  Prof. Venerando  de Freitas Borges – Paço Municipal                 
Avenida  do Cerrado, n° 999 ‐ Parque  Lozandes  ‐ Goiânia – GO CEP 74.884‐900
Fone/fax: (62)  3524‐ 1536   advocaciasetorial@sms.goiania.gov.brSecretaria  Municipal  de Saúde 
Processo : 77954392 
Nom
e    : LAB CLIN LABORATÓRIO DE ANÁLISES CLÍNICAS LTDA 
Assunto : IRREGULARIDADE 
Protocolo : 2020/00000/  033633 
DESPACHO Nº 5252/2020. 
A SECRETÁRIA MUNICIPAL DE SAÚDE DE GOIÂNIA,  no uso de suas 
atribuições legais e regulament ares, conforme a Lei Complementar nº 276/2015 e o Decreto nº 
011/2017, considerando o disposto nos artigos 58, 87 e seguintes da Lei Federal n.º 8.666/93 e suas 
posteriores alterações, bem como o D ecreto 2271 de 17 de setembro de 2019; 
Considerando a inexecução contratual por parte da empresa  LAB CLIN 
LABORATÓRIO DE ANÁLISES CLINICAS LTDA , CNPJ nº 00.417.857/0001-01 , conforme 
consta nos autos do processo nº 77954392/2019. 
Considerando o Parecer n.º 694/2020 (fls. 91-99), da Advocacia Setorial, bem como 
Despacho n.º 4447/2020 (fls. 100) da Secretária Municipal de Saúde , e diante do fato de a empresa, 
em sede de defesa, não ter apresentado justific ativas plausíveis quanto ao não cumprimento do 
contrato, vez que manteve-se inerte; 
Considerando que os serviços contratados, são de grande interesse e necessidade 
da Secretaria Municipal de Saúde de Goiânia;  
Considerando, a flagrante negligência da empresa LAB CLIN LABORATÓRIO 
DE ANÁLISES CLÍNICAS LTDA, em cumprir o pactuado, expondo eventualmente a risco a 
qualidade e eficiência do Sistema Público de Saúde, pela falta do bem adquirido e não entregue em 
data firmada; 
Considerando que a Contratada tem ciênci a de todas essas implicações, e ainda 
assim, deixou de cumprir sua obrigação, demonstr ando sua falta de compromisso para com o Poder 
Público; 
RESOLVE:  aplicar à Empresa LAB CLIN LABORATÓRIO DE ANÁLISES 
CLINICAS LTDA , CNPJ nº 00.417.857/0001-01, PENA DE  SUSPENSÃO temporária de 
participação em licitação e impedimento de contratar com a Administração Pública pelo Palácio das Campinas  Prof. Venerando  de Freitas Borges – Paço Municipal                 
Avenida  do Cerrado, n° 999 ‐ Parque  Lozandes  ‐ Goiânia – GO CEP 74.884‐900
Fone/fax: (62)  3524‐ 1536   advocaciasetorial@sms.goiania.gov.brSecretaria  Municipal  de Saúde 
prazo de 02 (dois) anos c/c MULTA, no va lor total de R$ 1.285,42 (Hum mil duzentos e 
oitenta e cinco reais e quarenta e dois centavos), correspondentes a 2% (dois por cento) da série 
histórica dos últimos 06 (sei s) meses pagos ao Contratado  ,  com fundamento no art. 87, inciso II 
e III, da Lei Federal n.º 8.666/93, e art. 3º, incisos II e III, art.  E art. 17, parágrafo único do Decreto 
nº 2271/2019, bem como Cláu sula Décima Terceira do Contrato nº 236/2014.  
REGISTRE-SE, PUBLIQUE-SE E INTIME-SE.  
GABINETE DA SECRETARIA MUNICIPAL DE SAÚDE , aos quatro dias do 
mês de agosto de 2020. 
Fátima Mrué 
Secretária Municipal de Saúde Palácio das Campinas  Prof. Venerando  de Freitas Borges – Paço Municipal                 
Avenida  do Cerrado, n° 999 ‐ Parque  Lozandes  ‐ Goiânia – GO CEP 74.884‐900
Fone/fax: (62)  3524‐ 1536   advocaciasetorial@sms.goiania.gov.brSecretaria  Municipal  de Saúde 
Processo : 82138544 
Nome    
: VIVENTI HOME CARE HOSPI TAL DOMICILIAR LTDA 
Assunto : IRREGULARIDADE 
Protocolo : 2020/00000/  033636 
DESPACHO Nº 5253/2020. 
A SECRETÁRIA MUNICIPAL DE SAÚDE DE GOIÂNIA,  no uso de suas 
atribuições legais e regulament ares, conforme a Lei Complementar nº 276/2015 e o Decreto nº 
011/2017, considerando o disposto nos artigos 58, 87 e seguintes da Lei Federal n.º 8.666/93 e suas 
posteriores alterações, bem como o D ecreto 2271 de 17 de setembro de 2019; 
Considerando a inexecução cont ratual por parte da empresa  VIVENTI HOME 
CARE HOSPITAL DOMICILIAR LTDA , CNPJ nº 04.863.664/0001-35 , conforme consta nos 
autos do processo nº 82138544/2020. 
Considerando o Parecer n.º 553/2020 (fls. 41-48), da Advocacia Setorial, bem como 
Despacho n.º 4458/2020 (fls. 49) da Secretária Municipal de Saúde, e diante do fato de a empresa, 
em sede de defesa, não ter apresentado justific ativas plausíveis quanto ao não cumprimento do 
contrato; 
Considerando que os serviços contratados, são de grande interesse e necessidade 
da Secretaria Municipal de Saúde de Goiânia;  
Considerando, a flagrante negligência da empresa VIVENTI HOME CARE 
HOSPITAL DOMICILIAR LTDA, em cumprir o pactuado, expond o eventualmente a risco a 
qualidade e eficiência do Sistema Público de Saúde, pela falta do bem adquirido e não entregue em 
data firmada; 
Considerando que a Contratada tem ciênci a de todas essas implicações, e ainda 
assim, deixou de cumprir sua obrigação, demonstr ando sua falta de compromisso para com o Poder 
Público; 
RESOLVE:  aplicar à Empresa VIVENTI HOME CARE HOSPITAL 
DOMICILIAR LTDA , CNPJ nº 04.863.664/0001-35, PENA DE ADVERTÊNCIA c/c 
MULTA, no valor total de R$ 28.522,00 (Vinte e oi to mil quinhentos e vinte e dois reais), Palácio das Campinas  Prof. Venerando  de Freitas Borges – Paço Municipal                 
Avenida  do Cerrado, n° 999 ‐ Parque  Lozandes  ‐ Goiânia – GO CEP 74.884‐900
Fone/fax: (62)  3524‐ 1536   advocaciasetorial@sms.goiania.gov.brSecretaria  Municipal  de Saúde 
correspondentes a 2% (dois por cento) da série histórica dos últimos 06 (seis) meses pagos ao 
Contratado  ,  nos termos do art. 87, incisos I e II, da Lei Federal n.º 8.666/93, e artigos 12, 13, 14 e 
15 do Decreto nº 2271/2019, bem como Cláusula Décima Quarta do Contrato nº 115/2015.  
REGISTRE-SE, PUBLIQUE-SE E INTIME-SE.  
GABINETE DA SECRETARIA MUNICIPAL DE SAÚDE , aos quatro dias do 
mês de agosto de 2020. 
Fátima Mrué 
Secretária Municipal de Saúde Palácio das Campinas  Prof. Venerando  de Freitas Borges – Paço Municipal                 
Avenida  do Cerrado, n° 999 ‐ Parque  Lozandes  ‐ Goiânia – GO CEP 74.884‐900
Fone/fax: (62)  3524‐ 1536   advocaciasetorial@sms.goiania.gov.brSecretaria  Municipal  de Saúde 
Processo : 81992231 
Nome
    : CENTRAL MÓVEIS PARA ESCRITÓRIO LTDA 
Assunto : IRREGULARIDADE 
Protocolo : 2020/00000/  033638 
DESPACHO Nº 5254/2020. 
A SECRETÁRIA MUNICIPAL DE SAÚDE DE GOIÂNIA,  no uso de suas 
atribuições legais e regulament ares, conforme a Lei Complementar nº 276/2015 e o Decreto nº 
011/2017, considerando o disposto nos artigos 58, 87 e seguintes da Lei Federal n.º 8.666/93 e suas 
posteriores alterações, bem como o D ecreto 2271 de 17 de setembro de 2019; 
Considerando a inexecução contratual por parte da empresa  CENTRAL MÓVEIS 
PARA ESCRITÓRIO LTDA , CNPJ nº 09.211.711/0001-80, conforme consta nos autos do 
processo nº 81992231/2020. 
Considerando o Parecer n.º 725/2020 (fls. 53-58), da Advocacia Setorial, bem como 
Despacho n.º 4443/2020 (fls. 59) da Secretária Municipal de Saúde, e diante do fato de a empresa, 
em sede de defesa, não ter apresentado justific ativas plausíveis quanto ao não cumprimento do 
contrato; 
Considerando que os serviços contratados, são de grande interesse e necessidade 
da Secretaria Municipal de Saúde de Goiânia;  
Considerando, a flagrante negligência da empresa CENTRAL MÓVEIS PARA 
ESCRITÓRIO LTDA, em cumprir o pactuado, expondo even tualmente a risco a qualidade e 
eficiência do Sistema Público de Saúde, pela falta do bem adquirido e não entregue em data 
firmada; 
Considerando que a Contratada tem ciênci a de todas essas implicações, e ainda 
assim, deixou de cumprir sua obrigação, demonstr ando sua falta de compromisso para com o Poder 
Público; 
RESOLVE:  aplicar à Empresa CENTRAL MÓVEIS PARA ESCRITÓRIO 
LTDA , CNPJ nº 09.211.711/0001-80, PENA DE MULTA, no valor total de R$ 10.180,08 (Dez Palácio das Campinas  Prof. Venerando  de Freitas Borges – Paço Municipal                 
Avenida  do Cerrado, n° 999 ‐ Parque  Lozandes  ‐ Goiânia – GO CEP 74.884‐900
Fone/fax: (62)  3524‐ 1536   advocaciasetorial@sms.goiania.gov.brSecretaria  Municipal  de Saúde 
mil cento e oitenta reais e oito centavos), correspondentes a 2% (dois por cento) do valor do 
contrato , nos termos do art. 87, inciso I e II, da Lei Federal n.º 8.666/93 be m como artigos 12, 15 e 
seguintes do Decreto Municipal nº 2271/2019.  
REGISTRE-SE, PUBLIQUE-SE E INTIME-SE.  
GABINETE DA SECRETARIA MUNICIPAL DE SAÚDE , aos quatro dias do 
mês de agosto de 2020. 
Fátima Mrué 
Secretária Municipal de Saúde Secretaria  Municipal  de Saúde
Palácio das Campinas  Prof. Venerando  de Freitas Borges  – Paço Municipal         Despacho n° 5618 20-08-2020
Avenida  do Cerrado, n° 999 ‐ Parque  Lozandes  ‐ Goiânia – GO CEP 74.884‐ 900  JCR 
Fone/Fax:  3524‐1515  / 3524‐ 1503  | e‐mail: devcred@gmail.com 
Processo  : 83657375  
Requerente : Diretoria de Gestão e Desenvolvimento de Pessoas  
Assunto : Requerimento 
Protocolo : 2020/00000/ 036206   
Assunto: CONTRATO AUTÔNOMO / CREDENCIAMENTO 
DESPACHO Nº 5618/2020/GS. A SECRETÁ RIA MUNICIPAL DE SAÚDE DE 
GOIÂNIA, no uso de suas atribuições legais e regulamentares,  considerando o disposto no artigo 25 da Lei 
Federal n.º 8.666/93 e suas posteriores alteraçõ es e A COMISSÃO DE CREDE NCIAMENTO DO EDITAL 
DE CHAMAMENTO PÚBLICO Nº 006/2020, no uso de  suas atribuições legais e regulamentares, 
conferidos pela Portaria nº 219 de 26 de junho de 2020, em atenção ao  artigo 2º da referida Portaria, 
RESOLVE , tornar público a relação de profissionais mé dicos habilitados para credenciamento como 
prestadores de serviço, pessoa física, de forma compleme ntar e autorizar a realização da presente despesa, 
por INEXIGIBILIDADE de Procedimento Licitatório , para contratar diretamente os profissionais de 
saúde abaixo relacionados: 
N° NOME  CPF  PROCEDIMENTO  
01 FLÁVIA DE PAULA GONTIJO  081.469.396-27 URGÊNCIA 24 HORAS 
02 PEDRO HENRIQUE RODRIGUES CR UZ 085.437.486-82 URGÊNCIA 24 HORAS
03 FERNANDA ALICE COELHO QUINTIAN 035.458.231-30 URGÊNCIA 24 HORAS 
04 LUCAS TONHÁ DE CASTRO 020.258.665-00 URGÊNCIA 24 HORAS 
05 ANDREZA ENID ANTUNES FERREIRA 033.293.031-90 URGÊNCIA 24 HORAS 
06 ANDREI MACHADO VIEGAS DA TRINDADE 711.774.851-68 URGÊNCIA 24 HORAS 
07 MARCUS VINÍCIUS MURICY MONTAL VÃO 090.041.637-86 URGÊNCIA 24 HORAS 
08 IGOR MATSUY PACHECO 037.956.491-29 URGÊNCIA 24 HORAS 
09 ALINE PEREIRA DA SILVA 020.133.521-23 URGÊNCIA 24 HORAS 
Publique-se, Registre-se e Cumpra-se, na forma da lei.  
GABINETE DA S
ECRETÁRIA MUNI CIPAL DE SAÚDE DE GOIÂNIA , aos 
20 dias do mês de agosto de 2020. 
Fatima Mrué 
Secretária Municipal de Saúde Palácio das Campinas  Prof. Venerando  de Freitas Borges – Paço Municipal  
Avenida  do Cerrado, n° 999 ‐ Parque  Lozandes  ‐ Goiânia – GO CEP 74.884‐900 
Fone/Fax:  3524‐ 1570  / 3524‐ 1503  | e‐mail: dvex@sms.goiania.go.gov.br  Secretaria  Municipal  de Saúde 
Processo: BEE 29597  
Assunto: Compra Direta 
Protocolo: 2020/00000/036488  
DESPACH
O Nº 5633/2020. 
A Secretária de Saúde do Município de Goiânia,  no uso de suas atribuições legais 
e regulamentares. 
Declara dispensável de Licitação a reali zação da presente contratação de Pessoa 
Jurídica especializada na prestação de serviços médicos em regime de plantões nas unidades de 
urgência e emergência pré-hospitalares fixas da Secretaria Municipal de Saúde de Goiânia, com 
fundamento no artigo 24 inc. IV da  Lei Federal n.º 8.666/93 e suas pos teriores alteraçõ es c/c 4º da 
Lei n.º 13.979/2020, alterado pela Lei n.º 14.035/2020, artigo 3º do Decreto n.º 736/2020 e artigo 22 
da Lei de Introdução às Normas do Direito Br asileiro, contratando direta mente com a empresa: 
BG SERVIÇOS DE CLÍNICA MÉDICOS EIRELI – CNPJ n.º 28.245.476/0001-01 
ESPECIFICAÇÃO QUANTI
-DADE VALOR 
UNITÁRIO VALOR MENSAL VALOR SEMESTRAL 
Prestação de Serviços Médicos 
(Especialidade: Clínica Médica) em 
Plantão de Urgência e Emergência (12 
horas) por profissional com no mínimo 
curso superior completo em Medicina e 
registro no CRM – Conselho Regional 
de Medicina 2.160 R$ 1.580,00 R$ 3.412.800,00 R$ 20.476.800,00 
Prestação de Serviços Médicos 
(Especialidade: Pediatria) em Plantão 
de Urgência e Emergência (12 horas), 
por profissional com título de 
especialista em Pediatria e registro no 
CRM – Conselho Regional de 
Medicina 420 R$ 1.620,00 R$ 680.400,00 R$ 4.082.400,00 
VALOR TOTAL DO CONTRATO: R$ 24.559.200,00 (Vinte e quatro milhões quinhentos e 
cinquenta e nove mil e duzentos reais). 
Publique-se, na forma da lei. 
Gabinete da Secretaria Municipal de Saúde , aos 21 dias do mês de agosto de 
2020. 
Fátima M
rué 
Secretária Municipal de Saúde Palácio das Campinas  Prof. Venerando  de Freitas Borges  – Paço Municipal   EAS 
Avenida do Cerrado, n° 999 ‐ Parque  Lozandes ‐ Goiânia – GO CEP 74.884‐900
Fone/Fax:  3524‐1570 / 3524‐1503 | e‐mail: dvex@sms.goiania.go.gov.br  
Secretaria Municipal  de Saúde 
ERRATA DO CONTRATO Nº 374/2020  
PROCESSO N° : 83602333 
CONTRATANTE:  Secretaria Municipal de Sa úde/Fundo Municipal de Saúde 
CONTRAT
ADA:  Organização Hospitalar de Goiás Ltda  
Errata do Contrato nº 374/2020, por ter ocorrido erro de digitação na redação constante no 
FUNDAMENTO DO CONTRATO refere nte ao número do Parecer, devendo constar como correto 
o seguinte:
Onde se lê: 
FUNDAMENTO: O presente contrato decorre de autorização da Secretária Municipal de Saúde 
conforme Despacho de Inexigibilidade nº. 4524  /2020 constante no Pr ocesso n. 83602333, e de 
acordo com o parecer nº 419 / 2020, exarado pela Advocacia Setorial da Secretaria Municipal 
Saúde de Goiânia, Edital de chamamento público nº 003/2020, e, em especi al, a Lei Federal nº 
13.979, de 06 de fevereiro de 2020 e, subsidiariamen te, pelo disposto na Lei nº. 8.666, 21 de junho 
de 1993 e suas alterações, e, por fim, às Instruções Normativas nºs. 007/2016 e 001/2017 do 
Tribunal de Contas dos Muni cípios do Estado de Goiás. 
Leia-se :  
FUNDAMENTO: O presente contrato decorre de autorização da Secretária Municipal de Saúde 
conforme Despacho de Inexigibilidade nº. 4524  /2020 constante no Pr ocesso n. 83602333, e de 
acordo com o parecer nº 1388 / 2020, exarado pela Advocacia Setorial da Secretaria Municipal 
Saúde de Goiânia, Edital de chamamento público nº 003/2020, e, em especi al, a Lei Federal nº 
13.979, de 06 de fevereiro de 2020 e, subsidiariamen te, pelo disposto na Lei nº. 8.666, 21 de junho 
de 1993 e suas alterações, e, por fim, às Instruções Normativas nºs. 007/2016 e 001/2017 do 
Tribunal de Contas dos Muni cípios do Estado de Goiás. 
GABINETE DA SECRETÁRIA MUNICIPAL DE SAÚDE , aos 17 dias do mês 
de março de 2020. 
Dra. Fátima Mrue 
Secretária Municipal de Saúde    Secretaria  Municipal  de Saúde 
Palácio das Campinas  Prof. Venerando  de Freitas Borges – Paço Municipal ALOB 
Avenida  do Cerrado, n° 999 ‐ Parque  Lozandes  ‐ Goiânia – GO CEP 74.884‐900
Fone/Fax:  3524‐1515  / 3524‐1503 | e ‐mail: dvex.sms@gmail.com  SECRETARIA MUNICIPAL DE SAÚDE 
SUPERINTENDÊNCIA DE ADMINISTRAÇÃO E GESTÃO DE PESSOAS 
DIRETORIA FINANCEIRA E DO FUNDO MUNICIPAL DE SAÚDE 
GERÊNCIA DE CONTRATOS, CONVÊNIOS E CREDENCIAMENTO 
EXTRATO Nº 158 / 2020  – CONTRATOS DE CRED ENCIAMENTO 
Processo Nº 
Contrato Nome Cargo Início Término Valor do 
Contrato 
(R$) 
83761024 459 / 2020 ALESSANDRA VASCONCELOS DA 
SILVA PAIVA MÉDICO GENERALISTA 09/07/2020 08/07/2021 83.100,00 
83761334 465 / 2020 MARIO HENRIQUE MIGUEL DA SILVA MÉDICO URGÊNCIA E 
EMERGÊNCIA 10/07/2020 09/07/2021 100.800,00 
83761369 462 / 2020 CLÁUDIO MÁRCIO FIORENZA DE 
SOUZA MÉDICO URGÊNCIA E 
EMERGÊNCIA 09/07/2020 08/07/2021 100.800,00 
83531991 412 / 2020 THARNIER BARBOSA FRANCO MANNA MÉDICO URGÊNCIA E
EMERGÊNCIA 22/06/2020 21/06/2021 84.000,00 
83590726 405 / 2020 JOAO PAULO OLIVEIRA SANTOS MÉDICO URGÊNCIA E 
EMERGÊNCIA 19/06/2020 18/06/2021 168.000,00 
83689617 437 / 2020 ANA CAROLINA LOPES CAMPOS MÉDICO PSIQUIATRA 03/07/2020 02/07/2021 101.492,16 
83689455 435 / 2020 LOURRANE MORAIS DE MELO TÉCNICO DE 
LABORATÓRIO 02/07/2020 01/07/2021 28.596,00 Secretaria  Municipal  de Saú
de 
Palácio das Campinas  Prof. Venerando  de Freitas Borges – Paço Municipal ALOB 
Avenida  do Cerrado, n° 999 ‐ Parque  Lozandes  ‐ Goiânia – GO CEP 74.884‐900
Fone/Fax:  3524‐1515  / 3524‐1503 | e ‐mail: dvex.sms@gmail.com  SECRETARIA MUNICIPAL DE SAÚDE 
SUPERINTENDÊNCIA DE ADMINISTRAÇÃO E GESTÃO DE PESSOAS 
DIRETORIA FINANCEIRA E DO FUNDO MUNICIPAL DE SAÚDE 
GERÊNCIA DE CONTRATOS, CONVÊNIOS E CREDENCIAMENTO 
EXTRATO Nº 165 / 2020  – CONTRATOS DE CREDENCIAMENT O 
Processo Nº 
Contrato Nome Cargo Início Término Valor do 
Contrato 
(R$) 
80365080 473 / 2020 ANDREIA CRISTINA SILVA SOUSA TÉCNICO DE 
LABORATÓRIO 17/07/2020 16/07/2021 28.596,00 
83931604 511 / 2020 DIONARA CAVALCANTE DA SILVA TÉCNICO DE 
LABORATÓRIO 24/07/2020 23/07/2021 28.596,00 
83911786 502 / 2020 JEANE MENDES DA COSTA TÉCNICO DE 
LABORATÓRIO 23/07/2020 22/07/2021 28.596,00 
83853239 482 / 2020 CRISTIANO BORGES SALLES DO 
AMARAL TÉCNICO EM 
ENFERMAGEM EM SAÚDE 
MENTAL 21/07/2020 20/07/2021 26.762,64 
83881321 483 / 2020 JESSYKA OLIVEIRA BARBOSA BATISTAENFERMEIRO EM SAÚDE
MENTAL  21/07/2020 20/07/2021 64.302,48 
83863331 484 / 2020 NAYHARA RODRIGUES SANTOS ENFERMEIRO EM SAÚDE 
MENTAL  21/07/2020 20/07/2021 64.302,48 Secretaria  Municipal  de Saú
de 
Palácio das Campinas  Prof. Venerando  de Freitas Borges – Paço Municipal ALOB 
Avenida  do Cerrado, n° 999 ‐ Parque  Lozandes  ‐ Goiânia – GO CEP 74.884‐900
Fone/Fax:  3524‐1515  / 3524‐1503 | e ‐mail: dvex.sms@gmail.com  SECRETARIA MUNICIPAL DE SAÚDE 
SUPERINTENDÊNCIA DE ADMINISTRAÇÃO E GESTÃO DE PESSOAS 
DIRETORIA FINANCEIRA E DO FUNDO MUNICIPAL DE SAÚDE 
GERÊNCIA DE CONTRATOS, CONVÊNIOS E CREDENCIAMENTO 
EXTRATO Nº 167 / 2020  – CONTRATOS DE CRED ENCIAMENTO 
Processo Nº 
Contrato Nome Cargo Início Término Valor do 
Contrato 
(R$) 
83876433 493 / 2020 ROZEANE SILVA BARROS TÉCNICO EM ENFERMAGEM 
EM SAÚDE MENTAL 22/07/2020 21/07/2021 26.762,64 
83881046 498 / 2020 KATIA ROSA MACHADO TÉCNICO EM ENFERMAGEM 
EM SAÚDE MENTAL 23/07/2020 22/07/2021 26.762,64 
83875828 500 / 2020 JHONATTA RODRIGUES 
ALBUQUERQUE ENFERMEIRO EM SAÚDE 
MENTAL 23/07/2020 22/07/2021 64.302,48 
83881399 503 / 2020 MARA RUBIA BELLO MORAES 
CARVALHO TÉCNICO EM ENFERMAGEM 
EM SAÚDE MENTAL 23/07/2020 22/07/2021 26.762,64 
83881747 504 / 2020 KENIA LAZARO PEREIRA TÉCNICO EM ENFERMAGEM 
EM SAÚDE MENTAL 23/07/2020 22/07/2021 26.762,64 
83876301 505 / 2020 GIANI MARTINS DE OLIVEIRA ENFERMEIRO EM SAÚDE 
MENTAL 23/07/2020 22/07/2021 64.302,48 Secretaria  Municipal  de Sa
úde 
Palácio das Campinas  Prof. Venerando  de Freitas Borges – Paço Municipal
Avenida  do Cerrado, n° 999 ‐ Parque  Lozandes  ‐ Goiânia – GO CEP 74.884‐900
Fone/Fax:  3524‐1515  / 3524‐1503 | e ‐mail: dvex.sms@gmail.com  SECRETARIA MUNICIPAL DE SAÚDE 
SUPERINTENDÊNCIA DE ADMINISTRAÇÃO E GESTÃO DE PESSOAS 
DIRETORIA FINANCEIRA E DO FUNDO MUNICIPAL DE SAÚDE 
GERÊNCIA DE CONTRATOS, CONVÊNIOS E CREDENCIAMENTO 
EXTRATO Nº 180 / 2020  – CONTRATOS DE CRE DENCIAMENTO 
Processo Nº 
Contrato Nome Cargo Início Término Valor do 
Contrato 
(R$) 
83923733 543 / 2020 LETICIA LEMOS DOS SANTOS TÉCNICO EM 
ENFERMAGEM EM SAÚDE 
MENTAL 31/07/2020 30/07/2021 26.762,64 
83924373 544 / 2020 EDENILDA ASSIS TORRES TÉCNICO EM 
ENFERMAGEM EM SAÚDE 
MENTAL 31/07/2020 30/07/2021 26.762,64 
83923911 545 / 2020 VALERIA QUIRINO DOS SANTOS TÉCNICO EM 
ENFERMAGEM EM SAÚDE 
MENTAL 31/07/2020 30/07/2021 26.762,64 
83924063 546 / 2020 JESSICA GOMES TEIXEIRA TÉCNICO EM 
ENFERMAGEM EM SAÚDE 
MENTAL 31/07/2020 30/07/2021 26.762,64 Secretaria  Municipal  de Saúde 
Palácio das Campinas  Prof. Venerando  de Freitas Borges – Paço Municipal ALOB 
Avenida  do Cerrado, n° 999 ‐ Parque  Lozandes  ‐ Goiânia – GO CEP 74.884‐900
Fone/Fax:  3524‐1515  / 3524‐1503 | e ‐mail: dvex.sms@gmail.com  SECRETARIA MUNICIPAL DE SAÚDE 
SUPERINTENDÊNCIA DE ADMINISTRAÇÃO E GESTÃO DE PESSOAS 
DIRETORIA FINANCEIRA E DO FUNDO MUNICIPAL DE SAÚDE 
GERÊNCIA DE CONTRATOS, CONVÊNIOS E CREDENCIAMENTO 
EXTRATO Nº 181 / 2020  – CONTRATOS DE CREDENCIAMENT O 
Processo Nº 
Contrato Nome Cargo Início Término Valor do 
Contrato 
(R$) 
83882115 547 / 2020 REGIANE RIBEIRO DA ROCHA TÉCNICO EM 
ENFERMAGEM EM SAÚDE 
MENTAL 31/07/2020 30/07/2021 26.762,64 
83922991 548 / 2020 LEANDRO RUI REZENDE TÉCNICO EM 
ENFERMAGEM EM SAÚDE 
MENTAL 31/07/2020 30/07/2021 26.762,64 Secretaria  Municipal  de Saú
de 
Palácio das Campinas  Prof. Venerando  de Freitas Borges – Paço Municipal ALOB 
Avenida  do Cerrado, n° 999 ‐ Parque  Lozandes  ‐ Goiânia – GO CEP 74.884‐900
Fone/Fax:  3524‐1515  / 3524‐1503 | e ‐mail: dvex.sms@gmail.com  SECRETARIA MUNICIPAL DE SAÚDE 
SUPERINTENDÊNCIA DE ADMINISTRAÇÃO E GESTÃO DE PESSOAS 
DIRETORIA FINANCEIRA E DO FUNDO MUNICIPAL DE SAÚDE 
GERÊNCIA DE CONTRATOS, CONVÊNIOS E CREDENCIAMENTO 
EXTRATO Nº 160 / 2020  – 1º TERMO ADITIVO AOS CONTRATOS DE CREDENCIAMENTO 
Processo Nº 
Contrato Nome Cargo Prorrogação Valor do 
Contrato 
(R$) Início Término 
79413372 384/2019 LUCAS NOLETO DE OLIVEIRA MÉDICO ESTRATÉGIA 
SAÚDE DA FAMÍLIA 15/07/2020 14/07/2021 166.200,00 
79565911 437/2019 ANDRESSA BORGES SEIXAS MÉDICO ESTRATÉGIA 
SAÚDE DA FAMÍLIA 24/07/2020 23/07/2021 166.200,00 
79456161 385/2019 MARIANA SANTOS ROMAO MÉDICO ESTRATÉGIA 
SAÚDE DA FAMÍLIA 15/07/2020 14/07/2021 166.200,00 
79511790 429/2019 SANDRA LUCIA PAZINI MÉDICO ESTRATÉGIA 
SAÚDE DA FAMÍLIA 22/07/2020 21/07/2021 166.200,00 
79473189 406/2019 SANDRA LUCIA PAZINI MÉDICO URGÊNCIA E 
EMERGÊNCIA 17/07/2020 16/07/2021 84.000,00 Secretaria  Municipal  de Saúd
e 
Palácio das Campinas  Prof. Venerando  de Freitas Borges – Paço Municipal ALOB 
Avenida  do Cerrado, n° 999 ‐ Parque  Lozandes  ‐ Goiânia – GO CEP 74.884‐900
Fone/Fax:  3524‐1515  / 3524‐1503 | e ‐mail: dvex.sms@gmail.com  SECRETARIA MUNICIPAL DE SAÚDE 
SUPERINTENDÊNCIA DE ADMINISTRAÇÃO E GESTÃO DE PESSOAS 
DIRETORIA FINANCEIRA E DO FUNDO MUNICIPAL DE SAÚDE 
GERÊNCIA DE CONTRATOS, CONVÊNIOS E CREDENCIAMENTO 
EXTRATO Nº 186 / 2020  – 1º TERMO ADITIVO AOS CONTRATOS DE CREDENCIAMENTO 
Processo Nº 
Contrato Nome Cargo Prorrogação Valor do 
Contrato 
(R$) Início Término 
79613215 495/2019 LUCIMAR DE SOUZA LIMA AUXILIAR DE ENFERMAGEM 
– SAÚDE MENTAL13/08/2020 12/08/2021 19.524,00 
79673081 477/2019 RAFAEL CHIANCA SILVA MÉDICO URGÊNCIA E 
EMERGÊNCIA 05/08/2020 04/08/2021 168.000,00 Secretaria  Municipal  de Saúde 
Palácio das Campinas  Prof. Venerando  de Freitas Borges – Paço Municipal ALOB 
Avenida  do Cerrado, n° 999 ‐ Parque  Lozandes  ‐ Goiânia – GO CEP 74.884‐900
Fone/Fax:  3524‐1515  / 3524‐1503 | e ‐mail: dvex.sms@gmail.com  SECRETARIA MUNICIPAL DE SAÚDE 
SUPERINTENDÊNCIA DE ADMINISTRAÇÃO E GESTÃO DE PESSOAS 
DIRETORIA FINANCEIRA E DO FUNDO MUNICIPAL DE SAÚDE 
GERÊNCIA DE CONTRATOS, CONVÊNIOS E CREDENCIAMENTO 
EXTRATO Nº 162 / 2020  – 2º TERMO ADITIVO AOS CONTRATOS DE CREDENCIAMENTO 
Processo Nº 
Contrato Nome Cargo Prorrogação Valor do 
Contrato 
(R$) Início Término 
74911277 741/2018 FABIANA DE DEUS TELES MÉDICO URGÊNCIA E 
EMERGÊNCIA 09/07/2020 08/07/2021 84.000,00 Secretaria  Municipal  de Saú
de 
Palácio das Campinas  Prof. Venerando  de Freitas Borges – Paço Municipal ALOB 
Avenida  do Cerrado, n° 999 ‐ Parque  Lozandes  ‐ Goiânia – GO CEP 74.884‐900
Fone/Fax:  3524‐1515  / 3524‐1503 | e ‐mail: dvex.sms@gmail.com  SECRETARIA MUNICIPAL DE SAÚDE 
SUPERINTENDÊNCIA DE ADMINISTRAÇÃO E GESTÃO DE PESSOAS 
DIRETORIA FINANCEIRA E DO FUNDO MUNICIPAL DE SAÚDE 
GERÊNCIA DE CONTRATOS, CONVÊNIOS E CREDENCIAMENTO 
EXTRATO Nº 187 / 2020  – 2º TERMO ADITIVO AOS CONTRATOS DE CREDENCIAMENTO 
Processo Nº 
Contrato Nome Cargo Prorrogação Valor do 
Contrato 
(R$) Início Término 
75180888 881/2018 DEBORA OLIVEIRA BRAGA MIZIARA MÉDICO URGÊNCIA E 
EMERGÊNCIA 06/08/2020 05/08/2021 84.000,00 Secretaria  Municipal  de Saú
de 
Palácio das Campinas  Prof. Venerando  de Freitas Borges – Paço Municipal ALOB 
Avenida  do Cerrado, n° 999 ‐ Parque  Lozandes  ‐ Goiânia – GO CEP 74.884‐900
Fone/Fax:  3524‐1515  / 3524‐1503 | e ‐mail: dvex.sms@gmail.com  SECRETARIA MUNICIPAL DE SAÚDE 
SUPERINTENDÊNCIA DE ADMINISTRAÇÃO E GESTÃO DE PESSOAS 
DIRETORIA FINANCEIRA E DO FUNDO MUNICIPAL DE SAÚDE 
GERÊNCIA DE CONTRATOS, CONVÊNIOS E CREDENCIAMENTO 
EXTRATO Nº 161 / 2020  – 3º TERMO ADITIVO AOS CONTRATOS DE CREDENCIAMENTO 
Processo Nº 
Contrato Nome Cargo Prorrogação Valor do 
Contrato 
(R$) Início Término 
74977707 795/2018 NATHALIE SENA FERREIRA MÉDICO URGÊNCIA E 
EMERGÊNCIA 16/07/2020 15/07/2021 84.000,00 Palácio das Campinas  Prof. Venerando  de Freitas Borges  – Paço Municipal  
Avenida do Cerrado, n° 999 ‐ Parque  Lozandes ‐ Goiânia – GO CEP 74.884‐900
Fone/Fax:  3524‐1570 / 3524‐1503 | e‐mail: dvex@sms.goiania.go.gov.br      Secretaria  Municipal  de Saúde 
SECRETARIA MUNICIPAL DE SAÚDE 
SUPE
RINTENDÊNCIA DE ADMINISTR AÇÃO E GESTÃO DE PESSOAS 
DIRETORIA FINANCEI RA E DO FUNDO MUNI CIPAL DE SAÚDE  
GERÊNCIA DE CONTRATOS, CO NVÊNIOS E CREDENCIAMENTO   
EXTRATO DOS DISTRATOS DOS CONTRATOS  DE CR EDENCIAMENTO Nº 0052 
OBJETO:  O presente termo tem como objeto a  rescisão do contrato de credenciamento de prestação de serviço de MEDICO do DISTRATADO (A) 
com a DISTRATANTE. Conf orme listagem abaixo: 
Processo Nº Contrato Nome CPF Cargo Data do 
Distrato 
69913407 372/17 SAAD GEORGE OLIVEIRA EL HAOULI 009.226.871-45 MEDICO 20/10/2017 
70003562 600/17 RAFAEL MATOS MACHADO 019.685.981-62 MEDICO 30/10/2017 
Secretaria  Municipal  de Saúd
e 
Palácio das Campinas  Prof. Venerando  de Freitas Borges – Paço Municipal ALOB 
Avenida  do Cerrado, n° 999 ‐ Parque  Lozandes  ‐ Goiânia – GO CEP 74.884‐900
Fone/Fax:  3524‐1515  / 3524‐1503 | e ‐mail: dvex.sms@gmail.com  SECRETARIA MUNICIPAL DE SAÚDE 
SUPERINTENDÊNCIA DE ADMINISTRAÇÃO E GESTÃO DE PESSOAS 
DIRETORIA FINANCEIRA E DO FUNDO MUNICIPAL DE SAÚDE 
GERÊNCIA DE CONTRATOS, CONVÊNIOS E CREDENCIAMENTO 
EXTRATO Nº 184 / 2020  – DISTRATO DO CONTRATO  DE CREDENCIAMENTO 
OBJETO : O presente termo tem como objeto a  rescisão do contrato de credenciam ento de prestação de serviço de MÉDICO do DISTRATADO (A) 
com a DISTRATANTE. Conforme listagem abaixo: 
Processo Nº Contrato Nome CPF Data do Distrato Data da Assinatura 
75042965 818/2018  MARCUS VINICIUS DA COSTA MACHADO 037.230.651-98 21/02/2019 06/01/2020 
83014911 0236/2020  LIDIA LAURA SALVADOR RAMOS 700.066.221-27 05/05/2020 04/08/2020 
80623186 687/2019  BRUNO PASCOAL BORGES 900.476.801-72 18/10/2019 05/08/2020 
76619638 1141/2018  WILSON CALIPSE DA SILVA 033.829.711-19 13/08/2019 06/08/2020 
81466912 771/2019  PAULO VICTOR SPINDOLA RIBEIRO 007.485.801-74 31/01/2020 06/08/2020 
78647574 358/2019 GEOVANKA ROSA SAID 023.776.701-56 27/03/2020 07/08/2020 
77589961 83/2019 GEOVANKA ROSA SAID 023.776.701-56 30/06/2019 07/08/2020 Secretaria  Municipal  de Saúde 
Palácio das Campinas  Prof. Venerando  de Freitas Borges – Paço Municipal ALOB 
Avenida  do Cerrado, n° 999 ‐ Parque  Lozandes  ‐ Goiânia – GO CEP 74.884‐900
Fone/Fax:  3524‐1515  / 3524‐1503 | e ‐mail: dvex.sms@gmail.com  SECRETARIA MUNICIPAL DE SAÚDE 
SUPERINTENDÊNCIA DE ADMINISTRAÇÃO E GESTÃO DE PESSOAS 
DIRETORIA FINANCEIRA E DO FUNDO MUNICIPAL DE SAÚDE 
GERÊNCIA DE CONTRATOS, CONVÊNIOS E CREDENCIAMENTO 
EXTRATO Nº 185 / 2020  – DISTRATO DO CONTRATO  DE CREDENCIAMENTO 
OBJETO : O presente termo tem como objeto a  rescisão do contrato de credenciam ento de prestação de serviço de AUXILIAR DE ENFERMAGEM 
EM SAÚDE MENTAL  do DISTRATADO (A) com a DISTRAT ANTE. Conforme listagem abaixo: 
Processo Nº Contrato Nome CPF Data do Distrato Data da Assinatura 
79188484 0277/2019  SIMONE APARECIDA COELHO DE 
CARVALHO 587.196.791-49 30/03/2020 03/08/2020 Secretaria  Municipal  de Saú
de 
Palácio das Campinas  Prof. Venerando  de Freitas Borges  – Paço Municipal
Avenida  do Cerrado, n° 999 ‐ Parque  Lozandes  ‐ Goiânia – GO CEP 74.884‐ 900
Fone/Fax:  3524‐1515  / 3524‐ 1503  | e‐mail: dvex.sms@gmail.com  ERRATA DO 1º TERMO ADITIVO DE RERRATIFICAÇÃO AO CONTRATO DE 
PRESTAÇÃO DE SERVIÇOS POR TEMPO DETERMINADO  
Nº 88/2018 
PROCESSO N° .: 73436893 
INTERESSADO:  Edleide Maria Ferreira Morae
s 
ASSUNTO: Contrato de Pessoal 
Errata do 1º Termo Aditivo de Rerratificação ao C ontrato de Prestação de Serviços por Tempo 
Determinado nº 88/2018, por ter ocorrido erro de digitação na data de assinatura.  
Onde se lê: 
GABINETE DA SECRETARIA MUNICIPAL DE SAÚDE,  em Goiânia aos 28 dias do mês de 
fevereiro de 2019. 
Leia-se :  
GABINETE DA SECRETARIA MUNICIPAL DE SAÚDE,  em Goiânia aos 26 dias do mês de 
fevereiro de 2019. 
GABINETE DA SECRETÁRIA MUNICIPAL DE SAÚDE , aos 10 dias do mês 
de agosto de 2020. 
FÁTIMA MRUÉ 
Secretária  Secretaria  Municipal  de Saú
de 
Palácio das Campinas  Prof. Venerando  de Freitas Borges – Paço Municipal MRC 
Avenida  do Cerrado, n° 999 ‐ Parque  Lozandes  ‐ Goiânia – GO CEP 74.884‐900
Fone/Fax:  3524‐1515  / 3524‐1503 | e ‐mail: dvex.sms@gmail.com  SECRETARIA MUNICIPAL DE SAÚDE
 
SUPERINTENDÊNCIA DE ADMINISTRAÇÃO E GESTÃO DE PESSOAS 
DIRETORIA FINANCEIRA E DO FUNDO MUNICIPAL DE SAÚDE 
GERÊNCIA DE CONTRATOS, CONVÊNIOS E CREDENCIAMENTO 
EXTRATO Nº 179/2020  – 3º TERMO ADITIVO AOS CONTRA TOS POR TEMPO DETERMINADO 
OBJETO : Constitui objeto do presente Termo Aditivo a prorrogação  dos Contratos de Trabalho por Tempo Determinado: 
Processo Nº Contrato Nome Cargo Prorrogação 
Início Término 
74088481 265/2018 KÊNIA PAULA DE LIMA ENFERMEIRO 23/04/2020 31/12/2020Secretaria  Municipal  de Saúde 
Palácio das Campinas  Prof. Venerando  de Freitas Borges – Paço Municipal MRC 
Avenida  do Cerrado, n° 999 ‐ Parque  Lozandes  ‐ Goiânia – GO CEP 74.884‐900
Fone/Fax:  3524‐1515  / 3524‐1503 | e ‐mail: dvex.sms@gmail.com  SECRETARIA MUNICIPAL DE SAÚDE 
SUPERINTENDÊNCIA DE ADMINISTRAÇÃO E GESTÃO DE PESSOAS 
DIRETORIA FINANCEIRA E DO FUNDO MUNICIPAL DE SAÚDE 
GERÊNCIA DE CONTRATOS, CONVÊNIOS E CREDENCIAMENTO 
EXTRATO Nº 191/2020  – 3º TERMO ADITIVO AOS CONTRA TOS POR TEMPO DETERMINADO 
OBJETO : Constitui objeto do presente Termo Aditivo a prorrogação  dos Contratos de Trabalho por Tempo Determinado: 
Processo Nº Contrato Nome Cargo Prorrogação 
Início Término 
74791948 652/2018 ANA CAROLINA NEVES FARM ACÊUTICO 28/06/2020 31/12/2020
74179924 361/2018 PRISCILA SALOMÃO DA SILVA ENFERMEIRO 04/05/2020 31/12/2020Secretaria  Municipal  de Saúd
e 
Palácio das Campinas  Prof. Venerando  de Freitas Borges – Paço Municipal
Avenida  do Cerrado, n° 999 ‐ Parque  Lozandes  ‐ Goiânia – GO CEP 74.884‐900
Fone/Fax:  3524‐1515  / 3524‐1503 | e ‐mail: dvex.sms@gmail.com  SECRETARIA MUNICIPAL DE SAÚDE 
SUPERINTENDÊNCIA DE ADMINISTRAÇÃO E GESTÃO DE PESSOAS 
DIRETORIA FINANCEIRA E DO FUNDO MUNICIPAL DE SAÚDE 
GERÊNCIA DE CONTRATOS, CONVÊNIOS E CREDENCIAMENTO 
EXTRATO Nº 189/2020  – 4º TERMO ADITIVO AOS CONTRA TOS POR TEMPO DETERMINADO 
OBJETO : Constitui objeto do presente Termo Aditivo a prorrogação  dos Contratos de Trabalho por Tempo Determinado: 
Processo Nº Contrato Nome Cargo Prorrogação 
Início Término 
73874262 228/2018 DARIEL MACHADO EVANGELIST A ENFERMEIRO 09/04/2020 31/12/2020
74086195 273/2018 THAÍS GIRALDI  ENFE RMEIRO 20/04/2020 31/12/2020
73874530 233/2018 JOSEFINA DE FÁTIMA NOVAES TÉCNICO EM 
ENFERMAGEM 10/04/2020 31/12/2020 Palácio das Campinas Prof. Venerando de Freitas Borges – Paço Municipal  
Avenida do Cerrado, n° 999 - Parque Lozandes - Goiânia – GO CEP 74.884-900 
Fone/Fax: 3524-1570 / 3524-1503 | e-mail: dvex@ s ms.goiania.go.gov.br MRC
Secretaria  Municipal  de Saúde 
SECRETARIA MUNICIPAL DE SAÚDE 
SUPE
RINTENDÊNCIA DE ADMINISTR AÇÃO E GESTÃO DE PESSOAS 
DIRETORIA FINANCEI RA E DO FUNDO MUNI CIPAL DE SAÚDE  
GERÊNCIA DE CONTRATOS, CO NVÊNIOS E CREDENCIAMENTO   
EXTRATO Nº 190/2020 - DISTRATO DO CO NTRATO  POR TEMPO DETERMINADO 
OBJETO:  O presente termo tem como objeto a  rescisão do contrato por tempo determinado referente ao cargo de ESPECIALISTA EM SAÚDE, na 
função de ENFERMEIRO do DISTRATADO (A) com a DISTRATANTE. Conforme listagem abaixo: 
Nº ProcessoNº 
Contrato Nome CPF Data do Distrato Data da Assinatura 
82684484 368/2018 JOSEANE DE OLIVEIRA SI LVA 946.977.871-53 31/01/2020 11/08/2020
Fátima Mrue 
Secretária 
Palácio das Campinas  Prof. Venerando  de Freitas Borges  – Paço Municipal   
Avenida do Cerrado, n° 999 ‐ Parque  Lozandes ‐ Goiânia – GO CEP 74.884‐900
Fone/Fax:  3524‐1570 / 3524‐1503 | e‐mail: dvex@sms.goiania.go.gov.br      Secretaria  Municipal  de Saúde
EXTRATO DO TERMO DE COMPROMISSO Nº 557/2020  
PROCESSO: 83801883 
CONVENE
NTE : Secretaria Municipal de Saúde  
CONVENIADA : Associação de Combate ao Câncer em Goiás - ACCG 
OBJETO: Constitui objeto do presente Termo o repasse de recursos federais derivados de emenda 
parlamentar destinados à entidade COMPROMISSÁRIA para auxílio financeiro emergencial às 
santas casas e hospitais filantrópicos sem fins  lucrativos via Portaria nº 1.393/2020/GM/MS por 
meio do Fundo Municipal de Saúde, conforme Pla no de Trabalho aprovado, nos termos da Lei nº 
13.995, de 05 de maio de 2020. 
REPASSE: Os recursos financeiros para a execução do objeto do presente Termo serão repassados 
à UNIDADE DE REFERÊNCIA  com valor total de R$ 1.889.338,24 (um milhão, oitocentos e 
oitenta e nove mil, trezentos e trinta  e oito reais e vinte e quatro centavos),  sendo repassados 
em parcela única conforme Plano de Trabalho. 
VIGÊNCIA: O p resente termo de compromisso entrará em  vigor na data de sua assinatura e 
expirará 12 (doze) meses após a data de assinatura, conforme descrito no Plano de Trabalho. 
DOTAÇÃO:2020.2150.10.122.0178.2729.33903900.114. 
DATA DA ASSINATURA: 13 de agosto de 2020. 
Dra. Fátima Mrué  
Secretária Municipal de Saúde 
Palácio das Campinas Prof. Venerando de Freitas Borges – Paço Municipal 
Avenida do Cerrado, n° 999 - Parque Lozandes - Goiânia – GO CEP 74.884-900        EAS
Fone/Fax: 3524-1570 / 3524-1503 | e- mail: dvex@ s ms.goiania.go.gov.br Secretaria Municipal de Saúde
EXTRATO DO TERMO DE COMPROMISSO Nº  579/2020  
PROCESSO:  83939125 
CONVENE
NTE : Secretaria Municipal de Saúde  
CONVENIADA : Associação de Combate ao Câncer em Goiás - ACCG 
OBJETO: Constitui objeto do presente Termo o repasse de recursos federais derivados de emenda 
parlamentar destinados à entidade COMPROMISSÁRIA  para auxílio financeiro emergencial às 
santas casas e hospitais filantrópicos sem fins  lucrativos via Portaria nº 3.899/2019/GM/MS por 
meio do Fundo Municipal de Saúde, conforme Pla no de Trabalho aprovado, nos termos da Lei nº 
13.995, de 05 de maio de 2020. 
REPASSE: Os recursos financeiros para a execução do objeto do presente Termo serão repassados 
à UNIDADE DE REFERÊNCIA  com valor total de R$ 500.000,00 (quinhentos mil reais) , sendo 
repassados em parcela única c onforme Plano de Trabalho. 
VIGÊNCIA: O presente termo de compromisso entrará em vigor na data de sua assinatura e 
expirará 05 (cinco) meses após o repasse dos recursos, conforme descrito no Plano de Trabalho. 
DOTAÇÃO: 2020.2150.10.302.0178.2634.33903900.114.  
DATA DA ASSINATURA: 13 de agosto de 2020. 
Dra. Fátima Mrué  
Secretária Municipal de Saúde 
Palácio das Campinas Prof. Venerando de Freitas Borges – Paço Municipal 
Avenida do Cerrado, n° 999 - Parque Lozandes - Goiânia – GO CEP 74.884-900        EAS
Fone/Fax: 3524-1570 / 3524-1503 | e- ma il: dvex@sms.goiania.go.gov.br Secretaria Municipal de Saúde
EXTRATO DO TERMO DE COMPROMISSO Nº  580/2020  
PROCESSO: 83939109 
CONVENE
NTE : Secretaria Municipal de Saúde  
CONVENIADA : Associação de Combate ao Câncer em Goiás - ACCG 
OBJETO: Constitui objeto do presente Termo o repasse de recursos federais derivados de emenda 
parlamentar destinados à entidade COMPROMISSÁRIA  para auxílio financeiro emergencial às 
santas casas e hospitais filantrópicos sem fins lu crativos via Portaria nº  676/2020/GM/MS por meio 
do Fundo Municipal de Saúde, conf orme Plano de Trabalho aprovado, nos termos da Lei nº 13.995, 
de 05 de maio de 2020. 
REPASSE: Os recursos financeiros para a execução do objeto do presente Termo serão repassados 
à UNIDADE DE REFERÊNCIA  com valor total de R$ 500.000,00 (quinhentos mil reais) , sendo 
repassados em parcela única c onforme Plano de Trabalho. 
VIGÊNCIA: O presente termo de compromisso entrará em vigor na data de sua assinatura e 
expirará 05 (cinco) meses após o repasse dos recursos, conforme descrito no Plano de Trabalho. 
DOTAÇÃO: 2020.2150.10.302.0178.2634.33903900.114.  
DATA DA ASSINATURA: 13 de agosto de 2020. 
Dra. Fátima Mrué  
Secretária Municipal de Saúde 
Palácio das Campinas Prof. Venerando de Freitas Borges – Paço Municipal 
Avenida do Cerrado, n° 999 - Parque Lozandes - Goiânia – GO CEP 74.884-900        EAS  
Fone/Fax: 3524-1
570 / 3524-1503 | e- mail: dvex@sms.goiania.go.gov.br Secretaria Municipal de Saúde 
EXTRATO DO TERMO DE COMPROMISSO Nº 581/2020 
PROCESSO: 84061298 
CONVE
NENTE : Secretaria Municipal de Saúde  
CONVENIADA : Fundação Banco de Olhos de Goiás 
OBJETO: Constitui objeto do presente Termo o repasse de recursos federais derivados de emenda 
parlamentar destinados à entidade COMPROMISSÁRIA  para auxílio financeiro emergencial às 
santas casas e hospitais filant rópicos sem fins lucrativos vi a Portaria nº 1.393/2020/GM/MS por 
meio do Fundo Municipal de Saúde, conforme Pla no de Trabalho aprovado, nos termos da Lei nº 
13.995, de 05 de maio de 2020. 
REPASSE: Os recursos financeiros para a execução do objeto do presente Termo serão repassados 
à UNIDADE DE REFERÊNCIA  com valor total de R$ 205.172,24 (duzentos e cinco mil, cento 
e setenta e dois reais e vinte e quatro centavos) , sendo repassados em parcela única conforme 
Plano de Trabalho. 
VIGÊNCIA: O presente termo de compromisso entrará em vigor na data de sua assinatura e 
expirará 12 (doze) meses após a data de assinatura, conforme descrito no Plano de Trabalho. 
DOTAÇÃO: 2020.2150.10.122.0178.2729.33903900.114. 
DATA DA ASSINATURA: 13 de agosto de 2020. 
Dra. Fátima Mrué 
Secretária Municipal de Saúde 
Palácio das Campinas  Prof. Venerando  de Freitas Borges  – Paço Municipal  
Avenida do Cerrado, n° 999 ‐ Parque  Lozandes ‐ Goiânia – GO CEP 74.884‐900
Fone/Fax:  3524‐1570 / 3524‐1503 | e‐mail: dvex@sms.goiania.go.gov.br      Secretaria  Municipal  de Saúde
AVISO DE LICITAÇÃO – SAÚDE 
MODALIDADE: PREGÃO ELETRÔNICO Nº 024/2020 – SAÚDE 
Início de acolhimento de propostas dia  21/08/2020  
Propostas recebidas até as 08h00min do dia  04/09/2020 Início da sessão de disputa de lances às 09h00min do dia  04/09/2020 
OBJETO DA LICITAÇÃO: Aquisição de materiais de consumo pa ra utilização nas Unidades de Atenção 
Primária à Saúde da Secretaria Muni cipal de Saúde de Goiânia, tendo em vista a necessidade  das atividades 
do Núcleo Ampliado de Saúde da Família (NASF), conforme condições e especificações do Edital e seus 
anexos. 
TIPO DE LICITAÇÃO: ME NOR PREÇO POR ITEM/LOTE 
PROCESSO Nº: Bee 9831 
LOCAL DA SESSÃO PÚBLICA: Endereço eletrônico: www.licitacoes-e.com.br 
INTERESSADO: Secretaria Municipal de Saúde – SMS
 
TELEFONE/FAX: (0xx62) 3524-1628 Retire e Acompanhe o Edital: no site www.saude.goiania.go.gov.br , www.licitacoes-e.com.br  ou solicite 
via e-mail: celsms.goiania@gmail.com  ou cel@sms.goiania.go.gov.br   
Goiânia, 17 de agosto de 
2020.  
Pollyanna  Allen Gomes de Jesus 
Pregoeira  Secretaria  Municipal  de Sa
úde 
Palácio das Campinas  Prof. Venerando  de Freitas Borges  – Paço Municipal
Avenida  do Cerrado, n° 999 ‐ Parque  Lozandes  ‐ Goiânia – GO CEP 74.884‐ 900
Fone/Fax:  3524‐1628  / 3524‐ 1609  | e‐mail: celsms.goiania@gmail.com  AVISO DE LICITAÇÃO – SAÚDE  
MODALIDADE: PREGÃO ELETRÔNICO Nº 072/2020 – SAÚDE 
Início de acolhimento de proposta no  dia 21/08/2020 a partir das 08h00min – Horário de Brasília/DF  
Início da sessão de disputa de la nces no dia 03/09/2020 às 09h00min - Horário de Brasília/DF 
OBJETO DA LICITAÇÃO : Contratação de empresa para prestação de serviço de mensageria motorizada 
(Motoboy) e de transporte de amostras biológicas por demanda incluindo protocolização externa de 
documentos, coleta de assinaturas, trâmite físico de processos e entregas de amostras de laboratório provenientes da Secretaria Municipal de Saúde, conforme especificações e condições do Edital e seus 
anexos. 
TIPO DE LICITAÇÃO: MENOR PREÇO POR ITEM  
CÓDIGO UASG: 926995 
PROCESSO Nº: Bee 25149  
LOCAL DA SESSÃO PÚBLICA: Portal de Compras do Governo Federal – 
www.comprasgovernamentais.gov.br 
INTERESSADO: Secretaria Municipal de Saúde – SMS  
Retire e Acompanhe o Edital: site da Prefeitura, no endereço  https://www.goiania.go.gov.br , no site da 
Secretaria Municipal de Saúde https://www.saude.goiania.go.gov.br  ou solicitando através do e-mail da 
Comissão Especial de Licitação ( celsms.goiania@gmail.com  ou cel@sms.goiania.go.gov.br ) e através do 
portal de compras do Gove rno Federal, endereço: www.comprasgovernamentais.gov.br Informações 
adicionais podem ser obtidas junto, a Comissão Especi al de Licitação, Fone/Fax: (62) 3524-1628/1609/1621  
Goiânia, 18 
de agosto de 2020.  
Ismaley Santos Lacerda  
Pregoeiro  Palácio das Campinas  Prof. Venerando  de Freitas Borges  – Paço Municipal
Avenida  do Cerrado, n° 999 ‐ Parque  Lozandes  ‐ Goiânia – GO CEP 74.884‐900 
Fone/Fax:  3524‐1515 / 3524‐1503 | e‐mail: dvex.sms@gmail.com  Secretaria  Municipal  de Saúde 
PREFEITURA DE GOIÂNIA 
SECRETARIA MUNICIPAL DE SAÚDE 
ADVOCACIA SETORIAL 
EDITAL DE INTIMAÇÃO Nº 020/2020 
A Advocacia Setorial da Secretaria Municipal de Saúde do Município de Goiânia, sediada 
na Av. do Cerrado, nº 999, Park Lo zandes, Bloco D, 2º andar, Go iânia – GO,  no uso de suas 
atribuições legais e conforme o Processo Administrativo nº 83799102, INTIMA  a empresa 
MEDCLIN REPRESENTAÇÕES E COMÉRCI O EIRELI CNPJ nº  32.426.901/0001-36, a 
apresentar no prazo de 05 (cinco) dias úteis da publicação deste Edital, DEFESA escrita referente 
ao atraso na entrega de  itens referente ao Processo BEE nº 5893 sob pena das sanções cabíveis na 
legislação vigente.  
Advocacia Setorial da Secretaria Municipal de Saúde da Prefeitura de Goiânia, aos 17 dias 
do mês de agosto de 2020. 
LUCAS LEONE 
FURTADO 
Chefe de Advocacia Setorial 
Decreto nº 952/18 
GTS /ADV Secretaria  Municipal  de Sa
úde 
Palácio das Campinas  Prof. Venerando  de Freitas Borges  – Paço Municipal
Avenida  do Cerrado, n° 999 ‐ Parque  Lozandes  ‐ Goiânia – GO CEP 74.884‐ 900 
Fone/Fax:  3524‐1515  / 3524‐ 1503  | e‐mail: dvex.sms@gmail.com  PROCESSO SELETIVO SIMPLIFICADO - EDITAL Nº. 001/2020 
RESULTADO DA ANÁLISE DOCUMENTAL APÓS RECURSO DOS CANDIDATOS 
CONVOCADOS PELO EDITAL N°. 004/ 2020 
A Secretária Municipal de Saúde , no uso de suas atribuições legais e considerando o resultado 
final do Processo Seletivo Simplificado - Edit al n.º 001/2020-SAÚDE, DI VULGA o resultado da 
análise documental APÓS RECURSO dos candida tos convocados pelo Edital de Convocação nº 
004/2020, que protocolaram recurso contra o resu ltado da análise documental divulgado no Diário 
Oficial do Município nº 7362, de 17 de  agosto de 2020, conforme a seguir: 
ATENÇÃO:  
- Os candidatos que tiveram sua document ação DEFERIDA deverão comparecer conforme 
dias e horários do ANEXO ÚNICO na Central de Atendimento ao Cidadão – ATENDE FÁCIL – 
Paço Municipal, sito à Av. do Cerrado n° 999, Park Lozandes, Goiânia – GO, considerando que 
esse local possui estrutura física ao atendime nto durante a pandemia causada pelo novo cenário 
epidemiológico. 
Os candidatos deverão apresentar original e cópia da documentação abaixo no ATENDE 
FÁCIL:  
a) Carteira de identidade, serão aceitas carteira s expedidas pelos Comandos Militares, pelos Corpos
de Bombeiros Militares, pelas Secretarias de Segur ança Pública e pelos Institutos de Identificação; 
carteiras expedidas pelos órgãos fiscalizadores de exercício profissional (ordens, conselhos etc.), 
desde que possuam o número do Registro Ge ral (RG) com sua data de expedição;  
b) CPF;c)Títu
lo de Eleito r (f
rente e verso);
d)Certificado de Reservista (hom
ens);
e) Certidão de Casamento ou averbação do divórcio;
f) PIS/PASE
P;
g) Comp rovante de end
ereço atualizado;
h)Com
provantes de títulos, cursos e experiênci a profissional, conform e
 informado na ficha de
inscrição e que estejam de acordo com o Anexo III (A, B, C e D) deste Edital;  
i) Diploma frente e verso (escolaridade): na falta  do diploma, será aceita cópia da Certidão de
Conclusão de Curso, com validade de 01 (um) ano da data de expedição, que conste a data da 
colação de grau ou original da Declaração, com valid ade de 30 (trinta) dias da data de expedição 
também constando a data da colação de grau; 
j) Registro no conselho profis sional competente (carteira pr ofissional) e comprovante de
regularidade junto ao órgão, exceto para as categorias profissi onais que não possuem conselhos 
profissionais instituídos (Auxiliar de farmácia, Técnico em N ecrópsia, Assistente Administrativo, 
Assistente Administrativo - Técn ico em Segurança do trabalho);  Secretaria  Municipal  de Sa
úde 
Palácio das Campinas  Prof. Venerando  de Freitas Borges  – Paço Municipal
Avenida  do Cerrado, n° 999 ‐ Parque  Lozandes  ‐ Goiânia – GO CEP 74.884‐ 900 
Fone/Fax:  3524‐1515  / 3524‐ 1503  | e‐mail: dvex.sms@gmail.com  k) Declaração se exerce ou não função pública disponível no site www.goiania.go.gov.br, na página
reservada aos Concursos e Seleções - link “P rocesso Seletivo Simplificado Emergencial da 
Secretaria Municipal de Sa úde – Edital nº 001/2020”.   
OBS: Caso o candidato exerça cargo público deverá apresentar Declaração do órgão com 
carga horária contratual e horário de trabalho. 
l) Ter aptidão física e mental pa ra o exercício das atribuições do cargo, comprovadas por laudo
médico de exame de saúde ocupacional - Atesta do de Saúde Ocupacional (providenciados pelo 
próprio candidato);  
m) Certidões originais: em atendimento ao  artigo 20-A da Lei Or gânica do Município,
regulamentada pelo Decreto nº 264, de 27 de ja neiro de 2016 e suas alterações posteriores:  
- Certidão Negativa do Cartório Distribui dor Cível Estadual disponível no site: 
https://projudi.tjgo.jus.br/CertidaoNeg ativaPositivaPublica?PaginaAtual=1  
- Certidão Negativa do Cartório Distribuidor  Criminal Estadual dispon
ível no site: 
https://projudi.tjgo.jus.br/CertidaoNegativaPos itivaPublica?PaginaAtual=1&TipoArea=2&Interesse
Pessoal=S   
- Certidão Negativa Cível e Criminal da Justi ça Federal, expedidas em um mes
mo documento, 
disponível no site: https://portal. trf1.jus.br/Servicos/Certidao/  
OBS: Emitir tamb
ém validação da certidão no link -> Validação de Certidão, na mesma página. 
- Certidão Negativa da Justiça Eleitoral, de qu itação com as obrigações eleitorais e relativas à 
quitação eleitoral, disponív el no site: http://www.tse.ju s.br/eleitor/certidoes    
OBS: Emitir tamb
ém validação da certidão no link -> Validação de Certidão, na mesma página. 
- Certidão Negativa da Justiça Ele itoral, relativa à condenação crimin al eleitoral, disponível no site: 
http://www.tse.jus.br/eleito r-e-eleicoes/certidoes/certidao -de-crimes-eleitorais   
OBS: Emitir tamb
ém validação da certidão no link -> Validação de Certidão, na mesma página.  
- Certidão Negativa de Contas do Tribunal de  Contas da União, disponível no site: 
https://contas.tcu.gov.br/certi dao/Web/Certidao/home.faces  
 OBS: Emitir também validação da certidão no link -> Validação de Certidão, na mesma página.  
- Certidão Negativa de Contas do Tribunal de C ontas do Estado de Goiás ou de outro ente 
federativo em que tenha exercido cargo ou função públ ica que enseje prestaçã o de Contas relativas 
ao respectivo exercício, disponível no site: http://www.tce.go.gov.br/Certidao  
OBS: Emitir tamb
ém validação da certidão no link -> Validação de Certidão, na mesma página.  Secretaria  Municipal  de Sa
úde 
Palácio das Campinas  Prof. Venerando  de Freitas Borges  – Paço Municipal
Avenida  do Cerrado, n° 999 ‐ Parque  Lozandes  ‐ Goiânia – GO CEP 74.884‐ 900 
Fone/Fax:  3524‐1515  / 3524‐ 1503  | e‐mail: dvex.sms@gmail.com  - Certidão Negativa de Contas dos  Municípios do Estado de Goiás ou  de outro ente federativo em 
que tenha exercido carg
o ou função pública que enseje  prestação de Contas relativas ao respectivo 
exercício, disponível no site: https:// www.tcm.go.gov.br/certidao/index.jsf  
OBS: Emitir também validação da certidão no link -> Validação de Certidão, na mesma página.  
OBS 1: Os candidatos residentes fora do Municí pio de Goiânia deverão apresentar também as 
certidões cível e criminal do fórum da cidade de seu endereço domiciliar.  
OBS 2: Nos casos em que forem apresentadas certid ões positivas, o interessado deverá anexar 
também Certidão Narrativa das respectivas aç ões judiciais nelas constantes, além de 
documentação complementar pertinente, confor me Decreto n°. 418, de 11 de fevereiro de 
2015.  
- Os candidatos deverão também apresentar no at o da assinatura do contrato as seguintes 
declarações (disponíveis na p ágina do processo seletivo:  
- Anexo VII – Autodeclaração Étnico-Racial (Para os candidatos que concorreram nas vagas 
reservadas aos negros) 
- Anexo VIII – Autodeclaração Grupo de Risco COVID-19  (para todos os candidatos)  
- Anexo VI – Laudo Médico Portador de Deficiência (Para os candidatos que concorreram nas 
vagas reservadas aos deficientes) 
- Os candidatos que não possuírem comprovante de ser titular de conta corrente na CAIXA 
ECONÔMICA FEDERAL, conforme consta no item 15.3 do Edital n.º 001/2020-SAÚDE 
poderão providenciar até a assinatura do contrato.  
PROCESSO SELETIVO SIMPLIFICADO SAÚDE - EDITAL 001/2020 
ESPECIALISTA EM SAÚDE - BIOMÉDICO - AMPLA CONCORRÊNCIA 
ÁREA DE ATUAÇÃO: URGÊNCIA 
Class Inscrição Nome Candidato Resultado 
23 49092509 NERIANA SOARES CADURIN DE PAULA Não realizou uploads das documentações  
24 49092932 POLYANA ALVES SIQUEIRA Deferido 
25 49093196 THIAGO SALGADO MOURA Deferido 
26 49090744 LARISSA REZENDE TEIXEIRA Não realizou uploads das documentações  
27 49091148 ROBSON PEREIRA BRAGA Indeferido 
28 49090743 KELLY MOREIRA RANGEL NAVES Não realizou uploads das documentações  
29 49090859 LUCIANA MAIA DA ROCHA Deferido 
30 49090045 ANANESIA CORRÊA DOS SANTOS Não realizou uploads das documentações  
31 49093941 DAYNARA DE LIMA PAIVA VILAR Não realizou uploads das documentações  Secretaria  Municipal  de Sa
úde 
Palácio das Campinas  Prof. Venerando  de Freitas Borges  – Paço Municipal
Avenida  do Cerrado, n° 999 ‐ Parque  Lozandes  ‐ Goiânia – GO CEP 74.884‐ 900 
Fone/Fax:  3524‐1515  / 3524‐ 1503  | e‐mail: dvex.sms@gmail.com  32 49087173 Candidato (a) já convocado (a) no Edital 002/2020 nas 
vagas reservadas aos NEGROS 
33 49094216 JOÃO BATISTA CAMPOS CORREA Não realizou uploads das documentações  
PROCESSO SELETIVO SIMPLIFICADO SAÚDE - EDITAL 001/2020 
ESPECIALISTA EM SAÚDE - BIOMÉDICO - NEGROS 
ÁREA DE ATUAÇÃO: URGÊNCIA 
Class Inscrição Nome Candidato Resultado 
5 49093046 LETICIA CARNEIRO RAMALHO Não realizou uploads das documentações  
6 49089177 KELLY MARIA DE OLIVEIRA RODRIGUES MAGALHAES Não realizou uploads das documentações  
PROCESSO SELETIVO SIMPLIFICADO SAÚDE - EDITAL 001/2020 
ESPECIALISTA EM SAÚDE - ENFERMEIRO GERAL - AMPLA CONCORRÊNCIA 
ÁREA DE ATUAÇÃO: URGÊNCIA 
Class Inscrição Nome Candidato Resultado 
48 49092976 JOISIRENY ALLINY SILVA BALDUINO Indeferido 
49 49092273 NUBIA RAMOS SILVA Deferido 
50 49089319 DANILA ALVES DE OLIVEIRA Indeferido 
51 49085570 DYEGO JUNIOR BARBOSA DE OLIVEIRA Não realizou uploads das documentações  
52 49089584 CARLOS EDUARDO ALVES DE MELO Deferido 
53 49090354 LUIZ HENRIQUE DA SILVA DIAS Indeferido 
54 49088518 Candidato (a) já convocado (a) no Edital 001/2020 nas vagas reservadas aos NEGROS 
55 49085419 STYNG RAONY OLANDA BRANDAO Deferido 
56 49090157 JANAINA DE HOLANDA COSTA Não realizou uploads das documentações  
57 49094791 CLAUDILENE GONÇALVES DE MIRANDA Não realizou uploads das documentações  
58 49094428 SUEZE MORAES VIANA Não realizou uploads das documentações  
59 49091424 KATY CONCEICAO CATALDO MUNIZ DOMINGUES Não realizou uploads das documentações  
60 49089691 ELMA DOS SANTOS ASSIS Deferido 
61 49093931 EDITH RAQUEL ALVES BALEEIRO Não realizou uploads das documentações  
62 49090197 GERCILIA PEREIRA DOS SANTOS SANTANA Deferido 
63 49090083 DALVA MARIA LOPES Deferido 
64 49089814 JANINE OLIVEIRA DE PAULA Não realizou uploads das documentações  
65 49094112 FLORISVALDO DOS SANTOS LIMA Deferido 
66 49087145 KATIA XAVIER DA SILVA Não realizou uploads das documentações  
67 49088289 VIVIANNY MENDONCA DE MATOS MARQUES Não realizou uploads das documentações  
68 49094631 Candidato (a) já convocado (a) no Edital 001/2020 nas vagas reservadas aos NEGROS 
69 49086056 CLAUDIANE VALADARES DA SILVA Indeferido Secretaria  Municipal  de Sa
úde 
Palácio das Campinas  Prof. Venerando  de Freitas Borges  – Paço Municipal
Avenida  do Cerrado, n° 999 ‐ Parque  Lozandes  ‐ Goiânia – GO CEP 74.884‐ 900 
Fone/Fax:  3524‐1515  / 3524‐ 1503  | e‐mail: dvex.sms@gmail.com  PROCESSO SELETIVO SIMPLIFICADO SAÚDE - EDITAL 001/2020 
ESPECIALISTA EM SAÚDE - ENFERMEIRO GERAL - NEGROS 
ÁREA DE ATUAÇÃO: URGÊNCIA 
Class Inscrição Nome Candidato Resultado 
13 49086456 NUBIA ELIAS DA SILVA Indeferido 
14 49090996 RENNER FRANCISCO DE MIRANDA Não realizou uploads das documentações  
15 49092502 NUBIA SANRA DE SOUZA Indeferido 
16 49087855 ANA MARIA BEIRA DE ASSUNÇÃO Indeferido 
17 49092709 REGINALDO ALVES DOS SANTOS Não realizou uploads das documentações  
18 49093217 ROSEMAR DE CARVALHO OLIVEIRA Indeferido 
19 49091339 ANA CLAUDIA BORGES DE VASCONCELOS Não realizou uploads das documentações  
PROCESSO SELETIVO SIMPLIFICADO SAÚDE - EDITAL 001/2020 
ESPECIALISTA EM SAÚDE - ENFERMEIRO GERAL - PCD 
ÁREA DE ATUAÇÃO: URGÊNCIA 
Class Inscrição Nome Candidato Resultado 
3 49094352 MAUROLENO DE SOUSA LIMA Não realizou uploads das documentações  
PROCESSO SELETIVO SIMPLIFICADO SAÚDE - EDITAL 001/2020 
ESPECIALISTA EM SAÚDE - FARMACÊUTICO - AMPLA CONCORRÊNCIA 
ÁREA DE ATUAÇÃO: URGÊNCIA 
Class Inscrição Nome Candidato Resultado 
5 49092478 PATRICIA GOMES DE SOUSA Deferido 
6 49093610 FABIA LUCIA BOTEGA DE CASTRO Não realizou uploads das documentações  
PROCESSO SELETIVO SIMPLIFICADO SAÚDE - EDITAL 001/2020 
TÉCNICO DE SAÚDE – TÉCNICO EM ENFERMAGEM GERA - AMPLA CONCORRÊNCIA  
ÁREA DE ATUAÇÃO: URGÊNCIA 
Class Inscrição Nome Candidato Resultado 
100 49085612 LEILIA CRISTIANE MARTINS Não realizou uploads das documentações  
101 49090717 AMELIA APARECIDA PIRES DE LIMA Não realizou uploads das documentações  
102 49091253 MORGANA DAMASCENO ROSA CARVALHO Não realizou uploads das documentações  
103 49093601 Candidato (a) já convocado (a)  no Edital 002/2020 nas 
vagas reservadas aos NEGROS 
104 49087965 CLAUDIANE GONÇALVES DE OLIVEIRA Não realizou uploads das documentações  
105 49091895 JOSILENE FERREIRA DA SILVA CAMA RA Não realizou uploads das documentações  Secretaria  Municipal  de Sa
úde 
Palácio das Campinas  Prof. Venerando  de Freitas Borges  – Paço Municipal
Avenida  do Cerrado, n° 999 ‐ Parque  Lozandes  ‐ Goiânia – GO CEP 74.884‐ 900 
Fone/Fax:  3524‐1515  / 3524‐ 1503  | e‐mail: dvex.sms@gmail.com  106 49091703 WILSON RODRIGUES DE OLIVEIRA Não realizou uploads das documentações  
107 49092030 CLAUDIO MARCIO GENTIL DOS SANTOS Deferido 
108 49087138 SIMONE APARECIDA COELHO DE CARVALHO Não realizou uploads das documentações  
109 49088859 SIRLEY LUIZ PINHEIRO DOS SANTOS Deferido 
110 49091337 MARIVONE DIAS DE JESUS BANDEIRA Não realizou uploads das documentações  
111 49092741 NORMA MARIA SOARES Deferido 
112 49093392 ELISANGELA COSTA MIRANDA Deferido 
113 49088083 WILMA RIBEIRO ROSA Não realizou uploads das documentações  
114 49089395 SEBASTIÃO BARATELLA Deferido 
115 49094241 LUCIENE VALADARES DOS SANTOS Não realizou uploads das documentações  
116 49090373 Candidato (a) já convocado (a)  no Edital 002/2020 nas 
vagas reservadas aos NEGROS 
117 49087325 CLARA ROCHA DE SOUSA LEITE Não realizou uploads das documentações  
118 49091526 IONE RODRIGUES DA SILVA Deferido 
119 49092315 LUZIA SILVERIO DE JESUS Não realizou uploads das documentações  
120 49092173 Candidato (a) já convocado (a)  no Edital 002/2020 nas vagas reservadas aos NEGROS 
121 49093253 CLEIDE RIBEIRO DA SILVA Não realizou uploads das documentações  
122 49093617 LUCIENE PEREIRA DE OLIVEIRA SILVA Indeferido 
123 49087199 CLEZIANE ALVES DE OLIVEIRA MAGALHÃES Não realizou uploads das documentações  
124 49086192 MARCO DHONY BARROS SOUSA Deferido 
125 49089869 Candidato (a) já convocado (a)  no Edital 002/2020 nas 
vagas reservadas aos NEGROS 
126 49092302 JUCELIA BUENO FERNANDES Não realizou uploads das documentações  
127 49094988 CARLA NATALIANA DE OLIVEIRA Não realizou uploads das documentações  
128 49089070 CRISTILAINE MUNIZ DE SOUSA Deferido 
129 49092052 DAYANA LUIZA DE SIQUEIRA MELO OLIVEIRA Não realizou uploads das documentações  
130 49085589 ERICSSON DE OLIVEIRA ANDREA Não realizou uploads das documentações  
131 49093013 Candidato (a) já convocado (a) no Edital 002/2020 nas 
vagas reservadas aos NEGROS 
132 49092455 MARCOS AUGUSTO DE SOUSA CHAGAS Indeferido 
133 49086776 ERIKA FERREIRA DIAS Indeferido 
134 49088474 PEDRO MANOEL MAYKON SOARES DA SILVA Indeferido 
135 49092164 ELIETE MARIA NEVES Deferido 
136 49094220 CLEUZA DE OLIVEIRA REIS Não realizou uploads das documentações  
137 49092950 CLEONICE APARECIDA DA SILVA Deferido 
138 49093019 SILVIA FERREIRA Deferido 
139 49094135 MOACY DUARTE CAMPOS Não realizou uploads das documentações  
140 49088476 ELAINE JACINTA DE OLIVEIRA SARDINHA Indeferido 
141 49092666 MALVINA NETA DOS SANTOS Não realizou uploads das documentações  
142 49092736 ROSEMAR DE ANDRADE Deferido 
143 49091433 CARMEN CALAZANS DA SLVA Não realizou uploads das documentações  Secretaria  Municipal  de Sa
úde 
Palácio das Campinas  Prof. Venerando  de Freitas Borges  – Paço Municipal
Avenida  do Cerrado, n° 999 ‐ Parque  Lozandes  ‐ Goiânia – GO CEP 74.884‐ 900 
Fone/Fax:  3524‐1515  / 3524‐ 1503  | e‐mail: dvex.sms@gmail.com  144 49091631 Candidato (a) já convocado (a)  no Edital 002/2020 nas 
vagas reservadas aos NEGROS 
145 49087267 LUCIANA JOSE RORIGUES Não realizou uploads das documentações  
146 49094834 CLEIA BARBOSA DE SENA Deferido 
147 49093424 HELENA ALVES DO CARMO AZEVEDO Não realizou uploads das documentações  
148 49092433 ALANIA VIEIRA FALEIRO Não realizou uploads das documentações  
149 49091241 KENNIMAR LOPES DOS SANTOS Deferido 
150 49094193 JEANE ALVES DE MELO SOUSA Não realizou uploads das documentações  
151 49088448 SELMA RIBEIRO DE LIMA Não realizou uploads das documentações  
152 49087021 ELIENE FERREIRA DO NASCIMENTO Indeferido 
153 49089309 Candidato (a) já convocado (a) no Edital 002/2020 nas vagas reservadas aos NEGROS 
154 49093057 MARIA DOMINGAS ANTONIO DOS SANTOS Indeferido 
155 49091145 MARA RUBIA BELLO MORAES CARVALHO Deferido 
156 49092753 MARIA INES SOUSA TORRES Deferido 
157 49086726 FLAVIA AURORA PEREIRA DE MIRANDA GONÇALVES Não realizou uploads das documentações  
158 49091153 KLEYDSON CARLOS PAULO Deferido 
159 49091515 ELAINE MARIA DE OLIVEIRA Não realizou uploads das documentações  
160 49093966 ROSANGELA RABELO REGES DOS SANTOS Não realizou uploads das documentações  
161 49090375 Candidato (a) já convocado (a)  no Edital 002/2020 nas 
vagas reservadas aos NEGROS 
162 49090677 VANDERSON LUIZ BRITTES Deferido 
163 49091996 MIRIAN ALESSANDRA LOPES ALMEIDA Indeferido 
164 49088672 RITA TEREZA CASTRO SILVA Não realizou uploads das documentações  
165 49093368 ANA PAULA OLIVEIRA DO PRADO Não realizou uploads das documentações  
166 49089127 Candidato (a) já convocado (a) no Edital 002/2020 nas 
vagas reservadas aos NEGROS 
167 49092140 IVANILDE ARAUJO BEZERRA Não realizou uploads das documentações  
168 49091621 VIVIANA PEREIRA DA SILVA SANTOS Não realizou uploads das documentações  
169 49088301 FELIPE MARTINS ROCHA Não realizou uploads das documentações  
170 49090656 LORENA GONALVES FERREIRA Não realizou uploads das documentações  
171 49094206 DANILLO DE OLIVEIRA FERREIRA Não realizou uploads das documentações  
172 49086276 KELLY CRISTINY DE SOUSA Não realizou uploads das documentações  
173 49092208 ADRIANO ROMAO Deferido 
174 49094948 MARIA DA CONCEICAO DA SILVA PINTO Não realizou uploads das documentações  
175 49090192 PATRICIA ALVES DA SILVA Não realizou uploads das documentações  
176 49093702 FABRICIO PEREIRA DOS SANTOS Não realizou uploads das documentações  
177 49092826 DEUSLAINE DE SOUZA SANTOS Deferido 
178 49091545 SIRLEI SANTANA DE OLIVEIRA Deferido 
179 49093422 MONICA ROSA VIEIRA Não realizou uploads das documentações  
180 49085910 UIRES ROSA DE CARVALHO Não realizou uploads das documentações  
181 49088413 VANUSA ALVES CORDEIRO Não realizou uploads das documentações  Secretaria  Municipal  de Sa
úde 
Palácio das Campinas  Prof. Venerando  de Freitas Borges  – Paço Municipal
Avenida  do Cerrado, n° 999 ‐ Parque  Lozandes  ‐ Goiânia – GO CEP 74.884‐ 900 
Fone/Fax:  3524‐1515  / 3524‐ 1503  | e‐mail: dvex.sms@gmail.com  182 49090523 RAQUEL NOGUEIRA GOMES Indeferido 
183 49087054 SILVIA SALVADOR ALVES Deferido 
184 49091756 NALDO SOUSA DA SILVA Indeferido 
185 49087723 ROSEMARY GONCALVES BISPO TEODORO Deferido 
186 49093621 Candidato (a) já convocado (a) nas vagas reservadas aos 
NEGROS 
187 49087203 KEILA FERREIRA DA SILVA Não realizou uploads das documentações  
188 49085731 IDEILDE BARBOSA DOS SANTOS Deferido 
189 49090596 ROGELIA ARAUJO DA SILVA Não realizou uploads das documentações  
PROCESSO SELETIVO SIMPLIFICADO SAÚDE - EDITAL 001/2020 
TÉCNICO DE SAÚDE – TÉCNICO EM ENFERMAGEM GERAL - NEGROS 
ÁREA DE ATUAÇÃO: URGÊNCIA 
Class Inscrição Nome Candidato Resultado 
23 49092826 DEUSLAINE DE SOUZA SANTOS Não realizou uploads das documentações  
24 49093621 FERNANDA ANTÔNIA DA SILVA Não realizou uploads das documentações  
25 49086676 NILTA TAVARES Não realizou uploads das documentações  
26 49094398 VANDA ALVES A SILVA Não realizou uploads das documentações  
27 49090566 MARCIA INACIO DE OLIVEIRA Não realizou uploads das documentações  
28 49090016 DENISE JACINTA DE SOUZA Não realizou uploads das documentações  
29 49089674 MARIA APARECIDA RODRIGUES DE JESUS Indeferido 
30 49085939 DIVINA ELENICE PEREIRA DE SOUZA SILVA Indeferido 
31 49093652 CELIO DOS REIS CALDAS Não realizou uploads das documentações  
32 49094542 MARIA EVANGELISTA MIRANDA Não realizou uploads das documentações  
33 49094994 ROSEMARIA BRANDÃO DA SILVA Não realizou uploads das documentações  
34 49089641 SIDNA FERREIRA DE MENESES Não realizou uploads das documentações  
35 49089901 MARTHA MARIA DA SILVA Não realizou uploads das documentações  
36 49092768 JOCIANE REIS SOEIRO Não realizou uploads das documentações  
37 49090152 ANGELO MARCOS DE MACEDO MELO Não realizou uploads das documentações  
38 49085878 MARLENE NERES DE SOUSA OLIVEIRA Indeferido 
39 49087238 MARIA ONETE BRANDAO MAGALHES Não realizou uploads das documentações  
40 49089453 CLEUDA RODRIGUES GOMES DE SOUZA Não realizou uploads das documentações  
41 49093115 ANA MARIA SILVA ARAUJO Não realizou uploads das documentações  
42 49094598 DANIELA GOMES FIGUEREDO HOLANDA Não realizou uploads das documentações  
PROCESSO SELETIVO SIMPLIFICADO SAÚDE - EDITAL 001/2020 
ASSISTENTE ADMINISTRATIVO - ASSISTENTE ADMINISTRATIVO - AMPLA 
CONCORRÊNCIA 
ÁREA DE ATUAÇÃO: OUTRAS ÁREAS DE ATUAÇÃO 
Class Inscrição Nome Candidato Resultado Secretaria  Municipal  de Sa
úde 
Palácio das Campinas  Prof. Venerando  de Freitas Borges  – Paço Municipal
Avenida  do Cerrado, n° 999 ‐ Parque  Lozandes  ‐ Goiânia – GO CEP 74.884‐ 900 
Fone/Fax:  3524‐1515  / 3524‐ 1503  | e‐mail: dvex.sms@gmail.com  258 49091319 HELOIVIA LIMA DE SOUZA Não realizou uploads das documentações 
259 49090769 SIMONE DA SILVA BEZERRA Indeferido 
260 49089712 MONICA DIAS DE OLIVEIRA Indeferido 
261 49092321 OZIEL OLIVEIRA RODRIGUES DOS SANTOS Deferido 
262 49090685 CHRISTIANE QUERINO DE ALVARENGA Deferido 
263 49087869 LILIANE FERNANDA RAMOS Indeferido 
264 49094504 JAMINE DOS SANTOS Não realizou uploads das documentações 
265 49091758 Candidato (a) já convocado (a)  no Edital 001/2020 nas 
vagas reservadas aos NEGROS 
266 49090485 EDINAILDE NASCIMENTO BARBOSA Não realizou uploads das documentações 
267 49085469 TARLEY SILVA TOMIELO Não realizou uploads das documentações 
268 49093911 PAULO HENRIQUE ALVES COSTA Não realizou uploads das documentações 
269 49088082 AMANDERSON MARINHO DE SOUSA Não realizou uploads das documentações 
270 49087796 CLAUDIA SILVA DOS SANTOS Não realizou uploads das documentações 
271 49093284 PAULA MAYARA LOPES DE OLIVEIRA LIMA  FURTADO Não realizou uploads das documentações 
272 49091173 NATÁLLIA DE OLIVEIRA CAMARGO Não realizou uploads das documentações 
273 49087240 MICHELLE PASSOS DA SILVA Não realizou uploads das documentações 
274 49090125 ALESSANDRA AIRES TOME Indeferido 
275 49093229 MYLLA HELENY FARIA DE CARVALHO Não realizou uploads das documentações 
276 49091793 GISCAR DE JESUS LIMA Deferido 
277 49086166 KAROLINY DINARA GOMES PEREIRA Não realizou uploads das documentações 
278 49085848 FRANCIELY KESIA DE ALMEIDA SILVA Indeferido 
279 49086733 MAYSA KUMIKO TAMURA Não realizou uploads das documentações 
280 49091055 FRANCIANE BARROS FERREIRA DA SILVA BELARMINO Não realizou uploads das documentações 
281 49091643 CLEONICE APOLINÁRIA DA SILVA AMORIM Deferido 
282 49094814 RYCKY LAWSON LUIZ PAIVA Não realizou uploads das documentações 
283 49093943 LIDIA SILVA FARIAS COSTA Não realizou uploads das documentações 
284 49092686 MAYARA BARROS NEVES Não realizou uploads das documentações 
285 49087655 WESLEY PAULINO SILVA LOPES Indeferido 
286 49092385 THIAGO HENRIQUE DA SILVA Não realizou uploads das documentações 
287 49091943 FRANCYELLE FERNANDES DE OLIVEIRA Indeferido 
288 49088177 CARLENE MARINHO DE SOUSA Não realizou uploads das documentações 
289 49092446 ENOQUE AGUIAR NEVES Não realizou uploads das documentações 
290 49088151 GUILHERME MORAIS FERREIRA CHAUL Não realizou uploads das documentações 
291 49092404 DÉBORA MARIA MUNIZ RIBEIRO Não realizou uploads das documentações 
292 49091212 ANTONIO SANTANA DO PRADO JUNIOR Não realizou uploads das documentações 
293 49088061 ETELVINA BRANDÃO CRUZ DOS SANTOS Não realizou uploads das documentações 
294 49092902 DANILO RIBEIRO DE QUEIROZ Não realizou uploads das documentações Secretaria  Municipal  de Sa
úde 
Palácio das Campinas  Prof. Venerando  de Freitas Borges  – Paço Municipal
Avenida  do Cerrado, n° 999 ‐ Parque  Lozandes  ‐ Goiânia – GO CEP 74.884‐ 900 
Fone/Fax:  3524‐1515  / 3524‐ 1503  | e‐mail: dvex.sms@gmail.com  295 49090592 ISIS AMANDA FONSECA DE ARAUJO Não realizou uploads das documentações 
296 49092830 ANA CAROLINA GUIMARAES COELHO DE ALMEIDA Não realizou uploads das documentações 
297 49092501 DANILO JUNIO LAUREANO DOS SANTOS Não realizou uploads das documentações 
298 49089677 FLAVIO PINHEIRO DE OLIVEIRA Não realizou uploads das documentações 
299 49090276 JOAO PAULO MARQUES SANTANA Deferido 
300 49091708 FERNANDA ALVES VICENTE Deferido 
301 49094595 BRUNA CRISTINA SILVA LOURES Deferido 
302 49094328 SCARLETT DUAILIBE BATISTA Deferido 
303 49091662 LUCAS CAVALCANTI DOS SANTOS Não realizou uploads das documentações 
304 49086020 JAKSON NUNES TAVARES Não realizou uploads das documentações 
305 49090256 VITOR HUGO DE QUEIROZ Deferido 
306 49094769 Candidato (a) já convocado (a)  no Edital 001/2020 nas 
vagas reservadas aos NEGROS 
307 49085422 RAQUEL GONCALVES DE LINOS Não realizou uploads das documentações 
308 49091342 MARTA MARIA ALVES BRITO Deferido 
309 49093547 IRACY FERREIRA DA COSTA Não realizou uploads das documentações 
310 49094986 MARIA GORETE FERREIRA DE ANDRADE ALVES Não realizou uploads das documentações 
311 49094808 CELIA REGINA LOSANO DOS SANTOS Deferido 
312 49092979 ELANIA SILVA ARAUJO ROSA Não realizou uploads das documentações 
313 49090440 ARLENE SANTOS ALMEIDA Não realizou uploads das documentações 
314 49088388 GYSLENE RODRIGUES NOBREGA Não realizou uploads das documentações 
315 49092346 PATRICIA MACHADO FERREIRA Não realizou uploads das documentações 
316 49093879 ROBSON LEVI FERREIRA DOS SANTOS Não realizou uploads das documentações 
317 49093409 FERNANDA CORADINI DE ALMEIDA Indeferido 
318 49086914 JARDEL JAIRO LIMA NERY Não realizou uploads das documentações 
319 49092965 ELIANE ROSSI RODRIGUES Não realizou uploads das documentações 
320 49091450 ADRIANA BORGES MENDONÇA Não realizou uploads das documentações 
321 49087146 VALDENICIA ALVES DO AMARAL ARAUJO Não realizou uploads das documentações 
322 49086528 MARIA REGINA PICAGEWICZ Não realizou uploads das documentações 
323 49094695 ILKA LEANDRA DE OLIVEIRA SOUZA Não realizou uploads das documentações 
324 49086069 NILZA ATAÍDE DE CARVALHO Não realizou uploads das documentações 
325 49092967 IRON DE BASTOS FERREIRA Não realizou uploads das documentações 
326 49089536 ANDREIA PEREIRA DA SILVA Não realizou uploads das documentações 
327 49091458 ERICA DOS SANTOS MONTEIRO Não realizou uploads das documentações 
328 49092512 IRAILDE DIVINA FERNANDES DA CUNHA COSTA Não realizou uploads das documentações 
329 49086003 LUANA MARTINS DA SILVA CAVALCANTE Não realizou uploads das documentações Secretaria  Municipal  de Sa
úde 
Palácio das Campinas  Prof. Venerando  de Freitas Borges  – Paço Municipal
Avenida  do Cerrado, n° 999 ‐ Parque  Lozandes  ‐ Goiânia – GO CEP 74.884‐ 900 
Fone/Fax:  3524‐1515  / 3524‐ 1503  | e‐mail: dvex.sms@gmail.com  330 49086474 DEUSILENE MORAIS DE JESUS Indeferido 
331 49086213 SIMONE RIBEIRO MARTINS VIEIRA Não realizou uploads das documentações 
332 49093132 Candidato (a) já convocado (a) no Edital 001/2020 nas vagas 
reservadas aos NEGROS 
PROCESSO SELETIVO SIMPLIFICADO SAÚDE - EDITAL 001/2020 
ASSISTENTE ADMINISTRATIVO - ASSISTENTE ADMINISTRATIVO - NEGROS 
ÁREA DE ATUAÇÃO: OUTRAS ÁREAS DE ATUAÇÃO 
Class Inscrição Nome Candidato Resultado 
64 49087837 MAGALI OLIVEIRA DA SILVA Não realizou uploads das documentações 
65 49086875 THANNAYS AMANDA PEREIRA DE OLIVEIRA Não realizou uploads das documentações 
66 49087409 GIRLENE DE OLIVEIRA PEREIRA Não realizou uploads das documentações 
67 49092422 JOSÉ APARECIDO DOS SANTOS SOUZA Não realizou uploads das documentações 
68 49088749 FRANCISCO JANCIRLAN Não realizou uploads das documentações 
69 49088098 RODRIGO DE CARVALHO FERREIRA Não realizou uploads das documentações 
70 49085482 TULIO CESAR FERREIRA DE MORAIS Não realizou uploads das documentações 
71 49087226 GILMAR DE SOUZA CASTRO Não realizou uploads das documentações 
72 49092459 RODRIGO ZANATA PEREIRA DE SOUSA Não realizou uploads das documentações 
73 49088513 TATIANE VIANA DE JESUS Indeferido 
74 49091787 JORGEANE MONTEIRO SOUSA Não realizou uploads das documentações 
75 49089570 JOAQUIM JOSE RIBEIRO NETO Não realizou uploads das documentações 
76 49085977 TARCISIO ALCANTARA SOUZA Indeferido 
77 49086564 TAINÁ JÉSSICA BARBOSA MORAES Não realizou uploads das documentações 
78 49088664 MARIELE AMARAL ROSA SILVA LIMA Não realizou uploads das documentações 
79 49085588 LUANA DE SOUSA MEIRELES Não realizou uploads das documentações 
80 49088766 KASSIA CRISTINA SOUZA SILVA Não realizou uploads das documentações 
81 49090090 LÚCIA MARINHO DE JESUS Indeferido 
82 49092297 UEUBERTE DO ESPIRITO SANTO SILVA Não realizou uploads das documentações 
83 49088367 SALVIO DIAS DE SOUSA Não realizou uploads das documentações 
PROCESSO SELETIVO SIMPLIFICADO SAÚDE - EDITAL 001/2020 
ASSISTENTE ADMINISTRATIVO - ASSISTENTE ADMINISTRATIVO - PCD 
ÁREA DE ATUAÇÃO: OUTRAS ÁREAS DE ATUAÇÃO 
Class Inscrição Nome Candidato Resultado 
15 49087236 NATANAEL VIEIRA LIMA Não realizou uploads das documentações 
16 49086893 JOSIVANIA GOMES DE MENEZES Deferido 
17 49091715 ELIETE APARECIDA BUENO PEIXOTO Não realizou uploads das documentações 
18 49094170 ELIANA ROSA DOS SANTOS Indeferido 
19 49094113 ANGELINA DIAS CABRAL Não realizou uploads das documentações Secretaria  Municipal  de Sa
úde 
Palácio das Campinas  Prof. Venerando  de Freitas Borges  – Paço Municipal
Avenida  do Cerrado, n° 999 ‐ Parque  Lozandes  ‐ Goiânia – GO CEP 74.884‐ 900 
Fone/Fax:  3524‐1515  / 3524‐ 1503  | e‐mail: dvex.sms@gmail.com  Os candidatos relacionados no Resulta do da análise documental publicado no DOM 
nº 7362, de 17 de agosto de 2020,
 que NÃO  protocolaram recurso permanecem com a mesma 
situação do referido ato.  
Os demais candidatos convocados no Edital de Convocação nº 005/2020 que tiveram 
sua documentação DEFERIDA e os candidatos que apresentaram recursos e que após a análise do 
recurso e da documentação foram DEFERIDOS estão aptos a assinarem contrato por tempo determinado junto a Secretaria Municipal de Saúde, nos termos do Edital n° 001/2020. 
GABINETE DA SECRETÁRIA MUNICIPAL DE SAÚDE , aos vinte e um dias 
do mês de agosto de 2020.  
Fátima Mrué 
Secretária Municipal de Saúde 
Decreto Nº 011/2017 Secretaria  Municipal  de Sa
úde 
Palácio das Campinas  Prof. Venerando  de Freitas Borges  – Paço Municipal
Avenida  do Cerrado, n° 999 ‐ Parque  Lozandes  ‐ Goiânia – GO CEP 74.884‐ 900 
Fone/Fax:  3524‐1515  / 3524‐ 1503  | e‐mail: dvex.sms@gmail.com  ANEXO ÚNICO
DATA HORARIO SENHA NOME 
25/08 08:00 PSM2 POLYANA ALVES SIQUEIRA 
25/08 08:30 PSM3 THIAGO SALGADO MOURA 
25/08 09:00 PSM4 LUCIANA MAIA DA ROCHA 
25/08 09:30 PSM5 NUBIA RAMOS SILVA 
25/08 10:00 PSM6 STYNG RAONY OLANDA BRANDAO 
25/08 10:30 PSM7 DALVA MARIA LOPES 
25/08 11:00 PSM8 FLORISVALDO DOS SANTOS LIMA 
25/08 11:30 PSM9 SIRLEY LUIZ PINHEIRO DOS SANTOS 
25/08 12:00 PSM10 NORMA MARIA SOARES 
25/08 12:30 PSM11 ELISANGELA COSTA MIRANDA 
25/08 13:00 PSM12 CRISTILAINE MUNIZ DE SOUSA 
25/08 13:30 PSM13 ELIETE MARIA NEVES 
25/08 14:00 PSM14 CLEONICE APARECIDA DA SILVA 
25/08 14:30 PSM15 SILVIA FERREIRA 
25/08 15:00 PSM16 ROSEMAR DE ANDRADE 
25/08 15:30 PSM17 CLEIA BARBOSA DE SENA 
25/08 16:00 PSM18 MARA RUB IA BELLO MORAES CARLOS 
25/08 16:30 PSM19 VANDERSON LUIZ BRITTES 
25/08 17:00 PSM20 ADRIANO ROMAO 
DATA HORARIO SENHA NOME 
26/08 08:00 PSM1 DEUSLAINE DE SOUZA SANTOS 
26/08 08:30 PSM2 SILVIA SALVADOR ALVES 
26/08 09:00 PSM3 IDEILDE BARBOSA DOS SANTOS 
26/08 09:30 PSM4 OZIEL OLIVEIRA RODRIGUES DOS SANTOS 
26/08 10:00 PSM5 CLEONICE APOLINARIA DA SILVA AMORIM 
26/08 10:30 PSM6 JOAO PAULO MARQUES SANTANA 
26/08 11:00 PSM7 FERNANDA ALVES VICENTE 
26/08 11:30 PSM8 SCARLETT DUAILIBE BATISTA 
26/08 12:00 PSM9 VITOR HUGO DE QUEIROZ 
26/08 12:30 PSM10 MARTA MARIA ALVES BRITO 
26/08 13:00 PSM11 CELIA REGINA LOSANO DOS SANTOS 
26/08 13:30 PSM12 JOSIVANIA GOMES DE MENEZES 
26/08 14:00 PSM13 PATRICIA GOMES DE SOUSA 
26/08 14:30 PSM14 BRUNA CRISTINA SILVA LOURES 
26/08 15:00 PSM15 GISCAR DE JESUS LIMA 
26/08 15:30 PSM16 CARLOS EDUA RDO ALVES DE MELO 
26/08 16:00 PSM17 ELMA DOS SANTOS ASSIS 
26/08 16:30 PSM18 GERCILIA PEREIRA DOS SANTOS SANTANA 
26/08 17:00 PSM19 CLAUDIO MARCIO GENTIL DOS SANTOS Secretaria  Municipal  de Sa
úde 
Palácio das Campinas  Prof. Venerando  de Freitas Borges  – Paço Municipal
Avenida  do Cerrado, n° 999 ‐ Parque  Lozandes  ‐ Goiânia – GO CEP 74.884‐ 900 
Fone/Fax:  3524‐1515  / 3524‐ 1503  | e‐mail: dvex.sms@gmail.com  DATA HORARIO SENHA NOME 
27/08 08:00 PSM1 IONE RODRIGUES DA SILVA 
27/08 08:30 PSM2 KENNIMAR LOPES DOS SANTOS 
27/08 09:00 PSM3 KLEYDSON CARLOS PAULO 
27/08 09:30 PSM4 MARCO DHONY BARROS SOUSA 
27/08 10:00 PSM5 CHRISTIANE  QUERINO DE ALVARENGA 
27/08 10:30 PSM6 MARIA INES SOUSA TORRES 
27/08 11:00 PSM7 ROSEMARY GONCALVES BISPO TEODORO 
27/08 11:30 PSM8 SEBASTIAO BARATELLA 
27/08 12:00 PSM9 SIRLEI  SANTANA DE OLIVEIRA Secretaria  Municipal  de Sa
úde 
Palácio das Campinas  Prof. Venerando  de Freitas Borges  – Paço Municipal
Avenida  do Cerrado, n° 999 ‐ Parque  Lozandes  ‐ Goiânia – GO CEP 74.884‐ 900 
Fone/Fax:  3524‐1515  / 3524‐ 1503  | e‐mail: dvex.sms@gmail.com  PROCESSO SELETIVO SIMPLIFICADO - EDITAL Nº. 001/2020 
RESULTADO DA ANÁLISE DOCUMENTAL APÓS RECURSO DOS CANDIDATOS 
CONVOCADOS PELO EDITAL N°. 005/ 2020 
A Secretária Municipal de Saúde , no uso de suas atribuições legais e considerando o resultado 
final do Processo Seletivo Simplificado - Edit al n.º 001/2020-SAÚDE, DI VULGA o resultado da 
análise documental APÓS RECURSO dos candida tos convocados pelo Edital de Convocação nº 
005/2020, que protocolaram recurso contra o resu ltado da análise documental divulgado no Diário 
Oficial do Município nº 7362, de 17 de  agosto de 2020, conforme a seguir: 
ATENÇÃO:  
- Os candidatos que tiveram sua documentação DEFERIDA deverão comparecer nos dias 24 e 
25 de agosto de 2020 na  Diretoria de Recursos Humanos as Saúde, situado no Bloco D, 2º 
andar, Sala 3 das 8 horas às 12 horas e das 13 ho ras às 17 horas para entregar os documentos 
originais e cópias correspondente abaixo:  
a) Carteira de identidade, serão aceitas carteira s expedidas pelos Comandos Militares, pelos Corpos
de Bombeiros Militares, pelas Secretarias de Segur ança Pública e pelos Institutos de Identificação; 
carteiras expedidas pelos órgãos fiscalizadores de exercício profissional (ordens, conselhos etc.), 
desde que possuam o número do Registro Ge ral (RG) com sua data de expedição;  
b) CPF;c) Títu
lo de Eleitor (f
rente e verso);
d) Certificado de Reservista (hom
ens);
e) Certidão de Casamento ou averbação do divórcio;
f) PIS/PASE
P;
g) Comprovante de end
ereço atualizado;
h) Com
provantes de títulos, cursos e experiênci a profissional, conforme
 informado na ficha de
inscrição e que estejam de acordo com o Anexo III (A, B, C e D) deste Edital;  
i) Diploma frente e verso (escolaridade): na falta  do diploma, será aceita cópia da Certidão de
Conclusão de Curso, com validade de 01 (um) ano da data de expedição, que conste a data da 
colação de grau ou original da Declaração, com valid ade de 30 (trinta) dias da data de expedição 
também constando a data da colação de grau; 
j) Registro no conselho profis sional competente (carteira pr ofissional) e comprovante de
regularidade junto ao órgão, exceto para as categorias profissi onais que não possuem conselhos 
profissionais instituídos (Auxiliar de farmácia, Técnico em N ecrópsia, Assistente Administrativo, 
Assistente Administrativo - Técn ico em Segurança do trabalho);  
k) Declaração se exerce ou não função pública disponível no site www.goiania.go.gov.br, na página
reservada aos Concursos e Seleções - link “P rocesso Seletivo Simplificado Emergencial da 
Secretaria Municipal de Sa úde – Edital nº 001/2020”.   Secretaria  Municipal  de Sa
úde 
Palácio das Campinas  Prof. Venerando  de Freitas Borges  – Paço Municipal
Avenida  do Cerrado, n° 999 ‐ Parque  Lozandes  ‐ Goiânia – GO CEP 74.884‐ 900 
Fone/Fax:  3524‐1515  / 3524‐ 1503  | e‐mail: dvex.sms@gmail.com  OBS: Caso o candidato exerça cargo público deverá apresentar Declaração do órgão com 
carga horária contratual e horário de trabalho. 
l) Ter aptidão física e mental pa ra o exercício das atribuições do cargo, comprovadas por laudo
médico de exame de saúde ocupacional - Atesta do de Saúde Ocupacional (providenciados pelo 
próprio candidato);  
m) Certidões originais: em atendimento ao  artigo 20-A da Lei Or gânica do Município,
regulamentada pelo Decreto nº 264, de 27 de ja neiro de 2016 e suas alterações posteriores:  
- Certidão Negativa do Cartório Distribui dor Cível Estadual disponível no site: 
https://projudi.tjgo.jus.br/CertidaoNegativaPositivaPublica?PaginaAtual=1   
- Certidão Negativa do Cartório Distribuidor  Criminal Estadual dispon
ível no site: 
https://projudi.tjgo.jus.br/CertidaoNegativaPos itivaPublica?PaginaAtual=1&TipoArea=2&Interesse
Pessoal=S    
- Certidão Negativa Cível e Criminal da Justi ça Federal, expedidas em um mes
mo documento, 
disponível no site: https://portal.trf1.jus.br/Servicos/Certidao/   
OBS: Emitir tamb
ém validação da certidão no link -> Validação de Certidão, na mesma página. 
- Certidão Negativa da Justiça Eleitoral, de qu itação com as obrigações eleitorais e relativas à 
quitação eleitoral, disponível no site: http://www.tse.jus.br/eleitor/certidoes     
OBS: Emitir tamb
ém validação da certidão no link -> Validação de Certidão, na mesma página. 
- Certidão Negativa da Justiça Ele itoral, relativa à condenação crimin al eleitoral, disponível no site: 
http://www.tse.jus.br/eleit or-e-eleicoes/certidoes/cert idao-de-crimes-eleitorais    
OBS: Emitir tamb
ém validação da certidão no link -> Validação de Certidão, na mesma página.  
- Certidão Negativa de Contas do Tribunal de  Contas da União, disponível no site: 
https://contas.tcu.gov.br/cer tidao/Web/Certidao/home.faces   
 OBS: Emitir também validação da certidão no link -> Validação de Certidão, na mesma página.  
- Certidão Negativa de Contas do Tribunal de C ontas do Estado de Goiás ou de outro ente 
federativo em que tenha exercido cargo ou função públ ica que enseje prestaçã o de Contas relativas 
ao respectivo exercício, disponível no site: http://www.tce.go.gov.br/Certidao   
OBS: Emitir tamb
ém validação da certidão no link -> Validação de Certidão, na mesma página.  Secretaria  Municipal  de Sa
úde 
Palácio das Campinas  Prof. Venerando  de Freitas Borges  – Paço Municipal
Avenida  do Cerrado, n° 999 ‐ Parque  Lozandes  ‐ Goiânia – GO CEP 74.884‐ 900 
Fone/Fax:  3524‐1515  / 3524‐ 1503  | e‐mail: dvex.sms@gmail.com  - Certidão Negativa de Contas dos  Municípios do Estado de Goiás ou  de outro ente federativo em 
que tenha exercido cargo ou função pública que enseje  prestação de Contas relativas ao respectivo 
exercício, disponível no site: https://www.tcm.go.gov.br/certidao/index.jsf   
OBS: Emitir tamb
ém validação da certidão no link -> Validação de Certidão, na mesma página.  
OBS 1: Os candidatos residentes fora do Municí pio de Goiânia deverão apresentar também as 
certidões cível e criminal do fórum da cidade de seu endereço domiciliar.  
OBS 2: Nos casos em que forem apresentadas certid ões positivas, o interessado deverá anexar 
também Certidão Narrativa das respectivas aç ões judiciais nelas constantes, além de 
documentação complementar pertinente, confor me Decreto n°. 418, de 11 de fevereiro de 
2015.  
- Os candidatos deverão também apresentar no at o da assinatura do contrato as seguintes 
declarações (disponíveis na p ágina do processo seletivo:  
- Anexo VII – Autodeclaração Étnico-Racial (Para os candidatos que concorreram nas vagas 
reservadas aos negros) 
- Anexo VIII – Autodeclaração Grupo de Risco COVID-19  (para todos os candidatos)  
- Anexo VI – Laudo Médico Portador de Deficiência (Para os candidatos que concorreram nas 
vagas reservadas aos deficientes) 
- Os candidatos que não possuírem comprovante de ser titular de conta corrente na CAIXA 
ECONÔMICA FEDERAL, conforme consta no item 15.3 do Edital n.º 001/2020-SAÚDE 
poderão providenciar até a assinatura do contrato.  
PROCESSO SELETIVO SIMPLIFICADO SAUDE - EDITAL 001/2020 
ÁREA: URGÊNCIA 
CARGO: MÉDICO – MÉDICO CLÍNICO GERAL 
Class Inscrição Nome Candidato Resultado 
55 49090552 CHARLES MONTE SERRATE SILVA Não realizou uploads das documentações 
56 49086755 RENATA DIAS FERREIRA Não realizou uploads das documentações 
57 49091246 NORMA HELENA DUARTE MENDES Não realizou uploads das documentações 
58 49086400 NADIA SACHIE KOYAMA FERREIRA Não realizou uploads das documentações 
59 49085902 Candidato (a) já convocado (a) nas vagas reservadas aos 
NEGROS no Edital nº 002/2020 Não realizou uploads das documentações 
60 49085473 ALLAN RICARDO ALVES DE SOUSA DANTAS Deferido 
61 49094306 THIAGO AUGUSTO DE CARVALHO SANTOS Não realizou uploads das documentações 
62 49085314 ERIKA GUIMARES NOGUEIRA Não realizou uploads das documentações 
63 49094584 LUCAS GUNDIM CARDOSO Não realizou uploads das documentações Secretaria  Municipal  de Sa
úde 
Palácio das Campinas  Prof. Venerando  de Freitas Borges  – Paço Municipal
Avenida  do Cerrado, n° 999 ‐ Parque  Lozandes  ‐ Goiânia – GO CEP 74.884‐ 900 
Fone/Fax:  3524‐1515  / 3524‐ 1503  | e‐mail: dvex.sms@gmail.com  64 49093163 RACHED RACHED FARAH Não realizou uploads das documentações 
65 49094974 ANDRESSA CRISTINA DA PAZ CARMO RASMUSSEN Não realizou uploads das documentações 
66 49086343 THAYNNY CÂNDIDA DE OLIVEIRA Não realizou uploads das documentações 
67 49092163 EDNEI RODRIGUES DA SILVA JUNIOR Não realizou uploads das documentações 
68 49088026 RAFAEL ARAUJO RIBEIRO Não realizou uploads das documentações 
69 49087669 TONY CARLOS RODRIGUES JUNIOR Não realizou uploads das documentações 
70 49091751 DEBORA PARREIRA LOPES AMORIM Não realizou uploads das documentações 
71 49091245 RAFAEL CORTEZ DE ALMEIDA Não realizou uploads das documentações 
72 49087984 PEDRO HENRIQUE BATISTA DE SOUZA FERREIRA Não realizou uploads das documentações 
73 49091933 KEVIN SEIDI BOUFLEUER KOSHIBA Não realizou uploads das documentações 
74 49088752 HEITOR COSTA BATISTA Não realizou uploads das documentações 
75 49091367 Candidato (a) já convocado (a) nas vagas reservadas aos 
NEGROS no Edital nº  002/2020 Não realizou uploads das documentações 
76 49094623 ANDRE DE CARVALHO DOSATTI Não realizou uploads das documentações 
77 49090613 RACHEL ARANTES MORAES Deferido 
78 49094334 MAYARA ESTEVES FRANCA ASSUNCAO Não realizou uploads das documentações 
79 49094286 GABRIEL CEZAR DE ARAUJO MIGUEL Não realizou uploads das documentações 
80 49086890 LAURA BORGES MENDES ALCANFOR Não realizou uploads das documentações 
81 49086107 STEPHANIE RESENDE SOUTO Não realizou uploads das documentações 
82 49085671 LETHICIA RESENDE SOUTO Não realizou uploads das documentações 
83 49085886 MARIA LUISA ALVES MONTES Não realizou uploads das documentações 
84 49085448 MARIA CAROLINA PADOVANI GUERRA Não realizou uploads das documentações 
Os candidatos relacionados no Resulta do da análise documental publicado no DOM 
nº 7362,
 de 17 de agosto de 2020, que NÃO  protocolaram recurso permanecem com a mesma 
situação do referido ato.  
Os demais candidatos convocados no Edital de Convocação nº 005/2020 que tiveram 
sua documentação DEFERIDA e os candidatos que apresentaram recursos e que após a análise do 
recurso e da documentação foram DEFERIDOS estão aptos a assinarem contrato por tempo determinado junto a Secretaria Municipal de Saúde, nos termos do Edital n° 001/2020. 
GABINETE DA SECRETÁRIA MUNICIPAL DE SAÚDE , aos vinte e um dias 
do mês de agosto de 2020.  
Fátima Mrué 
Secretária Municipal de Saúde 
Decreto Nº 011/2017 Conselho  Municipal  de Educação   
Rua 107, n° 175, Setor  Sul ‐ Goiânia  – GO 
CEP 74085‐060 Fone: (62) 3524‐ 1727 / 1728 
e‐mail: cmegyn@gmail.com  RESOLUÇÃO CME Nº 047, DE 12 DE AGOSTO DE 2020.  
Concede Autorização de Funcionamento e dá outras 
providências . 
O CONSELHO MUNICIPAL DE EDUCAÇÃO  DE GOIÂNIA, com fundamento 
nos artigos 238 e 239 e seus incisos da Lei Orgânica do Município, nos ar tigos 1º e 6º e suas alíneas 
da Lei de sua Criação nº 7.771, de 29 de dezembro de 1997, nos artigos 1º e 2º e seus incisos e 
alíneas do seu Regimento, tendo como base o Parecer AT/CME nº 005/2020, e de acordo com a 
solicitação contida no Pr ocesso CME nº 72968964/2018, 
Resolve:  
Art.1º Conceder Autorização de Funcionamento para desenvolver a Educação 
Infantil, agrupamentos de crianças de 2(dois) a 5( cinco) anos de idade, à Escola Centro Dinâmico 
Vivenciar, com nome empresarial Escola Centro Educacional Di nâmico Vivenciar Ltda. - ME, 
localizada à Rua 261A, Número 526, Quadra 42, Lote 23, Setor Leste Univers itário, nesta Capital, 
no período de 1º de janeiro de  2018 a 31 de dezembro de 2022. 
Art.2º O ato autorizador a que se refere esta Resolução é válido somente para a 
instituição especificada no artigo 1º. 
Art.3º Determinar à instituição que, em atenção à Resolução CME nº 120/2016, 
cumpra estas exigências: 
I – a protocolização de processo de Au torização de Funcionamento, conforme o 
prazo estabelecido no artigo 56; 
II – o não desenvolvimento do Projeto Guardi ões da Vida na Educação Infantil; 
Art.4º Determinar à direção que seja afixada na instituição, em local visível ao 
público, cópia desta Resolução.  Conselho  Municipal  de Educação   
Rua 107, n° 175, Setor  Sul ‐ Goiânia  – GO 
CEP 74085‐060 Fone: (62) 3524‐ 1727 / 1728 
e‐mail: cmegyn@gmail.com  Art.5º Esta Resolução entra em vigor na da ta de sua aprovação, revogando-se as 
disposições em contrário. 
78ª (septuagésima oitava) SESSÃO PLENÁRIA , aos doze dias do mês de agos
to 
de 2020. 
Acácia Aparecida Bringel 
Presidente 
Dalva da Silva Manhas – Vice-Presidente 
Cláudio Rodrigues Martins – Secretário-Geral 
Ana Cristina de Souza 
Diego Monteiro Silva 
Dilma Vieira da Silva Mattos 
Eliane Rosa de Azara Santos 
Jhonatan de Macedo Sousa 
Márcio Carvalho Santos 
Maria Euzébia de Lima 
Orestes dos Reis Souto 
Paulo de Tarso Léda Filho 
Weverton Júnior Guimarães 
2 Conselho  Municipal  de Educação   
Rua 107, n° 175, Setor  Sul   Goiânia  – GO 
CEP 74085‐060   Fone:  (62) 3524‐ 1727/1728  
e‐mail: cmegyn@gmail.com  RESOLUÇÃO CME Nº 048, DE 12 DE AGOSTO DE 2020. 
Homologa os resultados contidos no Relatório 
Final do Curso e dá outras providências. 
O CONSELHO MUNICIPAL DE  EDUCAÇÃO DE GOIÂNIA , com fundamento 
nos artigos 238 e 239 e seus incisos da Lei Orgânica do Município, nos ar tigos 1º e 6º e suas alíneas 
da Lei de sua Criação nº 7.771, de 29 de dezembro de 1997, nos artigos 1º e 2º e seus incisos e 
alíneas do seu Regimento, tendo como base a Informação Técnica AT/CME nº 025/2020, e de 
acordo com a solicitação contida no Processo SME nº82903500/2020,  
Resolve 
Art. 1º Homologar os resultados conti dos no Relatório Final do Curso: 
“Alfabetização como Processo Discursivo na EAJA ”, reconhecido por meio da Resolução CME nº 
040/2020, e realizado no período de setembro a dezembro de 2019, com carga horária de 40 
(quarenta) horas, referentes aos cursistas:  
I – Silvia José da Silva Santos – Frequência 90% - Aproveitamento 100. 
II – Zuleik do O’Amorim – Frequência 90% - Aproveitamento 100. 
Art. 2º Autorizar, a quem de direito, a ex pedição do certificado aos cursistas 
referidos no artigo 1º  desta Resolução. 
Art. 3º Esta Resolução entra em vigor na da ta de sua aprovação, revogando-se as 
disposições em contrário Conselho  Municipal  de Educação   
Rua 107, n° 175, Setor  Sul   Goiânia  – GO 
CEP 74085‐060   Fone:  (62) 3524‐ 1727/1728  
e‐mail: cmegyn@gmail.com  79ª (septuagésima nona) SESSÃO PLENÁRIA , aos doze dias do mês de agosto de 
2020. 
Acácia Aparecid a Bringel 
Presiden
te 
Dalva da Silva Manhas – Vice-Presidente 
Cláudio Rodrigues Martins – Secretário-Geral 
Ana Cristina de Souza 
Diego Monteiro Silva 
Eliane Rosa de Azara Santos 
Jhonatan de Macedo Sousa 
Márcio Carvalho Santos 
Maria Euzébia de Lima 
Orestes dos Reis Souto 
Paulo de Tarso Léda Filho 
Valda Batista de Melo Alves 
Weverton Júnior Guimarães 
2 Conselho  Municipal  de Educação   
Rua 107, n° 175, Setor  Sul   Goiânia  – GO 
CEP 74085‐060   Fone:  (62) 3524‐ 1727/1728  
e‐mail: cmegyn@gmail.com  RESOLUÇÃO CME Nº 049, DE 19 DE AGOSTO DE 2020. 
Homologa os resultados contidos no Relatório 
Final do Curso e dá outras providências. 
OCONSELHO MUNICIPAL DE  EDUCAÇÃO DE GOIÂNIA , com fundamento 
nos artigos 238 e 239 e seus incisos da Lei Orgânica do Município, nos ar tigos 1º e 6º e suas alíneas 
da Lei de sua Criação nº 7.771, de 29 de dezembro de 1997, nos artigos 1º e 2º e seus incisos e 
alíneas do seu Regimento, tendo como base a Informação Técnica AT/CME nº 026/2020, e de 
acordo com a solicitação contida no Processo SME nº82686842/2020,  
Resolve 
Art. 1º Homologar os resultados contidos no Relatório Final do Curso:“O Auxiliar 
de Atividades Educativas (AAE ) na RME: (re) definindo Princípi os e Práticas”, autorizado via 
Resolução CME nº 044/2019, e realizado no período de maio a novembro de 2019, com carga 
horária de 60 (sessenta) horas, referentes à cursista Ilzamara Vasconcelos de Farias Alencar, que 
obteve 92% de frequência  e 100 de aproveitamento . 
Art. 2º Autorizar, a quem de direito, a expedição do certificado aos cursistas 
referidos no artigo 1º  desta Resolução.  
Art. 3º Esta Resolução entra em vigor na da ta de sua aprovaçã o, revogando-se as 
disposições em contrário.  Conselho  Municipal  de Educação   
Rua 107, n° 175, Setor  Sul   Goiânia  – GO 
CEP 74085‐060   Fone:  (62) 3524‐ 1727/1728  
e‐mail: cmegyn@gmail.com  80ª (octogésima) SESSÃO PLENÁRIA , aos dezenove dias do mês de agosto de 
2020. 
Acácia Aparecida 
Bringel 
Presidente 
Dalva da Silva Manhas – Vice-Presidente 
Cláudio Rodrigues Martins – Secretário-Geral 
Ana Cristina de Souza 
Diego Monteiro Silva 
Eliane Rosa de Azara Santos 
Maria Euzébia de Lima 
Orestes dos Reis Souto 
Paulo de Tarso Léda Filho 
Valda Batista de Melo Alves 
Weverton Júnior Guimarães 
2 Secretaria  Municipal  de E
ducação e Esporte 
Rua 226 n° 794  
Setor Leste Universitário ‐Goiânia  ‐ GO  
CEP: 74610‐130 ‐  Tel: 62 3524‐ 8905  
Errata 
Publique-se a errata do Despacho nº 3505/2020 , devido a erro no valor da Nota de Empenho nº 
0002/2020 (doc 116), Onde se lê  “(...) no valor de R$963.456.000,00(nov ecentos e sessenta e três 
mil, quatrocentos e cinquent a e seis reais), (...)”, Leia-se   “(...) no valor de 
R$922.606.000,00(novecentos e vinte e dois mil, seiscentos e seis reais) , (...)”.  
PROCESSO BEE Nº.: 21900 
INTERESSADO:  Vertente Distribuidora e Serviços Eirelli - ME  
ASSUNTO:  Aquisição  
DESPACHO Nº 3505/2020  
À vista do contido nos autos, conf orme  Justificativa nº 007/2020, resolvo 
AUTORIZAR a aquisição de gêneros alimentícios (biscoito sabor leite, café torrado e moído, 
extrato de tomate, óleo de soja e sal re finado iodado), no valor de R$922.606.000,00(novecentos e 
vinte e dois mil, seiscentos e seis reais), da empresa Vertente Distri buidora e Serviços Eirelli - ME, 
conforme Ata de Registro de Preços nº 63/2019 e Pr egão Eletrônico nº 006/2019 SRP, para compor 
o cardápio da merenda escolar dos alunos da Rede Municipal de Educação.
Gabinete do Secretário Municipal de  Educação e Esporte, aos 17 dias do m ês de 
março de 2020. 
Prof. MARCELO F. DA COSTA 
Secretário Municipal de Educação e Esporte  Secretaria  Municipal  de E
ducação e Esporte 
Rua 226 n° 794  
Setor Leste Universitário ‐Goiânia  ‐ GO  
CEP: 74610‐130 ‐  Tel: 62 3524‐ 8905  
Errata  
Publique-se novamente o Despacho nº 6318/2020 , publicado no Diário Oficial do Município n° 
7361, de 14/08/2020, devido a alteração na tabela descritiva dos serviços prestados (andamento 
39), Onde se lê  “(...) no valor de R$ 4.450,28 (quatro mil,  quatrocentos e cinque nta reais, vinte e 
oito centavos), (...)”, Leia-se   “(...) no valor de R$5.251,10(cinco mil, duzentos e cinquenta e um 
reais e dez centavos) , (...)”.  
PROCESSO Nº: BEE 28659 
INTERESSADO: Secretaria Municipal de Educação e Esporte  
ASSUNTO:  Proposta  
DESPACHO Nº 6318/2020 
À vista do contido nos autos, resolvo AUTORIZAR a contratação da empresa Leite e Lima LTDA. 
ME, para contratação de empresa para prestação de serviços de controle sanitário integrado no 
combate a pragas urbanas (desinsetização,  desratização, descupinização), com limpeza e 
desinfecção de caixa d’água, no valor de R$ 5.251,10 (c inco mil, duzentos e cinquenta e um reais e 
dez centavos), conforme Ata de Re gistro de Preços nº 035/2020, refe rente ao Pregão Eletrônico nº 
005/2020, para atender às necessidades da Secr etaria Municipal de Educação e Esporte.  
Gabinete do Secretário Municipal de  Educação e Esporte, aos 13 dias do mês de 
agosto de 2020. 
Prof. MARCELO F. DA COSTA 
Secretário Municipal de Educação e Esporte  Secret aria M
unicipal de Educação  e Esporte 
Rua 226 n° 794  
Setor  Leste Universitário  ‐Goiânia ‐ GO  
74610‐130 ‐ Tel: 62 3524‐8905  
smegoianiagabinete@gmail.com  
EXTRATO DO 1º TERMO ADITIVO AO CONTRATO Nº 012/2020 
1. DATA DA ASSINATURA:17/08/2020
2. CONTRATANTE: Município de Goiânia através da Secretaria  Municipal de Educação e
Esporte. 
3. CONTRATADA: JL2 Engenharia, Comé rcio e Distribuição Ltda-EPP.
4. SIGNATÁRIOS: Prof. Marcelo Ferreira da Co sta, Secretário Municipal de Educação e
Esporte, e o Sr. Leonardo Paixão Faleiros repres entante da Empresa JL2 Engenharia, Comércio e 
Distribuição Ltda – EPP.  
5. OBJETO: Constitui objeto do presente termo aditivo:6. DA RETIFICAÇÃO:6.1 
Retifica-se a Cláusula Terceira, item 3.1, subitem 3.1.1 ao Contrato nº 012/2020, em relação ao valor 
total do referido acordo, que passa a ter a seguinte redação:  
“3. CLÁUSULA TERCEIRA – DO PREÇO E CONDIÇÕES DE PAGAMENTO, GARANTIA DE 
EXECUÇÃO E REAJUSTAMENTO:  3.1. DO PAGAMENTO: 3.1.1. Os serviços custarão à CONTRATANTE R$ 1.526.861,06 (Hum milhão, quinhentos e vinte e seis mil, oitocentos e sessenta  um reais e seis centavos), que serão pagos à 
CONTRATADA de acordo com o cronograma físico-finan ceiro, até o 30° dia do mês subsequente ao da 
execução dos serviços, concluído o processo próprio para a solução de débitos de responsabilidade da 
CONTRATANTE.
 
6.2  Retifica-se a Cláusula Quinta, item 5.2, ao Cont rato nº 012/2020, no que refere ao prazo de 
execução, que passa a ter a seguinte redação: 5. CLÁUSULA QUINTA – DA VIGÊNCIA / PRAZO / PRORROGAÇÃO:(…)
 
5.2. O prazo concedido para conclusão total dos se rviços será de 150 (cento e cinquenta) dias, 
conforme estabelecido no cronog rama Físico-financeiro, devendo ser contados a partir do 
Recebimento da Primeira Ordem de Serviço (…). 
7. DA RATIFICAÇÃO – Ratificam-se as demais cl áusulas e condições inicialmente pactuadas
no Contrato Original. 8. Processo: 66619974Secretaria  Municipal de E
ducação e Esporte 
Rua 226 n° 794  
Setor Leste Universitário ‐Goiânia  ‐ GO  
74610‐130 ‐ Tel:  62 3524‐ 8905  
smegoianiagabinete@gmail.com  
EXTRATO DO 1º TERMO ADITI VO AO CONTRATO Nº 024/2020 
1. DATA DA ASSINATURA: 23/07/2020.
2. CONTRATANTE: Secretaria Municipal de Educação e Esporte.3. CONTRATADA: IG Empreendimentos  Comércio e Serviços EIRELI.
4. SIGNATÁRIOS: Prof. Marcelo Ferreira da Cost a, Secretário Municipal de Educação e
Esporte e o Sr Gustavo Henrique  Batista, empresário representa nte da empresa IG Comércio 
Serviços EIRELI 5. OBJETO: Constitui objeto do presente Termo Aditi vo a retificação das Cláusulas Primeira,
Terceira e supressão do subitem 4.4 da Cl áusula Quarta do contrato nº 024/2020 
6. RATIFICAÇÃO: Ratificam-se as demais cláusulas e condições inicialmente pactuadas noContrato Original. 7. Processo Sistema BEE: 21899Secretaria  Municipal  de Educação e Es
porte 
Rua 226 n° 794  
Setor Leste Universitário ‐Goiânia  ‐ GO  
74610‐130 ‐ Tel:  62 3524‐ 8905  
smegoianiagabinete@gmail.com  
EXTRATO DO 1º TERMO ADITI VO AO CONTRATO Nº. 034/2020 
1. DATA DA ASSINATURA: 31/07/2020.
2. CONTRATANTE: Secr
etaria Municipal de Educação e Esporte.
3. CONTRATADA: Inga Comércio e Serviços EIRELI.
4. SIGNATÁRIOS: SIGNATÁRIOS: Prof . Marcelo Ferreira da Costa,  Secretário Municipal de
Educação e Esporte, e o Sr. Eduardo Ramos de Sou za, representante da empresa Inga Comércio 
e Serviços EIRELI.  
5. OBJETO: Constitui objeto do presente Termo Ad itivo a retificação da Cláusula Primeira e
tabela constante na Cláusula Quarta do Contrato nº 034/2020. 
6. Processo Sistema BEE: 23873.7. DA RATIFICAÇÃO: Ratificam-se as demais cláu sulas e condições inicialmente pactuadas no
Contrato Original. Secretaria  Municipal  de Educação  e Esporte 
ERRATA 
Publique-se novamente o EXTRATO DO 1º TERMO ADITIVO AO CONTRATO DE 
TRABALHO, publicado no Diário Oficia l do Município n° 7105, de 29/07/2019, Onde se lê “(...) 
Contrato – 201800856, Cargo - Profissional de Educação II, Vencimento mensal - R$2.394,32, 
Auxílio locomoção - R$399,64 (...)” . 
leia-se:  
EXTRATO DO 1º TERMO ADITIVO AO CONTRATO DE TRABALHO POR 
TEMPO DETERMINADO (SEM VÍNCULO EMPREGATÍCIO) 
SECRETARIA MUNICIPAL DE EDUCAÇÃO E ESPORTE – SME 
Contrato Processo Contratada CPF Cargo Vencimento 
mensal Auxílio 
transporte Vigência 
Início Término 
201800865 75242913 Kleicejane 
Marques de 
França 
Oliveira 975.385.581-87Auxiliar de 
Atividades 
Educativas R$ 1.169,31* R$ 189,20* 01/08/2019 31/07/2020 
* Valores vigentes referentes ao vencimento do  cargo e auxílio trans porte, estando sujeitos a
alteração mediante aplicação da data base para  servidores administrativos da Educação nos 
termos da Lei n. 10.357 de 13 de junho de 2019 e reajuste da tarifa de transporte coletivo da 
Região Metropolitana de Goiânia.  
Rua 226 n° 794 
Setor Leste Universitário  ‐Goiânia ‐ GO 
CEP: 74610 ‐130 ‐ Tel: 62 3524‐ 8905 
Secretaria  Municipal  de Educação  e Esporte 
Rua 226 n° 794  
Setor Leste Universitário ‐Goiânia  ‐ GO  
CEP: 74610‐130 ‐  Tel: 62 3524‐ 8905  SECRETARIA MUNICIPAL DE EDUCAÇÃO E ESPORTE – SME 
EXTRATO DO 1º TERMO ADITIVO AO CONTRATO DE TRABALHO 
POR TEMPO DETERMINADO Nº 201800827/ PROCESSO n°: 75357117 
Contratada CPF Cargo Vencimento
mensal Auxílio 
locomoção Vigência 
Início Término 
Gustavo Duarte 
Viana 753.307.761-
04 Auxiliar 
de 
Atividades 
EducativasR$ 
1.169,31 R$ 189,20 01/08/2019 31/07/2020
* Valores vigentes referentes ao vencimento do  cargo e auxílio transporte, estando sujeitos a
alteração mediante aplicação da data base para servidores administra tivos da Educação nos 
termos da Lei n. 10.357 de 13 de junho de 2019 e re ajuste da tarifa de transporte coletivo da 
Região Metropolitana de Goiânia. 
Secretaria  Municipal  de Educação  e Es
porte 
Rua 226 n° 794  
Setor Leste Universitário ‐Goiânia  ‐ GO  
CEP: 74610‐130 ‐  Tel: 62 3524‐ 8905  SECRETARIA MUNICIPAL DE EDUCAÇÃO E ESPORTE – SME 
EXTRATO DO 1º TERMO ADITIVO AO CONTRATO DE TRABALHO 
POR TEMPO DETERMINADO Nº 201800834/ PROCESSO n°: 75411804 
Contratada CPF Cargo Vencimento 
mensal Auxílio 
locomoção Vigência 
Início Término 
Helena Maria 
Marques Silva 269.769.861-
20 Agente de 
Apoio 
EducacionalR$ 
1.075,49 R$ 189,20 01/08/2019 31/07/2020
* Valores vigentes referentes ao vencimento do  cargo e auxílio transporte, estando sujeitos a
alteração mediante aplicação da data base para servidores administra tivos da Educação nos 
termos da Lei n. 10.357 de 13 de junho de 2019 e re ajuste da tarifa de transporte coletivo da 
Região Metropolitana de Goiânia. 
Secretaria  Municipal  de Educação  e Esporte 
Rua 226 n° 794  
Setor Leste Universitário ‐Goiânia  ‐ GO  
CEP: 74610‐130 – Tel.: 62 3524‐ 8905  SECRETARIA MUNICIPAL DE EDUCAÇÃO E ESPORTE – SME 
EXTRATO DO 1º TERMO ADITIVO AO CONTRATO DE TRABALHO 
POR TEMPO DETERMINADO N. 201800885 / PROCESSO N. 75268017 
Contratado(a) CPF Cargo Vencimento 
mensal Auxílio 
transporte Vigência 
Início Término 
SIRLENE 
FERREIRA 
DE LIMA 954.546.911-
00 AGENTE DE 
APOIO 
EDUCACIONAL R$ 
1.075,49* R$ 
189,20* 01/08/2019 31/07/2020
* Valores vigentes referentes ao vencimento do  cargo e auxílio transporte, estando sujeitos a
alteração mediante aplicação da data base para servidores administra tivos da Educação nos 
termos da Lei n. 10.357 de 13 de junho de 2019 e re ajuste da tarifa de transporte coletivo da 
Região Metropolitana de Goiânia.  
Secretaria  Municipal  de E
ducação e Esporte 
Rua 226 n° 794  
Setor Leste Universitário ‐Goiânia  ‐ GO  
CEP: 74610‐130 ‐  Tel: 62 3524‐ 8905  SECRETARIA MUNICIPAL DE EDUCAÇÃO E ESPORTE – SME 
EXTRATO DO 1º TERMO ADITIVO AO CONTRATO DE TRABALHO 
POR TEMPO DETERMINADO Nº 201800930/ PROCESSO n°: 75304072  
Contratada CPF Cargo Vencimento 
mensal Auxílio 
locomoção Vigência 
Início Término 
Maria Cristina 
Ramos Pereira 788.258.902-
06 Profissional 
de 
Educação 
II R$ 
2.701,76* R$ 
450,95* 02/08/2019 01/08/2020
* Valores vigentes referentes ao vencimento do cargo e auxílio locomação, estando sujeitos a
alteração mediante aplicação de data base de  Profissionais da Educação, nos termos da Lei 
Complementar n. 091, de 26 de junho de 2000 e art. 2º da Lei 9.528, de 29 de janeiro de 2015. 
EXTRATO DO 2º TERMO ADITIVO DO CONTRAT
O DE TRABALHO 
POR TEMPO DETERMINADO Nº 201800865 
PROCESSO n°: 75242913  
OBJETO: O presente instrumento tem como objeto: a retificação: do fundamento e do item 8.2 da 
CLÁUSULA OITAVA; a inclusão: do item 2.3 na CLÁUSULA SEGUNDA; do valor do vencimento 
mensal, do Auxílio-Transporte e o valor total no 1º Termo Aditivo de Prorrogação, do Regime Jurídico 
da Consolidação das Leis de Trabalho – CLT na CLÁUSULA SEXTA, no Contrato de Trabalho por 
Tempo Determinado visando à prestação de serviços para a Secretaria Municipal de Educação e Esporte – SME.
 
CONTRATANTES: MUNICÍPIO DE GOIÂNIA, por intermédio da SECRETARIA MUNICIPAL DE EDUCAÇÃO E ESPORTE e KLEICEJANE MARQUES DE FRANCA OLIVEIRA,  CPF nº. 
975.385.581-87. 
 
DATA: 27 de abril de 2020  
Rua 226 n° 794  
Setor Leste Universitário ‐Goiânia  ‐ GO  
CEP: 74610‐130 ‐  Tel: 62 3524‐ 8905  Rua 226
 n° 794  
Setor Leste Universitário -Goiânia - GO 
74610-130 - Tel: 62 3524-8905 
EXTRATO DO 2º TERMO ADITIVO DO CONTRATO DE TRABALHO  
POR TEMPO DETERMINADO Nº 201800885 
PROCESSO n°: 75268017  
OBJETO: O presente instrumento tem como objeto: a retificação: do fundamento e do item 8.2 da 
CLÁUSULA OITAVA; a inclusão: do item 2.3 na CLÁUSULA SEGUNDA; do valor do vencimento 
mensal, do Auxílio-Transporte e o valor total no 1º Termo Aditivo de Prorrogação, do Regime Jurídico 
da Consolidação das Leis de Trabalho – CLT na CLÁUSULA SEXTA, no Contrato de Trabalho por 
Tempo Determinado visando à prestação de serviços para a Secretaria Municipal de Educação e Esporte – SME.
 
CONTRATANTES: MUNICÍPIO DE GOIÂNIA, por intermédio da SECRETARIA MUNICIPAL DE EDUCAÇÃO E ESPORTE e SIRLENE FERREIRA DE LIMA,  CPF nº. 954.546.911-00. 
 
DATA: 27 de abril de 2020  Rua 226
 n° 794  
Setor Leste Universitário -Goiânia - GO 
74610-130 - Tel: 62 3524-8905 
EXTRATO DO 2º TERMO ADITIVO DO CONTRATO DE TRABALHO  
POR TEMPO DETERMINADO Nº 201800890 
PROCESSO n°: 7541180 4  
OBJETO: O presente instrumento tem como objeto: a retificação: do fundamento e do item 8.2 da 
CLÁUSULA OITAVA; a inclusão: do item 2.3 na CLÁUSULA SEGUNDA; do valor do vencimento 
mensal, do Auxílio-Transporte e o valor total no 1º Termo Aditivo de Prorrogação, do Regime Jurídico 
da Consolidação das Leis de Trabalho – CLT na CLÁUSULA SEXTA, no Contrato de Trabalho por 
Tempo Determinado visando à prestação de serviços para a Secretaria Municipal de Educação e Esporte – SME.
 
CONTRATANTES: MUNICÍPIO DE GOIÂNIA, por intermédio da SECRETARIA MUNICIPAL DE EDUCAÇÃO E ESPORTE e HELENA MARIA MARQUES SILVA,  CPF nº. 269.769.861-20 . 
 
DATA: 27 de abril de 2020  Rua 226
 n° 794  
Setor Leste Universitário -Goiânia - GO 
74610-130 - Tel: 62 3524-8905 
EXTRATO DO 2º TERMO ADITIVO DO CONTRATO DE TRABALHO  
POR TEMPO DETERMINADO Nº 201800895 
PROCESSO n°: 7535711 7  
OBJETO: O presente instrumento tem como objeto: a retificação: do fundamento e do item 8.2 da 
CLÁUSULA OITAVA; a inclusão: do item 2.3 na CLÁUSULA SEGUNDA; do valor do vencimento 
mensal, do Auxílio-Transporte e o valor total no 1º Termo Aditivo de Prorrogação, do Regime Jurídico 
da Consolidação das Leis de Trabalho – CLT na CLÁUSULA SEXTA, no Contrato de Trabalho por 
Tempo Determinado visando à prestação de serviços para a Secretaria Municipal de Educação e Esporte – SME.
 
CONTRATANTES: MUNICÍPIO DE GOIÂNIA, por intermédio da SECRETARIA MUNICIPAL DE EDUCAÇÃO E ESPORTE e GUSTAVO DUARTE VIANA,  CPF nº. 753.307.761-04. 
 
DATA: 27 de abril de 2020  Secretaria  Municipal  de E
ducação e Esporte 
Rua 226 n° 794  
Setor Leste Universitário ‐Goiânia  ‐ GO  
CEP: 74610‐130 ‐  Tel: 62 3524‐ 8905  
SECRETARIA MUNICIPAL DE EDUCAÇÃO E ESPORTE – SM
E 
EXTRATO DO 2º TERMO ADITIVO AO CONTRATO DE TRABALHO 
POR TEMPO DETERMINADO Nº 201800929 / PROCESSO n°: 75223706 
Contratada CPF Cargo Vencimento 
mensal Auxílio 
locomoção Vigência 
Início Término 
Rosimeire 
Euripedes de 
Paula 002.086.001-
32 Profissional 
de 
Educação 
II R$ 
2.701,76* R$ 
450,95* 02/08/2019 01/08/2020
* Valores vigentes referentes ao vencimento do cargo e auxílio locomação, estando sujeitos a
alteração mediante aplicação de data base de  Profissionais da Educação, nos termos da Lei 
Complementar n. 091, de 26 de junho de 2000 e art. 2º da Lei 9.528, de 29 de janeiro de 2015. EXTRATO DO 2º TERMO ADITIVO AO CONTRATO DE TRABALHO  
POR TEMPO DETERMINADO (SEM VÍNCULO EMPREGATÍCIO) 
ACRÉSCIMO DE CARGA HORÁRIA  
SECRETARIA MUNICIPAL DE EDUCAÇÃO E ESPORTE – SME 
Contrato Processo Contratado CPF Cargo Vencimento 
mensal Auxílio 
locomoção Vigência 
Início Término 
201800930 75304072 Maria 
Cristina 
Ramos 
Pereira 788.258.902-06 Profissional de 
Educação II R$ 2.394,32 R$ 399,64 14/08/2019 13/12/2019 
Rua 226 n° 794  
Setor Leste Universitário ‐Goiânia  ‐ GO  
CEP: 74610‐130 ‐  Tel: 62 3524‐ 8905  Secretaria  Municipal  de Educação  e Esporte 
Rua 226 n° 794  
Setor Leste Universitário ‐Goiânia  ‐ GO  
CEP: 74610‐130 ‐  Tel: 62 3524‐ 8905  SECRETARIA MUNICIPAL DE EDUCAÇÃO E ESPORTE – SME 
EXTRATO DO 2º TERMO ADITIVO AO CONTRATO DE TRABALHO 
POR TEMPO DETERMINADO Nº  201801194/ PROCESSO n°: 75661312 
Contratada CPF Cargo Vencimento 
mensal Auxílio 
locomoção Vigência 
Início Término 
Sonia Maria 
Borges de 
Sousa 361.310.081-91 Profissional 
de 
Educação 
II R$ 
2.701,76* R$ 
450,95* 04/09/2019 03/09/2020
* Valores vigentes referentes ao vencimento do cargo e auxílio locomação, estando sujeitos a
alteração mediante aplicação de data base de  Profissionais da Educação, nos termos da Lei 
Complementar n. 091, de 26 de junho de 2000 e art. 2º da Lei 9.528, de 29 de janeiro de 2015. 
EXTRATO DO 3º TERMO ADITIVO AO CONTRATO DE TRABALHO  
POR TEMPO DETERMINADO (SEM VÍNCULO EMPREGATÍCIO) 
ACRÉSCIMO DE CARGA HORÁRIA  
SECRETARIA MUNICIPAL DE EDUCAÇÃO E ESPORTE – SME 
Contrato Processo Contratado CPF Cargo Vencimento 
mensal Auxílio 
locomoção Vigência 
Início Término 
201800929 75223706 Rosimeire 
Euripedes de 
Paula 002.086.001-32 Profissional de 
Educação II R$ 2.394,32 R$ 399,64 06/08/2019 13/12/2019 
 Rua 226 n° 794
Setor Leste Universitário -Goiânia - GO 
74610-130 - Tel: 62 3524-8905 
EXTRATO DO 3º TERMO ADITIVO DO CONTRATO DE TRABALHO 
POR TEMPO DETERMINADO Nº 201800930 
PROCESSO n°: 75304072 
OBJETO: O presente instrumento tem como objeto: a retificação: do fundamento e do item 8.2 da 
CLÁUSULA OITAVA; 
a inclusão: do item 2.3 na CL ÁUSULA SEGUNDA; do vencimento mensal, do 
Auxílio-locomoção e o valor total no 1º Termo Aditivo de Prorrogação; da área de formação do Profissional de Educação II e do Regime Jurídico da Consolidação das Leis de Trabalho – CLT na 
CLÁUSULA SEXTA, no Contrato de Trabalho por Tempo Determinado visando à prestação de serviços para a Secretaria Municipal de Educação e Esporte – SME. 
CONTRATANTES: MUNICÍPIO DE GOIÂNIA, por intermédio da SECRETARIA MUNICIPAL DE 
EDUCAÇÃO E ESPORTE e MARIA CRISTINA
 RAMOS PEREIRA,  CPF nº. 788.258.902-06. 
DATA: 27 de abril de 2020  
 Rua 2
26 n° 794
Setor Le ste Universitári o -Goi ânia - GO 
74610-130 - Tel : 62 35 24-8905 
Secretaria  Municipal  de E
ducação e Esporte 
Rua 226 n° 794  
Setor Leste Universitário ‐Goiânia  ‐ GO  
CEP: 74610‐130 ‐  Tel: 62 3524‐ 8905  SECRETARIA MUNICIPAL DE EDUCAÇÃO E ESPORTE – SME 
EXTRATO DO 3º TERMO ADITIVO AO CONTRATO DE TRABALHO 
POR TEMPO DETERMINADO Nº  201801194/ PROCESSO n°: 75661312 
Contratada CPF Cargo Vencimento 
mensal Auxílio 
locomoção Vigência 
Início Término 
Sonia Maria 
Borges de 
Sousa 361.310.081-91 Profissional 
de 
Educação 
II R$ 
2.701,76* R$ 
450,95* 04/09/2019 13/12/2019
* Valores vigentes referentes ao vencimento do cargo e auxílio locomação, estando sujeitos a
alteração mediante aplicação de data base de  Profissionais da Educação, nos termos da Lei 
Complementar n. 091, de 26 de junho de 2000 e art. 2º da Lei 9.528, de 29 de janeiro de 2015. 
Rua 226 n° 794  
Setor Leste Universitário ‐Goiânia  ‐ 
GO  
CEP: 74610‐130 ‐  Tel: 62 3524‐ 8905      
EXTRATO DO 4º TERMO ADITIVO DO CONTRATO DE TRABALHO 
POR TEMPO DETERMINADO Nº 201800929 
PROCESSO n°: 75223706  
OBJETO: O presente instrumento tem como objeto: 
a retificação: do fundamento e do item 8.2 da CLÁUSULA OITAVA; a inclusão: do item 2.3 na 
CLÁUSULA SEGUNDA; do vencimento mensal, do Au xílio-locomoção e o valor total no 2º Termo 
Aditivo de Prorrogação; e do Regime Jurídico da Consolidação das Leis de Trabalho – CLT na 
CLÁUSULA SEXTA, no Contrato de Trabalho por Tempo Determinado visando à prestação de 
serviços para a Secretaria Municipal de Educação e Esporte – SME.  
CONTRATANTES: MUNICÍPIO DE GOIÂNIA, por intermédio da SECRETARIA MUNICIPAL DE EDUCAÇÃO E ESPORTE e ROSIMEIRE EURIPEDES DE PAULA,  CPF nº. 002.086.001-32. 
 
DATA: 27 de abril de 2020  
Secretaria  Municipal  de E
ducação e Esporte 
Rua 226 n° 794  
Setor Leste Universitário ‐Goiânia  ‐ GO  
CEP: 74610‐130 ‐  Tel: 62 3524‐ 8905  
SECRETARIA MUNICIPAL DE EDUCAÇÃO E ESPORTE – SME 
EXTRATO DO 4º TERMO ADITIVO AO CONTRATO DE TRABALHO 
POR TEMPO DETERMINADO Nº  201801194/ PROCESSO n°: 75661312 
Contratada CPF Cargo Vencim ento 
m
ensal Auxílio 
locomoçãoVigência 
Início Término 
Sonia 
Maria 
Borges de 
Sousa 361.310.081-
91 Profissional 
de 
Educação 
II R$ 
2.701,76* R$ 
450,95* 17/02/2020 03/09/2020
* Valores vigentes referentes ao vencimento do cargo e auxílio locomação, estando sujeitos a
alteração mediante aplicação de data base de  Profissionais da Educação, nos termos da Lei 
Complementar n. 091, de 26 de junho de 2000 e art. 2º da Lei 9.528, de 29 de janeiro de 2015. EXTRATO DO 5º TERMO ADITIVO DO CONTRATO DE TRABALHO 
POR TEMPO DETERMINADO Nº 201801194 
PROCESSO n°: 75661312 
OBJETO: O presente instrumento tem como objet o: a retificação: do fundamento e do item 8.2 da 
CLÁUSULA OITAVA; a inclusão: do item 2 .3 na CLÁUSULA SEGUNDA; do vencimento 
mensal, do Auxílio-locomoção e o valor total no 2º Termo Aditivo de Prorrogação; da área de 
formação do Profissional de Educação II e do Re gime Jurídico da Consolidação das Leis de 
Trabalho – CLT na CLÁUSULA SEXTA, no Cont rato de Trabalho por Tempo Determinado 
visando à prestação de serviços para a Secret aria Municipal de Educação e Esporte – SME. 
CONTRATANTES: MUNICÍPIO DE GOIÂNIA, por  intermédio da SECRETARIA MUNICIPAL 
DE EDUCAÇÃO E ESPORTE e SONIA MARIA BORGES DE SOUSA,  CPF nº. 361.310.081-
91. 
DATA: 25 de maio de 2020  Secretaria  Municipal  de E
ducação e Esporte 
Rua 226 n° 794  
Setor Leste Universitário ‐Goiânia  ‐ GO  
CEP: 74610‐130 ‐  Tel: 62 3524‐ 8905         1 
EDITAL DE CHAMAMENTO  
AGENDA DA 3ª SEMANA DO BEBÊ DE GOIÂNIA 
CONECTADOS PELA PRIMEIRA INFÂNCIA  
A Prefeitura de Goiânia, por meio da Secretaria Municipal de Educação e Esporte de 
Goiânia (SME), faz saber aos interessados que nos termos do Art. 37, da Constituição Federal, do 
Art. 3º da Lei nº 13.257 de 8 de março de 2016 (Marco Legal para Primeira Infância), do Art. 227, 
da Constituição Federal de 1988 e do Art. 4º da Lei nº 8.069 de 13 de julho de 1990 (Estatuto da 
Criança e do Adolescente), torna pública a abertura  de inscrições para participação voluntária na 
Agenda  da 3ª Semana do Bebê de Goiânia - Conectados  pela Primeira Infância, com a perspectiva 
de ampliar a atuação da sociedade em prol da ga rantia do atendimento integral aos direitos das 
crianças da Primeira Infância de  (0 a 6 anos de idade),  conforme as disposições regulamentares 
contidas no presente Edital e seus anexos.  
1 - Da Ação  
A ação denominada 3ª Semana do Bebê de Goiânia - Conectados pela Primeira 
Infância , doravante denominada apenas Semana do Be bê, é uma proposição da SME que tem como 
objetivo a mobilização de ações in tersetoriais específicas para a Primeira Infância,  como forma de 
investir no atendimento integral e de qualidade social às crianças de  0 a 6 anos de idade. 
Essa iniciativa já ocorre em vários país es e cidades do Brasil, para que de forma 
articulada, governo e sociedade desenvolvam ações compartilhadas que viabilizem a efetivação dos 
direitos das crianças, previstos na  Lei nº 13.257 de 8 de março de 2016 (Marco Legal para Primeira 
Infância), que em seu Art. 3º, trata da prioridade  absoluta em assegurar os direitos das crianças 
como responsabilidade da família, comunidade, soci edade em geral e do Poder Público, nos termos 
do Art. 227, da Constituição Federal de 1988 e do Art.  4º da Lei nº 8.069 de 13 de julho de 1990 
(Estatuto da Criança e do Adolescente). 
A Semana do Bebê está em seu terceiro a no, instituída no Calendário das Instituições 
da Rede Municipal de Educação de Goiânia e tem co mo proposta realizar ações intersetoriais nas 
áreas de Educação, Saúde, Lazer, Cultura e Cidadania para promover o crescimento e 
desenvolvimento das crianças em todas as suas dimensões: física, afetiva,  cognitiva, linguística, 
ética, estética e sociocultural. 
Diante do contexto atual de pandemia provocada pela Covid-19, o município de 
Goiânia iniciou um protocolo de cuidados, conforme orientações dos órgãos competentes, o qual 
exigiu o replanejamento da Semana do Bebê de  2020. Nesta perspectiva, a SME realizará a 3ª 
Semana do Bebê por meio de tecnologias digitais , respeitando o isolamento social, sendo então, 
necessário que os proponentes se utilizem, exclusivamente de canais virtuais para realização das 
ações.      
2 - Dos Objetivos 
●Possibilitar às crianças d e 0 a 6 anos de idade,  vivências por meio de ações  envolvendo as
manifestações artísticas e culturais,  como  a dança, a música, o audiovisual, o teatro, as artes
plásticas, a literatura e a expr essão corporal, para ampliar seu repertório de experiências e
sua p ercepção do mundo;Secretaria  Municipal  de E
ducação e Esporte 
Rua 226 n° 794  
Setor Leste Universitário ‐Goiânia  ‐ GO  
CEP: 74610‐130 ‐  Tel: 62 3524‐ 8905         2 
●Promover os cuidados necessários para a seguran ça, a saúde e o bem-estar das crianças de 0
a 6 anos de idade, relacionados à alimentação, vacinação, higiene, ao afeto/vínculo, dentre
outros;
●Conscientizar profissionais, famílias e comu nidade, por meio de oficinas, palestras,
orientações, utilizando-se de lives, webinars , vídeos, sobre a importância dos cuidados e
educação nos primeiros anos de vida para o crescimento e desenvolvimento saudável dos
bebês e crianças.
 3 - Da Agenda  
No ano de 2020, a Semana do Bebê prevê a organização da Agenda a ser realizada, 
como estratégia de mobilização. 
A Agenda da Semana do Bebê contemplará ações relacionadas com a Educação, 
Saúde, Lazer, Cultura e Cidadania, que atendam aos objetivos da 3ª Se mana do Bebê de Goiânia e 
possam ser realizadas virtualmente. 
A Agenda da 3ª Semana do Bebê de Goiânia, poderá ser realizada a partir de oficinas 
on-line , bate papos em redes sociais, lives, webinars , dentre outros,  com propostas envolvendo 
temas como: brinquedos e brincadeiras, leitura e contação de histórias, musicalização, teatro, 
massagem/ Shantala , danças e movimentos corporais, ar tes plásticas - escultura, pintura, 
modelagem, colagem, texturização - organização de espaços, materi ais e ambientes, cuidados com a 
segurança, saúde, higiene, amamentação, alimentação saudável, prevenção de doenças, vacinação, 
dentre outros. 
Alguns temas que também podem fazer parte desta Agenda foram sugeridos na 
avaliação das proposições realizadas em 2019, são eles: inclusão, desenvolvimento infantil, bem 
estar físico e emocional das crianças e o papel da família, seletividade alimentar, doenças 
infectocontagiosas, viroses, verminoses e pediculo se, seus contágios e prevenção, violência física, 
psicológica e simbólica, abusos e abandono, desfrald e, mordidas entre os bebês, rotina familiar, 
como lidar com choros, birras, adaptação e lim ites, impactos das tecnologias no processo de 
aprendizagens e desenvolvimento das crianças.  
As propostas deverão ter como foco a P rimeira Infância , de 0 a 6  anos de idade , 
podendo ser dirigidas às crianças, famílias ou profissionais.
4 - Do Período de Realização  
A Agenda  da Semana do Bebê será realizada  totalmente on-line , no período de 28 de 
setembro a 02 de outubro de 2020, podendo acontecer nos turnos matutino, vespertino ou noturno. 
Com base no devido preenchimento das Inscrições e especificações feitas pelos 
proponentes no Cadastro da Ação, será realizad a a análise e seleção das propostas, bem como 
fechamento da programação da Agenda com da ta, horário, canal virtual e nome(s) do(s) 
proponente(s). 
5 - Da Inscrição  Secretaria  Municipal  de E
ducação e Esporte 
Rua 226 n° 794  
Setor Leste Universitário ‐Goiânia  ‐ GO  
CEP: 74610‐130 ‐  Tel: 62 3524‐ 8905         3 
Podem se inscrever para participar da Agenda  da 3ª Semana do Bebê de Goiânia - 
Conectados pela Primeira Infância, os proponentes que desenvolvam ações nas áreas da Educação, 
Saúde, Lazer, Cultura e Cidadania, com foco na Pr imeira Infância (0 a 6 anos de idade), e que 
tenham interesse em realizar sua proposta virtualmente, devendo se enquadrar em uma das 
seguintes categorias: 
1) Pessoa Física: individual ou em grupo;
2) Órgãos da Administração Públic a (municipal, estadual ou federal);
3) Universidades/Centros Universitários/Faculdades públicas ou privadas;
4) Pessoa jurídica de direito privado;
5) Organizações Sociais se m fins lucrativos ou congêneres, dentre outros.
A participação se dará mediante o atendimento das seguintes fases:  
1) O preenchimento da ficha de Inscrição pelo proponente, por meio do link
disponibilizado no site da Secretar ia Municipal de Educação e Esporte de Goiânia, no endereço 
eletrônico https://www.sme.goiania.go.gov.br , na aba Serviços, opção Eventos, Agenda da 3ª 
Semana do Bebê e aceite do proponente ao “Termo  de compromisso de participação voluntária e 
autorização de uso da imagem”. Os dados que serão solicitados no site e o Termo estão disponíveis 
para conhecimento no anexo I deste Edital.  
2) O preenchimento do Cadastro da Ação pelo proponente, disponibilizado no
mesmo endereço eletrônico. Os dados que serão solicitados para o Cada stro da Ação estão 
disponíveis para conheciment o no anexo II deste Edital.  
3) Análise e seleção de pr opostas pela Diretoria Pedagógi ca, por meio da Gerência
de Educação Infantil, Gerência de Formação dos Profissionais da SME e Gerência de Projetos 
Educacionais.  
 A Inscrição e o Cadastro da Ação de verão ser encaminhados eletronicamente 
impreterivelmente até o dia 31 de agosto de 2020. 
            A Inscrição e o Cadastro da Ação deverão ser integralme nte preenchidos sob a pena 
de ser desconsiderado quando da análise e seleção por parte da Diretoria Pedagógica. 
6 - Das Disposições Gerais  
É de responsabilidade da Diretoria Peda gógica, por meio da Gerência de Educação 
Infantil, após análise e seleção das propostas inscritas, informar os proponentes que foram 
selecionados, organizar e divulgar a  Agenda  da 3ª Semana do Bebê de Goiânia - Conectados pela 
Primeira Infância.  
É de responsabilidade do pr oponente realizar a marcação das hashtags  da 3ª Semana 
do Bebê de Goiânia, Secretaria Municipal de Edu cação e Esporte de Goiânia, Prefeitura de Goiânia 
bem como utilizar a identid ade visual da Semana do B ebê ao realizar sua proposta.  
Será oferecida declaração de participação  na 3ª Semana do Bebê de Goiânia - 
Conectados pela Primeira Infânc ia e esta será enviada para o e-mail  cadastrado na inscrição.  Secretaria  Municipal  de E
ducação e Esporte 
Rua 226 n° 794  
Setor Leste Universitário ‐Goiânia  ‐ GO  
CEP: 74610‐130 ‐  Tel: 62 3524‐ 8905         4 
É de responsabilidade exclusiva do proponente selecionado, prover os equipamentos 
e demais recursos materiais ou digitais a serem util izados para a realização  da ação, bem como a 
forma de veiculação virtual (plataformas, canais YouTube, Instagram, Meeting, Zoom ). 
Mais informações poderão ser obtidas na  Gerência de Educação Infantil, da 
Secretaria Municipal de Educação e Esporte de Goiânia, pelo telefone (62)  3524-8922. 
Secretaria Municipal de Educação e Es porte, aos 06 dias de agosto de 2020.  
Prof. MARCELO FERR EIRA DA COSTA 
Secretário Municipal de Educação e Esporte  Secretaria  Municipal  de E
ducação e Esporte 
Rua 226 n° 794  
Setor Leste Universitário ‐Goiânia  ‐ GO  
CEP: 74610‐130 ‐  Tel: 62 3524‐ 8905         5 
Anexo I – Dados para a Inscrição  
Nome completo: 
CPF: 
Senha (a ser definida pelo proponente): 
E-mail: 
TERMO DE COMPROMISSO DE PARTICIPAÇÃO VOLUNTÁRIA E AUTORIZAÇÃO DO 
USO DA IMAGEM 
Na qualidade de participan te voluntário da Agenda da 3ª Semana do Bebê de Goiânia, comprometo-
me a:  
1 - Participar da 3ª Semana do Bebê de Goiânia - Conectados pela Primeira Infância, doravante 
denominada apenas Semana do Bebê, uma iniciativa da Prefeitura de Goiânia/Secretaria Municipal 
de Educação e Esporte que tem como objetivo a mobili zação de ações intersetoriais específicas para 
a Primeira Infância, como forma de investir no atendimento integral e de qualidade social às 
crianças de 0 a 6 anos de idade. 
2 - Participar voluntariamente no ano de 2020, da Ag enda da Semana do Bebê a ser realizada no 
período de 28 de setembro a 02 de outubro, com um a proposta que se confi gure em uma estratégia 
de mobilização, contemplando ações relacionadas à Educação, Saúde, Lazer, Cultura e Cidadania, 
atendendo aos objetivos da 3ª Semana do Bebê de Goiânia e que possa ser realizada virtualmente. 
3 - Cumprir a ação proposta no Cadastro da Ação preenchido via google drive disponibilizado no 
site da Secretaria Municipal de Educação de Go iânia, seguindo o que está disposto no Edital de 
Chamamento Público, publicado no Diário Oficial do Município. 
4 - Realizar a proposta de forma voluntária, util izando canal digital, seja ele pessoal ou 
institucional, sem que isso acarrete qualquer ônus para Prefeitura de Goiânia/Secretaria Municipal 
de Educação e Esporte e em caráter definitivo.  5 - Autorizar o uso de minha voz e imagem, cons tante nas fotografias que comporão documentos 
oficiais e publicações midiáticas digitais e impressa s de autoria da Prefeitura  de Goiânia, por meio 
da SME, sem qualquer ônus e em caráter definiti vo. A presente autorização abrangendo o uso da 
minha imagem captada a partir de oficinas on-line , bate papos em redes sociais, lives, webinars , 
dentre outros que fizerem parte da proposta aprese ntada. As imagens e gravação de filmagem acima 
mencionadas são concedidas aos órgãos supracita dos, a título gratuito, abrangendo inclusive a 
licença a terceiros, de forma dire ta ou indireta, e a inserção em materiais para toda e qualquer 
finalidade, seja para uso comercia l, de publicidade, jornalístico, editorial, didático  e outros que 
existam ou venham a existir no futuro, para ve iculação/distribuição em território nacional e 
internacional, por prazo indeterminado.  Por esta ser a expressão da minha vontade, declaro que me comprometo e autorizo o que está acima 
descrito, sem que nada haja a ser reclamado a títu lo de direitos conexos ou uso do canal digital 
pessoal ou a qualquer outro e registro a presente autorização. Secretaria  Municipal  de E
ducação e Esporte 
Rua 226 n° 794  
Setor Leste Universitário ‐Goiânia  ‐ GO  
CEP: 74610‐130 ‐  Tel: 62 3524‐ 8905         6 
Anexo II – Dados para o Cadastro da Ação 
1. Nome do proponente
2. Endereço3.E-mail
4.Telefones de contato
5.Instituição a qual está vinculado
6.Público indicado
(   ) crianças de 0 a 3 anos(   ) crianças de 4 a 6 anos
(    ) profissionais
(    ) famílias
7.Título/tema da proposta
8.Descrição da proposta (release)
9.Tempo de duração
10.Período em que deseja realizar a proposta
(    )  matutino   (    ) vespertino  (    )  noturno
11.Data(s) em que pretende  realizar a proposta
(    ) 28 de setembro de 2020(    ) 29 de setembro de 2020(    ) 30 de setembro de 2020(    ) 01 de outubro de 2020(    ) 02 de outubro de 2020
12.Canal virtual a ser utilizado pelo proponente:
(    ) Facebook(    ) Instagram(    ) YouTube(    ) Zoom(    ) Meeting(    ) Outro: _____________________
13.Formato da proposta:Secretaria  Municipal  de E
ducação e Esporte 
Rua 226 n° 794  
Setor Leste Universitário ‐Goiânia  ‐ GO  
CEP: 74610‐130 ‐  Tel: 62 3524‐ 8905         7 
(    ) Webinar 
(    ) Live (    ) Dedx (    ) Outro __________________ 
14.Endereço virtual para a realização da proposta: __________________________
15. Outras informações que achar pertinen te para a compreensão da Proposta:
_____________________________________________________________  1 
Secretaria  Municipal  de Cultura 
Secretaria  Municipal  de Cultura 
Avenida  Parque  Atheneu  n° 1.477 – Parque  Atheneu  – Goiânia ‐ CEP: 74893‐020 
Contato: (62) 3596‐6700 ‐ culturagab@hotmail.com  Portaria n° 070/2020 
Determina à Diretoria de Políticas e Eventos 
Culturais da
 Secretaria Municipal de Cultura 
providências para a elaboração do Formulário Eletrônico para Mapeamento cultural, cadastramento de artistas, grupos e espaços culturais; formação de banco de dados de pessoas físicas ou jurídicas na área  cultural que compõem a 
cadeia produtiva da Cultura por linguagens artísticas ou territórios, que atuam no setor cultural 
em Goiânia. 
O SECRETÁRIO MUNICIPAL DE CULTURA , no uso de suas atribuições legais, que lhe 
confere a Lei Complementar nº 276, de 03 de junho de 2015, artigo 11, inciso IV, alínea “ c”, e artigo 
32; além do Regimento Interno da Secretaria Mu nicipal de Cultura - Decreto 1.864 de 30/06/2016, 
RESOLVE: 
Art. 1° - Fica determinado à Diretoria de Políticas  e Eventos Culturais da Secretaria 
Municipal de Cultura que providencie à el aboração do Formulário  Eletrônico para 
cadastramento e formação de banco de dados de pessoas físicas ou jurídicas na área cultural 
que compõem a cadeia produtiva da  Cultura por linguagens artísti cas ou territórios, que atuam 
no setor cultural em Goiânia, com a finalidade de realizar o Mapeamento Cultural no Município e dispor os dados co letados para a aplicabilidade da Lei de Emergência Cultural 
Aldir Blanc nº 14.017 de 29 de junho de 2020 e ou tras atividades, projetos e programas da 
SECULT conforme conveniên cia da Administração. 
Art. 2°- O referido Formulário deverá ser disponi bilizado para preenchimento no site 
principal e oficial da Prefeitura de Goiânia – www.goiania.go.gov.br . 
Dê ciência cumpra-se e publique-se. 
GABINETE DO SECRETÁRIO MUNICIPAL DE  CULTURA, aos 21dias do mês de 
agosto de 2020. 
Kleber Adorno 
Secretário de Cultura Secretaria Mu n
icipal de Infraestrutura e  
Serviços Públicos 
Secretaria Municipal de Infraestrutura e Serviços Públicos 
Rua 21 n° 410 Vila Santa Helena – Goiânia – GO CEP 74.555-330 Fone: 62 3524.8300 - e-mail: seinfra.secger@gmail.com
 
PORTARIA N.º 199/2020  
O Secretário Municipal de Infraestrutura e Serviços Públicos - SEINFRA , no uso 
de suas atribuições legais, e tendo em vista o disposto no inciso III, do art. 48, da Lei Complementar 
n°. 276, de 03 de junho de 2015, e nos termos do Decreto 1.610, de 03 de julho de 2015, e considerando que já foi apresentada a documentação que comprova a não ocorrência das vedações do art. 20-A, da Lei Orgânica do Município de Go iânia, regulamentada pelo Decreto nº 264, de 27 
de janeiro de 2016,  
RESOLVE: 
Art. 1º – Dispensar os servidores abaixo re lacionados das funções de confiança  
confor
me segue: 
Nome Matrícula CPF Função de Confiança 
Rafael Rocha Freitas 971669-01 027.992.141-18 FC-05 
Cleber Marciano da Silva 962694-01 905.166.721-34 FC-03 
Alexsandro Messias de Oliveira 783277-03 533.323.421-34 FC-01 
Art. 2º - Designar os servidores abaixo relaci onados para ocuparem as funções de 
confiança conforme
 segue: 
Nome Matrícula CPF Função de Confiança 
Cleber Marciano da Silva 971669-01 905.166.721-34 FC-05 
Alexsandro Messias de Oliveira 783277-03 533.323.421-34 FC-05 
Cleyton Camargo Brasil 716120-01 694.240.551-53 FC-03 
Art. 3º - Esta Portaria entra em vigor  na data de sua assinatura, com seus efeitos a 
partir
 de 19 de agosto de 2020. 
Dê-se ciência, cumpra-se, publique-se. 
GABINETE DO SECRETÁRIO MUNICIPAL DE INFRAESTRUTURA E 
SERVIÇOS PÚBLICOS,  aos 21 dias do mês de agosto de 2020. 
Engº Dolzonan da Cunha Mattos 
Secretário   Secretaria  Munici
pal de Infraestrutura  e  
Serviços  Públicos 
Rua 21, n°410, Vila Santa Helena  – Goiânia – GO  
CEP: 74555‐330 ‐  Tel.: 55 62 3524‐ 8300 
EXTRATO DO CONTRATO DE TRAB ALHO POR TEMPO DETERMINADO 
N.º 205/2020 
1. CONTRATANTES: MUNICÍPIO DE GOIÂNIA , por interm
édio da
SECRETARIA MUNICIPAL DE INFRAESTRURA E 
SERVIÇOS PÚBLICOS – SEINFRA e a Sra. JESSICA 
SARIEDINE DE MELO. 
2. FUNDAMENTO : O presente CONTRATO DE TRABALHO POR PRAZO
DETERMINADO , com fulcro no arti go 37, inciso IX da 
Constituição Federal, na Lei Municipal n.º 8.546, de 23 de 
julho de 2007, conforme justificativa exarada no do Ofício 
n.º 0296/2020 – GAB, do Secretário da SECRETARIA
MUNICIPAL DE INFRAESTRUTURA E SERVIÇOS 
PÚBLICOS - SEINFRA , no processo administrativo nº 
8.376.473-2/2020. 
3. OBJETO: O CONTRATADO prestará serviç o temporário à CONTRATANTE ,
no Cargo de Analista em Obras e Urbanismo – Engenheiro Civil, 
Área de atuação, Fi scalização de Obras e Infraestrutura.  
4. VALOR MENSAL: O CONTRATADO  perceberá a remuneração mensal, no
valor de R$ 2.723,78 (dois mil, setecentos e vinte e três 
reais e setenta e oito centav os) mais vantagem de R$ 
2.723,78 (dois mil, setecentos e vinte e três reais e 
setenta e oito  centavos). 
5. VALOR TOTAL: O valor total do contrato é de R$ 81.16 8,50 (oitenta e um
mil, cento e sessenta e oito reais e cinquenta centavos), já 
inclusas as verbas tr abalhistas estimadas. 
6. DOTAÇÃO ORÇAMENTÁRIA:  A presente despesa correrá por conta da
Dotação Orçamentária  nº 2020.57.01.4.122 
.0028.2450.31901 100.501 fonte 100. 
7. PRAZO: O prazo deste contrato é de 01 (um) ano.
8. LOCAL E DATA : Goiânia, 21 de agosto de 2020.
DOLZONAN DA CUNHA MATTOS  
Secretário    Secretaria  Municipal  de Infraestrutura  e Serviços  Públicos 
Rua 21, n°410, Vila Santa Helena  – Goiânia – GO  
CEP: 74555‐330 ‐  Tel.: 55  62 3524‐ 8300 
EXTRATO DO 1º TERMO DE RERRATIFIC AÇÃO AO TERMO DE 
PAGAMENTO POR INDENI ZAÇÃO Nº 003/2020  
1. CONTRATANTES: MUNICÍPIO DE GOIÂNIA , por intermédio da
SECRETARIA MUNICIPAL DE INFRAESTRURA E 
SERVIÇOS PÚBLICOS – SEINFRA e a empres
a 
ELMO ENGENHARIA LTDA.  
2. FUNDAMENTO : Este Termo de Rerratificaç ão decorre do Processo n°
56775919 de 20.03.2014, em  atendimento ao 
DESPACHO/DILIGÊNCIA – CHEFAD Nº 260/2020 da 
CONTROLADORIA GERAL DO MUNICÍPIO – CGM , 
fls. 503/504.  
3. OBJETO: O presente
 Termo tem como objeto  a Rerratificação ao Termo de
Pagamento nº 003/2020.  
4.DA RETIFICAÇÃO:
ONDE SE LÊ:  
1. PARTES: MUNICÍPIO DE GOIÂNIA, por intermédio da SECRETARIA
MUNICIPAL DE INFRAESTRUT URA E SERVIÇOS PÚBLICOS - 
SEINFRA e a ELMO ENGENHARIA LTDA.  
LÊ-SE:  
1. PARTES: O MUNICÍPIO DE GOIÂNIA , com a interv
eniência da
SECRETARIA MUNICIPAL DE INFRAESTRUTURA E SERVIÇOSPÚBLICOS - SEINFRA , sediada na Rua 21, n° 410, Vila Santa Helena, CNPJ
(MF) sob o n°. 17.4 97.764/0001-37, nesta capital, neste ato representada por
seu Secretário, Sr. DOLZONAN DA CUNHA MATTOS , brasileiro,
divorciado, portador da Carteira de Identidade n.º 12173 9 DGPC/GO, inscrito
no CPF sob o n.º 055.755 .401-20 doravante desi gnada simplesmente
CONTRATANTE, e a empresa ELMO ENGENHARIA LTDA, pessoa jurídica
de direito privado, sediad a na Av. T-2, n° 1.258, Setor Bueno - Goiânia-GO,
CEP: 74.215-005, inscrita no  CNPJ/MF,  sob o n°  02.500.304/0001-43,  neste
ato representada, por seu sócio, GUSTAVO DE REZENDE PINHEIRO,
portador da CI n° 3012367 SSP-GO e do CPF n° 599.542.48 1-53, doravante
designada como CONTRATADA . Secretaria  Munici
pal de Infraestrutura  e Serviços  Públicos 
Rua 21, n°410, Vila Santa Helena  – Goiânia – GO  
CEP: 74555‐330 ‐  Tel.: 55  62 3524‐ 8300 
ONDE SE LÊ:  
2.OBJETO: Pagamento, a título de indenização, em virtude dos serviços de
engenharia de drenagem de águas pluviais (galerias pluviais) e pavimentação
nos bairros Residencial Irisville I e II , neste município.
LÊ-SE:  
2.OBJETO: Pagamento a título de indenização, referente a quitação do saldo
remanescente do Termo de Transação nº 019/2016, em virtude dos serviços de
engenharia de drenagem de  águas pluviais (galerias pluviais) e pavimentação
nos bairros Residencial Irisville I e II , neste município.
5. DOTAÇÃO ORÇAMENTÁRIA: O pagame nto será realiz ado a título de
indenização decorr ente da dotação 
orçamentária nº
2020.5701.26.451.0025.1432.44909300.501 fonte 100 (fls . 482 e 505).
 
6. LOCAL E DATA: Goiânia, 21 de agosto de 2020.
DOLZONAN DA CUNHA MATTOS 
Secretário   Secretaria  Municipal  de Trânsito, Transportes   
e Mobilidade 
Av. Laudelino  Gomes, Qd. 210, Lts. 24/25,  
Setor Pedro Ludovico – Goiânia – GO 
CEP: 74830‐090 ‐  Tel.: 55 62 3524‐1263 
smt.gabinete@gmail.com  NOTIFICAÇÃO Nº41/2020 
 O SECRETÁRIO MUNICIPAL DE TRÂNSITO, TRANSPORTES E 
MOBILIDADE, no uso de suas atribuições le gais e regimentais, tendo em vista as 
determinações constantes nos artigos 281, in ciso II e 282 da Lei nº 9.503, de 23 de 
setembro de 1997 (Código de Trânsito Brasileiro) e a Resolução nº 006/2002 do 
CETRAN–GO, notifica 419 pr oprietários e/ou condutor es de veículos abaixo 
relacionados, por não terem sido localizados pelos correios, para apresentarem Defesa 
Prévia e/ou recurso à JARI, relativos ao s autos de infração a que se relacionam, 
assinalando o prazo de 30 (t rinta) dias, a contar da publicação, para o exercício do 
direito constitucional de defesa.   
Gabinete do Secretário, aos 21 dias do mês de agosto do ano de 2020. 
FERNANDO SANTANA 
Secretário Secretaria  Municipal  de Trânsito, Transportes  e Mobilidade  
 Av. Laudelino  Gomes, Qd. 210, Lts. 24/25,  
Setor Pedro Ludovico – Goiânia – GO 
CEP: 74830‐090 ‐  Tel.: 55 62 3524‐ 1263 
smt.gabinete@gmail.com  Placa Proprietário Nº Auto Tipo Notificação Dt. Infração Infração Valor 
Total
OMP7128 ADAILTON MONTEIRO DE CARVALHO A021594776 PENALIDADE 08/05/2019 573-8.0 293,47
NGJ0908 ADAIR ROSA DOS SANTOS R0163660 16 PENALIDADE 24/ 08/2019 745-5.0 130,16
HLU1997 ADELIANA B ALVES GOMES R016758967 PENALIDADE 28/10/2019 746-3.0 195,23
ONQ7215 ADEMIR MEIRELES R017037801 PENALIDADE 24/12/2019 745-5.0 130,16
HIL7215 ADINA PEREIRA BATISTA A024619253 PENALIDADE 22/07/2019 555-0.0 130,16
NWB4658 ADIVAN VIEIRA BARBOSA R0162234 68 PENALIDADE 06/07/2019 745-5.0 130,16
PQR2443 ADIVAN VIEIRA BARBOSA A02161 4824 PENALIDADE 10/12/2019 556-8.0 195,23
CTM0151 ADOLFO KENNEDY MARQUES R0169839 64 PENALIDADE 08/ 12/2019 758-7.0 293,47
OGS1690 ADONIAS RODRIGUES DA CRUZ T00012 0163 PENALIDADE 22/ 11/2019 653-0.0 195,23
PRA6980 ADRIANA APARECIDA AL VARENGA SANTOS R015760673 PENA LIDADE 22/03/2019 567-3.2 104,13
NLE3668 ADRIANA RESENDE GONCALVES R0165613 43 PENALIDADE 29/ 09/2019 605-0.3 293,47
OMV9776 ADRIANA RESENDE GONCALVES T00026 5780 PENALIDADE 30/ 12/2019 556-8.0 195,23
GZA6438 ADRIANO CALHEIROS DA SILVA R0167 80690 PENALIDADE 29/10/2019 567-3.2 130,16
JFM5619 AGNON ALECRIM LACERDA T0001358 23 PENALIDADE 13/ 11/2019 554-1.1 195,23
JFM5619 AGNON ALECRIM LACERDA A0242578 45 PENALIDADE 09/ 11/2019 545-2.5 195,23
NWR0003 AGROPECUARIA JOAO LAZARO LTDA R017062962 PENALIDADE 26/12/2019 745-5.0 104,13
NKZ9519 ALAN KARDEC SOARES DA SILVA R017062568 PENALIDADE 26/12/2019 745-5.0 104,13
PHT7618 ALBERICO CLEMENTE DIAS R016742952 PENALIDADE 26/10/2019 745-5.0 130,16
JGK8427 ALCIR MARQUES DE MORAIS R0169 88760 PENALIDADE 12/12/2019 745-5.0 130,16
JGK8427 ALCIR MARQUES DE MORAIS R0171 65411 PENALIDADE 13/01/2020 745-5.0 130,16
ONW9070 ALDO ROZA BOLIVAR A024772355 PENALIDADE 25/06/2019 518-5.1 195,23
PRW2347 ALESSANDRI DA ROCHA ALMEIDA A024912888 PENALIDADE 03/07/2019 518-5.1 195,23
ONX9612 ALEXANDRE ALBERTO DAS DORES R0170029 77 PENALIDADE 15/ 12/2019 605-0.3 293,47
EUC0029 ALFREDO LAURO DE LIMA NETO R016817695 PENALIDADE 09/11/2019 745-5.0 104,13
NWC7252 ALINE FERNANDES DE AGUIAR A024248037 PENALIDADE 18/12/2019 555-0.0 130,16
NWM5876 ALLAN DAVIS ACCIOLY R016759397 PENALIDADE 29/10/2019 745-5.0 130,16
NWM5876 ALLAN DAVIS ACCIOLY R016926073 PENALIDADE 22/11/2019 745-5.0 130,16
PRR2536 ALZIRA GOMES DE ALMEIDA R016740190 PENALIDADE 26/10/2019 745-5.0 130,16
PRI7577 AMBIENTE REPRESENTACOES LTDA EPP R017038761 PENALIDADE 25/12/2019 745-5.0 130,16
OGJ7360 AMERICAN BR C FORMACAO COND VEICULOS R016221881 PENALIDADE 07/07/2019 745-5.0 130,16
JUN7187 ANA BONFIM DE OLIVEIRA R0171 81020 PENALIDADE 17/01/2020 745-5.0 130,16
PQK0064 ANA CAROLINE SANTOS GONCALVES R016787718 PENALIDADE 01/11/2019 745-5.0 104,13
PRE9371 ANA DE LOURDES BATISTA R0159469 70 PENALIDADE 07/ 05/2019 745-5.0 130,16
PRY0581 ANA MARIA DE SOUSA CALDAS R0164 87486 PENALIDADE 10/09/2019 745-5.0 130,16
QTP0574 ANA PAULA BIANO R017065211 PENALIDADE 24/12/ 2019 745-5.0 130,16
NLS2078 ANA PAULA CHAVES AMADOR A0242531 42 PENALIDADE 06/ 11/2019 555-0.0 130,16
PQD2471 ANA PAULA FERREIRA FERNANDES R0162 48486 PENALIDADE 14/07/2019 745-5.0 130,16
NKE3325 ANA PAULA GOUVEIA R016734700 PENALIDADE 20/10/ 2019 605-0.3 293,47
NKE3325 ANA PAULA GOUVEIA R016784688 PENALIDADE 03/11/ 2019 745-5.0 130,16
PQH7950 ANA ROSA DA SILVA T0000627 90 PENALIDADE 11/ 10/2019 556-8.0 195,23
OND1084 ANDERSON RICARDO DE LIMA SILVA A024245872 PENALIDADE 26/10/2019 556-8.0 195,23
OND1084 ANDERSON RICARDO DE LIMA SILVA T000221246 PENALIDADE 12/12/2019 599-1.0 293,47
ONM6067 ANDREIA DA SILVA R016220084 PE NALIDADE 04/07/2019 745-5.0 130,16
PXA3476 ANDRESSA GOMES TOLEDO R0165791 36 PENALIDADE 08/ 10/2019 747-1.0 880,41
NWC7619 ANDRESSA GUIMARAES RIBEIRO A02423 4063 PENALIDADE 07/ 09/2019 763-3.1 293,47
PZX6592 ANNA CLAUDIA FONSECA R015802800  PENALIDADE 28/ 03/2019 758-7.0 293,47
PZX6592 ANNA CLAUDIA FONSECA R015950391  PENALIDADE 07/ 05/2019 758-7.0 293,47
NGN9360 ANTONE RAMOS VIEIRA DA SILVA R017041080 PENALIDADE 25/12/2019 745-5.0 130,16
OND2996 ANTONIA GRACIANA M COSTA R016553112 PENALIDADE 25/09/2019 745-5.0 130,16
OND2996 ANTONIA GRACIANA M COSTA R017056357 PENALIDADE 22/12/2019 605-0.3 293,47
JHB1741 ANTONIO CLEOVANES PEREIRA DOS SANTOS A025041741 PENALIDADE 12/09/2019 545-2.5 195,23
OGP5005 ANTONIO PASSOS BARBOSA R0167833 51 PENALIDADE 31/10/2019 745-5.0 130,16
OHA2152 ANTONIO WILMAR FLEURY FERNANDES R016785170 PENALIDADE 03/11/2019 567-3.2 130,16
OHA2152 ANTONIO WILMAR FLEURY FERNANDES T000232539 PENALIDADE 16/12/2019 545-2.1 195,23
ONP7498 APARECIDA LIBERATO GOUVEA MASSI R017056608 PENALIDADE 26/12/2019 745-5.0 104,13
PQY8224 APARECIDA MARIA DA SILVA R015786965 PENALIDADE 27/03/2019 745-5.0 130,16
NLB6995 ARLETE LEMES DOS SANTOS SOUZA R017018968 PENALIDADE 18/12/2019 745-5.0 130,16
CLA2615 BABACAR POUY E A024254178 PENALIDADE 12/11/2019 554-1.2 156,18
GQC1214 BENEDITO MENDANHA DA SILVA R0161 82877 PENALIDADE 24/06/2019 745-5.0 130,16
OMO5162 BENEDITO MENDANHA DA SILVA A024910421 PENALIDADE 04/07/2019 554-1.1 195,23
GQC1214 BENEDITO MENDANHA DA SILVA R0162 22915 PENALIDADE 08/07/2019 605-0.3 293,47
OGP9880 BENEVINUTO DE CARVALHO MACHADO R016581048 PENALIDADE 29/09/2019 745-5.0 130,16
OMQ0913 BRENO RABELO CARNEIRO R0166597 33 PENALIDADE 12/10/2019 745-5.0 104,13
PRE8697 BRUNA VAZ DE MELO E FREITAS T000142831 PENALIDADE 11/11/2019 763-3.1 293,47
OGU4709 BRUNO SANTOS FERRARI R017197409  PENALIDADE 21/ 01/2020 745-5.0 130,16Secretaria  Municipal  de Trânsito, Transportes  e Mobilidade  
 Av. Laudelino  Gomes, Qd. 210, Lts. 24/25,  
Setor Pedro Ludovico – Goiânia – GO 
CEP: 74830‐090 ‐  Tel.: 55 62 3524‐ 1263 
smt.gabinete@gmail.com  Placa Proprietário Nº Auto Tipo Notificação Dt. Infração Infração Valor 
Total
LMD6364 CAIO DE SOUZA QUEIROZ R0157715 08 PENALIDADE 25/03/2019 745-5.0 130,16
OGK1648 CAMILA ALMEIDA TOLENTINO BARBOSA T000097447 PENALIDADE 23/10/2019 763-3.1 293,47
OGT0358 CAMILLA ANGELICA DANTAS A0249444 83 PENALIDADE 24/07/2019 556-8.0 195,23
KJC4443 CARLA MOURA DE OLIVEIRA MELO R016251819 PENALIDADE 16/07/2019 745-5.0 130,16
NGY8009 CARLINDO JOSE DOS SANTOS R0162389 62 PENALIDADE 10/07/2019 746-3.0 156,18
NGY8009 CARLINDO JOSE DOS SANTOS R0162389 63 PENALIDADE 10/07/2019 745-5.0 104,13
ONQ8036 CARLOS ALBERTO RODRIGUES DA SILVA R016789525 PENALIDADE 05/11/2019 745-5.0 130,16
JHH6255 CARLOS GONCALVES DA SILVA A024677422 PENALIDADE 09/05/2019 554-1.1 156,18
NGY4525 CARLOS HENRIQUE GOMES R016219303 PENALIDADE 04/07/2019 745-5.0 130,16
OGR5584 CARLOS JOSE DOS SANTOS T000109076 PENALIDADE 31/10/2019 554-1.2 195,23
OVP7151 CAROLINA GABRIELA OLIVEIRA R016549875 PENALIDADE 26/09/2019 745-5.0 130,16
KRS2103 CECILIO SAGI JORGE ELIAS R017036038 PENALIDADE 23/12/2019 745-5.0 130,16
OGH6527 CHARLIANE PAULINO DO NASCIMENTO R015924594 PENALIDADE 30/04/2019 745-5.0 130,16
KFB5160 CHILLON DO VALE PIO JR A024261771 PENALIDADE 07/12/2019 556-8.0 195,23
HPF1104 CINEZIO SILVA DE SENA R016758973 PENALIDADE 30/10/2019 745-5.0 130,16
NGB4189 CLAUDIO SIMOES VENTRIGLIA R0162 54562 PENALIDADE 15/07/2019 745-5.0 130,16
NGB4189 CLAUDIO SIMOES VENTRIGLIA R0165 64091 PENALIDADE 27/09/2019 745-5.0 130,16
PQI9323 CLAYDSON LUIZ PEREIRA RIBEIRO ARAUJO R016936451 PENALIDADE 27/11/2019 745-5.0 130,16
NKW2100 CLAYTON CESAR DA COSTA SOUZA T00022 3238 PENALIDADE 13/12/2019 554-1.1 195,23
NWA6414 CLEONE NOGUEIRA DA SILVA R016735876 PENALIDADE 27/10/2019 745-5.0 130,16
ONE1526 CLEONICE DE FATIMA LAMONIER R015901291 PENALIDADE 21/04/2019 605-0.3 293,47
KBT7966 CLOVES ALVES MACHADO R017018478 PENALIDADE 18/12/2019 745-5.0 130,16
OMX3013 CRISOSTOMO TEIXEIRA NETO R0170 56247 PENALIDADE 25/12/2019 746-3.0 195,23
KBQ7231 CRISTIANE VALERIA DOS SANTOS A024536972 PENALIDADE 06/04/2019 581-9.1 880,41
OGP1545 CRISTIANE VAZ ATAIDE INOCENTE A024256409 PENALIDADE 11/11/2019 605-0.1 293,47
PRA1189 CRISTIENE PEREIRA CAMARA R016782315 PENALIDADE 02/11/2019 745-5.0 130,16
OGW6975 DALGIZIA MARIA ALEIXO A024238404 PENALIDADE 06/10/2019 556-8.0 195,23
OGW6975 DALGIZIA MARIA ALEIXO R016736673 PENALIDADE 25/10/2019 745-5.0 130,16
PRU3301 DANIEL BARBOSA MAIA R016550616  PENALIDADE 25/ 09/2019 605-0.3 293,47
NWM6634 DANIEL GONCALVES NETO R016549174  PENALIDADE 25/ 09/2019 745-5.0 130,16
NWM6634 DANIEL GONCALVES NETO R016736119  PENALIDADE 23/ 10/2019 745-5.0 130,16
NWM6634 DANIEL GONCALVES NETO R016736120  PENALIDADE 26/ 10/2019 605-0.3 293,47
NWM6634 DANIEL GONCALVES NETO R016993443  PENALIDADE 11/ 12/2019 745-5.0 130,16
NWM6634 DANIEL GONCALVES NETO T0002695 33 PENALIDADE 03/ 01/2020 538-0.0 130,16
OML1493 DANIELA DE SOUZA RODRIGUES R0163 83038 PENALIDADE 29/08/2019 745-5.0 130,16
ONH2026 DANILLO LOPES SILVA R016246341 PENALIDADE 12/07/ 2019 745-5.0 130,16
NVY5787 DAPHINY CARNEIRO SODRE MENDONCA R0167 35829 PENALIDADE 24/10/2019 745-5.0 130,16
OVR6951 DAVI RIBEIRO GOMES T000148920 PENALIDADE 14/11/ 2019 548-7.0 195,23
NWB4139 DENISE ALVES DE JESUS ROSAL R015786061 PENALIDADE 29/03/2019 745-5.0 130,16
NLJ4783 DENISE RESENDE OLIVEIRA R016580537 PENALIDADE 01/10/2019 745-5.0 130,16
JIX0463 DENISE ROBERTA SILVA R017053310 PENALIDADE 28/12/2019 745-5.0 130,16
JTS2786 DIOGO RODRIGUES DE ARAUJO SILVA R017035727 PENALIDADE 21/12/2019 605-0.3 293,47
NLO6520 DIVALCI LUCIO CALDAS  DIAS R015918482 PENALIDADE 28/04/2019 746-3.0 195,23
HGI5769 DIVINO ANGELO DE OLIV EIRA R015757506 PENALIDADE 21/03/2019 745-5.0 104,13
AJU4005 DIVINO ANGELO DE OL IVEIRA R016583681 PENALIDADE 01/10/2019 745-5.0 130,16
KEQ2942 DIVINO JOSE COSTA R016973466 PENALIDADE 07/12/2019 745-5.0 130,16
JFT1184 DORIVAL RODRIGUES DOS SANTOS R015757631 PENALIDADE 22/03/2019 745-5.0 130,16
OOC3639 EDELSON FREITAS ROSA T000114323 PENALIDADE 01/11/2019 545-2.6 195,23
OOC3639 EDELSON FREITAS ROSA T000251665 PENALIDADE 28/12/2019 573-8.0 293,47
NSO6125 EDINALDO GOMES DE MORAIS R015924222 PENALIDADE 28/04/2019 605-0.3 234,78
LOG6915 EDINALVA DE ARAUJO E SILVA T000265092 PENALIDADE 30/12/2019 604-1.2 195,23
OMT2439 EDNA DIVINA DE SOUZA E SILVA T000056076 PENALIDADE 09/10/2019 542-8.4 293,47
OML9227 EDNE GOMES DE OLIVEIRA R0169 90158 PENALIDADE 08/12/2019 745-5.0 130,16
PQH0591 EDSON MARQUES DE OLIVEIRA A024237427 PENALIDADE 05/12/2019 556-8.0 156,18
PQN7700 EDUARDO ALENCASTRO LOBO R0170 60701 PENALIDADE 26/12/2019 745-5.0 130,16
PRI4747 EDUARDO FREITAS ROSA R0166598 68 PENALIDADE 12/ 10/2019 746-3.0 195,23
NFR6186 EDUARDO JONAS FERREIRA R0170362 04 PENALIDADE 24/ 12/2019 745-5.0 130,16
NWQ3721 EDUARDO SOUZA CRUZ R016354151 PENALIDADE 18/08/ 2019 745-5.0 130,16
NKO6350 EDUARDO TEIXEIRA DE ALMEIDA R0167592 72 PENALIDADE 28/ 10/2019 745-5.0 130,16
NKZ3130 ELAINE FERREIRA BORILLI R016548849 PENALIDADE 24/09/2019 567-3.2 130,16
NKZ3130 ELAINE FERREIRA BORILLI R017054822 PENALIDADE 25/12/2019 745-5.0 130,16
OOE4489 ELANI MARIA PALUDO R016926780 PENALIDADE 25/11/2019 605-0.3 293,47
NVZ2720 ELIANE OLIMPIO DE SOUZA ROCHA R0167 35844 PENALIDADE 20/10/2019 745-5.0 130,16
PRL1477 ELIAS BERNARDES MILAGRE T000061601 PENALIDADE 15/10/2019 546-0.0 130,16
JEM4427 ELIAS CAMPOS DA SILVA R0159364 93 PENALIDADE 04/05/2019 745-5.0 130,16Secretaria  Municipal  de Trânsito, Transportes  e Mobilidade  
 Av. Laudelino  Gomes, Qd. 210, Lts. 24/25,  
Setor Pedro Ludovico – Goiânia – GO 
CEP: 74830‐090 ‐  Tel.: 55 62 3524‐ 1263 
smt.gabinete@gmail.com  Placa Proprietário Nº Auto Tipo Notificação Dt. Infração Infração Valor 
Total
PQD7244 ELISANGELA DE OLIVEIRA ALVES A024939824 PENALIDADE 23/07/2019 573-8.0 293,47
PQD7244 ELISANGELA DE OLIVEIRA ALVES A024898835 PENALIDADE 27/07/2019 704-8.1 293,47
OAV9807 ELISEU DE MELO QUEIROZ T0001902 93 PENALIDADE 17/12/2019 573-8.0 293,47
NGP1757 ELIZA DA SILVA FERREIRA T00015 4101 PENALIDADE 16/11/2019 554-1.1 195,23
NGP1757 ELIZA DA SILVA FERREIRA R017059979 PENALIDADE 21/12/2019 745-5.0 130,16
PBN3860 ELLIZ MARIA ANTONIO DOS SANTOS A024930919 PENALIDADE 27/07/2019 763-3.1 293,47
PBN3860 ELLIZ MARIA ANTONIO DOS SANTOS A024935446 PENALIDADE 27/07/2019 556-8.0 195,23
PBN3860 ELLIZ MARIA ANTONIO DOS SANTOS R016685376 PENALIDADE 17/10/2019 745-5.0 130,16
PBN3860 ELLIZ MARIA ANTONIO DOS SANTOS R016747535 PENALIDADE 26/10/2019 745-5.0 130,16
NLJ2266 ENEDI DA SILVA GUIMARAES R016989627 PENALIDADE 11/12/2019 745-5.0 130,16
NTJ9957 ERICK VINICIUS DOS REIS MESQUITA A024244487 PENALIDADE 08/10/2019 604-1.2 195,23
ONN4199 EVALDO NUNES CAETANO T000141080 PENALIDADE 11/11/2019 554-1.2 195,23
OGS7376 FABBITUR SERV TRANSP E TURISMO EIRELI ME T000135548 PENALIDADE 17/11/2019 545-2.5 195,23
OMY1306 FABIO GUIMARAES ALVES R016324199 PENALIDADE 13/08/2019 746-3.0 195,23
NWJ1100 FERNANDA ALVES MARTINS R016781532 PENALIDADE 29/10/2019 567-3.2 130,16
OGZ0351 FLAVIA ARAGAO MARTINS DE MELO A024235290 PENALIDADE 20/08/2019 556-8.0 195,23
OUE2259 FRANCISCA DA SILVA MENESES R0166 56198 PENALIDADE 13/10/2019 745-5.0 130,16
NHN3906 FRANCISCO SILVA LIMA CORONHA R015758504 PENALIDADE 22/03/2019 745-5.0 130,16
MBH0983 FRANKLIN NUNES DA SILVA R0167 84482 PENALIDADE 03/11/2019 745-5.0 130,16
QNW6990 GABRIEL COSTA SILVEIRA R0167916 45 PENALIDADE 28/10/2019 745-5.0 130,16
PRH6930 GABRIELA DE FREITAS MARCHESI LOBO R016237712 PENALIDADE 07/07/2019 745-5.0 130,16
PQF0633 GABRIELA RIBEIRO LEITE R015811808 PENALIDADE 03/04/2019 758-7.0 293,47
NFJ4459 GERALDA LUCINDA GOMES T0001471 72 PENALIDADE 12/ 11/2019 518-5.1 195,23
PRM0596 GERSON RODRIGUES DA CONCEICAO SILV A R015787094 PENALIDADE 29/03/2019 745-5.0 104,13
GQR6596 GESSICA MIRANDA T000278135 PENALIDADE 04/01/2020 555-0.0 130,16
EXS4339 GEVERSON PEREIRA DE SA R016291714 PENALIDADE 28/07/2019 745-5.0 130,16
EXS4339 GEVERSON PEREIRA DE SA R016297497 PENALIDADE 29/07/2019 745-5.0 130,16
DED3538 GILSON SOUSA SAMPAIO R016221087 PENALIDADE 03/07/2019 745-5.0 130,16
CNS1800 GILVAN MANOEL DOS SANTOS A024238318 PENALIDADE 13/10/2019 556-8.0 195,23
NGP3943 GIOVANNA ALLEN BITTAR DI REZENDE R016912259 PENA LIDADE 21/11/2019 605-0.3 234,78
KCG3746 GORA SALL T000267355 PENALIDADE 31/12/2019 554-1.1 195,23
ONO0624 GRUPO FK LTDA ME T000265505 PENALIDADE 30/12/2019 556-8.0 195,23
OMZ9888 GUSTAVO CUSTODIO OLIVEIRA A02500 1873 PENALIDADE 22/08/2019 573-8.0 293,47
OMZ9888 GUSTAVO CUSTODIO OLIVEIRA A02500 1735 PENALIDADE 28/08/2019 736-6.2 130,16
NGW8761 GUSTAVO CUSTODIO OLIVEIRA A024558877 PENALIDADE 03/09/2019 546-0.0 104,13
ONA9799 HEBER DOS REIS VELOSO TORRES R016493016 PENALIDADE 11/09/2019 745-5.0 130,16
ONB2421 HELENA MARIA INACIO DE OLIVEIRA LO BO R017063389 PENALIDADE 28/12/2019 745-5.0 130,16
JKI7108 HELIO FAUSTO BORGES R0167444 61 PENALIDADE 27/10/2019 745-5.0 130,16
JJL8293 HELIO FLEURY DA ROCHA R016937393 PENALIDADE 27/11/2019 745-5.0 130,16
ONW8580 HOZANA ANTONIO MENDANHA A0215886 43 PENALIDADE 29/ 03/2019 763-3.1 234,78
NWA1375 HUGO DE CARVALHO VILELA R0167870 83 PENALIDADE 01/ 11/2019 745-5.0 130,16
NWA1375 HUGO DE CARVALHO VILELA R0170369 75 PENALIDADE 23/ 12/2019 745-5.0 130,16
PRU7086 IDINA CANDIDA DE SOUSA T000239090 PENALIDADE 22/12/2019 556-8.0 195,23
JGG3396 INGRYD DE SOUZA MARTINS R015916362 PENALIDADE 29/04/2019 745-5.0 130,16
QDQ8406 ISAAC FERNANDES R017065009 PENALIDADE 23/12/2019 745-5.0 130,16
NGI1459 ISAURA MIRACEMA MACHADO GAMES R016937561 PENALIDADE 27/11/2019 758-7.0 293,47
ONI3139 IVANILDES DE ASSIS JUBE R016926544 PENALIDADE 22/11/2019 745-5.0 104,13
NGP8419 IVETH CERQUEIRA DE CASTRO RIBEIRO A024271011 PENALIDADE 13/12/2019 556-8.0 195,23
ONI6070 IVO OLIVEIRA COELHO DE SOUZA A024729828 PENALIDADE 04/09/2019 546-0.0 130,16
OOE1404 JACQUELINE KENNEDY GUIMARAES MARQUES R017060564 PENALIDADE 21/12/2019 745-5.0 130,16
PQL1472 JAIRO FERREIRA VEIGA TIPPLE R016384273 PENALIDADE 25/08/2019 745-5.0 130,16
NFD7110 JAMILE RIBEIRO QUEIROZ A02455 8050 PENALIDADE 11/04/2019 545-2.4 195,23
OMM6982 JARDEL MARIA GOMES DE ARAUJO R016241761 PENALIDADE 12/07/2019 758-7.0 293,47
OMM6982 JARDEL MARIA GOMES DE ARAUJO R016781748 PENALIDADE 02/11/2019 745-5.0 130,16
OMM6982 JARDEL MARIA GOMES DE ARAUJO R017002370 PENALIDADE 14/12/2019 567-3.2 130,16
ONR7623 JEFERSON PEREIRA DA SILVA R016222105 PENALIDADE 07/07/2019 745-5.0 130,16
ONL2076 JESSICA DE SOUZA PEREIRA DZIEDICZ A021598165 PENALIDADE 29/04/2019 605-0.1 293,47
QCS5164 JESUS LUIZ R016348896 PENALIDADE 17/08/2019 605-0.3 293,47
PZT5814 JHANAINA SILVA VIEIRA R016927718  PENALIDADE 25/ 11/2019 605-0.3 293,47
OND4320 JHONATAN DIAS DE OLIVEIRA R0159293 23 PENALIDADE 28/ 04/2019 745-5.0 130,16
KEU3938 JOACIR TEIXEIRA FERREIRA T000255821 PENALIDADE 06/01/2020 545-2.6 195,23
NWP4750 JOANA DARC BORGES FELIPE R0157591 99 PENALIDADE 23/ 03/2019 745-5.0 104,13
HBR4758 JOAO CARLOS RODRIGUES DA MOTA A024949926 PENALIDADE 27/07/2019 545-2.7 195,23
PQS4618 JOAO DA SILVA ARANHA JUNIOR T000083672 PENALIDADE 17/10/2019 555-0.0 130,16
OMO7355 JOAO LOPES SANTANA A021586711 PENALIDADE 06/05/ 2019 554-1.2 195,23Secretaria  Municipal  de Trânsito, Transportes  e Mobilidade  
 Av. Laudelino  Gomes, Qd. 210, Lts. 24/25,  
Setor Pedro Ludovico – Goiânia – GO 
CEP: 74830‐090 ‐  Tel.: 55 62 3524‐ 1263 
smt.gabinete@gmail.com  Placa Proprietário Nº Auto Tipo Notificação Dt. Infração Infração Valor 
Total
KEW7908 JOAO PEDRO DA SILVA MAIA A024504415 PENALIDADE 03/04/2019 548-7.0 156,18
JIT4734 JOHAN GONZAGA DA SILVA NUNES R0157 46932 PENALIDADE 18/03/2019 746-3.0 195,23
ONT9782 JONATHAS FERNANDES DA ROCHA SANTOS R016783526 PENALIDADE 01/11/2019 745-5.0 130,16
HSZ1983 JOSE DIVINO PEREIRA DE OLIVEIRA R016218844 PENALIDADE 06/07/2019 567-3.2 130,16
HSZ1983 JOSE DIVINO PEREIRA DE OLIVEIRA R016222949 PENALIDADE 08/07/2019 745-5.0 130,16
OGR8517 JOSE FERNANDO ANTONIO SILVA R015766783 PENALIDADE 24/03/2019 605-0.3 234,78
PSC2702 JOSE LEANDRO NASCIMENTO OLIVEIRA T000008197 PENALIDADE 11/11/2019 581-9.1 880,41
OMO9029 JOSE MARIA XAVIER R015800625 PENALIDADE 02/04/2019 746-3.0 195,23
OND8356 JOSE PAULO BERNARDES BARBOSA R0165 62279 PENALIDADE 30/09/2019 745-5.0 130,16
PRT0259 JOSE PEREIRA BORGES R017042849 PENALIDADE 23/12/2019 745-5.0 130,16
PRT0259 JOSE PEREIRA BORGES R017042850 PENALIDADE 23/12/2019 745-5.0 130,16
NKF6464 JOSEBIAS BORGES DE OLIVEIRA A021617771 PENALIDADE 17/08/2019 545-2.5 195,23
NWE7010 JULIANA FIGUEIREDO JORGE A021588745 PENALIDADE 03/04/2019 763-3.1 234,78
QPE6276 JULIANA MORAIS R PEREIRA R0167 49356 PENALIDADE 29/10/2019 745-5.0 130,16
PQJ5530 JULIO ALBERTO DAS DORES R016564320 PENALIDADE 27/09/2019 745-5.0 130,16
OGU9555 JULLIANA CARLA VALADAO PIMENTEL R0170 55819 PENALIDADE 22/12/2019 605-0.3 293,47
QNB4059 JUNIOR SANTOS NEVES A024245791 PENALIDADE 09/11/2019 556-8.0 195,23
PAT1708 KANDANGO TRANS E TURISMO LTDA EPP R016278130 PENALIDADE 22/07/2019 745-5.0 130,16
PQY7135 KARINA ALVES DA SILVA R016917788 PENALIDADE 22/11/2019 745-5.0 130,16
NWD6351 KATHERINE CAMACHO FERREIRA R016781501 PENALIDADE 28/10/2019 745-5.0 130,16
PSB8116 KEILA FERREIRA DE JESUS R016794502 PENALIDADE 03/11/2019 745-5.0 130,16
HKT8669 KEILA MARIA DA SILVA MAGALHAES R015433888 PENALIDADE 31/12/2018 745-5.0 104,13
JUM0994 KELEN KRISLEY SOUZA SILVA R016247692 PENALIDADE 13/07/2019 745-5.0 130,16
OGK9107 KEYLLA FELIPE VASQUES R015759327 PENALIDADE 23/03/2019 745-5.0 130,16
PQI2038 LARA NOGUEIRA DE JESUS SOUZA SANTANA R016222317 PENALIDADE 04/07/2019 745-5.0 104,13
NKN9292 LARISSA DE SOUSA SA NTOS R016245694 PENALIDADE 13/07/2019 745-5.0 130,16
QTN1298 LEONARDO FIGUEIREDO LOBO R017065180 PENALIDADE 22/12/2019 745-5.0 130,16
PRP2907 LEONARDO HENRIQUE BISPO DE OLIVEIRA R016915724 PENALIDADE 20/11/2019 605-0.3 293,47
OQZ7986 LEONARDO SANTANA ROSA R017063698  PENALIDADE 22/12/2019 745-5.0 130,16
NKR8699 LEONCIO CAETANO PEREIRA DA SILVA R016980645 PENALIDADE 08/12/2019 745-5.0 130,16
PRF4130 LINDAIR APARECIDA BORGES MATHIA R015809543 PENALIDADE 03/04/2019 745-5.0 130,16
PQZ6651 LORENA DIAS DA SILVA R015760649 PENALIDADE 23/03/2019 604-1.2 156,18
JKL2781 LORENA MENDES DA SILVA T000068753 PENALIDADE 12/10/2019 762-5.2 234,78
QKI5887 LORRANY CRISTINA ROCHA PEIXOTO R017065050 PENALIDADE 26/12/2019 758-7.0 293,47
OOD1058 LOURANDIR MARQUES DE FIGUEIREDO A021620755 PENALIDADE 12/07/2019 556-8.0 195,23
OXQ3736 LUANA DE SOUSA ROSA RODRIGUES DE MORA IS R016947197 PENALIDADE 05/12/2019 745-5.0 130,16
HFK5812 LUCAS CALIXTO CALACA R016260593 PENALIDADE 19/07/2019 745-5.0 130,16
NWP8914 LUCIMAR ALVES DA SILVA R015759207 PENALIDADE 22/03/2019 745-5.0 130,16
PQX8451 LUCIO JOAQUIM GOMES JUNIOR R015771882 PENALIDADE 25/03/2019 745-5.0 130,16
NLE4160 LUIZ HENRIQUE MORAES DE OLIVEIRA R016925766 PENALIDADE 26/11/2019 745-5.0 130,16
NJX8195 LUIZ ROGERIO AMORIM GOMES T000044731 PENALIDADE 09/10/2019 605-0.1 293,47
NGE3174 LUIZINHO BARBOSA MIRANDA T000220813 PENALIDADE 14/12/2019 581-9.1 880,41
JID3459 LUZIA APARECIDA DE OLIVEIRA R017059684 PENALIDADE 21/12/2019 746-3.0 195,23
NGX8799 LUZINET RIBEIRO CORREA R016912303 PENALIDADE 22/11/2019 567-3.2 130,16
NLB9410 MAICON UILLIAN PEREIRA DE ABREU A021620847 PENALIDADE 13/07/2019 545-2.7 195,23
ERZ5553 MANOEL DA SILVA R017059526 PENALIDADE 26/12/2019 745-5.0 130,16
PBV2268 MANOEL RODRIGUES MESQUITA FILHO R017009882 PENALIDADE 16/12/2019 758-7.0 293,47
OOE4520 MARA ESTER RIBEIRO BORGES FERNANDES A025030333 PENALIDADE 05/09/2019 545-2.1 195,23
OOE4520 MARA ESTER RIBEIRO BORGES FERNANDES R017063666 PENALIDADE 22/12/2019 745-5.0 130,16
PQE7835 MARA RUBIA RODRIGUES R016848092 PENALIDADE 11/11/2019 745-5.0 130,16
PQE7835 MARA RUBIA RODRIGUES T000185273 PENALIDADE 09/12/2019 546-0.0 130,16
PRS8275 MARCELLA VAZ DE MELO E FREITAS R016740277 PENALIDADE 25/10/2019 745-5.0 104,13
KDH1789 MARCELO LOPES SILVA A024240619 PENALIDADE 28/08/2019 556-8.0 195,23
PRF7167 MARCELO RAIMUNDO DA SILVA R0157 60749 PENALIDADE 23/03/2019 745-5.0 104,13
AQO5983 MARCELO RIBEIRO DOS SANTOS T000048063 PENALIDADE 09/10/2019 573-8.0 293,47
GWP5701 MARCIA CRISTINA ALVES DE MATOS R017187033 PENALIDADE 18/01/2020 758-7.0 293,47
NLJ3549 MARCILENE MOREIRA DA MAIA SILVA R015918472 PENALIDADE 29/04/2019 745-5.0 130,16
NLJ3549 MARCILENE MOREIRA DA MAIA SILVA R015928674 PENALIDADE 29/04/2019 745-5.0 130,16
JGP4811 MARCILIO DAS NEVES AZEVEDO R0162 84672 PENALIDADE 27/07/2019 745-5.0 130,16
JGP4811 MARCILIO DAS NEVES AZEVEDO R0168 78316 PENALIDADE 17/11/2019 745-5.0 130,16
JGP4811 MARCILIO DAS NEVES AZEVEDO R0169 76576 PENALIDADE 05/12/2019 746-3.0 195,23
JGP4811 MARCILIO DAS NEVES AZEVEDO R0171 78465 PENALIDADE 17/01/2020 745-5.0 130,16
JGP4811 MARCILIO DAS NEVES AZEVEDO R0171 80920 PENALIDADE 17/01/2020 745-5.0 130,16
NWF3392 MARCIO DE JESUS FREITAS R017055383 PENALIDADE 21/12/2019 745-5.0 104,13
PQH3955 MARCIO RICARDO PEREIRA DE SOUZA A021613400 PENALIDADE 03/09/2019 554-1.2 195,23Secretaria  Municipal  de Trânsito, Transportes  e Mobilidade  
 Av. Laudelino  Gomes, Qd. 210, Lts. 24/25,  
Setor Pedro Ludovico – Goiânia – GO 
CEP: 74830‐090 ‐  Tel.: 55 62 3524‐ 1263 
smt.gabinete@gmail.com  Placa Proprietário Nº Auto Tipo Notificação Dt. Infração Infração Valor 
Total
PRT0892 MARCO ANTONIO INACIO DA SILVA R016927559 PENALIDADE 26/11/2019 745-5.0 130,16
ONW5542 MARCO AURELIO CORDEIRO DE PAULA R016246457 PENALIDADE 13/07/2019 746-3.0 156,18
KEZ2488 MARCOS DE JESUS CANTANHEIDE A024805317 PENALIDADE 26/07/2019 545-2.5 195,23
KEQ6795 MARCOS PAULO DA SILVA COSTA R016705541 PENALIDADE 23/10/2019 745-5.0 104,13
NYG2105 MARCOS TULIO GUIOTTI CINTRA R016926125 PENALIDADE 22/11/2019 567-3.2 130,16
ONW1620 MARIA DE FATIMA D DE ARAUJO A021606678 PENALIDADE 06/07/2019 545-2.7 195,23
PQD4755 MARIA JOSE ROCHA MOURA TAFFARO R016917525 PENALIDADE 21/11/2019 758-7.0 293,47
PQD4755 MARIA JOSE ROCHA MOURA TAFFARO R017038234 PENALIDADE 24/12/2019 745-5.0 130,16
NVZ4415 MARIA JOSE ROCHA MOURA TAFFARO R017055295 PENALIDADE 26/12/2019 605-0.3 293,47
PRR7486 MARIA LUCIA REIS E SILVA R015767471 PENALIDADE 24/03/2019 605-0.3 234,78
JVU3255 MARIA LUISA DIAS DA SILVA R015944277 PENALIDADE 05/05/2019 745-5.0 104,13
PQZ1389 MARIA NEUZA VERISSIMO DE ALMEIDA A024554434 PENALIDADE 24/06/2019 546-0.0 130,16
PAR0834 MARIANA CUSTODIO R016246588 PENALIDADE 13/07/2019 745-5.0 130,16
PRZ5075 MARIANA LIMA DE OLIVEIRA R016586784 PENALIDADE 29/09/2019 745-5.0 104,13
PQV9525 MARIZA LEMES DOS SANTOS R015917726 PENALIDADE 27/04/2019 745-5.0 130,16
NGT5037 MARLENE CABRAL DE LIMA T000249305 PENALIDADE 23/12/2019 554-1.1 195,23
NWM6926 MARTA RIBEIRO LIMA A021594588 PENALIDADE 30/04/2019 554-1.2 156,18
OGU9273 MAX ALVES DE JESUS R015759431 PENALIDADE 21/03/2019 745-5.0 104,13
IEZ6725 MAX SUEL DE ARAUJO T000144932 PENALIDADE 12/11/2019 552-5.0 130,16
ONM1872 MAYCON ROMULO CUNHA PARREIRA R0157 59889 PENALIDADE 22/03/2019 745-5.0 130,16
NKP0579 MICAELLE CORREIA FERNANDES R016584746 PENALIDADE 29/09/2019 745-5.0 130,16
PQF1377 MILENA DE LOURDES GARCIA ASSIS R016278296 PENALIDADE 23/07/2019 745-5.0 104,13
NKA3952 MILTA DOS SANTOS NEVES R015801979 PENALIDADE 02/04/2019 758-7.0 234,78
NKA3952 MILTA DOS SANTOS NEVES A021588048 PENALIDADE 29/04/2019 763-3.1 234,78
NKA3952 MILTA DOS SANTOS NEVES R015923758 PENALIDADE 01/05/2019 605-0.3 234,78
NKA3952 MILTA DOS SANTOS NEVES R015928506 PENALIDADE 27/04/2019 758-7.0 234,78
NKA3952 MILTA DOS SANTOS NEVES R015936898 PENALIDADE 02/05/2019 605-0.3 234,78
OGL9124 MINIMERCADO GLORIA LTDA ME R015836778 PENALIDADE 10/04/2019 758-7.0 293,47
PRO5508 MIRELLY PEREIRA R016550531 PENALIDADE 24/09/2019 745-5.0 130,16
PRI9451 MIRIA BUENO REIS R016791360 PENALIDADE 31/10/2019 758-7.0 293,47
PRI9451 MIRIA BUENO REIS R017004141 PENALIDADE 11/12/2019 605-0.3 293,47
NFP2028 MM MUNIZ VILA  VERDE ACAO VIDEO ME R017078541 PENALIDADE 27/12/2019 605-0.3 293,47
PRE3462 MULLER RODRIGUES DOS SANTOS R016739619 PENALIDADE 30/10/2019 746-3.0 156,18
JEO1764 MULLER RODRIGUES DOS SANTOS R016780749 PENALIDADE 02/11/2019 605-0.3 293,47
PQE0712 NADIA ALECANCASTRO R C F PIRES R0163 39488 PENALIDADE 11/08/2019 746-3.0 195,23
CBV0857 NAR DIOUF R016786324 PENALIDADE 01/11/2019 605-0.3 234,78
QPR6970 NATALIA KESSY MARTINS GALVAO R016983010 PENALIDADE 08/12/2019 605-0.3 293,47
NWI4329 NATANAEL AMANCIO MAMEDE R0157 59137 PENALIDADE 22/03/2019 745-5.0 130,16
MCK6275 NEIDY ALVES SANTANA T000184137 PENALIDADE 28/12/2019 573-8.0 293,47
PQG8326 NELMO COELHO DE AGUIAR R015760381 PENALIDADE 22/03/2019 745-5.0 104,13
OOF7477 NEUBA ERLEINE DE SOUZA SILVA R016742893 PENALIDADE 27/10/2019 605-0.3 293,47
FKK6485 NEY RIBEIRO CAVALCANTE BRAGA R016924772 PENALIDADE 25/11/2019 605-0.3 293,47
NLK4117 NILTON CESAR FERREIRA RIOS A024908734 PENALIDADE 02/07/2019 545-2.5 195,23
PBC3471 NOVEPAR ASSESSORIA EMPR ESARIAL EIRELLI R016236526 PE NALIDADE 21/07/2019 745-5.0 130,16
NGY4361 ODAIR JOSE DE CAMARGO A0242395 57 PENALIDADE 29/ 10/2019 556-8.0 195,23
OMU9280 OLIMPIA DE SOUZA DANTAS A02161 2514 PENALIDADE 08/07/2019 556-8.0 195,23
PRO2537 OLIMPIA DE SOUZA DANTAS A02496 3811 PENALIDADE 04/08/2019 567-3.1 130,16
NAB4982 OLIVAN PIRES REIS A024250393 PENALIDADE 12/11/2019 554-1.2 195,23
PQQ7081 ONARIO MACHADO MARTINS R0167857 77 PENALIDADE 03/ 11/2019 745-5.0 104,13
PQQ7081 ONARIO MACHADO MARTINS R0167857 78 PENALIDADE 03/ 11/2019 746-3.0 156,18
PQQ7081 ONARIO MACHADO MARTINS R0169271 16 PENALIDADE 24/ 11/2019 745-5.0 104,13
NGK6546 OSCAR DA SILVA MOURAO T0001546 51 PENALIDADE 17/11/2019 545-2.1 195,23
NGK6546 OSCAR DA SILVA MOURAO T0002796 49 PENALIDADE 06/01/2020 573-8.0 293,47
NKD2790 OSVALDO MONTEIRO DA ROCHA R015936905 PENALIDADE 04/05/2019 745-5.0 104,13
PRN5348 OSVANDO DO NASCIMENTO BARRA R016786005 PENALIDADE 01/11/2019 745-5.0 130,16
PQW3364 PAROQUIA JESUS DE NAZARE R0166 23250 PENALIDADE 05/10/2019 746-3.0 195,23
OZW3575 PATRICIA FERREIRA VIANNA R015779890 PENALIDADE 27/03/2019 745-5.0 130,16
OZW3575 PATRICIA FERREIRA VIANNA A021621495 PENALIDADE 16/07/2019 555-0.0 130,16
NFZ6088 PATRICIA GOUVEIA MONTES T000148481 PENALIDADE 19/11/2019 538-0.0 130,16
NLR4017 PATRICIA VIEIRA REZENDE SILVA R015758878 PENALIDADE 22/03/2019 605-0.3 293,47
NLR4017 PATRICIA VIEIRA REZENDE SILVA R015785954 PENALIDADE 29/03/2019 605-0.3 293,47
OMP1480 PAULLA FERNANDES DI MOURA PACHECO R017063267 PENALIDADE 25/12/2019 758-7.0 293,47
PQN2067 PAULO CESAR SOARES MARTINS T000055611 PENALIDADE 09/10/2019 555-0.0 130,16
NWR8922 PAULO HENRIQUE ELIAS ALVES R017055550 PENALIDADE 22/12/2019 605-0.3 293,47
MXG6661 PAULO HENRIQUE MEIRELES CUNHA NUNES R016786711 PENALIDADE 05/11/2019 745-5.0 130,16Secretaria  Municipal  de Trânsito, Transportes  e Mobilidade  
 Av. Laudelino  Gomes, Qd. 210, Lts. 24/25,  
Setor Pedro Ludovico – Goiânia – GO 
CEP: 74830‐090 ‐  Tel.: 55 62 3524‐ 1263 
smt.gabinete@gmail.com  Placa Proprietário Nº Auto Tipo Notificação Dt. Infração Infração Valor 
Total
ONT5077 PEDRO DE ALCANTARA MORAIS DA SILVA R016737827 PENALIDADE 27/10/2019 745-5.0 130,16
PRS4572 PEDRO DE SOUSA A021610535 PENALIDADE 03/10/2019 604-1.2 195,23
PRS4572 PEDRO DE SOUSA R016563593 PENALIDADE 30/09/2019 567-3.2 130,16
KEZ3215 PEDRO ORLANDO DE SOUZA R016792374 PENALIDADE 03/11/2019 746-3.0 195,23
ONR7958 PRICILA DOS SANTOS BAHIA R0167 90874 PENALIDADE 30/10/2019 758-7.0 293,47
PRP7844 QUEILA FARIAS DE CASTRO R0170 10964 PENALIDADE 14/12/2019 745-5.0 130,16
GOW7014 RAFAEL ALEIXO DE ARRUDA R0163050 67 PENALIDADE 01/08/2019 745-5.0 130,16
NKT2130 RAFAEL MEIRELES T000220769 PENALIDADE 12/12/2019 544-4.0 88,38
NKT2130 RAFAEL MEIRELES T000219629 PENALIDADE 13/12/2019 763-3.1 293,47
KIX3441 RAFAEL MORAES FERNANDES T000157724 PENALIDADE 19/11/2019 562-2.5 88,38
OGR7264 RAFAEL SILVANO DE OLIVEIRA R016552894 PENALIDADE 28/09/2019 745-5.0 130,16
NLG2080 RAIMUNDO BENEDITO DE QUEIROZ A024258019 PENALIDADE 17/11/2019 762-5.1 293,47
PQL1732 RAMON CARMO DOS SANTOS R0167938 50 PENALIDADE 03/11/2019 758-7.0 293,47
PQL1732 RAMON CARMO DOS SANTOS R0169176 08 PENALIDADE 20/11/2019 758-7.0 293,47
NWC7312 REGINALDO VIEIRA LOPES R016580800 PENALIDADE 02/10/2019 745-5.0 130,16
OGV7989 RENATO ALEXANDRE DA SILVA R015759444  PENALIDADE 23/ 03/2019 745-5.0 130,16
PBT8823 RENATO HOLANDA LIMA R016785593  PENALIDADE 03/ 11/2019 745-5.0 130,16
OMW6954 RENATO VITOR PEREIRA T000264890 PENALIDADE 30/12/2019 731-5.0 130,16
PQK3855 ROBERTO DE NAZARE CORREA A024240348 PENALIDADE 07/12/2019 556-8.0 195,23
OGV2987 RODOLPHO LUIZ COLOGNI R017005671  PENALIDADE 16/ 12/2019 745-5.0 130,16
PBR3408 RODRIGO LUIZ DE V M E M TIBAU R016355242 PENALIDADE 19/08/2019 745-5.0 130,16
PBR3408 RODRIGO LUIZ DE V M E M TIBAU R016834519 PENALIDADE 10/11/2019 745-5.0 130,16
NWM6431 ROGERIO HENRIQUE GOMES DE SOUZA NE VES A024960748 PENALIDADE 05/08/2019 554-1.1 195,23
PAR5330 RONALDO MARTINS GOMES R0167384 06 PENALIDADE 23/ 10/2019 746-3.0 195,23
PAR5330 RONALDO MARTINS GOMES R0167596 80 PENALIDADE 28/ 10/2019 745-5.0 130,16
OGV2690 RONALDO NOGUEIRA PIMENTEL R0162306 55 PENALIDADE 16/ 07/2019 746-3.0 156,18
OGV2690 RONALDO NOGUEIRA PIMENTEL R0162341 68 PENALIDADE 07/ 07/2019 745-5.0 104,13
NDD1046 RONILDA NAZARIO GARCIA R016912053 PENALIDADE 23/11/2019 745-5.0 104,13
DCP1934 RONNY CAETANO LEAL R016791813  PENALIDADE 03/ 11/2019 745-5.0 130,16
NGZ2418 RONYS DE SOUZA COUTINHO BRANDAO A024956036 PENALIDADE 03/08/2019 573-8.0 293,47
NVP2618 ROQUE FERREIRA DE MELO R0159076 48 PENALIDADE 23/ 04/2019 758-7.0 293,47
NVP2618 ROQUE FERREIRA DE MELO R0159076 49 PENALIDADE 23/ 04/2019 758-7.0 293,47
JQW2113 ROSA EMILIA PEREIRA DA SILVA FERREI RA R016552037 PENALIDADE 25/09/2019 758-7.0 293,47
KDC0173 ROSALINA RIBEIRO SILVA MONTEFUSCO T000149806 PENALIDADE 18/11/2019 555-0.0 130,16
KDC0173 ROSALINA RIBEIRO SILVA MONTEFUSCO R016911823 PENALIDADE 23/11/2019 745-5.0 130,16
PRM0340 ROSANGELA M DE AMORIM ME T000217691 PENALIDADE 12/12/2019 556-8.0 195,23
PRC9506 ROSANGELA SILVA AGUIAR R0168381 91 PENALIDADE 09/11/2019 745-5.0 130,16
PRC9506 ROSANGELA SILVA AGUIAR R0168953 41 PENALIDADE 20/11/2019 745-5.0 130,16
PRC9506 ROSANGELA SILVA AGUIAR R0168953 42 PENALIDADE 20/11/2019 745-5.0 130,16
PRC9506 ROSANGELA SILVA AGUIAR R0168953 43 PENALIDADE 21/11/2019 745-5.0 130,16
PRC9506 ROSANGELA SILVA AGUIAR R0169308 15 PENALIDADE 28/11/2019 745-5.0 130,16
PRC9506 ROSANGELA SILVA AGUIAR R0169644 38 PENALIDADE 03/12/2019 745-5.0 130,16
OGL6569 RUBENS SOUZA DE MORAES R017002036 PENALIDADE 16/12/2019 567-3.2 130,16
OGW6424 SABRINA CARRIJO PESSOA R016585296 PENALIDADE 03/10/2019 745-5.0 130,16
JKJ1525 SALLIM MOREIRA T000228396 PENALIDADE 16/12/2019 599-1.0 293,47
OSZ2380 SARA MOREIRA AGAPITO R015925579  PENALIDADE 25/ 04/2019 745-5.0 130,16
NLC8960 SARAH CRISTINA MACHADO SUSSUARA NA A021569579 PENALIDADE 04/04/2019 554-1.2 195,23
OHA4620 SEBASTIAO ANJO DA COSTA A0245926 80 PENALIDADE 02/04/2019 546-0.0 104,13
NLC2698 SEBASTIAO CARLOS DE FREITAS R016552520 PENALIDADE 27/09/2019 745-5.0 130,16
NFK5844 SEBASTIAO DANTAS DE SOUZA R015771533 PENALIDADE 25/03/2019 745-5.0 130,16
OGZ8424 SEBASTIAO DE SOUZA FARIA A024232149 PENALIDADE 15/11/2019 762-5.2 293,47
PAT7167 SERGIO MAXIMIANO COTRIM R0162 78132 PENALIDADE 21/07/2019 747-1.0 880,41
PRG4905 SERGIO RICARDO NETO DE REZENDE R016927343 PENALIDADE 26/11/2019 745-5.0 130,16
PRM7672 SERISVANIA LOPES DE FREITAS A024600419 PENALIDADE 09/04/2019 605-0.1 293,47
NFD1717 SILVEIRA EVANGELISTA RODRIGUES A021614347 PENALIDADE 11/07/2019 538-0.0 130,16
OOB8288 SIMONE VALERIA CAMPOS R0165626 24 PENALIDADE 27/09/2019 745-5.0 130,16
QMX8534 SINTIA SILVA DA MATA A024574320 PENALIDADE 24/06/2019 573-8.0 293,47
NJX7335 SIRLEY FLORENCE DE ARAUJO PIRE S R016728162 PENALIDADE 20/10/2019 745-5.0 130,16
OOF5667 SOLANGE DAS DORES MARCELINO DOS SANT OS A024686158 PENALIDADE 15/05/2019 545-2.6 156,18
NXX2473 TAYLISSON GOMES ALVES R016954953 PENALIDADE 01/12/2019 567-3.2 130,16
NWH5410 THALITA PRADO DA SILVEIRA R0165 52757 PENALIDADE 24/09/2019 758-7.0 293,47
NWH5410 THALITA PRADO DA SILVEIRA R0167 84987 PENALIDADE 03/11/2019 745-5.0 130,16
PRF5039 THAYS GUIMARAES ARANTES GOMES DA CO STA R016389179 PENALID ADE 27/08/2019 758-7.0 293,47
NLH3217 THEREZINA TEOFILO RAIMUNDO R016790334 PENALIDADE 31/10/2019 758-7.0 293,47
PBS5698 THIAGO FERREIRA LOBATO R017038178 PENALIDADE 23/12/2019 745-5.0 130,16Secretaria  Municipal  de Trânsito, Transportes  e Mobilidade  
 Av. Laudelino  Gomes, Qd. 210, Lts. 24/25,  
Setor Pedro Ludovico – Goiânia – GO 
CEP: 74830‐090 ‐  Tel.: 55 62 3524‐ 1263 
smt.gabinete@gmail.com  Placa Proprietário Nº Auto Tipo Notificação Dt. Infração Infração Valor 
Total
ONM9604 THIAGO GOMES DE ALMEIDA PFRIMER R016222079 PENALIDADE 07/07/2019 746-3.0 195,23
OMK5991 THIAGO PINCOWSCY GIANI T000217919 PENALIDADE 13/12/2019 545-2.6 195,23
NGA8076 UILI CORREIA DE M RIBEIRO T000102386 PENALIDADE 03/11/2019 538-0.0 130,16
OYJ1936 VADISLAU DANTAS MILEK R0170381 05 PENALIDADE 22/ 12/2019 746-3.0 195,23
OYJ1936 VADISLAU DANTAS MILEK R0170422 13 PENALIDADE 22/ 12/2019 745-5.0 130,16
MWF0938 VALDEMIR FERREIRA BARBOSA R017040909 PENALIDADE 23/12/2019 745-5.0 130,16
HEI3794 VALDIR GONCALVES RODRIGUES R016227579 PENALIDADE 05/07/2019 745-5.0 130,16
NFR2470 VALERIA DE JESUS OLIVEIRA T000079294 PENALIDADE 13/11/2019 556-8.0 156,18
PQV7343 VALERIA TEIXEIRA BUENO LIMA REIS R016994163 PENALIDADE 10/12/2019 758-7.0 293,47
NKV8817 VANDA PEREIRA CORREIA GABRIEL R0157 91662 PENALIDADE 30/03/2019 746-3.0 195,23
NLK9658 VANDEIR PEREIRA CORREA A0216050 82 PENALIDADE 11/ 05/2019 556-8.0 195,23
NVX3809 VANDERLEI MARCO DOS SANTOS R0162196 24 PENALIDADE 06/ 07/2019 745-5.0 104,13
PRF4586 VANDERLY RODRIGUES BENTO R017064487 PENALIDADE 26/12/2019 745-5.0 130,16
BEI0520 VICTOR CORREA DE PAULA R017035167 PENALIDADE 24/12/2019 745-5.0 130,16
PRL8729 VILMAR FRANCISCO DOS REIS R016343741 PENALIDADE 16/08/2019 745-5.0 130,16
PRL8729 VILMAR FRANCISCO DOS REIS R016372624 PENALIDADE 22/08/2019 745-5.0 130,16
MWP5384 WALCLEDSON BOUSSE NOBRE R0163 37251 PENALIDADE 10/08/2019 745-5.0 130,16
QOI7235 WALLACY RAMOS PEREIRA A021621693 PENALIDADE 19/07/2019 556-8.0 156,18
FGP1760 WELLINGTON LUIZ DOS SANTOS R016251567 PENALIDADE 14/07/2019 745-5.0 130,16
PRD1822 WESLEY DOS SANTOS RIBEIRO R016553817 PENALIDADE 26/09/2019 758-7.0 293,47
ONY9777 WESLEY SANTANA DA SILVA R0157865 92 PENALIDADE 29/03/2019 745-5.0 131,46
PRI2046 WILMA BORGES DE ANDRADE R0170 38751 PENALIDADE 24/12/2019 746-3.0 195,23
JXE6565 WILMAR DA SILVA R016741938 PENALIDADE 31/10/2019 745-5.0 130,16
JXE6565 WILMAR DA SILVA R017035744 PENALIDADE 22/12/2019 745-5.0 130,16
NVP3480 WMZ X FOMENTO MERCANTIL LTDA R016735628 PENALIDADE 20/10/2019 605-0.3 293,47
OZY5306 YGOR YANSZ SEIXO DE BRITO GOMES R016366378 PENALIDADE 24/08/2019 745-5.0 130,16
OZY5306 YGOR YANSZ SEIXO DE BRITO GOMES R016373836 PENALIDADE 23/08/2019 745-5.0 130,16
NFC4160 YORO BA A021615080 PENALIDADE 20/07/2019 556-8.0 195,23
NKG4039 ZOZO REPRESENTACOES LTDA ME R016790240 PENALIDADE 30/10/2019 758-7.0 293,47Agência Municipal  de Turismo, Eventos  e Lazer 
Av. Contorno  com Independência,  S/N, Centro, Goiânia‐GO.  
CEP: 74055‐140‐  TEL 55 62 35247274  
EXTRATO DO CONTRATO Nº.   044/2020 
1. CONTRATANTE
S: MUNICÍPIO DE GOIÂNIA,  por intermédio da 
AGÊNCIA MUNICIPAL DE TURISMO, EVENTOS E 
LAZER – AGETUL e empresa NAT SERVIÇOS LTDA-ME.
 
2. PR
OCESSO N°: 22616 BEE. 
3. FUNDAMENTO: Lei Federal nº 8.666/93  e suas alterações e demais 
legislações pertinentes. 
4. OBJETO:
5. VALOR:Contratação de empresa especializada para limpeza do 
tanque do recinto dos hipopótam os do Parque Zoológico 
de Goiânia. 
R$ 2.900,00 (dois mil e novecentos reais). 
6. PRAZO: 03 (três meses). 
7. LOCAL E DATA: Goiânia, ___de ______ de 2020. Instituto de Previdê
ncia dos Servidores  do Município  de Goiânia 
GOIANIAPREV  
Av. B, n° 155, Setor Oeste,  Goiânia – GO  
CEP: 74.110‐030 ‐ Tel.:  55 62 3524‐5831  
ipsm@goiania.go.gov.br   PORTARIA Nº 534, DE 21 DE AGOSTO DE 2020  
A PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA DOS 
SERVIDORES DO MUNICÍPIO DE GOIÂNIA – GOIANIAPREV , no uso de suas 
atribuições legais e à vista dos  dispostos nos decretos de n. 136 e 143, de 14/01/2020, 
publicados no DOM Eletrô nico nº 7217, de 14/01/2020, que concederam progressões a 
servidores do Plano de Carreira e Vencimentos dos Servidores do Nível Superior, bem como do 
que consta do processo n.º 8.33 3.032-5/2020 – GED nº 000503/2020,  
RESOLVE: 
Art. 1.º Retificar a PORTARI A Nº 516, DE 06/12/2019 , do GOIANIAPREV , 
publicada no DOM Eletrônico nº 7196, de  06/12/2019, que aposentou a servidora Feli Marcelino 
Soares, matrícula nº 102164-02, inscrita no C PF sob o n.º 276.678.981-20, no cargo de Analista 
em Assuntos Sociais, Classe I, Padrão “F”, na parte relativa à Classe, ao Padrão e aos proventos, 
para considerá-los como sendo Classe “II”, Padrão “L” e compostos das seguintes parcelas 
mensais: Vencimento: R$ 5.553,83  (cinco mil, quinhentos e cinquent a e três reais e oitenta e três 
centavos); Adicional por Tempo de Serviço – Quinquênios (07): R$ 3.887,68  (três mil, 
oitocentos e oitenta e sete reais e sessenta e oito centavos); Adicional de Desempenho 
Profissional (20%): R$ 1.110,76  (um mil, cento e dez reais e setenta e seis centavos) e Adicional 
de Titulação e Aperfeiçoamento (25%): R$ 1.388,46 (um mil, trezentos e o itenta e oito reais e 
quarenta e seis centavos), permanecendo inalterados os demais termos do referido ato. 
Art. 2.º Esta Portaria entrará em  vigor na data de sua publicação, retr oagindo 
seus efeitos a 06 (seis) de dezembro de 2019 . 
GABINETE DA PRESIDÊNCIA DO GOIANIAPREV , aos 21 (vinte e um) 
dias do mês de agosto de 2020. 
CAROLINA AL VES LUIZ PEREIRA 
PresidenteInstituto de Previdê
ncia dos Servidores  do Município  de Goiânia 
GOIANIAPREV  
Av. B, n° 155, Setor Oeste,  Goiânia – GO  
CEP: 74.110‐030 ‐ Tel.:  55 62 3524‐5831  
ipsm@goiania.go.gov.br       PORTARIA Nº 535, DE 21 DE AGOSTO DE 2020  
A PRESIDENTE DO INSTITUT O DE PREVIDÊNCIA DOS 
SERVIDORES DO MUNICÍPIO DE GOIÂNIA – GOIANIAPREV , no uso de suas 
atribuições legais e à vista do instruído pela Procuradoria Especial de Assessoramento 
Jurídico da Procuradoria Geral do Município no Ofício nº 470/2020 – PAJ¹, em face do 
requisitado através do De spacho nº 1256/2020, da Secretar ia de Atos de Pessoal do Egrégio 
Tribunal de Contas dos Municípios do Estado de Goiás – TCM/ GO, no processo n.º 
05740/2020 daquela Corte de Contas, 
RESOLVE: 
Art. 1.º Retificar a POR TARIA Nº 235, DE 24/04/2020 , do GOIANIAPREV , 
publicada no DOM Eletrônico edição nº 7284, de 24/04/2020, na parte relativa à 
fundamentação legal e à forma do reajuste dos pr oventos da pensão por morte concedida em 
favor de Luiz Quintino de Souza , inscrito no CPF sob o nº  394.617.001-30, viúvo da ex-
servidora Mônica Conrado Jacintho de Souza , matrícula nº 574007-01, in scrita no CPF sob o 
nº 202.379.521-49, no processo nº 8.277.425-4/2020 (GED nº 0000340/2020), ficando excluída 
a referência ao § 8º do Art. 40 da Constituição Federal de 1988 e a revisão do benefício 
devendo ser considerada como sendo na mesma proporção e na mesma data, sempre que se 
modificar a remuneração dos servidores em atividade, nos termos do Art. 40, §7º, I, da Constituição Federal, c/c o Art. 6º-A, parágr afo único, da Emenda Constitucional n.º 41/2003, 
permanecendo inalterados os demais termos do referido ato. 
Art. 2.º Esta Portaria  entrará em vigor na data de sua publicação, re
 troagindo 
seus efeitos a 25 (vinte e cinco) de fevereiro de 2020 . 
GABINETE DA PRESIDÊNCIA DO GOIANIAPREV , aos 21 (vinte e um) 
dias do mês de agosto de 2020. 
CAROLINA  ALVES LUIZ PEREIRA 
Presidente  Instituto de Previdê
ncia dos Servidores  do Município  de Goiânia 
GOIANIAPREV  
Av. B, n° 155, Setor Oeste,  Goiânia – GO  
CEP: 74.110‐030 ‐ Tel.:  55 62 3524‐5831  
ipsm@goiania.go.gov.br       PORTARIA Nº 536, DE 21 DE AGOSTO DE 2020  
A PRESIDENTE DO INSTITUT O DE PREVIDÊNCIA DOS 
SERVIDORES DO MUNICÍPIO DE GOIÂNIA – GOIANIAPREV , no uso de suas 
atribuições legais e à vista do instruído pela Procuradoria Especial de Assessoramento 
Jurídico da Procuradoria Geral do Município no Ofício nº 471/2020 – PAJ¹, em face do 
requisitado através do De spacho nº 1221/2020, da Secretar ia de Atos de Pessoal do Egrégio 
Tribunal de Contas dos Municípios do Estado de Goiás – TCM/ GO, no processo n.º 
04993/2020 daquela Corte de Contas, 
RESOLVE: 
Art. 1.º Retificar a POR TARIA Nº 164, DE 05/03/2020 , do GOIANIAPREV , 
publicada no DOM Eletrônico edição nº 7252, de 05/03/2020, na parte relativa à 
fundamentação legal e à forma do reajuste dos pr oventos da pensão por morte concedida em 
favor de Maria Terezinha Guimarães Lopes , inscrita no CPF sob o nº 101.317.101-25, viúva 
do ex-servidor Cloves Trindade Lopes, matrícula nº 273848-01, inscrito no CPF sob o nº 
026.068.011-72, no processo nº 8.159.379-5/2019 (G ED nº 0001761/2020), fi cando excluída a 
referência ao § 8º do Art. 40 da Constituição Federal de 1988 e a revisão do benefício devendo ser considerada como sendo na mesma proporção e na mesma data, sempre que se modificar a remuneração dos servidores em atividade, no s termos do Art. 40, §7º, I, da Constituição 
Federal, c/c o Art. 6º-A, parágrafo único, da  Emenda Constitucional n.º 41/2003, permanecendo 
inalterados os demais termos do referido ato. 
Art. 2.º Esta Portaria  entrará em vigor na data de sua publicação, re
 troagindo 
seus efeitos a 27 (vinte e sete) de novembro de 2019 . 
GABINETE DA PRESIDÊNCIA DO GOIANIAPREV , aos 21 (vinte e um) 
dias do mês de agosto de 2020. 
CAROLINA  ALVES LUIZ PEREIRA 
Presidente  Institut
o de Assistência  à Saúde e Social dos Servidores  Municipais   
IMAS 
Avenida Paranaíba,  Quadra  75, Lts. 18 / 20, N° 1413, 
Setor  Central  – Goiânia – GO, CEP: 74.025‐125 
Fone: (62) – 3524‐1129                
PORTARIA
 NORMATIV A Nº 041, DE 17 DE AGOSTO DE 2020 
“Dispõe sobre o Regulamento do Serviço 
de    Hospital-Dia Psiquiátrico.” 
O PRESIDENTE DO INSTITUTO DE ASSISTÊNCIA À SA ÚDE E SOCIAL 
DOS SERVIDORES MUNICIPAIS DE GOIÂNIA – IMAS , nomeado pelo Decreto n.º 1904, 
de 08 de agosto de 2019, no uso das atribuiçõe s que lhe confereo in ciso III do art. 16 
doRegimento Interno do Instituto de Assistência à Saúde e Social dos Servidores Municipais (IMAS), aprovado através do D ecreto n.º1171, de 02 de maio de 2016, do Chefe Executivo 
Municipal, resolve: 
Art. 1°  Regulamentar o Serviç o de Hospital-Dia Psiquiátrico. 
Art. 2° Definir critérios para o credenciam ento de Unidades integrantes do regime 
Hospital-Dia Psiquiátrico. 
Art. 3º Estabelecer que para o creden ciamento do Serviço de Hospital-Dia o 
hospital deve dispor de: 
I - estrutura para um serviço de atendi mento ambulatorial em saúde mental, para 
acompanhamento do usuário antes ou após seu tratamento na unidade; 
II - salas para atendimento: a)psiquiátrico individual;
b)psicológico individual ou em grupo;
c)do Serviço Social; e
d)as famílias (Reunião de Família);
III - área de recreação e socialização; IV - instalações para oficinas terapêuticas diversificadas, em número suficiente 
para permitir uma dinâmica de tratamento adequado ao perfil de diversos usuários; e 
V - posto de enfermagem com repouso alternativo e consultório médico. 
Parágrafo único. O Hospital-Dia deve, ainda, dispor de instalações adequadas para 
o bom funcionamento de todos os serviços médico s, terapêuticos e ocup acionais, e ser inserido
em uma rede integrada de saúde mental, de m odo que possibilite ao usuário utilizar a rede 
quando precisar, nas diversas fases de sua doe nça (crise, reagudizaçã o, remissão, manutenção), 
de todos os recursos terapêuticos  necessários para seu tratamento. 
Art. 4° O Hospital-Dia deve disponibilizar recursos de atendimento que inclua no 
mínimo os seguintes serviços: 
I - médico-psiquiátrico; 
II - psicológico individual ou em grupo; III - sociofamiliar; Institut
o de Assistência  à Saúde e Social dos Servidores  Municipais   
IMAS 
Avenida Paranaíba,  Quadra  75, Lts. 18 / 20, N° 1413, 
Setor  Central  – Goiânia – GO, CEP: 74.025‐125 
Fone: (62) – 3524‐1129                
IV - de enfermagem; 
V - nutricional; VI - de terapia ocupacional (oficinas terapêuticas); e 
VII - de acompanhamento ambulatorial pós-alta. 
Parágrafo único. O Hospital-Dia deve, também, disponibilizar recursos de 
atendimento que inclua alimentação e medicação. 
Art. 5° O Hospital-Dia deve ser coor denado por equipe de saúde mental 
multidisciplinar, disponível para o usuário nos dias de funcionamento dos trabalhos. 
§ 1° A equipe deve trabalhar de maneir a coordenada e inte grada por meio de
discussões de casos, reuniões técnicas e trabalhos de grupo. 
§ 2° Obrigatoriamente, para cada 15 pacien tes/dia, uma equipe deve ser composta
de pelo menos: 
I - médico psiquiatra; 
II - enfermeiro; 
III - psicólogo; IV - assistente social; V - terapeuta ocupacional; e VI - recreador. 
Art. 6° O Serviço de Hospital-Dia deve oferecer um conjunto de atividades 
terapêuticas ocupacionais que atendam ao ob jetivo geral de minorar a ociosidade e o 
apragmatismo, bem como o senso de isolamento e inadequação social, tão comuns no doente 
mental crônico. 
§ 1° - As Oficinas Terapêuticas têm co mo objetivo geral atuar em consonância
com o trabalho psicoterápico global do Hospita l Dia, proporcionando ativ idades ocupacionais e 
criativas, supervisionadas por monitor. 
§ 2° - As Oficinas Terapêuticas devem ter os seguintes objetivos:
I - priorizar o "fazer criativo" onde o indiví duo é instigado a agir e a optar por essa 
ou aquela possibilidade de atuação; 
II - propiciar o resgate cultural promovendo um encontro da identidade e da 
cidadania; 
III - promover a sociabilização e maior integração em grupo; 
IV - contribuir no reequilíbrio, be m como na reintegração social; e 
V - proporcionar a organização interior, be m como no centramento em si mesmo. 
§ 3° O Monitor da Oficina é o encarre gado de acompanhar os trabalhos em
Oficina, atuando como auxiliar do profissional de nível superior, sendo-lhe exigidas as seguintes 
qualificações mínimas para sua aceitação: 
I - primeiro grau completo (no mínimo); II - habilidade específica comprova da para a oficina em questão; e 
III - perfil adequado para lidar com a clie ntela em questão, atestado pela equipe. Institut
o de Assistência  à Saúde e Social dos Servidores  Municipais   
IMAS 
Avenida Paranaíba,  Quadra  75, Lts. 18 / 20, N° 1413, 
Setor  Central  – Goiânia – GO, CEP: 74.025‐125 
Fone: (62) – 3524‐1129                
§ 4° O Serviço de Hospital-Dia deve
 oferecer um mínimo de três alternativas de
Oficinas Terapêuticas por pe ríodo (matutino e vespertino). 
§ 5° As Oficinas Terapêuticas devem oferecer trabalhos de:
I - artesanato;  II - costura; III - fiação e tecelagem manual; IV - artes plásticas; V - leitura e biblioteca; VI - cozinha experimental; VII - marcenaria; VIII - horta; e IX - jardinagem. 
Art. 7° O Hospital-Dia a ser credencia do deve apresentar uma grade horária 
completa, especificando as distribuições de atividades/equipes, bem como as rotinas de 
funcionamento: 
I - funcionamento no período das 8h às 17h, de segunda a sexta-feira; 
II - atraso máximo permitido, de 20 minutos na chegada do paciente; e III - oferecimento de três refeições diárias: café da manhã, almoço e lanche da 
tarde. 
§ 1° O tempo de permanência do paciente é flexível, dependendo da evolução de
cada caso, avaliado semanalmente pela Equipe  Multidisciplinar e acompanhado pela Auditoria 
do IMAS. 
§ 2° Os familiares de cada usuário devem ser atendidos em reunião de família,
visitas domiciliares e atendimentos individuais,  por solicitação da família e/ou convocação da 
equipe. 
§ 3° A não apresentação ou cumprimento dessa grade, ou a existência de períodos
vazios por insuficiência de atividades ofereci das implicará o não cred enciamento do serviço. 
Art. 8° Os usuários devem frequentar as oficinas de trabalho e psicoterapia, 
adequadas e disponíveis no Hospital-Dia, durante os horários de funcionamento. 
§ 1° Três faltas consecutivas sem justific ativa ou seis faltas  mês por motivos não
justificáveis acarre tará em alta. 
§ 2° Os usuários e familiares devem respeitar as rotinas de serviço e as propostas
terapêuticas a eles oferecidas. 
§ 3° Após alta médica os pacientes se rão encaminhados para o Ambulatório da
própria Unidade ou outra unidade conveniada. 
Art. 9° Serão atendidos pelo Serviço de Hospital-Dia os usuários do IMAS que 
possuem transtornos mentais residentes na área de abrangência do Serviço e que tenham 
condições de deslocamento até a unidade. 
Parágrafo único. O paciente deve possuir um familiar responsável ou outra pessoa 
que atue como tal. Instituto de Assis
tência à Saúde e Social dos Servidores  Municipais   
IMAS 
Avenida Paranaíba,  Quadra  75, Lts. 18 / 20, N° 1413, 
Setor  Central  – Goiânia – GO, CEP: 74.025‐125 
Fone: (62) – 3524‐1129                
Art. 10º O Hospital-Dia receberá os se rviços prestados so b o código 0002006-0, 
na seguinte forma: 
I - diária hospitalar, cons tando de atendimento psicot erápico individual e em 
grupo, atendimento sociofamiliar, intercorrências c línicas, atendimentos de enfermagem, terapia 
ocupacional e três refeições di árias - Código 106003 – no valor de R$ 76,22 (setenta e seis reais 
e vinte e dois centavos) (160 CH);  
II - honorários médicos, constando o máximo de 3 (três) visitas semanais, no valor 
de R$ 60,00 (sessenta reais) (96 CH). 
Art. 11. Revogam-se todas as disposições em contrário. 
Art. 12. Esta Portaria entra em vigor na data de sua publicação. 
Dê-se ciência, registre-se e publique-se. 
INSTITUTO DE ASSISTÊNCIA À S AÚDE E SOCIAL DOS SERVIDORES 
MUNICIPAIS DE GOIÂNIA– IMAS , aos 17 dias do mês de agosto de 2020. 
José Alício de Mesquita 
Presidente-IMAS 
Decreto Nº. 1904/2019 Institut
o de Assistência  à Saúde e Social dos Servidores  Municipais   
IMAS 
Avenida Paranaíba,  Quadra  75, Lts. 18 / 20, N° 1413, 
Setor  Central  – Goiânia – GO, CEP: 74.025‐125 
Fone: (62) – 3524‐1129 
PORTARIA Nº 42/2020 
O PRESID
ENTE DO INSTITUTO DE A SSISTÊNCIA À SAÚDE E SOCIAL DOS 
SERVIDORES MUNICIPAIS - IMAS , nomeado pelo Decreto n. 1904, de 08/08/2019, no uso 
de suas atribuições legais e nos termos da Lei Complementar n. 276, de 03 de junho de 2015, que 
dispõe sobre a organização administrativa do Poder Executivo Municipal.  
RESOLVE:  
Art. 1º – Dispensar o servidor AFONSO DA PAIXÃO SEABRA, Matrícula nº 979252-
01 , CPF Nº 279.500.341- 49, da Função de Conf iança, simbologia FC-II, com lotação no 
Instituto de Assistência à Saúde e Social dos Servidores Municipa is de Goiânia – IMAS, a partir 
de 26 de julho de 2020. 
Art. 2º – Designar a se rvidora EDFAGNA BARBOSA DA SILVA, Matrícula nº 
1207229-01, CPF Nº 029.905.751-89, da Função de Conf iança, simbologia FC-II, com lotação 
no Instituto de Assistência à Saúde e Social dos  Servidores Municipais  de Goiânia – IMAS, a 
partir de 27 de julho de 2020. 
Art.3º – Esta Portaria entra em vigor na data da sua assinatura. 
Registre-se, dê-se ciência e publique-se.  
Gabinete da Presidência do Instituto de A ssistência à Saúde e Social dos Servidores 
Municipais de Goiânia - IMAS, aos 20 dias do mês de agosto do ano de 2020. 
José Alício de Mesquita  
Presidente do IMAS  
Decreto 1904 – 08/08/2019.  Companhia  de Urbanização  de Goiânia 
Av. Nazareno Roriz, Nº 1122, Vila Aurora – Goiânia – Goiás  
CEP 74.405.010
 
Fone: (62) 3524-8580  PORTARIA Nº 328/ 2020 – PR/DRAF 
OS DIRETORES PRE
SIDEN TE E ADMINISTRATIVO FINANCEIRO 
DA COMPANHIA DE URBANIZAÇÃO DE GOIÂNIA – COMURG, eleitos em reunião do 
Conselho de Administração e no uso de suas atribui ções que lhe conferem os Estatutos Sociais da 
empresa. 
Considerando o Art. 3º, inciso XXI, da  Instrução Normativa n.º 010/2015 do 
Tribunal de Contas dos Municípios do Estado de Goiás, que determina a emissão de ato, pelo 
Gestor do Órgão, designando representante da Admi nistração para acompanhamento e fiscalização 
da execução do contrato; 
RESOLVEM: 
A r t .  
1 º  – Designar o empregado JOÃO RAYMUNDO DE OLIVEIRA,  
matrícula nº 664812-07 e CPF nº 036.100.981-04, como GESTOR ADMINISTRATIVO DE  
CONTRATO  e o empregado SILVIO PEREIRA DE SOUZA, matrícula nº 106393-01 e CPF nº 
845.823.911-68, para atuar como FISCAL  do Contrato nº 096/2020 - AJU, decorrente do Pregão 
Eletrônico nº 002/2020-SRP, que tem por obj eto a prestação de serviços gráficos,  celebrado com a 
empresa GRÁFICA E EDITO RA VIEIRA EIRELI,  CNPJ/MF, sob o nº 32.648.923/0001-40.  
Art. 2º - Designar o empregado LUCIANO MAGALHÃES DINIZ,  
matrícula nº 609188-02 e CPF nº 762.151.211-34, para, na ausência do titular (GESTOR), exercer o 
encargo de suplente; 
Art. 3º  - Designar a empregada MÁRCIA TORMIM PEIXOTO, 
matrícula nº 837148-01 e CPF nº 802.758.181-87, para, na ausência do titular (FISCAL), exercer o 
encargo de suplente;  
Art. 4º - Esta portaria entra em vigor na data de sua publicação e terá 
vigência até o final da execução do c ontrato e suas garantias quando houver. 
DÊ-SE CIÊNCIA E CUMPRA-SE 
PRESIDÊNCIA  e DIRETORIA ADMINIST RATIVA FINANCEIRA , 
aos 22 (vinte e dois) dias do mê
s de julho de 2020. 
Aristóteles de Paula e Sousa Sobrinho José Antônio de Oliveira.e Silva  
         PRESIDENTE DIRETOR ADM-FINANCEIRO   
Companhia  de Urbanização  de Goiânia 
Av. Nazareno  Roriz Nº 1122  Vila Aurora – Goiânia – Goiás  
CEP: 74.405‐010  
Fone: (62) 3524‐ 8500 RESOLUÇÃO Nº 037/2020 
A DIRETORIA DA COMPANHIA DE  URBANIZAÇÃO DE GOIÂNIA –
 
COMURG, no uso de suas atribuições estatutárias e, 
1 - Considerando que se trata de Processo Admi nistrativo e em atendimento ao Despacho nº 
139/2020 encaminhado pela Supervisão de Contrato e Aluguel, tendo como in teresse a contratação 
do imóvel onde será instalado o Ponto de Apoio (varrição) do Setor Santo Hilário; 
2 - Considerando o fato de que o imóvel atende  às necessidades dos serviços da unidade; 
3 - Considerando o contido no Processo nº 83283 416 e no Parecer nº 320/2020 – AJU da Assessoria 
Jurídica desta Companhia; 4 - Considerando o que dispõe o artigo 29, inciso V, da Lei Federal nº 13.303/2016, o qual aduz que 
“a locação de imóvel destinado ao atendimento de suas finalidades precípuas, quando as 
necessidades de instalação e localização condicionarem a escolha do imóvel, desde que o preço seja 
compatível com o valor de me rcado, segundo avaliação prévia”. 
          RESOLVE: 
I - Autorizar a realização da presente de spesa por dispensa de licitação de acordo 
com
 disposto no artigo 29, inciso V, da Lei Federal nº 13.303/2016, visando locar para uso 
continuado o imóvel situado na Rua Manoel Jose Hermano, Qd. 39, Lt. 21, Setor Santo Hilário, 
CEP 74.780-010, nesta Capital , por um período de 12 (doze) meses , contratando diretamente com 
as proprietárias Nádia Cristina Alve s dos Santos, brasileira, inscrito na carteira de identidade sob o 
nº 30.384 PM-GO, regularmente inscrito no CPF sob o nº 712.508.671-34, e Nayara Alves dos 
Santos, brasileira, inscrito na carteira de identidade s ob o nº 4601980 DGPC-GO, regularmente 
inscrito no CPF sob o nº 009.164.151-98, residentes e domiciliadas nesta Capital, no valor mensal 
de R$ 1.296,85 (hum mil, duzentos e noventa e seis reais e oitenta e cinco centavos), o imóvel de 
sua propriedade, perfazendo o valor total anual de R$ 15.562,20 (quinze mil, quinhentos e sessenta 
e dois reais e vinte centavos). 
II – Determinar os setores competentes que envidem imediatamente as 
providências preliminares para a preparação e concretização dos efeitos desta decisão. 
III– Esta Resolução entra em vigor na data de sua assinatura. 
DÊ-SE CIÊNCIA, PUBLIQUE- SE E CUMPRA-SE. 
Goiânia, 12 de agosto de 2020. 
Aristóteles de Paula e Sousa Sobrinho José Antônio de Oliveira e Silva  
PRESIDENTE DIRETOR ADM-FINANCEIRO  Companhia  de Urbanização  de Goiânia 
Endereço Av. Nazareno Roriz Nº 1122 Vila Aurora 
Fone:   62 3524-
8580
 | e-mail: secretariageral@comurg.goiania.go.gov.br EXTRATO DO CONTRATO Nº 096/2020-AJU 
Processo Administrativo nº 79626783/2019 
CONTRATANTES : Companhia de Urbanização de Goiânia - COMURG e GRÁFICA E 
EDITORA VIEIRA EIRELI 
DATA: Goiânia, 31 de julho de 2020. 
REPRESENTANTES : 
COMURG  – Aristóteles de Pa ula e Sousa Sobrinho – PRESIDENTE, José 
Antônio de Oliveira e Silva – DIRETOR ADMINISTRATIVO-FINANCEIRO, Luiz Carlo s 
Cascão  – DIRETOR DE TRANSPORTES, Edimar Ferreira da Silva  – DIRETOR DE OBRAS E 
PLANEJAMENTO e Alzirio Francisco Barbosa  – DIRETOR OPERACIONAL; 
CONTRATADA:   Daiane Vieira da Silva - REPRESENTANTE  
FINALIDADE : Prestação de serviços gráficos, mediante  contrato por demanda pelo Sistem
a de 
Registro de Preços, conforme especificações e condi ções estabelecidas no Edital e seus anexos do 
Pregão Eletrônico nº 002/2020-SRP. 
PRAZO:   Vinte e quatro (24) meses, contados a partir da respectiva publicação resumida na 
imprensa oficial. VALOR DO CONTRATO : Valor global de R$ 270,00 (duzentos e setenta reais).   
FORO : Goiânia – Goiás. 
Aristóteles de Paula e Sousa Sobrinho 
PRESIDENTE 
José Antônio de Oliveira e Silva Luiz Carlos Cascão 
DIRETOR ADM-FINANCEIRO       DIRETORDE TRANSPORTES 
Edimar Ferreira da Silva Alzírio Francisco Barbosa 
DIRETOR DE OBRAS
 E PLANEJAMENTO             DIRETOR OPERACIONAL 
Companhia  de Urbanização  de Goiânia 
Av. Nazareno  Roriz Nº 1122  Vila Aurora – Goiânia – Goiás  
CEP: 74.405‐010  
Fone: (62) 3524‐ 8500 EXTRATO DO CONTRATO DO LOCAÇÃO DE IMÓVEL Nº 110/2020 – AJU  
Processo Administrativo nº 83283416/2020 
CONTRATANTES:  Companhia de Urbanização de Goiânia - COMURG  e 
NÁDIA CRISTINA 
ALVES DOS SANTOS e NAYARA ALVES DOS SANTOS. 
DATA:  Goiânia, 19 de agosto de 2020.  
REPRESENTANTES: 
COMURG  – Aristóteles de Pa ula e Sousa Sobrinho – PRESIDENTE , José 
Antônio de Oliveira e Silva - DIRETOR ADMINISTRATIVO-FINANCEIRO  e Alzirio 
Francisco Barbosa – DIRETOR OPERACIONAL .  
CONTRATADA : Nádia Cristina Alves dos Sa ntos e Nayara Alves dos 
Santos  – PROPRIETÁRIAS.  
FINALIDADE : Locação do imóvel situado no Setor Santo H ilário para abrigar as instalações do 
Ponto de Apoio Varrição do Setor Santo Hilário. 
PRAZO :  Doze (12) meses, contados a pa rtir da assinatura do contrato. 
VALOR DO CONTRATO :  Valor global de R$ 15.562,20 (quinze mil, quinhentos e sessenta e 
dois reais e vinte centavos). 
FORO : Goiânia – Goiás. 
Aristóteles de Paula e Sousa Sobrinho 
PRESIDENTE 
  José Antônio de Oliveira e Silva Alzirio Francisco Barbosa 
DIRETOR ADM-FINANCEIRO DIRETOR OPERACIONAL Avenida  Goiás Norte, n.º 2001, Setor Central – Goiânia ‐ Goiás, CEP: 74.063‐ 900  ‐ Fone:  3524‐ 4230 COMISSÃO PERMANENTE DE LICITAÇÃO 
AVISO DE LICITAÇÃO 
PREGÃO ELETRÔNICO nº 010/2020  
A Câma
ra Municipal de Goiânia, por meio  do Pregoeiro nomeado pela Portaria n° 
124/2019, retificada pela Portaria nº 547/ 2019, torna público para conhecimento dos 
interessados que se encontra aberta licitação, na modalidade Pregão Eletrônico , tipo 
MENOR PREÇO GLOBAL ,  a ser realizada em sessão pública eletrônica, dia 02  de 
setembro de 2020 às 09:00h pelo sítio www.comprasgovernamentais.gov.br, Processo 
nº 2019/0002066. Objeto: Serviço de locação de e-mail dotado de ambiente “cloud 
computing” para atender a Câmara Municipal de Goiânia, conforme condições e 
especificações estabelecidas no Edital e seus Anexos . O Edital de Licitação encontra-
se disponível no sítio www.goiania.go.leg.br . ou para retirada na sala da Comissão 
Permanente de Licitação – CPL,  CÂMARA MUNICIPAL DE GOIÂNIA - Avenida 
Goiás Norte nº 2001, Setor Central – Go iânia/GO - CEP: 74063-900, fone 3524-4230, 
e-mail: licitacao@camaragyn.go.gov.br.  
Goiânia, 19 de agosto de 2020. 
Vitor Almeida Pereira 
Pregoeiro da CMG EDITAIS DE COMUNICAÇÃO 
AMMA 
JORDANA RIBEIRO SILVA, CNPJ/CPF nº 36.820.338/0001-37 torna público que requereu 
da Agência Municipal do Meio Ambiente (AMMA) de Goiânia, por meio do Processo nº,  a 
Licença Ambiental de Instalação e Operação, para a(s) seguinte(s) atividade(s): Lavanderia e  
Tinturaria, desenvolvida(s) na Rua dos Cravos Quadra: 09, Lote: 09, nº SN, Setor Parque Oeste 
Industrial , Goiânia, Go.  
VALNIER BARBOSA DE OLIVEIRA, CNPJ/CPF nº 09.139.728/0001-73  torna público 
que requereu da Agência Municipal do Meio Ambiente (AMMA) de Goiânia, por meio do processo  
nº,  a Licença Ambiental, Simplificada para a(s) seguinte(s) atividade(s):  Comércio varejista de 
peças e acessórios novos para veículos automotores; serviços de  manutenção e reparação elétrica de 
veículos automotores; serviços de manutenção e reparação mecânica de veículos automotores,  
desenvolvida na Rua VF 71,  nº 115 , Qd.78A, Lt.02 , Vila Finsocial Goiânia, GO.  