Criado pela Lei nº 1.552, de 21/08/1959. 
Versão digital instituída pelo Decreto nº 3.987, de 14/08/2013.  
Sr(s) Usuário(s), 
Com o propósito de ampliar o acesso ao Diário e conf erir praticidade e economicidade aos meios de sua 
produção, a Prefeitura de Goiânia coloca à disposição de todos os interessados o Diário Oficial do Município – 
Eletrônico (DOM-e).  
Esta versão está assinada digitalmente, conforme MP nº  2.200-2 de 24/08/2001, que institui a Infra-estrutura de 
Chaves Públicas Brasile iras (ICP – Brasil). 
A publicação eletrônica substitui qualquer outro meio de publicação oficial e produz todos os efeitos legais 
pertinentes.  Para consultar os documentos publicados em cada edição, utilize os marcadores/bookmarks
 disponíveis do lado 
esquerdo desta página, ou utilize o comando de atalho do teclado ctrl+f. A validação da Assinatura Digital p oderá ser realizada conforme informativo disponível na página da 
Superintendência da Casa Civil e Articulação  Política, no ícone Diário Oficial – Sobre. 
PREFEITURA DE GO IÂNIA 
IRIS RE
ZENDE MACHADO 
Prefeito de Goiânia 
PAULO ERNANI MIRANDA ORTEGAL 
Secretário Municipal de Governo 
JAIRO DA CUNHA BASTOS
Superintendente da Casa Civil e Articulação Política 
KENIA HABE
RL DE LIMA 
Gerente de Imprensa Oficial SUPERINTENDÊNCIA DA CASA CIVIL E 
ARTICULAÇ ÃO POLÍTIC
A 
Endereço: Av. do Cerrado, 999,  Parque Lozandes 
   Goiânia – GO, CEP: 74.805-010 
Fone: ( 62) 3524-1094 
Atendimento: das 08:00 às 12:0 0 horas 
        das  14:00 às 18:00 horas 
E-mail contato:  diariooficial@casacivil.goiania.go.gov.br 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito 
LEI  Nº  10.528, DE  24  DE SETEMBRO DE 2020 
Reconhece oficialmente como 
primeiro Plano Diretor de Goiânia o Plano Diretor apresentado pelo Arquiteto e Urbanista Attilio Corrêa Lima.  
A CÂMARA MUNICIPAL DE GOIÂNIA, Estado de Goiás, aprova e eu, 
PREFEITO MUNICIPAL, sanciono  a seguinte Lei: 
Art. 1º Reconhece oficialmente com
o primeiro Plano Diretor de Goiânia o 
Plano Diretor apresentado pelo Arquiteto e Urbanista Attilio Corrêa Lima. 
§ 1° Faz parte do reconhecimento de que trata o caput  do art. 1º constar como
documento oficial da cidade de Goiânia publicado em Diário Oficial. 
§ 2° O Plano Diretor oficial de Attilio Corrêa Lima deverá ser disponibilizado
e digitalizado no sítio oficial da Prefeitura de  Goiânia e na Câmara Municipal de Goiânia, 
sendo dada ampla publicidade. 
Art. 2º Esta Lei entra em vigor na data de sua publicação. 
GABINETE DO PREFEITO DE GOIÂNIA, aos 24  dias  do  mês  de 
setembro  de  2020. 
IRIS REZENDE 
Prefeito de Goiânia 
Projeto de Lei de Autoria da Vereadora Dr.ª Cristina  Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
 
DECRETO  Nº  1723, DE 24 DE SETEMBRO DE 2020
Aprova o Regimento Interno 
da Procuradoria-Geral do 
Município de Goiânia  
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais, tendo em 
vista os incisos II, IV e VIII,  do art. 115, da Lei Orgânica do Município, e com fulcro no 
art. 42 e parágrafo único da Lei Complement ar nº 276, de 03 de junho de 2015, e no teor 
da Lei Complementar nº 313, de 30 de out ubro de 2018 e contido no Processo n° 
8.128.231-5/2019. 
D E C R E T A:  
Art. 1º Fica aprovado o Regimento Inte rno da Procuradoria-Geral do 
Município de Goiânia, que a este acompanha. 
Art. 2º Fica revogado o Decreto nº 1.899, de 30 de junho de 2016. 
Art. 3º Este Decreto entrará em vi gor na data de sua publicação. 
GABINETE DO PREFEITO DE GOIÂNIA, aos 24  dias do  mês 
de  setembro  de  2020. 
IRIS REZENDE 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 2
PROCURADORIA-GERAL DO MUNICÍPIO  
REGIMENTO INTERNO  
CAPITULO I  
DAS DISPOSIÇÕES GERAIS 
Art. 1º.  A Procuradoria-Geral do Municí pio (PGM), órgão integrante da 
estrutura básica da Administração Direta do Poder Executivo do Município de Goiânia, 
tem por finalidade a assistência, o assessora mento e o controle da  juridicidade aos 
órgãos e entidades da Administração Municipal Direta, Au tárquica e Fundacional, em 
especial, a representação judici al e extrajudicial do Município. 
Art. 2º.  A Procuradoria-Geral do M unicípio - PGM é instituição 
permanente, essencial à administração da Justiça e à administr ação tributária do 
Município, dotada de autonomia técnic o-funcional em assuntos jurídicos e 
administrativos, nos termos da lei. 
§ 1º A autonomia técnica consiste na  independência in stitucional para
manifestação jurídica, consultiva e judicial em defesa dos interesses públicos 
municipais, observados os princípios e le is que regem a administração pública. 
§ 2º A autonomia administrativa impor ta em contar com quadro próprio
de Procuradores do Município, a organização de seus serviços e o exercício dos atos necessários à gestão dos recursos humanos, financeiros e materiais a esta 
disponibilizados, no que lhe comp etir, nos termos da lei. 
Art. 3º São princípios institucionais da Procuradoria-Geral do Município 
a indisponibilidade do interesse público, a autonomia técnico-jurídica e a igualdade de direitos e deveres entre os Procuradores do Município. 
CAPÍTULO II 
DAS COMPETÊNCIAS 
Art. 4º Compete à Procuradoria-Geral do Município: 
I - a representação judicial e extrajud icial do Município, a consultoria e a 
assessoria jurídica aos órgãos e entidades in tegrantes da estrutur a da Administração 
Municipal Direta, Autárquica e Fundaciona l, bem como a emissão de pareceres, 
normativos ou não, para fixar a interpretação de leis, decretos, regulamentos ou atos 
administrativos; 
II - a orientação na elaboração de projet os de lei, decretos e outros atos 
normativos de competência do Chefe do Pode r Executivo Municipal ou dos Secretários 
Municipais; 
III - o acompanhamento e o controle total e exclusivo das ações cuja 
representação judicial do Municípi o tenha sido conferida a terceiros; Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 3
IV - a defesa, em juízo ou fora dele, ativa ou passivamente, dos atos e das 
prerrogativas do Chefe do Poder Executivo M unicipal relacionados ao exercício do 
cargo e à representação judicial  do Município e de suas entidades de direito público; 
V - a elaboração de minutas de correspondências ou documentos para 
prestar informações ao Judiciário em manda dos de segurança impetrados contra ato do 
Chefe do Poder Executivo Municipal e de out ras autoridades que forem indicadas em 
norma regulamentar; 
VI - a proposição ao Chefe do Poder Executivo Municipal de 
encaminhamento de representação para a decl aração de inconstitucionalidade de atos 
normativos e a elaboração da correspondente petição e das informações que devam ser 
prestadas; 
VII - a promoção, a juízo do Prefeito, de representação ao Procurador-
Geral da República para que este providenc ie perante o Suprem o Tribunal Federal a 
avocação de causas processadas perante quaisquer juízos, nas hipóteses previstas na 
legislação federal pertinente; 
VIII  - a proposição de atos de natureza geral e medidas de caráter jurídico 
que visem proteger o patrimônio público e a manifestação sobre providências de ordem 
administrativa e jurídica aconselhadas pelo interesse público; 
IX - a defesa dos interesses do M unicípio junto ao s contenciosos 
administrativos e perante os Tribunais de Contas; 
X - a proposição de medidas para uniformização da jurisprudência 
administrativa e representação extrajudicial do Município de Goiânia em matérias relativas a contratos, acordos e convênios, bem como exame e aprovação de minutas dos 
editais de licitações e a devida manifestação sobre quaisquer matérias referentes às licitações públicas promovidas pelos órgãos da Administraçã o Direta e pelas Autarquias, 
se necessário; 
XI - a manifestação prévia com referência ao cumprimento de decisões 
judiciais e nos pedidos de ex tensão de julgados, relaci onados com a Administração 
Direta; 
XII - a manifestação, sempre que solic itada, em processo administrativo 
disciplinar ou outros em que haja questão j udicial que exija orientação jurídica como 
condição de seu prosseguimento; 
XIII  - a representação às autoridade s sobre as providências de ordem 
jurídica reclamadas pelo interesse do Muni cípio e pela aplicação das leis vigentes; 
XIV - a colaboração com as autoridades no controle da legalidade no 
âmbito do Poder Executivo Municipal; 
XV - a proposição da declaração de nulidade ou a revogação de quaisquer 
atos administrativos contrários ao interesse público; 
XVI - análise de processos administrativos e emissão de parecer jurídico 
sobre benefícios, direitos, vantagens, deve res e obrigações dos se rvidores públicos da 
Administração Direta, que nã o forem de competência es pecífica dos órgãos que 
integram a Administração Municipal; 
XVII  - a verificação da legalidade da insc rição e a realização da cobrança 
judicial da dívida ativa; Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 4
XVIII  - exercer outras competências decorrentes de seus fins e 
desempenhar outras atribuições que lhe fo r expressamente delegadas pelo Chefe do 
Poder Executivo; 
XIX - efetuar a defesa do Secretariado e dos Presidentes de Autarquias e 
Fundações Públicas quando questionados atos administrativos praticados no exercício da 
respectiva função, respeitadas as finalidades legais da Procuradoria -Geral do Município, 
conforme disciplina jurídica do § 3° do art. 5º, da Lei Complement ar nº. 313/2018 e do 
§ 3º deste artigo;
§ 1º Os processos referentes a informações e diligências solicitadas pela
Procuradoria-Geral do Município terão prioridade em sua tramitação, desde que estejam 
relacionados a processo j udicial ou administrativo. 
§ 2º As manifestações da Procuradoria -Geral do Municí pio, obedecidas as
formalidades legais, têm caráter op inativo, salvo pareceres normativos. 
§ 3º Para os fins do inciso XIX, observar-se-ão os requisitos abaixo
discriminados: 
I - a defesa dos gestores dar-se-á mediante solicitação do interessado, 
estando limitada às demandas iniciadas dur ante o mandato do administrador público 
interessado; 
II - a defesa supramencionada, embora limitada aos processos judiciais e 
extrajudiciais iniciados durante  o período de gestão do interessado, prevalecerá até o 
trânsito em julgado da demanda contra  ele ajuizada ou até o fim do processo 
administrativo sancionador, ainda que fi nalizado o mandato do agente político 
postulante; 
III - a defesa em juízo dos administra dores públicos não se estenderá para 
processos criminais e investigações correlatas contra eles instaurados; 
IV - a solicitação de defesa formulada pelos gestores públicos deverá ser 
decidida pelo Procurador-Geral do Município a partir de parecer jurídico da unidade 
organizacional com atuação vinculada ao ato imputado ao agente; 
V - somente será admitida a defesa de Secretários e Presidentes de 
Autarquias e Fundações P úblicas Municipais caso: 
a) os atos tenham sido praticados no exercício de suas atribuições
constitucionais, legais ou regulamen tares, observado o interesse público; 
b) os atos tenham sido praticados em observância dos princípios
elencados no caput do art. 37 da Constituição Federal; 
c)os atos não estejam em contrariedade com as finalidades do órgão ao
qual compete ou competia ao administrador zelar; 
d) os atos não tenham sido prat icados em manifesta violação
à Constituição Federal ou à legislação de regência; 
e)inexista decisão proferida pelo órgã os de controle interno e externo do
Poder Executivo imputando ao agente político interessado o dever de ressarcir os danos 
provocados ao Município de Goiânia e à Administração a obrigação de reaver em juízo a 
quantia; Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 5
f)os atos praticados não estejam sendo objeto de sindicância em âmbito
administrativo; 
g)os atos praticados não estejam sendo objeto de ação de controle no
âmbito da Controladoria-Geral do Município e; 
h) o interessado não responda a Proce sso Administrativo em relação aos 
respectivos atos; 
VI - a Procuradoria-Geral do Municí pio pronunciar-se-á a respeito do 
pedido no prazo de 10 (dez) dias a contar da data  do protocolo; 
VII - a negativa de defesa por parte da Procuradoria-G eral do Município 
de Goiânia não poderá ser utilizada para fins  diversos ou para se imputar ao agente 
político a responsabilidade pelo  ato porventura questionado; 
VIII  - não caberá representação do gestor, quando se observar: 
a)a não ocorrência de qualquer uma da s situações previstas em lei para
tanto; 
b)a constituição de advogado privado;
c) o não fornecimento, no prazo es tabelecido, de documentos ou 
informações julgados necessários para subsidiar a defesa; 
IX - quando for o caso, a renúncia da defesa será comunicada ao juízo 
correlato ou ao Tribunal de Contas, assim como ao interessado, permanecendo a 
Procuradoria-Geral do Município responsável durante o prazo  de dez dias contados após 
a referida comunicação. 
Art. 5º Compete privativamente à Proc uradoria-Geral do Município: 
I - a representação judicial da Ad ministração Direta, Autárquica e 
Fundacional do Município; 
II - a verificação da legalidade da inscrição e a realização da cobrança 
judicial da dívida ativa mediante o aj uizamento de ação de execução judicial; 
III - manifestação jurídica relativ a ao patrimônio imobiliário do 
Município e os decorrentes de herança jacente; 
IV - a efetivação das desapropriações mediante acordo ou judicialmente. 
Parágrafo único.  Ressalvada disposição expressa em sentido contrário, 
as Autarquias e as Fundações Municipais são representadas pela Procuradoria-Geral do Município para todos  os fins dispos tos neste artigo. 
CAPÍTULO III  
DA ESTRUTURA ORGANIZACIONAL  
Art. 6º Integram a estrutura organizac ional da Procuradoria-Geral do 
Município , as seguintes unidades: 
I - DIREÇÃO SUPERIOR Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 6
1.Procurador-Geral
1.1. Chefia de Gabinete 
1.1.1. Secretaria-Geral 
1.2. Procuradoria-G eral Adjunta 
1.2.1 Serviço de Distribuição de Processos  
II - ADMINISTRAÇÃO E FINANÇAS 1.3. Diretoria de Administração e Finanças 
1.3.1. Gerência de Apoio Administrativo 
1.3.2. Gerência de Finanças e Contabilidade 
1.3.3. Gerência de Planejamento 
III - UNIDADES TÉCNICAS - PROCURADORIAS ESPECIAIS E 
SUBPROCURADORIAS ESPECIAIS 
1.4. Procuradoria Especial de  Assessoramento Jurídico 
1.4.1 Subprocuradoria Especial de Assessoramento Jurídico 
1.5 Procuradoria Especial Judicial 
1.5.1 Subprocuradoria Especial Judicial 
1.6. Procuradoria Especial da Fazenda Pública Municipal 
1.6.1 Subprocuradoria Especial da Fazenda Pública Municipal 
1.7. Procuradoria Especial de Assuntos Administrativos 
1.7.1 Subprocuradoria Especial de  Assuntos Administrativos 
1.8. Procuradoria Especial do Patrimônio Imobiliário 
1.8.1 Subprocuradoria Especial  do Patrimônio Imobiliário 
1.9. Procuradoria Especi al Previdenciária  
1.9.1 Subprocuradoria Especial Previdenciária 
IV - ÓRGÃOS AUXILIARES 
1.10 Conselho Superior de Procuradores 
1.11 Corregedoria da Procura doria-Geral do Município 
1.12 Centro de Estudos Jurídicos 
Art. 7º A Procuradoria-Geral do Município é dirigida pelo Procurador-
Geral, escolhido dentre advogados inscritos na Ordem dos Advogados do Brasil, de Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 7
notável saber jurídico e reputação ilibad a, nomeado em comissão pelo Chefe do Poder 
Executivo, com prerrogativas e representação de Secretário Municipal. 
§ 1º O Procurador-Geral Adjunto será nomeado pelo Chefe do Poder
Executivo dentre os Procuradores do Muni cípio integrantes do quadro efetivo da 
carreira; 
§ 2º O Chefe de Gabinete será nom eado pelo Chefe do Poder Executivo,
preferencialmente, dentre os Procuradores  do Município integrantes do quadro efetivo 
da carreira. 
Art. 8º Os cargos em comissão de direção e de chefia superior das 
Procuradorias Especiais e outros cargos afins ou similares que forem criados 
posteriormente serão ocupados, exclusivam ente, por Procuradores do Município 
integrantes do quadro efetivo da carreir a, com exceção dos cargos comissionados e 
funções de confiança relativas às áreas de s ecretaria geral, administração e finanças, de 
Subprocurador Especial e de Assessor Jurídico da Procuradoria-Geral do Município. 
Art. 9º O quadro de Procuradores do Município é composto por 
Procuradores de carreira, in tegrantes dos quadros da Ordem dos Advogados do Brasil 
(OAB), sendo-lhes asseguradas todas as prer rogativas constantes na Lei Federal nº. 
8.906, de 4 de julho de 1994, nas normas infral egais publicadas no âm bito do Conselho 
Federal da OAB, bem como nas disposiç ões contidas nesta Lei Complementar. 
Art. 10. Os cargos em Comissão de Direção Superior (CDS) e de Direção 
Intermediária (CDI) da estrutura organizacional da Procuradoria-Geral do Município são 
previstos no item 7, do Anexo I, da Lei Complementar nº. 276, de 3 de junho de 2015   e 
no §3º do art. 20 da Lei Complementar 312/2018. 
§ 1º As unidades constantes dos it ens 1.2.1 do inciso I e 1.10, 1.11 e 1.12
do inciso IV, do art. 6º, deste Decreto, não ensejam na criaçã o de cargos em comissão de 
direção e assessoramento. 
§ 2º O Procurador-Geral poderá criar comissões ou organizar equipes de
trabalho de duração temporária, não remunera das para tal fim, com a finalidade de 
desenvolver trabalhos e executar projetos e atividades específicas, de acordo com os 
objetivos a atingir e os recursos orçament ários destinados aos programas, definindo no 
ato que a constituir: o objeti vo do trabalho, os componentes da equipe e o prazo para 
conclusão dos trabalhos. 
CAPÍTULO IV  
DO PROCURADOR-GERAL DO MUNICÍPIO  
Art. 11. São atribuições do Procur ador-Geral do Município: 
I - representar o Município de Goiâni a em qualquer juízo ou instância de 
caráter civil, fiscal, trabalhista, falimentar ou especial, nas ações em que for parte, autor, 
réu, assistente ou opoente; 
II - propor ao Chefe do Poder Executivo o ajuizamento de ação direta de 
inconstitucionalidade de lei ou ato normativo; Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 8
III - elaborar as informações em ações  diretas de incons titucionalidade de 
lei ou ato normativo municipal, que lhe caiba  prestar, na forma da Constituição da 
República e da legislação específica; 
IV - propor ao Chefe do Poder Ex ecutivo a anulação de atos 
administrativos da Administra ção Pública Municipal, quando  eivados de vícios que os 
tornem ilegais; 
V - receber citações, intimações e notificações nas ações em que o 
Município seja parte; 
VI - desistir, transigir, firmar compromisso e confessar, nas ações de 
interesse do Município, bem como autorizar a nã o interposição e desistência de recursos 
a elas inerentes, de forma pública, mo tivada e impessoal, nos casos em que: 
a) o valor do benefício não just ifique a lide ou, quando do exame da 
prova ou da situação jurídica,  se evidenciar improbabilida de de resultado favorável; 
b)a dispensa da interposição de recursos judiciais ou a desistência de
interpostos, especialmente quando cont raindicada, em face da jurisprudência 
predominante; 
c) reconhecer a prescrição e/ou decad ência, dentre outras causas de
extinção de crédito da Fazenda Pública Municipal, após a emissão de parecer 
devidamente fundamentado da Procuradoria da Fazenda Pública Municipal; 
VII - prestar informações em Manda do de Segurança impetrado contra 
atos do Chefe do Poder Executivo, Secretários Municipais e dirigentes de órgãos da 
Administração Pública; 
VIII  - propor, a quem de direito, declaração de nulidade ou anulação de 
quaisquer atos administrativos manifest amente inconstitucionais ou ilegais; 
IX - acatar pareceres, minutas de contratos, convênios, acordos, escrituras 
e outros atos e negócios jurídicos elaborad os pelas Procuradorias Especializadas, 
podendo aprová-los ou reje itá-los motivadamente, no todo ou em parte, opondo 
aditamentos, modificações, complementos e observações que julgarem necessárias; 
X - efetuar a defesa do Chefe do Poder Executivo e do Secretariado 
quando questionados atos administrativos praticados no exercício da respectiva função, respeitadas as finalidades  legais da Procuradoria-Geral do Município; 
XI - proceder à revisão jurí dica de projetos de lei,  autógrafos e decretos 
regulamentares da Administração Municipal; 
XII - promover e aprovar a uniformização da legislação e da 
jurisprudência administrativa no âmbito de sua competência; 
XIII  - exercer a direção superior da Procuradoria-Geral do Município, 
responsabilizando-se pela gestão administrativ a do órgão e pela utiliz ação dos recursos a 
ela alocados; 
XIV - implementar a execução dos serviços e atividades a cargo da 
Procuradoria-Geral do Municí pio, com vistas à consecução  das finalidades previstas 
nesta Lei Complementar e em outros dispositi vos legais e regulamentares pertinentes; Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 9
XV - rever em grau de recurso e de acordo com a legislação, sempre 
motivadamente, atos seus e dos Subprocurad ores, Diretores, Assessores e Chefes de 
unidades da Procuradoria -Geral do Município; 
XVI - baixar normas, instruções e ordens de serviço, visando a 
organização e a execução dos serviços a car go da Procuradoria-Geral do Município; 
XVII - assinar acordos, convênios, cont ratos e outros te rmos, mediante 
autorização expressa do Chefe do Poder Executivo, promovendo a sua execução; 
XVIII  - indicar ao Chefe do Poder Ex ecutivo Procuradores do Município 
para atuarem perante o Consel ho Tributário Fiscal como representantes da Fazenda 
Pública Municipal e em outros órgãos e unidades que tenham representação da 
Procuradoria-Geral  do Município; 
XIX - delegar competências aos Procuradores Especiais e respectivos 
Subprocuradores, aos Procuradores do M unicípio e aos demais servidores da 
Procuradoria-Geral do Município, observados os limites da lei; 
XX - avocar a defesa de interesse da  Fazenda Pública Municipal em 
qualquer ação ou processo; 
XXI - exercer outras atribuições correlat as às suas funções que lhe forem 
delegadas pelo Chefe do Poder Exec utivo e as previstas em lei. 
Parágrafo único.  Além das atribuições elencadas neste artigo, compete, 
ainda, ao Procurador-Geral do Município, co m fulcro no art. 43, da Lei Complementar 
nº 276, de 03 de junho de 2015: 
I - exercer a administração da Procur adoria-Geral do Município (PGM), 
praticando todos os atos necessários ao exercício dessa gestão, notadamente aos 
relacionados com a orientação, coordenação e supervisão das atividades a cargo das unidades integrantes da estrut ura organizacional do órgão; 
II - praticar os atos pertinentes às atri buições que lhe forem outorgadas ou 
delegadas pelo Chefe do Poder Executivo Municipal; 
III - expedir instruções e outros atos normativos necessários à boa 
execução das leis, decr etos e regulamentos; 
IV - prestar, pessoalmente ou por es crito, à Câmara Municipal ou a 
qualquer de suas comissões, quando a convocação for constitucionalmente prevista, informações sobre assunto previamente determinado; 
V - propor ao Prefeito, anualmente, o orçamento da Procuradoria-Geral 
do Município (PGM); 
VI - delegar suas próprias atribuiç ões por ato expresso aos seus 
subordinados, observados os limites estabelecidos em lei; 
VII - referendar os atos e os decret os assinados pelo Prefeito, 
relacionados com as atribuições da Pr ocuradoria-Geral do Município (PGM); 
VIII - rever, em grau de recurso e de acordo com a legislação, atos seus e 
dos Procuradores e Subprocuradores Espe ciais e demais chefes de unidades da 
Procuradoria-Geral do Município (PGM); Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 10
IX - baixar normas, instruções e ordens de serviço, visando organização e 
execução dos serviços a cargo da Procuradoria-Geral do Município (PGM); 
X - assinar acordos, convênios, contra tos e outros termos, mediante 
autorização expressa do Chefe do Poder Executivo, promovendo a sua execução; 
XI - designar servidores efetivos para  funções de confiança (FC) da 
Procuradoria-Geral do Município (PGM); 
XII - fixar, anualmente, a lotação dos servidores em todas as unidades 
integrantes da estrutura administrativa da  Procuradoria-Geral do Município (PGM); 
XIII - exercer outras atribuições correlatas às suas funções que lhe forem 
delegadas pelo Chefe do Poder Exec utivo e as previstas em lei. 
CAPÍTULO V  
DO PROCURADOR-GERAL ADJUNTO  
Art. 12. São atribuições do Proc urador-Geral Adjunto: 
I - assessorar o Procurador-G eral nos assuntos técnic o-jurídicos, a critério 
do Procurador-Geral; 
II - substituir o Procurador-Geral e quaisquer titulares de unidades 
técnicas da Procuradoria-Geral do Município (PGM), a critério do Procurador-Geral; 
III - promover a integração permanente das funções e atividades da 
Procuradoria-Geral do Município (PGM); 
IV - supervisionar e orientar as atividad es do Serviço de Distribuição de 
Processos; 
V - exercer outras atribuições correlat as às suas funções que lhe forem 
delegadas pelo Procurador-Geral. 
Seção Única 
Do Serviço de Distribuição de Processos  
Art. 13. Compete ao Serviço de Distri buição de Processos e ao seu 
titular: 
I - gerenciar as comunicações de processos judiciais eletrônicos e físicos 
e administrativos, exclusivamente , no âmbito do Poder Judiciário; 
II - distribuir as citações, intimações e notificações, de forma eletrônica; 
III -  apresentar ao Procurador-G eral Adjunto as necessidades 
identificadas para o aperfeiçoamento das ferramentas de tramitação interna de processos 
eletrônicos, bem como da comunicação com os  sistemas eletrônicos de tramitação de 
processos dos órgãos do Poder Judiciário; Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 11
IV – coordenar os serviços e a movimentação de servidores no âmbito da 
unidade, bem como adotar as medidas ne cessárias para o atendimento das metas 
estabelecidas; 
V - exercer outras atribuições correlat as às suas funções que lhe forem 
delegadas pelo Procurador-Geral Adjunto e pelo Procurador-G eral do Município. 
§ 1º O responsável pelo Serviço de Di stribuição de Processos será
escolhido e designado pelo Procurador-Geral do Município, por portari a de atribuição de 
Função de Confiança.   
§ 2º O Procurador-Geral do Município ed itará portaria que regulamentará
o funcionamento do Serviço de Distribuição  de Processos e as áreas temáticas de
competência da Procuradoria Especial Judi cial e Procuradoria Especial da Fazenda 
Pública Municipal, observadas as competências legais. 
CAPÍTULO VI  
DA CHEFIA DE GABINETE  
Art. 14. Compete ao Chefe de Gabinete: 
I - assessorar o Procurador-Geral e o Procurador-Geral Adjunto nos 
assuntos técnico-jurídicos, a critério do Procurador-Geral; 
II - promover e articular os contatos sociais e po líticos do Procurador-
Geral; 
III - providenciar o atendimento ao s cidadãos e servidores que se 
dirigirem ao Gabinete do Procurador-Geral , prestando-lhes as informações necessárias 
ou encaminhando-os, quando for o caso, a outra s unidades da Procuradoria-Geral do 
Município (PGM); 
IV - coordenar as atividades de relações públicas e comunicações 
inerentes à Procuradoria-Geral do Municípi o (PGM), sob a orientação da Secretaria 
Municipal de Comunicação; 
V - proferir despachos meramente interlocutórios ou de simples 
encaminhamento de processos; 
VI - zelar para que os atos a serem a ssinados pelo Procurador-Geral, a sua 
correspondência oficial e o seu expediente sejam devidamente formatados e 
encaminhados; 
VII - informar as partes sobre a tr amitação dos processos sujeitos à 
apreciação do Procurador-Geral; 
VIII  - responsabilizar-se pe la qualidade e eficiênc ia das atividades de 
atendimento direto ao Procurador-Geral; 
IX - promover o controle dos processos e demais documentos enviados à 
Chefia de Gabinete para posterior apreciação do Procurad or-Geral ou para que por ele 
sejam despachados; Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 12
X - providenciar, quando necessário, a divulgação e a publicação no 
Diário Oficial do Município - Eletrônico ( DOM - Eletrônico) dos atos do Procurador 
Geral; 
XI - supervisionar, orientar e controla r as atividades desenvolvidas pela 
Secretaria-Geral; 
XII - exercer outras atividades compatíveis com a natureza de suas 
funções e que lhe forem atribuí das pelo Procurador-Geral. 
Seção Única 
Da Secretaria-Geral  
Art. 15. Compete à Secretaria-Geral, unida de integrante da  estrutura da 
Chefia de Gabinete e ao seu Gerente: 
I - promover a digitação e revisão dos se rviços de elaboração dos ofícios, 
comunicações externas, despachos e outros docum entos e atos oficiais (portarias, ordens 
de serviço, circulares, avisos, instruções) e demais expedientes do Procurador-Geral; 
II - controlar e numerar a correspondê ncia oficial e/ou expedientes 
emitidos pelo Procurador-Geral; 
III - promover o controle, arquivar e manter em boa ordem, de modo que 
seja facilitada a sua consulta, os expe dientes emitidos pelo Procurador-Geral; 
IV - receber, distribuir e manter o controle dos processos e demais 
documentos protocolados ou endereçados ao Procurador-Geral, observadas as 
competências do Serviço de Distribuição de Processos; 
V - acompanhar a movimentação de processos e demais documentos de 
interesse do Procurador-Geral; 
VI – verificar a correta instrução do s processos a serem submetidos à 
apreciação do Procurador-Geral; 
VII - acompanhar junto às áreas compet entes as medidas necessárias para 
o atendimento de diligências e solicitações de ordem jurí dica, financeira, cadastral e
documental, expedidas pelos órgãos de co ntrole e fiscalização em relação à PGM; 
VIII - exercer outras atribuições correlat as às suas funções que lhe forem 
delegadas pelo Chefe de Gabinete. 
CAPÍTULO VII 
DA DIRETORIA DE ADMIN ISTRAÇÃO E FINANÇAS  
Art. 16. Compete à Diretoria de Admini stração e Finanças e ao seu 
titular: Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 13
I - desempenhar as atividades de c oordenação, orientação e controle das 
áreas administrativas da Proc uradoria-Geral do Município; 
II - controlar o tombamento do patrimônio e fazer o inventário anual de 
todo o material, máquinas e equipamentos alocados à Procuradoria -Geral do Município, 
atendendo as orientações emanadas dos ór gãos centrais e legislação pertinente; 
III - providenciar o material necessá rio ao regular funcionamento da 
Procuradoria-Geral do Município e, ainda, re quisitar, receber, guardar, distribuir e zelar 
pela conservação do material e do patrimônio; 
IV - coordenar a atualização, organi zação e controle do cadastro 
individual e demais assentamentos relati vos à vida funcional dos servidores da 
Procuradoria-Geral  do Município; 
V - coordenar o controle de frequência do pessoal e o fornecimento dos 
elementos necessários para a confecção da folha de pagamento e encargos sociais; 
VI - preparar e anotar expedientes relativos aos direitos, vantagens e 
deveres dos servidores da Proc uradoria-Geral do Município; 
VII - elaborar escala de férias, de acordo com os elementos fornecidos 
pelas diversas unidades da Procuradoria-Geral do Município; 
VIII  - exercer o controle dos proventos  percebidos pelos servidores da 
Procuradoria-Geral  do Município; 
IX - solicitar a realização e/ou promove r as atividades de treinamento e 
aperfeiçoamento de pessoal, no âmbito da Procuradoria-Geral do Município; 
X - recomendar ao Procurador-Geral inquéritos, sindicâ ncias, processos 
administrativos e outros atos legais para apur ar irregularidades referentes aos servidores 
da Procuradoria-Ger al do Município; 
XI - coordenar as atividades de co mpras e contrataçõ es de serviços, 
observando os princípios da Lei de Licitaçõ es e Contratos expressamente autorizados 
pelo Procurador-Geral; 
XII - supervisionar e controlar as atividades referentes a pagamentos, 
controle de movimentação e disponibilidade  financeira da Procuradoria-Geral do 
Município, expressamente autorizad os pelo Procurador Geral; 
XIII  - providenciar, quando necessário, a divulgação e a publicação no 
Diário Oficial do Município - Eletrônico (DOM - Eletrônico) dos atos do Procurador-
Geral,  observadas as competên cias da Chefia de Gabinete; 
XIV - realizar diligências externas, sempre que necessário, a fim de dar 
cumprimento às suas atribuições, bem como pa ra verificar a veraci dade e consistência 
das informações e documentos acostados aos processos; 
XV - examinar e conferir atos originários de despesa e controlar as 
atividades referentes a pagamentos, r ecebimentos, controle de movimentação e 
disponibilidade financeira da Procuradoria-Geral do Município, assinando, em conjunto com o ordenador da despesa, os documento s de execução orçamentária e financeira; 
XVI - apresentar ao Procurador-Geral  relatórios gerenciais, contendo 
dados estatísticos e analíticos da administ ração e finanças da Procuradoria-Geral do 
Município; Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 14
XVII  - exercer outras atividades correlat as à sua área de atuação e as que 
lhe forem determinadas pelo Procurador-Geral. 
Parágrafo único.  A Diretoria de Administraçã o e Finanças deverá atuar 
em observância às normas e instruções dos ór gãos centrais dos sistemas de planejamento 
e administração orçamentária, financeira e cont ábil; controle interno;  gestão de recursos 
humanos; gestão de compras, suprimentos de  bens e serviços, li citações, contratos e 
convênios; gestão patrimonial; comunicação inst itucional e relacionamento com as redes 
sociais e a imprensa, nos termos do ar t. 16, da Lei Complementar nº 276/2015. 
Seção I  
Da Gerência de Apoio Administrativo 
Art. 17. Compete à Gerência de A poio Administrativo, unidade 
integrante da estrutura da Diretoria de Administração e Finanças, e ao seu Gerente: 
I - cumprir e fazer cumprir as normas sobre a gestão de pessoal, no que se 
refere a frequência, avaliação, licenças, férias  e outras ocorrências f uncionais, para fins 
de elaboração da folha de pagamento e atua lização da situação f uncional do servidor;  
II - promover a execução das atividades de registro e controle da vida 
funcional dos servidores e mant er atualizados os cadastros do sistema informatizado de 
Recursos Humanos; 
III - promover e acompanhar a elaboração da folha de pagamento dos 
servidores da PGM; 
IV - promover o lançamento das Avaliações de Desempenho por 
Competência e Avaliação Especial de Dese mpenho do Estágio Probatório, conforme as 
normas do decreto regulamentador;  
V - providenciar a abertura de inqué ritos, sindicâncias ou processos 
disciplinares para a apuração de irregularid ades referentes aos servidores da PGM; 
VI - promover o monitoramento do cumprimento das normas de 
segurança do trabalho; 
VII - promover, orientar e supervisionar os serviços de por taria, recepção 
de pessoal, serviços de copa, de limpeza e de manutenção da PGM; 
VIII  - promover e supervisionar a manutenção e/ou reparos das 
instalações elétricas, hidráu licas e sanitárias da PGM; 
IX - promover e supervisionar a execução  e controle das atividades de 
zeladoria, manutenção, uso de telefones e de transporte no âmbito da PGM; 
X - coordenar e controlar a requisi ção, o recebimento, o armazenamento, 
a distribuição e o consumo de materiais e o re gistro dos bens patrimoniais, conforme as 
normas e regulamentos do Órgão Central do Sistema de Administração; 
XI - manter cadastro atualizado dos be ns patrimoniais alocados à PGM; 
XII - zelar pelo bom uso do mobiliário, acervo bibliográfico, máquinas e 
demais equipamentos sob responsabilidade da PGM; ao órgão de Controle 
Interno;  
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av.
 do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 15
XIII  - promover o recebimento dos processos e demais documentos 
protocolados ou endereçados a PGM;  
XIV - promover o registro, autuaçã o, distribuição e expedição dos 
processos e demais documentos da PGM; 
XV - promover a verificação da auten ticação das cópias dos documentos 
originais, bem como assegurar sua autenticação sempre que necessário; 
XVI - promover o encaminhamento aos destinatários dos expedientes e 
correspondências da PGM; 
XVII  – informar aos interessados sobre a tramitação de processos e 
demais documentos na PGM; 
XVIII  - receber, classificar, organizar,  arquivar e conservar processos ou 
demais documentos; 
XIX – colecionar e manter em boa ordem leis, decretos, regulamentos, 
instruções, ordens de serviço e demais documentos do acervo documental da PGM; 
XX - providenciar a publicação no Diário Oficial do Município 
Eletrônico dos atos oficiais da PGM, conforme autorização; 
XXI - realizar diligências externas, sempre que necessário, a fim de dar 
cumprimento às suas atribuições, bem como pa ra verificar a veraci dade e consistência 
das informações e documentos acostados aos processos; 
XXII  – exercer outras atribuições corre latas às suas funções que lhe 
forem determinadas pelo Diretor de Administraçã o e Finanças.  
Seção II  
Da Gerência de Finanças e Contabilidade  
Art. 18. Compete à Gerência de Finanças e Contabilidade, unidade 
integrante da estrutura da Diretoria de Administração e Finanças, e ao seu Gerente: 
I - gerir a execução orçamentária, fi nanceira e contábil relativos a 
empenho, liquidação e pagamento da despesa no âmbito do Órgão/Entidade, conforme 
as normas e instruções do órgão central das Finanças Municipais; 
II - zelar pelo equilíbrio financeiro;  
III - promover o controle das contas a pagar; 
IV - administrar os haveres financeiros e mobiliários;  
V - manter controle dos compromissos que onerem, direta ou 
indiretamente, o Órgão/Entidade junto a entidades ou organismos nacionais e 
internacionais;  
VI - efetuar os registros pertinentes,  com base em apurações de atos e 
fatos ilegais ou irregulares, adotando as prov idências necessárias à responsabilização do 
agente público, inclusive comunicando o fato  à autoridade a quem esteja subordinado e Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 16
VII - acompanhar a elaboração da folha de pagamento dos servidores do 
Órgão/Entidade, efetuando a conferência, a análise e a preparação dos processos e 
demais expedientes relativos ao cumprimento de obrigações principais e acessórias junto 
ao Instituto Nacional de Seguro Social (INSS) , ao Instituto de Assistência a Saúde e 
Social dos Servidores Municipais (IMAS), ao  Instituto de Previd ência dos Servidores 
Municipais (IPSM), entre outras; 
VIII  - gerenciar o cumprimento de obr igações acessórias diversas, no 
âmbito do Órgão/Entidade, com o objetivo de as segurar a regularidade fiscal e tributária; 
IX - executar os procedimentos de quitação da folha de pagamento de 
servidores do Órgão/Entidade; 
X - elaborar a prestação de contas da folha de pagamento de pessoal da 
execução orçamentária e financeira, e encam inhá-la ao Órgão de competência;  
XI - administrar o processo de adiant amento de despesas e os cartões 
corporativos do Órgão/Entidade,  responsabilizando-se pela regularidade da aplicação e 
prestação de contas dos recursos recebidos;  
XII - acompanhar a utilização dos r ecursos dos fundos rotativos, no 
âmbito do Órgão/Entidade; 
XIII - administrar o processo de conce ssão e de prestação de contas de 
diárias, no âmbito do Órgão/Entidade; 
XIV - acompanhar e supervisionar a ex ecução financeira de convênios e 
contratos do Órgão/Entidade; 
XV - controlar e manter atualizados os documentos comprobatórios das 
operações financeiras sob a responsabilidade da Gerência; 
XVI - auxiliar a elaboração da Prop osta Orçamentária Anual e do Plano 
Plurianual - PPA do Órgão/Entidade; 
XVII - propor a abertura de créditos adicionais necessários à execução 
dos programas, projetos e ativ idades do Órgão/Entidade;  
XVIII  - manter atualizado o arquivo de  leis, normas e instruções que 
disciplinem a aplicação de recursos financeiro s e zelar pela observância da legislação 
referente à execução financeira e contábil; 
XIX - elaborar os relatórios finan ceiros e contábeis exigidos pela 
legislação vigente;  
XX - contabilizar e controlar a receita e a despesa referentes à prestação 
de contas mensal e a tomada de contas  anual, no âmbito do Órgão/Entidade, em 
consonância com as resoluções e instruções dos órgãos de controle; 
XXI - preparar, na periodicidade dete rminada, a prestação de contas 
financeira e contábil, abrangendo às demonstrações contábeis e orçamentárias, bem como notas explicativas às demonstrações apresentadas e encaminhá-los ao órgão central das Finanças Municipais, dentro do pr azo previsto, sob pena de responsabilidade; 
XXII  - realizar o registro e controle c ontábeis da administração financeira 
e patrimonial e o registro da execução orçamentária; Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 17
XXIII - acompanhar os gastos com pessoal, materiais, serviços, encargos 
diversos, instalações e equipamentos, para proposição da programação das despesas de 
custeio e de capital do Órgão/Entidade; 
XXIV - exercer outras atividades correlatas à sua área de atuação e as que 
lhe forem determinadas pelo Dire tor de Administração e Finanças. 
Seção III  
Da Gerência de Planejamento  
Art. 19. Compete à Gerência de Planejam ento, unidade integrante da 
estrutura da Diretoria de Administra ção e Finanças, e ao seu Gerente: 
I - promover a integração técnica do  órgão ou entidade onde atua com o 
órgão central de Planejamento Governamental;  
II - promover a coleta de informações técnicas definidas e solicitadas pelo 
órgão central de Planejamento Governamental;  
III - participar da elaboração, acomp anhamento, controle e revisão do 
Contrato de Resultados  do órgão/entidade; 
IV - desenvolver as funções de planejamento, orçamento, modernização 
da administração e gestão por resultados do órgão/entidade, em consonância com o 
órgão central de Planejamento Governamental; 
V - participar do processo de el aboração e acompanhamento do Plano 
Plurianual (PPA), da Lei de  Diretrizes Orçamentárias (L DO) e da Lei Orçamentária 
Anual (LOA), dentro da esfera de  atribuição do órgão/entidade;  
VI - acompanhar e avaliar a execução de programas, projetos e atividades 
do órgão/entidade; 
VII - sugerir correções e reformulações desses programas, projetos e 
atividades e colher subsídios para a atualização e o aperfeiçoamento do planejamento, 
quando identificar desvios ou frustrações em relação aos objetivos inicialmente estabelecidos; 
VIII - garantir a atualização permanente dos sistemas de informações que 
contenham dados referentes à Gestão por Resultados, visando o acompanhamento, monitoramento e avaliação das ações governamentais do órgão/entidade; 
IX - promover estudos sistemáticos das receitas e das despesas do 
órgão/entidade e propor medidas regulariz adoras, quando for o caso, informando 
sistematicamente os resultados ao titular da Pasta;  
X - realizar estudos e levantamentos, com vistas à captação de recursos 
junto a entidades oficiais governamentais e não governamentais para a viabilização de 
programas e projetos de in teresse do órgão/entidade; 
XI - planejar e elaborar o fluxo financeiro do órgão/entidade, baseado nos 
compromissos assumidos e outras despesas planejadas, alinhado às estratégias de 
Governo; Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 18
XII - analisar a viabilidade técnica das despesas, indicando as dotações 
orçamentárias, adequando-as ao orçamento anual e emitindo pareceres para 
conhecimento, análise e autorização do Di retor de Administração e Finanças; 
XIII  - gerenciar o processo de modernização institucional e a melhoria 
contínua das atividad es do órgão/entidade, em consonância com as diretrizes do órgão 
central de Planejamento Governamental; 
XIV - elaborar relatórios que subs idiem os Órgãos de controle do 
município quanto à realização das ações estratégicas e operacionais do órgão/entidade; 
XV - auxiliar o titular do órgão/entidade na definição de diretrizes e na 
implementação das ações de medidas que vise m à promoção da eficácia, eficiência e 
efetividade de suas ações; 
XVI - subsidiar o titular do órgão/entidade com informações necessárias 
ao processo decisório das questões de ge stão orçamentária e de planejamento; 
XVII  - exercer outras atividades correlatas à sua área de atuação e as que 
lhe forem delegadas pelo Direto r de Administração e Finanças. 
CAPÍTULO VIII  
DAS PROCURADORIAS ESPECIAIS E SUBPROCURADORIAS ESPECIAIS  
Art. 20.  A Procuradoria-Geral do Muni cípio é composta por 06 (seis) 
Procuradorias Especiais e 06 (seis) Subprocuradorias Especi ais, com campos de atuação 
e respectivas competências definidas em lei e neste Regimento. 
Parágrafo único. Cada Procuradoria Especial será dirigida por um 
Procurador Especial, o qual se rá auxiliado pelo Subprocurad or Especial, cabendo a cada 
Procurador Especial definir e delegar, nos lim ites de sua competência, as atribuições da 
respectiva Subprocuradoria Especial. 
Seção I  
Da Procuradoria Especial de Assessoramento Jurídico  
Art. 21. Compete à Procuradoria Especial  de Assessoramento Jurídico e 
ao seu titular: 
I - prestar assessoria ao Procurador-G eral em todo e qualquer assunto de 
natureza jurídica que envolva questõe s da Administração Municipal; 
II - manifestar-se a respeito da constitucionalidade e/ou legalidade dos 
autógrafos de leis oriundos da Câmara Municipal, opinando quanto à sanção ou veto; 
III - pronunciar em processos sobre mi nutas de projetos de leis ou 
minutas de decretos, subsidiada pe las demais unidades especializadas; 
IV - propor ao Procurador-Geral do Município, mediante parecer, a 
adoção das medidas que julgar necessárias para o ajuizamento de representações de 
inconstitucionalidade de leis  e outros atos normativos; Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 19
V - assessorar e auxiliar o Procurador-G eral do Município na prestação de 
informações à Câmara Municipal, ao Mi nistério Público e a outros órgãos de 
fiscalização e de controle municipal, estadual e federal; 
VI - elaborar as respostas e defesa s do Chefe do Poder Executivo perante 
o Tribunal de Contas dos Municípios do Esta do de Goiás e outros Tribunais de Contas
do País, subsidiados pelos demais órgãos da  Administração Municipal e pelas unidades 
afins; 
VII- efetuar as diligências e o aco mpanhamento dos processos em 
apreciação junto ao Tribunal de Contas  dos Municípios do Estado de Goiás; 
VIII  – manter arquivo organizado de todos os expedientes emanados pelo 
Tribunal de Contas dos Muni cípios do Estado de Goiás, inerentes ao Chefe do Poder 
Executivo Municipal, bem como das manifestações protocoladas em nome deste perante 
aquela Corte de Contas; 
IX - responder e acompanhar os processos em andamento, antes 
conferidos à extinta Defensoria Pública de  Goiânia, até suas considerações finais; 
X - praticar os demais atos necessários  ao exercício de suas competências; 
XI - exercer outras atividades correlata s à sua área de atuação e as que lhe 
forem determinadas pelo Procurador-Geral. 
Seção II  
Da Procuradoria Especial da Fazenda Pública Municipal  
Art. 22. Compete à Procuradoria Especial da Fazenda Pública Municipal 
e ao seu titular: 
I - verificar a legalidade da inscrição  da dívida ativa do Município, 
tributária ou não; 
II - realizar a cobrança judicial da dívi da ativa do Município, tributária ou 
não; 
III - emitir pareceres sobre matéria fiscal; 
IV - subsidiar a Procuradoria Esp ecial Judicial nos processos de 
mandados de segurança rela tivos à matéria fiscal; 
V - representar a Fazenda Pública Municipal em processos ou ações 
relacionados com a arrecadação tributária, em todas as fases processuais decorrentes das 
execuções fiscais ajuizadas; 
VI - sugerir ao Procurador-Geral do Município a adoção de providências 
tendentes à melhoria da cobrança da dívi da ativa do Município, suas autarquias e 
fundações; 
VII - propor a elaboração ou promover a revisão de projetos de leis, 
decretos e regulamentos que envolva m matéria fiscal e tributária; 
VIII – promover o impulso dos processos judiciais visando a efetivação 
da execução fiscal em suas diversas fases, orientando a atuação dos servidores, com Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 20
vistas ao aprimoramento das técnicas proc essuais de impulsos e recursos, possibilitando 
uma atuação uniforme e coordenada; 
IX – promover o controle das execuções fiscais e suas peças processuais, 
compatibilizando o sistema de arrecadação de forma integrada ao PROJUDI; 
X – promover defesas em Embargos às Execuções Fiscais; 
XI – promover o controle processual da legalidade e exigência dos 
créditos tributários ou não;   
XII – desenvolver ações de gestão de tecnologia da informação, visando 
o controle eletrônico de proce ssos judiciais e administrativos;
XIII  - exercer outras atividades correlatas à sua área de atuação e as que 
lhe forem determinadas pelo Procurador-Geral. 
Parágrafo único.  Para atingir seus objetivos institucionais, a 
Procuradoria da Fazenda Pública Municipal atuará em colaboração com a Secretaria 
Municipal de Finanças. 
Seção III  
Da Procuradoria Especial do Patrimônio Imobiliário  
Art. 23. Compete à Procuradoria Especial do Patrimônio Imobiliário e ao 
seu titular: 
I - promover a defesa administrativa e a proteção dos bens públicos 
municipais, prestando assistência técnico-jurídi ca ao Procurador Gera l nos atos, fatos ou 
negócios, cujo preparo diga respeito aos bens a que se refere este artigo; 
II - subsidiar a Procuradoria Judicial nas questões relacionadas a 
aquisição, alienação e o uso de imóveis e providenciar as formalidades jurídicas 
necessárias à incorporação dos bens ao patrimônio municipal; 
III - atuar extrajudicialmente em todo e qualquer caso qu e implique em 
aquisição de bens imóveis de terceiros, incl usive por intermédio de desapropriação, e em 
alienação de bens imóveis do Município; 
IV - atuar extrajudicialmente em todo e qualquer caso que implique na 
concessão, cessão, permissão, autorização de uso ou qualquer ou tra modalidade de 
utilização de bens imóveis públicos municipa is e do espaço aéreo sobre sua superfície; 
V - elaborar minutas de escrituras  públicas relativas à aquisição, 
alienação, utilização de bens imóveis públicos, bem como oneração e gravação de 
imóveis de terceiros e requerer ao Cartório de  Registro de Imóveis a inscrição de títulos 
do patrimônio municipal; 
VI - analisar juridicamente os processos de loteamento, desde a fase de 
consulta prévia, e demais modalidades de parcelamento do solo, emitir despachos, pareceres e minutas, propondo as medidas sa neadoras que se fizerem necessárias; 
VII - preparar os atos necessários à liberação de cauções, mediante laudo 
de vistoria emitido pelo Órgão M unicipal de Planejamento Urbano; Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 21
VIII  - elaborar ou revisar projetos de leis, decretos e regulamentos que 
envolvam matéria urbanística,  ambiental e patrimonial; 
IX - auxiliar na  atualização sistem ática do cadastro dos bens imóveis do 
Município de Goiânia, inclusive das áreas doadas, recebidas e permissionadas; 
X - fazer a interlocução com os demais órgãos da administração 
municipal e cartórios de regi stro de imóveis com a finalidade de manter atualizado o 
cadastro de bens públicos; 
XI - exercer outras atividades correlatas à sua área de atua ção e as que lhe 
forem determinadas pelo Procurador Geral. 
Seção IV  
Da Procuradoria Especial de Assuntos Administrativos  
Art. 24. Compete à Procuradoria Especial  de Assuntos Administrativos e 
ao seu titular: 
I – prestar assessoramento jurídico aos órgãos municipais e representar o 
Município extrajudicialmente em matérias relativas a contratos, convênios, ajustes e 
quaisquer outros instrumentos em que haja  um acordo de vontades para formação de 
vínculo jurídico, oneroso ou não, desde que nã o se insira na competência de outras 
Procuradorias Especiais;  
II – prestar assessoramento jurídico nos processos que versem sobre 
indenizações por danos materiais decorrentes de contratações administrativas ou ajustes 
similares, nos casos em que delimitado o ponto controvertido pelo órgão consulente, 
quando não houver Procurador em ex ercício no órgão ou entidade; 
III – examinar e aprovar as minutas de editais de licitação, bem como de 
contratos, convênios ou ajus tes a serem celebrados pela ad ministração pública direta e 
pelas Autarquias; 
IV –  proceder à análise e emitir manifestação em processos de consulta 
ou em que haja ponto controvertido expre ssamente delimitado, formulados pelos órgãos 
da Administração direta e Autarquias, em matéria relativa a licitações, contratos, 
convênios e ajustes similares a serem firmados pelo Município.  
V –  propor ao Procurador-Geral a adoção de medidas que julgar 
necessárias para uniformização da jurisprudência administrativa e a consolidação da legislação municipal; 
VI –  proceder à análise de processos e elaborar pareceres jurídicos sobre 
benefícios, direitos, vantagens, deveres e obrigações dos serv idores públicos da 
Administração Direta, que nã o forem da competência es pecífica dos órgãos que 
integram a Administração Municipal; 
VII – sugerir à Procuradoria  Especial competente o ajuizamento de ações 
ou procedimentos indispensáveis à defesa dos interesses do Município no que se refere 
aos benefícios, direitos, vantagens, devere s e obrigações dos servidores públicos, e o 
ressarcimento ao Erário Municipal por da nos causados por seus servidores ou por 
terceiros;  Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 22
VIII – proceder à análise e emitir manifestação em processos de consulta 
ou em que haja ponto controvertido expre ssamente delimitado, formulados pelos órgãos 
da Administração Direta e Autarquias, em matéria relativa a benefícios, direitos, 
vantagens, deveres e obrigações dos servidor es públicos do Município de Goiânia;  
IX –  propor ao Procurador-Geral a adoção de medidas que julgar 
necessárias para uniformização da jurisprudência administrativa e a consolidação da legislação municipal; 
X - exercer outras atividades correlatas à sua área de atuação e as que lhe 
forem determinadas pelo Procurador-Geral. 
Seção V  
Da Procuradoria Especial Judicial 
Art. 25. Compete à Procuradoria Especial  Judicial e ao seu titular: 
I - representar o Município em juízo, ativa e passivamente, e promover a 
sua defesa, em todas e quaisquer ações, exceto nas de competência privativa da Procuradoria Especial da Fazenda Pública Municipal; 
II - preparar informações e acomp anhar processos de mandados de 
segurança em que o Chefe do Poder Executi vo, os Secretários Mu nicipais e demais 
autoridades de idêntico nível hierárquico da Administração Dire ta e Indireta forem 
apontadas como Autoridades Coatoras; 
III - promover ações do Município contra a União, Estados ou 
Municípios, bem assim contra quaisquer de suas respectivas entidades da Administração 
Indireta e Fundacional, e defe ndê-lo nas que lhe forem movi das, bem como propor ações 
regressivas contra servidores; 
IV - promover, por via judicial, as desapropriações de  interesse do 
Município; 
V - praticar outros atos na esfera de sua competência, definidos em 
regulamento ou regimento interno; 
VI – proceder a análise e emitir manifestação em processos 
administrativos relacionados a processos ju diciais ou que envolvam a interpretação de 
decisão judicial; 
VII -  analisar os precatórios e as requi sições de pequeno valor, mantendo 
o controle e cadastro atualizado, real izando os demais atos inerentes;
VIII - coordenar e orientar a uniformização de procedimentos técnicos 
relacionados ao recebimento, prepar o e organização de expedientes; 
IX - exercer outras atividades correlatas à sua área de atua ção e as que lhe 
forem determinadas pelo Procurador-Geral. Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 23
Seção VI  
Da Procuradoria Especial Previdenciária  
Art. 26. Compete à Procuradoria Especial Pr evidenciária e ao seu Titular: 
I - analisar processos administrativos e emitir parecer jurídico sobre 
benefícios previdenciários e abono de permanência, incluindo as revisões de 
aposentadoria, exceto nos casos em que for indispensável a análise inédita sobre direito 
ou vantagem a servidor inerente à sua vida funcional; 
II - analisar e verificar a necessidade do ajuizamento de ações ou 
procedimentos indispensáveis à defesa dos interesses do GOIANIAPREV no que se 
refere aos benefícios previdenciários, e o re ssarcimento ao Instituto Previdenciário por 
danos causados por seus servidores ou por terceiros;  
III -  representar o GOIANIAPREV em juízo, ativa e passivamente, e 
promover a sua defesa, em todas e quaisquer ações;  
IV -  preparar informações e acompanhar processos de mandados de 
segurança em que o Presidente do GOI ANIAPREV for apontado como Autoridade 
Coatora; 
V - propor ao Procurador-G eral do Município a a doção das medidas que 
julgar necessárias para uniformização da jurisprudência administrativa e a consolidação da legislação municipal no tocan te à matéria previdenciária;  
VI - coordenar e orientar as ações de controle e distribuição de processos 
administrativos em matéria previdenciária , tais como aposentadoria e revisão de 
aposentadoria, pensão, abono de permanência e outras matérias correlatas; 
VII -  assessorar o Procurador-Geral do Município na adoção de medidas 
que julgar necessárias para uniformização da jurisprudência administrativa e a consolidação da legi slação municipal; 
VIII -  prestar assessoria jurídica previden ciária às Secretarias Municipais, 
ao GOIÂNIAPREV e servi dores do município;  
IX - exercer outras atividades correlatas à sua área de atua ção e as que lhe 
forem determinadas pelo Procurador-Geral. 
CAPÍTULO IX 
DOS ÓRGÃOS AUXILIARES  
Art. 27. O Conselho Superior de Procur adores e a Corregedoria da 
Procuradoria Geral do Município terão regulamentos própr ios aprovados por ato do 
Chefe do Poder Executivo, observadas as atribuiç ões gerais previstas em lei indicadas a 
seguir: 
§ 1º O Conselho Superior de Procuradores se constitui como órgão
colegiado de caráter consultivo e deliberat ivo da Procuradoria Geral do Município. Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 24
§ 2º A Corregedoria da Procuradoria Geral do Municíp
io fiscalizará a
atividade funcional dos Pr ocuradores do Município. 
Seção Única 
Do Centro de Estudos Jurídicos 
Art. 28.  O Centro de Estudos Jurídicos, previsto no caput  do art. 22, § 3º 
da Lei Complementar nº. 313/2018, é o ór gão responsável pelo aperfeiçoamento 
profissional dos Procuradores do Município e servidores lota dos na Procuradoria-Geral 
do Município, e ao qual compete: 
I - participar da organização de concur sos para ingresso na carreira de 
Procurador do Município, bem co mo promover a seleção de estagiários, sem prejuízo da 
competência dos demais órgãos da administração pública municipal; 
II - organizar e promover encontros, seminários, cursos, estágios e 
treinamentos, bem como a inscrição de Pr ocurador do Município em cursos de 
especialização e ativ idades correlatas; 
III - articular-se com a Escola de G overno da Administração Municipal 
visando à inscrição e freqüência  de Procuradores do Município e servidores do quadro 
de apoio administrativo da Pr ocuradoria-Geral do Municípi o nos cursos constantes do 
Plano Anual de Capacitação; 
IV -  celebrar parcerias com instituições de ensino superior ou 
conveniadas, visando a participação de Procuradores do Município em cursos de 
interesse da Procurador ia-Geral do Município; 
V - divulgar matéria doutrinária, legislat iva e jurisprudencial de interesse 
dos órgãos da Procurador ia-Geral do Município; 
VI - efetivar a catalogação de pareceres  e trabalhos forenses, bem como 
da doutrina e jurisprudência relacionadas às  atividades e aos fi ns da Administração 
Pública; 
VII -  centralizar e promover a interl igação da Procuradoria-Geral do 
Município com os tribunais e órgãos legislativ os, para fins de cole ta informatizada de 
jurisprudência e legislação, mantendo banco de dados atualizado; 
IX – administrar e atualizar a Bib lioteca, física ou digital, da 
Procuradoria-Geral  do Município; 
X - editar a Revista de Direito e promover a publicação de estudos 
jurídicos e boletins periódicos versando sobre matéria doutrinária, legislativa e 
jurisprudencial do interesse da Administração Pública; 
XI - estabelecer intercâmbio e parcer ias com órgãos da Administração 
Pública e com organizações congêneres; 
XII - praticar, no âmbito de seu campo de atuação, outros atos definidos 
pelo Procurador-Geral do Município, observadas as competências legais dos demais órgãos da administração pública municipal; funções e que lhe forem atribuídas pelo superior hierárquico.
 Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 25
Parágrafo único . O Procurador-Geral do Município editará portaria que 
disporá sobre o funcionamento do Centro de Estudos Jurídicos. 
CAPÍTULO X  
DAS ATRIBUIÇÕES COMUNS  
Seção I  
Dos Procuradores Especiais, Subprocuradores Especiais e demais Chefias  
Art. 29. São atribuições comuns aos ocupantes dos cargos comissionados 
de Procurador Geral Adjunto, Procurador Especial, Subpro curador Especial, Chefe de 
Gabinete, Diretor de Administ ração e Finanças e Gerentes: 
I - assessorar o superior imediato nos assuntos afetos à área de 
competência da unidade que dirige; 
II - dirigir, orientar, supervisionar e controlar os serviços a cargo da 
unidade que dirige;  
III - promover a distribuição de processos, tarefas ou serviços a cargo da 
unidade que dirige; 
IV - manter o controle da frequência, realizar avaliação  de desempenho, 
informar escala de férias anual e as ocorrê ncias funcionais dos se rvidores lotados na 
unidade que dirige; 
V - elaborar e/ou apresentar, nos prazos definidos, pareceres e despachos 
em processos sob análise na unidade; 
VI - referendar atos e pareceres técnicos emitidos pelas unidades que lhe 
são diretamente subordinadas; 
VII - participar da planificação da s atividades da PGM, propondo as 
prioridades técnicas dos trabalhos a serem desenvolvidos em sua área de competência; 
VIII  - aprovar a metodologia para a execução dos trabalhos a serem 
realizados no âmbito da unidade que dirige; 
IX - aprovar as especificações técni cas do material e dos equipamentos 
com o intuito de assegurar a aquisição correta pela unidade competente; 
X - manter o controle do patrimônio de  expediente utilizado pela unidade; 
XI - cumprir, determinar e controlar o cumprimento de normas, 
regulamentos e demais instruções de serviço; 
XII - propor e indicar as necessidades de  pessoal e a realização de cursos 
de aperfeiçoamento de interesse da área; 
XIII  - zelar pela fiel observância deste Regimento Interno, dos 
regulamentos, das normas e das instruções de serviços; 
XIV - exercer outras atividades comp atíveis com a natureza de suas Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 26
Seção II  
Dos Assessores Jurídicos  
Art. 30
. O Gabinete do Procurador-Geral  e cada Procuradoria Especial 
poderão contar com Assessor Jurídico, lotado a critério  do Procurador-Geral do 
Município, com cargo comissionado prev isto no item 7. do Anexo I, da Lei 
Complementar 276/2015, com atribuição de pr estar apoio e assessoramento direto e 
imediato ao  respectivo titular, e,  especificamente: 
I - realizar a análise de normas jurí dicas, dando-lhes interpretação, para a 
sua correta aplicação;  
II - participar de estudos e propo stas, visando o aperfeiçoamento e 
adequação da legislação municipal;  
III - assessorar na elaboração das manifestações jurídicas em processos 
administrativos e/ou judiciais e documentos da  área de atuação da unidade a que estiver 
subordinado;   
IV - exercer outras atividades comp atíveis com a natureza de suas 
funções e que lhe forem atribuídas pelo titu lar da unidade a que estiver subordinado. 
CAPÍTULO XI  
DAS ATRIBUIÇÕES, DEVERES, PR OIBIÇÕES E PRERROGATIVAS DO 
CARGO DE PROCURADOR DO MUNICÍPIO  
Art. 31. São atribuições do cargo de provimento efetivo de Procurador do 
Município as seguintes ativid ades de natureza jurídica: 
I - promover e defender os interesses públicos do Município, por meio da 
representação judicial, perant e qualquer juízo ou tribunal; 
II - assistir juridicamente os órgãos e entidades da Administração Direta, 
Indireta e Fundacional para defender os interesses da municipalidade; 
III - atuar nos procedimentos administr ativos concernentes ao controle 
interno da legalidade dos atos da Administração Municipal; 
IV - analisar a aplicação das normas jurídicas, dando-lhes interpretação e 
propondo os atos necessários ao seu esclarecimento; 
V - subsidiar estudos e propostas vi sando o aperfeiçoamento e adequação 
da legislação municipal; 
VI - examinar e elaborar pareceres jurídicos em processos e documentos 
da área de sua especialidade. 
Art. 32. São deveres do Procurador do M unicípio, entre outros previstos 
em lei: Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 27
I - defender a ordem jurídica, pugnar pela boa aplicação das leis e pela 
celeridade da administração da justiça; 
II - desempenhar com zelo e presteza, dentro dos prazos, os serviços a seu 
cargo e os que, na forma da lei, lhe forem atribuídos pelo Procurador-Geral ou chefe 
imediato; 
III - zelar pelos bens co nfiados à sua guarda; 
IV - observar, nos casos indicados em  lei, sigilo quanto à matéria dos 
procedimentos judiciais e administrativos em que atuar; 
V - manter assiduidade; 
VI - representar sobre irregularidades que afetem o bom desempenho de 
suas atribuições; 
VII - sugerir providências tendentes ao aperfeiçoamento dos serviços; 
VIII  - manter atualizados os seus dados pessoais e curriculares. 
Art. 33. Além das proibições decorrentes do cargo público, ao Procurador 
do Município é vedado: 
I - aceitar cargo, emprego ou função pública fora dos casos autorizados 
em lei; 
II - patrocinar a própria defesa, ou de  terceiros, em qualquer processo 
judicial ou administrativo em que haja cont rariedade do interesse do Município de 
Goiânia; 
III - empregar em qualquer expedien te oficial, ou intervenção oral, 
expressão ou termo incompatíveis com o deve r de urbanidade, tal como definido pelo 
Código de Ética e Disciplina da Or dem dos Advogados do Brasil (OAB); 
IV - valer-se da qualidade de Proc urador do Município para obter 
qualquer vantagem; 
V - aceitar presente dado por pessoa, empresa ou entidade que tenha 
interesse em decisão da autoridade  ou do órgão a que esta pertença. 
Art. 34. O ocupante do cargo de Procurador  do Município exerce função 
essencial à justiça e ao controle da lega lidade dos Atos da Ad ministração Pública 
Municipal, gozando de independência funci onal técnica, bem como das prerrogativas 
inerentes à atividade advocatícia, além daquelas afetas às carreiras de Estado da 
Advocacia Pública, e das seguintes: 
I - estabilidade, após 03 (três) anos  de exercício, somente podendo perder 
o cargo em virtude de sentença judicial tran sitada em julgado, processo administrativo
disciplinar ou procedimento de avaliação especial de desempenho do estágio probatório, nos termos da lei e da Constituição Federal, em que lhe seja assegurada ampla defesa; 
II - irredutibilidade de vencimen tos, observando o disposto na 
Constituição Federal; Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 28
III - imunidade e autonomia funciona l quanto às opiniõe s de natureza 
técnico-científica emitidas em parecer, petição ou qualquer arrazoado produzido em 
processo administrativo ou j udicial, não podendo ser constr angido, de qualquer modo ou 
forma, a agir em desconformidade com a sua consciência ético profissional, sempre na 
defesa do interesse público; 
IV - exame, em qualquer órgão público municipal, em autos de processos 
findos ou em andamento, quando não estejam suje itos a sigilo, assegurada a obtenção de 
cópias, podendo tomar apontamentos, a serviço da Administração Municipal; 
V - o uso de Carteira de Identidade Funcional própria, a ser disciplinado 
por ato do Procurador-Geral; 
VI - receber auxílio ou a colabor ação das autoridades públicas e 
administrativas e de seus agentes, para o desempenho de suas funções, sempre que 
requisitar; 
VII - solicitar das autoridades competentes certidões, informações, 
documentos e diligências necessárias ao desempenho de suas funções; 
VIII  - ter vista dos processos dentro e fora dos Cartórios e Secretarias, 
ressalvadas as vedações legais; 
IX - utilizar-se dos meios de comunicação municipais quando o interesse 
do serviço exigir; 
X - dispor de instalações condignas e compatíveis com o exercício de 
suas funções; 
XI - percepção de honorár ios de sucumbência, nos termos desta Lei 
Complementar e do Código de Processo Civil. 
Parágrafo único.  É facultado ao Procurador do Município solicitar 
prévio parecer jurídico às assessorias ju rídicas de quaisquer órgãos/entidades da 
Administração Municipal, assim como informações escritas, exames e diligências que julgar necessários ao desempenho de suas atividades. 
Art. 35. O Procurador do Município se rá civil e regressivamente 
responsável quando agir com dolo ou fraude no exercício de suas funções. 
Art. 36. Nenhum Procurador do Municí pio poderá ser afastado do 
desempenho de suas atribuições ou procedimen tos em que oficie ou deva oficiar, exceto 
por impedimento, férias, licenças  e demais hipóteses legais. 
Art. 37. O exercício da advocacia instit ucional pelos Procuradores do 
Município prescindirá de instrumento de procuração. 
Art. 38. As garantias, deveres, proibiçõ es e prerrogativas dos ocupantes 
do cargo de Procurador do Município são iner entes ao exercício de suas funções e 
irrenunciáveis. 
Art. 39. Os Procuradores do Município serão lotados na Procuradoria 
Geral do Município, podendo ser designados  por ato do Procur ador-Geral, após 
solicitação do titular de Órgão/Entidade da Ad ministração Municipal interessada, para 
prestarem serviços no referido órgão/entidade , mantida, neste caso, a lotação originária, 
com todos os seus efeitos, incluindo a participação no rateio de honorários de sucumbência e outras vantagens. Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 29
Art. 40. Por força das peculiaridades inerentes ao exercício de suas 
funções, os Procuradores do Município poderã o ser dispensados do re gistro diário de 
entrada e saída ao trabalho, observado cumpri mento da jornada de trabalho, ainda que 
prestem serviços em outros órgãos e entida des da Administração Municipal, devendo, 
para tanto, apresentar relató rio individual e mensal de su as atividades ao superior 
imediato.  
CAPÍTULO XII 
DOS DEVERES DOS OCUPANTES DE CARGOS COMISSIONADOS DE 
DIREÇÃO E ASSESSORAMENTO E OUTROS SERVIDORES EM EXERCÍCIO 
NA PROCURADORIA GERA L DO MUNICÍPIO 
Art. 41. São deveres dos ocupantes  de cargos de direção e 
assessoramento e funções de confiança da Procuradoria Geral do Município, bem como 
dos demais servidores em exercício no Órgã o, os previstos no Estatuto dos Servidores 
Públicos do Município de Goiânia, ressaltando-se: 
I - assiduidade; 
II - urbanidade; 
III - lealdade à instituição que serve; 
IV - guardar sigilo profissional; 
V - atualizar-se profissionalmente; 
VI - obedecer às ordens superiores; 
VII - proceder com lealdade e espírito de solidariedade e cooperação para 
com os demais servidores e membros da Procuradoria; 
VIII  - desempenhar com zelo e preste za os serviços a seu encargo, 
observando os prazos estabelecidos; 
IX - representar ao Procurador Geral contra irregularidades; 
X - cumprir com presteza e eficiência  as ordens emanadas dos membros 
da Carreira de Procur ador do Município. 
Art. 42. Aos servidores ocupantes dos cargos de direção e 
assessoramento e funções de confiança, bem como dos demais servidores em exercício 
na Procuradoria Geral do Município, sob pena  de responsabilidade, é proibido, além das 
vedações impostas no Estatuto dos Servidor es Públicos do Município de Goiânia: 
I - receber, a qualquer título ou pret exto, percentagens ou vantagens nos 
processos submetidos ao seu exame; 
II - exercer a advocacia em qualquer processo judicial ou administrativo 
contra o Município de Goiânia; 
III - deixar de cumprir ordem legalm ente imposta pelo Procurador do 
Município; 
IV - a qualquer tempo, divulgar ou fazer uso de informação privilegiada 
obtida em razão das atividades exercidas. Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 30
Art. 43.  É vedado ao ocupante de cargo comissionado de direção e 
assessoramento e funções de confiança, no perío do de 02 (dois) anos, a contar da data da 
dispensa, exoneração, destituição, demissão ou aposentadoria, salvo quando 
expressamente autorizado: 
I - prestar, direta ou in diretamente, qualquer tipo de serviço à pessoa 
física ou jurídica com quem tenha estabeleci do relacionamento relevante em razão do 
exercício do cargo ou emprego; 
II - aceitar cargo de administrador ou conselheiro ou estabelecer vínculo 
profissional com pessoa física ou jurídica que desempenhe a tividade relacionada à área 
de competência do cargo ou função ocupado; 
III - celebrar com órgãos ou entidades do Poder Executivo Estadual e 
Federal contratos de serviço, consultoria, assessoramento ou atividades similares, vinculados, ainda que indireta mente, à Procuradoria Geral do Município ou ao órgão ou 
entidade municipal que tenha prestado serviç o na condição de Proc urador do Município; 
IV - intervir, direta ou indiretament e, em favor de interesse privado 
perante órgão ou entidade em que tenha ocupado cargo ou emprego ou com o qual tenha 
estabelecido relacionamento relevante em r azão do exercício do cargo de Procurador do 
Município. 
Art. 44. Aos demais servidores, cujas at ribuições não foram especificadas 
neste Regimento Interno, além do cumpriment o das ordens, determinações e instruções e 
de sugestões que possam contribuir para  o aperfeiçoamento do trabalho, cumpre, 
também, observar as prescrições lega is e regulamentares, executando com zelo, 
eficiência e eficácia as tarefas que lhes forem determinadas. 
CAPITULO XIII  
DOS INSTRUMENTOS DE UNIFORMIZAÇÃO  
DA JURISPRUDÊNCIA ADMINISTRATIVA 
Art. 45. As súmulas administrativas e os pareceres com efeitos 
normativos são instrumentos que têm como finalidade interpretar dispositivos da 
legislação municipal e uniformizar entendimentos no âmbito da Administração Pública Municipal. 
§ 1º As Súmulas Administrativas terão efeito vinculante  no âmbito da
Procuradoria-Geral do Municí pio e caráter indicativo para os demais órgãos da 
Administração Pública Municipal. 
§ 2º Para que produza efeitos normativos  perante toda a administração
pública municipal, o parecer deverá ser apr ovado pelo Procurador-Geral do Município e 
aprovado por despacho do Prefeito Municipa l que conceda, expressamente, efeitos 
normativos ao parecer, devendo o parecer se r publicados junto com os respectivos 
despachos no Diário Oficial do Município - DOM. 
§ 3º Nos casos em que a Procurador ia-Geral do Município já houver
editado parecer normativo sobre determinada maté ria, fica dispensada nova análise para 
casos análogos individuais, restando ao ór gão competente da Ad ministração Municipal 
sua aplicação e, apenas em caso de divergência do caso concreto com o parecer normativo, poder-se-á haver nova análise.  Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 31
Art. 46. Os procedimentos para a elaboração e aprovação de súmulas e 
pareceres normativos serão disciplinados por portaria editada pelo  Procurador-Geral do 
Município. 
CAPÍTULO XIV  
DA ATUAÇÃO CONSULTIVA  
Art. 47. As manifestações consultivas devem ser redigidas de forma 
clara, com especial cuidado à conclusão, que deverá ser apartada da fundamentação e 
conter exposição especificada das orientaçõ es e recomendações formuladas, utilizando-
se tópicos para cada encaminhamento proposto, a fim de permitir à autoridade pública consulente fácil compreensão e atendimento. 
Art. 48. A manifestação consultiva deve evitar posicionamentos 
conclusivos sobre temas não jurídicos, tais como os técnicos, administrativos ou de 
conveniência ou oportunidade, podendo-se, po rém, sobre estes emitir opinião ou 
formular recomendações, desde que enfa tizando o caráter discricionário de seu 
acatamento. 
Art. 49.  A análise consultiva em processos administrativos exige o 
exame da viabilidade jurídica do ato proposto pe lo gestor e, ausentes os parâmetros de 
legalidade no ato proposto, deve ser indicad a a adequada alternativa legal porventura 
existente. 
Art. 50. As manifestações consultivas devem dar-se em procedimentos 
devidamente autuados, registrando-se, no sistema complete ou outro equivalente o venha 
a substituir, todas as movimentações, distribui ções e outros atos praticados no processo.  
Art. 51. A atividade consultiva deve zel ar pela adequada instrução 
processual, sendo recomendável, porém, a rea lização de no máximo uma diligência para 
esclarecimentos ou complementação da documentação.  
Parágrafo único.  É facultada a realização de mais de uma diligência 
quando se tratar de casos complexos, relacionada a fato novo noticiado nos autos, quando a primeira diligência não for atendida  satisfatoriamente ou quando direcionada a 
órgão ou entidade diverso da primeira diligência. 
CAPÍTULO XV  
DAS DISPOSIÇÕES FINAIS  
Art. 52. As unidades da PGM funcionarão perfeitamente articuladas entre 
si, em regime de colaboração mútua. 
Parágrafo único.  As relações hierárquicas definem-se no enunciado das 
atribuições das unidades e na posição que ocupam no Organograma da PGM, constante 
deste Regimento. 
Art. 53.  A jornada de trabalho, be m como o acompanhamento do 
cumprimento e registro da frequência dos se rvidores, obedecerá ao estabelecido no art. 
33 e 51 da Lei Complementar nº. 313 de 30 de outubro de 2018 para os Procuradores 
dos Município e arts. 26 a 31 da Lei Comple mentar nº. 011 de 11 de maior de 1992 para 
os demais servidores e decretos regulamentadores. Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 32
Art. 54. Os casos omissos neste Regi mento serão resolvidos pelo 
Procurador Geral do Município e, quando se fizer necessário, pelo Chefe do Poder 
Executivo. 
DENOMINAÇÃO DOS CARGOS EM COMISSÃO  
 ( Anexo I, da LC nº 276/2015)  QUANT.  SIMBOLOGIA  
1. Procurador Geral 01 SEC  
1.1. Procurador Geral Adjunto 01 CDS-6  
1.2. Chefe de Gabinete 01 CDS-6  
1.2.1. Gerente da Secretaria Geral 01 CDI-1 
1.3. Diretor de Admini stração e Finanças 01 CDS-4  
1.3.1. Gerente de Apoio Administrativo 01 CDI-1 
1.3.2. Gerente de Finanças e Contabilidade 01 CDI-1 
1.3.3. Gerente de Planejamento 01 CDI-1 
1.4. Procurador Especial de Assessoramento Jurídico 01 CDS-5  
1.4.1. Subprocurador Especial de Assuntos do Tribunal de Contas dos
Municípios do Estado de Goiás – TCM-GO 01 CDS-4  
1.5. Procurador Especial Judicial 01 CDS-5  
1.5.1. Subprocurador Especial Judicial 01 CDS-4  
1.6. Procurador Especial da Fazenda Pública Municipal 01 CDS-5  
1.6.1. Subprocurador Especial da Fazenda, de Gestão Processual e deRecursos Judiciais 01 CDS-4  
1.7. Procurador Especial de Assuntos Administrativos 01 CDS-5  
1.7.1. Subprocurador Especial de Assuntos de Pessoal 01 CDS-4  
1.8. Procurador Especial do Patrimônio Imobiliário 01 CDS-5  
1.8.1. Subprocurador Especial do Patrimônio Imobiliário 01 CDS-4  
1.9 Procurador Especial  Previdenciário 01 CDS-5  
1.9.1 Subprocurador Especi al Previdenciário 01 CDS-4  
1.9. Assessores Jurídicos 05 CDS-3  Segov/Casa CivilOR
GANOGRAMA
F
undamentação Legal:
L
C N.º   276/15
L
C N.º   312/18
L
C N.º   313/18PR
OCURADORIA GERAL DO MUNICÍPIO
CHEFIA  DE
GABINETE
CDS-6PROCURADOR
GERAL
SEC
PROCURADORIA
GERAL
ADJUNTACDS-6
PROCURADORIA ESPECIAL
DE ASSESSORAMENTO
JURÍDICO
CDS-5
SUBPROCURADORIA 
ESPECIAL DE 
ASSESSORAMENTO
JURÍDICOCDS-4SECRETARIA
GERAL
CDI-1
PROCURADORIA 
ESPECIAL JUDICIAL
CDS-5
SUBPROCURADORIA 
ESPECIAL JUDICIAL
CDS-4
DIRETORIA DE
ADMINISTRAÇÃO E
FINANÇASCDS-4
GERÊNCIA DE
PLANEJAMENTO
CDI-1
GERÊNCIA DE
FINANÇAS E
CONTABILIDADE
CDI-1GERÊNCIA DE
APOIO
ADMINISTRATIVO
CDI-1PROCURADORIA ESPECIAL
DA FAZENDA PÚBLICA
MUNICIPAL
CDS-5
SUBPROCURADORIA 
ESPECIAL DA FAZENDA 
 PÚBLICA MUNICIPAL
CDS-4PROCURADORIA ESPECIAL
DE ASSUNTOS
ADMINISTRATIVOS
CDS-5
SUBPROCURADORIA 
ESPECIAL DE
ASSUNTOS
ADMINISTRATIVOS
CDS-4PROCURADORIA ESPECIAL
DO PATRIMÔNIO
IMOBILIÁRIO
CDS-5
SUBPROCURADORIA 
ESPECIAL DO
PATRIMÔNIO IMOBILIÁRIO
CDS-4PROCURADORIA 
ESPECIAL
PREVIDENCIÁRIA
CDS-5
SUBPROCURADORIA 
ESPECIAL 
PREVIDENCIÁRIA
CDS-4Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  1724, DE 24 DE SETEMBRO DE 2020
Dispõe sobre a abertura de Crédito 
Adicional Extraordinário no Orçamento da Prefeitura Municipal de Goiânia. 
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais e tendo 
em vista o disposto no inciso III do artigo 41 e artigo 44 da Lei Fe deral nº 4.320, de 17 
de março de 1964; no inciso II e §2º do art. 141, da Lei Orgânica do Município de 
Goiânia; e 
Considerando a Declaração de Emergênc ia em Saúde Pública de 
Importância Internacional pela Organização Mundial da Saúde em 30 de janeiro de 
2020, em decorrência da Infecção Huma na pelo novo Coronavírus (COVID-19); 
Considerando a Portaria nº 188/GM/MS, de 04 de fevereiro de 2020, que 
Declara Emergência em Saúde Pública de Importância Nacional (ESPIN) pelo 
Ministério da Saúde, em decorrência da Infecção Humana pelo novo Coronavírus;  
Considerando a Portaria n° 356, de 11 de março de 2020, que dispõe 
sobre a regulamentação e operacionalização do disposto na Lei Federal n° 13.979/2020; 
Considerando a confirmação de casos de COVID-19 no Município de 
Goiânia e a necessidade de mitigação da diss eminação da doença em face dos elevados 
riscos de saúde pública; 
Considerando o Decreto nº 736, de 13 de março de 2020, que declara 
SITUAÇÃO DE EMERGÊNCIA em  Saúde Pública no Município de Goiânia, em razão 
de pandemia provocada pelo Coronavírus (COVID-19); 
Considerando a declaração de Calamidade  Pública no Município de 
Goiânia, nos termos do Decreto n° 799, de  23 de março de 2020, reconhecida pelo 
Decreto Legislativo n.° 009, de 24 de março de 2020, editado pela Câmara Municipal de Goiânia e pelo Decreto Legislativo n.° 503, de 25 de março de 2020, editado pela 
Assembléia Legislativa do Estado de Goiás; 
Considerando a necessidade de adotar medidas administrativas 
extraordinárias no regular andamento da Ad ministração Pública Municipal, além dos 
custos necessários para a implementação  das medidas de prevenção, controle e 
contenção de riscos, danos e agravos à saúde pública; 
Considerando a urgência diante do quadro apresentado de rápida 
propagação da doença e a necessidade de ve locidade de resposta do poder público como 
condição necessária para garantir a proteção e recuperação da saúde da população Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 2
goianiense, restringindo ao máximo a circ ulação do vírus e o número de doentes e de 
óbitos; 
Considerando a relevância decorrente da  situação de pandemia que 
representa alto risco à saúde pública, dado o alto potencial de contágio e o risco de 
morte, conforme se verifica pela experiênci a dos países onde a disseminação já atingiu 
estágio mais avançado; 
Considerando a imprevisibilidade decorrente da impossibilidade de 
antever, para o presente ex ercício financeiro, a necessi dade dos recursos para o 
enfrentamento da atual situação emergencial,  em face da ausência de condições de se 
determinar o aparecimento, nem a gravid ade do surto, bem como a situação de 
alastramento da doença; 
D E C R E T A: 
Art. 1º É aberto à SECRETARIA MUNICIPAL DE SAÚDE - FUNDO 
MUNICIPAL DE SAÚDE 01 (um) Crédito Adicional Extraordinário no montante de 
R$ 5.520.219,23 (cinco milhões quinhentos e vinte mil duzentos e dezenove reais e vinte 
e três centavos). 
2100 – SECRETARIA MUNICIPAL DE SAÚDE 
2150 – FUNDO MUNICIPAL DE SAÚDE  
Função: 10 – Saúde 
Subfunção: 122 – Administração Geral Programa: 0178 – Atenção de Média e Alta Complexidade Ambulatorial e Hospitalar 
Projeto/Atividade: 2729 – Enfrenta mento de Emergência - COVID-19 
31.90.11.00.100 550 R$  5.520.219,23 
TOTAL R$  5.520.219,23 
Art. 2º O crédito autorizado será cobe rto com recurso advindo da Lei 
Com 
plementar Federal nº 173, de 27 de maio de 2020. 
Art. 3º Este Decreto entra em vigor na data de sua publicação, devendo ser 
dado im
ediato conhecimento à Câmara Municipal de Goiânia. 
GABINETE DO PREFEITO DE GOIÂNIA, aos 24  dias do  mês 
de  setembro  de  2020. 
IRIS REZENDE 
Prefeito de Goiânia
ZILMA PERCUSSOR CAMPOS PEIXOTO 
Secretária Municipal de Finanças Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  1725, DE 24 DE SETEMBRO DE 2020
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais, 
RESOLVE dispensar  LANA TEIXEIRA NASCIMENT O
, matrícula n.º 771708,  CPF 
nº. 829.757.601-91, da função de confiança de Coordenadora Geral de Unidade Tipo I e 
II, do Centro de Saúde da Família Jardim Mariliza, símbolo FC-SAÚDE-1, da Secretaria 
Municipal de Saúde, e considerando a aprese ntação da documentação que comprova a não 
ocorrência das vedações do art. 20-A, da Lei Orgânica  do Município de Goiânia, 
regulamentada pelo Decreto nº. 264, de 27 de janeiro de 2016, designar  VANDERLAN 
ALEXANDRIA SANTOS, matrícula nº 964263,  CPF nº 900.838.301-20, para exercer a 
mesma função, tudo a partir desta data. 
GABINETE DO PREFEITO DE GOIÂNIA, aos 24  dias do  mês 
de  setembro  de  2020. 
IRIS REZENDE 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  1726, DE 24 DE SETEMBRO DE 2020
O PREFEITO DE GOIÂNIA, no uso de suas atribui ções legais, tendo 
em vista o disposto na Lei Compleme ntar nº 276, de 03 de junho de 2015, e 
considerand
o a apresentação da document ação que comprova a não ocorrência das 
vedações do art. 20-A, da Lei Orgânica do Município de Goiânia, regulamentada pelo 
Decreto nº 264, de 27 de janeiro de 2016, RESOLVE nomear GLAUCY ZULMIRA 
DELFINO BATISTA, matrícula n.º 902780, CPF nº. 019.761.821-90, para exercer o 
cargo, em comissão, de Coordenadora Técnica de Unidade Tipo IV, da Unidade de 
Pronto Atendimento Dr. João Batista de Sous a Júnior (UPA ITAI PU), símbolo CDI-1, 
da Secretaria Municipal de Saúde, a partir desta data. 
GABINETE DO PREFEITO DE GOIÂNIA, aos 24  dias do  mês 
de  setembro  de  2020. 
IRIS REZENDE 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO ORÇAMENTÁRIO Nº  303, DE 22 DE SETEMBRO DE 2020
Abre Créditos Adicionais de 
Natureza Suplementar. 
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais, nos 
termos dos arts. 42 e 43, da Lei Federal nº 4.320, de 17 de março de 1964, art. 12, da Lei nº 
10.109, de 20 de dezembro de 2017 (Plano Plur ianual para o quadriênio 2018-2021), art. 
6º, da Lei nº 10.450, de 27 de dezembro de  2019 (Lei Orçamentária Anual – LOA), 
D E C R E T A: 
Art. 1º São abertos à SECRETARIA MUNICI PAL DE SAÚDE – 
FUNDO MUNICIPAL DE SAÚDE 09 (nove) Créditos Adicionais de Natureza 
Suplementar, no montante de R$ 7.430.000,00  (sete milhões quatrocentos e trinta mil 
reais) destinados a constituir reforço às seguintes dotações da vigente Lei de Meios:  
2100 – SECRETARIA MUNICIPAL DE SAÚDE 
2150 – FUNDO MUNICIPAL DE SAÚDE 
2150 – 28 846 0000 8.003 – 3390.47.00 – 102   527 ........................ R$ 3.500.000,00 
2150 – 10 122 0183 2.645 – 3390.36.00 – 102   527 ........................ R$ 200.000,00 2150 – 10 301 0177 2.633 – 4490.52.00 – 114     8 .......................... R$ 200.000,00 2150 – 10 301 0177 2.646 – 3190.13.00 – 114     8 .......................... R$ 100.000,00 2150 – 10 301 0177 2.633 – 3390.39.00 – 114     8 .......................... R$ 700.000,00 2150 – 10 302 0178 2.634 – 3190.94.00 – 114   17 .......................... R$ 30.000,00 2150 – 10 305 0181 2.643 – 3390.30.00 – 114    62 ......................... R$ 200.000,00 2150 – 10 305 0181 2.643 – 3390.39.00 – 114    62 ......................... R$ 200.000,00 2150 – 10 122 0183 2.645 – 3390.46.00 – 114     8 .......................... R$ 2.300.000,00 
TOTAL ............................................................................................. R$ 7.430.000,00 
Art. 2º Os créditos ora autorizados serão cobertos com a anulação parcial 
e/ou total das seguintes dotações: 
2100 – SECRETARIA MUNICIPAL DE SAÚDE 
2150 – FUNDO MUNICIPAL DE SAÚDE 
2150 – 10 122 0183 2.645 – 3190.13.00 – 102   527 ........................ R$ 200.000,00 
2150 – 10 122 0183 2.645 – 3191.92.00 – 102   527 ........................ R$ 100.000,00 2150 – 10 122 0183 2.645 – 3190.11.00 – 102   527 ........................ R$ 3.400.000,00 2150 – 10 301 0177 2.646 – 3390.33.00 – 114     8 .......................... R$ 100.000,00 2150 – 10 301 0177 2.646 – 3390.36.00 – 114     8 .......................... R$ 100.000,00 Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 2
2150 – 10 301 0177 2.646 – 3390.40.00 – 114     8 .......................... R$ 300.000,00 
2150 – 10 301 0177 2.646 – 4490.92.00 – 114     8 .......................... R$ 100.000,00 2150 – 10 302 0178 2.634 – 4490.52.00 – 114   17 .......................... R$ 500.000,00 2150 – 10 302 0178 2.634 – 4490.52.00 – 114   64 .......................... R$ 500.000,00 2150 – 10 302 0178 2.635 – 3190.11.00 – 114   20 .......................... R$ 100.000,00 2150 – 10 302 0178 2.635 – 4490.92.00 – 114   64 .......................... R$ 199.000,00 2150 – 10 302 0180 1.551 – 4490.92.00 – 114   64 .......................... R$ 100.000,00 2150 – 10 302 0180 2.638 – 3390.40.00 – 114   63 .......................... R$ 100.000,00 
2150 – 10 305 0181 2.643 – 3390.33.00 – 114   62 .......................... R$ 100.000,00 
2150 – 10 305 0181 2.643 – 4490.52.00 – 114   62 .......................... R$ 131.000,00 2150 – 10 122 0183 2.645 – 3390.49.00 – 114     8 .......................... R$ 1.400.000,00 
TOTAL ............................................................................................. R$ 7.430.000,00 
Art. 3º Este Decreto entra em vigor na data de sua publicação. 
GABINETE DO PREFEITO DE GOIÂNIA, aos 22  dias do  mês 
de  setembro  de  2020. 
IRIS REZENDE 
Prefeito de Goiânia
ZILMA PERCUSS O
R CAMPOS PEIXOTO 
Secretária Municipal de Finanças Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO ORÇAMENTÁRIO Nº  304, DE 22 DE SETEMBRO DE 2020
Abre Crédito Adicional de 
Natureza Suplementar.
 
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais, nos 
term
os dos arts. 42 e 43, da Lei Federal nº 4.320, de 17 de março de 1964, art. 12, da Lei nº 
10.109, de 20 de dezembro de 2017 (Plano Plur ianual para o quadriênio 2018-2021), art. 
5º, da Lei nº 10.450, de 27 de dezembro de  2019 (Lei Orçamentária Anual - LOA),  
D E C R E T A: 
Art. 1º É aberto à SECRETARIA MUNICIPAL DE 
ADMINISTRAÇÃO 01 (um) Crédito Adicional de Natureza Suplementar, no montante 
de R$ 632.243,00 (seiscentos e trinta e dois mil duzento s e quarenta e três reais), destinado 
a constituir reforço à seguinte dotação da vigente Lei de Meios:  
5500 – SECRETARIA MUNICIPA L DE ADMINISTRAÇÃO 
5501 – 04 122 0028 2.530 – 3390.39.00 – 100   501 ........................ R$ 632.243,00 
TOTAL ............................................................................................. R$ 632.243,00 
Art. 2º O crédito ora autorizado será c oberto com a anulação parcial e/ou 
total da seguinte dotação: 5500 – SECRETARIA MUNICIPA L DE ADMINISTRAÇÃO 
5501 – 04 122 0028 2.528 – 3390.30.00 – 100   501 ........................ R$ 632.243,00 TOTAL ............................................................................................. R$ 632.243,00 
Art. 3º Este Decreto entra em vigor na data de sua publicação. 
GABINETE DO PREFEITO DE GOIÂNIA, aos 22  dias do  mês 
de  setembro  de  2020. 
IRIS REZENDE 
Prefeito de Goiânia
ZILMA PERCUSSOR CAMPOS PEIXOTO 
Secretária Municipal de Finanças Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO ORÇAMENTÁRIO Nº  305, DE 22 DE SETEMBRO DE 2020
Abre Créditos Adicionais de 
Natureza Suplementar. 
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais, nos 
termos dos arts. 42 e 43, da Lei Federal nº 4.320, de 17 de março de 1964, art. 12, da Lei nº 
10.109, de 20 de dezembro de 2017 (Plano Plur ianual para o quadriênio 2018-2021), art. 
6º, da Lei nº 10.450, de 27 de dezembro de  2019 (Lei Orçamentária Anual - LOA), 
D E C R E T A: 
Art. 1º São abertos à SECRETARIA MUNICIPAL DE EDUCAÇÃO E 
ESPORTE – FUNDO MUNICIPAL DE MANUTENÇÃO E DESENVOLVIMENTO 
DO ENSINO 02 (dois) Créditos Adicionais de Natu reza Suplementar, no montante de R$ 
281.500,00 (duzentos e oitenta e um mil e quinhentos reais), destinados a constituir reforços às seguintes dotações da vigente Lei de Meios: 
1700 – SECRETARIA MUNICIPAL DE EDUCAÇÃO E ESPORTE 
1701 – 27 811 0050 2.088 – 3390.08.00 – 100   501 ........................ R$ 1.500,00 TOTAL ............................................................................................. R$ 1.500,00 
1700 – SECRETARIA MUNICIPAL DE EDUCAÇÃO E ESPORTE 
1750 – FUNDO MUNICIPAL DE MANUT ENÇÃO E DESENVOLVIMENTO DO 
ENSINO 
1750 – 12 361 0141 2.017 – 3191.13.00 – 101   526 ........................ R$ 280.000,00 
TOTAL ............................................................................................. R$ 280.000,00 
TOTAL GERAL .............................................................................. R$ 281.500,00 
Art. 2º Os créditos ora autorizados serão cobertos com a anulação parcial 
e/ou total das seguintes dotações: 
1700 – SECRETARIA MUNICIPAL DE EDUCAÇÃO E ESPORTE 
1701 – 04 122 0028 2.087 – 3350.41.00 – 100   501 ........................ R$ 1.000,00 
1701 – 04 122 0028 2.087 – 3360.41.00 – 100   501 ........................ R$ 500,00 
TOTAL ............................................................................................. R$ 1.500,00 
1700 – SECRETARIA MUNICIPAL DE EDUCAÇÃO E ESPORTE 
1750 – FUNDO MUNICIPAL DE MANUT ENÇÃO E DESENVOLVIMENTO DO 
ENSINO 
1750 – 12 365 0139 1.422 – 3390.39.00 – 101   526 ........................ R$ 280.000,00 Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 2
TOTAL ............................................................................................. R$ 280.000,00 
TOTAL GERAL .............................................................................. R$ 281.500,00 
Art. 3º Este Decreto entra em vigor na data de sua publicação. 
GABINETE DO PREFEITO DE GOIÂNIA, aos 22  dias do  mês 
de  setembro  de  2020. 
IRIS REZENDE 
Prefeito de Goiânia
ZILMA PERCUSSOR CAMPOS PEIXOTO 
Secretária Municipal de Finanças Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO ORÇAMENTÁRIO Nº  306, DE 23 DE SETEMBRO DE 2020
Abre Créditos Adicionais de 
Natureza Suplementar.
 
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais, nos 
term
os dos arts. 42 e 43, da Lei Federal nº 4.320, de 17 de março de 1964, art. 12, da Lei nº 
10.109, de 20 de dezembro de 2017 (Plano Plur ianual para o quadriênio 2018-2021), art. 
5º, da Lei nº 10.450, de 27 de dezembro de  2019 (Lei Orçamentária Anual - LOA),  
D E C R E T A: 
Art. 1º São abertos à SECRETARIA MUNICIPAL DE POLÍTICAS 
PARA AS MULHERES 02 (dois) Créditos Adicionais de  Natureza Suplementar, no 
montante de R$ 20.000,00 (vinte mil reais), destinados a constituir reforços às seguintes 
dotações da vigente Lei de Meios: 
3600 – SECRETARIA MUNICIPAL DE POLÍTICAS PARA AS MULHERES 
3601 – 14 422 0154 2.377 – 3390.39.00 – 100   501 ........................ R$ 10.000,00 
3601 – 14 422 0154 2.377 – 3390.30.00 – 100   501 ........................ R$ 10.000,00 
TOTAL ............................................................................................. R$ 20.000,00 
Art. 2º Os créditos ora autorizados serão cobertos com a anulação parcial 
e/ou total da seguinte dotação: 1100 – SECRETARIA MUNICIPAL DE GOVERNO 
1101 – 04 122 0005 2.451 – 4490.52.00 – 100   501 ........................ R$ 20.000,00 
TOTAL ............................................................................................. R$ 20.000,00 
Art. 3º Este Decreto entra em vigor na data de sua publicação.  
GABINETE DO PREFEITO DE GOIÂNIA, aos 23  dias do  mês 
de  setembro  de  2020. 
IRIS REZENDE 
Prefeito de Goiânia
ZILMA PERCUSSOR CAMPOS PEIXOTO 
Secretária Municipal de Finanças Contro
ladoria Geral do Município  
Av. do Cerrado, nº 999, Park Lozandes,  
Paço Municipal  ‐ Goiânia  ‐ GO 
CEP: 74.884‐900  – Tel.: 55 62 3524‐ 3390 
e‐mail: controladoria@goiania.go.gov.br  
PORTARIA-CGM N° 093/2020 
O CONTROLADOR GERAL DO MUNICÍPIO , no uso de suas atribuições legais, 
e considerando o disposto na Lei Complement ar n.º 011, de 11 de maio de 1992, combinado 
com o Decreto n.º 265, de 27 de janeiro de 2016, e considerando os Memorandos n.º 039, 040 
e 041/2020 – CESPAD, da Comissão Especial de Processo Administrativo Disciplinar, os 
quais solicitam prorrogação de prazo para  conclusão dos Processos Administrativos 
Disciplinares sob os nos 7.846.660-0/2019, 8.080.651-5/2019, e 7.979.843-6/2019 que se 
encontram tramitando junto a Comissão, em virtude  do prazo legal que de ve ser observado, 
bem como da necessidade de observar os princí pios do contraditório e da ampla defesa nos 
referidos PADs. 
RESOLVE: 
Art. 1º - PRORROGAR o prazo das Portarias CGM n º. 034/2020, nº. 038/2020 e nº. 
039/2019, por mais 60 (sessenta) dias, conf orme disposto no artigo nº 172 da Lei 
Complementar nº 011, de 11 de maio  de 1992, a partir de 23/07/2020. 
Art. 2º -  Esta Portaria entrará em vigor a part ir da data da sua publicação, com efeito 
retroativo a 23/07/2020. 
Publique-se. 
GABINETE DO CONTROLADO R GERAL DO MUNICÍPIO , aos 14 dias do 
mês de setembro do ano de 2020. 
JULIANO GOMES BEZERRA 
Controlador Geral do Município PORTARIA-CGM Nº. 094/ 2020  
O CO
NTROLADOR GERAL DO MUNICÍPIO , no uso de suas atribuições, e 
considerando o disposto na Lei Complementar n° 011, de 11 de maio de 1992, combinado com o 
Decreto n° 265, de 27 de janeiro de 2016, 
Considerando o Decreto nº 736, de 13 de março de 2020, que declara situação de 
emergência em saúde no Município de Goiânia e dispõe sobre medidas de enfrentamento à pandemia 
provocado pelo coronavírus (COVID-19), no âmbito do Poder executivo do Município de Goiânia.   
 Considerando o requerimento do servidor por meio de seu advogado devidamente 
constituído junto a Comissão processante contendo justificativa e atestado médico, o qual solicita a liberação das atividades profissionais do servidor em razão da Pandemia COVID-9 e diagnósticos de 
doença do servidor.  
  Considerando o Memorando n
o 013/2020 emitido pela Comissão Permanente de 
Processo Administrativo Disciplinar - CPPAD. 
Considerando que as atividades desenvolvidas pela Comissão Permanente de Processo 
Administrativo Disciplinar – CPPAD possuem prazo de processamento e conclusão, não existindo a 
possibilidade de suspensão temporária, a fim de privilegiar os princípios constitucionais da Ampla 
Defesa e do Contraditório, bem como da razoabilidade e a proporcionalidade.  
R E S O L V E: 
Art. 1º – Sobrestar o processo nº 7.375.220-5/2018, até que seja estabelecida a 
normalidade em Saúde Pública (COVID-19) e segurança no processamento do feito em atenção às 
condições especificas alegadas e requeridas pelo servidor. 
Art. 2º – Esta Portaria entrará em vigor a partir da data da sua publicação 
Publique-se.  
Gabinete do Controlador-Geral do Município , aos 15 dias do mês de setembro de 2020.  
JULIANO GOMES BEZERRA  
Controlador-Geral do Município  cf
Página 1 de 2  
PORTARIA-CGM N°. 095 / 2020  
Recondução da Comissão Especial de Pr ocesso Administrativo Disciplinar
O CONTROLADOR GERAL DO MUNICÍPIO , no uso de suas atribuições, 
Considerando o disposto nos arts. 165, 168 e 169 da Lei Compleme
ntar n° 011, de 11 de 
maio de 1992, combinado com o art. 36 e seguint es do Decreto n° 265, de 27 de janeiro de 2016, 
Considerando o Memorando nº. 044/2020, emitido pela Comissão Especial de Processo 
Administrativo Disciplinar da Co rregedoria Geral do Município. 
Considerando a finalização do  prazo da Portaria CGM nº. 034/2020.  
RESOLVE: 
Art. 1º – Reconduzir a Comissão Especial de Processo  Administrativo Disciplinar - 
CESPAD, em conformidade com a Lei Compleme ntar nº. 276, de 03 de junho de 2015, para dar 
continuidade  aos trabalhos de apuração de que trata o Processo Administrativo Disciplinar no. 
7.846.660-0/2019 , bem como as demais infrações conexas que emergirem no decorrer dos 
trabalhos. 
Art. 2º – A Comissão, em conformidade com o Decreto nº. 902, de 08 de março de 2017 e 
Decreto nº. 798, de 19 de março de 2020, será  composta pelos seguintes membros: 
Janaine Borges da Silva  : Mat.  634492-01 Presidente 
Márcia Helena Lopes Monteiro            : Mat.  334634-02 Vogal 
Rondinélio da Costa Silvério : Mat.  872962-02 Secretário 
Art. 3º – A Comissão exercerá suas atividades com independência e imparcialidade, 
assegurado o sigilo necessário à elucidação do fato  ou exigido pelo interesse da administração, 
conforme art. 170, da Lei Complementar nº 0 11/92, bem como assegurado a ampla defesa e o 
contraditório.  
Art. 4º – A Comissão deverá elaborar e apresentar relatório minucioso e conclusivo, onde 
resumirá as peças principais dos autos e mencionará as provas, em que se baseou para formar sua 
convicção.  
Art. 5º – O prazo para apuração dos fatos e conclusã o dos trabalhos é de até 60 (sessenta) 
dias, prorrogáveis por igual perí odo, desde que solicita do por escrito. cf
Página 2 de 2  
Art. 6º – Os trabalhos iniciados já realizados pela Comissão Especial de Processo 
Administrativo Disciplinar, designada pela Portaria CGM no. 034 de 12 de março de 2020, serão 
recepcionados até a presente data de publicação.  
Art. 7º – Esta Portaria entrará em vigor na data da sua publicação. 
Publique-se. 
Gabinete do Controlador-Geral do Município , aos 21 dias do mês de setembro de 2020.  
JULIANO GOMES BEZERRA  
Controlador-Geral do Município 
MEMO 044/2020-CESPAD 
LD cf
Página 1 de 2  
PORTARIA-CGM N°. 096 / 2020  
Recondução da Comissão Especial de Pr ocesso Administrativo Disciplinar
O CONTROLADOR GERAL DO MUNICÍPIO , no uso de suas atribuições, 
Considerando o disposto nos arts. 165, 168 e 169 da Lei Compleme
ntar n° 011, de 11 de 
maio de 1992, combinado com o art. 36 e seguint es do Decreto n° 265, de 27 de janeiro de 2016, 
Considerando o Memorando nº. 043/2020, emitido pela Comissão Especial de Processo 
Administrativo Disciplinar da Co rregedoria Geral do Município. 
Considerando a finalização do  prazo da Portaria CGM nº. 039/2020.  
RESOLVE: 
Art. 1º – Reconduzir a Comissão Especial de Processo  Administrativo Disciplinar - 
CESPAD, em conformidade com a Lei Compleme ntar nº. 276, de 03 de junho de 2015, para dar 
continuidade  aos trabalhos de apuração de que trata o Processo Administrativo Disciplinar no. 
7.979.843-6/2019 , bem como as demais infrações conexas que emergirem no decorrer dos 
trabalhos. 
Art. 2º – A Comissão, em conformidade com o Decreto nº. 902, de 08 de março de 2017 e 
Decreto nº. 798, de 19 de março de 2020, será  composta pelos seguintes membros: 
Janaine Borges da Silva  : Mat.  634492-01 Presidente 
Márcia Helena Lopes Monteiro            : Mat.  334634-02 Vogal 
Rondinélio da Costa Silvério : Mat.  872962-02 Secretário 
Art. 3º – A Comissão exercerá suas atividades com independência e imparcialidade, 
assegurado o sigilo necessário à elucidação do fato  ou exigido pelo interesse da administração, 
conforme art. 170, da Lei Complementar nº 0 11/92, bem como assegurado a ampla defesa e o 
contraditório.  
Art. 4º – A Comissão deverá elaborar e apresentar relatório minucioso e conclusivo, onde 
resumirá as peças principais dos autos e mencionará as provas, em que se baseou para formar sua 
convicção.  
Art. 5º – O prazo para apuração dos fatos e conclusã o dos trabalhos é de até 60 (sessenta) 
dias, prorrogáveis por igual perí odo, desde que solicita do por escrito. cf
Página 2 de 2  
Art. 6º – Os trabalhos iniciados já realizados pela Comissão Especial de Processo 
Administrativo Disciplinar, designada pela Portaria CGM no. 039 de 12 de março de 2020, serão 
recepcionados até a presente data de publicação.  
Art. 7º – Esta Portaria entrará em vigor na data da sua publicação. 
Publique-se. 
Gabinete do Controlador-Geral do Município , aos 21 dias do mês de setembro de 2020.  
JULIANO GOMES BEZERRA  
Controlador-Geral do Município 
MEMO 043/2020-CESPAD 
LD cf
Página 1 de 2  
PORTARIA-CGM N°. 097 / 2020  
Recondução da Comissão Especial de Pr ocesso Administrativo Disciplinar
O CONTROLADOR GERAL DO MUNICÍPIO , no uso de suas atribuições, 
Considerando o disposto nos arts. 165, 168 e 169 da Lei Complementar n° 011, de 11 de
 
maio de 1992, combinado com o art. 36 e seguint es do Decreto n° 265, de 27 de janeiro de 2016, 
Considerando o Memorando nº. 045/2020, emitido pela Comissão Especial de Processo 
Administrativo Disciplinar da Co rregedoria Geral do Município. 
Considerando a finalização do  prazo da Portaria CGM nº. 038/2020.  
RESOLVE: 
Art. 1º – Reconduzir a Comissão Especial de Processo  Administrativo Disciplinar - 
CESPAD, em conformidade com a Lei Compleme ntar nº. 276, de 03 de junho de 2015, para dar 
continuidade  aos trabalhos de apuração de que trata o Processo Administrativo Disciplinar no. 
8.080.651-5/2019 , bem como as demais infrações conexas que emergirem no decorrer dos 
trabalhos. 
Art. 2º – A Comissão, em conformidade com o Decreto nº. 902, de 08 de março de 2017 e 
Decreto nº. 798, de 19 de março de 2020, será  composta pelos seguintes membros: 
Janaine Borges da Silva  : Mat.  634492-01 Presidente 
Márcia Helena Lopes Monteiro            : Mat.  334634-02 Vogal 
Rondinélio da Costa Silvério : Mat.  872962-02 Secretário 
Art. 3º – A Comissão exercerá suas atividades com independência e imparcialidade, 
assegurado o sigilo necessário à elucidação do fato  ou exigido pelo interesse da administração, 
conforme art. 170, da Lei Complementar nº 0 11/92, bem como assegurado a ampla defesa e o 
contraditório.  
Art. 4º – A Comissão deverá elaborar e apresentar relatório minucioso e conclusivo, onde 
resumirá as peças principais dos autos e mencionará as provas, em que se baseou para formar sua 
convicção.  
Art. 5º – O prazo para apuração dos fatos e conclusã o dos trabalhos é de até 60 (sessenta) 
dias, prorrogáveis por igual perí odo, desde que solicita do por escrito. cf
Página 2 de 2  
Art. 6º – Os trabalhos iniciados já realizados pela Comissão Especial de Processo 
Administrativo Disciplinar, designada pela Portaria CGM no. 038 de 12 de março de 2020, serão 
recepcionados até a presente data de publicação.  
Art. 7º – Esta Portaria entrará em vigor na data da sua publicação. 
Publique-se. 
Gabinete do Controlador-Geral do Município , aos 21 dias do mês de setembro de 2020.  
JULIANO GOMES BEZERRA  
Controlador-Geral do Município 
MEMO 043/2020-CESPAD 
LD PORTARIA-CGM N°. 098/ 2020 
Designa servidora para substituir membro da Comissão 
Permanente de Processo Administrativo e Disciplinar  
O CONTROLADOR GERAL DO MUNICÍPIO, no uso de suas atribuições legais,  
Considerando  o disposto no art. 169, da Lei Comp lementar n° 011, de 11 de maio de 
1992;  
Considerando  os art. 34 e art. 36, do Decreto n° 265, de 27 de janeiro de 2016, o qual 
expõe que a Comissão Permanente de Processo Administrativo e Disciplinar  é órgão integrante da 
estrutura da Corregedoria Geral – Controladoria Geral do Município e exercem suas atividades nos 
moldes da Lei Complementar nº 011/92 e alterações, sendo composta por 03 (três) membros: 
Presidente, Secretário e Vogal.   
Considerando  que as atividades desenvolvidas pela  Comissão Permanente de Processo 
Administrativo e Disciplinar possu em prazo de conclusão, não exis tindo possibilidade de suspensão 
temporária nos processos administrativos disciplin ares por impossibilidade de atuação de membros. 
R E S O L V E  
Art. 1° – Designar a servidora,  efetiva e estável, Tatiane Barros Trindade, matrícula 
nº 1313959-01 , para substituir  à servidora  Dímpina  Lêda Azevedo Barros Rocha , matrícula 
589365-01 , na função de Vogal da Comissão Permanente  de Processo Administrativo e Disciplinar, 
em virtude de atestado médico que determina afas tamento da servidora de suas atividades por 15 
(quinze) dias a pa rtir de 18/09/2020. 
Art. 3° – Esta Portaria entrará em vigor na data da publicação. 
Gabinete do Controlador Geral do Município , aos 22 dias do mês de setembro 
de 2020. 
JULIANO GOMES BEZERRA  
Controlador-Geral do Município 
LDemcb
EDITAL DE CONVOCAÇÃO 
CONTROLADORIA GERAL DO MUNICÍPIO – CGM 
EDITAL DE CONVOCAÇÃO N° 007/2020  
O CONTROLADOR GERAL DO MUNICÍPIO , no uso de suas 
atribuições legais e tendo em  vista o respectivo processo, CONVOCA a ex-servidora  Vilma 
Sardinha, matricula nº. 946605- 01, Processo nº. 8.346.186-1/2020 para tomar ciência de 
seu respectivo processo administrativo e nom ear testemunhas que julgar necessárias no prazo 
de 05 (cinco) dias  junto à Comissão Especial  de Processo Administrativo e Disciplinar, sito à 
Avenida do Cerrado, n° 999, Qd. APM 09, Bl. E, Térreo, Park Lozandes, Goiânia-GO, a 
contar da data de publicação deste.  
GABINETE DO CONTROLADO R GERAL DO MUNICÍPIO , aos 11 dias do 
mês de setembro de 2020.  
JULIANO GOMES BEZERRA  
Controlador Geral do Município 
ras Secretaria  Municipal  de Planejamento  Urbano e Habitação  
Av. do Cerrado, nº 999, Park Lozandes,  
Paço Municipal,  Térreo e 1º andar, Bloco  E – Goiânia – GO. 
CEP: 74884‐900 – Tel.: 556235246302  / 6303 
seplanh.gabinete@gmail.com 1 RETIFICAÇÃO DO EXTRATO DO  3º TERMO DE ADITIVO DE RERRATIFICAÇÃO AO 
2° TERMO ADITIVO AO  CONTRATO Nº. 011/2020  
ONDE SE LÊ : 
EXTRATO DO 3º TERMO DE ADITIVO DE RERRATIFICAÇÃO AO 2° TERMO ADITIVO 
AO CONTRATO Nº. 011/2020 
LEIA- SE: 
EXTRATO DO 3º TERMO DE ADITIVO DE RERRATIFICAÇÃO AO 2° TERMO ADITIVO 
AO CONTRATO Nº. 011/2016 
GABINETE DO SECRETÁRIO, aos 23 dias do mês de setembro de 2020.  
ARIEL SILVEIRA DE VIVEIROS  
Secretário Interino de Planejamento Urbano e Habitação  Secretaria  Municipal  de Finanças 
Palácio das Campinas Venerando de Freitas Borges Paço Municipal 
Av. do Cerrado, nº 999  Bl. E – Park Lozandes, Goiânia - GO 
CEP 74.884-900 EDITAL DE NOTIFICAÇÃO DE PROTESTO DOS TITULOS DE EXEC UÇÃO FISCAL CDA – 
CERTIDÃO DA DÍVIDA ATIV A DA PREFEITU RA DE GOIÂNIA, NOS TERMOS DO ART. 30, 
DA LEI 19.191/2015, DA LEI MUNICIPAL Nº 5.040 /1975, ART. 189 A 202, DA LEI FEDERAL 
Nº 6.830/1980 E LEI FEDERAL 9.492/1997. 
ENCONTRAM-SE NO 1º TABELIONATO DE PROTESTOS DE GOIÂNIA PARA SEREM 
PROTESTADOS AS SEGUINTES CERTIDÕES DE DÍVIDA ATIV A (CDA), FIGURANDO 
COMO APRESENTANTE E CREDOR A SECRETA RIA MUNICIPAL DE FINANÇAS, SENDO 
OS DEVEDORES, V ALORES E NÚMEROS DAS CDAS A SEGUIR RELACIONADAS; 
C/MARIA MAGALHAES FERREIRA, CPF n°  224.250.471-15; C/JOSE CHIQUETTO, CPF n° 
705.225.888-91; C/MARIA MAGALHAES FERREIRA, CPF n° 224.250.471-15; C/ALAOR 
RODRIGUES DE SOUZA E OUTRA, CPF n° 078.298.846-68; C/SAULO LIMONGI, CPF n° 
014.054.891-20; C/RICARDO BORGES DOS S ANTOS, CPF n° 656.209.331-72; C/RODRIGO 
ROSA MACHADO, CPF n° 853.221.481-91; C/ LINDALZIR MARIA DE SOUSA MIRANDA, 
CPF n° 348.054.271-91; C/FLAVIANNE ROSA DE  FARIA MACHADO, CPF n° 877.759.481-91; 
C/JOSE CRUCIANO DE ARAUJO, CPF n° 002.468.911-49; C/PAULO VA LGAS DA SILVA, 
CPF n° 010.149.516-15; C/ROSANGELA CO RTES ARAUJO, CPF n° 092.414.501-34; 
C/JOAQUIM VALENTINO DE SOUZA E OUTRA,  CPF n° 031.993.471-34; C/SPE GOYZES 
INCORPORADORA LTDA, CNPJ  n° 21.511.053/0001-47; C/N.P.M.  PARTICIPACOES LTDA, 
CNPJ n° 00.373.828/0001-95; C/LUZIA PEREIRA AMORIM, CPF n° 349.951.961-53; C/DIRCEU DE CARVALHO PIRES, CPF n° 093.985.621-20; C/EDINA APARECIDA FROHLICH, CPF n° 402.517.131-72; C/MARI A DAS DORES OLIVEIRA, CPF n° 215.566.361-
72; C/VANIA VIEIRA DE M ELO, CPF n° 189.284.121-53; C/ESPOLIO DE LENINE SABINO 
DE FREITAS E OUTROS, C PF n° 002.771.261-34; C/ESPOLIO DE  JOSE PEREIRA ROCHA, 
CPF n° 159.301.141-53; C/LINCON BARBOSA DE AGUIAR, CPF n° 691.452.961-20; C/FRANCISCO PEREIRA DA SILVA, CPF n° 499.339.491-87; C/CARLA APARECIDA DE 
OLIVEIRA PIRES, CPF n° 006.213.671-25; C/GUERINO ANTONIO JACINO, CPF n° 
049.354.621-91; C/DENILDO BIANO, CPF n° 430.936.711-91; C/BERG SOUSA MENDES, CPF 
n° 246.293.671-87; C/UBIRAJARA FRANCISC O DE ARAUJO, CPF n° 845.239.131-53; 
C/JOAO JOSE CORREIA, CPF n° 029.7 72.151-82; C/ROMINA CARVALHO BORGES 
SANTOS, CPF n° 311.171.471-34;  C/AMANDA RODRIGUES SA NTOS, CPF n° 039.030.651-70; 
C/FANASA COSNTRUCOES E INCORP ORACAO LTDA, CNPJ n° 26.929.414/0001-93; 
C/LORENZO LUIGI TURANO E OUTRA, CPF n° 734.144.331-68; C/GERALDO SOARES DE ALMEIDA E ESPOSA, CPF n° 493.750.831-87; C/MRU GO MOVIMENTO PELA REFORMA URBANA DE GOIAN, CNPJ n° 08.362.274/0001- 32; C/MRU GO MOVIMENTO PELA 
REFORMA URBANA DE GOIAN, CNPJ n° 08.362.274/0001-32; C/MRU GO MOVIMENTO PELA REFORMA URBANA DE GOIAN,  CNPJ n° 08.362.274/0001-32; C/MRU GO 
MOVIMENTO PELA REFORMA URBANA DE GOIAN, CNPJ n° 08.362.274/0001-32; C/MRU 
GO MOVIMENTO PELA REFORMA URBANA DE GOIAN, CNPJ n° 08.362.274/0001-32; 
C/MRU GO MOVIMENTO PELA REFORMA URBANA DE GO IAN, CNPJ n° 08.362.274/0001-
32; C/MRU GO MOVIMENTO PELA REFO RMA URBANA DE GOIAN, CNPJ n° 
08.362.274/0001-32; C/MRU GO MOVIMENTO PE LA REFORMA URBANA DE GOIAN, 
CNPJ n° 08.362.274/0001-32; C/MRU GO MOVIME NTO PELA REFORMA URBANA DE 
GOIAN, CNPJ n° 08.362.274/0001- 32; C/MRU GO MOVIMENTO PELA REFORMA URBANA 
DE GOIAN, CNPJ n° 08.362.274/0001-32; C/ MRU GO MOVIMENTO PELA REFORMA 
URBANA DE GOIAN, CNPJ n° 08.362.274/0001- 32; C/MRU GO MOVIMENTO PELA 
REFORMA URBANA DE GOIAN, CNPJ n° 08.362.274/0001-32; C/MMP-GO MOVIMENTO METROPOLITANO POR MORADIA PO, CNPJ n° 07.121.673/0001-49; C/MRU GO Secretaria  Municipal  de Finanças 
Palácio das Campinas Venerando de Freitas Borges Paço Municipal 
Av. do Cerrado, nº 999  Bl. E – Park Lozandes, Goiânia - GO 
CEP 74.884-900 MOVIMENTO PELA REFORMA URBANA DE GOIAN, CNPJ n° 08.362.274/0001-32; C/MRU 
GO MOVIMENTO PELA REFORMA URBANA DE GOIAN, CNPJ n° 08.362.274/0001-32; 
C/MRU GO MOVIMENTO PELA REFORMA URBANA DE GO IAN, CNPJ n° 08.362.274/0001-
32; C/HOTEL DOM CASMURRO  EIRELI, CNPJ n° 32.214.747/0001-39; C/JORDANA KEILA 
ANDRADE, CPF n° 689.394.851-49; C/ROJAIRO DE AQUINO TORRES, CPF n° 349.693.731-
91; C/LUZIA FONSECA DE  MELLO, CPF n° 632.975.071-87;  C/ARYANE ALVES DOS 
SANTOS, CPF n° 769.834.041-49; C/ESPOLIO DE AGOSTINHO DE OLIVEIRA, CPF n° 
056.796.561-91; C/ELIANE TEODORO SAMPAIO, CPF n° 478.379.421-91; C/NELSON 
RODRIGUES REZNEDE, CPF n° 130.563.361-04;  C/GOMERCINDO JOSE DA CRUZ E 
ESPOSA, CPF n° 135.198.161-72; C/ELIZETH BO RGES HORBILON, CPF n° 306.841.291-91; 
C/BOLIVAR RAMOS DE OLIVEIRA, CPF n° 026.487.501-00; C/EDNA ALVES DA SILVA, 
CPF n° 494.129.811-04; C/ALESSANDRA SIMM ONDS DE SOUSA, CPF n° 565.922.641-87; 
C/ODILON LEAL CORREIA E OUTRO , CPF n° 075.285.741-04; C/LEONARDO 
ESTANISLAU MARTINS BISPO  E OUTRO, CPF n° 037.121.421-10; C/RAUL PIRES E 
ESPOSA, CPF n° 000.095.951-04; C/EDSON FERREIRA DA SILVA 38232472120, CPF n° 
382.324.721-20; C/MANOEL DE JESUS MARQ UES DA MOTA, CPF n° 263.797.401-04; 
C/JOSE ANTONIO CARDOSO, CPF n° 499.197.171-34; C/WESLEY  HENRIQUES DA SILVA, 
CPF n° 804.157.501-30; C/JOSE MAURIC IO DA SILVA 47917407187, C PF n° 479.174.071-87; 
C/REGINA APARECIDA DE FRANCA, CPF n° 361.261.951-91; C/NEVES LUIZ DA SILVA, 
CPF n° 882.906.971-04; C/DENI MARQUE S DE ABREU, CPF n° 260.638.241-20; 
C/COOP.HABITACIONAL ANHANGUERA  LTDA, CNPJ n° 02.083.038/0001-09; 
C/COOP.HABITACIONAL ANHANGUERA LTDA, CNPJ n° 02.083.038/0001-09; C/NIVARDO 
GALLO, CPF n° 000.318.791-87; C/NIVARDO GAL LO, CPF n° 000.318.791-87; C/CATOLINO 
P DE OLIVEIRA, CPF n° 002.509.531-53; C/ IONEO AKITAYA, CPF n° 017.525.101-00; 
C/JOSE LAIS CAMILO DE MELO, CPF n° 354.325.861-34; C/JANDER FABIO DORNELES, 
CPF n° 354.223.351-04; C/DEUSELINA LIMA  BESERRA, CPF n° 401.729.613-00; C/SPE 
RESIDENCIAL ACTUALE LTDA, CNPJ n°  13.925.054/0001-00; C/JULI O CESAR ROSA DA 
SILVA E SUA MULHER, CPF n° 467.675.681-04; C/ MIGUEL ZERBINI DE FARIA, CPF n° 
043.708.058-72; C/CATIA SILENE BARROS S OARES, CPF n° 779.586.911-49; C/VALTER 
KAZUMORI KANASHIRO, CPF n° 215.554.188-05; C/OTAVIANA CORREI A DE FREITAS, 
CPF n° 864.262.658-53; C/VINICIUS MENDES BRITO E OUTRA, CPF n° 825.188.661-91; C/MICHEL CABALERO RO DRIGUES, CPF n° 875.378.851- 68; C/PAULO RODRIGO 
PEREIRA DORNELES, CPF n° 986.211.221-20; C/MA RIA DE LURDES PEREIRA, CPF n° 
480.043.911-68; C/ANGELA LEITE DE OLIVEI RA, CPF n° 660.858.101-72; C/RONALDO 
ROSA DE SOUZA, CPF n°  688.997.421-20; C/ORIBES PIO PE REIRA, CPF n° 044.667.481-87; 
C/LUCIANA ABREU DE VALLE, CPF n° 8 68.868.511-87; C/ANTONIO DE FARIA, CPF n° 
134.304.241-00; C/GILVANIA COUTRI M DE PAIVA, CPF n° 533.392.581-04; C/LEA ALVES 
PEREIRA PINTO, CPF n° 007.986.638-71; C/SE BASTIAO VIEIRA DA SILVA, CPF n° 
052.207.851-68; C/LUIZ DONIZETTI  DA SILVA, CPF n° 471.260.191-49; C/WESLEY ALVES 
NOGUEIRA, CPF n° 784.343.271-04; C/OMAR ALMEIDA MACEDO, CPF n° 070.638.301-04; 
C/JOSE LEITE DE SOUZA JUNIOR, CPF n°  049.518.751-87; C/MILENE JO SE DE ALMEIDA, 
CPF n° 822.161.501-34; C/ANTONIO GONCALV ES DA SILVA, CPF n° 435.659.993-49; 
C/WILSON CONCEICAO FERREIRA E OU TRA, CPF n° 796.541.851-72; C/VALDETE DE 
JESUS XAVIER, CPF n° 280.649.841-49; C/ WALDYR SILVA, CPF n° 283.815.051-00; 
C/FABIO HENRIQUE FERREIR A PAZ E ESPOSA, CPF n°  715.005.531-15; C/MAURICIO 
PEREIRA SANTOS, CPF n° 839.518.142-68; C/SEBASTIAO ROSA  MAGALHAES, CPF n° 
380.215.951-91; C/LINDOMAR FRANCISCO DA SI LVA, CPF n° 847.458.271-72; C/OZILIO 
DOMINGUES DA SILVA, CPF n° 007.450.223-91; C/
WALDECI REZENDE MARQUES, CPF n° 
087.528.001-30; C/LIONE PIRES VIEIRA, CPF n° 268.269.841-72; C/GILIARD NERES DE Secretaria  Municipal  de Finanças 
Palácio das Campinas Venerando de Freitas Borges Paço Municipal 
Av. do Cerrado, nº 999  Bl. E – Park Lozandes, Goiânia - GO 
CEP 74.884-900 ARAUJO_E ESPOSA, CPF n° 022.408.241-82;  C/ANTONIO CARLOS FERREIRA DOS 
SANTOS, CPF n° 369.526.561-20;  C/MARCIA CONSTANCIA DELFINO, CPF n° 288.832.331-
15; 
CERTIFICO, REPORTANDO-ME AOS DADOS,  ACIMA, QUE NÃO TENDO SIDO POSSÍVEL 
INTIMAR OS DEVEDORES NO ENDEREÇO I NDICADO PELO APRESENTANTE, INTIMO-
OS, NA FORMA DO ART. 15 DA LEI 9.492/97, ATRA VÉS DO PRESENTE EDITAL, 
PUBLICADO NO JORNAL DIÁRIO OFICIAL DO MUNICIPIO E AFIXADO NESTE TABELIONATO, PARA VIREM PAGAR OS TÍ TULOS DENTRO DE 24 HORAS, FICANDO 
DESDE JÁ INTIMADOS DOS RESPE CTIVOS PROTESTOS. GOIÂNIA, 22/09/2020. ASS: 
NAURICAN LUDOVICO LACERDA-OFICIAL DO 1° PROTESTO DE GOIÂNIA, SITO À 
RUA 09 N° 1.111 - ST. OESTE - FONE: 3224-4209 
NAURICAN LUDOVI CO LACERDA  
Oficial do 1° Protesto de Goiânia Secretaria Municipal de Administraç
ão 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bl. C – Park Lozandes – Goiânia – GO CEP 74.884-900 Fone: 55 62 3524.4007.
 
 Juli
ana Jacob- 24/09/2020 - 09:02 
   PORTARIA Nº  2336/2020  
O SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO, no uso de suas atribuições 
legais, tendo em vista o disposto nos Artigos 23 e 43, da  Lei Complementar nº 276, de 03 de junho de 2015 e 
Decreto n° 1865 de 30 de junho de 2016, bem como no Artigo 128, Incisos IV e VI, da Lei Complementar nº 
011 – Estatuto dos Servidores Públicos do Município de Goiânia, de 11 de maio de 1992 e suas alterações 
constantes na Lei Complementar n° 269, de 28 de ou tubro de 2014, assim como Parecer nº 1760, de 22 de 
maio de 2020, da Advocacia Setorial, desta Pasta, às fls. 19 e 20, conforme o contido no Processo n° 81283095/2019,  
RESOLVE: 
Art. 1º - Averbar ao tempo de serviço da servidora MONICA ALVES VIALI , matrícula 
nº 1117734-1, ocupante do cargo de Profissional de Educação, lotada na Secretaria Municipal de Educação e 
Esporte, os períodos abaixo relacionados, conforme Certidão expedida pelo Instituto Nacional do Seguro 
Social – INSS.   
02.05.1997 a 01.10.1997, totalizando 00 (um) ano, 05 (cinco) meses e 00 (zero) dia,  06.04.1998 a 16.10.1998, totalizando 00 (zero) ano, 06 (seis) meses e 11(onze) dias,  
04.09.2000 a 01.02.2002, totalizando 01 (um) ano, 04 (quatro) meses e 28 (vinte e oito) dias,  
06.01.2003 a 03.07.2008, totalizando 05 (cinco) anos, 05 (cinco) meses e 28 (vinte e oito) dias, 
01.12.2009 a 31.12.2009, totalizando 00 (zero) ano, 01 (um) mês e 00 (zero) dia,  
17.07.2010 a 20.01.2011, totalizando 00 (ano) ano, 06 (seis) meses e 04 (quatro) dias.  
Os tempos de contribuição acima descritos somam um total de 08 anos, 05 meses e 11 dias , 
líquidos de efetivo serviço privado, a serem averbados para os fins de aposentadoria e disponibilidade. 
02.02.2009 a 17.07.2009, totalizando 00 (zero) ano, 05 (cinco) meses e 16 (dezesseis) dias, 
09.08.2009 a 31.08.2009, totalizando 00 (zero) ano, 00 (zero) mês e 22 (vinte e dois) dias, 08.02.2010 a 16.07.2010, totalizando 00 (zero) ano, 05 (cinco) meses e 09 (nove) dias, 
21.01.2011 a 10.01.2012, totalizando 00 (zero) ano, 11 (onze) meses e 20 (vinte) dias. 
Os tempos de contribuição acima descritos somam um total de 01 ano, 11 meses e 07 dias , 
líquidos de efetivo serviço público, a serem averbados para os fins de aposentadoria e disponibilidade.  
Art. 2º - Esta Portaria entrará em vigor na data da assinatura. 
Publique-se. 
GABINETE DO SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO,  
aos 31 dias do mês de agosto de 2020. 
AGENOR MARIANO 
Secretário Municipal de Administração Secretaria Municipal de Administraç
ão 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bl. C – Park Lozandes – Goiânia – GO CEP 74.884-900 Fone: 55 62 3524.4007.
 
 W
aldete- 24/09/2020 - 09:04 
PORTARIA Nº 2353/2020
O SECRET
ÁRIO MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais, tendo em vista o disposto nos Artigos 23 e 43,  da Lei Complementar nº 276, 
de 03 de junho de 2015 e Decreto n° 1865 de 30 de junho de 2016, bem como no Artigo 127, 
da Lei Complementar nº 011 – Estatuto dos Serv idores Públicos do Município de Goiânia, de 
11 de maio de 1992, Parecer nº 2118 de 15 de  julho de 2020, da Advocacia Setorial, desta 
Pasta, às fls. 75 a 77 e conforme o contido no Processo n° 75507267/2018,  
RESOLVE: 
1º - Convalidar a averbação ao tempo de serviço da servidora  ELISABETE 
CAMPOS CABRAL,  matrícula n° 509990-02, ocupante  do cargo de Profissional de 
Educação, lotada na Secretaria Municipal de Ed ucação e Esporte, o período abaixo relacionado, 
conforme Certidão expedida pelo Ins tituto Nacional do Seguro Social/INSS. 
29.01.2001 a 31.12.2001, totalizando 00 (zero) ano, 11 (onze) meses e 02 (dois) dias. 
O tempo de contribuição acima descrito soma um total  de 11 meses e 02 dias , 
líquidos de efetivo serviço público,  averbado para os fins de aposentadoria, adicional de tempo 
de serviço e disponibilidade, (incluído pela Lei Complementar nº 269 de 28/10/2014).  
Art. 2º - Esta Portaria entrará em vigor na data da assinatura. 
Publique-se.
GABINETE DO SECRETÁRIO M UNICIPAL DE ADMINISTRAÇÃO, 
aos 01 dias do mês de setembro de 2020. 
AGENOR MARIANO 
Secretário Municipal de Administração TERMO DE PAGAMENTO Nº 003/2020 
1.PAR
TES: MUNICÍPIO DE GOIÂNIA , com interveniência da Secretaria Municipal de
Assistência Social , e Levi Francisco Martins,  inscrito no CPF/MF sob n° 15.014.455/001-33. 
2. OBJETO: Pagamento a título de indenização  referente a pagamento da nota fiscal nº 470, fls.
05, serviços prestados em uma unidade da SEMAS, casa da acolhida, serviço este, Desentupimento 
de esgoto geral, Sucção do esgoto com limpeza da tubulação e Limpeza das caixas de esgoto. 
3. FUNDAMENTO:  Este Termo de Pagamento decorre do exarado no Processo n°. 82327371 e em
conformidade com o disposto no art. 59 Parágraf o Único da Lei Federal n° 8.666/93 e alterações. 
4. V ALOR: R$ 4.800,00 (quatro mil e oitocentos reais).
5. DOTAÇÃO ORÇAMENTÁRIA n°: 202028010036 .
6.NOTA DE EMPENHO:  N ° 0002 emitida em 28/04/2020, fls.50.
7. ACORDO: Fica acordado entre as partes, que Levi Francisco Martins dá quitação integral  à
dívida supramencionada, evitando que o Municí pio venha sofrer futura demanda judicial ou 
extrajudicial quanto ao pagamento dos  serviços descrito na nota fiscal nº 470, se rviços prestados em 
uma unidade da SEMAS, Casa da Acolhida I, serv iço este, Desentupimento de  esgoto geral, Sucção 
do esgoto com limpeza da tubulação e Limpeza das caixas de esgoto. 
8. PROCESSO Nº : 82327371
DÊ CIÊNCIA,PUBLIQUE-SE E CUMPRA-SE.  
Goiânia, 23 de setembro de 2020. 
 Município: 
            MIZA
IR JEFFERSON DA SILV A  
         Secretário Municipal de Assistência Social  
 Empresa:  
Levi Francisco Martins  
             CPF/CNPJ: 15.014.455/0001-33      
Testemunhas: 1ª__________________________________ CPF:___________________ 2ª__________________________________ CPF:___________________ Secretaria Municipal de Saúde 
Palácio das Campinas  Prof. Venerando  de Freitas Borges  – Paço Municipal         Despacho n° 6341 24-09-2020
Avenida  do Cerrado, n° 999 ‐ Parque  Lozandes  ‐ Goiânia – GO CEP 74.884‐ 900  JCR 
Fone/Fax:  3524‐1515  / 3524‐ 1503  | e‐mail: devcred@gmail.com 
Processo  : 84221937 
Requerente : Diretoria de Gestão e De senvolvimento de Pe
ssoas  
Assunto : Requerimento 
Protocolo : 2020/00000/ 041192   
Assunto: CONTRATO AUTÔNOMO / CREDENCIAMENTO 
DESPACHO Nº 6341/2020/GS 
A SECRETÁRIA MUNICIPAL DE SAÚDE DE GOIÂNIA, no uso de suas 
atribuições legais e regulamentares, consideran do o disposto no artigo 25 da Lei Federal n.º 
8.666/93 e suas posteriores alterações e A COMISSÃO DE CREDENCIAMENTO DO EDITAL 
DE CHAMAMENTO PÚBLIC O Nº 009/2020, no uso de suas atribuições legais e regulamentares, 
conferidos pela Portaria nº 219 de 26 de junho de 2020, em atenção ao artigo 2º da referida Portaria, 
RESOLVE , tornar público a relação de profissionais  médicos habilitados para credenciamento 
como prestadores de serviço, pessoa física, de forma complementar e autorizar a realização da 
presente despesa, por INEXIGIBILIDADE de Procedimento Licitatório , para contratar 
diretamente os profissionais de saúde abaixo relacionados: 
N° NOME  CPF  PROCEDIMENTO  
01 FABIANO SOUZA NASCIMENTO 035.676.611-08 URGÊNCIA 24 HORAS 
02 FABIANO SOUZA NASCIMENTO 035.676.611-08 URGÊNCIA 24 HORAS 
03 CAROLINE RODRIGUES DOS SANTOS 755.433.111-68 URGÊNCIA 24 HORAS 
04 GABRIEL RODRIGUES SILVA  023.618.111-46 URGÊNCIA 24 HORAS 
05 TARQUINIO BRITO OLIVEIRA JUNIOR 003.755.261-96 URGÊNCIA 24 HORAS 
Publique-se, Registre-se e Cumpra-se, na forma da lei.  
GABINETE DA SECRETÁRIA MUNI CIPAL DE SAÚDE DE GOIÂNIA , aos 
24 dias do mês de setembro de 2020. 
Fatima Mrué 
Secretária Municipal de Saúde Secret
aria Municipal  de Saúde 
Palácio das Campinas  Prof. Venerando  de Freitas Borges  – Paço Municipal
Avenida  do Cerrado, n° 999 ‐ Parque  Lozandes  ‐ Goiânia – GO CEP 74.884‐900
Fone/Fax:  3524‐1515 / 3524‐1503 | e‐mail: dvex.sms@gmail.com  EXTRATO DO 1º TERMO ADITIVO DE RERRATIFICAÇÃO AO CONTRATO Nº 
374/2020 
PROCESSO:  78823313 
CONTRATANTE : Secretaria Municipal de Sa úde/Fundo Municipal de Saúde. 
CONTRATADO : Clínica da Imagem de Goiânia LTDA 
OBJETO: O presente Termo Aditivo tem por objeto a retificação do Preâmbulo do Contrato nº 
374/2020, em atendimento ao Despacho/Dilig ência-CHEFAD nº 364/2020-CGM, fls. 334, 
constante do Processo nº 78823313, para constar como correto o seguinte: 
Onde se lê: 
O MUNICÍPIO DE GOIÂNIA, pessoa jurídica de direito público, com a interveniência da 
SECRETARIA MUNICIPAL DE SAÚD E/FUNDO MUNICIPAL DE SAÚDE, CNPJ/MF nº 
37.623.352/0001-03, sediada à Av. PL-01 Quadra APM-09 Lote 01, Centro Administrativo, Parque 
Lozandes, nesta capital, neste ato representado por sua titular, Dra. FÁTIMA MRUÉ, brasileira, 
casada, portadora da cédula de identidad e nº 582775 SSP/ DF, CPF/MF nº 285.954.911-00 a qual 
dispõe de poderes conferidos pelo Decreto Mu nicipal n° 011 de 02/01/2017, a seguir denominado 
simplesmente CONTRATANTE, e de outro lado a CLÍNICA DA IMAGEM DE GOIÂNIA 
LTDA , pessoa jurídica de direito  privado, inscrita no CN PJ nº 03.846.045/0001-70, CNES nº 
2519267, com sede à Rua 9 A, nº 635, Setor Aeroporto, nesta capital neste ato representada por 
CRISTIANO MONTANDON, brasileiro, portador (a) da  cédula de identidade nº 2229848 
SSP/GO, CPF/MF nº 012.017.026-40, doravante denominado (a) simplesmente  CONTRATADO , 
considerando o disposto no art. 199, § 1º, da Cons tituição Federal, art. 4º, § 2º e 24 a 26 da Lei 
Federal nº 8.080, de 19 de setembro de 1.990, resolv em celebrar o presente Contrato, mediante as 
seguintes cláusulas e condições:   
Leia-se: 
O MUNICÍPIO DE GOIÂNIA , pessoa jurídica de direito  público, sediado no Centro 
Administrativo Municipal, Av. PL-1, nº 01, Parque Lozandes, nesta Ca pital, por interveniência da 
SECRETARIA MUNICIPAL DE SAÚDE/FUNDO MUNICIPAL DE SAÚDE , inscrita no 
CNPJ sob o nº 37.623.352/0001- 03, neste ato representa da pela Secretária Dra. FÁTIMA MRUE, 
brasileira, casada, médica, portadora da cédula de  identidade n.º 582775 SSP/ DF e inscrita no CPF 
n.º 285.954.911-00 a qual dispõe de poderes confer idos pelo Decreto Municipal n° 011 de
02/01/2017, e de outro lado CLÍNICA DA IMAGEM DE GOIÂNIA LTDA , pessoa jurídica de 
direito privado, inscrita no CNPJ/MF nº 03.846. 045/0001-70, CNES nº 2519267, com sede à Rua 9 
A, nº 635, Setor Aeroporto, nesta capital neste ato representada por seu Diretor Administrativo Sr. 
PAULO EDUARDO MARINHO DE JESUS , brasileiro, portador (a) da  cédula de identidade nº 
2275127 SSP/GO e do CPF/MF nº 585.720.071-72 e pelo Diretor Financeiro Sr. CRISTIANO 
MONTANDON , brasileiro, portador (a) da cédula de  identidade nº 2229848 SSP/GO, CPF/MF nº 
012.017.026-40, doravante denominado (a) simplesmente  CONTRATADO, têm entre si justo e 
avençado, e celebram o presente Termo Aditivo, me diante as seguintes Cláusulas e condições:  Secretaria  Municipal  de Saúde 
Palácio das Campinas  Prof. Venerando  de Freitas Borges  – Paço Municipal
Avenida  do Cerrado, n° 999 ‐ Parque  Lozandes  ‐ Goiânia – GO CEP 74.884‐900
Fone/Fax:  3524‐1515 / 3524‐1503 | e‐mail: dvex.sms@gmail.com  DA RATIFICAÇÃO: Permanecem inalteradas as demais Cláusulas e condições estipuladas no 
Contrato nº. 374/2020. 
DATA DA ASSINATURA:  08 de setembro de 2020. 
Dra. Fátima Mrue 
Secretária Municipal de Saúde  Secretaria  Municipal  de Sa
úde 
Palácio das Campinas  Prof. Venerando  de Freitas Borges  – Paço Municipal
Avenida  do Cerrado, n° 999 ‐ Parque  Lozandes  ‐ Goiâni a – GO CEP 74.884‐900 
Fone/Fax:  3524‐1515 / 35 24‐1503 | e‐mail: dvex.sms@gmail.comEXTRATO DO 22° TERMO ADITIVO AO  CONTRATO DE
 GESTÃO IDTECH -
TELECONSULTA  
PROCESSO: 75145101
CONTRATANTE: Secretaria Municipal de Sa úde/Fundo Municipal de Saúde  
CONTRATADA: Instituto de Desenvolvimento Tecnológico e Humano - IDTECH  
OBJETO: O presente VIGÉSIMO SEGUNDO TERMO ADITIVO AO C
ONTRATO DE 
GESTÃO - TELECONSULTA tem por obj eto a prorrogação da vigência  por mais 12 (doze) meses, 
no período de 28/08/2020 a 27/08/2021 e a inclusão dos Novos Planos de Trabalho – Anexo I e 
Anexo Único, que passa a ser part e integrante deste instrumento.  
DOS RECURSOS: Para execução deste Vigés
imo Segundo Te rmo Aditivo ao Contrato de Gestão 
- Teleconsulta, estima-se a importância total de R$ 6.974.099,88 (seis milhões, novecentos e 
setenta e quatro mil, noventa e nove reais e oitenta e oito centavos) , para o período de 12 meses, 
sendo: R$ 2.324.699,96 (dois milhões, trezentos e vinte e quatro mil, seiscentos e noventa e 
nove reais e noventa e seis centavos) , para exercício de 2020 e R$ 4.649.399,92 (quatro milhões, 
seiscentos e quarenta e nove mil, trezentos e n oventa e nove reais e noventa e dois centavos)  
para o exercício de 2021.  
DA DOTAÇÃO: As despesas decorrentes do presente Vigésimo Segundo Termo Aditivo ao 
CONTRATO DE GESTÃO – TELECONSULTA correrã o por conta da Dotação Orçamentária nº 
2020.2150.10.301.0177.2646.33903900-114 , Dotação Compactada nº 33903900, Fundo Municipal 
de Saúde – FMS, no presente exercício.  
DA RATIFICAÇÃO: Todas as dem
ais cláusulas e condições pactuadas anteriormente ficam 
expressamente ratificadas.  
DATA DA ASSINATURA: 27 de agosto de 2020.  
Dra. Fátima Mrue    
Secretária Municipal de Saúde  Secretaria  M
unicipal de Saúde 
Palácio das Campinas  Prof. Venerando  de Freitas Borges  – Paço Municipal
Avenida  do Cerrado, n° 999 ‐ Parque  Lozandes  ‐ Goiânia – GO CEP 74.884‐ 900
Fone/Fax:  3524‐1515  / 3524‐ 1503  | e‐mail: dvex.sms@gmail.com  EXTRATO DAS ATAS DE REGIST RO DE PREÇOS Nº 104, 105 e 106 de 2020, REFERENTE AO 
PREGÃO ELETRÔNICO Nº 081/2019 – SRP  
Interessado:  Prefeitura Municipal de Goiânia / Secretaria Municipal de Saúde 
Processo nº:  Bee 10571  
Objeto: Aquisição de Equipamentos para atender as nece ssidades da Farmácia da Maternidade Oeste da 
SMS de Goiânia, pelo Sistema de Registro de Preço s, conforme condições e especificações estabelecidas no 
Edital e seus Anexos.  
Prazo:  Pelo período de 12 (doze) meses , contados a partir da publicação do Extrato da Ata no Diário Oficial 
do Município. 
 ITACA EIRELI – CNPJ: 24.845.457/0001 ‐65 – Ata SRP nº 104/2020
Item Qntd  Descrição  Marca/ 
Modelo Preço 
Unit. 
(R$) Preço 
Total 
(R$) 
02 05 
un. SECADOR  AUTOMÁTICO  PARA MÃOS TIPO AR QUENTE 
Secador automático  de mãos  com corpo em aço inox de 
funcionamento  através  de ar quente  220v, com sensor  de 
presença infravermelho.  Potência mínima de 1500W Biovis WJ 1.599,50 7.997,50 
Total: R$ 7.997,50 (Sete  mil novecentos  e noventa e nove reais e cinquenta  centavos) 
 OPUSPAC  INDÚSTRIA  E COMERCIO  DE MAQUINAS  LTDA ‐ EP. – CNPJ: 10.780.790/0001 ‐29 –
Ata SRP nº 105/2020  
Item Qntd  Descrição  Marca/ 
Modelo Preço Unit. 
(R$) Preço 
Total 
(R$) 
03  01un. UNITARIZADORA  
1. Sistema completo  de  segurança  para
unitarização  de doses de medicamentos  com 
embalagens  herméticas,  identificação  visual de 
modo de administração  e tarja de classificação  de 
risco em conformidade  com padrões de segurança.  
O sistema deverá ser composto  de uma máquina 
unitarizadora  capaz de unitarizar  doses de 
comprimidos  em blisters , ampolas e kits, com 
sistema de embalage
m e rotulação,  alimentação  
automática  e manual, com capacidade  de rotular e 
embalar,  pelo menos, 2500  unidades hora no 
modo automático,  seguindo as  Normas 
Regulamentadoras  NR 10 e NR 12 e 01 (uma) 
unidade alimentadora  elétrica com capacidade  
mínima de carregar 230 unidades de ampolas ou 
frascos de 0,5 a 3 ml, e capacidad e
 mínima de 
carregar 100 unidades de ampolas ou frascos de 4 
a 10 ml . O alimentador  deverá  ter sistema 
automático  elétrico de acomodação  de ampolas e Opuspac 
Opus 30X 
+ 3A 150.000,00  150.000,00  Secretaria  M
unicipal de Saúde 
Palácio das Campinas  Prof. Venerando  de Freitas Borges  – Paço Municipal
Avenida  do Cerrado, n° 999 ‐ Parque  Lozandes  ‐ Goiânia – GO CEP 74.884‐ 900
Fone/Fax:  3524‐1515  / 3524‐ 1503  | e‐mail: dvex.sms@gmail.com  frascos, o alimentador  deverá ser de aço inox304, 
316,  304L,  316 L, material  superior ou similar. 
Adicionalmente.  capacidade  mínima de operar de 
no mínimo 44 unidades por minuto para ampolas e 
frascos de 0,5 a 3 ml e capacidade  mínima de 
operação  de 25 unidades por minuto de ampolas e 
frascos de 4 a 10 ml, com base fixa tipo coluna com 
rodas, com sistema de
 amortecimento  de queda 
de ampolas. 
1.1. Sistema com capacidade  de identificar  
claramente  diferentes  tipos de medicamentos.  
Capaz de, pelo menos, destacar medicamentos  
termolábeis,   psicotrópicos,   fotossensíveis, 
potencialmente  perigosos,  ou ainda se capaz de 
destacar outras  categoria,  a serem definidas pelo 
Hospital. O sistema deve ainda, permiti
r expansão,  
tanto do software quanto dos equipamentos,  para 
atualização  e acoplamento  á tecnologia  modular 
de corte automático  de Blisters. 
1.2. Incluir forma de informar  por  meio de e 
imagens, impressas  nas embalagens,  capaz de 
assinalar,  pelo menos, “uso endovenoso”,  “uso 
instramuscular”,  “uso subcutân eo”, “não triturar”, 
“não mastigar”,  “triturar e diluir”, “tempo mínim
o 
de administração”  além de permitir  a inclusão de 
tipos,  a serem definidos  pelo hospital. 
1.3. Outros requisitos  do sistema: 
Dar suporte às atividades  de rastreabilidade.  Ser 
capaz de incluir avisos para melhorar  as boas 
práticas  de enfermagem  como, por  exemplo,  “o 
medicam e
nto não administrado  ao paciente deve 
retornar à farmácia no mesmo  dia, para  ser 
devolvido  ao estoque” , ou “medicamentos  
potencialmente  perigosos”,  “precipitadores’,  
“interativos’ . 
1.4. O equipamento  deverá rotular e embalar  os 
seguintes  itens: 
‐ Ampolas de 0,5 a 3ml; 
‐ Ampolas de 4 a 10ml; 
‐ Blisters cortados; 
‐ Frascos pequenos  de até 10ml  e algumas ampolas 
de 10ml; 
‐ Kits contan do frascos, ampo
las, compressas  de 
gazes, seringas,  agulhas. 
1.5. Embalagens: 
O sistema deverá  unitarizar,  rotular e selar 
produtos nas seguintes  medidas de embalagens: 
‐  Embalagem   inviolável  na  medida 
aproximadamente  de 60mm x 60mm, com e sem Secretaria  M
unicipal de Saúde 
Palácio das Campinas  Prof. Venerando  de Freitas Borges  – Paço Municipal
Avenida  do Cerrado, n° 999 ‐ Parque  Lozandes  ‐ Goiânia – GO CEP 74.884‐ 900
Fone/Fax:  3524‐1515  / 3524‐ 1503  | e‐mail: dvex.sms@gmail.com  tarja de risco, material fotoprotetor;  
‐  Embalagem   inviolável  na  medida 
aproximadamente  de 60mm x 100mm, com e sem 
tarja de risco, material fotoprotetor;  
‐  Embalagem   inviolável  na  medida 
aproximadamente  de 70mm x 130mm, com e sem 
tarja de risco, material fotoprotetor;  
‐  Embalagem   inviolável  na  medida 
aproximadamente  de 90mm x 150mm, com e sem 
tarja de risco, material fotoprotetor;  
‐  Embala gem  inviolável
  na  medida 
aproximadamente  de 90mm x 180mm, com e sem 
tarja de risco, material fotoprotetor;  
‐ Além disso, o deverá existir u, sistema de 
eliminação  de excesso  de ar das embalagens  para 
melhor acomodar  os medicamentos  nas 
embalagens  invioláveis  e diminuir espaço de 
armazenage m; 
‐ As em
balagens deverão ter sistema abre fácil. 
1.6. Rotulagem:  
‐ Película plástica preto com aditivo para 
escorregamento,  revestidas  de 2% de cera  de alta 
sensibilidade  e 98% de super resina com elevada 
porcentagem  de resinas a base de poliéster,  
resistência  aos agentes abrasivos,  como álcool e 
outros  com alta performance  em polietileno , 
polipropileno
, poliéster,  vinil e  nylon 
aproximadamente  600metros  de comprimento  e 
5,5cm de largura, ou similar ou superior, e 
monitores  controladores.  
2.Requisitos  mínimos do equipamento:
‐ Estrutura  robusta, construída  de placas de 
alumínio pintado, capaz de evitar oxidações  e 
corrosões  futuras no equipamento,  garantindo  
qualidade  e durabilidade;  
‐ Revesti mentos exter nos e acabamentos  em aço 
inoxidável  tipo AISI 304 ou similar; 
‐ Peças  de aço inoxidável,  alumínio anodizado  ou 
aço revestido  por  camada de niquelado  para 
proteção;  
‐ Gabinete elétrico lateral de fácil  acesso,  corpo e 
porta em chapa de aço inoxidável  tipo AISI  304 ou 
similar,com  chave de acesso, com inter ruptor geral 
externo lateral seccionador  mini vario 20A, 
manopla vermelha/amarela
 2 de acordo com a NR 
10 – segurança  em instalações  e serviços em 
eletricidade;  
‐ Sistema de trava de chave geral para impedir o 
uso não autorizado  do equipamento;  Secretaria  Municipal  de Sa
úde 
Palácio das Campinas  Prof. Venerando  de Freitas Borges  – Paço Municipal
Avenida  do Cerrado, n° 999 ‐ Parque  Lozandes  ‐ Goiânia – GO CEP 74.884‐ 900
Fone/Fax:  3524‐1515  / 3524‐ 1503  | e‐mail: dvex.sms@gmail.com  ‐ Monitor IHM capaz de fornecer meios para 
operação  completa  do aparelho;  
‐ Sistema equipado  com contador de processo que 
permite a contagem  de todos os ciclos  de 
unitarização  feito pelo equipamento;  
‐ Controlador  lógico programável,  com 24 entradas 
e 16 saídas; 
‐ Contador  de unidades embaladas  com set up para 
parar  a máquina quan d o chegar ao número 
indicado; 
‐ Sistema para  possibilitar  a modificação  dos 
tempos  de processo para uma adequação  fácil  a 
cada tipo de produto; 
‐ Controle  de tempo de início de ciclo pelo 
operador;  
‐ Controle  de tempo de início de rotação do disco 
pelo operador; 
‐ Controle  de tempo do sopro de ar, pelo operador;
‐ Controlador  de unidad
es de lotes com parada da 
máquina;  
‐ Sistema de selagem de temperatura  constante,  
com controlador  microprocessado  e variação 
máxima de temperatura  de +/‐ 2ºC; 
‐ Sistema automático  de economia  de energia, 
desligamento  automático  do sistema de geração 
de ar, depois de 30 segundos  de ociosidade; 
‐ Alime ntação elétri
ca 220V; 
‐ Disco com sistema operacional  da impressora  
com licença sem custo adicional pelo tempo de 
vida útil o equipamento;  
‐ Software com programa  para interface com o 
sistema de gestão  do hospital, apto a receber 
arquivos de texto, arquivos com desenhos  das 25 
principais  formas de  administração  de 
medi camen t
os e textos complementares;  
‐ Porta  USB para poder inserir um leitor de código 
de barras para inserção de dados no sistema da 
impressora;  
‐ Porta  USB para download  de  imagens, 
configuração  e arquivos de dados; 
‐ Cabeça de impressão  com movimento  retrátil 
para diminuir o desgaste;  
‐ Dois motores em posição para tensão do ribbon, 
gerando melhor gravação das nas embalagens;
 
‐ Impressão  de alta qualidade,  300dpi; 
‐ Imprimir 02 (dois) códigos de barras diferentes,  
podendo ser do tipo datamatrix  ou linear; 
‐ Emitir relatórios  de erros  de impressão  em 
português  (Brasil) no monitor; Secretaria  M
unicipal de Saúde 
Palácio das Campinas  Prof. Venerando  de Freitas Borges  – Paço Municipal
Avenida  do Cerrado, n° 999 ‐ Parque  Lozandes  ‐ Goiânia – GO CEP 74.884‐ 900
Fone/Fax:  3524‐1515  / 3524‐ 1503  | e‐mail: dvex.sms@gmail.com  ‐ A impressora  deve consumir  ribbon  apenas na 
longitude  impressa  e não em toda a longitude  da 
embalagem;  
‐ Funcionalidades  de economia  de energia 
integrada  no controlador; 
‐ Velocidade  de impressão  de 600mm/s;  
‐ Configuração  automática  da cabeça de 
impressão;  
‐ Detecção  de pontos falhos; 
‐ Código de turnos  e número  de série automáticos;  
‐ Campos de entrada para usuário com variáveis 
múlti p
las com textos  alfanuméricos; 
‐ Suporte  completo  a fontes TrueType,  inclusive a 
caracteres  não romanos e símbolos;  
‐ Impressão  da hora e datas e atualização  
automática  de datas de validade, código de barras; 
ITF, código 39, código 128,  EAN 128,  EAN 8, EAN 
13, UPCA,  UPC, RSS linear, PDF 417,  ID matrix, QR e 
suporte de código de barra
s RSS composto; 
‐ Interface do usuário com tela sensível  ao toque, 
colorida, usada para seleção da imagem, 
introdução  de dados variáveis,  diagnósticos  e 
configuração  do sistema em português  (Brasil). 
Tela colorida tochscreen  de 6”. 
‐ Visualização  de impressão;  
‐ Visualização  de impressão  “what you see is what 
you get", que  mostra exatamente  a mensagem  a 
ser impressa;  
‐ Exibição em tempo real da capacidade  de 
impressão  restante  expressa em horas e números 
de impressões;  
‐ Diagnósticos  completos;  
‐ LEDs indicadores  do estado da impressora;  
‐ Indicadores  da passagem  para troca do ribbon; 
‐ Porta  de comunicações  ETHERNET  RS232; 
‐ Protocolos  de comunicação  para PCS; 
‐ Re
gulagem de tempo de selagem da embalagem;  
‐ Corte picotado automático  das embalagens,  de 
fácil  destaque; 
‐ Menu  em tela de interface da máquina em 
português  (Brasil) para facilitar  o trabalho do 
operador;  
‐ Todos os alarmes na tela do monitor em idioma 
português  (Brasil) e avisos sonoros; 
‐ Relatório de erros  com indica ções em tela para o 
operador,  com o aviso  do problema  em idioma 
português  (Br
asil), com o erro descrito em tela. 
3.Acessórios:
‐ O equipamento  deve vir  obrigatoriamente  Secretaria  M
unicipal de Saúde 
Palácio das Campinas  Prof. Venerando  de Freitas Borges  – Paço Municipal
Avenida  do Cerrado, n° 999 ‐ Parque  Lozandes  ‐ Goiânia – GO CEP 74.884‐ 900
Fone/Fax:  3524‐1515  / 3524‐ 1503  | e‐mail: dvex.sms@gmail.com  acompanhado  de 01 (um) disco alimentador  para 
blisters pequenos  e sistema  de engate rápido, 
fabricado  em material plástico UHMW polietileno  
ou similar de alta densidade,  atóxico e de fácil 
limpeza; 
‐ O equipamento  deve vir  obrigatoriamente  
acompanhado  de 01 (um) disco alimentador  para 
blisters grandes  e sistema de engate  rápido, 
fabricado  em material plástico UHMW polietile no 
ou similar de alta densidade,  atóxico e de fácil 
limpeza; 
‐ O equipamento  deve vir  obrigatoriamente  
acompanhado  de 01 (um) disco alimentador  para 
ampolas de 0,5 a 3ml  e sistema de engate  rápido, 
fabricado  em material plástico UHMW polietileno  
ou similar de alta densidade,  atóxico e de fácil 
limpe za; 
‐ O equi
pamento deve vir  obrigatoriamente  
acompanhado  de 01 (um) disco alimentador  para 
ampolas de 4 a 10 ml e sistema de engate  rápido, 
fabricado  em material plástico UHMW polietileno  
ou similar de alta densidade,  atóxico e de fácil 
limpeza; 
‐ O equipamento  deve vir  obrigatoriamente  
acompanhado  de 02 (duas) ban dejas  4L; 
‐ O equipamento  deve vir  obrigatoriamente  
acompanhado  de  02 (dois) containers  
reservatórios  móveis de 26L,  com tampa e alça, 
para recepção dos medicamentos  unitarizados.  
4.Aspectos  Gerais:
‐ O equipamento  deve ser oferecido  com uma 
garantira mínima de 12 (doze) meses; 
‐ O equipamento  deverá ter entrega técnica, 
instalação  completa. 
‐ Man
utenção preventiva  periódica  durante  o 
período da garantia; 
‐ A empresa  adjudicada  deverá  realizar o 
treinamento  “in company”  para os operadores,  
COM OS INSUMOS  NECESSÁRIOS,  no tempo que 
for necessário  com a finalidade  e de habilitar os 
operadores  a utilizar o equipamento  
adequadamente  e em segurança.  
‐ O laudo de conformida de da NR 12 (NORMA DE 
SEGURANÇA  AO OPERADOR)  deverá  ser 
apresentado  juntamente  com a proposta.  O laudo 
deverá  ser emitido por empresa de segurança  do 
trabalho devidamente  credenciado,  assinado por 
engenheiro(a)  de segurança  do trabalho e deverá 
vir  acompanhado  de ART  (ANOTAÇÃO  DE Secretaria  M
unicipal de Saúde 
Palácio das Campinas  Prof. Venerando  de Freitas Borges  – Paço Municipal
Avenida  do Cerrado, n° 999 ‐ Parque  Lozandes  ‐ Goiânia – GO CEP 74.884‐ 900
Fone/Fax:  3524‐1515  / 3524‐ 1503  | e‐mail: dvex.sms@gmail.com  RESPONSABILIDADE  TÉCNICA)  do laudo.  
‐ Registro na ANVISA  da empresa licitante. 
‐ Registro na ANVISA do equipamento  ou 
declaração  emitida pela ANVISA  isentando  o 
equipamento  de registro. 
Total: R$ 150.000,00  (Cento e cinquenta  mil reais) 
 INDREL – INDÚST
RIA DE REFRIGERAÇÃO  LONDRINENSE  LTDA. – CNPJ: 78.589.504/0001 ‐86 ‐ Ata SRP nº
106/2020  
Item Qntd  Descrição  Marca/ 
Modelo Preço 
Unit. (R$) Preço 
Total 
(R$) 
10  06un. Geladeira  refrigeradora  vertical 
Específica  para armazenamento  e conservação  de 
medicamentos,  com grande  capacidade  de 
recuperação  térmica e manutenção  de temperatura  
interna estabilizada  em 4,0 ºc, dentro das 
especificações  do ministério  da saúde e certificado  
pela ANVISA, qualidade  total ISO 9001‐2008,  ISO 
13485‐2003 e certificado  de boas práticas de 
fabricação  – BPF confo r
me RDC 59, com as 
seguintes  características  principais:  equipamento  
estruturado  e isento de vibrações,  capacidade  
interna de aproximadamente  500 litros,  unidade de 
refrigeração  compacta  e silenciosa,  compressor  
hermético  de  baixo consumo de  energia, 
refrigerante  ecológico  livre de  cfc, unidade 
frigorífica  com condensação  a ar forçado, 
refrigeração  com circulação  de ar forçado, 
garantindo  un
iformidade  da temperatura  em todo o 
interior da câmara,  impelente,  gabinete externo em 
aço tratado e esmaltado  a alta temperatura,  câmara 
interna em aço inoxidável,  equipamento  com 
acabamento  esmerado  e de fácil  manutenção,  
limpeza e assepsia,  isolamento  término com 75 mm 
de espessura  em poliuretano  injetado, livre de CFC, 
com 06  prateleiras  tipo gavetas totalme
nte 
construídas  em aço inoxidável,  reguláveis  , 
montadas  em trilhos que permitem  movimentação,  
dobradiças  de encaixe  com acabamento  cromado,  
puxador  anatômico  em material não oxidante de 
alta resistência,  com uma porta de vidro triplo 
temperado  tipo “no fog” anti‐embassante  com 
fecho magnético e vedação em PV C em todo 
perímetro,  com gaxeta magnética  nos quatro lados, 
equipado  com rodízios e freio, degelo automático  
com evaporação  de condensado,  painel de comando  INDREL 
RC504D 18.000,00  108.000,00  Secretaria  Municipal  de Sa
úde 
Palácio das Campinas  Prof. Venerando  de Freitas Borges  – Paço Municipal
Avenida  do Cerrado, n° 999 ‐ Parque  Lozandes  ‐ Goiânia – GO CEP 74.884‐ 900
Fone/Fax:  3524‐1515  / 3524‐ 1503  | e‐mail: dvex.sms@gmail.com  e controle  frontal  de fácil acesso,  painel tipo sinótico 
em alumínio de fácil  visualização  e controles  áudios‐
visuais,  comando  eletrônico  digital microprocessado  
programável  com teclas  tipo membrana,  
temperatura  controlada  automaticamente  a 4ºc no 
produto,  por solução diatérmica,  diferencial 
ajustável da temperatura  de controle, pré ajustado 
em +/‐ 1ºc, temperatura  de fácil  regulagem  com 
Configuração  2,0 a 8,0 ºc, indica ção de
 temperatura  
decimal, alarme  sonoro de máxima e mínima 
temperatura  de fácil  ajuste,  pré fixado em 3 e 7ºc, 
termômetro  digital de temperatura  de momento,  
máxima e mínima à bateria, alarme  sonoro e visual 
de falta de energia à bateria recarregável  com 
sistema de backu p de a limentação  para  rede  de 
comandos  de 18 horas, carregador  automático  da 
bateria, sistema de  auto check  das funções 
eletrônicas  programadas,  botão silenciador  de 
alarme  sonoro com tempo programável,  sinalizador  
luminoso  de equipamento  energizado,  sinalizador  
luminoso  de  refrigeração  em recuperação,  
sinalizador  visual de alarme,  luz interna temporizada  
com acionamento  externo mesmo com porta 
fechada por
 50 segundos  ou com acionamento  
automático  na abertura  da porta,  sistema analógico, 
que permite a manutenção  da temperatura  entre 
2°c a 8°c, na eventualidade  da falha nos sistema 
eletrônico,  degelo automático,  iluminação  interna, 
registro da ANVISA, certificado  de calibração  RBC, 
sistema de segurança  com chave na porta,  chave 
geral de ener gia, equipam
ento disponível  em 110 ou 
220 volts,  50/60 Hz, manual  do proprietário  em 
português,  assistência  técnica 24 h no estado.  
Total: R$ 108.000,00  (Cento e oito mil reais) 
Valor Total: R$ 265.997,50 (Duzentos e sessenta e cinco mil novecentos e noventa e sete reais e  
cinquenta centavos)
 
Fátima Mrué 
Secretária  Secretaria  Municip
al de Educação  e Esporte 
Rua 226 n° 794  
Setor Leste Universitário ‐Goiânia  ‐ GO  
CEP: 74610‐130 ‐  Tel: 62 3524‐ 8905
PORTARIA SME Nº 431, de 23 de setembro de 2020.  
Designa servidores para os encargos de Gestor 
Administrativo e Fiscal do Contrato nº 
059/2020, firmado entre o Município de 
Goiânia, por intermédio da Secretaria 
Municipal de Educação e Esporte, e a empresa 
César Containers e Equipamentos EIRELI, e 
dá outras providências.  
O SECRETÁRIO MUNICIPAL DE EDUCAÇÃO E ESPORTE DE 
GOIÂNIA/SME , no uso de suas atribuições  legais e com fulcro no Decreto nº 012, de 02 de 
janeiro de 2017, no art. 7º, IX, do Decreto nº 1.981, de 08 de julho de 2016, e no art. 43, da Lei nº 
276, de 03 de junho de 2015, nos arts. 58, III, e 6 7, da Lei nº 8.666, de 21 de junho de 1993, e na 
Instrução Normativa CGM nº 02/2018. 
CONSIDERANDO  
I) A necessidade de se nomear servidores  para o desempenho das atribuições de
Fiscal e Gestor Administrati vo do Contrato nº 059/2020, nos te rmos da Instrução Normativa 
CGM nº 02/2018.  
RESOLVE 
Art. 1º Designar os servidores DIEGO MA RQUES TEIXEIRA, Matrícula nº 
950068-01 e EDSON ASLEI DE SOUZA JÚNIOR, Matrícula nº 313890, ambos lotados na 
Gerência de Gestão da Rede Física/SME, para  o encargo de Fiscais do Contrato nº 059/2020, e a 
servidora GLAUCIA ATA VILA DA SILV A, Matr ícula nº 541559-4, lotada na Gerência de 
Compras Contratos e Convênios, para o encar go de Gestora Administrativa do Contrato nº 
059/2020, celebrado entre o Município de Goiânia,  por meio da Secretaria Municipal de 
Educação e Esporte, e a empresa César Containers e Equipamentos Eireli, referente ao Processo BEE nº 29595, cujo objeto é a contratação de em presa para fornecimento e instalação de 
Ambientes de Rápida Implantação  (ARI), para atende r à Secretaria Municipal de Educação e 
Esporte – SME, conforme condições e especificações estabelecidas neste instrumento contratual e edital Pregão Presencial nº 014/2019 – SRP, Ata de Registro de Preços nº 46/2019 e seus Anexos.  
Art. 2º As atribuições de Gestor Administrativ o e de Fiscal são aquelas elencadas 
respectivamente nos arts. 6º e 7º da  Instrução Normativa CGM nº 02/2018.  
Art. 3º Os servidores designados para a função  de Gestor Administrativo e Fiscal 
do Contrato nº 059/2020 deverão atentar-se ao di sposto no Art. 12 da Instrução Normativa CGM 
nº 002/2018. 
Art. 4º As decisões e providências necessárias  que ultrapassarem a competência da 
representante deverão ser solicitadas a seus superiores hier árquicos, em tempo hábil, para a 
adoção das medidas necessárias. 
Art. 5º Esta portaria entrará em vigor na da ta de sua assinatura, revogando-se as 
disposições em contrário. 
Dê-se ciência, publique-se e cumpra-se. 
Prof. MARCELO F. DA COSTA 
Secretário Municipal de Educação e Esporte Secretaria  Municipal  de E
ducação e Esporte 
Rua 226 n° 794  
Setor Leste Universitário ‐Goiânia  ‐ GO  
CEP: 74610‐130 ‐  Tel: 62 3524‐ 8905  
ERRATA  
Publique-se novamente o Despacho nº 6882/2020 , publicado no Diário Oficial do Município n° 
7378, de 09/09/2020, devido à m
udança do critério de obtenção do preço estimado (andamento 53), 
solicita retificação do valor, Onde se lê  “(...) no valor R$167.445,64 (cento e sessenta e sete mil, 
quatrocentos e quarenta e cinco reais e sessenta e quatro centavos), (...)”, Leia-se  “(...) no valor de 
R$ 232.402,76 (duzentos e trinta e doi s mil, quatrocentos e dois reais e setenta e seis centavos) , 
(...)”.  
PROCESSO Nº : BEE 30130  
INTERESSADO: Secretaria Municipal de Educação e Esporte  
ASSUNTO:  Proposta  
DESPACHO Nº 6882/2020 
À vista do contido nos autos, resolvo AUT ORIZAR a aquisição de mobiliários, no 
valor de R$ 232.402,76 (duzentos e trinta e dois m il, quatrocentos e dois reais e setenta e seis 
centavos), destinados a equipar as instituiçõe s educacionais CMEI Jardim do Cerrado IV, CMEI 
Buena Vista III, CMEI Real Conquista, CMEI Mo rada do Sol II, pertencentes à Secretaria 
Municipal de Educação e Esporte.
Gabinete do Secretário Municip
al de  Educação e Esporte, aos 9 dias do mês de 
setembro de 2020. 
Prof. MARCELO F. DA COSTA 
Secretário Municipal de Educação e Esporte  Secr
etaria Municipal de Educação e Esporte  
Rua 226 n° 794  
Setor Leste Universitário -Goiânia - GO 
CEP: 74610-130 - Tel: 62 3524-8905  PROCESSO Nº.:  75502591 
INTERESSADO: Ricardo Pereira dos Santos  
ASSUNTO: Contrato de Pessoal 
DESPACHO Nº 6982/2020 
À vista do contido nos autos e, de acordo com o informado pela Diretoria de
 
Gestão de Pessoas, resolvo AUTORIZAR a cel ebração 4º Termo Aditivo ao Contrato de 
Trabalho por Tempo Determinado, referente à c ontratação de pessoal relacionado a seguir, 
aprovado no Processo Seletivo Simplificado – Edita l 001/2018, e, conforme Parecer da Chefia de 
Advocacia Setorial, DECLARO que a contratação  atende às necessidades excepcionais e 
emergenciais da Administração. 
PROCESSO INTERESSADO  
75502591 RICARDO PEREIRA DOS SANTOS  
Gabinete do Secretário Municipal de Educação e Esporte, aos 27 dias do  mês de 
janeiro de 2020.  
 Prof. MARCELO F. DA
 COSTA 
Secretário Municipal de Educação e Esporte  
Secr
etaria Municipal de Educação e Esporte  
Rua 226 n° 794  
Setor Leste Universitário -Goiânia - GO 
CEP: 74610-130 - Tel: 62 3524-8905  PROCESSO Nº.:  75239211 
INTERESSADO: Miria Duarte Leite Brito  
ASSUNTO: Contrato de Pessoal 
DESPACHO Nº 6983/2020 
À vista do contido nos autos e, de acordo com o informado pela Diretoria de
 
Gestão de Pessoas, resolvo AUTORIZAR a cel ebração 4º Termo Aditivo ao Contrato de 
Trabalho por Tempo Determinado, referente à c ontratação de pessoal relacionado a seguir, 
aprovado no Processo Seletivo Simplificado – Edita l 001/2018, e, conforme Parecer da Chefia de 
Advocacia Setorial, DECLARO que a contratação  atende às necessidades excepcionais e 
emergenciais da Administração. 
PROCESSO INTERESSADO  
75239211 MIRIA DUARTE LEITE BRITO  
Gabinete do Secretário Municipal de Educação e Esporte, aos 03 dias do  mês de 
fevereiro de 2020.  
 Prof. MARCELO F. DA
 COSTA 
Secretário Municipal de Educação e Esporte  
Secr
etaria Municipal de Educação e Esporte  
Rua 226 n° 794  
Setor Leste Universitário -Goiânia - GO 
CEP: 74610-130 - Tel: 62 3524-8905  PROCESSO Nº.:  75303980 
INTERESSADO: Ailde Alves de Oliveira Dias  
ASSUNTO: Contrato de Pessoal 
DESPACHO Nº 6984/2020 
À vista do contido nos autos e, de acordo com o informado pela Diretoria de
 
Gestão de Pessoas, resolvo AUTORIZAR a cel ebração 4º Termo Aditivo ao Contrato de 
Trabalho por Tempo Determinado, referente à c ontratação de pessoal relacionado a seguir, 
aprovado no Processo Seletivo Simplificado – Edita l 001/2018, e, conforme Parecer da Chefia de 
Advocacia Setorial, DECLARO que a contratação  atende às necessidades excepcionais e 
emergenciais da Administração. 
PROCESSO INTERESSADO  
75303980 AILDE ALVES DE OLIVEIRA DIAS  
Gabinete do Secretário Municipal de Educação e Esporte, aos 27 dias do  mês de 
abril de 2020.  
 Prof. MARCELO F. DA
 COSTA 
Secretário Municipal de Educação e Esporte  
Secre
taria Municipal  de Educação  e Esporte 
Rua 226 n° 794  
Setor  Leste Universitário  ‐Goiânia ‐ GO  
CEP: 74610‐130 ‐  Tel: 62 3524‐8905  
 PROCESSO Nº: 84749423 
INTERESSADO: Obras Soc do Centro Espirita Irmão Áureo  
ASSUNTO:  Acordo de Cooperação  
DESPACHO Nº 7038/2020  
À vista do contido nos autos e, conforme  Parecer nº 0580/2020, às fls. 210-217, da 
Advocacia Setorial, resolvo AUT
ORIZAR a cele bração do Acordo de Cooperação nº 050/2020-
SME, a ser celebrado entre o Município de Goiânia,  por intermédio da Secretaria Municipal de 
Educação e Esporte, e as Obras Sociais do Centro Espírita Ir mão Áureo - OSCEA, para dar 
continuidade ao funcionamento do Educandário Espírita Eurípede s Barsanulfo, no turno matutino.  
Gabinete do Secretário Municipal de  Educação e Esporte, aos 17 dias  do mês de 
setembro de 2020. 
Prof. MARCELO F. DA COSTA 
Secretário Municipal de Educação e Esporte  Secr
etaria Municipal de Educação e Esporte  
Rua 226 n° 794  
Setor Leste Universitário -Goiânia - GO 
CEP: 74610-130 - Tel: 62 3524-8905  PROCESSO Nº.:  82225579 
INTERESSADO:  Iaponira Costa dos Anjos Dias  
ASSUNTO: Contrato de Pessoal 
DESPACHO Nº 7072/2020 
À vista do contido nos autos e, de acordo com o informado pela Diretoria de
 
Gestão de Pessoas, resolvo AUTORIZAR a celeb ração do Contrato de Trabalho por Tempo 
Determinado, referente à contratação de pesso al relacionado a seguir, aprovado no Processo 
Seletivo Simplificado – Edital 2019 e conforme Parecer da Chefia de Advocacia Setorial, 
DECLARO que a contratação atende às nece ssidades excepcionais e emergenciais da 
Administração. 
PROCESSO INTERESSADO  
82225579 IAPONIRA COSTA DOS ANJOS DIAS 
Gabinete do Secretário Municipal de Educação e Esporte, aos 31 dias do  mês de 
janeiro de 2020.  
 Prof. MARCELO F. DA
 COSTA 
Secretário Municipal de Educação e Esporte  
Se
cretaria Municipal de Educação e Esporte  
Rua 226 n° 794  
Setor Leste Universitário -Goiânia - GO 
CEP: 74610-130 - Tel: 62 3524-8905  PROCESSO Nº.:  82354611 e outros  
INTERESSADO:  Danielle Cristine de Paula Couto e outros  
ASSUNTO: Contrato de Pessoal 
DESPACH
O Nº 7073/2020  
À vista do contido nos autos e, de acordo com o inform
ado pela Diretoria de 
Gestão de Pessoas, resolvo AUTORIZAR a celeb ração do Contrato de Trabalho por Tempo 
Determinado, referente à contratação de pesso al relacionado a seguir, aprovado no Processo 
Seletivo Simplificado – Edital 2019 e conforme Parecer da Chefia de Advocacia Setorial, 
DECLARO que a contratação atende às nece ssidades excepcionais e emergenciais da 
Administração. 
PROCESSO INTERESSADO  
82354611 DANIELLE CRISTINE DE PAULA COUTO 
82339795 KÁTIA V ALÉRIA MOREIRA
82355979 LUELIA DA SILV A FREITAS ARAÚJO 
Gabinete do Secretário Municipal de Educação e Esporte, aos 07 dias d o mês de 
fevereiro de 2020.  
 Prof. MARCELO F.
 DA COSTA 
Secretário Municipal de Educação e Esporte  
Secr
etaria Municipal de Educação e Esporte  
Rua 226 n° 794  
Setor Leste Universitário -Goiânia - GO 
CEP: 74610-130 - Tel: 62 3524-8905  PROCESSO Nº.:  82580051 e outro  
INTERESSADO:  Juliano Barroso Silva e outro  
ASSUNTO: Contrato de Pessoal 
DESPACHO Nº 7077/2020 
À vista do contido nos autos e, de acordo com o informado pela Diretoria de
 
Gestão de Pessoas, resolvo AUTORIZAR a celeb ração do Contrato de Trabalho por Tempo 
Determinado, referente à contratação de pesso al relacionado a seguir, aprovado no Processo 
Seletivo Simplificado – Edital 2019 e conforme Parecer da Chefia de Advocacia Setorial, 
DECLARO que a contratação atende às nece ssidades excepcionais e emergenciais da 
Administração. 
PROCESSO INTERESSADO  
82580051 JULIANO BARROSO SILV A 
82587926 LEVI CARLOS LOPES DE ARAÚJO 
Gabinete do Secretário Municipal de Educação e Esporte, aos 19 dias do  mês de 
fevereiro de 2020.  
 Prof. MARCELO F. DA
 COSTA 
Secretário Municipal de Educação e Esporte  
Secr
etaria Municipal de Educação e Esporte  
Rua 226 n° 794  
Setor Leste Universitário -Goiânia - GO 
CEP: 74610-130 - Tel: 62 3524-8905  PROCESSO Nº.:  82567577 
INTERESSADO:  Maria Selma de Sousa Vaz  
ASSUNTO: Contrato de Pessoal 
DESPACHO Nº 7078/2020 
À vista do contido nos autos e, de acordo com o informado pela Diretoria de
 
Gestão de Pessoas, resolvo AUTORIZAR a celeb ração do Contrato de Trabalho por Tempo 
Determinado, referente à contratação de pesso al relacionado a seguir, aprovado no Processo 
Seletivo Simplificado – Edital 2019 e conforme Parecer da Chefia de Advocacia Setorial, 
DECLARO que a contratação atende às nece ssidades excepcionais e emergenciais da 
Administração. 
PROCESSO INTERESSADO  
82567577 MARIA SELMA DE SOUSA V AZ  
Gabinete do Secretário Municipal de Educação e Esporte, aos 19 dias do  mês de 
fevereiro de 2020.  
 Prof. MARCELO F. DA
 COSTA 
Secretário Municipal de Educação e Esporte  
Secr
etaria Municipal de Educação e Esporte  
Rua 226 n° 794  
Setor Leste Universitário -Goiânia - GO 
CEP: 74610-130 - Tel: 62 3524-8905  PROCESSO Nº.:  82041591 
INTERESSADO:  Rosângela Gomes Borela  
ASSUNTO: Contrato de Pessoal 
DESPACHO Nº 7082/2020 
À vista do contido nos autos e, de acordo com o informado pela Diretoria de
 
Gestão de Pessoas, resolvo AUTORIZAR a celeb ração do Contrato de Trabalho por Tempo 
Determinado, referente à contratação de pesso al relacionado a seguir, aprovado no Processo 
Seletivo Simplificado – Edital 2019 e conforme Parecer da Chefia de Advocacia Setorial, 
DECLARO que a contratação atende às nece ssidades excepcionais e emergenciais da 
Administração. 
PROCESSO INTERESSADO  
82041591 ROSÂNGELA GOMES BORELA  
Gabinete do Secretário Municipal de Educação e Esporte, aos 27 dias do  mês de 
janeiro de 2020.  
 Prof. MARCELO F. DA
 COSTA 
Secretário Municipal de Educação e Esporte  
Se
cretaria Municipal de Educação e Esporte  
Rua 226 n° 794  
Setor Leste Universitário -Goiânia - GO 
CEP: 74610-130 - Tel: 62 3524-8905  PROCESSO Nº.:  82232435 
INTERESSADO:  Vandyneia Gomes da Silva  
ASSUNTO: Contrato de Pessoal 
DESPACH
O Nº 7084/2020  
À vista do contido nos autos e, de acordo com o inform
ado pela Diretoria de 
Gestão de Pessoas, resolvo AUTORIZAR a celeb ração do Contrato de Trabalho por Tempo 
Determinado, referente à contratação de pesso al relacionado a seguir, aprovado no Processo 
Seletivo Simplificado – Edital 2019 e conforme Parecer da Chefia de Advocacia Setorial, 
DECLARO que a contratação atende às nece ssidades excepcionais e emergenciais da 
Administração. 
PROCESSO INTERESSADO  
82232435 V ANDYNEIA GOMES DA SILV A  
Gabinete do Secretário Municipal de Educação e Esporte, aos 31 dias d o mês de 
janeiro de 2020.  
 Prof. MARCELO F.
 DA COSTA 
Secretário Municipal de Educação e Esporte  
Secr
etaria Municipal de Educação e Esporte  
Rua 226 n° 794  
Setor Leste Universitário -Goiânia - GO 
CEP: 74610-130 - Tel: 62 3524-8905  PROCESSO Nº.:  82681361 
INTERESSADO:  Rosemary Leocardio de Souza 
ASSUNTO: Contrato de Pessoal 
DESPACHO Nº 7085/2020 
À vista do contido nos autos e, de acordo com o informado pela Diretoria de
 
Gestão de Pessoas, resolvo AUTORIZAR a celeb ração do Contrato de Trabalho por Tempo 
Determinado, referente à contratação de pesso al relacionado a seguir, aprovado no Processo 
Seletivo Simplificado – Edital 2019 e conforme Parecer da Chefia de Advocacia Setorial, 
DECLARO que a contratação atende às nece ssidades excepcionais e emergenciais da 
Administração. 
PROCESSO INTERESSADO  
82681361 ROSEMARY LEOCARDIO DE SOUZA  
Gabinete do Secretário Municipal de Educação e Esporte, aos 28 dias do  mês de 
fevereiro de 2020.  
 Prof. MARCELO F. DA
 COSTA 
Secretário Municipal de Educação e Esporte  
Secr
etaria Municipal de Educação e Esporte  
Rua 226 n° 794  
Setor Leste Universitário -Goiânia - GO 
CEP: 74610-130 - Tel: 62 3524-8905  PROCESSO Nº.:  82345744 
INTERESSADO:  Matheus Timóteo de Oliveira  
ASSUNTO: Contrato de Pessoal 
DESPACHO Nº 7086/2020 
À vista do contido nos autos e, de acordo com o informado pela Diretoria de
 
Gestão de Pessoas, resolvo AUTORIZAR a celeb ração do Contrato de Trabalho por Tempo 
Determinado, referente à contratação de pesso al relacionado a seguir, aprovado no Processo 
Seletivo Simplificado – Edital 2019 e conforme Parecer da Chefia de Advocacia Setorial, 
DECLARO que a contratação atende às nece ssidades excepcionais e emergenciais da 
Administração. 
PROCESSO INTERESSADO  
82345744 MATHEUS TIMÓTEO DE OLIVEIRA  
Gabinete do Secretário Municipal de Educação e Esporte, aos 7 dias do m ês de 
fevereiro de 2020.  
 Prof. MARCELO F. DA
 COSTA 
Secretário Municipal de Educação e Esporte  
Se
cretaria Municipal de Educação e Esporte  
Rua 226 n° 794  
Setor Leste Universitário -Goiânia - GO 
CEP: 74610-130 - Tel: 62 3524-8905  
PROCESSO Nº.:  82116389  
INTERESSADO:  Sara Pessoa de Carvalho Cunha  
ASSUNTO: Contrato de Pessoal 
DESPACH
O Nº 7087/2020  
À vista do contido nos autos e, de acordo com o inform
ado pela Diretoria de 
Gestão de Pessoas, resolvo AUTORIZAR a celeb ração do Contrato de Trabalho por Tempo 
Determinado, referente à contratação de pesso al relacionado a seguir, aprovado no Processo 
Seletivo Simplificado – Edital 2019 e conforme Parecer da Chefia de Advocacia Setorial, 
DECLARO que a contratação atende às nece ssidades excepcionais e emergenciais da 
Administração. 
PROCESSO INTERESSADO  
82116389 SARA PESSOA DE CARV ALHO CUNHA  
Gabinete do Secretário Municipal de Educação e Esporte, aos 27 dias d o mês de 
janeiro de 2020.  
 Prof. MARCELO F.
 DA COSTA 
Secretário Municipal de Educação e Esporte  Se
cretaria Municipal de Educação e Esporte  
Rua 226 n° 794  
Setor Leste Universitário -Goiânia - GO 
CEP: 74610-130 - Tel: 62 3524-8905  
PROCESSO Nº.:  81933391 
INTERESSADO:  Estela Soares Santos  
ASSUNTO: Contrato de Pessoal 
DESPACH
O Nº 7090/2020  
À vista do contido nos autos e, de acordo com o inform
ado pela Diretoria de 
Gestão de Pessoas, resolvo AUTORIZAR a celeb ração do Contrato de Trabalho por Tempo 
Determinado, referente à contratação de pesso al relacionado a seguir, aprovado no Processo 
Seletivo Simplificado – Edital 2019 e conforme Parecer da Chefia de Advocacia Setorial, 
DECLARO que a contratação atende às nece ssidades excepcionais e emergenciais da 
Administração. 
PROCESSO INTERESSADO  
81933391 ESTELA SOARES SANTOS  
Gabinete do Secretário Municipal de Educação e Esporte, aos 14 dias d o mês de 
janeiro de 2020.  
 Prof. MARCELO F.
 DA COSTA 
Secretário Municipal de Educação e Esporte  Se
cretaria Municipal de Educação e Esporte  
Rua 226 n° 794  
Setor Leste Universitário -Goiânia - GO 
CEP: 74610-130 - Tel: 62 3524-8905  
PROCESSO Nº.:  82119931  
INTERESSADO:  Adoralice Santana de Jesus  
ASSUNTO: Contrato de Pessoal 
DESPACH
O Nº 7092/2020  
À vista do contido nos autos e, de acordo com o inform
ado pela Diretoria de 
Gestão de Pessoas, resolvo AUTORIZAR a celeb ração do Contrato de Trabalho por Tempo 
Determinado, referente à contratação de pesso al relacionado a seguir, aprovado no Processo 
Seletivo Simplificado – Edital 2019 e conforme Parecer da Chefia de Advocacia Setorial, 
DECLARO que a contratação atende às nece ssidades excepcionais e emergenciais da 
Administração. 
PROCESSO INTERESSADO  
82119931 ADORALICE SANTANA DE JESUS 
Gabinete do Secretário Municipal de Educação e Esporte, aos 24 dias d o mês de 
janeiro de 2020.  
 Prof. MARCELO F.
 DA COSTA 
Secretário Municipal de Educação e Esporte  Se
cretaria Municipal de Educação e Esporte  
Rua 226 n° 794  
Setor Leste Universitário -Goiânia - GO 
CEP: 74610-130 - Tel: 62 3524-8905  
PROCESSO Nº.:  75502591 
INTERESSADO: Ricardo Pereira dos Santos  
ASSUNTO: Contrato de Pessoal 
DESPACH
O Nº 9748/2019  
À vista do contido nos autos e, de acordo com o inform
ado pela Diretoria de 
Gestão de Pessoas, resolvo AUTORIZAR a cel ebração 1º Termo Aditivo ao Contrato de 
Trabalho por Tempo Determinado, referente à c ontratação de pessoal relacionado a seguir, 
aprovado no Processo Seletivo Simplificado – Edita l 001/2018, e, conforme Parecer da Chefia de 
Advocacia Setorial, DECLARO que a contratação  atende às necessidades excepcionais e 
emergenciais da Administração. 
PROCESSO INTERESSADO  
75502591 RICARDO PEREIRA DOS SANTOS  
Gabinete do Secretário Municipal de Educação e Esporte, aos 22 dias d o mês de 
abril de 2019.  
 Prof. MARCELO F.
 DA COSTA 
Secretário Municipal de Educação e Esporte  Se
cretaria Municipal de Educação e Esporte  
Rua 226 n° 794  
Setor Leste Universitário -Goiânia - GO 
CEP: 74610-130 - Tel: 62 3524-8905  
PROCESSO Nº.:  75502591 
INTERESSADO: Ricardo Pereira dos Santos  
ASSUNTO: Contrato de Pessoal 
DESPACH
O Nº 9749/2019  
À vista do contido nos autos e, de acordo com o inform
ado pela Diretoria de 
Gestão de Pessoas, resolvo AUTORIZAR a cel ebração 3º Termo Aditivo ao Contrato de 
Trabalho por Tempo Determinado, referente à c ontratação de pessoal relacionado a seguir, 
aprovado no Processo Seletivo Simplificado – Edita l 001/2018, e, conforme Parecer da Chefia de 
Advocacia Setorial, DECLARO que a contratação  atende às necessidades excepcionais e 
emergenciais da Administração. 
PROCESSO INTERESSADO  
75502591 RICARDO PEREIRA DOS SANTOS  
Gabinete do Secretário Municipal de Educação e Esporte, aos 28 dias d o mês de 
agosto de 2019.  
 Prof. MARCELO F.
 DA COSTA 
Secretário Municipal de Educação e Esporte  Se
cretaria Municipal de Educação e Esporte  
Rua 226 n° 794  
Setor Leste Universitário -Goiânia - GO 
CEP: 74610-130 - Tel: 62 3524-8905  
PROCESSO Nº.:  75239211 
INTERESSADO: Miria Duarte Leite Brito  
ASSUNTO: Contrato de Pessoal 
DESPACH
O Nº 9750/2019  
À vista do contido nos autos e, de acordo com o informado pela Diretoria de 
Gestão de Pessoas, resolvo AUTORIZAR a cel ebração 3º Termo Aditivo ao Contrato de 
Trabalho por Tempo Determinado, referente à c ontratação de pessoal relacionado a seguir, 
aprovado no Processo Seletivo Simplificado – Edita l 001/2018, e, conforme Parecer da Chefia de 
Advocacia Setorial, DECLARO que a contratação  atende às necessidades excepcionais e 
emergenciais da Administração. 
PROCESSO INTERESSADO  
75239211 MIRIA DUARTE LEITE BRITO  
Gabinete do Secretário Municipal de  Educação e Esporte, ao 01 dia do  mês de 
agosto de 2019.  
 Prof. MARCELO F.
 DA COSTA 
Secretário Municipal de Educação e Esporte  Se
cretaria Municipal de Educação e Esporte  
Rua 226 n° 794  
Setor Leste Universitário -Goiânia - GO 
CEP: 74610-130 - Tel: 62 3524-8905  
PROCESSO Nº.:  75303980 
INTERESSADO: Ailde Alves de Oliveira Dias  
ASSUNTO: Contrato de Pessoal 
DESPACH
O Nº 9751/2019  
À vista do contido nos autos e, de acordo com o inform
ado pela Diretoria de 
Gestão de Pessoas, resolvo AUTORIZAR a cel ebração 2º Termo Aditivo ao Contrato de 
Trabalho por Tempo Determinado, referente à c ontratação de pessoal relacionado a seguir, 
aprovado no Processo Seletivo Simplificado – Edita l 001/2018, e, conforme Parecer da Chefia de 
Advocacia Setorial, DECLARO que a contratação  atende às necessidades excepcionais e 
emergenciais da Administração. 
PROCESSO INTERESSADO  
75303980 AILDE ALVES DE OLIVEIRA DIAS  
Gabinete do Secretário Municipal de Educação e Esporte, aos 9 dias do  mês de 
agosto de 2019.  
 Prof. MARCELO F.
 DA COSTA 
Secretário Municipal de Educação e Esporte  Secr
etaria Municipal de Educação e Esporte  
Rua 226 n° 794  
Setor Leste Universitário -Goiânia - GO 
CEP: 74610-130 - Tel: 62 3524-8905  
PROCESSO Nº.:  75303980 
INTERESSADO: Ailde Alves de Oliveira Dias  
ASSUNTO: Contrato de Pessoal 
DESPACHO Nº 9752/2019 
À vista do contido nos autos e, de acordo com o informado pela Diretoria de
 
Gestão de Pessoas, resolvo AUTORIZAR a cel ebração 3º Termo Aditivo ao Contrato de 
Trabalho por Tempo Determinado, referente à c ontratação de pessoal relacionado a seguir, 
aprovado no Processo Seletivo Simplificado – Edita l 001/2018, e, conforme Parecer da Chefia de 
Advocacia Setorial, DECLARO que a contratação  atende às necessidades excepcionais e 
emergenciais da Administração. 
PROCESSO INTERESSADO  
75303980 AILDE ALVES DE OLIVEIRA DIAS  
Gabinete do Secretário Municipal de Educação e Esporte, aos 10 dias do  mês de 
agosto de 2019.  
 Prof. MARCELO F. DA
 COSTA 
Secretário Municipal de Educação e Esporte  Secretaria  Municipal de E
ducação e Esporte 
Rua 226 n° 794   
Setor Leste Universitário ‐Goiânia  ‐ GO  
CEP: 74610‐130 ‐  Tel: 62 3524‐ 8905      
EXTRATO DO CONTRATO DE TRABALHO  
POR TEMPO DETERMINADO (SEM  VÍNCULO EMPREGATÍCIO)  
SECRETARIA MUNICIPAL DE EDUCAÇÃO E ESPORTE – SME  
Contrato Processo  Contratado(a) CPF CargoVenciment
o me nsalAuxílio-
transporteVigência
Início Término
202001064 82701311 ADRIANA 
APARECIDA 
DE MORAES 
FARIA 971.556.911-00 ASSISTENTE 
ADMINISTRA
TIVO 
EDUCACIONA
L R$ 
1.169,31* R$ 189,20* 02/03/2020 01/03/2021 
* Acrescentamos que para efeito de cálcul o, utilizaram-se os va lores vigentes para
vencimento e demais benefícios do car go, estando sujeitos a alterações mediante 
aplicação de data base para servidores admin istrativos da Educação nos termos da Lei 
n. 10.357 de 13 de junho de 2019. Secretaria  M
unicipal de Educação  e Esporte 
Rua 226 n° 794   
Setor Leste Universitário ‐Goiânia  ‐ GO  
CEP: 74610‐130 ‐  Tel: 62 3524‐ 8905      
EXTRATO
 DOS CONTRATOS DE TRABALHO  
POR TEMPO DETERMINADO (SEM  VÍNCULO EMPREGATÍCIO)  
 SECRETARIA MUNI
CIPAL DE EDUCAÇÃO E ESPORTE – SME  
Contrato Processo Contratado CPF CargoVencimento 
men
salAuxílio 
locom
oçãoVigência
Início Término
202001086 82711856KARLA 
LUCIA NA 
GEDD
A40313786100PROFISSIO
NAL DE 
EDUCAÇÃO
 
IIR$ 2.701,76 R$ 450,95 02/03/2020 01/03/2021
* Valores vigentes referentes ao vencimen to do cargo e auxílio locomoção, estando
sujeitos a alterações mediante aplicação de  data base de Profissionais da Educação nos 
termos da Lei Complementar n. 091 de 26 de  junho de 2000 e art. 2º da Lei 9.528 de 29 
de janeiro de 2015. Secret aria M
unicipal de Educação  e Esporte 
Rua 226 n° 794   
Setor Leste Universitário ‐Goiânia  ‐ GO  
CEP: 74610‐130 ‐  Tel: 62 3524‐ 8905      
EXTRATO DO CONTRATO DE TRABALHO  
POR TEMPO DETERMINADO (SEM  VÍNCULO EMPREGATÍCIO)  
SECRETARIA MUNICIPAL DE EDUCAÇÃO E ESPORTE – SME  
Contrato Processo  Contratado(a) CPF CargoVenciment
o me
nsalAuxílio-
transporteVigência
Início Término
202001113 82719351 MARCIA DO 
CARMO 
FAYAD 556.764.561-91 AGENTE DE 
APOIO 
EDUCACIONA
L R$ 
1.075,49* R$ 189,20* 02/03/2020 01/03/2021 
* Acrescentamos que para efeito de cálcul o, utilizaram-se os va lores vigentes para
vencimento e demais benefícios do car go, estando sujeitos a alterações mediante 
aplicação de data base para servidores admin istrativos da Educação nos termos da Lei 
n. 10.357 de 13 de junho de 2019. Secretaria Municipal de Educação e Esporte  
Rua 226 n° 794  
Setor Leste Universitário -Goiânia - GO 
74610-130 - Tel: 62 3524-8905  
EXTRATO
 DOS CONTRATOS DE TRABALHO  
POR TEMPO DETERMINADO (SEM  VÍNCULO EMPREGATÍCIO)  
 SECRETARIA MUNI
CIPAL DE EDUCAÇÃO E ESPORTE – SME  
Contrato  Processo Contratado(a) CPF CargoVencimento 
men
salAuxílio 
locom
oçãoVigência
Início Término
202001124 82719938 EMILEIDE ALVES DE 
ARAUJO BUENO 832.114.201-00 PROFISSION
AL DE 
EDUCACAO 
II R$ 
2.701,76* R$ 450,95* 02/03/2020 01/03/2021 
* Valores vigentes referentes ao vencimen to do cargo e auxíli o locomoção, estando
sujeitos a alterações mediante aplicação de data base de Profissionais da Educação 
nos termos da Lei Complementar n. 091 de 26 de junho de 2000 e art. 2º da Lei 9.528 
de 29 de janeiro de 2015.  Secretaria Municipal de Educação e Esporte  
Rua 226 n° 794  
Setor Leste Universitário -Goiânia - GO 
74610-130 - Tel: 62 3524-8905  
EXTRATO
 DOS CONTRATOS DE TRABALHO  
POR TEMPO DETERMINADO (SEM  VÍNCULO EMPREGATÍCIO)  
 SECRETARIA MUNI
CIPAL DE EDUCAÇÃO E ESPORTE – SME  
Contrato  Processo Contratado(a) CPF CargoVencimento 
men
salAuxílio 
locom
oçãoVigência
Início Término
202001199 82863532KARINE DE OLIVEIRA 
BARBOSA 82336822172PROFISSION
AL D E 
EDUCACA
O 
IIR$ 
2.701,76*R$ 450,95* 11/03/2020 10/03/ 202 1
* Valores vigentes referentes ao vencimen to do cargo e auxíli o locomoção, estando
sujeitos a alterações mediante aplicação de data base de Profissionais da Educação 
nos termos da Lei Complementar n. 091 de 26 de junho de 2000 e art. 2º da Lei 9.528 
de 29 de janeiro de 2015.  SECRETARIA MUNICIPAL DE EDUCAÇÃO E ESPORTE – SME 
EXTRATO DO 1º TERMO ADITIVO AO CONTRATO DE TRABALHO 
POR TEMPO DETERMINADO Nº 201801127/ PROCESSO n°: 75502591 
Contratado(a) CPF Cargo Vencimento 
mensal Auxílio 
locomoção Vigência 
Início Término 
Ricardo 
Pereira dos 
Santos 042.886.675-18 PROFISSIONAL 
DE EDUCAÇÃO II R$ 2.394,32* R$ 399,64* 22/04/2019 27/08/2019 
* Valores vigentes referentes ao vencimento do ca rgo e auxílio locomoção, estando sujeitos a alteração
mediante aplicação de data base de Profissionais da Educação, nos termos da Lei Complementar n. 091, 
de 26 de junho de 2000 e art. 2º da Lei 9.528, de 29 de janeiro de 2015.  
Secretaria  M
unicipal de Educação  e Esporte 
Rua 226 n° 794   
Setor Leste Universitário ‐Goiânia  ‐ GO  
CEP: 74610‐130 ‐  Tel: 62 3524‐ 8905      
RETIFICAÇÃO DO  
EXTRATO DO 2º TERMO ADITIVO AO CONTRATO DE TRABALHO 
POR TEMPO DETERMINADO (SEM VÍNCULO EMPR EGATÍCIO) 
ACRÉSCIMO DE CARGA HORÁRIA  
(Publicado no DOM Eletrônico Nº 7366 de 21 de agosto de 2020 página 121 de 163) 
 SECRETARIA MUNICIPAL DE EDUCAÇÃO E ESPORTE – SME  
ONDE SE LÊ:  
EXTRATO DO 2º TERMO ADITIVO AO CONTRATO DE TRABALHO 
POR TEMPO DETERMINADO (SEM VÍNCULO EMPR EGATÍCIO) 
ACRÉSCIMO DE CARGA HORÁRIA 
SECRETARIA MUNICIPAL DE EDUCAÇÃO E ESPORTE – SME  
Contrato Processo 
nºContratado(a) C.P.F CargoVencimento 
men
salAuxílio TransporteVigência 
Início Término
201800930 75304072 Maria Cristina Ramos 
Pereira 788.258.902-06 Profissional de 
Educação II R$ 2.394,32 R$ 399.64 14/08/2019 13/12/2019
LEIA-SE: 
EXTRATO DO 2º TERMO ADITIVO AO CONTRATO DE TRABALHO 
POR TEMPO DETERMINADO (SEM VÍNCULO EMPR EGATÍCIO) 
ACRÉSCIMO DE CARGA HORÁRIA 
SECRETARIA MUNICIPAL DE EDUCAÇÃO E ESPORTE – SME  
Contrato Processo 
nºContratado(a) C.P.F CargoVencimento 
men
salAuxílio TransporteVigência 
Início Término
201800930 75304072 Maria Cristina Ramos 
Pereira 788.258.902-06 Profissional de 
Educação II R$ 2.701,76 R$ 450.95 14/08/2019 13/12/2019SECRETARI
A MUNICIPAL DE EDUCAÇÃO E ESPORTE – SME 
EXTRATO DO 2º TERMO ADITIVO AO CONTRATO DE TRABALHO 
POR TEMPO DETERMINADO Nº
 201800879/ PROCESSO n°: 75239211  
Contratado(a) CPF Cargo Vencimento 
mensal Auxílio 
locomoção Vigência 
Início Término 
MIRIA DUARTE 
LEITE BRITO 033.202.071-13 PROFISSIONAL 
DE 
EDUCAÇÃO II R$ 2.394,32 R$ 399,64 01/08/2019 31/07/2020 
* Valores vigentes referentes ao vencimento do ca rgo e auxílio locomoção, estando sujeitos a alteração
mediante aplicação de data base de Profissionais da Educação, nos termos da Lei Complementar n. 091, 
de 26 de junho de 2000 e art. 2º da Lei 9.528, de 29 de janeiro de 2015.  Secretaria  Municipal  de Educação  e Esporte 
Rua 226 n° 794  
Setor Leste Universitário ‐Goiânia  ‐ GO  
CEP: 74610‐130 ‐  Tel: 62 3524‐ 8905  
SECRETARIA MUNICIPAL DE EDUCAÇÃO E ESPORTE – SME 
EXTRATO DO 2º TERMO ADITIVO AO CONTRATO DE TRABALHO 
POR TEMPO DETERM
INADO Nº 201801004/ PROCESSO n°: 75303980  
Contratado(a) CPF Cargo Vencimento 
mensal Auxílio 
locomoção Vigência 
Início Término 
AILDE 
ALVES DE 
OLIVEIRA 
DIAS 997.588.221-87 PROFISSIONAL 
DE EDUCAÇÃO 
II R$ 
2.701,76* R$ 450,95* 10/08/2019 09/08/2020 
* Valores vigentes referentes ao vencimento do cargo e auxílio locomoção, estando sujeitos a
alteração mediante aplicação de data base de  Profissionais da Educação, nos termos da Lei 
Complementar n. 091, de 26 de junho de 2000 e art. 2º da Lei 9.528, de 29 de janeiro de 2015.  SECRETARI
A MUNICIPAL DE EDUCAÇÃO E ESPORTE – SME 
EXTRATO DO 2º TERMO ADITIVO AO CONTRATO DE TRABALHO 
POR TEMPO DETERMINADO Nº
 201801119/ PROCESSO n°: 75502591  
Contratado(a) CPF Cargo Vencimento 
mensal Auxílio 
locomoção Vigência 
Início Término 
RICARDO 
PEREIRA DOS 
SANTOS 042.886.675-18 PROFISSIONAL 
DE 
EDUCAÇÃO II R$ 2.394,32 R$ 399,64 28/08/2019 27/08/2020 
* Valores vigentes referentes ao vencimento do ca rgo e auxílio locomoção, estando sujeitos a alteração
mediante aplicação de data base de Profissionais da Educação, nos termos da Lei Complementar n. 091, 
de 26 de junho de 2000 e art. 2º da Lei 9.528, de 29 de janeiro de 2015.  Secretaria  Municipal  de Educação  e Esporte 
Rua 226 n° 794  
Setor Leste Universitário ‐Goiânia  ‐ GO  
CEP: 74610‐130 ‐  Tel: 62 3524‐ 8905  
SECRETARIA MUNICIPAL DE EDUCAÇÃO E ESPORTE – SME 
EXTRATO DO 2º TERMO ADITIVO AO CONTRATO DE TRABALHO 
POR TEMPO DETERM
INADO Nº 201801229/ PROCESSO n°: 75705786  
Contratado(a) CPF Cargo Vencimento 
mensal Auxílio 
locomoção Vigência 
Início Término 
JEFFERSON 
CARLOS 
RODRIGUES 039.593.441-98 PROFISSIONAL 
DE 
EDUCAÇÃO II R$ 2.701,76* R$ 450,95* 10/09/2019 08/09/2020 
* Valores vigentes referentes ao vencimento do cargo e auxílio locomoção, estando sujeitos a
alteração mediante aplicação de data base de  Profissionais da Educação, nos termos da Lei 
Complementar n. 091, de 26 de junho de 2000 e art. 2º da Lei 9.528, de 29 de janeiro de 2015.  Secretaria  Municipal  de Educação  e Esporte 
Rua 226 n° 794  
Setor Leste Universitário ‐Goiânia  ‐ GO  
CEP: 74610‐130 ‐  Tel: 62 3524‐ 8905  
SECRETARIA MUNICIPAL DE EDUCAÇÃO E ESPORTE – SME 
EXTRATO DO 2º TERMO ADITIVO AO CONTRATO DE TRABALHO 
POR TEMPO DETERM
INADO Nº 201801237/ PROCESSO n°: 75653191  
Contratado(a) CPF Cargo Vencimento 
mensal Auxílio 
locomoção Vigência 
Início Término 
CLEUSA 
SOUZA DOS 
SANTOS 
GOSLAR 502.924.121-34 PROFISSIONAL 
DE EDUCAÇÃO 
II R$ 
2.701,76* R$ 450,95* 10/09/2019 09/09/2020 
* Valores vigentes referentes ao vencimento do cargo e auxílio locomação, estando sujeitos a
alteração mediante aplicação de data base de  Profissionais da Educação, nos termos da Lei 
Complementar n. 091, de 26 de junho de 2000 e art. 2º da Lei 9.528, de 29 de janeiro de 2015.  RETIFICAÇÃO DO  
EXTRATO DO CONTRATO DE TRABALHO  
POR TEMPO DETERMINADO (SEM  VÍNCULO EMPREGATÍCIO).  
(Publicado no DOM Eletrônico Nº 7366 de 21 de agosto de 2020 página 123 de 163) 
EXTRATO DO 3º TERMO ADITI VO AO CONTRATO DE TRABALHO
POR TEMPO DETERMINADO (SE M VÍNCULO EMPREGATÍCIO) 
ACRÉSCIMO DE CARGA HORÁRI A
SECRETARIA M
UNICIPAL DE EDUCAÇÃO E ESPORTE – SME 
ONDE SE LÊ: 
Contrato Processo Contratado CPF Cargo Vencimento 
mensal Auxílio 
locomoção Vigência 
Início Término 
201800929 75223706 Rosimeire 
Euripedes de 
Paula 002.086.001-32 Profissional de 
Educação II R$ 2.394,32 R$ 399,64 06/08/2019 13/12/2019 
LEIA-SE: 
Contrato Processo Contratado CPF Cargo Vencimento 
mensal Auxílio 
locomoção Vigência 
Início Término 
201800929 75223706 Rosimeire 
Euripedes de 
Paula 002.086.001-32 Profissional de 
Educação II R$ 2.701,76 R$ 450,95 06/08/2019 13/12/2019 RETIFICAÇÃO DO  
EXTRATO DO CONTRATO DE TRABALHO  
POR TEMPO DETERMINADO (SEM  VÍNCULO EMPREGATÍCIO).  
(Publicado no DOM Eletrônico Nº 7366 de 21 de agosto de 2020 página 124 de 163) 
ONDE SE LÊ: 
EXTRATO DO 3º TERMO ADITIVO DO CONTRATO DE TRABALHO  
POR TEMPO DETERMINADO Nº 201800930 
PROCESSO n°: 75304072 
OBJETO: O presente instrumento tem como objeto: a retificação: do fundamento e do item 8.2 da 
CLÁUSUL A
 OITAVA; a inclusão: do item 2.3 na CL ÁUSULA SEGUNDA; do vencimento mensal, do 
Auxílio-locomoção e o valor total no 1º Termo Aditivo de Prorrogação; da área de formação do Profissional de Educação II e do Regime Jurídico da Consolidação das Leis de Trabalho – CLT na 
CLÁUSULA SEXTA, no Contrato de Trabalho por Tempo Determinado visando à prestação de serviços para a Secretaria Municipal de Educação e Esporte – SME. 
CONTRATANTES: MUNICÍPIO DE GOIÂNIA, por intermédio da SECRETARIA MUNICIPAL DE 
EDUCAÇÃO E ESPORTE e MA RIA
 CRISTINA RAMOS PEREIRA,  CPF nº. 788.258.902-06. 
DATA: 27 de abril de 20 20 
LEIA-SE: 
EXTRAT O 
DO 3º TERMO ADITIVO DO CONTRATO DE TRABALHO  
POR TEMPO DETERMINADO Nº 201800930 
PROCESSO n°: 75304072 
OBJETO: O presente instrumento tem como objeto: a retificação: do fundamento e do item 8.2 da CLÁUSULA OITAVA; a inclusão: do item 2.4 na CLÁUSULA SEGUNDA;  do vencimento mensal, 
do Auxílio-locomoção e do valor total nos 1º e 2º Termos Aditivos;  da área de formação do 
Profissional de Educação II e do Regime Jurídico da Consolidação das Leis de Trabalho – CLT na 
CLÁUSULA SEXTA, no Contrato de Trabalho por Tempo Determinado visando à prestação de serviços para a Secretaria Municipal de Educação e Esporte – SME. 
CONTRATANTES: MUNICÍPIO DE GOIÂNIA, por intermédio da SECRETARIA MUNICIPAL DE 
EDUCAÇÃO E ESPORTE e MARIA CRISTINA RAMOS PEREIRA,  CPF nº. 788.258.902-06. 
DATA: 27 de abril de 20 20
 Secretaria  Municipal  de Educação  e Esporte 
Rua 226 n° 794  
Setor Leste Universitário ‐Goiânia  ‐ GO  
CEP: 74610‐130 ‐  Tel: 62 3524‐ 8905  
RETIFICAÇÃO DO  
EXTRATO DO CONTRATO DE TRABALHO  
POR TEMPO DETERMINADO (SEM  VÍNCULO EMPREGATÍCIO).  
(Publicado no DOM Eletrônico Nº 7380 de 11 de setembro de 2020 página 160 de 210) 
ONDE SE LÊ: 
SECRETAR
IA MUNICIPAL DE EDUCAÇÃO E ESPORTE – SME 
EXTRATO DO 3º TERMO ADITIVO AO CONTRATO DE TRABALHO 
POR TEMPO
 DETERMINADO Nº 2018666292/ PROCESSO n°: 75666292  
Contratado(a) CPF Cargo Vencimento 
mensal Auxílio 
locomoção Vigência 
Início Término 
MARIFRANCI 
SOUSA E 
SILVA 
AQUINO 401.386.661-72 PROFISSIONAL 
DE 
EDUCAÇÃO II R$ 2.701,76* R$ 450,95* 04/09/2019 03/09/2020 
LEIA-SE: 
SECRETARIA MUNICIPAL DE EDUCAÇÃO E ESPORTE – SME 
EXTRATO DO 3º TERMO ADITIVO AO CONTRATO DE TRABALHO 
POR TEMPO DETERMINADO Nº 201801196/ PROCESSO n°: 75666292  
Contratado(a) CPF Cargo Vencimento 
mensal Auxílio 
locomoção Vigência 
Início Término 
MARIFRANCI 
SOUSA E 
SILVA 
AQUINO 401.386.661-72 PROFISSIONAL 
DE 
EDUCAÇÃO II R$ 2.701,76* R$ 450,95* 04/09/2019 03/09/2020 EXTRATO DO 3º TERMO ADITIVO DO CONTRATO DE TRABALHO  
POR TEMPO DETERMINADO Nº 201800862 
PROCESSO n°: 752437 0 7 
OBJETO: O presente instrumento tem como objeto: a retificação: do fundamento e do item 8.2 da 
CLÁUSULA OITAVA; a inclusão: do venci m
ento mens al, do Auxílio-locomoção e do valor total no 1º 
e 2º Termos Aditivos; da área de formação do Profissional de Educação II no 2º Termo Aditivo e do Regime Jurídico da Consolidação das Leis de Trabalho – CLT na CLÁUSULA SEXTA, no Contrato de 
Trabalho por Tempo Determinado visando à prestação de serviços para a Secretaria Municipal de 
Educação e Esporte – SME. 
CONTRATANTES: MUNICÍPIO DE GOIÂNIA, por intermédio da SECRETARIA MUNICIPAL DE 
EDUCAÇÃO E ESPORTE e JULIA
NA OSORIO DE SOUSA,  CPF nº. 008.276.591-05. 
DATA: 27 de abril de 20 20 EXTRATO DO 3º TERMO ADITIVO DO CONTRATO DE TRABALHO  
POR TEMPO DETERMINADO Nº 201800875 
PROCESSO n°: 752236 5 0 
OBJETO: O presente instrumento tem como objeto: a retificação: do fundamento e do item 8.2 da 
CLÁUSUL A
 OITAVA; a inclusão: do item  2.4 na  CLÁUSULA SEGUNDA; do vencimento mensal, 
do Auxílio-locomoção e do valor total nos 1º e 2° Termos Aditivos; da área de formação do Profissional de Educação II e do Regime Jurídico da Consolidação das Leis de Trabalho – CLT na CLÁUSULA 
SEXTA, no Contrato de Trabalho por Tempo Determinado visando à prestação de serviços para a 
Secretaria Municipal de Educação e Esporte – SME. 
CONTRATANTES: MUNICÍPIO DE GOIÂNIA, por intermédio da SECRETARIA MUNICIPAL DE 
EDUCAÇÃO E ESPORTE e LIDHIANNE MACHADO ESTEVES E SILVA,  CPF nº. 
864.692.901-
91. 
DATA: 27 de abril de 20 20 SECRETARI
A MUNICIPAL DE EDUCAÇÃO E ESPORTE – SME 
EXTRATO DO 3º TERMO ADITIVO AO CONTRATO DE TRABALHO 
POR TEMPO DETERMINADO Nº
 201800879/ PROCESSO n°: 75239211 
Contratado(a) CPF Cargo Vencimento 
mensal Auxílio 
locomoção Vigência 
Início Término 
MIRIA DUARTE 
LEITE BRITO  033.202.071-13  PROFISSIONAL 
DE EDUCAÇÃO II R$ 2.394,32* R$ 399,32* 01/08/2019 31/07/2019 
* Valores vigentes referentes ao vencimento do ca rgo e auxílio locomoção, estando sujeitos a alteração
mediante aplicação de data base de Profissionais da Educação, nos termos da Lei Complementar n. 091, 
de 26 de junho de 2000 e art. 2º da Lei 9.528, de 29 de janeiro de 2015.  SECRETARI
A MUNICIPAL DE EDUCAÇÃO E ESPORTE – SME 
EXTRATO DO 3º TERMO ADITIVO AO CONTRATO DE TRABALHO 
POR TEMPO DETERMINADO Nº
 201801004/ PROCESSO n°: 75303980 
Contratado(a) CPF Cargo Vencimento 
mensal Auxílio 
locomoção Vigência 
Início Término 
AILDE ALVES 
DE OLIVEIRA 
DIAS  997.588.221-87  PROFISSIONAL 
DE EDUCAÇÃO II R$ 2.701,76* R$ 450,95* 10/08/2019 13/12/2019 
* Valores vigentes referentes ao vencimento do ca rgo e auxílio locomoção, estando sujeitos a alteração
mediante aplicação de data base de Profissionais da Educação, nos termos da Lei Complementar n. 091, 
de 26 de junho de 2000 e art. 2º da Lei 9.528, de 29 de janeiro de 2015.  SECRETARIA MUNICIPAL DE EDUCAÇÃO E ESPORTE – SME 
EXTRATO DO 3º TERMO ADITIVO AO CONTRATO DE TRABALHO 
POR TEMPO DETERMINADO Nº 201801127/ PROCESSO n°: 75502591 
Contratado(a) CPF Cargo Vencimento 
mensal Auxílio 
locomoção Vigência 
Início Término 
Ricardo 
Pereira dos 
Santos 042.886.675-18 PROFISSIONAL 
DE EDUCAÇÃO II R$ 2.394,32* R$ 399,64* 28/08/2019 13/12/2019 
* Valores vigentes referentes ao vencimento do ca rgo e auxílio locomoção, estando sujeitos a alteração
mediante aplicação de data base de Profissionais da Educação, nos termos da Lei Complementar n. 091, 
de 26 de junho de 2000 e art. 2º da Lei 9.528, de 29 de janeiro de 2015.  
Secretaria  Municipal  de Educação  e Esporte 
Rua 226 n° 794  
Setor Leste Universitário ‐Goiânia  ‐ GO  
CEP: 74610‐130 ‐  Tel: 62 3524‐ 8905  
SECRETARIA MUNICIPAL DE EDUCAÇÃO E ESPORTE – SME 
EXTRATO DO 3º TERMO ADITIVO AO CONTRATO DE TRABALHO 
POR TEMPO DETERM
INADO Nº 201801237/ PROCESSO n°: 75653191  
Contratado(a) CPF Cargo Vencimento 
mensal Auxílio 
locomoção Vigência 
Início Término 
CLEUSA 
SOUZA DOS 
SANTOS 
GOSLAR 502.924.121-34 PROFISSIONAL 
DE EDUCAÇÃO 
II R$ 
2.701,76* R$ 450,95* 10/09/2019 13/12/2019 
* Valores vigentes referentes ao vencimento do cargo e auxílio locomoção, estando sujeitos a
alteração mediante aplicação de data base de  Profissionais da Educação, nos termos da Lei 
Complementar n. 091, de 26 de junho de 2000 e art. 2º da Lei 9.528, de 29 de janeiro de 2015.  RETIFICAÇÃO DO  
EXTRATO DO CONTRATO DE TRABALHO  
POR TEMPO DETERMINADO (SEM  VÍNCULO EMPREGATÍCIO).  
(Publicado no DOM Eletrônico Nº 7366 de 21 de agosto de 2020 página 126 de 163) 
ONDE SE LÊ: 
EXTRATO DO 4º TERMO ADITIVO DO CONTRATO DE TRABALHO  
POR TEMPO DETERMINADO Nº 201800929 
PROCESSO n°: 752237 0 6  
OBJETO: O presente instrumento tem como objeto: 
a retificação: do fundamento e do item 8.2 da CLÁUSULA OITAVA; a inclusão: do item 2.3 na 
CLÁUSULA SEGUNDA; do vencimento mensal, do Auxílio-locomoção e o valor total no 2º Termo 
Aditivo de Prorrogação;  e do Regime Jurídico da Consolidação das Leis de Trabalho – CLT na 
CLÁUSULA SEXTA, no Contrato de Trabalho por Te mpo Determinado visando à prestação de serviços 
para a Secretaria Municipal de Educação e Esporte – SME.  
CONTRATANTES: MUNICÍPIO DE GOIÂNIA, por intermédio da SECRETARIA MUNICIPAL DE 
EDUCAÇÃO E ESPORTE e ROSIMEIRE EURIPEDES DE PAULA,  CPF nº. 002.086.001-32.  
DATA: 27 de abril de 2020  
LEIA-SE: 
EXTRATO 
DO 4º TERMO ADITIVO DO CONTRATO DE TRABALHO  
POR TEMPO DETERMINADO Nº 201800929 
PROCESSO n°: 752237 0 6  
OBJETO: O presente instrumento tem como objeto: 
a retificação: do fundamento e do item 8.2 da CLÁUSULA OITAVA; a inclusão: do item 2.4 na 
CLÁUSULA SEGUNDA; do vencimento mensal, do Aux ílio-locomoção e do valor total nos 1º, 2º e 3º 
Termos Aditivos; e do Regime Jurídico da Consolidação das Leis de Trabalho – CLT na CLÁUSULA 
SEXTA, no Contrato de Trabalho por Tempo Determinado visando à prestação de serviços para a Secretaria 
Municipal de Educação e Esporte – SME.  
CONTRATANTES: MUNICÍPIO DE GOIÂNIA, por intermédio da SECRETARIA MUNICIPAL DE EDUCAÇÃO E ESPORTE e ROSIMEIRE EURIPEDES DE PAULA,  CPF nº. 002.086.001-32. 
 
DATA: 27 de abril de 2020  SECRETARIA MUNICIPAL DE EDUCAÇÃO E ESPORTE – SME 
EXTR
ATO DO 4º TERMO ADITIVO AO CONTRATO DE TRABALHO 
POR TEMPO DETERMINADO Nº 201800879/ PROCESSO n°: 75239211 
Contratado(a) CPF Cargo Vencimento 
mensal Auxílio 
locomoção Vigência 
Início Término 
MIRIA DUARTE 
LEITE BRITO  033.202.071-13  PROFISSIONAL 
DE EDUCAÇÃO II R$ 2.701,76* R$ 450,95* 03/02/2020 31/07/2020 
* Valores vigentes referentes ao vencimento do ca rgo e auxílio locomoção, estando sujeitos a alteração
mediante aplicação de data base de Profissionais da Educação, nos termos da Lei Complementar n. 091, 
de 26 de junho de 2000 e art. 2º da Lei 9.528, de 29 de janeiro de 2015.  EXTRATO DO 4º TERMO ADITIVO DO CONTRATO DE TRABALHO  
POR TEMPO DETERMINADO Nº 201801004 
PROCESSO n°: 7530398 0 
OBJET
O: O presente instrumento tem como objeto: a retificação: do fundamento e do item 8.2 da 
CLÁUSULA  OITAVA; a 
inclusão: do item 2.4 na CL ÁUSULA SEGUNDA; do vencimento mensal, do 
Auxílio-locomoção e do valor total no 1°, 2º e 3º Termos Aditivos e do Regime Jurídico da 
Consolidação das Leis de Trabalho – CLT na CLÁUSULA SEXTA, no Contrato de Trabalho por 
Tempo Determinado visando à prestação de serviços pa ra a Secretaria Municipal de Educação e Esporte 
– SME.
CONTRATANTES: MUNICÍPIO DE GOIÂNIA, por intermédio da SECRETARIA MUNICIPAL DE 
EDUCAÇÃO E ESPORTE e AIL
DE ALVES DE OLIVEIRA DIAS, CPF nº. 997.588.221-87. 
DATA: 27 de abril de 2020  SECRETARIA MUNICIPAL DE EDUCAÇÃO E ESPORTE – SME 
EXTRATO DO 4º TERMO ADITIVO AO CONTRATO DE TRABALHO 
POR TEMPO DETERMINADO Nº 201801127/ PROCESSO n°: 75502591 
Contratado(a) CPF Cargo Vencimento 
mensal Auxílio 
locomoção Vigência 
Início Término 
Ricardo 
Pereira dos 
Santos 042.886.675-18 PROFISSIONAL 
DE EDUCAÇÃO II R$ 2.701,76* R$ 450,95* 27/01/2020 27/08/2020 
* Valores vigentes referentes ao vencimento do ca rgo e auxílio locomoção, estando sujeitos a alteração
mediante aplicação de data base de Profissionais da Educação, nos termos da Lei Complementar n. 091, 
de 26 de junho de 2000 e art. 2º da Lei 9.528, de 29 de janeiro de 2015.  
EXTRATO DO 4º TERMO ADITIVO DO CONTRATO DE TRABALHO  
POR TEMPO DETERMINADO Nº 201801187 
PROCESSO n°: 756619 1 6 
OBJETO: O presente instrumento tem como objeto: a retificação: do fundamento e do item 8.2 da 
CLÁUSULA OITAVA; a inclusão: do  venci
mento mensal, do Auxílio-locomoção e o valor total nos 1º, 
2º e 3º Termos Aditivos; da área de formação do Profissional de Educação II e do Regime Jurídico da Consolidação das Leis de Trabalho – CLT na CLÁUSULA SEXTA, no Contrato de Trabalho por 
Tempo Determinado visando à prestação de serviços pa ra a Secretaria Municipal de Educação e Esporte 
– SME.
CONTRATANTES: MUNICÍPIO DE GOIÂNIA, por intermédio da SECRETARIA MUNICIPAL DE 
EDUCAÇÃO E ESPORTE e 
ARIANA REGINA ALVES DE ARAUJO,  CPF nº. 010.671.561-51. 
DATA: 25 de maio de 20 20 EXTRATO DO 4º TERMO ADITIVO DO CONTRATO DE TRABALHO  
POR TEMPO DETERMINADO Nº 201801196 
PROCESSO n°: 756662 9 2 
OBJETO: O presente instrumento tem como objeto: a retificação: do fundamento e do item 8.2 da 
CLÁUSULA OITAVA; a inclusão: do  venci
mento mensal, do Auxílio-locomoção e o valor total nos 1º, 
2º e 3º Termos Aditivos; do Regime Jurídico da Consolidação das Leis de Trabalho – CLT na CLÁUSULA SEXTA, no Contrato de Trabalho por Tempo Determinado visando à prestação de 
serviços para a Secretaria Municipal de Educação e Esporte – SME. 
CONTRATANTES: MUNICÍPIO DE GOIÂNIA, por intermédio da SECRETARIA MUNICIPAL DE 
EDUCAÇÃO E ESPORTE e MAR I 
FRANCI SOUSA E SILVA AQUINO, CPF nº. 401.386.661-72 . 
DATA: 27 de abril de 20 20 EXTRATO DO 4º TERMO ADITIVO DO CONTRATO DE TRABALHO  
POR TEMPO DETERMINADO Nº 201801237 
PROCESSO n°: 756531 9 1 
OBJETO: O presente instrumento tem como objeto: a retificação: do fundamento e do item 8.2 da 
CLÁUSUL A
 OITAVA; a inclusão: do item 2.4 na CL ÁUSULA SEGUNDA; do vencimento mensal, do 
Auxílio-locomoção e do valor total no s 1º, 2º e 3º Termos Aditivos; da área de formação do Profissional 
de Educação II e do Regime Jurídico da Consolidação das Leis de Trabalho – CLT na CLÁUSULA 
SEXTA, no Contrato de Trabalho por Tempo Determinado visando à prestação de serviços para a 
Secretaria Municipal de Educação e Esporte – SME. 
CONTRATANTES: MUNICÍPIO DE GOIÂNIA, por intermédio da SECRETARIA MUNICIPAL DE 
EDUCAÇÃO E ESPORTE e CLEUSA SO
UZA DOS SANTOS GOSLAR,  CPF nº. 502.924.121-34. 
DATA: 25 de maio de 20 20 EXTRATO DO 5º TERMO ADITIVO DO CONTRATO DE TRABALHO  
POR TEMPO DETERMINADO Nº 201800882 
PROCESSO n°: 752392 1 1 
OBJETO: O presente instrumento tem como objeto: a retificação: do fundamento e do item 8.2 da 
CLÁUSULA OITAVA; a inclusão: do vencim
ento mensal, do Auxílio-locomoção e do valor total no 1º, 
2º, 3º e 4º Termos Aditivos; da área de formação do Profissional de Educação II no 2º Termo Aditivo e 
do Regime Jurídico da Consolidação das Leis de Trabalho – CLT na CLÁUSULA SEXTA, no Contrato 
de Trabalho por Tempo Determinado visando à prestação de serviços para a Secretaria Municipal de Educação e Esporte – SME. 
CONTRATANTES: MUNICÍPIO DE GOIÂNIA, por intermédio da SECRETARIA MUNICIPAL DE 
EDUCAÇÃO E ESPORTE e MIRIA DUARTE LEITE B
RITO,  CPF nº. 033.202.071-13. 
DATA: 27 de abril de 20 20 EXTRATO DO 5º TERMO ADITIVO DO CONTRATO DE TRABALHO  
POR TEMPO DETERMINADO Nº 201801127 
PROCESSO n°: 755025 9 1 
OBJETO: O presente instrumento tem como objeto: a retificação: do fundamento e do item 8.2 da 
CLÁUSULA OITAVA; a inclusão: do vencim
ento mensal, do Auxílio-locomoção e do valor total no 1º, 
2º, 3º e 4º Termos Aditivos; da área de formação do Profissional de Educação II no 2º Termo Aditivo e 
do Regime Jurídico da Consolidação das Leis de Trabalho – CLT na CLÁUSULA SEXTA, no Contrato 
de Trabalho por Tempo Determinado visando à prestação de serviços para a Secretaria Municipal de Educação e Esporte – SME. 
CONTRATANTES: MUNICÍPIO DE GOIÂNIA, por intermédio da SECRETARIA MUNICIPAL DE 
EDUCAÇÃO E ESPORTE e RICA
RDO PEREIRA DOS SANTOS, CPF nº. 042.886.675-18. 
DATA: 27 de abril de 20 20 Secretaria Municipal de Infraestrutura e Serviços Públicos 
Secretaria Municipal de Infraestrutura e Serviços Públicos 
Rua 21 n° 410 Vila Santa Helena – Goiânia – GO CEP 74.555-330 Fone: 62 3524.8300 - e-mail: seinfra.secger@gmail.com
 
PORTARIA N.º 213/2020  
Derroga a Portaria nº 171 de 21 de julho de 2020. 
O Secretário  Municipal de Infraestrutura e Serviços Públicos , nomeado através do 
Decreto nº 698 de 05 de abril de  2018 e tendo em vista o disposto no art. 27 da Lei Complementar 
nº. 276 de 03 de junho de 2015, bem como o Decreto nº 2414, de  10 de outubro de 2019 e 
considerando a Solicitação nº 9821 BEE,  
Considerando do Memorando nº 255/2020 da Gerê ncia de Supervisão de Obras Viárias 
desta Secretaria, 
RESOLVE: 
Art. 1º - Derrogar a Portaria nº 171  de 21 de julho de 2020, pub licada no Diário Oficial 
do Município Edição nº 7344 de 22 de julho de 2020, incluindo o artigo 7º na  referida Portaria, 
designando como Gestor Administrativo e  Fiscal de Contrato  o servidor Fernando Felix dos 
Santos , matrícula nº 685356, CPF nº 347.647.711-87, CRE A nº 6.478/D-GO, ocupante do cargo de 
Analista em Obras e Urbanismo, lotado na Gerência de Supervisão de Obras Viárias desta 
Secretaria, para acompanhar e fiscalizar o Cont rato nº 051/2019 celebrado entre o município de 
Goiânia por meio da Secretaria  Municipal de Infraestrutura e Serviços Públicos e a empresa 
LOCTEC Engenharia LTDA, CNPJ nº 01.734.214/0001-54. 
Art. 2º - Esta Portaria entra em vigor nesta data, com seus efeitos retroativos a 12 de 
setembro de 2020, e terá vigência até o vencimento do contrato, aditivos e de sua garantia quando 
houver.  
Dê-se ciência, cumpra-se, publique-se. 
GABINETE DO SECRETÁRIO MUNICIPAL DE INFRAESTRUTURA E 
SERVIÇOS PÚBLICOS,  aos 23 dias do mês de setembro de 2020. 
Engº Dolzonan da Cunha Mattos 
Secretário  Secretaria  Munici
pal de Infraestrutura  e Serviços  Públicos 
Rua 21, n°410, Vila Santa Helena  – Goiânia – GO  
CEP: 74555‐330 ‐  Tel.: 55 62 3524‐ 8300 
EXTRATO DO 1º TERMO ADITI VO DE RERRATIFICAÇÃO AO 
CONTRATO Nº 064/2020 
1 - CONTRATANTES: MUNICÍPIO DE GOIÂNIA , por inte
rmédio da 
SECRETARIA MUNICIPAL DE INFRAESTRURA 
E SERVIÇOS PÚBLICOS – SEINFRA e a empresa 
FLEXIBASE INDÚSTRIA E COMÉRCIO DE 
MÓVEIS IMPORTAÇÃO E EXPORTAÇÃO LTDA.  
2 - FUNDAMENTO: Este Termo Aditivo decorre do constante no Processo BEE 
21428 em atendimento ao DESPACHO/DILIGÊNCIA – 
CHEFAD Nº 365/2020 da CO NTROLADORIA GERAL DO 
MUNICÍPIO – CGM (ev. 115). 
3 - OBJETO: O presente Termo Aditivo tem por objeto a rerratificação do 
Contrato nº 064/2020, para a inclusão do número da Ata de 
Registro de Preços, especifi camente no Preâmbulo, Cláusula 
Primeira, item 1.1, Cláusula  Segunda, item 2.1.2, Cláusula 
Quarta, item 4.1, Cláusu la Décima Segunda, item 12.1, para 
incluir quadro contendo a desc rição dos materiais adquiridos, 
com respectivo quan titativo e valor.   
4 - DA RERRATIFICAÇÃO: 
ONDE-SE LÊ: 
“... Contrato de fornecimento de Mobiliário de Escritório (mesa, estação de 
trabalho, armário, gaveteiro, poltrona , cadeira e sofá), Processo nº 
8192/2018, PREGAO PRESENCIAL N° 001/2019 - SISTEMA DE REGISTRO 
DE PRECOS ...”. 
LÊIA-SE:   “... Contrato de fornecimento de Mobiliário de Escritório (mesa, estação de 
trabalho, armário, gaveteiro, poltrona , cadeira e sofá), Processo nº 
8192/2018, PREGAO PRESENCIAL N° 001/2019 - SISTEMA DE REGISTRO 
DE PRECOS, decorrente da ATA DE REGISTRO DE PREÇO Nº 022/2019 ...”. 
ONDE-SE LÊ: 
1.1. Contratação de empresa para fornecimento de Mobiliário de Escritório 
(mesa, estação de trabalho, armário, gaveteiro, poltrona,  Secretaria  Munici
pal de Infraestrutura  e Serviços  Públicos 
Rua 21, n°410, Vila Santa Helena  – Goiânia – GO  
CEP: 74555‐330 ‐  Tel.: 55 62 3524‐ 8300 
cadeira e sofá), em atendimento a Secretaria Municipal de 
Infraestrutura e Serviços Públicos, conforme condições e 
especificações estabeleci das neste instrumento contratual e edital do 
Pregão Presencial n° 001/2019 - SRP e seus Anexos, Lotes 01 e 03, 
conforme Termo de Referência ev. 43. 
LÊIA-SE: 
1.1. Contratação de empresa para fornecimento de Mobiliário de Escritório 
(mesa, estação de trabalho, armário, gaveteiro, poltrona, 
cadeira e sofá), em atendimento a Secretaria Municipal de 
Infraestrutura e Serviços Públicos, conforme condições e 
especificações estabelecidas neste in strumento contratual e edital do 
Pregão Presencial n° 001/2019 - SRP e seus Anexos, Lotes 01 e 03, decorrente da Ata de Registro de P reço nº 022/2019, co nforme Termo de 
Referência ev. 43. 
ONDE SE LÊ: 
2.1.2. Executar fielmente o contrato avençado, de acordo com as condições 
previstas, no edital do Pregão Presencial n° 0 01/2019 - SRP, Termo 
de Referência Anexo 1, e demais anexos, que fazem parte integrante 
deste instrumento indepe ndente de transcrições, especificações, condições, 
prazos, locais, proposta ofertada , e, ainda, as normas vigentes, 
respondendo pelas consequências de sua inexecução total ou parcial ou 
atraso injustificado; 
LÊIA-SE:  
2.1.2. Executar fielmente o contrato avençado, de acordo com as condições 
previstas, no edital do Pregão Presencial n° 001/2019 - SRP, 
decorrente da Ata de Registro de Preço nº 022/2019, Termo de 
Referência Anexo 1, e demais ane xos, que fazem parte integrante 
deste instrumento indepe ndente de transcrições, especificações, condições, 
prazos, locais, proposta ofertada , e, ainda, as normas vigentes, 
respondendo pelas consequências de sua inexecução total ou parcial ou 
atraso injustificado; 
ONDE SE LÊ: 
12.1. Consid
eram-se integrantes do presen te instrumento cont ratual, os termos 
do Edital do PREGÃO PRESENCI AL N° 001/2019 - SISTEMA DE  Secretaria  Municipal  de Infraestrutura  e Serviços
 Públicos 
6 
Unid. 8 Mesa em L, 1400x1400x740 mm R$ 569,00 R$  4.552,00 
REGISTRO DE PREÇOS e seus Anexos, a Proposta da CONTRATADA 
datada de 09/03/2020, no que couber, e demais documentos pertinentes, 
independentemente de transcrição. 
LÊIA-SE: 
12.1. Consideram-se integrantes do presen te instrumento cont ratual, os termos 
do Edital do PREGÃO PRESENCI AL N° 001/2019 - SISTEMA DE 
REGISTRO DE PREÇOS e seus Anexos , decorrente da Ata de Registro 
de Preço nº 022/2019, a Prop osta da CONTRATADA datada de 
09/03/2020, no que couber, e dema is documentos pertinentes, 
independentemente de transcrição. 
ONDE SE LÊ: 
4.1 DO PREÇO: A CONTRATANTE  pagará a CONTRATADA  o valor 
correspondente aos produtos, sendo que o valor total do contrato é de R$ 
289.968,00 (duzentos e oitent a e nove mil, novecentos e sessenta oito reais).  
LÊIA-SE:  
4.1 DO PREÇO: A CONTRATANTE  pagará a CONTRATADA  o valor 
correspondente aos produtos, sendo que o valor total do contrato é de R$ 
289.968,00 (duzentos e oite nta e nove mil, novecen tos e sessenta oito 
reais).  
LOTE 01 
Item Unid
. Qua
nt. Especificação Valor 
Unitário Valor Total
1 Unid. 2 Mesa de reunião circular, 1200x740 
mm (ØxH). Conforme ficha técnica. 
Marca/modelo: FLEXIBASE/U.RR.M R$ 288,00 R$ 576,00 
2 Unid. 6 Mesa de reuniã o retangular, 
2400x1000x740 mm (LxPxH). Conforme ficha técnica. Marca: FLEXIBASE/U.RO.M R$     567,00 R$       3.402,00 
3 Unid. 2 Mesa diretor, 1800x1800x740 mm (LxPxH). Conforme ficha técnica. Marca: FLEXIBASE/URÂNIO R$     737,00 R$       1.474,00 
4 Unid. 2 Mesa diretor auxiliar,1000x600x740 mm (LxPxH). Conforme ficha técnica. Marca: FLEXIBASE/URÂNIO R$ 522,00 R$ 1.044,00 
5 Unid. 26 Mesa em L, 1600x1600x740 mm (LxPxH). Conforme ficha técnica. Marca: FLEXIBASE/U.CO.M R$ 840,00 R$ 1.840,00 
Rua 21, n°410, Vila Santa Helena  – Goiânia – GO  
CEP: 74555‐330 ‐  Tel.: 55 62 3524‐ 8300  Secretaria  Munici
pal de Infraestrutura  e Serviços  Públicos 
Rua 21, n°410, Vila Santa Helena  – Goiânia – GO  
CEP: 74555‐330 ‐  Tel.: 55  62 3524‐ 8300 
(LxPxH). Conforme ficha técnica. 
Marca: FLEXIBASE/U.CO.M 
7 Unid. 2 Mesa estação de trabalho, 1400x1400x740mm (LxPxH) - 2p. Conforme ficha técnica. Marca: FLEXIBASE/URÂNIO R$ 741,00 R$ 1.482,00 
8 Unid. 12 Mesa estação de trabalho, 2800x1400x740mm (LxPxH) - 4p. Conforme ficha técnica. FLEXIBASE/URÂNIO R$1.413,00 R$ 16.956,00 
9 Unid. 4 Mesa estação de trabalho, 4200x1400x740mm (LxPxH) - 6p. Conforme ficha técnica. R$  2.129,00 R$       
8.516,00 
10 Unid. 8 Mesa estação de trabalho, 5600x1400x740mm (LxPxH) - 8p. Conforme ficha técnica. R$  2.733,00 R$     
21.864,00 
11 Unid. 14 Gaveteiro fixo 2 gavetas. Conforme ficha técnica. R$     174,00 R$       
2.436,00 
12 Unid. 22 Gaveteiro volante 3 gavetas. 
Conforme ficha técnica. R$     470,00 R$     
10.340,00 
LOTE 03 
Item Unid. Quant. Especificação Valor 
Unitário Valor Total 
1 Unid. 2 Poltrona giratória “A”. Conforme ficha técnica. R$   1.175,00 R$       2.350,00
2 Unid. 20 Poltrona giratória “B”.Conforme ficha técnica. R$      830,00 R$     16.600,00
3 Unid. 154 Cadeira giratóriaoperacional com braço. Conforme ficha técnica. R$      889,00  R$   136.906,00
4 Unid. 20 Poltrona diretor fixa trapezoidal. Conforme ficha técnica. R$      520,00 R$     10.400,00
5 Unid. 74 Cadeira fixa trapezoidal. Conforme ficha técnica. R$      395,00 R$     29.230,00
5 - LOCAL E DATA : Goiânia, 21 de se tembro de 2020.  
DOLZONAN DA CUNHA MATTOS 
Secretário    Secretaria  Munici
pal de Infraestrutura  e Serviços  Públicos 
Rua 21, n°410, Vila Santa Helena  – Goiânia – GO  
CEP: 74555‐330 ‐  Tel.: 55 62 3524‐ 8300 
EXTRATO DO 1º TERMO ADITI VO DE RERRATIFICAÇÃO AO 
CONTRATO Nº 065/2020  
1 - CONTRATANTES: MUNICÍPIO DE GOIÂNIA , por inte
rmédio da 
SECRETARIA MUNICIPAL DE INFRAESTRURA 
E SERVIÇOS PÚBLICOS – SEINFRA e a empresa 
FLEXIMADE COMÉRCIO E SERVIÇOS DE MÓVEIS 
LTDA.  
2 - FUNDAMENTO : Este Termo Aditivo decorre do constante no Processo BEE 
21429 em atendimento ao DESPACHO/DILIGÊNCIA – 
CHEFAD Nº 363/2020 da CO NTROLADORIA GERAL DO 
MUNICÍPIO – CGM (ev. 110). 
3 - OBJETO: O presente Termo Ad itivo tem por objeto a rerratificação do 
Contrato nº 065/2020, para a inclusão do número da Ata de 
Registro de Preços, especifi camente no Preâmbulo, Cláusula 
Primeira, item 1.1, Cláusula  Segunda, item 2.1.2, Cláusula 
Quarta, item 4.1, Cláusu la Décima Segunda, item 12.1, para 
incluir quadro contendo a desc rição dos materiais adquiridos, 
com respectivo quan titativo e valor. 
4 - DA RERRATIFICAÇÃO: 
ONDE-SE LÊ: 
       “... Contrato de fornecimento de Mobiliár io de Escritório  (mesa, estação 
de trabalho, armário, gaveteiro, polt rona, cadeira e sofá), Processo nº 
8192/2018, PREGAO PRESENCIAL N° 001/2019 - SISTEMA DE 
REGISTRO DE PREÇOS ...”. 
LÊIA-SE:         “... Contrato de fornecimento de Mobiliár io de Escritório  (mesa, estação 
de trabalho, armário, gaveteiro, polt rona, cadeira e sofá), Processo nº 
8192/2018, PREGAO PRESENCIAL N° 001/2019 - SISTEMA DE 
REGISTRO DE PRECOS, decorren te da ATA DE REGISTRO DE 
PREÇO Nº 023/2019, mediante as se guintes...”. 
ONDE-SE LÊ:  Secretaria  Munici
pal de Infraestrutura  e Serviços  Públicos 
Rua 21, n°410, Vila Santa Helena  – Goiânia – GO  
CEP: 74555‐330 ‐  Tel.: 55 62 3524‐ 8300 
1.1. Contratação de empresa para fornecimento de Mobiliário de Escritório 
(mesa, estação de trabalh o, armário, gaveteiro, po ltrona, cadeira e sofá), 
em atendimento a Secretaria Munici pal de Infraestrutura e Serviços 
Públicos, conforme condições e es pecificações estabelecidas neste 
instrumento contratual e edital do Pr egão Presencial n°  001/2019 - SRP e 
seus Anexos, (Lote 02), conforme  Termo de Referência ev. 40. 
LÊIA-SE: 
1.1. Contratação d
e empresa para fornecimento de Mobiliário de Escritório 
(mesa, estação de trabalh o, armário, gaveteiro, po ltrona, cadeira e sofá), 
em atendimento a Secretaria Municipal de Infraestrutura e Serviços 
Públicos, conforme cond ições e especificações estabelecidas neste 
instrumento contratual e edital do Pregão Presencial n° 001/2019 – SRP 
e seus Anexos (Lote 02), decorrente  d a  A t a  d e  R e g i s t r o  d e  P r e ç o s  n º  
023/2019, conforme Term o de Referência ev. 40. 
ONDE SE LÊ: 
2.1.2. Executar fielmente o contrato avença do, de acordo co m as condições 
previstas, no edital do Pregão Presencial n° 00 1/2019 - SRP, Termo de 
Referência ANEXO 1, e demais anexos, que fazem parte integrante 
deste instrumento independente de transcrições, especificações, 
condições, prazos, locais, proposta ofertada, e, ai nda, as normas  vigentes, 
respondendo pelas consequências de  sua inexecução to tal ou parcial ou 
atraso injustificado;  
LÊIA-SE:  
2.1.2. Executar fielmente o contrato avença do, de acordo co m as condições 
previstas, no edital do Pregão Presencial n° 00 1/2019 - SRP, Termo de 
Referência ANEXO 1, e demais anexos, decorrente da Ata de Registro 
de Preços nº 023/2019, que fazem pa rte integrante deste instrumento 
independente de transcrições, especificações, condiç ões, prazos, locais, 
proposta ofertada, e, ainda, as normas vigentes, respondendo pelas 
consequências de sua inexecução total ou parcial ou atraso injustificado;  
ONDE SE LÊ: 
4.1 DO PREÇO: A CONTRATANTE  pagará a CONTRATADA  o valor 
correspondente aos produtos, sendo que o valor total do contrato é de R$ 
92.380,000 (noventa  e dois mil, trezentos e oite nta reais).   Secretaria  Munici
pal de Infraestrutura  e Serviços  Públicos 
Rua 21, n°410, Vila Santa Helena  – Goiânia – GO  
CEP: 74555‐330 ‐  Tel.: 55 62 3524‐ 8300 
LÊIA-SE:  
4.1 DO PREÇO: A CONTRATANTE  pagará a CONTRATADA  o valor 
correspondente aos produtos, sendo que o valor total do contrato é de R$  
92.380,000 (noventa e dois mil, trezento s e oitenta reais).  
LOTE 02 
Item Unid. Quant. Especificação Valor Unitário Valor Total 
1 Unid. 50 Armário baixo fechado, 
duas portas,
800x490x740mm (LxPxH). Conforme ficha técnica. R$ 550,00 R$ 27.500,00 
2 Unid. 66 Armário médio fechado, duas portas,
800x490x1080mm (LxPxH). Conforme ficha técnica. MARCA/modelo: FLEXIBASE/U.AR R$ 710,00 R$ 46.860,00 
3 Unid. 4 Armário alto fechado, duas portas,
800x490x1610mm (LxPxH). Conforme ficha técnica. MARCA/modelo: FLEXIBASE/U.AR R$ 1.200,00 R$ 4.800,00 
4 Unid. 10 Armário extra alto fechado, duas portas, 800x490x2140mm (LxPxH). Conforme ficha técnica. R$ 1.322,00 R$ 13.220,00 
ONDE SE LÊ: 
12.1. Consid
eram-se integrantes do presen te instrumento cont ratual, os termos 
do Edital do PREGÃO PRESENCI AL N° 001/2019 - SISTEMA DE 
REGISTRO DE PREÇOS e seus An exos, a Proposta da CONTRATADA 
datada de 09/03/2020, no que couber, e demais documentos pertinentes, 
independentemente de transcrição. 
LÊIA-SE: 
12.1. Consideram-se integrantes do presen te instrumento cont ratual, os termos 
do Edital do PREGÃO PRESENCI AL N° 001/2019 - SISTEMA DE 
REGISTRO DE PREÇOS e seus Anexos, decorrente  da Ata de Registro  Secretaria  Munici
pal de Infraestrutura  e Serviços  Públicos 
Rua 21, n°410, Vila Santa Helena  – Goiânia – GO  
CEP: 74555‐330 ‐  Tel.: 55 62 3524‐ 8300 
de preços 23/2019, a Pr oposta da CONTRATADA da tada de 09/03/2020, 
no que couber, e demais documentos pertinentes, inde pendentemente de 
transcrição. 
5  -   LOCAL E DATA : Goiânia, 21 de setembro de 2020.  
DOLZONAN DA CUNHA MATTOS  
Secretário  Secretaria  Munici
pal de Infraestrutura  e Serviços  Públicos 
Rua 21, n°410, Vila Santa Helena  – Goiânia – GO  
CEP: 74555‐330 ‐  Tel.: 55 62 3524‐ 8300 
EXTRATO DO 2º TERMO ADITIVO  AO C
ONTRATO Nº 064/2020 
1 - CONTRATANTES: MUNICÍPIO DE GOIÂNIA , por intermédio da 
SECRETARIA MUNICIPAL DE INFRAESTRURA 
E SERVIÇOS PÚBLICOS – SEINFRA e a empresa 
FLEXIBASE INDÚSTRIA E COMÉRCIO DE 
MÓVEIS IMPORTAÇÃO E EXPORTAÇÃO LTDA.  
2 - FUNDAMENTO : Este Termo Aditivo decorre do constante no Processo BEE 
21428 em atendimento ao DESPACHO Nº 053/2020 DA 
GERÊNCIA DE APOIO ADMINISTRATIVO  – GERADM 
(ev. 118), com amparo legal no art. 57, § 1º, inciso VI, da 
Lei nº. 8.666/93. 
3 - OBJETO: O presente Termo Aditiv o tem por objeto a pror rogação do prazo do 
Contrato 064/2020, por mais  60 (sessenta) dias.  
4 - DO ADITAMENTO: Por este instrumento de adit amento, fica prorrogado o 
prazo do Contrato nº 064/2020,  por mais 60 (sessenta) 
dias , contados a partir de 21 de setembro de 2020.  
5 - LOCAL E DATA : Goiânia, 21 de sete mbro de 2020.   
DOLZONAN DA CUNHA MATTOS 
Secretário    Secretaria  Munici
pal de Infraestrutura  e Serviços  Públicos 
Rua 21, n°410, Vila Santa Helena  – Goiânia – GO  
CEP: 74555‐330 ‐  Tel.: 55 62 3524‐ 8300 
EXTRATO DO 2º TERMO ADITIVO  AO C
ONTRATO Nº 065/2020 
1 - CONTRATANTES: MUNICÍPIO DE GOIÂNIA , por intermédio da 
SECRETARIA MUNICIPAL DE INFRAESTRURA 
E SERVIÇOS PÚBLICOS – SEINFRA e a empresa 
FLEXIMADE COMÉRCIO E SERVIÇOS DE MÓVEIS 
LTDA.  
2 - FUNDAMENTO : Este Termo Aditivo decorre do constante no Processo BEE 
21429 em atendimento ao DESPACHO nº 054/2020 DA 
GERÊNCIA DE APOIO AD MINISTRATIVO – GERADM 
(ev. 116), com amparo legal no art. 57, § 1º, inciso VI, da 
Lei nº. 8.666/93. 
3 - OBJETO: O presente Termo Aditiv o tem por objeto a pror rogação do prazo do 
Contrato 065/2020, por mais  60 (sessenta) dias. 
4 – DO ADITAMENTO: Por este instrumento de aditamento, fica prorrogado o 
prazo do Contrato nº 065/2020,  por mais 60 (sessenta) 
dias, contados a partir de 21 de setembro de 2020.  
5  -   LOCAL E DATA : Goiânia, 21 de setembro de 2020.   
DOLZONAN DA CUNHA MATTOS  
Secretário Agência Municipal  do Meio Ambiente  
Rua 75, esquina com Rua 66, n°. 137, 
Edifício Monte Líbano, Centro  – Goiânia –GO 
CEP:74.055 ‐110 – Tel: 55 62 3524‐1412 
amma@amma.goiania.go.gov.br  EXTRATO DO 2º TERMO ADITIVO DE RE RRATI
FICAÇÃO AO 1º TERMO ADITIVO 
DE RERRATIFICAÇÃO E PRORROGAÇÃO DE PRAZO AO CONTRATO Nº 006/2020 
1. ESPÉCIE:
2º TERMO ADITIVO DE RERRATIFICAÇÃO AO 1º 
TERMO ADITIVO DE RERRATIFICAÇÃO E 
PRORROGAÇÃO DE PRAZO AO CONTRATO Nº 006/2020. 
2. OBJETO: Constitui objeto do p
resente a retificação da cláusula 
terceira e prorrogação de prazo do contrato nº 006/2020.  
3. PARTES: MUNICÍPIO DE GOIÂNIA, por intermédio da 
AGÊNCIA MUNICIPAL DO  MEIO AMBIENTE – 
AMMA com a interveniência do FUNDO
 
MUNICIPAL DO MEIO AMBIENTE - FMMA e a empresa FENIX AMBIENTAL ENGENHARIA EIRELI.
4. VIGÊNCIA:
A vigência deste Contrato será de 150 (cento e cinquenta) 
dias, a partir da publicação do seu  extrato no Diário Oficial, 
sendo prorrogado por mais 30 (trinta) dias.  
5. VALOR: R$ 323.436,98 
6. PROCESSO N:  BEE 18502/2019
Instituto de Previdência  dos Servidores  do Município  de Goiânia 
GOIANIAPREV  
Av. B, n° 155, Setor Oeste,  Goiânia – GO  
CEP: 74.110‐030 ‐ Tel.:  55 62 3524‐5831 
ipsm@goiania.go.gov.br  
   PORTARIA Nº 598, DE 24 DE SETEMBRO DE 2020
A PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA DOS 
SERVIDORES DO MUNICÍPIO DE GOIÂNIA – GOIANIAPREV , no uso de suas 
atribuições legais e à vista do disposto no Decreto nº 426, de 07/02/2020, publicado no DOM 
Eletrônico nº 7235, de 07/02/2020, que concedeu Progressão Horizontal aos servidores do 
Plano de Cargos, Carreiras e Vencimentos dos Trabalhadores Administrativos da Educação do 
Município de Goiânia – TAE, bem como do teor  da Portaria n° 5080,  de 25/11/2019, da 
Secretaria Municipal de Administ ração, publicada no DOM Eletrô nico nº 7198, de 10/12/2020, 
e do que consta do pr ocesso n.º 8.2 80.732-2/2020 – GE D nº 0000354/2020.  
RESOLVE:  
Art. 1.º Retificar a PORTARIA Nº 501/2019, DE 29/11/2019 , do 
GOIANIAPREV , publicada no DOM Eletrônico nº 7191, de 29/11/2019, que aposentou a 
servidora Edna Aparecida de Souza , matrícula nº 178489-01, portadora do CPF n.º 
231.317.131-00, no cargo de Agente de Apoio Educaciona l, Nível IV , Referência “H”, na parte 
relativa à Referência e aos proventos, para considerá-los como sendo Referência “J” e 
compostos das seguintes parcelas mensais: Vencimento: R$ 1.545,36  (um mil, quinhentos e 
quarenta e cinco reais e trinta e seis centavos); Adicional por Tempo de Serviço – Quinquênios 
(06): R$ 927,21  (novecentos e vinte e sete reais e vinte e um centavos) e Adicional de Titulação 
e Aperfeiçoamento (25%): R$ 386,34  (trezentos e oitenta e seis reai s e trinta e quatro centavos), 
permanecendo inalterados os demais termos do referido ato.  
Art. 2.º Esta Portaria entrará em  vigor na data de sua publicação, retroagindo 
seus efeitos a 29 (vinte e nove) de novembro de 2019 . 
GABINETE DA PRESIDÊNCIA DO GOIANIAPREV , aos 24 (vinte e 
quatro) dias do mês de setembro de 2020. 
 CAROLINA ALVES LUIZ PEREIRA 
Presidente     Instituto  de Previdência  dos Servidores  do Município  de Goiânia 
 GOIANIAPREV  
Av. B, n° 155, Setor Oeste,  Goiânia – GO  
CEP: 74.110‐030 ‐ Tel.:  55 62 3524‐5831 
ipsm@goiania.go.gov.br  
      PORTARIA Nº 599, DE 24 DE SETEMBRO DE 2020  
A PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA DOS 
SERVIDORES DO MUNICÍPIO DE GOIÂNIA – GOIANIAPREV , no uso de suas 
atribuições legais e à vista dos di spostos no Art. 40, § 5º, da C onstituição Federa l de 1988, nos 
artigos 6º, I, II, III e IV , e 7º  da Emenda Constitucional nº 41/ 2003 e no Art. 2º da Emenda 
Constitucional nº 47/2005 c/c o art. 105 da  Lei Complementar Municipal n.º 312/2018, que 
reestrutura o Regime Próprio de Previdência So cial dos Servidores Públicos do Município de 
Goiânia, 
RESOLVE:  
Art. 1.º Aposentar o servidor Rubem Teixeira de Jesus Filho , matrícula nº 
248177-01, inscrito no CPF sob o n.º 607.397.037-49, no cargo de Profissional de Educação, 
Classe II, Padrão “L”, por ter implementado os  requisitos para aposentadoria especial de 
magistério.  
Parágrafo único. Os proventos da aposenta doria a que se refere  este artigo serão 
integrais e compostos das seguintes parcelas mensais: Vencimento: R$ 7.479,71  (sete mil, 
quatrocentos e setenta e nove reais e setenta e um centavos); Adicional por Tempo de Serviço – 
Quinquênios (05): R$ 3.739,86  (três mil, setecentos e trinta  e nove reais e oitenta e seis 
centavos) e Adicional de Titularidade (40%): R$ 2.991,88  (dois mil, novecentos e noventa e 
um reais e oitenta e oito centavos), a serem revistos na mesma proporção e na mesma data, 
sempre que se modificar a remuneração dos servidores em atividade,  conforme previsto no Art. 
7º da Emenda Constitucional nº 041/2003 e no Ar t. 2º da Emenda Constitucional nº 047/2005, 
nos termos do processo n.º 8.103.629-2/2019. 
Art. 2.º Esta Portaria entrará em  vigor na data de sua publicação.  
GABINETE DA PRESIDÊNCIA DO GOIANIAPREV , aos 24 (vinte e 
quatro) dias do mês de setembro de 2020. 
CAROLINA  ALVES LUIZ PEREIRA 
Presidente  Instituto  de Previdên
cia dos Servidores  do Município  de Goiânia 
 GOIANIAPREV  
Av. B, n° 155, Setor Oeste,  Goiânia – GO  
CEP: 74.110‐030 ‐ Tel.:  55 62 3524‐5831  
ipsm@goiania.go.gov.br    PORTARIA Nº 600, DE 24 DE SETEMBRO DE 2020  
A PRESIDENTE DO INSTITUTO DE  PREVIDÊNCIA DOS SERVIDORES 
DO MUNICÍPIO DE GOIÂNIA – GOIANIAPREV, no uso de suas atribu ições legais e à vista 
do disposto 6º, I, II, III e IV , e 7º da Emenda Constitucional nº 41/2003 e no Art. 2º da Emenda 
Constitucional nº 47/2005 c/c o Art. 127 da  Lei Complementar Municipal n.º 312/2018, que 
reestrutura o Regime Próprio de  Previdência Social dos Servi dores Públicos do Município de 
Goiânia, 
RESOLVE: 
Art. 1.º Aposentar o servidor José Antônio Cavalcante de Souz a, matrícula nº 
20397-01, inscrito no CPF sob o n.º 926.801.438-68, no cargo de Guarda Civil Metropolitano, 
Nível I, Referência “J”, por ter implementado t odos os requisitos para aposentadoria voluntária 
integral. 
Parágrafo único. Os proventos da aposenta doria a que se refere  este artigo serão 
integrais e compostos das seguintes parcelas mensais: Vencimento: R$ 1.309,05  (um mil, 
trezentos e nove reai s e cinco centavos); Adicional por Tempo de Serviço – Quinquênios (07): 
R$ 916,34 (novecentos e dezesseis reais e trinta e quatro centavos); Adicional de Incentivo à 
Profissionalização (2,5%): R$ 32,72 (trinta e dois reais e setenta e dois centavos) e Regime 
Especial de Trabalho Policial - RETP: R$ 1.309,05  (um mil, trezentos e nove reais e cinco 
centavos), a serem revistos na mesma proporção e na mesma data, sempre que se modificar a 
remuneração dos servidores em atividade,  conforme previsto no Art. 7º da Emenda Constitucional 
nº 041/2003 e no Art. 2º da Emenda Constitucional nº 047/ 2005, nos termos do processo n.º 
8.343.366-3/2020. 
Art. 2.º Esta Portaria entrará em  vigor na data de sua publicação. 
GABINETE DA PRESIDÊNCIA DO GOIANIAPREV , aos 24  (vinte e 
quatro) dias do mês de setembro de 2020. 
CAROLINA ALVES LUIZ PEREIRA 
Presidente   Instituto  de Previdê ncia dos Servidores  do Município  de Goiânia 
 GOIANIAPREV  
Av. B, n° 155, Setor Oeste,  Goiânia – GO  
CEP: 74.110‐030 ‐ Tel.:  55 62 3524‐5831 
ipsm@goiania.go.gov.br  
PORTARIA Nº 601, DE 24 DE SETEMBRO DE 2020 
A PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA DOS 
SERV
IDORES DO MUNICÍPIO DE GOIÂNIA – GOIANIAPREV , no uso de suas 
atribuições legais e à vista do disposto no Art.  40, §§7º e 8° da Constituição Federal de 1988, e 
nos artigos 100, II; 115, I; 116; 117 e 119 da Lei Complementar M unicipal n.º 312/2018, que 
reestrutura o Regime Próprio de Previdência Social dos Servidores Púb licos do Município de 
Goiânia, 
RESOLVE: 
Art. 1.º Conceder pensão  por mo rte em favor de Marise Silva Seixo de Brito , 
inscrita no CPF sob o n.º 196.146.591-49, viúva do ex-servidor Jalles Seixo de Britto , matrícula 
n.º 10723-01, inscrito no CPF sob o nº 002.828.801-78, aposentado no  cargo de Especialista em 
Saúde, Grau III, Referência “L”.   
Parágrafo único. A pensão de qu e trata este artigo será de R$ 8.018,77 (oito mil, 
dezoito reais e setenta e sete centavos) mensais,  que corresponde ao limite máximo de benefício 
para o RGPS, acrescido de 70% (setenta por cento ) da parcela excedente a este, calculado sobre o 
Vencimento: R$ 5.893,76  (cinco mil, oitocentos e noventa e tr ês reais e setenta e seis centavos); 
Adicional por Tempo de Serviço - Quinquênios (05): R$ 2.946,88  (dois mil, novecentos e 
quarenta e seis reais e oitenta e oito centavos a serem reajustados para preservar-lhes, em caráter 
permanente, o valor real, conforme critérios esta belecidos em lei, em consonância com o Art. 40, 
§ 8º, da Constituição Federal de 1988, nos termos do processo n.º 8.401.483-4/2020 (GED nº0000691/2020). 
Art. 2.º Esta Portaria entrará em  vigor na data de sua publicação, re
 troagindo 
seus efeitos a 15 (quinze) de julho de 2020 . 
GABINETE DA PRESIDÊNCIA DO GOIANIAPREV , aos 24 (vinte e 
quatro) dias do mês de setembro de 2020. 
 CAROLINA ALVES LUIZ PEREIRA
PresidenteInstituto de Assistência à Saúde e Social dos  
 Servidores Municipais de Goiânia IMAS 
Av. Paranaíba, Quadra75, Lts. 18/20, N° 1.413,  
Setor Central, CEP: 74.025-125 - Goiânia – GO. TERMO DE INEXIGIB ILIDADE
 DE LICITAÇÃO 
EDITAL: Nº. 002/2016 – CREDENCI AMENTO PESSOA JURÍDICA 
DESPACHO/PRES./IMAS: Nº. 6008/2020 
Considerando o Edital de Credenciamento n.º 002/2016 cujo objeto Constitui o 
Credenciamento, em regime simplificado, de Presta dores de Serviço de Saúde Pessoa Jurídica na 
área Médica , com especialidade em Otorrinolaringologia , compreendendo Consultas Médicas e 
Exames de Otorrinolaringologia,  conforme especificado no processo de credenciamento nº 
83485981/2020, para prestarem serviços aos usuários do IMAS, seus dependentes naturais e 
agregados, regularmente cadastrados e portando guias próprias do CREDENCIANTE; 
Considerando o Interesse público; Considerando o disposto no artigo 25 e se us incisos da Lei Federal nº 8666/1993. 
Considerando os Princípios da Legalidade, Razoabilidade e Eficiência.   O Presidente do Instituto de Assistência à Saúde e Social dos Servidores Municipais 
- IMAS, no uso de suas atribuições legais consoantes o parágrafo único disposto no  artigo 61 da Lei 
Federal nº 8.666/1993; 
RESOLVE:
Autorizar a contratação do Profissional Pessoa Jurídica  G DE PADUA PIRES - 
ME, CNPJ n.º 22.818.238/0001-61 , no valor estimado de R$ 150.000,00 (cento e cinquenta mil 
reais),  através do Edital de Credenciamento n.º 002/2016, do Instituto de Assistência a Saúde e 
Social dos Servidores Municipais de Goiâni a, mediante inexigibilidade de licitação.  
Publique-se, Registre-se e Cu mpra-se, na forma da lei. 
INSTITUTO DE ASSISTÊNCIA À SA ÚDE E SOCIAL DOS SERVIDORES 
MUNICIPAIS - IMAS , aos 22 dias do mês de setembro de 2020. 
JOSÉ ALÍCIO DE MESQUITA  
Presidente/IMAS  
Decreto N.º 1904/2019 Instituto de Assistência  à Saúde e Social dos Servidores  Municipais  
IMAS  
Av. Paranaíba, Quadra75, Lts. 18/20, N° 1.413,  
Setor Central, CEP: 74.025‐125 ‐ Goiânia – GO. 
Tel.: 55 (62) 3524‐4647 
advocaciasetorial@hotmail.com TERMO DE INEXIGIBILIDADE
 DE LICITAÇÃO 
EDITAL: Nº. 001/2016 – CREDENCIAMENTO PESSOA FÍSICA 
DESPACHO/PRES./IMAS: Nº. 6012/2020 
Considerando o Edital de Credenciamento  IMAS nº 001/2016 – Pessoa Física, cujo 
objeto constitui o Credenciamento, em regime si mplificado, de Prestadores de Serviço de Saúde 
Pessoa Física, na área Médica,  com especialidade em Dermatologia , para prestarem serviços aos 
usuários IMAS, seus dependentes  naturais e agregados, regularm ente cadastrados e portando guias 
próprias do CREDENCIANTE. 
Considerando o Interesse público; 
Considerando o disposto no artigo 25 e se us incisos da Lei Federal nº 8666/1993. 
Considerando os Princípios da Legalidade, Razoabilidade e Eficiência.   O Presidente do Instituto de Assistência à Saúde e Social dos Servidores Municipais 
- IMAS, no uso de suas atribuições legais consoantes o parágrafo único disposto no  artigo 61 da Lei 
Federal nº 8.666/1993; 
RESOLVE: 
Autorizar a contratação do (a) Profissional Pessoa Física LEANDRO LOUREIRO 
MIGUEL MONTEIRO, CPF Nº. 004.887.911-89 , no valor estimado de R$ 100.000,00 (cem mil 
reais), através do Edital de Credenciamento IMAS nº 001/2016 – Pessoa Físi ca, do Instituto de 
Assistência a Saúde e Social dos Servidores Municipais de Goiânia, mediante inexigibilidade de 
licitação. 
Publique-se, Registre-se e Cu mpra-se, na forma da lei. 
INSTITUTO DE ASSISTÊNCIA À SA ÚDE E SOCIAL DOS SERVIDORES 
MUNICIPAIS - IMAS , aos 22 dias do mês de setembro de 2020. 
JOSÉ ALÍCIO DE MESQUITA 
Presidente-IMAS 
Decreto nº. 1904/2019  Instituto de Assistência  à Saúde e Social dos Servidores  Municipais  
IMAS  
Av. Paranaíba, Quadra75, Lts. 18/20, N° 1.413,  
Setor Central, CEP: 74.025‐125 ‐ Goiânia – GO. 
Tel.: 55 (62) 3524‐4647 
advocaciasetorial@hotmail.com TERMO DE INEXIGIBILIDADE
 DE LICITAÇÃO 
EDITAL: Nº. 001/2016 – CREDENCIAMENTO PESSOA FÍSICA 
DESPACHO/PRES./IMAS: Nº. 6014/2020 
Considerando o Edital de Credenciamento  IMAS nº 001/2016 – Pessoa Física, cujo 
objeto constitui o Credenciamento, em regime si mplificado, de Prestadores de Serviço de Saúde 
Pessoa Física, categoria: Odontologia, com especialidade em Odontopediatria , para prestarem 
serviços aos usuários IMAS, seus dependentes naturais e agregados, re gularmente cadastrados e 
portando guias próprias do CREDENCIANTE. 
Considerando o Interesse público; 
Considerando o disposto no artigo 25 e se us incisos da Lei Federal nº 8666/1993. 
Considerando os Princípios da Legalidade, Razoabilidade e Eficiência.   O Presidente do Instituto de Assistência à Saúde e Social dos Servidores Municipais 
- IMAS, no uso de suas atribuições legais consoantes o parágrafo único disposto no  artigo 61 da Lei 
Federal nº 8.666/1993; 
RESOLVE: 
Autorizar a contratação do (a ) Profissional Pessoa Física THAIS OLIVEIRA 
BOARETO, CPF Nº. 927.030.621-68 , no valor estimado de R$ 100.000,00 (cem mil reais) , 
através do Edital de Credenciamento IMAS nº 001/ 2016 – Pessoa Física, do Inst ituto de Assistência 
a Saúde e Social dos Servidores Municipais de Goiânia, mediante inexigibilidade de licitação.  
Publique-se, Registre-se e Cu mpra-se, na forma da lei. 
INSTITUTO DE ASSISTÊNCIA À SA ÚDE E SOCIAL DOS SERVIDORES 
MUNICIPAIS - IMAS , aos 22 dias do mês de setembro de 2020. 
JOSÉ ALÍCIO DE MESQUITA 
Presidente-IMAS 
Decreto nº. 1904/2019  Instituto de Assistência à Saúde e Social dos  
 Servidores Municipais de Goiânia IMAS 
Av. Paranaíba, Quadra75, Lts. 18/20, N° 1.413,  
Setor Central, CEP: 74.025-125 - Goiânia – GO. TERMO DE INEXIGIB ILIDADE
 DE LICITAÇÃO 
EDITAL: Nº. 002/2016 – CREDENCI AMENTO PESSOA JURÍDICA 
DESPACHO/PRES./IMAS: Nº. 6098/2020 
Considerando o Edital de Credenciamento n.º 002/2016 cujo objeto Constitui o 
Credenciamento, em regime simplificado, de Presta dores de Serviço de Saúde Pessoa Jurídica na 
área de Odontologia , conforme especificado no processo  de credenciamen to nº 83921536/2020, 
para prestarem serviços aos usuários do IMAS, seus dependentes naturais e agregados, 
regularmente cadastrados e portando guias próprias do CREDENCIANTE; 
Considerando o Interesse público; Considerando o disposto no artigo 25 e se us incisos da Lei Federal nº 8666/1993. 
Considerando os Princípios da Legalidade, Razoabilidade e Eficiência.   O Presidente do Instituto de Assistência à Saúde e Social dos Servidores Municipais 
- IMAS, no uso de suas atribuições legais consoantes o parágrafo único disposto no  artigo 61 da Lei 
Federal nº 8.666/1993; 
RESOLVE:
Autorizar a contratação do Profissional Pessoa Jurídica  JOAO MARCOS 
RIBEIRO PIRES & CIA LTDA , CNPJ n.º 36.756.311/0001-22 , no valor estimado de R$ 
100.000,00 (cem mil reais),  através do Edital de Credenciamento n.º 002/2016, do Instituto de 
Assistência a Saúde e Social dos Servidores Municipais de Goiânia, mediante inexigibilidade de 
licitação.  
Publique-se, Registre-se e Cu mpra-se, na forma da lei. 
INSTITUTO DE ASSISTÊNCIA À SA ÚDE E SOCIAL DOS SERVIDORES 
MUNICIPAIS - IMAS , aos 22 dias do mês de setembro de 2020. 
JOSÉ ALÍCIO DE MESQUITA  
Presidente/IMAS  
Decreto N.º 1904/2019 Instituto de Assistência à Saúde e Social dos  
Servidores Municipais de Goiânia - IMAS  
Avenida Paranaíba, quadra 72, lotes 18/20, nº 1.413,  
Setor Central, CEP 74.025-125 – Goiânia-Go EXTRATO DO CONTRATO Nº 76/2020 
PROCESSO Nº: 84329 789/2020.  
CONT RA
TANTE: O MUNICÍPIO DE GOIÂNIA por meio do  INSTITUTO DE ASSISTÊNCIA À 
SAÚDE E SOCIAL DOS SERVIDORES MUNICIPAIS DE GOIÂNIA - IMAS . 
CONTRATADA: INSTITUTO DE ENDO-VIDEO DO APARELHO DIGESTIVO LTDA., 
CNPJ sob o n.º 73.862.443/0001-65.  
OBJETO : Constitui objeto deste Contrato, a contratação em regime simplificado, por credenciamento, 
de prestadores de serviços de saúde Pessoa Jurídica com Especialidade Clínica , compreendendo 
INTERNAÇÃO CLINICA E CIRURGICA; CONSULTAS; EXAMES DE: ECOENDOSCOPIA 
DIGESTIVA; ENDOSCOPIA DIGESTIVA DIAGNÓSTICA E TERAUPEUTICA; 
MANOMETRIA; PH METRIA; TOMOGRAFIA COMPUTADORIZADA; 
UROFLUXOMETRIA; ECOCARDIOGRAMA; DOPPL ER VENOSO; USG; ESPIROMETRIA; 
ECG; MAPA; HOLTER; TESTE ERGOMETRICO , conforme especificado no processo de 
credenciamento nº 84329789/2020, para atenderem aos procedimentos que o plano IMAS oferece cobertura aos usuários. 
FUNDAMENTO : Este contrato tem origem no processo nº 84329789/2020 , e fundamenta-se no art. 25, 
II, da Lei Federal nº 8666/1993; no Edital de Credenciamento IMAS Nº 002/2016 – Pessoa Jurídica; 
Despacho nº 048/2020 GERCRE-IMAS; DESPACHO/PRES./IMAS nº 5.126/2020, de Inexigibilidade, 
exarado pelo Presidente do IMAS; e Parecer nº. 3121/2020 da Chefia da Advocacia Setorial do IMAS. 
PREÇO: O Valor total da contratação é de R$ 1.500.000,00 (Um milhão e quinhentos mil reais). 
DOTAÇÃO ORÇAMENTÁRIA: 2020.6202.04.122.0159.2215.33903900.158. 
VIGÊNCIA:  O contrato terá vigência a partir da data de sua assinatura, encerrando-se em 31/12/2021, 
com início da execução a partir da habilitação do contrato no sistema, após certificação da CGM. 
Goiânia, 12 de setembro de 2020. 
José Alício de Mesquita 
Presidente-IMAS 
Decreto n. º 1
904/2019  Insti t
uto de Assistência  à Saúde e Social dos Servidores  Municipais   
IMAS 
Avenida Paranaíba,  Quadra  75, Lts. 18 / 20, N° 1413, 
Setor  Central  – Goiânia – GO, CEP: 74.025‐125 
Fone: (62) – 3524‐1129                EXTRATO DO CONTRATO Nº 077/2020 
PROCESSO N.º: 8393 0586/2020.  
CONT
RATANTE: O MUNICÍPIO DE GOIÂNIA  por intermédio do INSTITUTO DE 
ASSISTÊNCIA À SAÚDE E SOCIAL DOS SERVIDORES MUNICIPAIS DE GOIÂNIA - IMAS . 
CONTRATADO : JESSICA MONIQUE DIAS ALENCAR –  CPF n.° 036.335.181-77, CRM 18079. 
OBJETO : Constitui objeto deste contrato, a prestação de serviços de saúde Pessoa Física, na área 
Médica com especialidade em Neurologia , para realização de consultas, solicitação de exames 
complementares quando necessários, realização de pr ocedimentos ambulatoriais afins e pertinentes, 
conforme PCO – Padrão de Cobertura do IMAS, aos usuários cadastrados no Instituto, desde que 
previamente autorizados.  
FUN DAM
ENTO : Este contrato tem por origem o processo nº  83930586/2020  e fundamenta-se no art. 
25, II, da Lei Federal nº 8.666 de 21 de junho de 1993, com alterações posteriores; no Edital de 
Credenciamento IMAS nº 001/2016 – Pessoa Física; no DESPACHO/PRES./IMAS nº. 5128/2020, de 
Inexigibilidade, exarado pelo Presidente – IMAS; e no Parecer nº. 3133/2020, expedido pela Chefia da 
Advocacia Setorial – IMAS.  
PREÇO: O valor total da contratação é de R$ 10
0.000,00 (cem mil reais).  
DOTAÇÃO ORÇAMENTÁRIA: 2020.6202.04.122.0159.2215.33903600.158.  
VIGÊNCIA : O contrato terá vigência a partir da data de sua assinatura, encerrando-se em 31/12/2021, 
com início da execução a partir da habilitação do contrato no sistema, após certificação da CGM. 
Goiânia, 22 de setembro de 2020. 
José Alício de Mesquita 
Presidente - IMAS 
Decreto nº 1904/2019  Insti t
uto de Assistência  à Saúde e Social dos Servidores  Municipais   
IMAS 
Avenida Paranaíba,  Quadra  75, Lts. 18 / 20, N° 1413, 
Setor  Central  – Goiânia – GO, CEP: 74.025‐125 
Fone: (62) – 3524‐1129                EXTRATO DO CONTRATO Nº 078/2020 
PROCESSO N.º: 8393 0641/2020.  
CONT
RATANTE: O MUNICÍPIO DE GOIÂNIA  por intermédio do INSTITUTO DE 
ASSISTÊNCIA À SAÚDE E SOCIAL DOS SERVIDORES MUNICIPAIS DE GOIÂNIA - IMAS . 
CONTRATADO : MAYARA DIAS ALENCAR –  CPF n.° 024.824.971-16, CRM 16770. 
OBJETO : Constitu
i objeto deste contrato, a prestação de serviços de saúde Pessoa Física, na área 
Médica  com especialidade em Cirurgia do Aparelho Digestivo , para realização de consultas, 
solicitação de exames complementares quando necessários, realização de procedimentos 
ambulatoriais afins e pertinentes, conforme PC O – Padrão de Cobertura do IMAS, aos usuários 
cadastrados no Instituto, desde que previamente autorizados. 
FUNDAMENTO : Este contrato tem por origem o processo nº  83930641/2020 e fundamenta-se no 
art. 25, II, da Lei Federal nº 8.666  de 21 de junho de 1993,  com alterações posteriores; no Edital de 
Credenciamento IMAS nº 001/2016 – Pessoa Física; no DESPACHO/PRES./IMAS nº. 5130/2020, 
de Inexigibilidade, exarado pelo Presidente – IMAS; e no Parecer nº. 3135/2020, expedido pela 
Chefia da Advocacia Setorial – IMAS. 
PREÇO: O valor total da contratação é de R$ 10
0.000,00 (cem mil reais).  
DOTAÇÃO ORÇAMENTÁRIA: 2020.6202.04.122.0159.2215.33903600.158.  
VIGÊNCIA : O contrato terá vigência a partir da data de sua assinatura, encerrando-se em 31/12/2021, 
com início da execução a partir da habilitação do contrato no sistema, após certificação da CGM. 
Goiânia, 22 de setembro de 2020. 
José Alício de Mesquita 
Presidente - IMAS 
Decreto nº 1904/2019  Companhi a de Urbanização  de Goiânia 
Av. Nazareno  Roriz Nº 1122  Vila Aurora – Goiânia – Goiás  
CEP: 74.405‐010  
Fone: (62) 3524‐ 8500 Goiânia,  240 de agosto de 2020. 
Composição dos Valores Arrecad
ados no Aterro Sanitário de Goiânia 
(Em atendimento ao art.2º da Lei Municipal Nº 10.324/2019) 
EM AGOSTO/2020 
Tipos de serviços Unidade Valor unitário 
R$ Valor 
arrecadado 
em R$ 
Descarga de resíduos sólidos comuns tonelada 
93,50¹/98,18² 82.064,93 
Descarga de resíduos de construção civil caçamba
               64,80    115.494,00
Coleta e descarga de serviços de saúde Quilo                3,74 
      2.395,28 
Taxa resíduos sólidos saúde - RSS – Geradores anual             77,01 
       231,03    
Taxa resíduos sólidos saúde - RSS – 
Transportadores anual             83,93 
      - 
Total................................... 
200.185,84 
1. Valor Contratos de Descarte 
2. Valor  Guias de Descarte
ELIENE BATISTA DOS SANTOS    KELLYANE PEREIRA GARCIA 
        Divisão de Faturamento               Gerência Financeira 
JOSÉ ANTÔNIO DE OLIVEIRA E SILVA 
Diretor Administrativo/Financeiro 
ARISTÓTELES DE PAULA E SOUSA SOBRINHO 
Diretor-Presidente  Companhi a de Urbanização  de Goiânia 
Av. Nazareno  Roriz Nº 1122  Vila Aurora – Goiânia – Goiás  
CEP: 74.405‐010  
Fone: (62) 3524‐ 8500 COMISSÃO PERMANENTE DE LICITAÇÃO 
AVISO DE LICITAÇÃO 
PREGÃO ELETRÔNICO nº 033/2020 - SRP 
A Comp
anhia de Urbanização de Goiânia, por me io da Pregoeira nomeada pela Portaria n° 
002/2019 - CPL, torna público para conhecimento dos in teressados, que se encont ra aberta licitação 
na modalidade Pregão Eletrônico , tipo Menor Preço , a ser realizada em sessão pública eletrônica, 
dia 07 de outubro de 2020 às 09:00h, pelo sítio www.comprasgovernamentais.gov.br, Processo 
nº 83889802/2020, Objeto: aquisição de 04 (quatro) cultivadores motorizados, novos e sem 
uso, e conjunto de facas para enxada rotativa, mediante contrato por demanda pelo Sistema 
de Registro de Preços, conforme especificações  e condições estabelecidas neste Edital e seus 
anexos. O Edital de Licitação encontra-se disponível no endereço eletrônico citado acima, no sítio 
www.goiania.go.gov.br e na sede da COMP ANHIA DE URBANIZAÇÃO DE GOIÂNIA - 
Comissão Permanente de Licitação – CPL, situad a na Av. Nazareno Roriz, nº 1.122, Vila Aurora, 
Goiânia - Goiás - CEP: 74405-010, fone: 3524-8603/ 8629. E-mail: licitacao.comurg@gmail.com.  
Goiânia, aos 24 dias do mê
s de setembro de 2020. 
HENDY ADRIANA BARBOSA DE OLIVEIRA 
Pregoeira 
ARISTÓTELES DE PAULA E SOUSA SOBRINHO 
Diretor Presidente  Av. Goiás, nº 2001 – Setor Norte Ferroviário  – Goiânia‐GO CEP 74.063‐900      
Fone: 55 62 3524.4226|  e‐mail: diretoriafinanceira@camaragyn.go.gov.br      
TERMO DE INEXIGIB
ILIDADE DE LICITAÇÃO Nº 04/2020
O DIRETO
R FINANCEIRO DA CÂM ARA MUNICIPAL DE GOIÂNIA , no 
uso de suas atribuições legais es tabelecidas pela Portaria nº 219, de 14 de março de 2017, de acordo 
com o contido no Processo nº 2020/0000759 e com fundamento nos artigos 25, inciso I e 26, caput  
e parágrafo único, da Lei Fede ral nº 8666, de 23 de junho de 1993  
  DECLARA  ser inexigível o pro
cedimento licitatório para a contratação da empresa 
Amultiphone Telecomunicações e Informática Ltda ., inscrita no CNPJ sob nº 08.053.729/0001-
38, cujo objeto consiste na presta ção de serviços de manutenção pr eventiva, corretiva, evolutiva e 
suporte técnico, com eventual fornecimento de p eças, equipamentos e/ou acessórios, para o sistema 
de telecomunicações fabricante NEC Modelo  Univerge SV8100 (Central Telefônica), de 
propriedade da Câmara Municipal de Goiânia, no valor de R$ 117.432,00 (cento e dezessete mil e 
quatrocentos e trinta e dois reais), pelo período de 12 (doze) meses.  
Câm
ara Municipal de Goiânia, aos 21 (vinte  e um) dias do mês de setembro do ano de 2020.  
Vitor Pessoa Loureiro d
e Morais  
Diretor Financeiro da Câmara Municipal de Goiânia