Criado pela Lei nº 1.552, de 21/08/1959. 
Versão digital instituída pelo Decreto nº 3.987, de 14/08/2013.  
Sr(s) Usuário(s), 
Com o propósito de ampliar o acesso ao Diário e conf erir praticidade e economicidade aos meios de sua 
produção, a Prefeitura de Goiânia coloca à disposição de todos os interessados o Diário Oficial do Município – 
Eletrônico (DOM-e).  
Esta versão está assinada digitalmente, conforme MP nº  2.200-2 de 24/08/2001, que institui a Infra-estrutura de 
Chaves Públicas Brasile iras (ICP – Brasil). 
A publicação eletrônica substitui qualquer outro meio de publicação oficial e produz todos os efeitos legais 
pertinentes.  Para consultar os documentos publicados em cada edição, utilize os marcadores/bookmarks
 disponíveis do lado 
esquerdo desta página, ou utilize o comando de atalho do teclado ctrl+f. 
PREFEITURA DE GOIÂNIA 
ROGÉRIO CRUZ 
Prefeito em Exercício 
ANDREY SALES DE SOUZA CAMPOS ARAÚJO 
Secretário Municipal de Governo SECRETARIA MUNICIPAL DE 
GOVERNO  
Endereço: Av. do Cerrado, 999,  Parque Lozandes 
   Goiânia – GO, CEP: 74.805-010 
Fone: ( 62) 3524-1094 
Atendimento: das 08:00 às 12:00 horas 
        das  14:00 às 18:00 horas 
E-mail contato:  diariooficial@casacivil.goiania.go.gov.br 
Av. Goiás, nº 2001 – Setor Norte Ferroviário  – Goiânia‐GO CEP 74.063‐900               
Fone: 55 62 3524‐ 4275  | e‐mail: dirlegislativa@camaragyn.go.gov.br    
And/DL LEI Nº 10.552 DE 12 DE NOVEMBRO DE 2020  
Determina a fixação de placa, cartaz ou 
banner, informando o endereço e o número telefônico dos cons elhos tutelares nos 
estabelecimentos de ensino público e privado e dá outras providências
 
O PODER LEGISLATIVO aprova e eu, PRESIDENTE DA CÂMARA 
MUNICIPAL DE GOIÂNIA, promulgo a seguinte lei:  
Art. 1º (…)  
(...) 
Art. 3º O descumprimento da presente Lei em  estabelecimento da rede pública, 
a parte diretiva do estabelecimento (diretores e coordenadores), sofrerão as penalidades previstas na lei complementar n°. 011, de 11 de maio de 1992.
 
(...) 
GABINETE DA PRESIDÊNCIA DA CÂMARA MUNICIPAL DE 
GOIÂNIA , aos 29 dias do mês de dezembro de 2020.  
Ver. ROMÁRIO POLICARPO  
Presidente  Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito 
LEI  Nº  10.584, DE  04  DE JANEIRO DE 2021 
Institui o IPTU Social no 
Município de Goiânia para o 
exercício fiscal de 2021. 
A CÂMARA MUNICIPAL DE GOIÂNIA, Estado de Goiás, aprova e eu, 
PREFEITO MUNICIPAL, sanciono  a seguinte Lei: 
Art. 1º Ficam isentos do Imposto Predial e Territorial Urbano – IPTU no 
exercício fiscal de 2021 os imóveis edificados cujo valor venal seja inferior ou igual a R$ 
60.000,00 (sessenta mil reais), desde que seja o único imóvel do contribuinte e utilizado para 
sua residência. 
§ 1º Caso seja comprovado que todos os moradores do imóvel não possuem
emprego formal, a isenção de que trata o caput deste artigo poderá atingir os imóveis cujo 
valor venal não exceda R$ 100.000,00 (cem mil reais). 
§ 2º Na hipótese do caput  deste artigo, a isenção será concedida de ofício pela
Administração, salvo nos casos em que o imóvel esteja vinculado a um Cadastro Nacional de 
Pessoa Jurídica - CNPJ no Cadastro Imobiliário da Prefeitura de Goiânia. 
§ 3º A isenção será concedida somente para imóveis de pessoa física, salvo nos
casos de imóvel alugado cujo proprietário seja pessoa jurídica. 
§ 4º Para os fins desta lei, são considera dos empregados formais os empregados
com contrato de trabalho formalizado nos te rmos da Consolidação das Leis do Trabalho - 
CLT e todos os agentes públicos, independentem ente da relação jurídica, inclusive os 
ocupantes de cargo ou função temporários ou de cargo em comissão de livre nomeação e 
exoneração e os titulares de mandato eletivo. 
§ 5º O benefício fiscal não será concedido aos trabalhadores que exerçam suas
atividades na condição de Microempreendedor Individual - MEI. 
Art. 2º A isenção será cancelada caso: 
I – seja verificado, a qualquer moment o, o não preenchimento dos requisitos 
previstos nesta Lei; Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 2
II - seja constatada a entrega de docum entos falsos e informações inverídicas 
para a obtenção do benefício. 
§ 1º A isenção a que se refere esta Le i não dispensa o cum primento das
obrigações acessórias. 
§ 2º No caso previsto no § 1º do art. 1º de sta Lei, para a concessão do benefício
fiscal, nenhum dos membros da família poderá pe rceber qualquer tipo de renda mensal fixa, 
bem como ser titular de benefício previdenciário ou assistencial ou beneficiário do seguro-
desemprego ou de programa de transferência de re nda federal, tais como pensão por morte e 
alimentícia, e Benefício de Prestação Continuada - BPC, ressalvado o Bolsa Família. 
§ 3º Será indeferido o pedido ou cancelado o benefício, sendo o imposto lançado,
caso a Administração verifique que o va lor venal do imóvel não corresponde às 
características físicas do imóvel. 
Art. 3º Para os imóveis cujo valor venal seja maior do que R$ 60.000,00 
(sessenta mil reais), bem como nos casos em que  a isenção não for concedida de ofício pela 
Administração, o pedido de isenção poderá ser re querido junto à Prefeitura de Goiânia, por 
meio de plataforma digital indicada em regul amento, devendo ser instruído com declaração 
do interessado, na qual deverá constar nome completo e Cadastro de Pessoa Física - CPF de 
todos os moradores maiores de 16 (dezesseis) anos. 
§ 1º As condições para obtenção do auxílio de que trata esta Lei serão verificadas
pela Administração por meio de banco de da dos oficiais, tais como Cadastro Imobiliário, 
Cadastro de Atividades Econômicas e Cadastro Geral de Empregados e Desempregados - 
CAGED. 
§ 2º Caso necessário, poderá ser solicitada pela Adm inistração documentação
complementar que demonstre a condição aleg ada pelo requerente e demais membros do 
grupo familiar, a qual deverá ser anexada por meio da plataforma. 
§ 3º No caso de imóvel alugado, deverá ser juntado contrato de locação no qual
conste expressamente que o locatário, ora re querente, é o responsável pelo pagamento do 
IPTU, bem como qualquer outro documento háb il a demonstrar o vínculo do requerente com 
o imóvel, na forma do regulamento.
Art. 4º  Caso, no momento do deferimento do pedido, o crédito tributário já tenha 
sido constituído por meio do lançamento do exercício de 2021, fica o Poder Executivo 
Municipal autorizado a conceder a remissão total do imposto lançado. Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 3
Art. 5º Fica o proprietário do imóvel obrigado a comunicar ao Poder Público 
qualquer alteração nas condições previstas no art.  1º desta Lei, sob pena de lançamento do 
imposto com juros, multa e atualização. 
Art. 6º O Chefe do Poder Executivo deverá promover as devidas adequações na 
Lei de Diretrizes Orçamentárias e na Lei Or çamentária Anual, do exercício fiscal em que 
incidir a presente Lei. 
Parágrafo único.  O impacto da concessão da isenção de que trata esta Lei será 
mitigado com contingenciamento de outras desp esas, ou com o incremento da arrecadação 
em outras fontes de receita. 
Art. 7º O Poder Executivo regulamentará esta Lei no prazo de 30 (trinta) dias, a 
contar da sua publicação. 
Art. 8º Esta Lei entra  em vigor na data de sua publicação. 
GABINETE DO PREFEITO DE GOIÂNIA, aos 04  dias  do  mês  de 
janeiro  de  2021. 
ROGÉRIO CRUZ 
Prefeito em Exercício 
Projeto de Lei de autoria do Poder Executivo  Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  030, DE 04 DE JANEIRO DE 2021
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais, tendo em  
vista o disposto na Lei Complementar  nº. 335, de 01 de janeiro de 2021, RESOLVE  
nomear  LUIZ JOSÉ BITTENCOURT , CPF nº. 166.601.371-49, para  exercer o cargo, 
em comissão, de Secretário Municipal de Infraestrutura Urbana,  a partir desta data, 
ficando condicionada a eficácia deste provimento ao cumprimento do disposto no art. 20-
A, da Lei Orgânica do Município de Goiânia,  regulamentada pelo Decreto nº. 264, de 27 
de janeiro de 2016, no prazo legal.  
GABINETE DO PREFEITO DE GOIÂNIA, aos 04  dias do  mês 
de  janeiro  de  2021. 
ROGÉRIO CRUZ 
Prefeito em Ex ercícioPalácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  032, DE 04 DE JANEIRO DE 2021
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais, 
RESOLVE  retificar o Decreto nº 002, de 02 de janeiro de 2021, que nom
eou ANDREY 
SALES DE SOUZA DE CAMPOS ARAÚJO, matrícula nº 243183 , CPF nº. 
664.927.261-20, para exercer o cargo, em comissão, de Secretário Municipal de Governo,  
na parte relativa ao nome, para considerar como sendo ANDREY SALES DE SOUZA 
CAMPOS ARAÚJO, permanecendo inalterados os demais termos do referido ato.  
GABINETE DO PREFEITO DE GOIÂNIA, aos 04  dias do  mês 
de  janeiro  de  2021. 
ROGÉRIO CRUZ 
Prefeito em Ex
ercícioSecretaria Municipal de Administraç ão 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bl. C – Park Lozandes – Goiânia – GO CEP 74.884-900 Fone: 55 62 3524.4007.
 
 Wa
ldete- 04/01/2021 - 10:51 
PORTARIA Nº  3662 /2020 
O SECRET
ÁRIO MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais, tendo em vi sta o disposto no Artigo 23 e 43,  da Lei Complementar nº 276, 
de 03 de junho de 2015, e Decreto n° 1.865 de 30 de junho de 2016, bem como o fundamento 
no Art. 2° I,II,III, letras “a” e “b”, e § 5° da  Emenda Constitucional n° 41/2003, Parecer nº 381 
de 25 de março de 2020, da Procur adoria Especial Previdenciária, às fls. 25 a 30 e conforme  o 
contido no Processo n° 78533048/2019, 
RESOLVE: 
Art. 1° - Conceder  a servidora ROSILANE MOTA LEITE, matrícula n° 
863700-01, ocupante do cargo de Analista em Orga nização e Finanças, lo tada na Secretaria 
Municipal de Finanças, Abono de Permanência, no valor correspondente à sua contribuição 
previdenciária, junto ao Instituto de Previdên cia dos Servidores do M unicípio de Goiânia - 
GOIANIAPREV, com retroação de efeitos a partir de 02 de maio de 2019, enquanto 
permanecer em atividade e até o limite para a aposentadoria compulsória. 
Art. 2° - Esta Portaria entrará em vigor na data d a assinatura. 
Publique-se.  
GABINETE DO SECRE
TÁRIO MUNICIPAL DE ADMINISTRAÇÃO,      
aos 29 dias do mês  dezembro de 2020.  
AGENOR MARIANO  
Secretário Municipal de Adm
inistração Secretaria Municipal 
de Administração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiânia – GO CEP 74.884-900 
Fone:(62) 3524-4007.  
Victoria - 04/01/2021 - 10:51 
PORTARI
A Nº 3663/2020  
A SECRETÁRIA MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais, tendo em vista o disposto nos Artigos 23 e 43, da Lei Complementar nº 276, 
de 03 de junho de 2015 e o Decreto nº 1865 de 30 de junho de 2016, bem como o Artigo 114, da 
Lei Complementar n° 011 – Estatuto dos Servidor es Públicos do Município de Goiânia, de 11 de 
maio de 1992, Parecer nº 3920, de 14 de dezembro de 2020, da Advocacia Setorial, desta Pasta, 
às fls. 32 e 33 e conforme o contido no Processo nº 81952671/2020, 
RESOLVE:  
Art. 1º - Conceder  à servidora LUCIANA RIBEIRO DE CARVALHO, 
matrícula nº 1020137-01, ocupante do cargo de Auxiliar em Saúde, lotada na Secretaria 
Municipal de Saúde, 03 (três) meses de Licença Prêmio por Assiduidade , relativa ao 
quinquênio compreendido entre 11.02.2010 a 10.02.2015, no período de 01 de janeiro de 2021 
a 31 de março de 2021. 
Art. 2º - Esta Portaria entrará em vi gor na data da assinatura. 
Publique-se. 
GABINETE DA SECRETÁRIA MUNICIPAL DE ADMINISTRAÇÃO,        
aos  22 dias do mês de dezembro de 2020.  
MARCE
LA ARAÚJO TEIXEIRA 
Secretária Municipal de Administração Secretaria Municipal 
de Administração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiânia – GO CEP 74.884-900 
Fone:(62) 3524-4007.  
Victoria - 04/01/2021 - 10:51 
PORTARI
A Nº 3664 /2020  
A SECRETÁRIA MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais, tendo em vista o disposto nos Artigos 23 e 43, da Lei Complementar nº 276, 
de 03 de junho de 2015 e o Decreto nº 1865 de 30 de junho de 2016, bem como o Artigo 114, da 
Lei Complementar n° 011 – Estatuto dos Servidor es Públicos do Município de Goiânia, de 11 de 
maio de 1992, Portaria nº 306/2019, Parecer nº  3929, de 14 de dezembro de 2020, da Advocacia 
Setorial, desta Pasta, às fls. 18 e 19 e conforme o contido no Processo nº 85089790/2020, 
RESOLVE:  
Art. 1º - Conceder  ao servidor GLEYDSON FERREIRA DE MELO, matrícula 
nº 806285-02, ocupante do cargo de Es pecialista em Saúde, lotado na Secretaria Municipal de 
Saúde, 03 (três) meses de Licença Prêmio por Assiduidade , relativa ao quinquênio 
compreendido entre 29.06.2014 a 28.06.2019, no período de 01 de janeiro de 2021 a 31 de 
março de 2021. 
Art. 2º - Esta Portaria entrará em vi gor na data da assinatura. 
Publique-se. 
GABINETE DA SECRETÁRIA MUNICIPAL DE ADMINISTRAÇÃO,        
aos 30 dias do mês de dezembro de 2020.  
MARCE
LA ARAÚJO TEIXEIRA 
Secretária Municipal de Administração Secretaria Municipal de Administraç
ão 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bl. C – Park Lozandes – Goiânia – GO CEP 74.884-900 Fone: 55 62 3524.4007.
 
 W
aldete- 04/01/2021 - 10:51 
PORTARIA Nº  3665/2 0
20 
A SECRETÁRIA MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas atribuições 
legais, tendo em vista o disposto nos Artigos 23 e 43 , da Lei Complementar nº 276, de 03 de junho de 
2015 e Decreto n° 1865 de 30 de junho de 2016, be m como no Artigo 127, da Lei Complementar nº 011 
– Estatuto dos Servidores Públicos do Município de Go iânia, de 11 de maio de 1992, Parecer nº  3846 de
10 de dezembro de 2020, da Advocaci a Setorial, desta Pasta, às fls. 28 a 88 e conforme o contido no 
Processo n° 85250868/2020.  
RESOLVE: 
Art. 1º - Convalidar a averbação ao tempo de serviço da servidora  MARCILENE 
FERNANDES DE OLIVEIRA,  matrícula n° 104353-01, ocupante do cargo de Agente de Serviços 
Sociais, lotada na Secretaria Municipal de Assistência Social, o período abaixo relacionado, conforme 
Certidão expedida pelo Instituto Nacional do Seguro Social/INSS. 
12.07.1985 a 26.12.1991, totalizando 06 (seis) anos, 05 (cinco) meses e 15 (quinze) dias. 
O tempo de contribuição acima descrito soma um total  de 06 anos, 05 meses e 15 dias , 
líquido de efetivo serviço público, averbado para os  fins de aposentadoria, adicional de tempo de 
serviço e disponibilidade, ( incluído pela Lei Complementar nº 269 de 28/10/2014).  
Art. 2º - Esta Portaria entrará em vigor na data da assinatura. 
Publique-se.
GABINETE DA SECRETÁRIA M UNICIPAL DE ADMINISTRAÇÃO ,       
aos 30 dias do mês de dezembro de 2020  
MARCELA ARAÚJO TEIXEIRA 
Secretária Municipal de Administração Secretaria Municipal 
de Administração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiânia – GO CEP 74.884-900 
Fone:(62) 3524-4007.  
Victoria - 04/01/2021 - 10:51 
PORTARI
A Nº 3666/2020  
A SECRETÁRIA MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais, tendo em vista o disposto nos Artigos 23 e 43, da Lei Complementar nº 276, 
de 03 de junho de 2015 e o Decreto nº 1865 de 30 de junho de 2016, bem como o Artigo 114, da 
Lei Complementar n° 011 – Estatuto dos Servidor es Públicos do Município de Goiânia, de 11 de 
maio de 1992, Decreto nº 1042, de 15 de maio de  2020, que altera o art. 9º, Parágrafo Único, do 
Decreto nº 751, de 16 de março de 2020 (Acima  de 60 anos), Parecer nº 3752, de 07 de 
dezembro de 2020, da Advocacia Setorial, desta Past a, às fls. 16 e 17 e conforme o contido no 
Processo nº 84684228/2020, 
RESOLVE:  
Art. 1º - Conceder  ao servidor CELIO GONÇALVES RIOS, matrícula nº 
910562-01, ocupante do cargo de Agente de Apoi o Administrativo, lotado na Secretaria 
Municipal de Saúde, 03 (três) meses de Licença Prêmio por Assiduidade , relativa ao 
quinquênio compreendido entre 30.04.2013 a 29.04.2018, no período de 21 de dezembro de 
2020 a 20 de março de 2021. 
Art. 2º - Esta Portaria entrará em vi gor na data da assinatura. 
Publique-se. 
GABINETE DA SECRETÁRIA MUNICIPAL DE ADMINISTRAÇÃO,        
aos  30 dias do mês de dezembro de 2020.  
MARCE
LA ARAÚJO TEIXEIRA 
Secretária Municipal de Administração Secretaria Municipal 
de Administração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiânia – GO CEP 74.884-900 
Fone:(62) 3524-4007.  
Victoria - 04/01/2021 - 10:51 
PORTARI
A Nº 3667 /2020  
A SECRETÁRIA MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais, tendo em vista o disposto nos Artigos 23 e 43, da Lei Complementar nº 276, 
de 03 de junho de 2015 e o Decreto nº 1865 de 30 de junho de 2016, bem como o Artigo 114, da 
Lei Complementar n° 011 – Estatuto dos Servidor es Públicos do Município de Goiânia, de 11 de 
maio de 1992, Parecer nº 4078, de 16 de dezembro de 2020, da Advocacia Setorial, desta Pasta, 
às fls. 10 e 11 e conforme o contido no Processo nº 84945048/2020, 
RESOLVE:  
Art. 1º - Conceder  à servidora MARIA VALDICEIA CIRQUEIRA PINTO, 
matrícula nº 1211447-01, ocupante do cargo de Educador Social, lota da na Secretaria Municipal 
de Assistência Social, 03 (três) meses de Licença Prêmio por Assiduidade , relativa ao 
quinquênio compreendido entre 20.09.2013 a 19.09.2018, no período de 02 de janeiro de 2021 
a 01 de abril de 2021. 
Art. 2º - Esta Portaria entrará em vi gor na data da assinatura. 
Publique-se. 
GABINETE DA SECRETÁRIA MUNICIPAL DE ADMINISTRAÇÃO,        
aos 30 dias do mês de dezembro de 2020.  
MARCE
LA ARAÚJO TEIXEIRA 
Secretária Municipal de Administração Secretaria Municipal 
de Administração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiânia – GO CEP 74.884-900 
Fone:(62) 3524-4007.  
Victoria - 04/01/2021 - 10:51 
PORTARI
A Nº 3668/2020  
A SECRETÁRIA MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais, tendo em vista o disposto nos Artigos 23 e 43, da Lei Complementar nº 276, 
de 03 de junho de 2015 e o Decreto nº 1865 de 30 de junho de 2016, bem como o Artigo 114, da 
Lei Complementar n° 011 – Estatuto dos Servidor es Públicos do Município de Goiânia, de 11 de 
maio de 1992, Parecer nº 4075, de 16 de dezembro de 2020, da Advocacia Setorial, desta Pasta, 
às fls. 11 e 12 e conforme o contido no Processo nº 84352284/2020, 
RESOLVE:  
Art. 1º - Conceder  à servidora MARCIA MARIA LUIZ CORREA, matrícula 
nº 974382-01, ocupante do cargo de A ssistente Administrativo, lotada na Secretaria Municipal 
de Assistência Social, 03 (três) meses de Licença Prêmio por Assiduidade , relativa ao 
quinquênio compreendido entre 26.06.2009 a 25.06.2014, no período de 04 de janeiro de 2021 
a 03 de abril de 2021. 
Art. 2º - Esta Portaria entrará em vi gor na data da assinatura. 
Publique-se. 
GABINETE DA SECRETÁRIA MUNICIPAL DE ADMINISTRAÇÃO,        
aos 30 dias do mês de dezembro de 2020.  
MARCE
LA ARAÚJO TEIXEIRA 
Secretária Municipal de Administração Secretaria Municipal 
de Administração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiânia – GO CEP 74.884-900 
Fone:(62) 3524-4007.  
Victoria - 04/01/2021 - 10:51 
PORTARI
A Nº  3669/2020  
A SECRETÁRIA MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais, tendo em vista o disposto nos Artigos 23 e 43, da Lei Complementar nº 276, 
de 03 de junho de 2015 e o Decreto nº 1865 de 30 de junho de 2016, bem como o Artigo 114, da 
Lei Complementar n° 011 – Estatuto dos Servidor es Públicos do Município de Goiânia, de 11 de 
maio de 1992, Parecer nº 3914, de 10 de dezembro de 2020, da Advocacia Setorial, desta Pasta, 
às fls. 10 e 11 e conforme o contido no Processo nº 84867799/2020, 
RESOLVE:  
Art. 1º - Conceder  à servidora MICHELLY DE SOUSA MOTA, matrícula nº 
962678-01, ocupante do cargo de Agente de Apoio Administrativo, lotada na Secretaria 
Municipal de Assistência Social, 03 (três) meses de Licença Prêmio por Assiduidade , relativa 
ao quinquênio compreendido entre 12.05.2014 a 11.05.2019, no período de 04 de janeiro de 
2021 a 03 de abril de 2021. 
Art. 2º - Esta Portaria entrará em vi gor na data da assinatura. 
Publique-se. 
GABINETE DA SECRETÁRIA MUNICIPAL DE ADMINISTRAÇÃO,        
aos 30 dias do mês de dezembro de 2020.  
MARCE
LA ARAÚJO TEIXEIRA 
Secretária Municipal de Administração Secretaria Municipal de Administraç
ão 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bl. C – Park Lozandes – Goiânia – GO CEP 74.884-900 Fone: 55 62 3524.4007.
 
 W
aldete- 04/01/2021 - 10:51 
PORTARIA Nº 3670/2020 
A SECRETÁRIA MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas atribuições 
legais, tendo em vista o disposto nos  Artigos 23 e 43, da Lei Complement ar nº 276, de 03 de junho de 
2015 e Decreto n° 1865 de 30 de junho de 2016, bem como no Artigo 127, da Lei Complementar nº 011 
– Estatuto dos Servidores Públicos do Município de Go iânia, de 11 de maio de 1992, Parecer nº 3819 de
14 de dezembro de 2020, da Advocacia Setorial desta Pasta às fls. 80 a 82, e conforme o contido nos 
Processos n° 74655661/2018, 71168344/2017 e 62119896/2015.  
RESOLVE: 
Art. 1º - Convalidar a averbação por tempo de serviço do servidor  LUIZ CARLOS 
DA SILVA,  matrícula n° 93262-01, ocupante do cargo de Moto rista, lotado na Secretaria Municipal de 
Infraestrutura e Serviços Públicos, os períodos abai xo relacionados, conforme Certidão expedida pelo 
Instituto Nacional do Seguro Social-INSS. 
11.07.1970 a 30.01.1981, totalizando 10 (dez) anos, 06 (seis) meses e 20 (vinte) dias, 
01.02.1981 a 31.08.1983, totalizando 02 (dois) anos, 07 (sete) meses e 00 (zero) dia,  
01.09.1983 a 30.01.1984, totalizando 00 (zero) ano, 05 (cinco) meses e 00 (zero) dia. 
Os tempos de contribuição acima descritos somam um total  de 13 anos, 06 meses e 20 
dias, líquidos de efetivo serviço público, averbado para os fins de aposentadoria , adicional de tempo de 
serviço e disponibilidade ( incluído pela Lei Complementar nº 269 de 28/10/2014).  
Art. 2º - Esta Portaria entrará em vigor na data da assinatura. 
Publique-se.
GABINETE DA SECRETÁRIA MUNICIPAL DE ADMINISTRAÇÃO, 
aos 30 dias do mês de dezembro de 2020. 
MARCELA ARAÚJO TEIXEIRA 
Secretária Municipal de Administração Secretaria Municipal de Administraç
ão 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bl. C – Park Lozandes – Goiânia – GO CEP 74.884-900 Fone: 55 62 3524.4007.
 
 W
aldete- 04/01/2021 - 10:51 
PORTARIA Nº 3671/2020 
A SECRETÁRIA MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas atribuições 
legais, tendo em vista o disposto nos  Artigos 23 e 43, da Lei Complement ar nº 276, de 03 de junho de 
2015 e Decreto n° 1865 de 30 de junho de 2016, bem como no Artigo 127, da Lei Complementar nº 011 
– Estatuto dos Servidores Públicos do Município de Go iânia, de 11 de maio de 1992, Parecer nº 3699 de
30 de novembro de 2020, da Advocacia Setorial desta Pasta às fls. 54 a 56, e conforme o contido nos 
Processos n° 76459827/2018.  
RESOLVE: 
Art. 1º - Convalidar a averbação por tempo de serviço do servidor  JOAO JOSE 
PEREIRA,  matrícula n° 75400-01, ocupante do cargo de Ar tífice de Serviços e Obras Públicas, lotado 
na Secretaria Municipal de Educação e Esporte, o período abaixo relacionado,  conforme Certidão 
expedida pelo Instituto N acional do Seguro Social-INSS. 
30.09.1983 a 30.09.1984, totalizando 01 (um) ano, 00 (zero) mês e 01 (um) dia, 
O tempo de contribuição acima descrito soma um total  de 01 ano, 00 mês e 01 dia , 
líquido de efetivo serviço público, averbado para os  fins de aposentadoria, adicional de tempo de 
serviço e disponibilidade ( incluído pela Lei Complementar nº 269 de 28/10/2014).  
Art. 2º - Esta Portaria entrará em vigor na data da assinatura. 
Publique-se.
GABINETE DA SECRETÁRIA MUNICIPAL DE ADMINISTRAÇÃO, 
aos  30 dias do mês de dezembro de 2020. 
MARCELA ARAÚJO TEIXEIRA 
Secretária Municipal de Administração Secretaria Municipal de Administraç ão 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiânia – GO CEP 74.884-900 
Fone:(62) 3524-4007  
Juliana Jacob - 04/01/2021 - 10:51 
PORTARIA Nº 3672/2020  
A SECRE
TÁRIA MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais, tendo em vista o disposto nos Artigos 23 e 43,  da Lei Complementar nº 276, 
de 03 de junho de 2015, Decreto nº 1865, de 30 de junho de 2016,  Decreto nº 2906, de 05 de 
setembro de 2011, o artigo 19 e 20, Insiso III, da  Lei nº 8916, de 02 de  junho de 2010, Parecer 
nº 1192, de 04 de dezembro de 2020, da Gerência de Recrutamento, Seleção, Promoção e 
Progressão Funcional, às fls. 11, e conf orme o contido no Processo n° 82486909/2020, 
RESOLVE: 
Art. 1º - Conceder a servidora AMANDA CRISTINA MONTEIRO DALA 
SENTA, matrícula nº 1311590-01 , ocupante do cargo de Especia lista em Saúde, lotada na 
Secretaria Municipal de Saúde, Adicional de Titulação, Formação e Aperfeiçoamento, 
correspondente à razão de 25% (vinte e cinco por cento),  sobre o vencimento do seu cargo 
efetivo, a partir de 14 de fevereiro 2020. 
Art. 2º - Esta Portaria entrará em vigor na data da assinatura. 
Publique-se.  
GABINETE DA SECRETÁRIA MUNI CIPAL DE ADMINISTRAÇÃO, 
aos  30 dias do mês de dezembro de 2020.  
MARCELA ARAÚJO TEIXEIRA 
 Secretária Municipal de Administração  Secretaria Municipal de Administraç
ão 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bl. C – Park Lozandes – Goiânia – GO CEP 74.884-900 Fone: 55 62 3524.4007.
 
 W
aldete- 04/01/2021 - 10:51 
PORTARIA Nº 3673/2 0
20 
A SECRETÁRIA MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas atribuições 
legais, tendo em vista o disposto nos Artigos 23 e 43 , da Lei Complementar nº 276, de 03 de junho de 
2015 e Decreto n° 1865 de 30 de junho de 2016, be m como no Artigo 127, da Lei Complementar nº 011 
– Estatuto dos Servidores Públicos do Município de Go iânia, de 11 de maio de 1992, Parecer nº  3698 de
30 de novembro de 2020, da Advocaci a Setorial, desta Pasta, às fls. 28 a 30 e conforme o contido no 
Processo n° 66776077/2016.  
RESOLVE: 
Art. 1º - Convalidar a averbação ao tempo de serviço da servidora  IRANI MOREIRA 
DA SILVA,  matrícula n° 760501-01, ocupante do cargo de Ag ente de Combate as Endemias, lotada na 
Secretaria Municipal de Saúde, o período abaixo relacionado, conforme Certidão expedida pelo Instituto 
Nacional do Seguro Social/INSS. 
12.02.2004 a 10.06.2014, totalizando 10 (dez) anos, 03 (três) meses e 29 (vinte e nove) dias. 
O tempo de contribuição acima descrito soma um total  de 10 anos, 03 meses e 29 dias , 
líquido de efetivo serviço público, averbado para os  fins de aposentadoria, adicional de tempo de 
serviço e disponibilidade, ( incluído pela Lei Complementar nº 269 de 28/10/2014).  
Art. 2º - Esta Portaria entrará em vigor na data da assinatura. 
Publique-se.
GABINETE DA SECRETÁRIA M UNICIPAL DE ADMINISTRAÇÃO ,       
aos 30 dias do mês de dezembro de 2020  
MARCELA ARAÚJO TEIXEIRA 
Secretária Municipal de Administração Secretaria Municipal de Administraç ão 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bl. C – Park Lozandes – Goiânia – GO CEP 74.884-900 
Fone: 55 62 3524.4007  
ELAINE -
 PORTARIA - 04/01/2021 - 10:51 
PORT A
RIA Nº  3674 /2020 
A SECRETÁRIA MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas atribuições legais, 
tendo em vista o disposto no Artigo 23 e 43, da Lei Complementar nº 276, de 03 de junho de 2015 e Decreto n° 
1865 de 30 de junho de 2016, bem como no Artigo 128, Incisos, IV e VI, da Lei Complementar nº 011 – Estatuto dos Servidores Públicos do Município de  Goiânia, de 11 de maio de 1992, Pa recer nº 3710 de 02 de dezembro de 
2020, da Advocacia Setorial desta Pasta, às fls. 21 e 22 e conforme o contido no  Processo n° 25108167/2004,  
RESOLVE: 
Art. 1º - Averbar ao tempo de serviço da servidora JOELMA PEREIRA SILVA, matrícula n° 
403296-01, ocupante do cargo de Profissi onal de Educação, lotada na Secretaria Municipal de Educação e Esporte, 
os períodos abaixo relacionados, conforme Certidão expedi da pelo Instituto Nacional do Seguro Social – INSS. 
24.07.1986 a 18.12.1987, totalizando 01 (um) ano, 04 (quatro) meses e 25 (vinte e cinco) dias. 
O tempo de contribuição acima descrito, soma um total de 01 ano, 04 meses e  25 dias , líquido de 
efetivo serviço privado, a serem averbados para  os fins de aposentadoria e disponibilidade. 
23.02.1983 a 02.07.1983, totalizando 00 (zero ) ano, 04 (quatro) meses e 10 (dez) dias, 
03.08.1983 a 10.12.1983, totalizando 00 (zero) ano, 04 (quatro) meses e 08 (oito) dias, 
07.02.1984 a 16.06.1984, totalizando 00 (zero ) ano, 04 (quatro) meses e 10 (dez) dias, 
13.08.1984 a 20.12.1984, totalizando 00 (zero) ano, 04 (quatro) meses e 08 (oito) dias, 
18.02.1985 a 29.06.1985, totalizando 00 (zero) ano, 04 (quatro) meses e 12 (doze) dias, 23.08.1985 a 30.12.1985, totalizando 00 (zero) ano, 04 (quatro) meses e 08 (oito) dias, 
14.03.1986 a 23.07.1986, totalizando 00 (zero ) ano, 04 (quatro) meses e 10 (dez) dias. 
Os tempos de contribuição acima descritos somam um total de 02 anos, 06 meses e 06 dias , 
líquidos de efetivo serviço público, a serem averbados para os fins de aposentadoria e disponibilidade. ( incluído 
pela Lei Complementar nº 269 de 28/10/2014).   
Art. 2º - Esta Portaria entrará em vigor na data da assinatura. 
Publique-se.
GABINETE DA SECRETÁRIA MUNICIPAL DE ADMINI STRAÇÃO,   
aos  30 dias do mês de dezembro de 2020. 
MARCELA ARAÚJO TEIXEIRA  
Secretária Municipal de Administração Secretaria Municipal de Administração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiânia – GO CEP 74.884-900 
Fone:(62) 3524-4007  
Juliana Jacob - 04/01/2021 - 10:55 
PORTARIA Nº 3675/2020  
A SECRETÁRI
A MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais, tendo em vista o disposto nos Artigos 23 e 43,  da Lei Complementar nº 276, 
de 03 de junho de 2015, Decreto nº 1865, de 30 de junho de 2016, os termos do Artigo 15 e 
Artigo 16, Inciso III, da Lei n° 7998, de 27 de  junho de 2000, regulamentada pelo Decreto n° 
2010, de 23 de outubro de 2000, assim como o Parecer nº 1022, de 15 de junho de 2020, da 
Gerência de Recrutamento, Seleção, Promoção e Pr ogressão Funcional, às fls. 39, e conforme o 
contido no Processo n° 64764675/2016, 
RESOLVE: 
Art. 1º - Conceder a servidora MUCIANA MARCELA ARAUJO DIAS, 
matrícula nº 329959-02 , ocupante do cargo de Analista em Assuntos Sociais, lotada na 
Secretaria Municipal de Saúde, Adicional de Titulação e Aperfeiçoamento, correspondente à 
razão de 25% (vinte e cinco por cento), sobre o vencimento do seu cargo efetivo, a partir de 09 
de março 2020. 
Art. 2º - Esta Portaria entrará em vigor na data da assinatura. 
Publique-se.  
GABINETE DA SECRETÁRIA MUNI CIPAL DE ADMINISTRAÇÃO, 
aos  30 dias do mês de dezembro de 2020.  
MARCELA ARAÚJO TEIXEIRA 
 Secretária Municipal de Administração  Secretaria Municipal de Administração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bl. C – Park Lozandes – Goiânia – GO CEP 74.884-900 Fone: 55 62 3524.4007.
 
 Wal
dete- 04/01/2021 - 10:55 
PORTARIA Nº 3676/2020 
A SECRETÁRI
A MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais, tendo em vista o disposto nos Artigos 23 e 43,  da Lei Complementar nº 276, 
de 03 de junho de 2015 e Decreto nº 1865 de 30 de junho de 2016, bem como o Parecer de 
Movimentação nº 0114/2020, da Gerência de Recrutamento, Seleção, Promoção e Progressão 
Funcional/Diretoria de Gestão de Pessoa s e Escola de Governo Darci Accorsi,  
RESOLVE: 
Art. 1º - Transferir a lotação da servidora SANDRA RAFAELA COIMBRA 
MARTINS, matrícula nº 1010557-01, ocupante do cargo de Assistente Administrativo, da 
Secretaria Municipal de Finanças, pa ra Controladoria Geral do Município. 
Art. 2º - Esta Portaria entrará em vigor na da ta da assinatura, surtindo os efeitos 
a partir de 28 de dezembro de 2020. 
Publique-se. 
GABINETE DA SECRETÁRIA MUNICIPAL DE ADMINISTRAÇÃO,          
aos   32 dias do mês de dezembro de 2020.  
MARCELA ARAÚJO TEIXEIRA 
Secretária Municipal de Administração Secretaria Municipal de Administração 
Palácio das Campinas - Venerando de Freitas Borges (Paço Municipal) 
Avenida do Cerrado nº 999, Bloco B, Térreo. Pa rk Lozandes – Goiânia - GO - CEP: 74884-900 
Fone: (62) 3524-6320 / (62) 3524-6321 Fax: (62) 3524-6315  1
PROCESSO: 83041072/2020 
ÓRGÃO: SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO - SEMAD 
ASSUNTO: PENALIDADE  
DESPACHO Nº 8455/2020 
A SECRETÁRIA MUNICIPA L DE ADMINISTRAÇÃO, no uso de suas 
atribuições legais, nos termos do artigo 7º, incisos IV e X, do D ecreto n° 1865/2016, artigo 
1°, do Decreto n° 1106/2018, face ao disposto nos artigo 87 e seguintes da Lei Federal nº 
8.666/93 e suas posteriores alterações: 
CONSIDERANDO que a empresa  GYN AUTOMOTIVA LTDA, pessoa 
jurídica de direito priva do, inscrita no CNPJ sob n° 14.286.856/0001-80,  participou do 
Pregão Eletrônico nº 26/2020 (bee n° 21859/2020), destinado à “ Contratação de empresa 
para fornecimento de Cimento Portland CP II-F 32, saco com 50 kg, em atendimento à 
Secretaria Municipal de Infraestrutura e Serviços Públicos, conforme condições e 
especificações estabelecidas ” e ao ser sagrada como 1ª colocada na fase de lances, solicitou 
a desclassificação, descumprindo o subitem 6.11 do Edital, fato este que causou morosidade 
na finalização do processo licitatório; 
CONSIDERANDO  que o Edital faz lei perante a Administração e os 
Administrados, conforme o que prediz  o art. 41 da Lei n° 8.666/93, aplicada 
subsidiariamente, e o Princípio da Vinculação ao Edital, devendo ser plenamente conhecido 
e observado por todos aqueles que desejem contratar com a Administração Pública, 
sujeitando-se às sanções administrativas previstas nas Leis Federais nºs 10.520/02 e 8.666/93 
e Decreto n° 2968/2008; 
CONSIDERANDO  que a Licitante, quando participa em um procedimento 
licitatório, tem ciência de todas as imp licações previstas na norma vigente; 
CONSIDERANDO  que as sanções administrativas decorrem da posição de 
supremacia do interesse público sobre o privado, pois quando a Licitante pratica uma 
infração administrativa, compete à Administraçã o Pública apurar a irregularidade mediante 
procedimento específico, aplicando-lhe a sanção  cabível e mais adequada ao caso concreto, 
em estrita observância aos princípios da  proporcionalidade e da razoabilidade; Secretaria Municipal de Administração 
Palácio das Campinas - Venerando de Freitas Borges (Paço Municipal) 
Avenida do Cerrado nº 999, Bloco B, Térreo. Pa rk Lozandes – Goiânia - GO - CEP: 74884-900 
Fone: (62) 3524-6320 / (62) 3524-6321 Fax: (62) 3524-6315  2
CONSIDERANDO  que todos os procedimento s registrados nos autos em 
referência seguiram rigorosamente os princípios da ampla defesa e do c ontraditório, nos termos 
do art. 5º, inciso LV, da Constituição Federal; 
RESOLVE:  
Aplicar à empresa  GYN AUTOMOTIVA LTDA, pessoa jurídica de direito 
privado, inscrita no CNPJ sob n°  14.286.856/0001-80, a sanção administrativa de 
advertência , conforme artigo 12 do Decreto Municipal nº 2.271/2019. 
Ressalta-se quanto ao direito de interposição de recurso  em face desta 
decisão, no prazo de 05 (cinco) dias úteis , a contar da publicação no Diário Oficial de 
Goiânia, nos termos do art. 13, § 2°, do Decreto n° 2968/2008. 
REGISTRE-SE E PUBLIQUE-SE dando ciência na forma da Lei.  
GABINETE DA SECRETÁRIA MUNICIPAL DE ADMINISTRAÇÃO , 
aos 20 dias do mês de novembro de 2020. 
MARCELA ARAÚJO TEIXEIRA 
Secretária Municipal de Administração Secretaria  Municipal  de Administração  
Palácio  das Campinas  Venerando  de Freitas Borges  (Paço Municipal)  
Av. do Cerrado, n. 999, Bl. B, Térreo – Park Lozandes  – Goiânia – GO CEP 74.884‐900 
Fone: 55 62 3524‐ 6320  / 55 62 3524‐ 4006   e‐mail: dir.adm@semad.goiania.go.gov.br  
EXTRATO DO CONTRATO DE CREDENCIAMENTO Nº 028/2020  
PROCESSO:         81635285/2019  
CONSIGNANTE:  MUNICÍPIO DE GOIÂNIA, por intermédio da SECRETARIA 
MUNICIPAL DE ADMINISTRAÇÃO. 
CONSIGNATÁRIA:  BANCO DAYCOVAL S/A. 
OBJETO: Concessão pela CONSIGNATÁRIA , dentro das normas e 
condições vigentes do Sistem a Financeiro Nacional, de 
possibilitar a aprovação e conce ssão de crédito na forma de 
empréstimo pessoal aos servidores estatutários ativos e inativos, 
comissionados e empregados celetistas da Administração Municipal Direta e Indireta, be m como outros à disposição com 
ônus para o Município, a ser formalizado por meio de contratos firmados exclusivamente entre a CONSIGNATÁRIA  e o 
CONSIGNADO , sob garantia de consignação em folha de 
pagamento dos servidores e em pregados da Administração 
Direta e Indireta (Autarquias e Empresas Públicas Municipais) 
da Prefeitura Municipal de Goiânia. 
Averbação de consignação em folha de pagamento por parte da 
CONSIGNANTE  dos valores para amortização mensal de 
débitos decorrentes das obrigações  assumidas pelos servidores 
e/ou empregados do Municí pio de Goiânia junto à 
CONSIGNATÁRIA . 
FUNDAMENTAÇÃO 
LEGAL: Lei Federal nº 8.666, de 21 de junho de 1993, aos termos dos 
parágrafos primeiro, segundo e terceiro do artigo 59, da Lei 
Complementar nº 011, de 11 de  maio de 1992, do Decreto nº 
1587, de 19 de junho de 2019, com alterações posteriores, da 
Portaria nº 0343/2017, com alterações posteriores. 
VIGÊNCIA: 12 (doze) meses, contados a pa rtir da data de assinatura. 
DATA DA ASSINATURA:  30 / 12 /2020. 
MARCELA ARAÚJO TEIXEIRA 
Secretária Municipal de Administração
  Secretaria  Municipal  de Infraestrutura  e Serviços  Públicos 
Rua 21, n°410, Vila Santa Helena  – Goiânia – GO  
CEP: 74555‐330 ‐  Tel.: 55 62 3524‐ 8300 
EXTRATO DO 1º TE
RMO ADITIVO DE RERRATIFICAÇÃO AO CONTRATO DE 
TRABALHO POR TEMPO DETERMINADO N.º 055/2020 
1. CONTRATANTES: MUNICÍPIO DE GOIÂNIA , por intermédio da  SECRETARIA
MUNICIPAL DE INFRAESTR URA E SERVIÇOS PÚBLICOS – 
SEINFRA o Sr. KENNEDY RIBEIRO DE FONSECA 
NERES.  
2. FUNDAMENTO : O presente Termo Aditivo de Re rratificação deco rre do processo
nº 8.135.807-9 de  28.11.2019, em atendimento ao DESPACHO  
DA GERÊNCIA DE GESTÃO E DESENVOLVIMENTO DE 
PESSOAS – GERDES , da SECRETÁRIA MUNICIPAL DE 
INFRAESTRUTURA E SERVIÇOS PÚBLICOS  – SEINFRA.  
3. OBJETO: O presente Termo Aditivo tem co mo objeto, a Rerratificação do
Contrato nº 005/2020, es pecificamente o nº do  Contrato, numeração 
das Cláusulas contratuais, e inserç ão na Cláusula Quarta, do valor 
total do Contrato  e número da Dota ção Orçamentária. 
ONDE SE LÊ: 
CONTRATO DE TRABALHO POR TEMPO DETERMINADO N.º 005/2020. 
1. FUNDAMENTO : celebra o presente CONTRATO DE TRABALHO POR
PRA ZO DETERMINADO , com fulcro no artigo  37, inciso IX da 
Constituição Federal, na Lei Municipal n.º 8.546, de 23 de julho de 2007, 
conforme justificativa exarada no do Ofício n.º 1018/ 2019 – GAB, do 
Secretário da SECRETARIA MUNICIPAL DE INFRAESTRUTURA E 
SERVIÇOS PÚBLICOS - SEINFRA , no processo administrativo nº 
8.135.807-9/2020 e pelas cláusulas abaixo: 
2.CLÁUSULA PRIMEIRA  – OBJETO E FUNÇÃO: o CONTRATADO
prestará serviço temporário à CONTRATANTE , na função de Analista
em Obras e Urbanismo – Tecnólogo em Construção de Edifícios –
Orçamentista de Obras Civis, consid erando-se falta gr ave a recusa por
parte do CONTRATADO  em executar qualque r um  dos serviços
compatíveis com su as atribuições.
3. CLÁUSULA SEGUNDA – DO REGIME JURÍDICO E
PREVIDENCIÁRIO: este contrato será regido  pelas disposições da CLT,  
mediante as cláusulas a seguir disciplinadas,  nos termos do § 1º do art. 1º 
da Lei n.º 8.546/07, aplicando-se ao CONTRATADO o Regime Geral de 
Previdência Social - INSS.  Secretaria  Municipal  de Infraestrutura  e Serviços  Públicos 
Rua 21, n°410, Vila Santa Helena  – Goiânia – GO  
CEP: 74555‐330 ‐  Tel.: 55 62 3524‐ 8300 
4. CLÁUSULA TERCEIRA  – LOCAL DE TRABALHO E CARGA
HORÁRIA: o CONTRATADO  prestará serviços na SECRETARIA
MUNICIPAL DE INFRAESTRUT UA E SERVIÇOS PÚBLICOS , com
carga horária diária de 06 (s eis) ho ras e sem
anal de 30  (trinta) horas.
Parágrafo único: o horário de trabalho do CONTRATADO será anotado
na ficha de registro e a eventual redução de jornada (30 horas semanais),
por determinação da CONTRATANTE , não inovará este ajuste,
permanecendo, sempre na  íntegra obrigação do CONTRATADO  de
cumprir o horário que lh e for determinado, observado o lim ite legal.
5. CLÁUSULA QUARTA  – DA REMUNERAÇÃO E VALOR DO
CONTRATO : o CONTRATADO  perceberá a remu neração mensal
equivalente ao cargo  de Analista em Obras e Urbanismo, de  R$ 2.663,02
(dois  mil seiscentos e sessenta e tr ês reais e dois centavos) mensal .
6. CLÁUSULA QUINTA  – DO PRAZO DE VIGÊNCIA : o prazo deste
contrato é de 01 (hum) ano, com início em 24/01/ 2020, e término em
22/01/2021, podendo ser pr orrogado até o limite de 1 (hum) ano, de
acordo com o art. 1º da Lei n.º 8.546, de 23 julho de 2007  e Lei 9.339 de
07 de outubro de 2013. Findo esse prazo a CONTRATANTE  estará
desobrigada ao pagamento de qualquer indenização, inclusive aviso
prévio.
7. CLÁUSULA SEXTA  – DA RESCISÃO : se durante a vigência do
presente, o CONTRATADO  der justo motivo para a dispensa, poderá ser
dispensado sem pagame nto de i ndenização.
PARÁGRAFO ÚNICO:  se a CONTRATANTE  rescindir o contrato antes
do prazo, sem motivo justo, pagará ao CONTRATADO , nos termos do
art. 479 e 480 da CLT, e por metade, a remuneraçã o a que teria direito o
CONTRATADO  até o fim do prazo; se a re scisão for da parte do
CONTRATADO , nas mesmas condições fi ca obrigado a indenizar a
CONTRATANTE  dos prejuízos que com este ato lhe causar, nos termos
do art. 480 da CLT.
8.CLÁUSULA SÉTIMA – DOS DESCONTOS: além dos descontos
previstos em lei, fica a CONTRATANTE  autorizada a efetivar o desconto
da importância correspondente  ao dano causado pelo CONTRATADO ,
com fundamento no Parágrafo Primeiro do Artigo 462 , da CLT.
9. CLÁUSULA OITAVA – DAS PE NALIDADES: de acor d
o com o previsto
no regulamento in terno da Empresa, cujas cláusulas fazem parte
integrante deste contrato, a violação de qualquer delas implicará em Secretaria  Municipal  de Infraestrutura  e Serviços  Públicos 
Rua 21, n°410, Vila Santa Helena  – Goiânia – GO  
CEP: 74555‐330 ‐  Tel.: 55 62 3524‐ 8300 
sanção, cuja gra duaçã
o dependerá da gravidade da mesma, e o previsto no 
art. 482 da CLT, cu lminando com a resc isão de contrato. 
LÊ-SE: 
CONTRATO DE TRABALHO POR TEMPO DETERMINADO Nº 054/2020. 
FUNDAMENTO : Celebra o presente CONTRATO DE TRABALHO POR 
PRAZO DETERMINADO , com fulcro no artigo  37, inciso IX da 
Constituição Federal, na Lei Municipal n.º 8.546, de 23 de julho de 2007, 
conforme justificativa exarada no do Ofício n.º 1018/2019 – GAB, do 
Secretário da SECRETARIA MUNICIPAL DE INFRAESTRUTURA E 
SERVIÇOS PÚBLICOS - SEINFRA , no processo administrativo nº 
8.135.807-9/2020 e pelas cláusulas abaixo: 
1.CLÁUSULA PRIMEIRA – OBJETO E FUNÇÃO: O  CONTRATADO
prestará serviço temporário à CONTRATANTE , na função de Analista
em Obras e Urbanismo – Tecnólogo em Construção de Edifícios –
Orçamentista de Obras Civis, considerando-se falta gr ave a recusa por
parte do CONTRATADO  em executar qualque r um dos serviços
compatíveis com su as atribuições.
2. CLÁUSULA SEGUNDA – DO REGIME JURÍDICO E
PREVIDENCIÁRIO: Este contrato será regido pelas disposições da
CLT,  mediante as cláusulas a seguir disciplinadas,  nos termos do § 1º
do art. 1º da Lei n.º 8.546/07, aplicando-se ao CONTRATADO o
Regime Geral de Previdência Social - INSS .
3.CLÁUSULA TERCEI RA – LOCAL DE TRABALHO E CARGA
HORÁRIA: O CONTRATADO prestará serviços na SECRETARIA
MUNICIPAL DE INFRAESTRUT UA E SERVIÇOS PÚBLICOS, com
carga horária diária de 06 (seis) ho ras e semanal de 30 (trinta) horas.
Parágrafo único: o horário de trabalho do CONTRATADO será anotado
na ficha de registro e a eventual redução de jornada (30 horas semanais ),
por determinação da CONTRATANTE , não inovará este ajuste,
permanecendo, sempre na  íntegra obrigação do CONTRATADO de
cum prir o horário que lh e for determinado, observado o lim ite legal.
4. CLÁUSULA QUARTA  – DA REMUNERAÇÃO MENSAL, VALOR DO
CONTRATO, E NÚMERO DA DOTAÇÃO ORÇAMENTÁRIA :
4.1. REMUNERAÇÃO:  O CONTRATADO  perceberá a rem uneração mensal
equivalente ao cargo de Analista em  Obras e Urbanismo – Tecnólogo em  Secretaria  Municipal  de Infraestrutura  e Serviços  Públicos 
Rua 21, n°410, Vila Santa Helena  – Goiânia – GO  
CEP: 74555‐330 ‐  Tel.: 55 62 3524‐ 8300 
 Construção de Edifícios,  no valor de R$  2.663,02 (dois mi
l, seiscentos e 
sessenta e três reai s e dois centavos). 
4.2. VALOR DO CONTRATO:  O valor total do cont rato é de R$ 41.543,06 
(quarenta e um mil, quinh entos e quarenta e três re ais e seis cen tavos), já 
inclusas as verbas tr abalhistas estimadas. 
4.3. DOTAÇÃO ORÇAMENTÁRIA:  A presente despesa correrá por conta da 
Dotação Orçamentária nº 2 020.57.01.04.122.0028.2450.31901199.100  
5. CLÁUSULA QUINTA  – DO PRAZO DE VIGÊNCIA : O prazo deste
contrato é de 01 (hum) ano, com início em 24/01/2020, e término em
22/01/2021, podendo ser pr orrogado até o limite de 1 (hum) ano, de
acordo com o art. 1º da Lei n.º 8.546, de 23 julho de 2007 e Lei 9.339 de
07 de outubro de 2013 . Findo esse prazo a CONTRATANTE  estará
desobrigada ao pagamento de qualquer indenização, inclusive avisoprévio.
6. CLÁUSULA SEXTA  – DA RESCISÃO : Se durante a vigência do
pres ente, o CONTRATADO  der justo motivo para a dispensa, poderá ser
dispensado sem pagame nto de i ndenização.
PARÁGRAFO ÚNICO:  Se a CONTRATANTE  rescindir o contrato antes
do prazo, sem motivo justo, pagará ao CONTRATADO , nos termos do
art. 479 e 480 da CLT, e por metade , a remuneração a que teria direito o
CONTRATADO  até o fim do prazo; se a rescisão for da parte do
CONTRATADO , nas mesmas condições fica obrigado a indenizar a
CONTRATANTE  dos prejuízos que com este ato lhe causar, nos termos
do art. 480 da CLT.
7. CLÁUSULA SÉTIMA – DOS DESCONTOS: Além dos descontos
previstos em lei, fica a CONTRATANTE  autorizada a efe tivar o desconto
da importância correspondente  ao dano causado pelo CONTRATADO ,
com fundamento no Parágrafo Primeiro do Artigo 462 , da CLT.
8.CLÁUSULA OITAVA – DAS PENALIDADES: De acordo com o previsto
no re gulamento interno da Empresa, cu jas cláusulas fazem parte integrante
deste contrato, a violação de qualqu er delas implicará em sanção, cuja
graduação dependerá da gravidade da me sma, e o previsto no art. 482 da
CLT, culminando com a rescisão de contrato.
4. VALOR DO CONTRATO:  O valor total do contra to é de R$ 41.543,06
(quarenta e um mil, quinh ent
os e quarenta e três  Secretaria  Municipal  de Infraestrutura  e Serviços  Públicos 
Rua 21, n°410, Vila Santa Helena  – Goiânia – GO  
CEP: 74555‐330 ‐  Tel.: 55 62 3524‐ 8300 
 reais e seis cent
avos), já inclusas as verbas trabalhistas estimadas. 
5. DOTAÇÃO ORÇAMENTÁRIA:  A presente despesa correrá por conta da
Dotação Orçamentária  nº 2020. 57.01.04.122 
.0028.2450.31901 199.100 fonte 501. 
6. LOCAL E DATA : Goiânia, 29 de dezembro de 2020.
DOLZONAN DA CUNHA MATTOS  
Secretário    Secretaria  Municipal  de Infraestrutura  e Serviços  Públicos 
Rua 21, n°410, Vila Santa Helena  – Goiânia – GO  
CEP: 74555‐330 ‐  Tel.: 55 62 3524‐ 8300 
EXTRATO DO 2º TERMO ADITIVO AO CONTRATO
 DE TRABALHO POR TEMPO 
DETERMINADO N.º 055/2020 
1. CONTRATANTES:  A SECRETARIA MUNICIPAL DE INFRAESTRURA E SERVIÇOS
PÚBLICOS – SEINFRA e o Sr. KENNEDY RIBEIRO DE 
FONSECA NERES. 
2. FUNDAMENTO : Este Termo Aditivo decorre do constante no Processo nº
84957186, com amparo legal no art. 2º, parágrafo único, 
inciso IV, da Lei nº  8.546 de 23 de julho de 2007  e previsão 
Contratual, conforme preconi zado na Cláusula Quinta. 
3. OBJETO: O presente Termo Aditivo tem como  objeto a prorrogação do prazo de
vigência do Contrato de Trabalho por Tempo Determinado nº 055/2020 
por mais 01 (um) ano, conforme Just ificativa exarada no Despacho nº 
394/2020 – GERCCV da Ge rência de Contratos e Convênios (fl.12).  
4. DOTAÇÃO ORÇAMENTÁRIA:  A referida despesa decorre da Dotação
Orçamentária nº 2020.5701.04.1 22.0028. 
2450.31901100 item de despesa 99 fonte 
100. 
5. LOCAL E DATA : Goiânia, 29 de dezembro de 2020.
DOLZONAN DA CUNHA MATTOS  
Secretário   Secretaria  Municipal  de Planejamento  Urbano e Habitação  
Av. do Cerrado, nº 999, Park Lozandes,  
Paço Municipal,  Térreo e 1º andar, Bloco  E – Goiânia – GO. 
CEP: 74884‐900 – Tel.: 556235246302  / 6303 
seplanh.gabinete@gmail.com            1 TERMO REVOGAÇÃO 
AO TERMO DE COMPROMISSO Nº. 032/2020 
Termo de Revogação ao Termo de Compromisso nº032/2020 
celebrado entre o MUNICÍPIO DE GOIÂNIA, com a interveniência da SEPLANH, e SUNSHINE HOOKAH 
LOUNGE EIRELI, nos autos do processo administrativo nº 
84394181,  nos termos abaixo especificados. 
Pelo presente Termo , o COMPROMITENT
E, MUNICÍPIO DE GOIÂNIA,  
pessoa jurídica de direito público interno, com sede  no Paço Municipal, localizado no Km 04 da BR 
– 153, Parque Lozandes, nesta Capital, CEP: 74.884-900, inscrita no CNPJ (MF) sob o nº
01.612.092/0001-23, com interveniência da SECRETARIA MUNICIPAL DE 
PLANEJAMENTO URBANO E HABITAÇÃO – SEPLANH , neste ato representado pelo 
Secretário, ARIEL SILVEIRA DE VIVEIROS , brasileiro, nomeado por  via do Decreto nº. 1791 
de 06/10/20, inscrito no CPF n°. 038.923.771-03, RESOLVE , considerando  que a 
COMPROMISSÁRIA , conforme relatado pelo Despacho nº 3.082/2020, às fls.27 do processo 
administrativo nº 84394181, descumpriu as obrigações  contidas na Cláusula Segunda do Termo de 
Compromisso nº 032/2020, apresenta ndo infrações e irregularidades que extrapolam as condições 
do acordo, REVOGAR O TERMO DE CO MPROMISSO nº 032/2020  tonando sem 
efeito todas as cláusulas contidas no instrumento jurídico a partir da  data da assinatura deste termo. 
GABI NE
TE DO SECRETÁRIO MUNICIPAL DE PLANEJAMENTO URBANO E 
HABITAÇÃO aos 30 dias do mês de dezembro do ano de 2020.  
ARIEL SILVEIRA DE VIVEIROS 
SECRETÁRIO DA SEPLANH Secretaria  Municipal  de Planejamento  Urbano e Habitação 
Av. do Cerrado, nº 999, Park Lozandes,  Paço Municipal,   
Bloco C, 1º andar – Goiânia‐Go 
CEP:74884 ‐900   Tel: 55 62 3524‐3048 
seplanh.gabinete@gmail.com                 1 
 EDITAL – DIRFIS Nº 55/ 2020  
A  Diretoria de Fiscalização da Secretar ia Municipal de Planejamento Urbano e 
Habitação, sediada na Av. Cerrado nº 999, Bloco C, 1º andar, Park Lozandes, nesta capital, no 
uso de suas atribuições legais e regimentais, especificamente Art. 3 5, VI do Dec. 2869/2015 e 
Art. 131, 132 e seguintes da L.C. 177/2008, INTIMA as Pessoas Físicas ou Jurídicas 
enumeradas abaixo a tomarem conhecimento dos procedimentos administrativos e fiscais 
realizados em seu desfavor, especi ficamente do TERMO DE EMBARGO.  
Nomes  Processo  Ocorrência   CNPJ/CPF1  
1 JOANA D ARC XIMENES ALCANFOR 77697683 Embargo   148.145.441-20 
2 SOCIEDADE ANHANGUERA DE ENSINO 
LTDA 78780886 Embargo 1.088.830/0001-85 
3 CN ADMINISTRACAO E PARTICIPACAO 
LTDA 80503881 Embargo 5.727.108/0001-02 
4 CN ADMINISTRACAO E PARTICIPACAO LTDA 80504209 Embargo 
5.727.108/0001-02 
5 JOSE RIBEIRO DA SILV A 83394773 Embargo 82.827.491-68 
6 ERICA MENEZES LIMA 83869658 Embargo 117.359.648-83 
Diretoria de Fiscalização da Secretaria Muni cipal de Planejam
ento Urbano e Habitação, em 
Goiânia, aos 16/12/2020. 
Lucy da Paula Toledo 
Diretora de Fiscalização 
Luiz Lucas Alves Júnior  
Superintendente da Ordem Pública Secretaria  Municipal  de Planejamento  Urbano e Habitação 
Av. do Cerrado, nº 999, Park Lozandes,  Paço Municipal,   
Bloco C, 1º andar – Goiânia‐Go 
CEP:74884 ‐900   Tel: 55 62 3524‐3048 
seplanh.gabinete@gmail.com                 1 
 EDITAL – DIRFIS Nº 56/ 2020  
A  Diretoria de Fiscalização da Secretar ia Municipal de Planejamento Urbano e 
Habitação, sediada na Av. Cerrado nº 999, Bloco C, 1º andar, Park Lozandes, nesta capital, no 
uso de suas atribuições legais e regimentais, especificamente Art. 3 5, VI do Dec. 2869/2015 e 
Art. 131, 132 e seguintes da L.C. 177/2008, INTIMA as Pessoas Físicas ou Jurídicas 
enumeradas abaixo a tomarem conhecimento dos procedimentos administrativos e fiscais 
realizados em seu desfavor, especi ficamente do TERMO DE EMBARGO.  
Nomes  Processo  Ocorrência   CNPJ/CPF1  
1 LUTH MOREIRA CAMARGO 80905076 Embargo   25.371.541-50 
2 AMELIA ROSARIA DE JESUS 83351446 Embargo 193.544.281-34 
3 MARIA FRANCO DE OLIVEIRA 83351233 Embargo 195.398.861-04 
4 ADAO ALVES GARCIAS 83397829 Embargo 383.285.691-91 
5 EDSON FERNANDO PEREIRA JUNIOR E 
SUA ESPOSA 83985941 Embargo 433.390.501-04 
6 RUI DIAS DE ARAUJO 83869615 Embargo 5.646.421-67        
7 KENYO ROCHA VISCONDE 85079093 Embargo 4.681-77 
Diretoria de Fiscalização da Secretaria Muni cipal de Planejamento Urbano e Habitação, em 
Goiânia, aos 16/12/2020. 
Lucy da Paula Toledo 
Diretora de Fiscalização 
Luiz Lucas Alves Júnior  
Superintendente da Ordem Pública Palácio das Campinas  Prof. Venerando  de Freitas Borges – Paço Municipal                 
Portaria n° 624  18-12-2020 Avenida do Cerrado, n° 999 ‐ Parque  Lozandes ‐ Goiânia – GO CEP 74.884‐900
srs Fone/Fax:  3524‐1570 / 3524‐1503 | e‐mail: dvex.sms@gmail.com  Secretaria  Municipal  de Saúde 
PORTARIA Nº 624, DE 18 DE DEZE
MBRO DE 2020  
A SECRETÁRIA MUNICIPAL DE SAÚDE,  no uso de suas atribuições legais, e 
tendo em vista o disposto no inciso III, do art. 48, da Lei Complementar nº. 276, de 03 de junho de 
2015, e nos termos do Decreto 1.610, de 03 de julho de 2015: 
RESOLVE: 
DISPENSAR a servidora ILMA MENDES P EREIRA, matrícula nº 1032895-01 , 
CPF nº 478.998.671-34, para exercer a Função de Confiança II, sím bolo FC-2, na Gerência De 
Procedimentos de Médica Complexidade, da Superi ntendência de Regulação e políticas de Saúde, 
desta Secretaria Municipal de Saúde, a partir de 15/09/2020.  
DESIGNAR o servidor SAULO MOURA FORTES, matrícula nº 975249-01, 
CPF nº 905.562.591-49 , para exercer a Função de Confian ça II, símbolo FC-2, na Gerência De 
Internação Hospitalar, da Superintendência de Regulação e políticas de Saúde, desta Secretaria  
Municipal de Saúde, a partir de 15/09/2020.  
Descrição das atividades desempenhadas 
Atendimento ao público em geral: pacientes, presta dores, representantes de  municípios pactuados 
e outros; 
Análise de procedimentos administrativos; 
Realizar apoio técnico e de expediente e secret aria, tais como: redação, escrituração, digitação, 
arquivo, documentação e protocolo, elaboração de  planilhas, estatísticas e relatórios; 
Controle e operação de equipamentos  eletrônicos e de informática: 
Controle de acervos técnicos e documentação do Município; 
E demais serviços administrativos, ineren tes ao Setor, que lhe forem solicitados. 
Cumpra-se.  
Publique-se. 
GABINETE DA S
ECRETÁRIA MUNICIPAL DE SAÚDE , aos 18 dias do mês 
de dezembro de 2020. 
Fátima Mrué 
Secretária Municipal de Saúde  Secretaria  Municipal  de Saúde 
Palácio das Campinas  Prof. Venerando  de Freitas Borges  – Paço Municipal ALOB
Avenida  do Cerrado, n° 999 ‐ Parque  Lozandes  ‐ Goi
ânia – GO CEP 74.884‐900
Fone/Fax:  3524‐1515 / 3524‐1503 | e‐mail: dvex.sms@gmail.com  SECRETARIA MUNICIPAL DE SAÚDE 
SUPERINTENDÊNCIA DE ADMINISTRAÇÃO E GESTÃO DE PESSOAS 
DIRETORIA FINANCEIRA E DO FUNDO MUNICIPAL DE SAÚDE 
GERÊNCIA DE CONTRATOS, CONVÊNIOS E CREDENCIAMENTO 
EXTRATO Nº 484 / 2020  – CONTRATOS DE  CREDENCIAMENTO 
Processo Nº 
Contrato Nome Cargo Início Término Valor do 
Contrato 
(R$) 
85289179 1389/2020 LILIANE SILVA ANJOS MÉDICO URGÊNCIA E 
EMERGÊNCIA 21/12/2020 20/12/2021 162.000,00 
85004581 1193/2020 ANDREZA SOBRAL FREITAS MÉDICO URGÊNCIA E 
EMERGÊNCIA 25/11/2020 24/11/2021 162.000,00 
85364464 1483/2020 NUBIA FEITOSA MAIA MÉDICO URGÊNCIA E 
EMERGÊNCIA 21/12/2020 20/12/2021 162.000,00 Secretaria  Municipal  de Saúde 
Palácio das Campinas  Prof. Venerando  de Freitas Borges  – Paço Municipal
Avenida  do Cerrado, n° 999 ‐ Parque  Lozandes  ‐ Goiânia – GO CEP 74.884‐900
Fone/Fax:  3524‐1515 / 3524‐1503 | e‐mail: dvex.sms@gmail.com  SECRETARIA MUNICIPAL DE SAÚDE 
SUPERINTENDÊNCIA DE ADMINISTRAÇÃO E GESTÃO DE PESSOAS 
DIRETORIA FINANCEIRA E DO FUNDO MUNICIPAL DE SAÚDE 
GERÊNCIA DE CONTRATOS, CONVÊNIOS E CREDENCIAMENTO 
EXTRATO Nº 485 / 2020  – 3º TERMO ADITIVO AOS CONT RATOS DE CREDENCIAMENTO 
Processo Nº 
Contrato Nome Cargo Prorrogação Valor do 
Contrato 
(R$) Início Término 
72701208 1088/2017 LUIZA GABRIELA MENDES BARBOSA MÉDICO URGÊNCIA E 
EMERGÊNCIA 22/12/2020 21/12/2021 84.000,00 Secretaria  Municipal  de Saúde 
Palácio das Campinas  Prof. Venerando  de Freitas Borges  – Paço Municipal ALOB
Avenida  do Cerrado, n° 999 ‐ Parque  Lozandes  ‐ Goiâni
a – GO CEP 74.884‐900
Fone/Fax:  3524‐1515 / 3524‐1503 | e‐mail: dvex.sms@gmail.com  SECRETARIA MUNICIPAL DE SAÚDE 
SUPERINTENDÊNCIA DE ADMINISTRAÇÃO E GESTÃO DE PESSOAS 
DIRETORIA FINANCEIRA E DO FUNDO MUNICIPAL DE SAÚDE 
GERÊNCIA DE CONTRATOS, CONVÊNIOS E CREDENCIAMENTO 
EXTRATO Nº 479 / 2020  – DISTRATO DO CONTRATO  DE CREDENCIAMENTO 
OBJETO : O presente termo tem  como objeto a  rescisão do contrato de credenciam ento de prestação de serviço de MÉDICO do DISTRATADO (A) 
com a DISTRATANTE. Conf orme listagem abaixo: 
Processo Nº Contrato Nome CPF Data do Distrato Data da Assinatura 
75275820 912/2018 SANDY FREITAS OLIVEIRA 033.766.741-16 16/01/2019 18/12/2020 
76671672 1151/2018 KEVIN DA SILVA SOUZA 030.981.381-65 18/03/2019 21/12/2020 
83661283 429/2020 MORENA DE SOUZA MAIA 002.823.961-01 04/08/2020 22/12/2020 
79411396 356/2019 LARA MARQUES PIMENTA BUENO 018.562.501-05 15/08/2020 22/12/2020 
79125164 229/2019 VICTOR FALEIRO FERREIRA 753.542.171-72 28/09/2020 22/12/2020 
79485926 422/2019 PAULO HENRIQUE FERNANDES SARDEIRO 711.653.201-34 18/09/2020 22/12/2020 
69857477 253/2017 EDUARDO JORGE DOMICIANO 006.515.641-23 16/03/2020 22/12/2020 
83504757 403/2020 DEBORA PARREIRA LOPES AMORIM 042.491.231-70 01/08/2020 21/12/2020 Secretaria  Municipal  de Saúde 
Palácio das Campinas  Prof. Venerando  de Freitas Borges  – Paço Municipal ALOB
Avenida  do Cerrado, n° 999 ‐ Parque  Lozandes  ‐ Goiânia – GO CEP 74.884
‐900
Fone/Fax:  3524‐1515 / 3524‐1503 | e‐mail: dvex.sms@gmail.com  SECRETARIA MUNICIPAL DE SAÚDE 
SUPERINTENDÊNCIA DE ADMINISTRAÇÃO E GESTÃO DE PESSOAS 
DIRETORIA FINANCEIRA E DO FUNDO MUNICIPAL DE SAÚDE 
GERÊNCIA DE CONTRATOS, CONVÊNIOS E CREDENCIAMENTO 
EXTRATO Nº 480 / 2020  – DISTRATO DO CONTRATO  DE CREDENCIAMENTO 
OBJETO : O presente termo tem como objeto a  rescisão do contrato de credenciam ento de prestação de serviço de MÉDICO do DISTRAT ADO (A) 
com a DISTRATANTE. Conf orme listagem abaixo: 
Processo Nº Contrato Nome CPF Data do Distrato Data da Assinatura 
79415464 426/2019 THAYS FERREIRA GUIMARAES 031.915.011-93 27/10/2020 17/12/2020 
83170018 315/2020 FREDERICO PORTO LUCIANO COIMBRA 064.132.881-83 14/08/2020 17/12/2020 
73004811 12/2018 ODILON RIBEIRO DE AQUINO JUNIOR 797.434.801-10 03/12/2020 17/12/2020 
78871024 170/2019 FERNANDO MARQUES VIEIRA 004.454.621-16 24/10/2019 22/12/2020 
69818722 286/2017 VICTORIA ALVES FERREIRA COELHO 015.609.881-42 01/10/2020 22/12/2020 
83498331 389/2020 NUBIA FEITOSA MAIA 837.530.872-20 21/12/2020 21/12/2020 
74788521 609/2018 RODOLPHO LEMES DE OLIVEIRA 023.744.211-63 01/04/2020 21/12/2020 
76006644 1063/2018 PAULO MICHEL MENDES LINS 010.367.523-05 18/12/2019 16/12/2020 Secretaria  Municipal  de Saúde 
Palácio das Campinas  Prof. Venerando  de Freitas Borges  – Paço Municipal ALOB
Avenida  do Cerrado, n° 999 ‐ Parque  Lozandes  ‐ Goiâni
a – GO CEP 74.884‐900
Fone/Fax:  3524‐1515 / 3524‐1503 | e‐mail: dvex.sms@gmail.com  SECRETARIA MUNICIPAL DE SAÚDE 
SUPERINTENDÊNCIA DE ADMINISTRAÇÃO E GESTÃO DE PESSOAS 
DIRETORIA FINANCEIRA E DO FUNDO MUNICIPAL DE SAÚDE 
GERÊNCIA DE CONTRATOS, CONVÊNIOS E CREDENCIAMENTO 
EXTRATO Nº 481 / 2020  – DISTRATO DO CONTRATO  DE CREDENCIAMENTO 
OBJETO : O presente termo tem  como objeto a  rescisão do contrato de credenciam ento de prestação de serviço de MÉDICO do DISTRATADO (A) 
com a DISTRATANTE. Conf orme listagem abaixo: 
Processo Nº Contrato Nome CPF Data do Distrato Data da Assinatura 
80417985 670/2019 GABRIEL SILVA DIAS 038.204.681-10 06/01/2020 15/12/2020 
76393176 1089/2018 NATALIA COSTA RESENDE CUNHA 037.040.571-42 21/02/2019 16/12/2020 
82550852 109/2020 BRUNNA JOYCE BORGES DE LACERDA 036.913.821-00 14/08/2020 16/12/2020 
81243344 002/2020 GABRIEL SILVA DIAS 038.204.681-10 15/12/2020 15/12/2020 
76430098 1123/2018 SAYONARA DA SI LVA PANIAGO 014.177.431-23 29/08/2019 15/12/2020 
83207191 334/2020 FABRICIO GOMES DE FREITAS 700.578.451-07 16/08/2020 14/12/2020 
72705076 1093/2017 INDIRA CAMPELO COSTA 030.092.141-11 09/06/2019 17/12/2020 
81947678 25/2020 NARIA FERNANDA NOGUEIRA CAMARGO 037.033.831-60 08/08/2020 16/12/2020 Secretaria Municipal de Saúde 
Palácio das Campinas Prof. Venerando de Freita s Borges – Paço Municipal       
Avenida  do Cerrado, n° 999 ‐ Parque  Lozandes  ‐ Goiânia – GO CEP 74.884‐900 
Fone/Fax:  3524‐1515 / 3524‐1503 | e‐mail: dvex.sms@gmail.com  EXTRATO Nº 476/2020 DOS CONTRA TOS DE PRESTAÇÃO DE SERVI ÇOS POR TEMPO DETERMINADO 
CONTRATANTE : Secretaria Municipal de Sa úde/Fundo Municipal de Saúde. 
OBJETO:  O objeto do presen te
 contrato é a  prestação de serviço temporário pa ra atender a Secretaria Municipal de Saúde, para exercer o cargo de 
ESPECIALISTA EM SAÚDE, na função de ENFERMEIRO , na Área de URGÊNCIA , de acordo com as atribuições descritas no Decreto 
Municipal nº 530, de 19 de fevereiro de 2020 e artigo 11 da Lei nº 7.498/1986: 
Processo Nº 
Contrato Contratado (a) CPF Valor R$Vigência Data de
Assinatura Início Término 
84250252 1396/2020 CARLOS EDUARDO ALVES DE 
MELO 041.641.005-75 24.272,52 21/12/2020 20/06/2021 21/12/2020 Secretaria  Municipal  de Saúde 
Palácio das Campinas  Prof. Venerando  de Freitas Borges  – Paço Municipal  
Avenida do Cerrado, n° 999 ‐ Parque  Lozandes ‐ Goiânia – GO CEP 74.884‐900 
Fone/Fax:  3524‐1570 / 3524‐1503 | e‐mail: dvex@sms.goiania.go.gov.br       MRC EXTRATO Nº 478/2020 DOS CONTRA TOS DE PRESTAÇÃO DE SERVI ÇOS POR TEMPO DETERMINADO 
CONTRATANTE : Secretaria Municipal de Sa úde/Fundo Municipal de Saúde. 
OBJETO:  O objeto do presen te
 contrato é a  prestação de serviço temporário pa ra atender a Secretaria Municipal de Saúde, para exercer o cargo de 
ASSISTENTE ADMINISTRATIVO , na função de ASSISTENTE ADMINISTRATIVO , de acordo com as atribuiçõ es descritas no Decreto 
Municipal nº 530, de 19 de fevereiro de 2020: 
Processo Nº 
Contrato Contratado (a) CPF Valor R$ Vigência Data de
Assinatura Início Término 
85024124 1379/2020 STEFANY WINGLED CORREIA 057.035.101-47 8.419,02 21/12/2020 20/06/2021 21/12/2020 
85023730 1380/2020 DAYELLLE FERREIRA QUEIROZ 
SILVA 005.307.491-22 8.419,02 23/12/2020 22/06/2021 23/12/2020 
85012614 1382/2020 SANDRA MARTINS DE MELLO 463.742.301-59 8.419,02 21/12/2020 20/06/2021 21/12/2020 
85021630 1383/2020 ADRIANO HENRIQUE DE MORAIS NUNES 062.866.051-00 8.419,02 21/12/2020 20/06/2021 21/12/2020 
85022377 1386/2020 HUGO DELEON SANTOS SILVA 034.083.751-94 8.419,02 21/12/2020 20/06/2021 21/12/2020 Secretaria  M
unicipal de Saúde 
Palácio das Campinas  Prof. Venerando  de Freitas Borges  – Paço Municipal MRC 
Avenida  do Cerrado, n° 999 ‐ Parque  Lozandes  ‐ Goiânia – GO CEP 74.884‐900
Fone/Fax:  3524‐1515 / 3524‐1503 | e‐mail: dvex.sms@gmail.com  SECRETARIA MUNICIPAL DE SAÚDE 
SUPERINTENDÊNCIA DE ADMINISTRAÇÃO E GESTÃO DE PESSOAS 
DIRETORIA FINANCEIRA E DO FUNDO MUNICIPAL DE SAÚDE 
GERÊNCIA DE CONTRATOS, CONVÊNIOS E CREDENCIAMENTO 
EXTRATO Nº 489/2020  – 3º TERMO ADITIVO AOS CONT RATOS POR TEMPO DETERMINADO 
OBJETO : Constitui objeto do presente Termo Aditivo a prorrogação  dos Contratos de Trabalho por Tempo Determinado: 
Processo Nº 
Contrato Nome Cargo Prorrogação 
Início Término 
74178928 343/2018 CELIA SANTANA DE ALMEIDA EDUCADOR SOCIAL 08/05/2020 31/12/2020 
74086292 288/2018 CARLOS ALBERT O FERREIRA DE SOUSA TÉCNICO EM SAÚDE 15/06/2020 31/12/2020 
74787428 647/2018 LURDES MARIA DE JESUS SILVA TÉCNICO EM SAÚDE 25/06/2020 31/12/2020 
74597416 515/2018 FERNANDA DAS GRAÇAS DANTAS
OLIVEIRA ESPECIALISTA EM SAÚDE 08/06/2020 31/12/2020 
74597505 517/2018 JANAÍNA DE HOLANDA COSTA ESPECIALISTA EM SAÚDE 08/06/2020 31/12/2020 
74179266 341/2018 SUELY CECÍLIA DE S OUZA BORGES ESPECIALISTA EM SAÚDE 03/05/2020 31/12/2020 Rua B, Quadra E, Lote 13, Nº 56, Vila Viana.  Goiânia-Goiás    CEP 
74635-110 Telefone: (62)  3524-73 99    E-mail:  cmigyn@gmail.com  RESOLUÇÃO Nº 004/2020 
“Dispõe sobre o deferimento de 
inscrição de Instituição no Conselho.”
 
O Conselho Municipal do Idoso de Goiânia, no uso de suas atribuições legais e 
regimentais, reunido em sua sessão ordinária no dia 08 de outubro de 2020, 
Considerando: 
− a Lei Federal 10.741 de 1º de outubro de 2003; 
− a Lei Municipal 8.083, de 04 
de janeiro de 2002; 
− a Lei Municipal 9003 de 27 de dezembro de 2010; 
− o parecer de visita técnica do Conselho Municipal do Idoso, contido nos 
autos;  
Resolve:  
Art. 1º Aprovar o requerimento de inscrição no Conselho Municipal do Idoso da 
seguinte instituição: 
I- E. V. DE SOUZA AMORIM – LAR DOCE LAR 
 Art.   2º Proceder aos demais encaminhamentos decorrentes e necessários. 
          Art.  3º Esta Resolução  entrará em vigor na data da sua aprovação em 
Plenária. 
Presidência do Conselho Municipal do Idoso de Goiânia, ao terceiro dia do mês 
de dezembro de 2020. 
Dê-se ciência, publique-se e cumpra-se. 
Waldeci Maria Jacinta Mota 
Presidente em exercício do Conselho Municipal do Idoso de Goiânia 
Art. 2º O Cer tificado de Autorizaç ão para Captaç ão de Recursos Financeiros para o Fundo 
Rua B, Qd. E, Lt. 13, Nº 56, Vila Viana. CEP 74635-110 
Telefone 3524-5 026           cmasg yn@gmai l.com RESOLUÇÃO Nº 005/2020  
“Dispõe sobre a Certificação para 
Captação de Recursos por meio do Fundo Municipal do Idoso para Projetos de Atendimento ao idoso, e dá outras providências” 
O CONSELHO MUNICIPAL DO IDOSO DE GOIÂNIA, usando das atribuições que lhe são 
conferidas pela Lei Municipal nº 8.083 de 04 de janeiro de 2002, nos termos da Lei Federal nº 
10.741 de 01 de outubro de 2003, Estatuto do Idoso, Le i nº 8.842, de 04 de janeiro de 1994, que cria 
o Conselho Nacional do Idoso, Lei nº 12.213, de 20 de janeiro de 2010, Instruções normativas RFB
nº 267, de 23 de dezembro de 2002 e nº 1.131, de 21 de fevereiro de 2011 e a deliberação, por 
unanimidade, dos(as) Conselheiros(as) presentes na Assembleia Ordinária realizada no dia 08 de 
outubro de 2020, e, 
CONSIDERANDO a necessidade de se estabelecer critérios e normas para apresentação de 
Projetos pelas Organizações da Sociedade Civ il – OSC devidamente inscritas e regulamentadas 
neste Conselho, conforme preceituam as normas re lativas à Política Públi ca da Pessoa Idosa; 
CONSIDERANDO as propostas da 1ª Conferência Munici pal dos Direitos da Pessoa Idosa de 
Goiânia, ocorrida em 2015 e as propostas da 1ª Conferência Regional dos Di reitos da Pessoa Idosa 
de Goiânia, ocorrida em 2019 que solicitam o regular funcionament o do Fundo Municipal e o 
financiamento dos projetos sociai s em benefício da população idosa 
CONSIDERANDO  a necessidade de ser realizado chamam ento público para an álise e seleção de 
Projetos para AUTORIZAÇÃO PARA CAPTAÇ ÃO DE RECURSOS, por meio do Fundo 
Municipal do Idoso de  Goiânia – Goiás;  
RESOLVE:  
Art. 1º Estabelecer procedimento para autorização de captação de recursos por meio do Fundo 
Municipal do Idoso, em projetos que estejam em consonância com as polític as públicas da Pessoa 
Idosa de Goiânia-Goiás, relativos à Promoção, Pr oteção e Defesa dos Dire itos da Pessoa Idosa e 
que sejam inovadores e/ou complementares a essa s políticas, conforme de liberação em reunião 
deste Conselho, que aprovou o texto final desta Resolução. 
CAPÍTULO I  
DO CERTIFICADO DE AUTORIZAÇÃ O PARA CAPTAÇÃO DE RECURSOS 
FINANCEIROS  
Rua B, Qd. E, Lt. 13, Nº 56, Vila Viana. CEP 74635-110  
Telefone 3524-5026           cmasgyn@gmail.com  Municipal do Idoso (FMI) tem por finalidade auto rizar a captação de recu rsos junto a pessoas 
físicas e/ou jurídicas, contribui ndo para o financiamento de projetos contemplados nos Eixos 
Prioritários do Plano de Ação e Aplicação apro vados pelo Conselho Municipal do Idoso (CMI). 
Art. 3º A concessão do Certificado e autorização da liberação de recursos é de competência da 
plenária do CMI. 
Parágrafo único. O Certificado será nominativo, em favor  da Entidade Beneficiária, devendo 
constar entre outros, nome do projeto aprovado, obj etivos e/ou finalidades,  valor a ser captados, 
metas a serem atingidas e a vigência  de 24 (vinte quatro) meses, cont ados a partir da data de sua 
assinatura pela Presidência do CMIG e/ou nas su as ausências e impedimentos pelo substituto 
imediato. Art. 4º O Certificado de Autorização para Captação de  Recursos Financeiros para o FMI, será 
expedido com validade de 24 (vinte e quatro meses). 
Parágrafo único. Fica facultado às Entidades Beneficiárias de Captação de Recursos por meio do 
Certificado de que se trata o caput  deste artigo, requererem a liber ação e utilização dos recursos 
captados até 6(seis) meses após a sua vigência.  
CAPÍTULO II  
DA INSCRIÇÃO E TRAMITAÇÃO DO PROJETO  
Art. 5º Os projetos deverão ser aprese ntados na Secretária do CMI em consonância com o modelo 
fornecido pelo CMIG. Parágrafo único. Para a entidade protocolar projetos é necessário estar regularmente constituída 
como pessoa jurídica, ser registrada em se trata ndo de Entidade de natureza não-governamental, 
com os programas devidamente inscritos no CMIG, bem como dispor de regularidade 
administrativa certificada por “Atestado de Funci onamento” expedido pelo CMIG e dentro do prazo 
de validade. Art. 6º Os projetos deverão ser distribuídos para a Comissão constituída na Plenária do CMIG, que 
terá a finalidade de anális e e confecção de parecer. 
§1º O grupo que constituirá a Comissão de Análise de Projetos, deverá, impreterivelmente,
apresentar parecer para deliberação do Colegiado em  até 60 (sessenta) dias subsequentes à sua 
distribuição. 
§ 2º Esgotado este prazo, sem manifestação da Co missão, o(s) Projeto(s) deverá(ão) ser
apresentado(s) na primeira sessão plenária subs equente para analise e de liberação do Colegiado. 
§ 3º A Comissão de Análise de Projetos poderá solicitar correções no Projeto e esclarecimentos
quanto a itens não compreendidos, que entendere m necessárias, oficiando a entidade proponente 
que terá prazo de até 30 dias para apresentar seus argumentos. Não atendido o prazo e deixando de 
apresentar complementação e/ou esclarecimento s, a Comissão poderá emitir parecer indeferindo o 
projeto. 
§ 4º A Secretária do CMIG deverá contatar as Entidades, para querendo, apresentar
esclarecimentos, se houver, na Plenária do CM IG convocada para deliberação do(s) Projeto(s). 
Rua B, Qd. E, Lt. 13, Nº 56, Vila Viana. CEP 74635-110  
Telefone 3524-5026           cmasgyn@gmail.com  CAPÍT
ULO III  
DA APROV AÇÃO DOS PROJETO  
Art. 7º A aprovação do projeto dependerá de sua relevância na garantia dos direitos humanos 
fundamentais da pessoa idosa e estar em consonância com o Plano de Ação e Aplicação aprovados pelo CMIG nos termos do artigo 02 desta Re solução, não podendo haver sobreposição de 
benefícios. 
Parágrafo único. Aprovado(s) o(s) Projeto(s), será em itido Certificado de Autorização para 
Captação de Recursos Financeiros, assinado pelo(a ) Presidente do CMIG e pelo(a) Ordenador(a) de 
Despesas do Fundo Municipal do Idoso. 
CAPÍTULO IV  
DA CAPTAÇÃO DE RECURSOS  
Art. 8º Os recursos captados serão depositados pelo contribuinte diretamente na conta do Fundo 
Municipal do Idoso – FMI, c onforme legislação vigente. 
§ 1º As Entidades poderão estimular Pessoas Físicas e representantes de Pesso as Jurídicas de Lucro
Real a fazerem doações diretas por ocasião da Declaração de Ajuste Anual do Imposto de Renda na 
forma regulamentada pela Receita Federal do Brasil. 
§ 2º Para efeitos de comprovação dos valores doados para a Entidade na forma prescrita no § 1º
deste artigo, as Entidades deverã o apresentar cópias da DARF – Documento de Arrecadação de 
Receitas Federais, expedida ao c ontribuinte doador no ato da remessa da sua Declaração de Ajuste 
Anual do Imposto de Renda à Receita Federal do Br asil, devidamente autenticada pela Instituição 
Bancaria, ao(a) Gesto r(a) do Fundo Municipal do Idoso. 
CAPÍTULO V  
DAS CONDIÇÕES PARA LI BERAÇÃO E REPASSE DOS RECURSOS CAPTADOS POR 
MEIO DE CERTIFICADOS  
Art. 9º A Entidade requererá o repasse dos valores captados, indicando o projeto no qual serão 
utilizados. 
Art. 10º A Entidade apresentará relatório detalha do do andamento do projeto periodicamente a 
partir da aprovação, bem como no encerrament o do projeto, conforme modelo fornecido pelo 
CMIG. 
Art. 11º A liberação do repasse será de acordo com o cronograma de desembolso previsto no 
projeto e está condicionada às normas do FMI e à aprovação em plenária do CMIG do relatório de 
que trata o artigo 10 desta Resolução. 
Art. 12º Será repassado para a Entidade percentual dos recursos captados, nas seguintes condições: 
Rua B, Qd. E, Lt. 13, Nº 56, Vila Viana. CEP 74635-110  
Telefone 3524-5026           cmasgyn@gmail.com  I- Para os p
rojetos de melhoria no serviço, cap acitação e adequação ao acolhimento institucional 
das ILPIs (Instituições de Longa Permanênci a para Idosos) o repasse será integral; 
II- Para os demais projetos o repasse será de 90% (noventa por cento) sobre o montante dos valores 
captados. 
Art. 13º. Os valores captados acima do previsto e/ou pos terior ao prazo de validade do Certificado 
de Captação de Recursos, expedido pelo CMIG, poderão ser repassados para as Entidades mediante 
justificativa de utilização, se aprovadas pela plenária do CMIG. 
§ 1º Não sendo aprovadas , pela plenária do CMIG as justificativas da Entidade de que trata o caput
deste artigo, os recursos captados acima dos valores fixados no Cert ificado de Captação da Entidade 
beneficiada, serão revertidos para o Fundo Municipal do Idoso. 
§ 2º Integralizados os recursos no FMIG – Fundo Municipal do I doso, eles deverão constar do
EDITAL DE CHAMADA PÚBLICA VISANDO À SELEÇÃO DE PROJETOS VOLTADOS À EXECUÇÃO DE PROGRAMAS NO ÂMBITO DE  COMPETÊNCIA DO CMIG, a ser aberto a 
todas as entidades com iguais  condições de concorrência. 
Art. 14º Compensada na conta bancária do FMI, as doações dirigidas deverão , impreterivelmente , 
ser requeridas no prazo improrrogá vel de 180 (cento e oitenta) di as, pela Entidade Beneficiária. 
§ 1º Esgotado o prazo estipulado no caput deste artigo, a Entidade Benefi ciária perderá o direito de
requerer a liberação das doações dirigidas. 
§ 2º Decaído o direito de a Entidade Beneficiária requerer a liberação dos recursos captados por
doações dirigidas, eles serã o integralizados ao FMI. 
CAPÍTULO VI  
DA APLICAÇÃO DOS RECURSOS DISPONÍVEIS NO FMI 
Art. 15º Os recursos captados junto ao FMI nas diversas modalidades previstas no Decreto de sua 
Regulamentação, que não vinculados a projetos apr ovados e captações direci onadas, serão liberados 
via EDITAL DE CHAMADA PÚBLICA visando à se leção de projetos voltados à execução de 
programas no âmbito de competência do CMIG, atra vés de Projetos apresentados por Instituições 
Privadas sem Fins Lucrativos que se coadunem aos programas e às ações aprovadas pelo CMIG. 
Parágrafo único. As Entidades somente poderão receber recu rsos para despesas que estejam em 
consonância com as normativas dos Tribunais de C ontas Competentes e, da legislação vigente sobre 
a matéria. 
CAPÍTULO VII 
DO ACOMPANHAMENTO DOS PROJETOS  
Art. 16º O CMIG e o FMI farão o monitoramento das et apas do projeto por meio de comprovação 
documental, de visitas ao local da execução das ações e de outros procedimentos necessários para a integral avaliação do projeto. 
Art. 17º O FMI expedirá relatório trimestral para o CM IG sobre o montante de recursos captados e 
repassados às entidades após a liberação pela plenária do CMIG, observados os requisitos de 
Rua B, Qd. E, Lt. 13, Nº 56, Vila Viana. CEP 74635-110  
Telefone 3524-5026           cmasgyn@gmail.com  formalização de convênios com o FMI/CMIG/SEMAS. 
Parágrafo único. Excepcionalmente, o Conselho Municipal do Idoso poderá solic itar aos gestores 
do Fundo Municipal do Idoso – FMI, a prestação de contas de suas  atividades, te ndo estes, quando 
solicitado, o prazo de 3 (três) di as úteis para sua apresentação. 
CAPÍTULO VIII 
DISPOSIÇÕES FINAIS E TRANSITÓRIAS  
Art. 18º Para efeito da presente Resolução, serão utili zados formulários específicos, aprovados pela 
plenária do CMIG. 
Art. 19º Está  Resolução entra em vigo na data de sua publicação.  
SALA DE SESSÕES DO CONSELHO M UNICIPAL DO IDOSO DE GOIÂNIA, em Goiânia, 
Goiás, aos 08 dias do mês de outubro do ano de dois mil e vinte. 
Dê-se ciência, publique-se e cumpra-se.  
Waldeci Maria Jacinta Mota  
Presidente do Conselho Muni cipal do Idoso de Goiânia 
Secretaria Municipal de Assistência Social  
Rua 25-A, esquina com Av . República do Líbano,
Setor Aeroporto – Goiânia – GO 
CEP: 74070-150  – 
Tel.: 55 62 3524-2635   EXTRATO CONTRATUAL Nº111/2020 
1. ESPÉCIE: Termo de aditamento pr orrogação de prazo. 
2. FUNDAMENTO Amparo legal no disposto no art. 57 inciso I §1° da Lei Federal n°. 
8.666/93 e alterações posteriores.  
3. CONTRATANTES: MUNICIPIO DE GOIÂNIA POR INTERMEDIO DA SECRETARIA
MUNICIPAL DE ASSISTÊNCIA SOCIAL-SEMAS E 
INTERVENIENCIA DA SECR ETARIA MUNICIPAL DE 
INFRAESTRUTURA DE SERVIÇOS PUBLICOS - SEINFRA e  MR 
ENGENHARIA E CONSTRUÇÃO - LTDA.
4. OBJETO: Contratação de empresa especializada em obras e serviços de engenharia 
para construção de muro em alve naria de bloco  de concreto com 
execução do passeio público no Cemiterio Parque, para atender a Secretaria Municipal de A ssistência Social – SEMAS. 
5. PROCESSO  nº BEE 17920/2019 
6. VIGÊNCIA: O contrato 111/2020, por vontade de am bas as partes, tem o prazo de 
vigência contratual prorrogados por mais 210 (duzentos e dez) dia  a partir 
de 03/01/2021  e o prazo concedido para conc lusão total dos serviços sera 
conforme estabelido no Cronograma Fisico-Financeiro . 
Goiânia, 30 de dezembro de 2020. 
MIZAIR JEFFERSON DA SILV A 
Secretário Municipal de Assistência Social EXTRATO DO 
TERMO DE PAGAMENTO 004/2020 
PROCESSO Nº : 83692731/2020
PARTES: MUNICÍPIO DE GOIÂNIA , com interveniência da 
Secretaria Municipal de Assistência Social , e WEBER 
CASSIO DE SOUZA
FUNDAMENTO: Este Termo de Pagamento decorre do exarado no Processo 
n°.83692731/2020, Parecer nº 425/2020 – PEAA, sem contrato, 
em conformidade com o disposto na Lei Federal n° 8.666/93 e alterações posteriores. 
OBJETO: Constitui objeto do presente Termo, o pagamento a título de indenização referente a locação do imóvel situado na Avenida 
do Ouro Qd. 75 Lt. 04, Jardim Novo Mundo – Goiânia – GO, onde se encontra a sede do CREAS LESTE, referente ao 
período de novembro de 2018 a 20/08/2020. 
VA L O R :  R$ 48.413,47 (quarenta e oito mil, quatrocentos e treze reais e 
quarenta e sete centavos). 
Cumpra-se e publique-se. 
Goiânia, 29 de dezembro de 2020. 
MIZAIR JEFFERSON DA SILV A 
         Secretário Municipal de Assistência Social  Secretaria  Municipal  de Governo – SEGOV 
Superintendência  de Defesa do Consumidor ‐ PROCON 
Av. Tocantins,  n°191 – Qd. 17 Lt. 27 Setor  Central, Goiânia  
–GO. CEP: 74015‐010 – Tel.:  55 62 3524‐2352
procongoia
nia@procon.goiania.go.gov.br EDITAL DE NOTIFICAÇÃO DE DECISÃO DE PRIMEIRO GRAU  
N°149/2020 
RECLAMAÇÃO DE FA Nº: 52.028.002.20-0001875 
PROCESSO Nº: 83894377           
           A Superintendência de Proteção aos Direitos do Consumidor, no uso de suas 
atribuições legais, considera ndo a impossibilidade de notif icação, pessoalmente ou por via 
postal, no endereço que consta no s autos, TORNA PÚBLICO que fica NOTIFICADO , em 
conformidade com o artigo 42, § 2º, do Decreto Federal 2.181/97, o fornecedor MARIA 
APARECIDA DA FONSECA ADA FANTASIA S ,  i n s c r i t o  n o  C N P J   s o b  o  
nº14.325.212/0001-53, comparecer neste órgão no prazo de 10 (dez) dias úteis, no endereço 
indicado no rodapé, para responder aos termos do procedimento instaurado em seu desfavor. 
Portanto, para que ninguém possa alegar  desconhecimento, expediu-se o presente 
EDITAL publicado no Diário Oficial do Município. 
Fica a empresa supramencionada intimada para, caso queira, apresentar recurso 
administrativo no prazo de 10(dez) dias úteis, a contar da presente notificação, conforme 
disposto no art. 46 §2° do Decreto 2.181/97. 
          Após 30 (trinta) dias da notific ação, não apresentado recurs o e não sendo identificada a 
quitação da sanção, o débito será inscrito na DÍVIDA ATIVA MUNICI PAL, nos termos do 
artigo 55 do Decreto Federal 2.181/97, bem co mo encaminhado para protestos e demais 
medidas judiciais cabíveis. 
Goiânia, 21 de dezembro de 2020. 
WALTER PEREIRA DA SILVA 
Superintendente Municipal de Defesa do Consumidor 
PROCON/Goiânia  Secretaria  Municipal  de Governo – SEGOV 
Superintendência  de Defesa do Consumidor ‐ PROCON 
Av. Tocantins,  n°191 – Qd. 17 Lt. 27 Setor   Central, 
Goiânia – GO. CEP: 74015‐010 – Tel.: 55 62 3524‐2352 
procongoiania@procon.goiania.go.gov.br  EDITAL DE NOTIFICAÇÃO DE DECISÃO DE PRIMEIRO GRAU  
N°150/2020 
RECLAMAÇÃO DE FA Nº: 52.028.001.16-0001190 
PROCESSO Nº: 83433264           
           A Superintendência de Proteção aos Direitos do Consumidor, no uso de suas 
atribuições legais, considera ndo a impossibilidade de notif icação, pessoalmente ou por via 
postal, no endereço que consta no s autos, TORNA PÚBLICO que fica NOTIFICADO , em 
conformidade com o artigo 42, § 2º, do Decreto Federal 2.181/97, o fornecedor CNOVA 
COMÉRCIO ELETRÔNICO S.A., inscrito no CNPJ  sob o nº07.170.938/0018-47, 
comparecer neste órgão no prazo de 10 (dez) dias  úteis, no endereço indicado no rodapé, para 
responder aos termos do procedimento instaurado em seu desfavor. 
Portanto, para que ninguém possa alegar  desconhecimento, expediu-se o presente 
EDITAL publicado no Diário Oficial do Município. 
Fica a empresa supramencionada intimada para, caso queira, apresentar recurso 
administrativo no prazo de 10(dez) dias úteis, a contar da presente notificação, conforme 
disposto no art. 46 §2° do Decreto 2.181/97. 
          Após 30 (trinta) dias da notific ação, não apresentado recurso e não sendo identificada a 
quitação da sanção, o débito será inscrito na DÍVIDA ATIVA MUNICI PAL, nos termos do 
artigo 55 do Decreto Federal 2.181/97, bem co mo encaminhado para protestos e demais 
medidas judiciais cabíveis. 
Goiânia, 21 de dezembro de 2020. 
WALTER PEREIRA DA SILVA 
Superintendente Municipal de Defesa do Consumidor 
PROCON/Goiânia  Secretaria  Municipal  de Governo – SEGOV 
Superintendência  de Defesa do Consumidor ‐ PROCON 
Av. Tocantins,  n°191 – Qd. 17 Lt. 27 Setor   Central, 
Goiânia – GO. CEP: 74015‐010 – Tel.: 55 62 3524‐2352 
procongoiania@procon.goiania.go.gov.br  EDITAL DE NOTIFICAÇÃO DE DECISÃO DE PRIMEIRO GRAU  
N°151/2020 
RECLAMAÇÃO DE FA Nº: 0114.009.628-0 
PROCESSO Nº: 83978031           
           A Superintendência de Proteção aos Direitos do Consumidor, no uso de suas 
atribuições legais, considera ndo a impossibilidade de notif icação, pessoalmente ou por via 
postal, no endereço que consta no s autos, TORNA PÚBLICO que fica NOTIFICADO , em 
conformidade com o artigo 42, § 2º, do Decreto Federal 2.181/97, o fornecedor RENAUTO 
VEÍCULOS E PEÇAS LTDA., inscri to no CNPJ  sob o nº73.522.245/0001-52, 
comparecer neste órgão no prazo de 10 (dez) dias  úteis, no endereço indicado no rodapé, para 
responder aos termos do procedimento instaurado em seu desfavor. 
Portanto, para que ninguém possa alegar  desconhecimento, expediu-se o presente 
EDITAL publicado no Diário Oficial do Município. 
Fica a empresa supramencionada intimada para, caso queira, apresentar recurso 
administrativo no prazo de 10(dez) dias úteis, a contar da presente notificação, conforme 
disposto no art. 46 §2° do Decreto 2.181/97. 
          Após 30 (trinta) dias da notific ação, não apresentado recurso e não sendo identificada a 
quitação da sanção, o débito será inscrito na DÍVIDA ATIVA MUNICI PAL, nos termos do 
artigo 55 do Decreto Federal 2.181/97, bem co mo encaminhado para protestos e demais 
medidas judiciais cabíveis. 
Goiânia, 21 de dezembro de 2020. 
WALTER PEREIRA DA SILVA 
Superintendente Municipal de Defesa do Consumidor 
PROCON/Goiânia  Secretaria  Municipal  de Governo – SEGOV 
Superintendência  de Defesa do Consumidor ‐ PROCON 
Av. Tocantins,  n°191 – Qd. 17 Lt. 27 Setor   Central, 
Goiânia – GO. CEP: 74015‐010 – Tel.: 55 62 3524‐2352 
procongoiania@procon.goiania.go.gov.br  EDITAL DE NOTIFICAÇÃO DE DECISÃO DE PRIMEIRO GRAU  
N°152/2020 
RECLAMAÇÃO DE FA Nº: 0112.025.873-5 
PROCESSO Nº: 82666117           
           A Superintendência de Proteção aos Direitos do Consumidor, no uso de suas 
atribuições legais, considera ndo a impossibilidade de notif icação, pessoalmente ou por via 
postal, no endereço que consta no s autos, TORNA PÚBLICO que fica NOTIFICADO , em 
conformidade com o artigo 42, § 2º, do Decreto Federal 2.181/97, o fornecedor UBL AUTO 
MECÂNICA LTDA., inscrito no CNPJ  sob o nº36.843.126.0001-75, comparecer neste 
órgão no prazo de 10 (dez) dias  úteis, no endereço indicado  no rodapé, para responder aos 
termos do procedimento instaurado em seu desfavor. 
Portanto, para que ninguém possa alegar  desconhecimento, expediu-se o presente 
EDITAL publicado no Diário Oficial do Município. 
Fica a empresa supramencionada intimada para, caso queira, apresentar recurso 
administrativo no prazo de 10(dez) dias úteis, a contar da presente notificação, conforme 
disposto no art. 46 §2° do Decreto 2.181/97. 
          Após 30 (trinta) dias da notific ação, não apresentado recurs o e não sendo identificada a 
quitação da sanção, o débito será inscrito na DÍVIDA ATIVA MUNICI PAL, nos termos do 
artigo 55 do Decreto Federal 2.181/97, bem co mo encaminhado para protestos e demais 
medidas judiciais cabíveis. 
Goiânia, 21 de dezembro de 2020. 
WALTER PEREIRA DA SILVA 
Superintendente Municipal de Defesa do Consumidor 
PROCON/Goiânia Agência Municipal  de Turismo, Eventos e Lazer 
Av. Contorno  com  Independência,  S/N, Centro, Goiânia‐GO.  
CEP: 74055‐140‐  TEL 55 62 35247274  
Secretaria.agetul@gmail.com  PORTARIA AGETUL Nº. 034/2020. 
O PRESIDENTE DA AGÊNCIA MUNICI PAL DE TURISMO, EVENTOS E 
LAZER , no uso de suas atribuições legais, tendo  em vista o disposto nos Artigos 40 e 43, 
da Lei Complementar nº 276, de 03 de junho de 2015 e Artigo 7º do Regimento Interno 
desta Autarquia, aprovado pelo Decr eto nº 2981, de 07 de dezembro de 2015.  
RESOLVE:  
Art. 1º- Constituir Comissão de Sindicância composta pelos servidores abaixo 
relacionados para, sob a presidência do primeir o, apurar os fatos contidos na denúncia do 
processo nº 85086545. 
  Rita Figueiredo de Carvallho Passetto, matrícula nº 503720, CPF nº 796.430.351-
15, servidora efetiva lotada na Supe rvisão Geral do Parque Zoológico; 
  Fábio de Alves de Araújo, matrícul a nº 962015-1, CPF nº  959.535.661-15, servidor
efetivo lotado na Gerência de Planejamento; 
  Alcy Carlos Alves Cordeiro, matrícula nº 473820-02, CPF nº 216.485.732-15,
servidor efetivo lotado na Gerência de Planejamento. 
Publique-se e cumpra-se. 
GABINETE DO PRESIDENTE DA AGÊN CIA MUNICIPAL DE TURISMO, 
EVENTOS E LAZER, aos 04 dias do mês de dezembro de 2020. 
URIAS GARCIA DE OL IVEIRA JÚNIOR 
PRESIDENTE  
AGÊNCIA MUNICIPAL DE TURISMO, EVENTOS E LAZER. 
Agência Municipal  de Turismo, Eventos e Lazer 
Av. Contorno  com  Independência,  S/N, Centro, Goiânia‐GO.  
CEP: 74055‐140‐  TEL 55 62 35247274  PORTARIA AGETUL Nº. 038/2020 
O PRESIDENTE DA AGÊNCIA MUNICI P
AL DE TURISMO, EVENTOS E 
LAZER , no uso de suas atribuições legais, tendo  em vista o disposto nos Artigos 40 e 43, 
da Lei Complementar nº 276, de 03 de junho de 2015 e Artigo 20, XX do Regimento 
Interno desta Autarquia, provado pelo Decreto nº 2981, de 07 de dezembro de 2015, bem 
como o disposto no Artigo 114, da Lei Compleme ntar nº 011 de maio de 1992 – Estatuto 
dos Servidores Públicos do Município de Goiânia, conforme o contido no processo 
relacionado.  
RESOLVE:  
Art. 1º- Conceder  ao servidor JOSÉ ALVES DOS SANTOS,  matrícula 246077-
1, ocupante do cargo de Guarda Ci vil Metropolitano (Nível I),60 (s essenta) dias de Licença 
Prêmio por Assiduidade, relativo ao qüi nqüênio compreendido entre 25/11/2003 à 
24/11/2008, conforme Parecer Jurídico nº 086/2020  da Chefia da Advocacia Setorial desta 
Agência, emitido nos autos do processo nº 67376439 de 02.09.2016. 
Art. 2º - Esta Portaria entra em vigor  na data de sua assinatura. 
Publique-se. 
GABINETE DO PRESIDENTE DA AGÊN CIA MUNICIPAL DE TURISMO, 
EVENTOS E LAZER, aos 29 dias do mês de dezembro de 2020. 
URIAS GARCIA DE OL IVEIRA JÚNIOR 
PRESIDENTE  
AGÊNCIA MUNICIPAL DE TURISMO, EVENTOS E LAZER. 
Agência Municipal  de Turismo, Eventos e Lazer 
Av. Contorno  com  Independência,  S/N, Centro, Goiânia‐GO.  
CEP: 74055‐140‐  TEL 55 62 35247274  PORTARIA AGETUL Nº. 039/2020 
O PRESIDENTE DA AGÊNCIA MUNICI P
AL DE TURISMO, EVENTOS E 
LAZER , no uso de suas atribuições legais, tendo  em vista o disposto nos Artigos 40 e 43, 
da Lei Complementar nº 276, de 03 de junho de 2015 e Artigo 20, XX do Regimento 
Interno desta Autarquia, provado pelo Decreto nº 2981, de 07 de dezembro de 2015, bem 
como o disposto no Artigo 114, da Lei Compleme ntar nº 011 de maio de 1992 – Estatuto 
dos Servidores Públicos do Município de Goiânia, conforme o contido nos processo relacionado.  
RESOLVE:  
Art. 1º- Conceder  a servidora EDJANE PAIVA DA SILVA , ocupante do cargo 
de Agente Administrativo (Nível III),  matric ula nº 803162-1 , 30  (trinta) dias de Licença 
Prêmio por Assiduidade, relativo ao qüi nqüênio compreendido entre 26/12/2007 à 
25/12/2012, a ser usufruída pelo período de 30 (trinta) dias, a partir de 13/10/2020, 
conforme Parecer Jurídico nº 072/2020  da Ch efia da Advocacia Setorial desta Agência, 
emitido nos autos do processo nº 84600628 de 05.10.2020. 
Art. 2º - Esta Portaria entra em vigor  na data de sua assinatura. 
Publique-se. 
GABINETE DO PRESIDENTE DA AGÊN CIA MUNICIPAL DE TURISMO, 
EVENTOS E LAZER, aos 20 dias do mês de outubro de 2020. 
URIAS GARCIA DE OL IVEIRA JÚNIOR 
PRESIDENTE  
AGÊNCIA MUNICIPAL DE TURISMO, EVENTOS E LAZER. 
Agência Municipal  de Turismo, Eventos e Lazer 
Av. Contorno  com  Independência,  S/N, Centro, Goiânia‐GO.  
CEP: 74055‐140‐  TEL 55 62 35247274  AGÊNCIA MUNICIPAL DE TURI SMO, EVENTOS E LAZER. 
PORTARIA Nº 040/2020. 
O PRESIDENTE DA AGÊNCIA MUNICIPAL DE TURISMO, 
EVENTOS E LAZER , no uso de suas atribuições legais, tendo em vista o disposto nos 
Artigos 40, da Lei Complementar nº 276, de 03 de junho de 2015 e Artigo 7º, do 
Regimento Interno desta Autar quia, aprovado pelo Decreto nº 2981, de 07 de dezembro de 
2015. 
RESOLVE
 
Art. 1º - Designar os servidores para acompa nhar e fiscalizar os contratos de 
permissãooriundos da Concorrência Públic a nº015/2019, cujo objeto é a outorga de 
permissão de uso de bem público, mediante pa gamento mensal, para exploração comercial 
nos espaços do Parque Zoológico e do Parque Mutirama, conforme condições e 
especificações estabelecidas no in strumento do edital e seus Anexos , nos termos do artigo 
67, da Lei Federal nº 8666/93 e do artigo 3º, XXI, da Instru ção Normativa nº 010/2015 do 
Tribunal de Contas dos Muni cípios do Estado de Goiás.  
Art. 2º - Ficam designados os servidores ab aixo, para exercerem as funções de 
Fiscal e Gestor dos Contratos:  
 FISCAL: Cleverson Emerick Neto , matrícula nº 1379372 ,CPF nº 739.952.581-
15, servidor comissionado lotado na Supe rvisão Geral do Parque Mutirama.  
GESTOR: José Wellington Dias Coelho, matrícula nº 1360183, CPF nº 
965.754.761-04, servidor comissionado lotado na S upervisão Geral do Parque Mutirama. Agência Municipal  de Turismo, Eventos e Lazer 
Av. Contorno  com  Independência,  S/N, Centro, Goiânia‐GO.  
CEP: 74055‐140‐  TEL 55 62 35247274  Art. 3º - As decisões e providências necessári as, que ultrapassarem a competência 
dos representantes, deverão ser solicitadas ao s seus superiores, em tempo hábil, para 
adoção das medidas convenientes. 
Art. 4º Esta Portaria entrará em vigor na data da sua assinatura. 
Publique-se, e cumpra-se. 
GABINETE DO PRESIDENTE DA AGÊN CIA MUNICIPAL DE TURISMO, 
EVENTOS E LAZER, aos 30dias do mês de dezembro de 2020. 
URIAS GARCIA DE OLIVEIRA JÚNIOR 
Presidente 
Agência Municipal  do Meio Ambiente 
Rua 75, esquina com Rua 66, n° 137, 
Edifício Monte Líbano, Centro. Goiânia‐GO 
CEP:74055 ‐110. Telefone:  55 62 3524‐ 1412 
e‐mail: amma@amma.goiânia.go.gov.br  
INSTRUÇÃO NORMATIVA Nº 075, DE 30 DE DEZEMBRO DE 2020 
Regulamenta a Lei Complementar
 
nº 014, de 29 de dezembro de 
1992, no que se refere ao procedimento para obtenção da 
Autorização para Exploração de 
Atividade Produtora e/ou 
Emissora de Som em estabelecimentos ou em eventos e da Autorização para a Realização de Eventos em Parques e Bosques, altera as Instruções Normativas nº 022, de 12 de junho de 2007 e nº 
063, de 30 de outubro de 2019, e revoga a Instrução Normativa nº 
010, de 06 de abril de 2006 . 
O PRESIDENTE DA AGÊNCIA M UNICIPAL DO MEIO AMBIENTE 
(AMMA), no uso de suas atribuições legais, nos termos do art. 39, inciso I, da Lei 
Complementar nº 276, de  03 de junho de 2015;  
Considerando: 
- que compete à AMMA o licenciamento, o controle e o monitoramento de 
todas as atividades, empreendimentos e processos considerados efetiva ou 
potencialmente poluidores, bem como daque les capazes de causa r degradação ou 
alteração significativa do meio  ambiente, nos termos do art. 39 da Lei Complementar nº 
276/2015; 
- que compete à AMMA controlar a expl oração de atividade produtora e/ou 
emissora de som em estabelecimento e em eventos; 
- que compete à AMMA a gestão de áreas verdes e parques e jardins da 
cidade;  
- que o art. 55 da Lei Complementar nº 014, de 29 de dezembro de 1992, 
dispõe que a promoção de eventos nos logr adouros públicos, ou em recintos fechados 
de livre acesso ao público, com convites ou en tradas pagas, depende  de licença prévia 
do órgão competente da Prefeitura; 
- que o art. 28 da Lei nº 8.537, de 20 de junho de 2007, dispõe que a 
compensação ambiental é a indenização devida  em decorrência de atividades poluidoras 
ou potencialmente poluidoras, depredadoras do meio ambiente ou utilizadoras de 
recursos naturais, com relevante impacto ambiental, exercidas no Mu nicípio de Goiânia, 
que deverão ser definidas em Instruções Normativas editadas pela AMMA; 
- a Lei nº 9.859, de 28 de junho de 2016,  que isenta das taxas da AMMA e 
dá outras providências, os eventos realizados por instituições filantrópicas, religiosas, artísticas, culturais, associações de mora dores, organizações não governamentais, Agência Municipal  do Meio Am
biente 
Rua 75, esquina com Rua 66, n° 137, 
Edifício Monte Líbano, Centro. Goiânia‐GO 
CEP:74055 ‐110. Telefone:  55 62 3524‐ 1412 
e‐mail: amma@amma.goiânia.go.gov.br  
organizações da sociedade civil de interesse público e associações sem fins lucrativos; 
- o objetivo de desburocratizar os procedimentos da AMMA e imprimir 
celeridade no atendimento ao público; 
- o Despacho nº 777/2018 da Chefia da Advocacia Setorial, proferido nos 
autos do Processo nº 65111187; 
RESOLVE: 
Art. 1º Regulamentar os procedimentos para obtenção da Autorização para 
Exploração de Atividade Produtora e/ou Em issora de Som e da Autorização para 
Eventos em Parques e Bosques. 
Parágrafo único. A Autorização para Exploração de Atividade Produtora 
e/ou Emissora de Som poderá ser emitida para o uso de equipamento de som em 
estabelecimento ou em evento rea lizado no Município de Goiânia. 
CAPÍTULO I 
DA AUTORIZAÇÃO PARA ATIVIDADE PRODUTORA OU EMISSORA DE 
SOM EM ESTABELECIMENTO 
Art. 2º A exploração de atividade pr odutora e/ou emissora de som em 
estabelecimento dependerá de autorização prévia da AMMA. 
§ 1º Ficará isenta da autorização prevista no caput deste artigo, a utilização
de equipamento de som em estabelecimento: 
I - que desenvolva atividade econômica passível de licença ambiental; 
II - para divulgação de propaganda, desd e que não haja emissão de pressão 
sonora para o exterior de suas dependências. 
§ 2º No caso previsto no inciso I do § 1º deste artigo, o licenciamento
ambiental deverá abranger a atividade de uso do equipamento de som. 
§ 3º A autorização de que trata este artigo será concedida pelo prazo de 01
(um) ano, renovável automaticamente, mediante o pagamento das taxas correspondentes, desde que mantidas as condições do requerimento inicial. 
§ 4º Os bares e outros estabelecimentos especializados em servir bebidas,
sem uso de som ao vivo, mas utilizadores de equipamento de som mecânico, com área construída e utilizada menor que 500 m² (qui nhentos metros quadrados), estarão sujeitos 
à autorização de que trata este artigo. 
§ 5º Não será emitida autorização para exploração de atividade produtora
e/ou emissora de som em estabelecimento pa ra fins de propaganda, com emissão de 
pressão sonora para o exterior de suas dependências. 
Art.  3º O interessado em obter a autorização  de que trata o art. 2º desta Agência Municipal  do Meio Am
biente 
Rua 75, esquina com Rua 66, n° 137, 
Edifício Monte Líbano, Centro. Goiânia‐GO 
CEP:74055 ‐110. Telefone:  55 62 3524‐ 1412 
e‐mail: amma@amma.goiânia.go.gov.br  
Instrução Normativa deverá apresentar o seu requerimento na AMMA, conforme 
formulário disponível no sítio oficial, na rede mundial de computadores, instruído com 
a cópia dos seguintes documentos: 
I - Cadastro Nacional de Pessoa Jurídica (CNPJ); 
II - Cadastro de Pessoa Física (CPF) do representante do estabelecimento no 
requerimento; 
III - comprovante de endereço do requerente; 
IV - Cadastro de Atividades Econômicas (CAE); 
V - Alvará de Localização e Funcionamento; 
VI - Licença para Funcionamento de Estabelecimento em Horário Especial, 
quando for o caso; 
VII -  Certificado de Conformidade do Corpo de Bombeiros; 
VIII -  Certidão Negativa de Débitos tributários municipais; 
IX - comprovante do pagamento da taxa de expediente, quando do protocolo 
do pedido de autorização, exceto nos casos de isenção previstos em lei; 
X - comprovante do pagamento da Taxa de Licença para Exploração de 
Atividades Produtoras e/ou Emissoras de Som,  constante da tabela IX do Anexo I da 
Lei nº 5.040, de 20 de novembro de 1975, excet o nos casos de isenção previstos em lei, 
quando for deferido o pedido de autorização. 
§ 1º Caso o pedido da auto rização de que trata o caput deste artigo seja
protocolado em nome de terc eiro, o requerimento deverá se r instruído com procuração. 
§ 2º A procuração de que trata o § 1º  deste artigo deverá ter firma
reconhecida em cartório ou o procurador deverá apresentar, no ato do protocolo, 
documento para certif icação de assinatura. 
Art. 4º O estabelecimento ou a atividade econômica que provocar poluição 
sonora, estará sujeita à adoção de medidas de  controle, com a implantação de tratamento 
acústico e a restrição de horário de utilização do equipamento de som, sem prejuízo da 
aplicação das sanções previstas. 
CAPÍTULO II 
DA AUTORIZAÇÃO PARA ATIVIDADE PRODUTORA OU EMISSORA DE 
SOM EM EVENTO 
Art. 5º A exploração de atividade produt ora e/ou emissora de som em 
evento de qualquer natureza, em área públic a ou particular, dependerá de autorização 
prévia da AMMA. 
§ 1º Incluir-se-á nas prescrições do caput deste artigo, o uso de equipamento
de som em evento realizado em praça, que estará sujeito às regras previstas nos arts. 10 
e 11 desta Instrução Normativa. Agência Municipal  do Meio Am
biente 
Rua 75, esquina com Rua 66, n° 137, 
Edifício Monte Líbano, Centro. Goiânia‐GO 
CEP:74055 ‐110. Telefone:  55 62 3524‐ 1412 
e‐mail: amma@amma.goiânia.go.gov.br  
§ 2º A realização de evento na Praça Cívica depende da autorização de que
trata o caput deste artigo e da autorização para uso do local, emitida pelo órgão 
municipal de desenvolvimento econômico, nos  termos do Decreto nº 2.325, de 13 de 
novembro de 2018, ou norma substitutiva. 
§ 3º Excetuar-se-á das prescrições do caput deste artigo, o uso de
equipamento de som em evento realizado em: 
I - residência, clube ou por empresa em sua sede, sem entrada paga e sem 
interesse econômico; 
II - estabelecimento que desenvolva a tividade econômica de  casa de festa e 
evento, passível de licença ambiental; 
III - parques e bosques, nestes incluído o Jardim Botânico Amália Hermano 
Teixeira, que se sujeitará às previsões do art.  8º e seguintes desta Instrução Normativa. 
§ 4º Não se aplica o previsto no inciso  II do § 3º deste artigo quando o
evento for realizado em estabelecimento co m licenciamento ambiental em trâmite na 
AMMA, caso em que a autorização deverá ser emitida exclusivamente para fins de 
medição, nos autos do licenciamento ambiental. 
§ 5º A utilização de equipamento de som em evento realizado em
estabelecimento passível de licença ambienta l, que não desenvolver atividade de casa de 
festa e evento, dependerá da autorização de que trata o  caput deste artigo. 
§ 6º Para fins de aplicação do § 5º deste artigo, considerar-se-á evento a
celebração, a festividade ou a apresentação organizada com objetivos institucionais, 
comunitários, culturais ou promocionais, com alteração das condições normais de 
funcionamento do estabelecimento. 
§ 7º A licença ambiental do estabelecime nto que desenvolve atividade de
casa de festa e evento deverá informar o local previsto para instalação do equipamento de som, conforme aferições de pressão sonora realizadas no licenciamento. 
§ 8º A realização de evento em área adaptada provisoriamente para a
atividade de casa de festas e eventos temporária, estará sujeita ao procedimento de que trata esta Instrução Normativa.  
Art.  6º O interessado em obter a autorização  de que trata o art. 5º desta 
Instrução Normativa deverá apresentar na AMMA o seu requerimento, conforme 
formulário disponível no sítio oficial da Pref eitura de Goiânia, na rede mundial de 
computadores, instruído com os seguintes documentos: 
I - no caso de pessoa física, cópia do: 
a)Registro Geral (RG)
b)Cadastro
 Nacional de Pessoa Física (CPF);
II - no caso de pessoa jurídica, cópia do: 
a)Cadastro de Atividade Econômica (CAE);
b)Cadastro Nacional de Pessoa Jurídica (CNPJ);
III - cópia do comprova
nte de endereço do requerente; 
Agência Municipal  do Meio Am
biente 
Rua 75, esquina com Rua 66, n° 137, 
Edifício Monte Líbano, Centro. Goiânia‐GO 
CEP:74055 ‐110. Telefone:  55 62 3524‐ 1412 
e‐mail: amma@amma.goiânia.go.gov.br  
IV -cópia do Certificado de Conformida de do Corpo de Bombeiros ou, no 
caso de evento com estrutura provisória , comprovante de pagamento da taxa do 
Certificado de Conformidade do Corpo de  Bombeiros para estrutura provisória; 
V - Certidão Negativa de Débitos tributários municipais; 
VI - declaração de ciência quanto aos lim ites de emissão de pressão sonora 
previstos em lei e à proibição de emitir níveis de pressão sonor a superiores a esses 
limites, conforme modelo constante do Anexo Único desta Instrução Normativa; 
VII -  cópia do comprovante do pagamento da  taxa de expediente, quando do 
protocolo do pedido de autorização, exceto nos casos de isenção previstos em lei; 
VIII - cópia do comprovante do pagamento da taxa de Licença para 
Exploração de Atividade Produtora ou Emissora de Som, constante da tabela IX do 
Anexo I da Lei nº 5.040, de 20 de nove mbro de 1975, exceto nos casos de isenção 
previstos em lei, quando for deferido o pedido de autorização; 
IX - no caso de evento a ser realizad o em imóvel particular, cópia: 
a)da escritura pública do imóvel onde será realizado o evento, quando o
imóvel for próprio; ou 
b)do contrato de locação ou autoriz ação de uso do local, quando o imóvel
for de terceiro; 
X - cópia da autorização do órgão munici pal de trânsito, ou protocolo do 
pedido de autorização, quando o evento for: 
a)realizado em via pública aber ta à circulação de pessoas;
b)para público-alvo superior a 1.000 (mil) pessoas.
XI - no caso de evento com público-alvo superior a 1.000 (mil) pessoas: 
a)planilha de gastos para  realização do evento;
b)cópia do comprovante de comunicação à Polícia Militar quanto à
realização do evento; 
c)Plano de Gerenciamento de Resíduos Sólidos;
d)Projeto de Adequação Acústica do local;
e)comprovante de cumprimento da compen sação de que trata o art. 7º desta
Instrução Normativa; 
XII - no caso de evento com interesse econômico realizado em área 
particular adaptada provisoriamente: 
a)cópia da Informação de Uso e Ocupação do Solo;
b)Memorial de Caracterização do Empreendimento;
c)Planta Baixa com layout contempla ndo o quadro de áreas e a planta de
localização, com documento de  responsabilidade técnica; 
d)Plano de Gerenciamento de Resíduos;
e)Projeto de Adequação Acústica do local com documento de
responsabilidade técnica; Agência Municipal  do Meio Am
biente 
Rua 75, esquina com Rua 66, n° 137, 
Edifício Monte Líbano, Centro. Goiânia‐GO 
CEP:74055 ‐110. Telefone:  55 62 3524‐ 1412 
e‐mail: amma@amma.goiânia.go.gov.br  
f)autorização para obras de terraplenagem, emitida pela Gerência de
Contenção e Recuperação de Erosões e Afins, quando for o caso; 
XIII -  no caso de evento com uso de veículo adaptado, documento e laudo 
de inspeção do veículo com documento  de responsabilidade técnica; 
XIV - outros documentos que se fizerem necessários, tendo em vista a 
especificidade do evento.  
§ 1º Caso o pedido da auto rização de que trata o caput deste artigo seja
protocolado em nome de terc eiro, o requerimento deverá se r instruído com procuração. 
§ 2º A procuração de que trata o § 1º  deste artigo deverá ter firma
reconhecida em cartório ou o procurador deverá apresentar, no ato do protocolo, 
documento para certif icação de assinatura. 
§ 3º Os documentos de que tratam as al íneas “b”, “d”, e “e” do inciso XII do
caput  deste artigo deverão ser acompanhados  do documento de responsabilidade 
técnica. 
§ 4º Além dos documentos previstos neste artigo, o interessado em obter a
Autorização para Exploração Atividade Produtora e/ou Emissora de Som em Evento a 
se realizar em Praça deverá instruir o requerimento: 
I - com croqui e memorial descritivo que especifique: 
a)os equipamentos, os aparelhos e as estruturas que se pretende utilizar no
evento; 
b)a forma como se pretende distribuir e colocar os equipamentos, os
aparelhos e as estrutur as no parque ou bosque; 
c)a forma como se pretende conduzir os equipamentos, os aparelhos e as
estruturas para o interior da área. 
II - cópia do comprovante de comunicação à Polícia M ilitar quanto à 
realização do evento. 
§ 5º No pedido de autorização de que trata o § 4º deste artigo, os seguintes
documentos só serão exigidosquando o evento  for para público com mais de 1.000 (mil) 
pessoas ou em área adaptada provisoriamente: 
I - cópia do Certificado de Conformidade do Corpo de Bombeiros, ou 
comprovante de pagamento da taxa do Certificado de Conformidade do Corpo de 
Bombeiros para estrutura provisória, quando for o caso; 
II - Plano de Gerenciamento de Resíduos Sólidos. 
§ 6º O requerimento instruído com os documentos de que trata o caput  deste
artigo deverá ser protocolado na AMMA co m antecedência mínima de 7 (sete) dias, 
contados da data de realização do evento. 
§ 7º Quando o evento a ser realizado for para público com mais de 1.000
(mil) pessoas ou em área adaptada provisoriamente, o requerimento instruído com os documentos de que trata o caput  deste artigo deverá ser protocolado na AMMA com 
antecedência mínima de 30 (trinta) dias, contados da data de realização do evento. 
Art. 7º A realização de evento com público de mais de 1.000 (mil) pessoas Agência Municipal  do Meio Am
biente 
Rua 75, esquina com Rua 66, n° 137, 
Edifício Monte Líbano, Centro. Goiânia‐GO 
CEP:74055 ‐110. Telefone:  55 62 3524‐ 1412 
e‐mail: amma@amma.goiânia.go.gov.br  
dependerá de compensação pela emissão de gases de efeito estufa e demais danos não 
mitigáveis. 
§ 1º A compensação ambiental de que trata o caput deste artigo efetivar-se-á
por meio da doação em valor pecuniário, bens ou serviços que contribuam para a preservação e conservação do meio ambiente, em valor proporcional ao grau do impacto 
ambiental do evento. 
§ 2º O valor da compensação ambiental de que trata este artigo será definido
pela unidade de licenciamento da AMMA, c onsiderando-se as características do evento, 
e depois de ouvido o requerente, devendo seu valor estar comp reendido entre 0,1% (um 
décimo por cento) e 0,5% (cinco décimos por cento) do valor dos gast os totais previstos 
na realização do evento. 
§ 3º Excetuar-se-á do previsto no caput  deste artigo, os eventos:
I - previstos nos incisos I e II do § 3º do art. 5º desta Instrução Normativa; 
II - realizados pelo Poder Público. 
§ 4º A compensação ambiental de que trata este artigo deverá constar em
Termo de Compromisso Ambiental (TCA), que estabelecerá:  
I - as obrigações dos compromissários, ne las incluídas a de cumprir o Plano 
de Gerenciamento de Resíduos Sólidos apresentado; 
II - o valor pecuniário a ser deposit ado na conta do Fundo Municipal do 
Meio Ambiente ou os bens e serviços correspondentes à compensação ambiental; 
III - as penalidades em caso de descumprimento de suas cláusulas. 
§ 5º O TCA de que trata o § 4º deste ar tigo terá força de título executivo
extrajudicial. 
§ 6º No caso de evento sem exploração de atividade produtora ou emissora
de som, com público com mais de 1.000 (mil)  pessoas, a compensação ambiental será 
definida em autos específicos. 
CAPÍTULO III 
DA AUTORIZAÇÃO PARA REALIZAÇÃO  DE EVENTO EM PARQUE E 
BOSQUE 
Art. 8º A realização de evento em parque e bosque do Município de Goiânia 
dependerá de prévia autorização da AMMA. 
§ 1º A emissão da autorização de que trata o caput deste artigo dar-se-á em
observância ao Plano de Manejo de cada parque. 
§ 2º Nos casos em que o parque não possu ir Plano de Manejo, será proibida
a realização de evento nas ár eas de preservação permanente. 
§ 3º A autorização de que trata o caput deste artigo abrangerá a exploração
de atividade produtora e/ou emissora de som dur ante a realização do evento em parque e 
bosque. Agência Municipal  do Meio Am
biente 
Rua 75, esquina com Rua 66, n° 137, 
Edifício Monte Líbano, Centro. Goiânia‐GO 
CEP:74055 ‐110. Telefone:  55 62 3524‐ 1412 
e‐mail: amma@amma.goiânia.go.gov.br  
§ 4º A autorização de que trata o caput deste artigo poderá ser concedida
para a realização dos seguintes eventos: 
I - cerimônia de casamento ou celebração similar; 
II - celebração de aniversários, com mais de 10 (dez) participantes; 
III - realização de piquenique, com mais de 10 (dez) participantes; 
IV - evento com utilização de instrumento musical sem amplificação de 
som, com mais de 10 (dez) participantes; 
V - evento com utilização de instrumento musical com amplificação de som; 
VI - eventos de iniciativa pública ou particular. 
§ 5º Ficam permitidos e isentos da autorização prevista no caput deste artigo:
I - a celebração de aniversários, com até 10 (dez) participantes; 
II - a realização de piquenique, co m até 10 (dez) participantes; 
III - o evento com utilização de instrumento musical sem amplificação de 
som, com até 10 (dez) participantes; 
IV - as manifestações decorrentes da liberdade de reunião, nos termos do 
art. 5º, inciso XVI, da Constituição Federal; 
V - as procissões religiosas em geral;  
VI - as filmagens momentâneas e de pequena escala, para fins não 
comerciais, desde que:  
a)não prejudiquem a normalidade das vias de circulação de pedestres;
b)não utilizem área verde para instalar camarins, aparatos e equipamentos
em geral, ainda que destinados a simples apoio; 
c)não utilizem estruturas ou assentos para a reserva de acomodação seletiva
de espectadores;  
VII -  as sessões fotográficas, para fins não comerciais. 
§ 6º A AMMA definirá na autorização quanto ao uso de alimentos e de bens
nas áreas dos parques e bosques, de acordo com suas características naturais e o previsto 
no Plano de Manejo.  
§ 7º Os responsáveis pelos eventos de que trata este artigo deverão adotar
medidas que impeçam a geração de impactos nas áreas dos parques e sujeitar-se-ão às 
penalidades, caso ocorram. 
§ 8º No caso de dano à vegetação por uso indevido de área gramada dos
parques e bosques, os responsáveis pelos eventos de que trata este artigo deverão 
recuperar a área, mediante anuência e diretri zes da AMMA. 
Art.  9º O interessado em obter a autorização  de que trata o art. 8º desta 
Instrução Normativa deverá apresentar na AMMA requerimento instruído com os 
documentos de que trata o art. 6º dest a Instrução Normativa, no que couber. 
§ 1º Além dos documentos previstos no caput deste artigo, o interessado em
obter a autorização de que trata o art. 8º desta Instrução Normativa deverá instruir o Agência Municipal  do Meio Am
biente 
Rua 75, esquina com Rua 66, n° 137, 
Edifício Monte Líbano, Centro. Goiânia‐GO 
CEP:74055 ‐110. Telefone:  55 62 3524‐ 1412 
e‐mail: amma@amma.goiânia.go.gov.br  
requerimento com os seguintes documentos: 
I - croqui e memorial desc ritivo que especifique: 
a)os equipamentos, os aparelhos e as estruturas que se pretende utilizar no
evento; 
b)a forma como se pretende distribuir e colocar os equipamentos, os
aparelhos e as estrutur as no parque ou bosque; 
c)a forma como se pretende conduzir os equipamentos, os aparelhos e as
estruturas para o interior da área. 
II - cópia do comprovante de comunicação à Polícia M ilitar quanto à 
realização do evento; 
§ 2º No pedido de autorização de que trata este artigo, os seguintes
documentos só serão exigidosquando o evento  for para público com mais de 1.000 (mil) 
pessoas ou em área adaptada provisoriamente: 
I - cópia do Certificado de Conformidade do Corpo de Bombeiros, ou 
comprovante de pagamento da taxa do Certificado de Conformidade do Corpo de 
Bombeiros para estrutura provisória, quando for o caso; 
II - Plano de Gerenciamento de Resíduos Sólidos. 
§ 3º Os documentos de que trata o inciso  II do § 1º deste artigo poderão ser
exigidos nos demais casos não previstos no referido inciso. 
§ 4º O requerimento instruído com os documentos de que trata o caput  deste
artigo deverá ser protocolado na AMMA co m antecedência mínima de 7 (sete) dias, 
contados da data de realização do evento. 
§ 5º Quando o evento for pa ra público com mais de  1.000 (mil) pessoas ou
em área adaptada provisoriamente, em par que ou bosque, o requerimento instruído com 
os documentos de que trata o caput  deste artigo deverá ser protocolado na AMMA com 
antecedência mínima de 30 (trinta) dias, contados da data de realização do evento. 
§ 6º No caso de evento realizado em pa rque ou bosque, o interessado deverá
efetuar o pagamento da taxa de Autorização  para Eventos e Similares em Parques e 
Bosques, constante da tabela XIV do Anexo I da Lei nº 5.040, de 20 de novembro de 
1975, em substituição à prevista no inciso VI do art. 6º desta Instrução Normativa, 
quando for deferido o pedido de autorização. 
Art. 10.Na realização dos eventos de que trata o art. 8º desta Instrução 
Normativa proibir-se-á: 
I - o uso de bebida alcóolica; 
II - o uso de garrafas e utensílios de vidro; 
III - a cobrança de ingressos; 
IV -  o estacionamento de veículos em  áreas internas, exceto em áreas 
destinadas a essa finalidade; 
V - a colocação de tendas, barracas, palcos ou outros bens fora da área 
autorizada; Agência Municipal  do Meio Am
biente 
Rua 75, esquina com Rua 66, n° 137, 
Edifício Monte Líbano, Centro. Goiânia‐GO 
CEP:74055 ‐110. Telefone:  55 62 3524‐ 1412 
e‐mail: amma@amma.goiânia.go.gov.br  
VI - a elaboração de alimentos na área do parque ou bosque; 
VII -  o depósito de resíduos , ainda que acondicionados , fora dos recipientes 
de armazenamento próprios para coleta; 
VIII  - a divulgação ou distribuição de material publicitário; 
IX - o uso de áreas gramadas em de sacordo com as autorizações, placas 
orientativas instaladas no parque ou bosque ou com o Plano de Manejo. 
Art. 11.  O responsável pelo evento de que  trata o art. 8º  desta Instrução 
Normativa deverá: 
I - utilizar copos, pratos, canudos e talheres ambientalmente adequados; 
II - instalar recipientes para coleta de resíduos orgânicos, recicláveis e 
rejeitos nas áreas dos even tos, quando for o caso; 
III - realizar a limpeza do local e de todo o seu ento rno imediatamente após 
a finalização do evento, ou no pr azo definido na autorização; 
IV - realizar a destinação final dos resíduos gerados pelo evento, 
imediatamente após a limpeza; 
V - reparar qualquer dano ocorrido em d ecorrência do evento e restituir a 
área utilizada ao estado que en controu, no horário previsto para o término do evento; 
VI - montar e desmontar a estrutura necessária para o evento no período 
definido na autorização; 
VII -  atender os termos e condiçõ es previstas na autorização; 
VIII - cumprir as normas previstas na In strução Normativa nº 22, de 12 de 
junho de 2007, ou norma substitutiva. 
Parágrafo único.  A responsabilidade pela guard a e manutenção da estrutura 
e equipamentos utilizados no ev ento será do autorizatário. 
CAPÍTULO IV 
DO PROCEDIMENTO DE EMISSÃO DA AUTORIZAÇÃO  
Art. 12. O interessado em obter a Autorização para a Exploração de 
Atividade Produtora e/ou Emissora de Som ou a Autorização para Realização de Evento 
em Parques e Bosques deverá apresentar requerimento junto à unida de de protocolo da 
AMMA. 
§ 1º O requerimento de que trata o caput  deste artigo deverá ser instruído
com os documentos relacionados nesta Instrução Normativa. 
§ 2º A unidade de protocolo da AMMA:
I - autuará os documentos de que tratam o caput  e o § 1º deste artigo; 
II - efetuará a numeração sequencial das pá ginas do processo e as rubricará; 
III -  entregará o protocolo com o número  do processo ao requerente para Agência Municipal  do Meio Am
biente 
Rua 75, esquina com Rua 66, n° 137, 
Edifício Monte Líbano, Centro. Goiânia‐GO 
CEP:74055 ‐110. Telefone:  55 62 3524‐ 1412 
e‐mail: amma@amma.goiânia.go.gov.br  
acompanhamento. 
§ 3º Após a implantação de sistema elet rônico de processo, o requerimento
de que trata o caput  deste artigo poderá ser realiz ado pela rede mundial de 
computadores, por meio do sítio oficial da Prefeitura de Goiânia, mediante upload  dos 
documentos obrigatórios, segundo os procedim entos de cadastramento disponíveis ao 
interessado no sistema. 
Art. 13. Concluída a fase de protocolo do pedido de autorização e juntados 
todos os documentos exigidos, os autos serão remetidos: 
I - à unidade de licenciamento ambienta l para análise, vistoria técnica 
quando for o caso e emissão de Informe, quando se tratar de Autorização para 
Exploração de Atividade Produtora ou Emissora de Som;  
II - à unidade de áreas verdes para anál ise, realização de vistoria técnica 
quando for o caso e emissão de Informe ou Parecer Técnico, quando se tratar de: 
a)Autorização para Realização de Evento em Parque ou Bosque;
b)Autorização para Exploração de Atividade Produtora ou Emissora de
Som em praça. 
Art. 14. O requerente será notificado para complementar com novos 
documentos ou adequar os documentos apresentados, quando for o caso, no prazo de: 
I - 30 (trinta) dias, quando se tratar de solicitação de Autorização para 
Exploração Atividade Produtora ou Emisso ra de Som em estabelecimento; 
II - 48 h (quarenta e oito horas), quando se tratar de solicitação de 
Autorização para Atividade Produtora ou Emissora de Som em evento ou Autorização 
para Realização de Evento em Parque ou Bosque com público igual ou inferior a 1.000 
(mil pessoas); ou 
III -  5 (cinco) dias, quando se tratar de solicitação de Autorização para 
Atividade Produtora ou Emissora de Som em evento ou Autorização para Realização de 
Evento em Parque ou Bosque com público superior a 1.000 (mil) pessoas ou em área 
adaptada provisoriamente. 
§ 2º A complementação ou adequação de que trata o caput deste artigo
deverá constar em Informe, que relacionará ao requerente todas as pendências 
processuais. 
§ 3º O Informe referido no § 2º deste artigo poderá ser disponibilizado na
consulta de processos constante do sítio of icial da Prefeitura de Goiânia, na rede 
mundial de computadores. 
§ 4º O não atendimento à solicitação cons tante de notificaç ão, ensejará o
indeferimento do pedido de autorização e o arquivamento dos autos. 
§ 5º A notificação de que trata o caput  deste artigo dar-se- á pelas seguintes
formas, sem ordem de prioridade:  
I - por via eletrônica com prova de expedição, desde que autorizada pelo 
requerente;  
II - por carta registrada com aviso de recebimento;  Agência Municipal  do Meio Am
biente 
Rua 75, esquina com Rua 66, n° 137, 
Edifício Monte Líbano, Centro. Goiânia‐GO 
CEP:74055 ‐110. Telefone:  55 62 3524‐ 1412 
e‐mail: amma@amma.goiânia.go.gov.br  
III - pessoalmente ou por seu procurador:  
a)mediante registro nos autos do recebimento de documento;
b)por notificação fiscal; ou
IV - por edital, mediante publicação no Diário Oficial do Município. 
Art. 15. No que se refere ao procedimento de Autorização para Exploração 
de Atividade Produtora e/ou Emissora de Som em estabelecimento,a unidade de 
licenciamento ambiental concederá autorizações para fins de medição de pressão 
sonora, quando for o caso. 
§ 1º As autorizações de que trata o caput deste artigo limitar-se-ão a 2
(duas), desde que haja a efetiva reali zação das medições de pressão sonora.  
§ 2º Após análise técnica, os auto s do processo de que trata o caput deste
artigo serão remetidos à unidade de fiscaliz ação ambiental para vistoria e medição de 
pressão sonora. 
§ 3º Constatada a emissão de níveis de pressão sonora superiores aos
permitidos em lei, o requerente será no tificado a promover a adequação acústica do 
estabelecimento e comprová-la com a apre sentação de projeto, acompanhado do 
documento de responsabilidade técnica. 
§ 4º A unidade de fiscalização realizará nova vistoria no estabelecimento
para verificar o cumprimento da notificação referida no § 3º dest e artigo e adotará as 
medidas fiscais cabíveis no caso de descumprimento. 
§ 5º O requerente deverá adotar medidas que impeçam a propagação de
níveis de pressão sonora superiores aos pe rmitidos em lei durante  o decurso do prazo 
concedido na notificação de que trata o § 3º deste artigo.  
§ 6º As medições de pressão sonora real izadas serão registradas em Boletim
de Intensidade Sonora (BIS), que deverá ser juntado aos autos. 
§ 7º Após a análise final dos autos, a unidade de licenciamento ambiental
decidirá pelo deferimento ou indeferimento do pedido.   
§ 8º O deferimento do pedido será formalizado mediante a emissão da
Autorização para Exploração de Ativid ade Produtora e/ou Emissora de Som em 
estabelecimento pela unidade de licenciamento ambiental. 
§ 9º O indeferimento do pedido será formalizado mediante a emissão do
Termo de Indeferimento pela unidade de licenciamento ambiental e assinado pelo seu 
representante e pelo Presidente da AMMA. 
Art. 16.No que se refere ao procedimento de Autorização para Exploração 
de Atividade Produtora e/ou Emissora de Som em Evento, após a análise da unidade de 
licenciamento ambiental, os autos serão remetidos à unidade jurídica da AMMA, que 
decidirá: 
I - pela aplicação da compensação ambiental, quando couber, que será 
formalizada por meio do TCA; 
II - pelo deferimento ou indeferi mento do pedido de autorização. 
§ 1º O deferimento do pedido será formalizado mediante a emissão daAgência Municipal  do Meio Am
biente 
Rua 75, esquina com Rua 66, n° 137, 
Edifício Monte Líbano, Centro. Goiânia‐GO 
CEP:74055 ‐110. Telefone:  55 62 3524‐ 1412 
e‐mail: amma@amma.goiânia.go.gov.br  
Autorização para Exploração de Atividade Produtora e/ou Emissora de Som. 
§ 2º O indeferimento do pedido será formalizado mediante a emissão do
Termo de Indeferimento. 
§ 3º A autorização e o Termo de Indeferimento de que trata este artigo serão
emitidos pela unidade jurídica e assinados pelo  seu representante e pelo Presidente da 
AMMA. 
Art. 17. No que se refere ao procedimen to de Autorização para Realização 
de Evento em Parque e Bosque, após a análise dos autos, a unidade de áreas verdes 
emitirá parecer técnico com manifestação ace rca do deferimento ou indeferimento do 
pedido. 
§ 1º Após a emissão do parecer técnico de que trata o  caput  deste artigo os
autos serão remetidos à unidade jurídica da AMMA, que decidirá: 
I - pela aplicação da compensação ambiental, quando couber, que será 
formalizada por meio do TCA; 
II - pelo deferimento ou indeferi mento do pedido de autorização. 
§ 2º O deferimento do pedido será formalizado mediante a emissão da
Autorização para Realização de Evento em Parque ou Bosque. 
§ 3º O indeferimento do pedido será formalizado mediante a emissão do
Termo de Indeferimento. 
§ 4º A autorização e o Termo de Indeferimento de que trata este artigo serão
emitidos pela unidade jurídica e assinados pelo  seu representante e pelo Presidente da 
AMMA. 
Art. 18. A emissão das autorizações de que  trata esta Instrução Normativa 
estará condicionada à informação válida de regularidade fiscal do requerente perante o 
Município. 
Art. 19. Após a emissão das autorizações de que trata esta Instrução 
Normativa, os autos serão remetidos  à unidade de protocolo da AMMA. 
§ 1º As autorizações deverão ser retira das no prazo de 30 (trinta) dias,
contados da data de suas emissões, me diante comprovação do pagamento da taxa 
correspondente. 
§ 2º As autorizações serão entregues ao requerente ou ao seu procurador
pela unidade de protocolo da AMMA. 
§ 3º Após o decurso do prazo de que trata o § 1º deste artigo, os autos serão
remetidos à unidade de arquivo da AMMA para arquivamento. 
Art. 20. As autorizações e os indeferiment os dos pedidos de autorização de 
que trata esta Instrução Normativa deverão ser enviados à unidade  de fiscalização 
ambiental para ciência e adoção de medidas fiscais. 
Art. 21. Os processos de requerimento das Autorizações para Realização de 
Evento de que trata esta Instrução Normativa serão arquivados no dia seguinte à data prevista para a realização o evento. 
Art. 22. As autorizações de que trata esta Instrução Normativa serão Agência Municipal  do Meio Am
biente 
Rua 75, esquina com Rua 66, n° 137, 
Edifício Monte Líbano, Centro. Goiânia‐GO 
CEP:74055 ‐110. Telefone:  55 62 3524‐ 1412 
e‐mail: amma@amma.goiânia.go.gov.br  
suspensas ou cassadas quando houver descumprimento dos seus termos ou da legislação 
ambiental.  
Art. 23. As autorizações de que trata esta Instrução Normativa serão 
anuladas quando for constatada: 
I - a inveracidade das informações prestadas pelo requerente no 
procedimento de autorização; ou 
II - a sua emissão em desacordo com a legislação. 
 CAPÍTULO V  
DAS DISPOSIÇÕES FINAIS 
Art. 24. Para fins desta Instrução Normativa,considerar-se-á: 
I - área adaptada provisoriamente, a área  não permanente, preparada para o 
recebimento de evento, mediante instalação de  estrutura própria de palco, cobertura e/ou 
“stands”, alteração do nível de solo, instal ação de banheiros químicos, ou recebimento 
de outras atividades econômicas de comércio varejista de alimentos ou estabelecimento 
especializado em servir bebidas para funcionamento temporário; 
II - temporária, a atividade econômica de senvolvida pelo prazo máximo de 
3 (três) meses por ano.  
Art. 25. A Autorização para Exploração de Atividade Produtora e/ou 
Emissora de Som e a Autorização para Realização de Evento em Parque ou Bosque, 
quando esta autorização abranger o uso de equipamento sonoro, deverão informar os limites de pressão sonora admitidos para os horários correspondentes. 
Parágrafo único. A concessão das autorizações e as isenções de que tratam 
esta Instrução Normativa não exime o responsável pelo evento de cumprir o limite de pressão sonora permitido em lei e de obter as demais autorizações exigidas. 
Art. 26. Na contagem dos prazos previstos nesta Instrução Normativa, 
excluir-se-á o dia do começo e incluir-se-á o do vencimento. 
Art. 27. A constatação de emissão de pres são sonora em níveis superiores 
aos permitidos em lei sujeitará o infrator às sanções administrativas. 
Art. 28. A taxa referente àAutorização para Exploração de Atividade 
Produtora e/ou Emissora de Som prevista na Tabela IX do Anexo I da Lei nº 5.040, de 
20 de novembro de 1975, será devida: 
I - anualmente, quando emitida para estabelecimento; 
II - por dia de realização de evento e de acordo com o número de pessoas, 
quando para realização de evento.  
§ 1º Será aplicada a taxa prevista no item 4 da tabela de que trata o caput
deste artigo, por dia de evento, no caso de r ealização de evento com mais de 1.000 (mil) 
pessoas em área adaptada provisoriamente, para a atividade de casa de festas e eventos 
temporária. 
§ 2º Considerar-se-ão eventos especiais, os eventos de q ue tratam estaAgência Municipal  do Meio Am
biente 
Rua 75, esquina com Rua 66, n° 137, 
Edifício Monte Líbano, Centro. Goiânia‐GO 
CEP:74055 ‐110. Telefone:  55 62 3524‐ 1412 
e‐mail: amma@amma.goiânia.go.gov.br  
Instrução Normativa, para fi ns de aplicação do art. 280 do Decreto 1.786, de 15 de julho 
de 2015. 
Art. 29. Fica alterado o inciso I do art. 1º da Instrução Normativa nº 022, de 
12 de junho de 2007, que passa a vigorar com a seguinte redação: 
"Art. 1º (...) 
I - a elaboração de alimentos por usuár ios do parque, bem como o consumo 
ou venda de bebida alcoólica nas Unidades de Conservação; (...) 
IV - o depósito de resíduos, ainda que acondicionados, fora dos recipientes 
de armazenamento próprios para coleta; 
(...) VIII - o desenvolvimento de qualquer tipo de ativi dade econômica ou evento 
não autorizados ou permitidos pela AMMA nos Parques e Unidades de 
Conservação do Município de Goiânia; 
(...)" (NR) 
Art. 30. Fica alterado o art. 23 da Instru ção Normativa nº 063, de 30 de 
outubro de 2019, que acrescido do § 5º, pa ssa a vigorar com a seguinte redação: 
"Art. 23. (...) 
§ 1º Será emitida Autorização para Exploração de Atividade Produtora
e/ou Emissora de Som para fins mediç ão de pressão sonora de que trata o 
caput deste artigo, quando for o ca so, sendo que a medição deverá ser 
registrada em Boletim de Intensidad e Sonora (BIS), a ser juntado nos autos. 
(...) 
§ 5º No licenciamento ambiental serão emitidas no máximo duas
autorizações para a finalidade de que tr atam os §§ 2º e 3º deste artigo, 
desde que haja efetiva realização das medições de pressão sonora." 
Art. 31.  Fica revogadaa Instrução Normativ a nº 010, de 06 de abril de 
2006, publicada no Diário Oficial do Município de Goiânia nº 3.890, de 29 de maio de 
2006. 
Art. 32.  Esta Instrução Normativa entr a em vigor na data da sua 
publicação. 
GABINETE DO PRESIDENTE DA AGÊNCIA MUNICIPAL DO 
MEIO AMBIENTE , aos 30 dias do mês de dezembro de 2020. 
GILBERTO MARTINS MARQUES NETO 
Presidente da AMMA  Agência Municipal  do Meio Ambiente  
Rua 75, esquina com Rua 66, n° 137, 
Edifício Monte Líbano, Centro. Goiânia‐GO 
CEP:74055 ‐110. Telefone:  55 62 3524‐ 1412 
e‐mail: amma@amma.goiânia.go.gov.br  
ANEXO ÚNICO 
DECLARAÇÃO 
(Modelo) 
Eu, [nome completo do interessado] , inscrito(a) no [número do Registro Geral e do 
Cadastro de Pessoa Física, se pessoa fís ica, ou número do Cadastro Nacional de 
Pessoa Jurídica, se pessoa jurídica]  domiciliado(a)/estabelecido(a) na [ endereço ], 
declaro estar ciente que: 
- é proibido emitir níveis de pressão sonor a superiores aos limites previstos em lei; 
- a emissão de níveis de pressão sonora superiores aos limites previstos e o 
descumprimento dos termos da autorização emitida, sujeitará o responsável às 
penalidades previstas na legislação ambiental. 
Goiânia, ____ de ___________________ de 20____. 
_____________________________________________ 
Assinatura por extenso do interessado 
Agência Municipal  do Meio Ambiente  
Rua 75, esquina com Rua 66, n°. 137, 
Edifício Monte Líbano, Centro – Goiânia –GO 
CEP:74055 ‐110 – Tel: 55 62 3524‐ 1412 
amma@amma.goiania.go.gov.br  
ascomamma@gmail.com   
INSTRUÇÃO NORMATIVA Nº076, DE 30 DE DEZEMBRO DE 2020  
Dispõe sobre as normas de 
funcionamento da primeira etapa da Unidade Ambiental de Saúde e Bem-Estar Animal  
O PRESIDENTE DA AGÊNCIA M UNICIPAL DO MEIO AMBIENTE 
(AMMA), no uso das atribuições legais que lhe c onfere o art. 39 da Lei Complementar 
nº 276, de 03 de junho de 2015; 
Considerando: 
- a Lei nº 10.239, de 05 de setembro de 2018, que dispõe sobre a instituição 
e funcionamento da Unidade Ambiental de Saúde e Bem-Estar Animal no Município de 
Goiânia. 
- o Decreto nº 1.536, de 12 de junho de 2019, que prev ê quanto às etapas de 
implantação da Unidade Ambiental de Saúde e Bem-Estar Animal; 
- a necessidade de se regulamentar o funcionamento da primeira etapa de 
implantação da Unidade Ambiental de Saúde e Bem-Estar Animal; 
RESOLVE:  
Art. 1º Dispor sobre as normas de funcionamento da primeira etapa de 
implantação da Unidade Ambiental de Saúde e Bem-Estar Animal. 
Parágrafo único.  A Unidade Ambiental de Saúde e Bem-Estar Animal 
estará vinculada à estrutura da Diretoria de  Gestão Ambiental da Agência Municipal do 
Meio Ambiente. 
Art. 2º A primeira etapa de implantação da Unidade Ambiental de Saúde e 
Bem-Estar Animal destinar-se-á ao atendi mento de animais de pequeno e médio porte, 
domésticos ou domesticados, com a r ealização dos seguintes serviços: 
I - práticas preventivas de caráter informativo, social e sanitarista; 
II - triagem do animal para adoção ou encaminhamento para a Diretoria do 
Centro de Controle de Zoonoses, da Secret aria Municipal de Sa úde, no caso de doença 
de risco para o ser humano; 
III - atendimento ambulatorial e farmacológico; 
IV - implantação de programas de educação ambiental e de posse 
responsável. 
§ 1º As práticas sanitaristas de que trata o inciso I do caput deste artigo
compreendem os serviços de vacinação. 
§ 2º O tutor do animal silvestre que comparecer à Unidade de Saúde e Bem-Agência Municipal  do Meio Ambiente  
Rua 75, esquina com Rua 66, n°. 137, 
Edifício Monte Líbano, Centro – Goiânia –GO 
CEP:74055 ‐110 – Tel: 55 62 3524‐1412 
amma@amma.goiania.go.gov.br  
ascomamma@gmail.com   
Estar Animal à procura dos serviços de que tratam os incisos I a IV do caput deste 
artigo, será orientado a encami nhá-lo ao órgão competente. 
§ 3º Na primeira etapa de implantação  da Unidade de que trata esta
Instrução Normativa o atendimento se rá exclusivo para  cães e gatos. 
Art. 3º Para fins da Lei nº  10.239, de 05 de setembro de 2018, do Decreto nº 
1.539, de 12 de junho de 2019, e desta Inst rução Normativa, considera-se: 
I - animal de pequeno porte: cão, gat o, galináceo, pássar o, coelho e outros 
animais da mesma proporção;  
II - animal de médio porte: suíno, caprino, ovino e outros animais da mesma 
proporção; 
III - animal doméstico: animal que apresenta características biológicas e 
comportamentais em estreita dependência do homem, conforme relação constante da 
Portaria nº 93, de 07 de julho de 1998, do In stituto Brasileiro de Meio Ambiente, ou 
norma sucessora;  
IV - animal domesticado: animal que se tornou doméstico por meio de 
processos tradicionais; 
V - pessoa em situação de baixa renda: aquela que, somando-se a 
remuneração mensal de todos os membros da  família e dividindo-se o valor encontrado 
pelo número de membros, o resultado obtido seja, no máximo, o valor de metade do salário mínimo; 
VI - tutor: é a pessoa física ou jurídica que se apresenta perante a Unidade 
Ambiental de Saúde e Bem-Estar Animal como responsável pelo animal. 
Art. 4º Poderá utilizar dos serviços da Unidade Ambiental de Saúde e Bem-
Estar Animal, sem contrapres tação pecuniária, o animal encaminhado pelos seguintes 
tutores:  
I - pessoa física, em situação de baixa renda, cadastrada em 
qualquerprograma social do Governo Federal, Estadual ou Municipal; 
II - órgão público; 
III - Organização Não Governamental (ONG) com finalidade estatutária de 
proteção animal; 
IV - protetor independente. 
§ 1º Não será admitido o atendimento de animal encaminhado por tutor
menor de 18 (dezoito) anos de idade. 
§ 2º A Unidade só atenderá o anim al encaminhado por órgão público
quando o animal: 
I - for vítima de crime, contravençã o, infração administrativa ou abandono, 
acompanhado por documento ofic ial que ateste esta condição; 
II - tiver sido apreendido pelo órgão, no cumprimento de suas atribuições; 
III - abandonado ou sem dono, estiver em estado de vulnerabilidade. Agência Municipal  do Meio Ambiente  
Rua 75, esquina com Rua 66, n°. 137, 
Edifício Monte Líbano, Centro – Goiânia –GO 
CEP:74055 ‐110 – Tel: 55 62 3524‐1412 
amma@amma.goiania.go.gov.br  
ascomamma@gmail.com   
§ 3º A Unidade Am biental de Saúde e Bem-Estar Animal só realizará
atendimento de animal de que  trata o § 2º deste artigo ap ós a celebração de convênios 
ou parcerias, ou após a instituição de abrigo público, com a definição de 
estabelecimentos que possam receber posteriormente os animais.  
§ 4º Os convênios e parcerias de que trata o § 2º deste artigo poderão ser
firmados com entes públicos da administração direta e indireta, instituições de ensino, 
entidades do terceiro setor, dentre elas  ONGs, Organizações da Sociedade Civil de 
Interesse Público (OSCIP’s), Associações Pr otetoras, Conselhos de  Classe, Associações 
Veterinárias e Zootécnicas ou mesmo com instituições do setor privado. 
§ 5º Os animais de que trata o § 2º deste artigo deverão ser mantidos sob
cuidados de conveniado ou parceiro, ou em abrigo público, pelo prazo de no mínimo 30 
(trinta) dias ou por prazo maior, até o fim do tratamento  recomendado para o animal, 
após entrega pela Unidade Ambiental de Saúde e Bem-Estar Animal. 
§ 6º Caso não seja contes tada a posse do animal no prazo de que trata o
§5ºdeste artigo, este será encaminhado para programas de adoção e posse responsável.
§ 7ºAté que os convênios ou as parcerias de que trata o § 4º deste artigo
sejam celebrados, ou que haja abrigo público qu e possa receber,  após o tratamento, o 
animal encaminhado nos casos do §2º deste artigo, o atendimento da Unidade poderá 
ocorrer mediante apresentação do animal por tutor, ainda que provisório.  
Art. 5º Também poderá utilizar dos serviços da Unidade Ambiental de 
Saúde e Bem-Estar Animal, sem contraprestação pecuniária, o animal: 
I - que tiver sido vítima de crime, cont ravenção, infração administrativa, ou 
acidente, desde que a condição de vítima se ja comprovada por meio de ocorrência 
policial ou declaração de acidente ocorrido  em logradouro público, neste último caso, 
com animal abandonado ou que não tenha dono; 
II - autorizado pelo serviço de  assistência social da Unidade Ambiental de 
Saúde e Bem-Estar Animal, caso o tutor comprove ser pessoa em situação de baixa 
renda, mas não esteja registrado no Cadastro Único para Programas Sociais ou em 
qualquer programa social do Governo Federal, Estadual ou Municipal.  
§ 1º A Unidade Ambiental de Saúde e Bem-Estar Animal só realizará
atendimento de animal de que trata o in ciso I deste artigo após a celebração de 
convênios ou parcerias, ou após a institui ção de abrigo público, com a definição de 
estabelecimentos que possam receber posterior mente os animais, nos termos do § 4º do 
art. 5º desta Instrução Normativa.  
§ 2º Aplicam-se à condição de atendimento prevista no §1º deste artigo, o
previsto nos §§ 4º a 7º do art.  4º desta Instrução Normativa. 
§ 3º A utiliz ação dos serviços da Unidade de que trata o inciso II do caput
deste artigo somente poderá ser autorizad a após a implantação do serviço de assistência 
social na Unidade Ambiental de Saúde e Bem-Estar Animal. 
Art. 6ºDurante a primeira etapa de impl antação da Unidade Ambiental de 
Saúde e Bem-Estar Animal, não haverá o atendimento do animal mediante a 
contraprestação pecuniária de que trata o parágrafo único do art. 2º da Lei nº 
10.239/2018. Agência Municipal  do Meio Ambiente  
Rua 75, esquina com Rua 66, n°. 137, 
Edifício Monte Líbano, Centro – Goiânia –GO 
CEP:74055 ‐110 – Tel: 55 62 3524‐1412 
amma@amma.goiania.go.gov.br  
ascomamma@gmail.com   
Art. 7º O funcionamento da Unidade Ambiental de Saúde e Bem-Estar 
Animal, na primeira etapa de implantação, será de segunda-feira a sexta-feira, das 7:00 
h às 18:00 h. 
§ 1º Serão realizados no mínimo 05 (c inco) atendimentos ambulatoriais e
farmacológicos diários por Médico Ve terinário disponível na Unidade.  
§ 2º Os atendimentos ocorrerã o nos seguintes horários:
I - no período matutino, das 08:00 h às 12:00 h; 
II - no período vespertino, das 14:00 h às 18:00 h. 
§ 3º O atendimento ambulatorial e farmaco lógico será realizado por ordem
de chegada, mediante distribuição diária  de senhas ao tutor do animal, em número 
correspondente ao de atendimento ambulat orial e farmacológico mínimo diário. 
§ 4º A distribuição de senhas dar-se-á:I - no período matutino, das 7:00 h às 8:00 h; 
II - no período vespertino, das 13:00 h às 14:00 h.  § 5º No caso de desistência de atendime nto por parte de tutor do animal ou
disponibilidade de horário para atendimento, deverá ocorrer nova distribuição de 
senhas, além dos horários previstos no § 4º deste artigo, para atendimento dos 
interessados, por ordem de chegada.  
§ 6º No caso em que o tutor do animal tenha recebido senha para
atendimento e a Unidade não consiga atender a quantidade de animais prevista, o atendimento será automaticamente prorr ogado para o próximo período disponível. 
Art. 8º Unidade Ambiental de Saúde e Bem-Estar Animal só realizará 
atendimento do animal encaminhado por tutor . 
§ 1º O tutor deverá permanecer no ambulatório durante o atendimento do
animal. 
§ 2º O tutor firmará declaração de ciên cia de que o animal não poderá ser
mantido desacompanhado nas dependências da Unidade e de que o abandono do animal 
no local configurará infração administrativa e crime ambiental. 
§ 3º Caso o tutor do animal o abandone na Unidade Ambiental de Saúde e
Bem-Estar Animal por mais de 12 horas (d oze) horas, o responsável pela Unidade 
deverá encaminhá-lo a entidades conv eniadas ou parceiras para adoção. 
§ 4º Aplicar-se-á na situação de que trata o § 3º deste artigo, o previsto nos
§§ 3º e 4º do art. 5º de sta Instrução Normativa. 
§ 5º A constatação de abandono do animal na Unidade Ambiental de Saúde
e Bem-Estar Animal sujeitará seu tutor às penalidades previstas no Decreto Federal nº 
6.514, de 22 de julho de 2008. 
§ 6º As medidas administrativas adotadas  em decorrência do previsto no §
5º deste artigo deverão ser encaminhadas à De legacia Estadual de Repressão a Crimes 
Contra o Meio Ambiente e ao Ministério Público do Estado de Goiás para adoção de medidas cíveis e criminais. Agência Municipal  do Meio Ambiente  
Rua 75, esquina com Rua 66, n°. 137, 
Edifício Monte Líbano, Centro – Goiânia –GO 
CEP:74055 ‐110 – Tel: 55 62 3524‐1412 
amma@amma.goiania.go.gov.br  
ascomamma@gmail.com   
Art. 9º O atendimento pela Unidade Am biental de Saúde e Bem-Estar 
Animal será realizado mediante prévio cad astramento de dados e procedimento de 
triagem. 
§ 1º No cadastramento de que trata o caput deste artigo serão exigidos:
I - do tutor do animal a ser atendido: 
a)número do Registro Geral (RG);
b)número do Cadastro Naciona l de Pessoa Física (CPF);
c)endereço;
d)telefone e correio eletrônico para contato;
e)no caso de pessoa física de baixa renda:
1.declaração de situação de baixa renda , conforme modelo constante do
Anexo I desta Instrução Normativa; 
2.comprovante atualizado de inscrição no Cadastro Único para Programas
Sociais; e 
3.comprovante de estar inserido em qualquer programa social do Governo
Federal, Estadual ou Municipal. 
f)no caso de encaminhamento de animal por órgão público, termo de
encaminhamento, com identificação do órgão e do servidor público de posse do animal, 
conforme modelo constante do Anexo II desta Instrução Normativa, com: 
1.o documento oficial que ateste a condição de vítima do animal; 
2. o documento oficial que formalize a apreensão realizada; ou 3.a declaração do órgão do estado de vulnerabilidade do animal.
g)no caso de encaminhamento de an imal por sócio, associado ou
empregado de ONG, apresentação de documento comprobatório e termo de 
encaminhamento, conforme modelo constante do Anexo III desta Instrução Normativa; 
h)no caso de protetor independente, ap resentação de declaração de Médico
Veterinário ou de associação protetora de anim ais que ateste esta condição e termo de 
encaminhamento, conforme modelo constante do Anexo III desta Instrução Normativa; 
i)no caso de animal encaminhado para  atendimento em decorrência de
acidente no logradouro público, o termo constante no Anexo IV  desta Instrução 
Normativa. 
II - dados do animal, com seu nome, espécie, idade, raça e pelagem, quando 
for possível. 
§ 2º O tutor do animal deverá informar o tempo de posse do animal, a
situação que gerou sua posse e os motivos de encaminhamento do animal à Unidade. 
§ 3º A declaração de que trata alínea “e” do  inciso I do § 1º deste artigo será
encaminhada ao órgão municipal de assist ência social para certificação do cadastro 
informado. 
§ 4º A ONG de que trata a alínea “g” do in ciso I do § 1º deste artigo deveráAgência Municipal  do Meio Ambiente  
Rua 75, esquina com Rua 66, n°. 137, 
Edifício Monte Líbano, Centro – Goiânia –GO 
CEP:74055 ‐110 – Tel: 55 62 3524‐1412 
amma@amma.goiania.go.gov.br  
ascomamma@gmail.com   
ter como finalidade estatutária a proteção animal e ser previamente cadastrada na 
AMMA. 
§ 5º O cadastro da ONG de que trata a al ínea “g” do inciso I do § 1º deste
artigo será realizado mediante apresentação da cópia dos seguintes documentos: 
I - Cadastro Nacional de Pessoa Jurídica; 
II - Estatuto Social, com registro cartorial; 
III - Ata da Assembleia realizada para eleição da diretoria; 
IV - comprovante de endereço; 
V - telefone e correio elet rônico para contato. 
§ 6º A condição de protetor independente de que trata a alín ea "h" do inciso
I do § 1º deste artigo poderá ser declarada pe lo Médico Veterinário ou Organização Não 
Governamental protetora de animais em favor de pessoa física que desempenhe, 
gratuitamente, por mais de 02 (dois) anos, atividades que busquem proteger, cuidar, 
conscientizar ou resgatar animais em condições de vulnerabilidade, sem que tais 
atividades sejam terceirizadas. 
§ 7º O interessado em obter os serviços da Unidade Ambiental de Bem-
Estar Animal que omitir ou prestar falsa informação estará sujeito às penalidades 
cabíveis. 
Art. 10. A Unidade Ambiental de Bem-Estar Animal deverá registrar, após 
o cadastramento de que trata o art. 9º desta Instrução Normativa, individualmente, todos
os atendimentos a serem realizados. 
Art. 11.  As atividades técnicas realizadas na Unidade Ambiental de Bem-
Estar Animal deverão seguir as legi slações vigentes dos respectivos conselhos 
profissionais, que regulamentam as profissões. 
Art. 12. O exame clínico do animal e a colheita de amostras de material 
biológico para realização de exames la boratoriais serão realizados por Médico 
veterinário, que poderá ter a colaboração de auxiliar de veterinário ou de técnico 
auxiliar. 
§ 1º Os profissionais de que trata o caput deste artigo deverão estar
devidamente paramentados e fazer uso de equipamentos de prot eção individual de 
acordo com o tipo de procedimento  ambulatorial a ser realizado. 
§ 2º Durante a realização dos pr ocedimentos de que trata o caput deste
artigo, o Médico Veterinário deverá veri ficar a necessidade de uso de mordaça, 
focinheira ou outro equipamento de proteção  no animal, ou realizar sua imobilização, 
para evitar possíveis acidentes. 
§ 3º A colocação dos equipamentos de proteção no animal e sua
imobilização nos termos do § 1º deste arti go, poderá ser realizada por quaisquer dos 
profissionais descritos no caput deste artigo. 
§ 4º Para a obtenção de amostras de mate rial biológico, os profissionais de
que trata o caput deste artigo deverão adotar medidas necessárias de antissepsia. 
§ 5º As amostras biológicas encaminhada s aos laboratórios de diagnósticoAgência Municipal  do Meio Ambiente  
Rua 75, esquina com Rua 66, n°. 137, 
Edifício Monte Líbano, Centro – Goiânia –GO 
CEP:74055 ‐110 – Tel: 55 62 3524‐1412 
amma@amma.goiania.go.gov.br  
ascomamma@gmail.com   
deverão ser identificadas com o número do prontuário do animal e acompanhadas da 
requisição do exame devidamente preenchida e assinada pelo Médico Veterinário 
solicitante.  
§ 6º Os exames laboratoriais deverão se r autorizados pelo tutor, conforme
modelo de termo de autorização constant e do Anexo V desta Instrução Normativa. 
§ 7º O material descartável utilizado para  a colheita de amostras biológicas
deverá ser descartado em saco de lixo de uso hospitalar, salvo agulhas, estiletes, lâminas 
de barbear, lâminas de bisturi e similare s deverão ser descartados em caixas para 
perfuro cortante. 
§ 8º O material de descarte utilizado pa ra procedimentos de higienização e
manipulação de locais infectados deverá ser devidamente acondicionado em sacos de 
lixo de uso hospitalar em caixas para perfuro cortante, quando for o caso. 
Art. 13. Durante a primeira etapa de implantação da Unidade Ambiental de 
Saúde e Bem-Estar Animal, a intervenção cirúrgica que se fizer necessária será 
realizada por meio de agendamento do pr ocedimento com pessoa jurídica conveniada 
ou parceira. 
§ 1º O Médico Veterinário solicitará o agendamento do procedimento de
que trata o caput deste artigo. 
§ 2º O tutor será informado do local, dia e hora do procedimento agendado,
conforme § 1º deste artigo. 
§ 3º O agendamento da cirurgia de que trata o caput deste artigodependerá
da realização e apresentação dos exames pré- operatórios, necessários à realização do 
procedimento. 
§ 4º Nos casos de impossibilidade de re alização dos exames pré-operatórios
de que trata o § 2º deste artigo na Unidade Ambiental de Saúde e Bem-Estar Animal, os 
exames deverão ser realizados por conta do tutor em outra unidade ou laboratório 
veterinário. 
§ 5º Durante o período de ausência de convênio ou parceria e diante de
situações de necessidade de procedimento cirúrgico emergencial, ou de internação ou 
outro procedimento emergencial não dis ponível na Unidade, o encaminhamento do 
animal ficará sob responsabilidade do tutor. 
§ 6º Nos casos previstos no § 5º deste ar tigo, o Médico Veterinário emitirá
Termo de Encaminhamento do Animal para Procedimento Emergencial, que deverá ser firmado pelo tutor, conforme modelo constante do Anexo VI. 
§ 7º Os procedimentos cirúrgicos ou de internação que vierem a ser
realizados na Unidade Ambiental de Saúde e Bem-Estar Animal deverão ser autorizados 
pelo tutor do animal, por meio do termo de autorização, co nforme modelo constante no 
Anexo V desta Instrução Normativa . 
Art. 14. Para a retirada de animais da Unidade Ambiental de Bem-Estar 
Animal sem a devida alta médica, o tutor deve rá assinar termo de ciência dos riscos da 
interrupção do tratamento, conforme modelo constante no Anexo VII.  
Parágrafo único.  O profissional deverá elab orar documento sobre as Agência Municipal  do Meio Ambiente  
Rua 75, esquina com Rua 66, n°. 137, 
Edifício Monte Líbano, Centro – Goiânia –GO 
CEP:74055 ‐110 – Tel: 55 62 3524‐1412 
amma@amma.goiania.go.gov.br  
ascomamma@gmail.com   
recomendações de tratamento para o animal e informar as possíveis implicações 
inerentes à interrupção do tratamento na Unidade. 
Art. 15. O Médico Veterinário deverá proc eder à devida no tificação, junto 
às autoridades de defesa sanitária animal e de saúde pública, da oc orrência de zoonoses 
de notificação compulsória. 
§ 1º O diagnóstico de zoonoses de que trata o caput  deste artigo deverá ser
acompanhado de isolamento do animal, dos procedimentos de desinfecção de utensílios e de materiais utilizados. 
§ 2º O Médico Veterinário deverá orientar os tutores de animais acerca das
disposições legais e regulamentares pertin entes e determinar a adoção das medidas 
indicadas pelas autoridade s de saúde para evitar a transmissão de zoonoses. 
Art. 16. Quando ocorrer óbito de animal  na Unidade Ambiental de Bem-
Estar Animal, o Médico Veterinário deverá:   
I - nos casos de animais internados, info rmar diretamente ao tutor sobre o 
fato e esclarecer as condições em que ocorreu o óbito;   
II - orientar o tutor sobre a legislação em vigor com relação à destinação do 
cadáver.   
Art. 17. É direito do tutor do animal te r acesso ao prontuário médico 
veterinário gerado pelo atendi mento do seu animal na Unidade Ambiental de Bem-Estar 
Animal.  
§ 1º O prontuário médico veterinário de ve conter todos os procedimentos
realizados no animal.  
§ 2º Os prontuários médicos veterinários, bem como toda a documentação
referente aos animais atendidos, ficarão sob a guarda e responsabilidade da Unidade Ambiental de Bem-Estar Animal por 5 (cin co) anos e não poderão ser retirados, sem 
autorização do responsável pela Unidade. 
Art. 18. São direitos do tutor e do frequentador da Unidade Ambiental de 
Bem-Estar Animal:  
I - utilizar os espaços e equipamentos  com zelo, respeitando a finalidade 
para a qual foram disponibilizados;  
II - sugerir ao coordenador melhorias pa ra o aperfeiçoamento da Unidade; 
Art. 19. É proibido ao tutor e ao frequentador da Unidade Ambiental de 
Bem-Estar Animal:  
I - comer em local que não seja destinado a este fim; 
II - beber bebida alcóolica ou fu mar em suas dependências; 
III - manter, nas dependências da Unidade, plantas ou animais que não 
sejam objetos de análise ou atendimento. 
Art. 20. São deveres do tutor, frequentador e do servidor público lotado na 
Unidade Ambiental de Bem-Estar Animal: 
I - agir de acordo com as normas desta Instrução Normativa; Agência Municipal  do Meio Ambiente  
Rua 75, esquina com Rua 66, n°. 137, 
Edifício Monte Líbano, Centro – Goiânia –GO 
CEP:74055 ‐110 – Tel: 55 62 3524‐1412 
amma@amma.goiania.go.gov.br  
ascomamma@gmail.com   
II - seguir as orientações de higiene e limpeza estabelecidas pelas normas 
legais impostas pela Vigilância Sanitária; 
III - ter postura adequada a cada atividad e a ser desenvolvida na Unidade.  
Parágrafo único. O não cumprimento do previsto no caput deste artigo 
sujeitará: 
I - o servidor público, às penalidades previstas no Estatuto do Servidor 
Público do Município, se for o caso, resp eitados o contraditório e ampla defesa; 
II - o tutor e o frequentador, ao recebimen to de advertência oral ou escrita e, 
no caso de reincidência específica, na adoção de demais medidas cabíveis. 
Art. 21.  Os servidores públicos lotados  na Unidade Ambiental de Bem-
Estar Animal deverão: 
I - portar crachá de identificação; 
II - respeitar as normas de biossegurança.  
Art. 22.  É proibido ao se rvidor público da Unidade Ambiental de Bem-
Estar Animal:  
 I - comer em local não destinado a esse fim; 
II - beber bebida alcóolica ou fu mar em suas dependências; 
III - colocar as mãos nos olhos, na bo ca, no nariz e no  rosto durante o 
desempenho de suas atividades; 
IV - manter, nas dependências da Unidade, plantas ou animais que não 
sejam objetos de análise ou atendimento. 
V - fornecer, sob qualquer circunstânc ia, a chave da Unidade a qualquer 
pessoa sem autorização. 
Art. 23. O servidor público somente poderá  desempenhar atividades na 
Unidade Ambiental de Bem-Estar Animal  mediante comprovação de vacinação 
antirrábica e antitetânica ou sorologia atualizada.  
Parágrafo único. Se o servidor público se recusar a cumprir o previsto no 
caput deste artigo deverá assinar Termo de Res ponsabilidade e assumir todos os riscos 
decorrentes da sua recusa espontânea.  
Art. 24.  A Unidade Ambiental de Bem-Estar Animal  fará controle de dia e 
hora de entrada e saída de tutores e frequentadores. 
Parágrafo único. A Unidade de que trata esta Instrução Normativa não se 
responsabilizará por qualquer ob jeto pessoal do tutor ou fre quentador deixado em suas 
dependências, devendo cada qual zelar pela  guarda e segurança dos seus pertences. 
Art. 25. No caso em que o bem-estar do animal estiver comprometido de 
forma irreversível, a eutanásia poderá ser a dotada no animal que es tiver sob cuidado da 
Unidade Ambiental do Bem-Estar Animal, como meio de eliminar a sua dor ou sofrimento, que não puder ser controlado por  tratamento, na forma prevista na 
Resolução nº 1.000, de 11 de maio de 2012, do Conselho Fede ral de Medicina 
Veterinária, ou norma sucessora. Agência Municipal  do Meio Ambiente  
Rua 75, esquina com Rua 66, n°. 137, 
Edifício Monte Líbano, Centro – Goiânia –GO 
CEP:74055 ‐110 – Tel: 55 62 3524‐ 1412 
amma@amma.goiania.go.gov.br  
ascomamma@gmail.com   
Parágrafo único.  O procedimento de eutanásia deverá ser autorizado pelo 
tutor, conforme modelo constante do Anexo VIII. 
Art. 26. Os atestados sanitários e as carte iras de vacinação fornecidas pela 
Unidade Ambiental de Bem-Estar Animal deverão observar as normas regulamentares.  
Art. 27. As omissões do presente regu lamento serão decididas pelo 
responsável pelo Presidente da AMMA. 
Art. 28. Esta Instrução Normativa entrará em vigor na data de sua 
publicação. 
GABINETE DO PRESIDENTE, aos 30 dias do mês dezembro de2020.  
GILBERTO M. MARQUES NETO  
PRESIDENTE  Agência Municipal  do Meio Ambiente  
Rua 75, esquina com Rua 66, n°. 137, 
Edifício Monte Líbano, Centro – Goiânia –GO 
CEP:74055 ‐110 – Tel: 55 62 3524‐ 1412 
amma@amma.goiania.go.gov.br  
ascomamma@gmail.com   
ANEXO I  
DECLARAÇÃO DE SITUA ÇÃO DE BAIXA RENDA  
Eu,_________________________________________________________, estado civil 
_________________, inscrito(a) no RG nº ________ e no CPF nº _________________, 
residente na Rua/Av. ________________________________, Qd. ______, Lt. ______, Setor _________________________, telefone de contato _________________, tutor do 
animal de nome ____________________________, da espécie __________________, raça ___________________________, sexo __________, idade (real ou aproximada) _______________, pelagem ___________________, declaro: 
I - estar em situação de baixa renda,  ter o Cadastro Único para Programas Sociais sob 
número ____________________, estar c adastrada no programa social 
__________________________ do Governo ( ) Federal, (  ) Estadual ou (   )Municipal, 
e que, portanto, me enquadro nos requisitos para  atendimento do animal de minha posse 
na Unidade Ambiental do Bem-Estar Animal, sem contraprestação pecuniária; II - estar ciente que o animal apresentado à Unidade Ambiental de Bem-Estar Animal não poderá ser mantido desacompanhado de tutor em suas dependências; III - estar ciente que o abandono de animal é infração administrativa e crime ambiental, 
o que sujeita o responsável às penalidades  cabíveis e que o animal que for mantido
desacompanhado de pessoa por ele responsá vel por mais de 12 (doze) horas será 
encaminhado a entidades conveniadas ou parceira s para adoção, nos termos de Instrução 
Normativa nº      , de                   de 2020; IV - estar ciente de que o interessado em obter os serviç os da Unidade Ambiental de 
Bem-Estar Animal que omitir ou prestar fals a informação estará sujeito às penalidades 
cabíveis. 
Goiânia, ____ de ______________ de ______. 
_________________________________________ 
Assinatura por extenso do tutor do animal  Agência Municipal  do Meio Ambiente  
Rua 75, esquina com Rua 66, n°. 137, 
Edifício Monte Líbano, Centro – Goiânia –GO 
CEP:74055 ‐110 – Tel: 55 62 3524‐ 1412 
amma@amma.goiania.go.gov.br  
ascomamma@gmail.com   
ANEXO II  
TERMO DE ENCAMINHAMENTO POR ÓRGÃO PÚBLICO  
O órgão _____________________________________________, neste ato representado 
pelo servidor público __________________________________________ matrícula nº _______________, inscrito no no CPF nº ________________________, encaminho o animal de nome _____________________________, da espécie __________________, raça ____________, sexo __________________, idade (real ou aproximada) 
_______________, pelagem ___________________, para atendimento na Unidade 
Ambiental do Bem-Estar Animal por um dos seguintes motivos: (  ) o animal foi vítima de crime, contravenção ou infração administrativa; (  ) o animal foi apreendido pelo órgã o, no cumprimento de suas atribuições;  
(  ) o animal foi encontrado abandonado ou se m dono, em estado de vulnerabilidade, no 
seguinte endereço: Rua/Av.
________________________________________________, Qd. ______, Lt. _____, 
Setor ___________________________ - (  ) imóvel partic ular  ou (   ) logradouro 
público.  
Foram adotadas as seguintes medidas: 
(   ) lavratura de documento oficial: _________________________________________  (   ) ___________________________________________________________________ ______________________________________________________________________ 
O animal apresentava as segui ntes condições físicas: ____________________________ 
______________________________________________________________________. Declaro estar ciente de que o interessado em obter os serviços da Unidade Ambiental de 
Bem-Estar Animal que omitir ou prestar fals a informação estará sujeito às penalidades 
cabíveis. 
Goiânia, ____ de ______________ de ______. 
________________________________________ 
Assinatura por extenso do servidor público Agência Municipal  do Meio Ambiente  
Rua 75, esquina com Rua 66, n°. 137, 
Edifício Monte Líbano, Centro – Goiânia –GO 
CEP:74055 ‐110 – Tel: 55 62 3524‐1412 
amma@amma.goiania.go.gov.br  
ascomamma@gmail.com   
ANEXO III  
TERMO DE ENCAMINHAMENTO POR ONG OU PROTETOR 
INDEPENDENTE  
Eu,_________________________________________________________, estado civil 
_________________, inscrito(a) no RG nº ________ e no CPF nº _________________, 
residente na Rua/Av. ___________________________________________, Qd. ______, Lt. ______, Setor _____________________, telefone de contato ___________________,  (  )  associado (  ) sócio (  ) empregado da Organização Não-Governamental _________ 
______________________________________________________________________, (   ) protetor independente, tutor do animal de nome _________________________________________, da espécie __________________, raça ____________, sexo ___________________, idade (real ou aproximada) _____________, pelagem ___________________, solicito atendimento 
na Unidade Ambiental do Bem-Estar Animal do animal apresentado. Declaro estar ciente que: I - o animal apresentado à Unidade Ambien tal de Bem-Estar Animal não poderá ser 
mantido desacompanhado de tutor em suas dependências; II - o abandono de animal é infração administ rativa e crime ambiental, o que sujeita o 
responsável às penalidades cabíveis e que o animal quefor mantido desacompanhado de pessoa por ele responsável por mais de 12 (doze) horas será encaminhado a entidades 
conveniadas ou parceiras para adoção, nos termos de Instrução Normativa nº,dede 2020; III - o interessado em obter os serviços da Unidade Ambiental de Bem-Estar Animal que omitir ou prestar falsa informação estará sujeito às penalidades cabíveis. 
Goiânia, ____ de ______________ de ______. 
_________________________________________ 
Assinatura por extenso do tutor do animal Agência Municipal  do Meio Ambiente  
Rua 75, esquina com Rua 66, n°. 137, 
Edifício Monte Líbano, Centro – Goiânia –GO 
CEP:74055 ‐110 – Tel: 55 62 3524‐ 1412 
amma@amma.goiania.go.gov.br  
ascomamma@gmail.com   
ANEXO IV  
TERMO DE ENCAMINHAME NTO DE ANIMAL PARA 
ATENDIMENTO EM DECORRÊNCIA DE ACIDENTE  
Eu,__________________________________________________________,estado civil 
_______________, inscrito(a) no RG nº ________ e no CPF nº ___________________, 
residente na Rua/Av. ________________________________, Qd. ______, Lt. ______, Setor _________________________________________________, telefone de contato _________________,  tutor do animal de nome ______________________________, da espécie __________________, raça ____________, sexo ___________________, idade (real ou aproximada) _______________, pelagem ___________________, vítima de acidente ocorrido no logradouro público situado na Rua/Av. ___________________, 
Qd. ______, Lt. _______, Setor _____________________solicito atendimento da Unidade Ambiental de Bem-Estar Animal. Declaro estar ciente que: 
- o animal apresentado à Unidade Ambien tal de Bem-Estar Animal não poderá ser 
mantido desacompanhado de tutor em suas  dependências para atendimento e que o 
abandono de animal é infração administrativ a e crime ambiental, o que sujeita o 
responsável às penalidades cabíveis; 
- o interessado em obter os serviços da Un idade Ambiental de Bem-Estar Animal que 
omitir ou prestar falsa informação estará sujeito às penalidades cabíveis. 
Goiânia, ____ de ______________ de ______. 
_________________________________ 
Assinatura por extenso do tutor do animal Agência Municipal  do Meio Ambiente  
Rua 75, esquina com Rua 66, n°. 137, 
Edifício Monte Líbano, Centro – Goiânia –GO 
CEP:74055 ‐110 – Tel: 55 62 3524‐ 1412 
amma@amma.goiania.go.gov.br  
ascomamma@gmail.com   
ANEXO V  
TERMO DE AUTORIZAÇÃO PARA PROCEDIMENTO 
Eu,_________________________________________________________, estado civil 
_________________,  inscrito no CPF nº ______________________, tutor do animal de nome _________________________________, da espécie __________________, raça ____________, sexo ___________, idade (real ou aproximada) _______________, pelagem ___________________, AUTORIZO a realização no referido animal do(s) seguinte(s) procedimento(s): (   ) exame(s) ___________________________________________________________ ______________________________________________________________________;  (   ) internação__________________________________________________________; (   ) tratamento; (   ) procedimento anestésico; ( ) procedimento(s) cirúrgico(s) _____________________________________________ ______________________________________________________________________;  
(  ) outros procedimentos: _________________________________________________; 
no animal acima identificado ser realizado pela Unidade Ambiental de Saúde e Bem-
Estar Animal.  Declaro ter sido esclarecido ace rca dos possíveis riscos in erentes, durante ou após a 
realização do(s) citado(s) procedimen to(s), estando isento(s) de quaisquer 
responsabilidades decorrentes de tais risc os, os profissionais lotados na Unidade 
Ambiental de Saúde e Bem-Estar Animal.  Observações Gerais: _____________________________________________________ ______________________________________________________________________. 
Goiânia, ____ de ______________ de ______. 
_________________________________________ 
Assinatura por extenso do tutor do animal Agência Municipal  do Meio Ambiente  
Rua 75, esquina com Rua 66, n°. 137, 
Edifício Monte Líbano, Centro – Goiânia –GO 
CEP:74055 ‐110 – Tel: 55 62 3524‐ 1412 
amma@amma.goiania.go.gov.br  
ascomamma@gmail.com   
ANEXO VI  
TERMO DE ENCAMINHAMENTO DO ANIMAL PARA 
PROCEDIMENTOEMERGENCIAL  
Diante do(s) exam
e(s) realizad o(s) no animal de nome _______________________, 
espécie __________________, raça ____________, sexo ________________ idade 
(real ou aproximada) _______________, pelagem ___________________, prescrevo/recomendo a realização do se guinte procedimento emergencial: 
(   )  procedimento cirúrgico _____________________________________________; (   ) internação; ou  (   ) outro procedimento_________________________________________________; e o encaminhamento do animal, sob responsabilidade do tutor _______________________________________, inscrito no CPF nº ______________________, para unidade médica veterinária apta para a realização do referido procedimento. 
Nos termos da Instrução Normativa nº     ,  de           de      , e do Decreto nº 1.536, de 12 
de junho de 2016, nesta primeira etapa de im plantação, a Unidade Ambiental de Saúde e 
Bem-Animal não realiza atendimento hospita lar de alta e média complexidade, nele 
incluído o procedimento emergencial supracitado. 
Diante do exposto, fica o tutor ciente de que deverá encaminhar o animal sob sua responsabilidade para outra unidade veteriná ria que realize o pro cedimento necessário, 
arcando com todos os custos que eventualmente dele decorrerem. 
Observações Gerais: _____________________________________________________ ______________________________________________________________________. 
Goiânia, ____ de ______________ de ______. 
_______________________________________ 
Assinatura por extenso do Médico Veterinário 
_______________________________________ 
Assinatura por extenso do tutor do animal* 
* Obs.: Caso o tutor recuse-se a assinar es te documento, colher a assinatura de 02
(duas)testemunhas.  Agência Municipal  do Meio Ambiente  
Rua 75, esquina com Rua 66, n°. 137, 
Edifício Monte Líbano, Centro – Goiânia –GO 
CEP:74055 ‐110 – Tel: 55 62 3524‐ 1412 
amma@amma.goiania.go.gov.br  
ascomamma@gmail.com   
ANEXO VII  
TERMO DE CIÊNCIA DE RISCOS DE INTERRUPÇÃO DE TRATAMENTO  
Eu,_________________________________________________________, estado civil 
_________________,  inscrito no C PF nº ______________________, SOLICITO 
retirar o  animal de nome _______________________, espécie __________________, 
raça ____________, sexo ___________ idade (real ou aproximada) _______________, pelagem ___________________, da Unidade Ambiental de Saúde e Bem-Estar Animal.  
Declaro estar ciente de que o animal não obteve alta médica e que fui devidamente 
informado(a) de que há riscos iminentes na interrupção do tratamento, os quais me 
foram esclarecidos, e assumo inteiramente  a responsabilidade por esse ato.  
Observações Gerais: _____________________________________________________ ______________________________________________________________________. 
Goiânia, ____ de ______________ de ______. 
_______________________________________ 
Assinatura por extenso do tutor do animal Agência Municipal  do Meio Ambiente  
Rua 75, esquina com Rua 66, n°. 137, 
Edifício Monte Líbano, Centro – Goiânia –GO 
CEP:74055 ‐110 – Tel: 55 62 3524‐ 1412 
amma@amma.goiania.go.gov.br  
ascomamma@gmail.com   
ANEXO VIII  
TERMO DE AUTORIZAÇÃO PARA REALIZAÇÃO DE EUTANÁSIA  
Eu,_________________________________________________________, estado civil 
_______________,  inscrito no RG nº ________ e no CPF nº ____________________, residente na Rua/Av. ________________________________, Qd. ______, Lt. ______, Setor ________________________________________________, telefone para contato _________________, declaro estar ciente dos moti vos que levam à necessidade de 
realização da  eutanásia no animal de minha responsabilidade de nome 
_______________________, espécie __________________, raça ____________, sexo ___________________ idade (real ou aproximada) _______________, pelagem ___________________.  
Reconheço que esta é a opção escolhida por mim para cessar definitivamente seu 
sofrimento e, portanto, AUTORIZO a realiz ação do procedimento da eutanásia no 
animal supracitado pela Unidade Ambien tal de Saúde e Bem-Estar Animal.  
Observações Gerais: _____________________________________________________ ______________________________________________________________________. 
Goiânia, ____ de ______________ de ______. 
_____________________________________ 
Assinatura por extenso do tutor do animal Agência Municipal  do Meio Ambiente  
Rua 75, esquina com Rua 66, n°. 137, 
Edifício Monte Líbano, Centro – Goiânia –GO 
CEP:74.055‐110  – Tel: 55 62 3524‐ 1412 
amma@amma.goiania.go.gov.br  EXTRATO DO 5º TERMO ADITIV O DE PRORROGAÇÃO DE PRAZO AO CONTRATO Nº 013/2018.  
1. ESPÉCIE: EXTRATO DO 5 º TERMO ADITI V
O DE 
PRORROGAÇÃO DE PRAZO AO CONTRATO Nº 
013/2018.
2. OBJETO:Constitui objeto do presente a Prorrogação de Prazo ao 
con
trato nº 013/2018, a partir de 01/01/2021 até 30/04/2021.  
3. PARTES:MUNICÍPI O D E GOIÂ
NIA por intermédio da  
AGÊNCIA MUNICIPAL DO MEIO AMBIENTE – AMMA 
com a interveniência do FUNDO MUNICIPAL DO MEIO 
AMBIENTE - FMMA e a empresa  AMPLA ASSESSORIA 
E PLANEJAMENTO LTDA – EPP.  
4. VIGÊNCIA:A vigê ncia deste Contrato será Prorrogada de 01/01/2021 até 
30/04/2021. 
5. VALOR: R$ R$ 330 .479,84 
6. PROCESSO N: 85415948  Companhia  Metropolitana  de Transportes  Coletivos  
Primeira Avenida, nº486 – Setor Leste Universitário  – Goiás – CEP 74605‐020 
Fone: 55 62 3524‐ 1818 
e‐mail: presidencia@cmtc.goiania.go.gov.br  PORTARIA Nº 108/2020 
Retifica Portaria Nº 105/2020, que dispõe sobre Fundo Rotativo 
O Presidente da Companhia Metropolitana de Transportes Coletivos – 
CMTC, no uso de suas atribuições legais, especificamente com base no Art. 34, incisos V e VII 
do Estatuto Social da CMTC e Resolução N. 095 de 12 de julho de 2016. 
Resolve: 
Art. 1º - RETIFICAR o valor gerido no mê s de DEZEMBRO/2020, utilizando o 
SALDO REMANESCENTE DO MÊS DE NOVEMBRO/2020, para valor de R$ 2.329,98 (dois 
mil, trezentos e vinte e nove reais e noventa e oito centavos) .  
Dê-se ciência e cumpra-se. 
Gabinete da Presidência da CMTC, em 29 de dezembro de 2020. 
Eng.º  Civil BENJAMIN KENNEDY MACHADO DA COSTA  
Presidente  Av. Goiás, nº 2001 – Setor Norte Ferroviário  – Goiânia‐GO CEP 74.063‐900       
Fone: 55 62 3524.4226|  e‐mail: diretoriafinanceira@camaragyn.go.gov.br      
TERMO DE DISPENSA DE LICITAÇÃO Nº 27/2020  
O DIRETOR FINANCEIRO DA CÂMARA MUNICIPAL DE G
OIÂNIA , no 
uso de suas atribuições legais es tabelecidas pela Portaria nº 219, de 14 de março de 2017, de acordo 
com o contido no Processo nº 2020/0001241 e com fundamento no artigo 24, inciso II, da Lei 
Federal nº 8666, de 23 de junho de 1993, 
DECLARA  ser DISPENSÁVEL o procedimento licitatório para a contratação da 
empresa J CÂMARA & IRMÃOS S/A., CNPJ nº 01.536.754/00001-23, cujo objeto consiste na 
prestação de serviços de 45 (quarenta e cinco) p ublicações de atos licitató rios, de segunda a sexta-
feira, de dimensão aproximada de 07 cm x 02 co lunas (05,7 cm), no valor de  R$ 7.560,00 (sete mil 
e quinhentos e sessenta reais), pelo  período de 12 (doze) meses. 
Câmara Municipal de Goiâni a, aos 29 (vinte e nove) di as do mês de dezembro de 
2020. 
Vitor Pessoa Loureiro de Morais  
Diretor Financeiro da Câmara Municipal de Goiânia EDITAIS DE COMUNICAÇÃO 
AMMA 
HDX COMERCIAL EIRELI , CNPJ/CPF nº 24.039.450/0001-56 torna público que requereu da 
Agência Municipal do Meio Ambiente (AMMA) de Goiânia, a Licença Ambiental, Simplificada, para 
a(s) seguinte(s) atividade(s):  47.73-3-00 – Comercio Atacadista de maquinas, aparelhos e equipamentos para uso odonto-medico-hospitalar, parte e peças, desenvolvida(s) na  RUA C 240, Nº 248, Quadra - 560 LT. 13, Jardim América, Goiânia, Go. 
J E R COMERCIAL EIRELI, CNPJ/CPF nº 08.191.380/0001-09, torna público que requereu da 
Agência Municipal do Meio Ambiente (AMMA) de Goiânia, a Licença Ambiental Simplificada, para a(s) seguinte(s) atividade(s): 47.73-3-00 – Comerc io Varejista de artigos médicos e ortopédicos, 
desenvolvida(s) na Rua C 240, nº 248, Qd. 560, Lt. 13, Jardim America, Goiânia, Go. 