Criado pela Lei nº 1.552, de 21/08/1959. 
Versão digital instituída pelo Decreto nº 3.987, de 14/08/2013.  
Sr(s) Usuário(s), 
Com o propósito de ampliar o acesso ao Diário e conf erir praticidade e economicidade aos meios de sua 
produção, a Prefeitura de Goiânia coloca à disposição de todos os interessados o Diário Oficial do Município – 
Eletrônico (DOM-e).  
Esta versão está assinada digitalmente, conforme MP nº  2.200-2 de 24/08/2001, que institui a Infra-estrutura de 
Chaves Públicas Brasile iras (ICP – Brasil). 
A publicação eletrônica substitui qualquer outro meio de publicação oficial e produz todos os efeitos legais 
pertinentes.  Para consultar os documentos publicados em cada edição, utilize os marcadores/bookmarks
 disponíveis do lado 
esquerdo desta página, ou utilize o comando de atalho do teclado ctrl+f. 
PREFEITURA DE GO IÂNIA 
ROGÉRIO CRUZ 
Prefeito em Exercício 
ANDREY SALES DE SOUZA CAMPOS ARAÚJO 
Secretário Municipal de Governo SECRETARIA MUNICIPAL DE GOVERNO 
Endereço: Av. do Cerrado, 999,  Parque Lozandes 
   Goiânia – GO, CEP: 74.805-010 
Fone: ( 62) 3524-1094 
Atendimento: das 08:00 às 12:00 horas 
        das  14:00 às 18:00 horas 
E-mail contato:  diariooficial@casacivil.goiania.go.gov.br 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  085, DE 11 DE JANEIRO DE 2021
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais, tendo e m 
vista o disposto na Lei Complementar nº 335, de 01 de janeiro de 2021, e considerando a 
apresentação da documentação que comprova a não ocorrência das vedações do art. 20-A, 
da Lei Orgânica do Município de Goiânia, regulamentada pelo Decreto nº 264, de 27 de janeiro de 2016, RESOLVE  nomear SANDRYNNE SARA SANTOS DE ALMEIDA, 
matrícula nº 1385046,  CPF nº 700.401.541-65, para exerce r o cargo, em comissão, de  
Assessor Técnico II , símbolo AT-2,  com lotação na Secretaria Municipal de 
Administração,  a partir desta data . 
GABINETE DO PREFEITO DE GOIÂNIA, aos 11  dias do  mês 
de  janeiro  de  2021. 
ROGÉRIO CRUZ 
Prefeito em Ex
ercícioPalácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  086, DE 11 DE JANEIRO DE 2021
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais, tendo em  
vista o disposto na Lei Complementar nº 335, de 01 de janeiro de 2021, e considerando a 
apresentação da documentação que comprova a não ocorrência das vedações do art. 20-A, 
da Lei Orgânica do Município de Goiânia, regulamentada pelo Decreto nº 264, de 27 de janeiro de 2016, RESOLVE nomear ANDRE LUIZ DA SILVA ALVES, CPF nº 
050.767.961-02, para exercer o ca rgo, em comissão, de  Assessor Técnico II , símbolo AT-2 , 
com lotação na Secretaria Municipal de Governo,  a partir desta data . 
GABINETE DO PREFEITO DE GOIÂNIA, aos 11  dias do  mês 
de  janeiro  de  2021. 
ROGÉRIO CRUZ 
Prefeito em Ex ercícioPalácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  087, DE 11 DE JANEIRO DE 2021
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais, tendo e m 
vista o disposto na Lei Complementar nº 335, de 01 de janeiro de 2021, e considerando a 
apresentação da documentação que comprova a não ocorrência das vedações do art. 20-A, 
da Lei Orgânica do Município de Goiânia, regulamentada pelo Decreto nº 264, de 27 de janeiro de 2016, RESOLVE  nomear LOHANNY URZEDA BASILIO VELOSO, CPF 
nº 041.146.141-92, para exercer o cargo, em comissão, de Assessor Especial Técnico II,  
símbolo AET-2,  com lotação na Procuradoria Geral do Município,  a partir desta data . 
GABINETE DO PREFEITO DE GOIÂNIA, aos 11  dias do  mês 
de  janeiro  de  2021. 
ROGÉRIO CRUZ 
Prefeito em Ex
ercícioPalácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  088, DE 11 DE JANEIRO DE 2021
O PREFEITO DE GOIÂNIA, no uso de suas atribui ções legais, tendo 
em
 vista o disposto na Lei Complement ar nº. 335, de 01 de janeiro de 2021, e 
considerando a apresentação da document ação que comprova a não ocorrência das 
vedações do art. 20-A, da Lei Orgânica do Município de Goiânia, regulamentada pelo 
Decreto nº. 264, de 27 de janeiro de 2016, RESOLVE nomear CLARISLENE PAULA 
DOMINGOS, matrícula nº. 314374, CPF nº. 575.033.541-00, para exercer o cargo, em 
comissão, de  Diretora Administrativa,  símbolo CDS-6, da Secretaria Municipal de 
Educação,  a partir desta data. 
GABINETE DO PREFEITO DE GOIÂNIA, aos 11  dias do  mês 
de  janeiro  de  2021. 
ROGÉRIO CRUZ 
Prefeito em Ex
ercícioPalácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  089, DE 11 DE JANEIRO DE 2021
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais, tendo em  
vista o disposto na Lei Complementar nº 335, de 01 de janeiro de 2021, e considerando a 
apresentação da documentação que comprova a não ocorrência das vedações do art. 20-A, 
da Lei Orgânica do Município de Goiânia, re gulamentada pelo Decreto nº 264, de 27 de 
janeiro de 2016, RESOLVE  nomear  ARTHUR SILVA DE MARINS, CPF nº 
041.172.781-85, para exercer o cargo, em comissão, de Assessor Técnico I, símbolo AT-1 , 
com lotação na Secretaria Municipal dos Esportes,  a partir desta data . 
GABINETE DO PREFEITO DE GOIÂNIA, aos 11  dias do  mês 
de  janeiro  de  2021. 
ROGÉRIO CRUZ 
Prefeito em ExercícioPalácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  090, DE 11 DE JANEIRO DE 2021
O PREFEITO DE GOIÂNIA, no uso de suas atribui ções legais, tendo 
em vista o disposto na Lei Compleme ntar nº 335, de 01 de janeiro de 2021, e 
considerand
o a apresentação da document ação que comprova a não ocorrência das 
vedações do art. 20-A, da Lei Orgânica do Município de Goiânia, regulamentada pelo 
Decreto nº 264, de 27 de janeiro de 2016, RESOLVE  nomear  HERNANI SOUSA 
SILVA, CPF nº 865.213.651-34, para exer cer o cargo, em comissão, de Assessor 
Especial Técnico III,  símbolo AET-3, com lotação na Secretaria Municipal de Governo,  
a partir desta data . 
GABINETE DO PREFEITO DE GOIÂNIA, aos 11  dias do  mês 
de  janeiro  de  2021. 
ROGÉRIO CRUZ 
Prefeito em Ex ercícioPalácio das Campinas Venerando de  Freitas Borg es (Paço Municipal) 
Av. do Cerrado nº 999 -  Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  091, DE 11 DE JANEIRO DE 2021
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais, tendo em  
vista o disposto na Lei Complementar nº 335, de 01 de janeiro de 2021, e considerando a 
apresentação da documentação que comprova a não ocorrência das vedações do art. 20-A, 
da Lei Orgânica do Município de Goiânia, re gulamentada pelo Decreto nº 264, de 27 de 
janeiro de 2016, RESOLVE nomear VALTER FERRAZ SANCHES, matrícula nº 
1116053, CPF nº 290.373.718-50, para exercer o cargo, em comissão, de Assessor 
Especial Técnico I, símbolo AET-1 , com lotação na Secretar ia Municipal de Governo,  a 
partir desta data . 
GABINETE DO PREFEITO DE GOIÂNIA, aos 11  dias do  mês 
de  janeiro  de  2021. 
ROGÉRIO CRUZ 
Prefeito em ExercícioPalácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  092, DE 11 DE JANEIRO DE 2021
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais, tendo em  
vista o disposto na Lei Complementar nº 335, de 01 de janeiro de 2021, e considerando a 
apresentação da documentação que comprova a não ocorrência das vedações do art. 20-A, 
da Lei Orgânica do Município de Goiânia, re gulamentada pelo Decreto nº. 264, de 27 de 
janeiro de 2016, RESOLVE nomear  THIAGO PEREIRA DA SILVA, matrícula nº 
1320300, CPF nº 009.661.231-23, para exerce r o cargo, em comissão, de Secretário 
Executivo, símbolo CDS-8 , da Secretaria Municipal de Direitos Humanos e Políticas 
Afirmativas,  a partir desta data . 
GABINETE DO PREFEITO DE GOIÂNIA, aos 11  dias do  mês 
de  janeiro  de  2021. 
ROGÉRIO CRUZ 
Prefeito em ExercícioPalácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito 
DECRETO  Nº  093, DE 11 DE JANEIRO DE 2021
Altera o Decreto n.° 2.012, de 21 
de agosto de 2019. 
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais previstas 
nos incisos II, IV e VIII, do art. 115, da Le i Orgânica do Município de Goiânia, tendo em 
vista o disposto na Lei federal n.° 13.303, de 30 de junho de 2016, que dispõe, em caráter geral, sobre o estatuto jurídi co da empresa pública, da sociedade de economia mista e de 
suas subsidiárias, no âmbito da União, dos Esta dos, do Distrito Federa l e dos Municípios,  
D E C R E T A: 
Art. 1° Fica alterado o inciso II, do art. 5° do Decreto n.° 2.012, de 21 de 
agosto de 2019, que passa a vigorar com a seguinte redação: 
“Art. 5° (...) (...) II- ter formação acadêmica compatível com o cargo para o qual foi indicado; 
(...) (NR) 
Art. 2° Este Decreto entrará em vigor na data de sua pub licação, surtindo 
seus efeitos a partir de 1° de janeiro de 2021. 
GABINETE DO PREFEITO DE GOIÂNIA, aos 11  dias do  mês 
de  janeiro  de  2021. 
ROGÉRIO CRUZ 
Prefeito em ExercícioPalácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  094, DE 11 DE JANEIRO DE 2021
Aprova Regimento Interno da 
Secretaria Municipal de Planejamento Urbano e Habitação, e dá outras providências.  
O PREFEITO DE GOIÂNIA, no uso de suas atribui ções legais a vi
sta 
dos dispostos nos incisos IV e VIII, do ar t. 115, da Lei Orgânica do Município de 
Goiânia e nos arts. 46 e 63 da Lei Comple mentar nº 335, de 01 de janeiro de 2021, 
DECRETA: 
Art. 1º Fica aprovado o Regimento Interno da Secretaria Municipal de 
Planejamento Urbano e Habitação que a este acompanha. 
Art. 2º Ficam revogados os Decretos nº 2.869, de 26 de novembro de 
2015 e  nº 679, de 21 de fevereiro de 2019. 
Art. 3º Este Decreto entrará em vigor na data de sua publicação. 
GABINETE DO PREFEITO DE GOIÂNIA, aos 11  dias do  mês  de 
janeiro  de  2021. 
ROGÉRIO CRUZ 
Prefeito em ExercícioPalácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 2
SECRETARIA MUNI
CIPAL DE PLAN EJAMENTO URBANO E HABITAÇÃO  
REGIMENTO INTERNO  
TÍTULO I  
DA ORGANIZAÇÃO  
CAPÍTULO I  
DAS DISPOSIÇÕES GERAIS  
 Art. 1º A Secretaria Municipal de Pl anejamento Urbano e Habitação 
(SEPLANH) integra a Administração Dire ta do Poder Executivo do Município de 
Goiânia, nos termos do art. 46 da Lei Complementar nº 335, de 03 de janeiro de 2021. 
 Art. 2º A Secretaria Municipal de Planejamento Urbano e Habitação, 
atuará de forma integrada com os demais  órgãos e entidade s da Administração 
Municipal na consecução dos objetivos e me tas governamentais relacionados às suas 
competências legais e dimensão de atu ação definidas pela Lei Complementar nº 
335/2021, observadas as diretrizes emanadas do  Conselho Municipal de Política Urbana 
(COMPUR) e Conselho Municipa l de Habitação (COMUNH). 
 Art. 3º As normas de administração a serem seguidas pela Secretaria 
Municipal de Planejamento Urbano e Hab itação deverão atender as diretrizes e 
orientações emanadas pelos órgãos centrais dos sistemas municipais, previstos no art. 31 
da Lei Complementar nº 335/2021 e os seguintes princípios básicos: legalidade, 
impessoalidade, moralidade, publicidade, efic iência, eficácia e supremacia do interesse 
público.  
CAPÍTULO II  
DAS FINALIDADES E COMPETÊNCIAS  
 Art. 4º São competências legais da  Secretaria Municipal de 
Planejamento Urbano e Habitação – SEPL ANH, nos termos dos art. 46, da Lei 
Complementar nº 335/2021, de ntre outras atribuições previstas na legislação: 
 I - a elaboração, o acompanhamento, o controle e a implementação do 
Plano Diretor do Município e dos demais in strumentos que lhe são complementares, e 
em cumprimento do Estatuto das Cidades; 
 II - a promoção de medidas visando ao  ordenamento territorial, mediante 
planejamento e controle do uso, do parcelamento, da ocupação e da valorização do solo 
urbano;  
III - a manifestação nos programas e proj etos urbanísticos , específicos de 
cada um dos órgãos municipais, an tes da apreciação do Prefeito; 
IV - o estudo e a sistematização de da dos e informações sobre a economia 
urbana e regional, subsidiando a elaboração de pareceres, programas e projetos para o 
desenvolvimento urbano e municipal; Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 3
V - a proposição da normatização, atra vés de legislação básica dos 
parâmetros urbanísticos, da ocupação e parcelamento do solo, do plano viário, do 
mobiliário urbano, do meio ambiente, do código de obras e demais atividades correlatas 
à ocupação do espaço físico e territorial do Município;  
VI -  o desenvolvimento de atividad es e processos relacionados à 
estatística, geografia, cartograf ia, aerofotogrametria e geopro cessamento de interesse do 
Município; 
 VII -  o acompanhamento e a coordenação do cumprimento do plano de 
urbanização do Município, especialmente no que se refere à abertura ou construção de 
vias e logradouros públicos, elaborando os respectivos projetos, em articulação com a 
Secretaria Municipal de Infraestrutura Urbana; 
VIII -  a promoção de ações com os gove rnos Federal e Estadual visando 
à implementação e ao acompanhamento das normas de ordem pública e de interesse 
social que regulam o uso da propriedade urba na em prol do bem co letivo, da segurança e 
do bem-estar dos cidadãos, bem como do equilíbrio ambiental, determinados no Estatuto 
das Cidades; 
IX - a fiscalização das posturas municipais, pertinentes à legislação 
municipal sobre edificações, parâmetros ur banísticos e localização e as relativas ao 
desenvolvimento de atividades, procede ndo às autuações e in terdições, quando 
couberem; 
X - a orientação, o controle da emissão de autorizações para a utilização 
de áreas públicas, nos limites de suas competências, de acordo a legislação em vigor;  
XI - a gestão do Fundo Municipal de  Desenvolvimento Urbano - FMDU 
e Fundo Municipal de Habitação e Interesse Social - FMHIS;  
XII -  o planejamento, a elaboração  e a implantação de projetos 
habitacionais, bem como o fomento e a interm ediação de financiamentos para aquisição, 
ampliação e reforma de moradias;  
XIII -  a fiscalização e a regul arização de áreas de loteamento e unidades 
residenciais destinadas ao uso em program as de habitação para a população de baixa 
renda; 
XIV - a promoção de estudos visando à identificação de soluções para os 
problemas habitacionais e a execução do r eassentamento das populações para atender 
interesse social ou desocupação de áreas de risco.  
XV -  a fiscalização necessária ao cump rimento das exigências do Código 
de Posturas e normas dele decorrentes, re ferente à localização, ao funcionamento de 
atividades econômicas e ao uso do solo urbano, promovendo ações de notificação, 
autuação, interdição e apreensão de bens e mercadorias, nos termos da lei e regulamentos;  
XVI -  a elaboração da programação e do controle das ordens de serviço a 
serem cumpridas pela fiscalização das ativ idades econômicas e de vistorias para o 
licenciamento e autorização para atividades  não residenciais, em área particular ou 
pública; 
XVII  - exercer a fiscalização e inspeção fiscal para fins de instrução de 
processos com solicitações de licenças pa ra localização e funcionamento, horários e 
condições de funcionamento de atividades não residenciais; 
 XVIII -  a fiscalização, lavrando as peças  fiscais cabíveis, de mesas, 
cadeiras e churrasqueiras, tendas, bens, obj etos e mercadorias depositados e/ou expostos 
sobre o logradouro público, vinculad os a alguma atividade econômica; Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 4
 XIX -  a fiscalização, lavrando as peças fi scais cabíveis, de bens, objetos 
e mercadorias vinculados com as atividad es dos profissionais ambulantes, camelôs, 
feirantes, pit-dogs, lavadores autônomos de veíc ulos, bancas de revistas e similares e de 
permissionários de mercados municipais, em desacordo com a legislação; 
 XX -  a fiscalização, lavrando as peças  fiscais cabíveis, referente à 
aplicação da legislação de obras e edifi cações, parcelamentos e remanejamentos;  
XXI - a fiscalização, lavrando as p eças fiscais cabíveis, buscando a 
prevenção e erradicação de invasões de áreas públicas do domínio do Município;  
XXII - a fiscalização, lavrando as peças fi scais cabíveis, dos serviços de 
transportes urbanos, individual de  passageiros por meio de táxi, moto-táxi, de transportes 
de escolares, moto-frete, de aluguel e outro s transportes que necessitem de autorização 
especial, nos termos da legi slação municipal em vigor;  
XXIII  - a fiscalização, lavrando as peças fiscais cabíveis, quanto ao 
rebaixamento irregular de guias de meio-fi o, depredações, pichamentos, obras e serviços 
nos logradouros públicos; 
XXIV -  a fiscalização, lavrando as pe ças fiscais cabíveis, quanto à 
obstrução de sarjetas, galerias, vias e/ou logradouros públicos;  
XXV -  a fiscalização, lavrando as peças fiscais cabíveis, do serviço de 
transporte e coleta de entulhos  por caçambas (contenedores);  
XXVI - a avaliação e o controle da pr odutividade fiscal e desempenho 
individual. 
XXVII - a administração do Depósito Públ ico Municipal, cadastramento 
e controle da destinação final dos bens/mercadorias apreendidos; 
 XXVIII - a organização do contencioso administrativo em relação às 
atividades de fiscalização;  
XXIX -  elaborar e propor Políticas  de Desenvolvimento para o 
Município, em consonância com as diretri zes emanadas do Conselho Municipal de 
Política Urbana – COMPUR e do Conselho Municipal de Hab itação – COMUNH;  
XXX -  promover, em articulação com os demais órgãos/entidades da 
Prefeitura, a elaboração do Plano de A ção do Governo Municipal e dos Programas 
Gerais e Setoriais de desenvolvimento do Município; 
XXXI -  elaborar planos, programas e pr ojetos de desenvolvimento urbano 
dentro da estratégia de ordenamento territorial e de sustentabilidade, e sociocultural em 
relação a moradia, compatibilizando-os com as diretrizes do Plano Diretor do 
Município;  
XXXII -  manter atualizada as informaçõ es e cadastros necessários ao 
desenvolvimento do Sistema Municipal de Planejamento e do Sistema de Informações Urbanas;  
XXXIII -  sistematizar e divulgar informações sociais, econômicas, 
estatísticas, geográficas, cartogr áficas, de infraestrutura e demais dados relativos ao 
Município, coordenando, em articulação com o órgão de processamento de dados da 
Prefeitura, as atividades de geoprocessamento;  
XXXIV -  fornecer a numeração predial of icial e certidão de localização 
dos imóveis e informações referentes às solicitações de uso e ocupação do solo no Município;  
XXXV -  analisar, emitir parecer técn ico e “de acordo técnico” e o 
controle dos processos de loteamento s, desmembramento, remanejamento, Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 5
remembramento, regularização fundiária, limites, demarcação de imóveis e outros 
relativos a parcelamentos;  
XXXVI -  aprovar projetos de arquitetu ra e pedidos de  licença para 
construção, reforma, acréscimo, modificação de  edificações, emissão de certificado de 
conclusão de obras e outros, de aco rdo com a legislação pertinente; 
 XXXVII -  formular e implementar a Política Municipal de Habitação, 
priorizando o atendimento à população de menor renda e compatibilizando-a com as 
políticas Federal e Estadual e demais políticas setoriais de desenvolvimento urbano, 
ambiental e de inclusão social; 
 XXXVIII -  promover o desenvolvimento e a integração das ações 
primordiais do Sistema Municipal de Hab itação de Interesse Social (SMHIS);  
XXXIX -  elaborar, executar, fiscalizar e implementar os procedimentos 
operacionais necessários à gestão e aplica ção dos recursos do Fundo Municipal de 
Habitação de Interesse Social ( FMHIS), de forma a contemplar:  
a)a aquisição, construção melhoria, reforma, locação social e o
arrendamento de unidades habitaci onais em áreas urbanas e rurais; 
b)a aquisição de materiais de cons trução, ampliação e reforma de
moradias; 
c)a produção de lotes urbanizados;
d)a regularização fundiária e urbanísti ca de áreas de interesse social;
e)implantar o saneamento básico, infr aestrutura e equipamentos urbanos
complementares aos programas habitacionais de interesse social;  
XL -  cadastrar e controlar os benefici ários dos programas habitacionais 
realizados no âmbito do Município, bem co mo o estabelecimento de parâmetros 
relativos aos valores dos benefícios, observadas a legislação específica; 
 XLI -  promover o incentivo à pesquisa, incorporação de 
desenvolvimento tecnológico e de formas alternativas de produção habitacional;  
XLII -  desenvolver ações para a captação de recursos financeiros para o 
Município junto a órgãos e instituições nacionais, organismos multilaterais e agências 
governamentais e não governamentais estr angeiras, e monitorar sua aplicação;  
XLIII -  estimular e promover a discussão de  políticas, diretrizes e planos 
municipais com a comunidade, visando a sua participação na formação das decisões 
sobre desenvolvimento e organização terr itorial e espacial do Município;  
XLIV -  participar de estudos e projetos  de reestruturação institucional e 
administrativa da Administração Pública Municipal, visando à operacionalização do 
Sistema Municipal de Planejamento;  
XLV -  exercer outras atividades correlatas às áreas de sua competência 
previstas na legislação e que lhe forem dete rminadas pelo Chefe do Poder Executivo; 
§ 1º Para a consecução de suas finalidades e competências a Secretaria
Municipal de Planejamento Urbano e Habit ação poderá firmar convênios, contratos, 
acordos e ajustes com órgãos e entidades das administrações públicas federal, estadual e municipal, bem como com organismos naci onais, estrangeiros ou internacionais e 
entidades privadas, desde que autorizada pelo  Chefe do Poder Executivo e assistida pela 
Procuradoria Geral do Município. 
§ 2º Os órgãos e entidades que in tegram a estrutura do Sistema
Administrativo da Prefeitura de Go iânia devem fornecer à SEPLANH, quando Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 6
solicitados, as informações e dados necessários ao desempenho de suas competências, 
nos prazos estabelecidos, sob pena de responsabilidade.  
CAPÍTULO III  
DA ESTRUTURA ORGANIZACIONAL  
Art. 5º Integram a estrutura organizaciona l e administrativa da Secretaria 
Municipal de Planejamento Urbano e Habitação, as seguintes unidades: 
1.Gabinete do Secretário
1.1. Secretário Executivo 
1.2. Chefia de Gabinete 1.2.1. Secretaria-Geral 1.2.2. Gerência de Gestão de Processos 1.2.3. Secretaria Executiva dos Conselhos 1.2.4. Gerência do Fundo Municipal de  Desenvolvimento Urbano e do 
Fundo Municipal de Habitação de Interesse Social 
1.2.5. Gerência do Contencioso Fiscal  1.2.6. Assessoria de Comunicação 
2. Chefia de Advocacia Setorial
3. Diretoria Administrativa
3.1. Gerência de Apoio Administrativo 
3.2. Gerência de Finanças e Contabilidade 3.3. Gerência de Gestão e Desenvolvimento de Pessoas 
3.4. Gerência de Planejamento  3.5. Gerência do Depósito Público Municipal  
4. Superintendência de Planejamen to Urbano e Gestão Sustentável
4.1. Diretoria de Planejamento e Gestão do Plano Diretor 
4.1.1. Gerência de Gestão Territorial e Mobilidade 4.1.2. Gerência de Atualização Normativa 4.1.3. Gerência de Gestão Ambiental  4.1.4. Gerência de Pesquisas e Es tatística Socioeconômicas  
4.1.5. Gerência de Documentaçã o, Cartografia e Topografia 
4.1.6. Gerência de Geoprocessamento e Atualização Cadastral 
5. Superintendência de Ordem Pública
 5.1. Diretoria de Ordenamento Urbano   5.1.1. Gerência de Informação do Uso do Solo  5.2. Diretoria de Análise e Aprovação de Projetos  5.2.1. Gerência de Análise e Licenciamento de Edificações  5.2.2. Gerência de Análise de Obras de Grande Porte e Empreendimentos 
de Impacto  
5.2.3. Gerência de Análise e Aprovação de Parcelamento  5.3. Diretoria de Fiscalização  5.3.1. Gerência de Programação e Planejamento de Fiscalização Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 7
5.3.2. Gerência de Fiscalização de Transportes Urbanos e Postura no 
Trânsito  
5.3.3. Gerência de Fiscalização de Atividades Econômicas em Áreas 
Privadas e Públicas  
5.3.4. Gerência de Fiscalização de Ed ificações, Parcelamentos e Áreas 
Públicas  
6. Superintendência de Habita ção e Regularização Fundiária
6.1. Diretoria de Habitação  
6.1.1. Gerência de Políticas e Progr amas Habitacionais e Convênios 
6.1.2. Gerência de Projetos Habitacionais  6.1.3. Gerência de Fiscalização e Acompanhamento de Obras 
Habitacionais  
6.2. Diretoria de Regularização Fundiária  6.2.1. Gerência de Cadastros e Informações Sociais  6.2.2. Gerência de Fiscalização e Acompanhamento das Ocupações 
Habitacionais  
6.2.3. Gerência de Projetos de Reestruturação Urbana  
7. Órgãos Colegiados Vinculados
7.1. Conselho Municipal de Po lítica Urbana – COMPUR 
7.2. Conselho Municipal de Habitação - COMUNH  
7.3. Conselho Gestor do Fundo Municipa l de Habitação de Interesse 
Social (CGFMHIS)  
§ 1º A Secretaria Municipal de Planejamento Urbano e Habitação será
dirigida pelo Secretário, as Superintendências pelos Superint endentes, as Diretorias por 
Diretores, as Gerências por Ge rentes e as Chefias por Chefes, todos nomeados para os 
cargos comissionados, constantes do Anexo I da Lei Complementar nº 335/2021.  
§ 2º As Funções de Confiança (FC) alocadas à SEPLANH terão o seu
quantitativo e respectiva simbologia definida s em decreto do Chefe do Poder Executivo, 
nos termos da Lei Complementar nº 335/2021.  
§ 3º A designação de servidores efetivos  para o exercício de Função de
Confiança (FC) dar-se-á por meio de Portaria do Titular da Pasta, na qual deverá constar 
as atribuições a serem desempenhadas pelo servidor. 
§ 4º Os conselhos previstos no item 7, deste artigo, possuem
regulamentação própria, vinculando-se à Secr etaria Municipal de Planejamento Urbano 
e Habitação para fins de suporte administrati vo e financeiro para o cumprimento de suas 
finalidades. 
§ 5º O Secretário Municipal de Planejamento Urbano e Habitação por ato
próprio, poderá criar comissões ou organizar eq uipes de trabalho de duração temporária, 
não remuneradas, com a finalidade de dese nvolver trabalhos e ex ecutar projetos e 
atividades específicas, de acordo com os obje tivos a atingir e os recursos orçamentários 
destinados aos programas, definindo no ato que a constituir: o objetivo do trabalho, os componentes da equipe e o prazo para conclusão dos trabalhos.  
TÍTULO II  
DAS COMPETÊNCIAS  Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 8
CAPÍTUL
O I 
DO SECRETÁRIO  
 Art. 6º Compete ao Secretário Munici pal de Planejamento Urbano e 
Habitação, as atribuições previstas no ar t. 46, da Lei Complementar nº 335/2021 e 
especificamente: 
I - promover a participação da SEPLANH na elaboração de planos, 
programas e projetos do Governo Municipal,  especialmente no Plano Plurianual de 
Investimentos, na Lei de Diretrizes Orçam entárias e no Orçamento Anual do Município; 
II - implementar a execução de todos os serviços e atividades a cargo da 
Secretaria, com vistas à consecução das finalidades previstas neste Regimento e em 
outros dispositivos legais e regulamentares pertinentes; 
III - presidir o COMPUR, COMUNH, CGFMHIS;  
IV -  administrar os recursos hu manos, materiais e financeiros 
disponibilizados para a SEPLANH e exercer a gestão do FMDU e FMHIS, 
responsabilizando-se nos termos da Lei pelo s atos que assinar ordenar ou praticar; 
V - referendar os atos assinados pelo Chefe do Poder Executivo que 
forem pertinentes às atividades desen volvidas pela SEPLAN H, FMDU e FMHIS;  
VI -  assinar, acordos, convênios, cont ratos e outros termos, mediante 
autorização expressa do Chefe do Poder Ex ecutivo, promovendo a sua execução;  
VII -  aprovar pareceres técnicos relativos a assuntos de competência da 
SEPLANH, FMDU e FMHIS; 
VIII -  rever em grau de recurso e de acordo com a legislação atos seus e 
dos diretores, assessores e chefes de unidades da SEPLANH,  do FMDU e FMHIS; 
IX - aprovar as diretrizes para o func ionamento e administrar juntamente 
com o Gerente do FMDU e FMHIS os seus recursos, observadas as competências legaais;  
X - baixar normas, instruções e ordens  de serviço, visa ndo a organização 
e execução dos serviços a cargo da Secretaria, do FMDU e FMHIS;  
XI -  zelar pela observância da legisl ação pertinente à Secretaria, do 
FMDU e FMHIS; 
 XII -  prestar contas da gestão admini strativa, técnica e financeira da 
SEPLANH, do FMDU e FMHIS, encaminhando, periodicamente, ao Chefe do Poder 
Executivo relatórios e docume ntos ao órgão de controle  interno do Município;  
XIII -  rever, em grau de recurso, quaisquer atos de competência da 
SEPLANH, de acordo com a legislação em vigor;  
XIV -  homologar, juntamente com o Supe rintendente da ár ea solicitante, 
as licitações para a aquisição de materiais,  de bens permanentes e a contratação de 
serviços de terceiros, bem co mo dispensar licitação nos casos previstos na legislação 
vigente, encaminhando os processos à Comissão Geral de Licitação, para as providências cabíveis; 
 XV -  representar a SEPLANH, ativa e passivamente, em juízo ou fora 
dela; 
 XVI -  avocar para si os atos admi nistrativos atinentes a embargos, 
demolições e interdições, em caso de impossibilidade e/ou impedimento do Superintendente da Ordem Pública e do Diretor de Fiscalização;  Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 9
XVII -  fazer cumprir os dispositivos c ontratuais, exercendo o controle e a 
fiscalização de serviços realizados por te rceiros e aplicar, quando for o caso, penalidades 
aos infratores, conforme o estabe lecido no respectivo instrumento;  
XVIII -  determinar a instauração de pr ocessos disciplinares, sindicâncias 
e inquéritos administrativos, nos termos da lei;  
XIX -  promover e coordenar a elabora ção da Política Municipal de 
Habitação, do Plano e do Programa Municipal de Habitação de Interesse Social, em 
conformidade com os princípios e diretri zes do Sistema Municipal de Habitação de 
Interesse Social, do Conselho Municipal de  Habitação e Consel ho Gestor do Fundo 
Municipal de Habitação de Interesse Social; 
 XX -  aprovar as diretrizes para o funcionamento do Fundo Municipal de 
Habitação de Interesse Social - FMHIS, bem como presidir o seu Conselho Gestor, 
responsabilizando-se pelos atos de gestão e de prestação de contas dos recursos do 
fundo, observada a legislação em vigor; 
XXI -  cumprir e fazer cumprir as dispos ições técnicas e regulamentares 
sobre Segurança e Saúde no Trabalho no âmbito  da SEPLANH, nos termos do art. 14, da 
Lei nº 9.159/2012;  
XXII -  exercer outras atividades compatíveis com a natureza de suas 
funções e que lhe forem atribuídas pelo Chefe do Poder Executivo. 
CAPÍTULO II  
DO SECRETÁRIO EXECUTIVO  
Art. 7º São atribuições da Secretaria  Executiva e do seu titular: 
 I - assessorar o Secretário Muni cipal de Planejamento Urbano e 
Habitação nos assuntos técnic os, a critério do Secretário;  
II - substituir o Secretário Muni cipal de Planejamento Urbano e 
Habitação e quaisquer titulares de unidades técnicas da Secretaria Municipal de Planejamento Urbano e Habitaçã o, a critério do Secretário;  
III -  promover a integração permanente  das funções e atividades da 
Secretaria Municipal de Plan ejamento Urbano e Habitação; 
IV - exercer outras atribuições correlatas às suas funções e que lhe forem 
delegadas pelo Secretário Municipal de  Planejamento Urbano e Habitação. 
CAPÍTULO III  
DO GABINETE DO SECRETÁRIO  
Art. 8º Compete ao Chefe de Gabinete do Secretário:  
I - promover e articular os contatos sociais e políticos do Secretário;  
II - atender os cidadãos que procur arem o Gabinete do Secretário, 
orientando-os e prestando-lhes as informações necessárias ou encaminhando-os, quando 
for o caso, ao Secretário ou Supe rintendências desta Secretaria; 
III - controlar a agenda de compromissos do Secretário; 
IV -  fazer com que os atos a serem assinados pelo Secretário, a sua 
correspondência oficial e o seu expediente sejam devidame nte preparados, antes de 
submetê-los a sua apreciação;  Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 10
V - controlar processos e demais expe dientes encaminhados ao Secretário 
ou por ele despachados;  
VI - providenciar a publicação e divulga ção dos atos da Secretaria, nos 
termos da Lei;  
VII -  transmitir, quando for o caso, as determinações do Secretário às 
demais unidades da Secretaria;  
VIII -  proferir despachos interlocutórios ou de simples encaminhamento 
dos processos;  
IX - orientar e supervisionar as ativid ades desenvolvidas pela Secretaria 
Geral;  
X - promover estudos, supervisionar e av aliar fluxos da rotina de trabalho 
da SEPLANH;  
XI -  receber, registrar e distribuir pa ra as unidades competentes para 
análise, os processos que deram entrada na Secretaria;  
XII -  fornecer apoio administrativo à S ecretaria Executiva dos Conselhos; 
XIII -  exercer outras atividades correlata s às suas competências e que lhe 
forem determinadas pelo Secretário.  
Seção I  
Da Secretaria-Geral  
Art. 9º Compete à Secretaria-Geral, uni dade subordinada à Chefia de 
Gabinete do Secretário, e ao seu Gerente:  
I - coordenar o recebimento e a triagem da correspondência dirigida ao 
Secretário, procedendo ao exame, dist ribuição e encaminhamento aos setores 
competentes;  
II -  coordenar o controle dos processos e demais documentos 
encaminhados ao Secretário  ou por ele despachados;  
III -  coordenar a verificação dos processos a serem despachados ou 
referendados pelo Secretário, providencia ndo sua conveniente instrução, antes de 
submetê-los a sua apreciação;  
IV -  fazer com que os atos a serem assinados pelo Secretário, a sua 
correspondência oficial e o seu expedien te, sejam devidamente preparados e 
encaminhados;  
V - coordenar a elaboração, de acordo com as normas vigentes, todos os 
expedientes oficiais a serem assinados pelo Secretário;  
VI - guardar e manter arquivos organiza dos de documentos e expedientes 
oficiais a cargo do Gabinete do Secretário;  
VII - coordenar o controle e numeração de toda correspondência e/ou 
expediente emitidos pelo Secretário;  
VIII -  promover o controle dos prazos para encaminhamento de respostas 
da SEPLANH às requisições do Ministério Púb lico do Estado de Goiás, às diligências do 
Tribunal de Contas dos Municípios, à C ontroladoria Geral do Município e a outros 
órgãos de fiscalização e controle;  
IX -  publicar e distribuir as normas, regulamentos, ordens internas e 
outros atos oficiais da SEPLANH;  Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 11
X - controlar a movimentação de processos e demais documentos 
detectando os pontos de estrangulamento e de retenção irregular na tramitação dos 
mesmos;  
XI -  registrar, autuar e expedir os processos e demais documentos da 
Secretaria Geral;  
XII -  manter o fluxo permanente de informações sobre a tramitação de 
processos e demais documento s relativos à Secretaria; 
XIII -  orientar e controlar o manuseio de documentos, bem como 
autorizar e racionalizar a sua reprodução nos casos previstos pela s normas municipais, 
propondo, inclusive, penalidades em  caso de dano e extravio; 
XIV -  registrar a entrada de processos e demais documentos dos arquivos 
correntes e intermediários sob sua responsabilidade;  
XV -  fornecer, nos casos autorizados, documentos dos arquivos correntes 
e intermediários sob su a responsabilidade;  
XVI -  promover o atendimento as solicitações de remessa e de 
empréstimo de documentos arquivados;  
XVII -  prestar informações as autoridades municipais, nos casos 
autorizados, sobre assuntos conti dos em documentos arquivados;  
XVIII -  exercer outras atividades correlatas às suas competências e que 
lhe forem determinadas pelo Chefe de Gabinete. 
Seção II  
Da Gerência de Gestão de Processos  
Art. 10. Compete à Gerência de Gestão de Processos, unidade integrante 
da estrutura da Diretoria de Orde namento Urbano, e ao seu Gerente: 
 I - receber, registrar e distribuir pa ra as unidades competentes para 
análise, os processos que deram entrada na Secretaria;  
II - proceder ao acompanhamento dos processos cobrando o cumprimento 
dos prazos para análise e emissão de parece res, alvarás, autorizações e certidões;  
III -  acompanhar os processos, verificando a sua tramitação, 
documentação, ordenação e correição;  
IV - atender e orientar ao público em geral, informando a documentação e 
a tramitação dos processos no âmbito da Secretaria;  
V - manter o controle do arquivo de documentos e pareceres emitidos 
pela Secretaria;  
VI - exercer outras atividades correlata s às suas competências e que lhe 
forem determinadas pelo Diretor de Ordenamento Urbano e pelo Chefe de Gabinete 
 Parágrafo único.  A Gerência de Gestão de Processos terá a supervisão 
administrativa da Chefia de Gabinete do Secretário. 
Seção III  
Da Secretaria Executiva dos Conselhos  Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 12
Art. 11. Compete à Secretaria Execu tiva dos Conselhos, unidade 
integrante da estrutura do Gabinete do Secretário, e ao seu Gerente:  
I - secretariar as seções plenárias e redi gir as atas e demais expedientes do 
COMPUR, COMUNH e do CGFMHIS;  
II - fornecer suporte administrativo e a ssessoramento à Presidência e ao 
Plenário dos respectivos Conselhos;  
III -  preparar a pauta das seções plenárias e encaminhá-las aos 
Conselheiros, com antecedência de 05 (cinco) dias úteis, bem como prestar informações 
e esclarecimentos sobre os processo s e matérias inclusos na pauta; 
 IV -  encaminhar à apreciação do Plenár io, através da Presidência, a 
inserção de assuntos urgentes , não inclusos na pauta;  
V - solicitar pareceres técnicos s obre matérias em pauta, quando 
requerido pelo Plenário;  
VI - controlar os pedidos de vista dos autos processados, mediante carga 
às partes interessadas, quando tenham que cumprir diligências determinadas pelo 
Plenário;  
VII -  organizar espaços físicos e materi ais para as reuni ões plenárias dos 
respectivos Conselhos; 
 VIII -  colher a assinatura dos conselhe iros na lista de presença das 
reuniões plenárias, mantendo atualiz ado o controle de freqüência; 
 IX -  inscrever as pessoas presentes nas reuniões plenárias que quiserem 
manifestar sua opinião sobre de terminado assunto da pauta; 
 X - preparar e assinar, juntamente com o Presidente, resoluções, moções 
e outros documentos e expedientes administrativos dos Conselhos;  
XI -  encaminhar e/ou fazer publicar as  Resoluções do Plenário dos 
respectivos Conselhos;  
XII -  digitar e expedir a correspondência  a ser assinada pelo Presidente 
dos respectivos Conselhos;  
XIII -  elaborar relatórios das atividad es dos Conselhos, submetendo-os à 
apreciação e aprovação dos respectivos Plenários;  
XIV -  manter organizados e contro lar os arquivos de toda a 
documentação dos respectivos Conselhos;  
XV - assessorar o Presidente na resolução de questões relativas à 
administração e ao funcionament o dos respectivos  Conselhos;  
XVI -  exercer outras atividades correlatas às suas competências e que lhes 
forem determinadas pelo Presidente dos Conselhos. 
Seção IV  
Da Gerência do Fundo Municipal de Desenvolvimento Urbano e do Fundo 
Municipal de Habitação de Interesse Social  
Art. 12. Compete à Gerência do Fundo Municipal de Desenvolvimento 
Urbano e do Fundo Municipal de Habitação de Interesse Social, unidade integrante da 
estrutura do Gabinete do Secret ário, e ao seu Gerente:  Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 13
I - gerir a execução orçamentária, fi nanceira e contábil relativos a 
empenho, liquidação e pagamento da de spesa no âmbito do FMDU e do FMHIS, 
conforme as normas e instruções do órgão central das Finanças Municipais; 
 II - zelar pelo equilíbrio financeiro; 
 III -  promover o controle das contas a pagar; 
 IV -  administrar os haveres financeiros e mobiliários;  
V -  manter controle dos compromissos que onerem, direta ou 
indiretamente, o FMDU e o FMHIS junto a entidades ou organismos nacionais e 
internacionais; 
 VI -  efetuar os registros pe rtinentes, com base em apurações de atos e 
fatos ilegais ou irregulares, adotando as prov idências necessárias à responsabilização do 
agente público, inclusive comunicando o fato  à autoridade a quem esteja subordinado e 
ao órgão de Controle Interno; 
 VII -  gerenciar o cumprimento de obr igações acessórias diversas, no 
âmbito do FMDU e do FMHIS, com o objeti vo de assegurar a regularidade fiscal e 
tributária; 
 VIII -  executar os procedimentos de quitação da folha de pagamento de 
servidores ativos e inativos do FMDU e do FMHIS;  
IX - elaborar a prestação de contas da execução orçamentária e financeira, 
e encaminhá-la ao Órgão de competência;  
X - administrar o processo de adiant amento de despesas e os cartões 
corporativos do FMDU e do FMHIS, resp onsabilizando-se pela regularidade da 
aplicação e prestação de contas  dos recursos recebidos;  
XI -  acompanhar a utilização dos recursos dos fundos rotativos, no 
âmbito do FMDU e do FMHIS;  
XII -  administrar o processo de concessão e de prestaçã o de contas de 
diárias, no âmbito do FMDU e do FMHIS; 
XIII -  acompanhar e supervisionar a execu ção financeira de convênios e 
contratos do FMDU e do FMHIS;  
XIV -  controlar e manter atualizados os documentos comprobatórios das 
operações financeiras sob a responsabilid ade da Gerência do FMDU e do FMHIS; 
 XV -  auxiliar a elaboração da Proposta Orçamentária Anual e do Plano 
Plurianual – PPA no âmb ito do FMDU e do FMHIS;  
XVI - propor a abertura de créditos adicionais necessários à execução dos 
programas, projetos e ativid ades do FMDU e do FMHIS;  
XVII -  manter atualizado o arquivo de leis, normas e instruções que 
disciplinem a aplicação de recursos financeiro s e zelar pela observância da legislação 
referente à execução financeira e contábil;  
XVIII -  elaborar os relatóri os financeiros e cont ábeis exigidos pela 
legislação vigente;  
XIX -  contabilizar e controlar a receita e a despesa referentes à prestação 
de contas mensal e a tomada de contas anual, no âmbito do FMDU e do FMHIS, em 
consonância com as resoluções e inst ruções dos órgãos de controle;  
XX -  preparar, na periodicidade dete rminada, a prestação de contas 
financeira e contábil, abrangendo às demonstrações contábeis e orçamentárias, bem 
como notas explicativas às demonstrações apresentadas e encaminhá-los ao órgão central das Finanças Municipais, dent ro do prazo previsto, sob pena de 
responsabilidade;  Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 14
XXI -  realizar o registro e controle c ontábeis da administração financeira 
e patrimonial e o registro da execuçã o orçamentária do FMDU e do FMHIS;  
XXII -  acompanhar os gastos com pessoal , materiais, serviços, encargos 
diversos, instalações e equipamentos, para proposição da programação das despesas de 
custeio e de capital do FMDU e do FMHIS; 
 XXIII -  emitir guias de recolhimento da Outorga Onerosa da Licença 
para Construir e controlar e acompanhar o recebimento de parcelamentos dela 
decorrentes;  
XXIV –  preparar os processos de compra e contratação de serviços do 
FMDU e do FMHIS, observando os princípios da Lei de  Licitações e Contratos 
expressamente autorizados pelo Secretário;  
XXV -  supervisionar o controle dos registros de material e patrimônio do 
FMDU e do FMHIS;  
XXVI -  exercer outras atividades correlatas à sua área de atuação e as que 
lhe forem determinadas pelo Presidente do FMDU e do FMHIS.  
Seção V  
Da Gerência do Contencioso Fiscal  
Art. 13. Compete à Gerência do Contenci oso Fiscal, unidade integrante 
da estrutura do Gabinete do Secr etário, e ao seu Gerente:  
I - observar as disposições e os prazos fixados em leis e regulamentos 
para a tramitação de processos relacionados com procedimentos fiscais; 
 II -  promover a instrução e a decisão em primeira instância 
administrativa de processos fiscais contenci osos de autos de infrações, interdições e 
outros atos fiscais e administrativos, decorren tes da aplicação da legislação municipal a 
cargo da Secretaria; 
 III -  expedir, sempre que necessário nor mas sobre a correta instrução e a 
decisão dos processos contenciosos , referendadas pelo Secretário; 
 IV -  promover o registro dos pro cessos fiscais, acompanhando sua 
tramitação até a solução final, nas esferas administrativa e judicial;  
V - notificar o órgão competente pela análise e avaliação fiscal sobre as 
decisões administrativas, constantes de processos com peças fiscais consideradas nulas, 
parcial ou totalmente;  
VI - encaminhar à Diretoria de Fiscaliz ação as irregularidades praticadas 
por servidores da área, que importem em  prejuízo das peças fiscais lavradas; 
 VII -  manter arquivadas, ordenadament e, as cópias das decisões de 
primeira e de segundas instâncias administrativ as, prolatadas nos processos contenciosos 
fiscais, utilizando-as como subsídios para o desempenho de suas funções;  
VIII -  recorrer, de ofício, ao Órgão Municipal de Julgamento de 2ª 
Instância Administrativa, sempre que a lei determinar;  
IX - intimar o infrator das decisões de primeira instância, na forma da lei 
específica; 
 X - encaminhar ao Órgão de Julgamento de 2ª Instância Administrativa 
os processos contendo os recursos apresentados;  
XI -  adotar procedimentos legais e complementares, nos processos 
relacionados às penalidades determinadas  pela Diretoria de Fiscalização;  Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 15
XII -  emitir parecer sobre a legalidade dos atos fiscais, autos de infração, 
embargos, interdições e outros;  
XIII -  sugerir medidas que visem o aprimoramento dos trabalhos de 
fiscalização e controle da Secretaria; 
XIV -  preparar e emitir as certidões próprias de inscrição na Dívida Ativa, 
relativas aos processos com decisões condenatórias e definitivas, bem como outras 
certidões atinentes aos infrator es da legislação municipa l sob responsabilidade da 
Secretaria;  
XV -  promover o registro e o controle cadastral dos infratores da 
legislação municipal sob fis calização da Secretaria;  
XVI -  emitir certidão informativa, quanto  à reincidência ou primariedade 
dos infratores, para fim de instrução de processos contenciosos administrativos;  
XVII -  exercer outras atividades compatíveis com a natureza de suas 
atribuições e as que lhe forem de terminadas pelo Secretário.  
Seção VI  
Da Assessoria de Comunicação  
Art. 14. Compete à Assessoria de Co municação, unidade subordinada 
diretamente ao Secretário, e, ao seu titular: 
I - divulgar, com transparência, rapi dez e exatidão, todas as ações da 
Secretaria Municipal de Planejamento Urba no e Habitação com o objetivo de municiar 
os cidadãos e os contribuintes de informações de interesse público; 
II - supervisionar as ações e elaborar estratégias de posicionamento de 
comunicação e de projeção da imagem da S ecretaria Municipal de Planejamento Urbano 
e Habitação junto à sociedade; 
III -  planejar, coordenar, implementa r e avaliar ações de comunicação 
para difundir programações, fatos, eventos e as informações das atividades da gestão; 
IV - coordenar, supervisionar, orientar, planejar, analisar e/ou executar 
atividades inerentes às áreas da Comunicação  Social ou equivalente, a exemplo de 
Jornalismo, Relações Públicas, Publicid ade e Propaganda, Marketing, Design, Social 
Media e Audiovisual, conforme as diretrizes da Secretaria  Municipal de Comunicação e 
do Secretário Municipal de Planejamento Urbano e Habitação; 
V -  supervisionar as atividades subordinados a esta unidade, 
desenvolvendo, mantendo e ampliando fluxos de comunicação, facilitando a relação 
entre a Secretaria Municipal de Planejamen to Urbano e Habitação e os públicos interno 
e externo, inclusive em relação à imprensa; 
VI - organizar o fluxo interno de inform ações da Secretaria Municipal de 
Planejamento Urbano e Habitação; 
VII -  prover e manter atualizado o portal institucional da Secretaria 
Municipal de Planejamento Urbano e Habitação; 
VIII -  produzir informações para divul gação referentes à Secretaria 
Municipal de Planejamento Urbano e Habitação  nas mídias sociais administradas pela 
Assessoria de Comunicação;  
IX - apoiar outros órgãos e entidades integrantes nas ações de imprensa 
que exijam articulação e participação coordenada no âmbito do Poder Executivo municipal;  Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 16
X - assessorar os dirigentes da Secretaria Municipal de Planejamento 
Urbano e Habitação no relacionamento com a im prensa e nos assuntos a ela correlatos; 
XI - assistir diretamente ao Secretário  Municipal de Planejamento Urbano 
e Habitação no desempenho das atribuições que lhe cabe, especialmente no que se refere 
à cobertura jornalística das audi ências por ele concedidas e ao relacionamento dele com 
a imprensa; 
XII -  promover, acompanhar, conduzir e subsidiar entrevistas a serem 
concedidas pelos dirigentes da Secretar ia Municipal de Planejamento Urbano e 
Habitação à imprensa em geral;  
XIII -  coordenar o acesso e o fl uxo e, quando necessário, o 
credenciamento, de profissionais de imprensa a locais onde ocorram eventos e atividades 
oficiais da Secretaria Municipal de  Planejamento Urbano e Habitação; 
XIV -  Receber e atender às demandas e pedidos de entrevista feitos por 
profissionais de comunicação;  
XV -  Fornecer informações e levantamentos específicos por meio de 
listas de transmissão e atendime ntos diários aos profissionais; 
XVI -  coletar e dar forma jornalística às informações de interesse público 
produzidas pela Secretaria M unicipal de Planejamento Urba no e Habitação para efeito 
de divulgação através de pl urais meios de comunicação;  
XVII -  coordenar, executar e controlar a divulgação das atividades diárias 
da Secretaria Municipal de Planejamento Urbano e Habitação por meio de reportagens, 
notícias e demais conteúdos pertinentes de  caráter jornalístico e informativo; 
XVIII -  utilizar técnicas específicas para redigir, produzir e divulgar 
matérias jornalísticas, notas oficiais, releas es, áudio releases, víde o releases, artigos e 
documentos de interesse da Secretaria Munici pal de Planejamento Urbano e Habitação; 
XIX - coletar, organizar e manter arqui vos, inclusive em meio virtual, das 
matérias relativas à atuação da Secretar ia Municipal de Planejamento Urbano e 
Habitação veiculada pelos meios de comunicação; 
XX -  utilizar técnicas específicas pa ra coordenar e/ou criar, produzir, 
executar e divulgar peças publicitárias; 
XXI -  utilizar técnicas es pecíficas para coordena r e/ou criar, produzir, 
executar e divulgar conteúdos para as mídias sociais e canais de comunicação oficiais do 
Órgão; 
XXII -  elaborar e dar forma às informações de caráter institucional por 
meio de boletins, house organ, revista, panfleto s, cartazes, folders, entre outros tipos de 
comunicação visual ou impressa; 
XXIII -  coordenar, orientar e/ou pr oduzir apresentações que serão 
utilizadas por dirigentes no relacionamento com a imprensa;  
XXIV -  coordenar, orientar, acompanhar, avaliar e harmonizar a 
implementação de planos, programas, projetos  e atividades relacionados à política de 
comunicação da Prefeitura de Goiânia,  a cargo da Secretaria Municipal de 
Comunicação; 
XXV -  promover o suporte admini strativo e operacional ao 
funcionamento e à manutenção do desempenho efetivo da cobertura de comunicação em 
atos, eventos, solenidades e viagens dos qua is participe o secretário municipal de 
Planejamento Urbano e Habitação; 
XXVI -  realizar outras atribuições corre latas lhe for determinadas pelo 
Secretário Municipal de Planejamento Urbano e Habitação. Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 17
CAPÍT
ULO IV  
DA CHEFIA DA ADVOCACIA SETORIAL  
Art. 15. Compete ao Chefe da Advocacia Setorial:  
I - orientar e prestar assistência técni ca jurídica às dive rsas unidades da 
Secretaria e emitir parecer sobre os assunt os que envolvam indagações jurídicas, 
ouvindo, quando necessário, a Procura doria Geral do Município;  
II - prestar assistência e orientação jurídica ao Secretário no exame, 
instrução e documentação de processos a este submetidos para apreciação e decisão no 
âmbito extrajudicial;  
III - emitir pareceres em processos, solicitações ou consultas que visem 
orientar ou instruir as partes intere ssadas quanto à aplicação do Plano Diretor e 
legislação urbanística vigente, bem como em  outras normas pertinentes à Secretaria;  
IV -  propor, elaborar e examinar minutas de acordos, contratos e 
convênios em que a Secretaria  seja parte interessada;  
V - receber e encaminhar à Procuradoria Geral do Município as citações, 
intimações, mandatos de segurança e notificações referentes às ações ou processos 
ajuizados contra a Secretaria ou em que seja parte interessada;  
VI -  subsidiar a Procuradoria Geral do Município, munindo-a com os 
documentos necessários à instrução de  processos, ações e defesas;  
VII - elaborar, revisar, manter controle e registro de contratos, convênios 
e Termos de Ajuste e Compromisso firmados  pela Secretaria e adotar as medidas 
necessárias ao cumprimento de suas forma lidades, obrigações, prazos de vigência e 
aplicação de penalidade;  
VIII -  emitir parecer sobre a legalidade de pedidos de parcelamento do 
solo nas suas modalidades de loteamento, reloteamento e remanejamento, bem como no 
remembramento ou desmembramento de lotes, quando solicitado;  
IX - emitir minuta de Certidão de remembramento e desmembramento de 
áreas até 10.000,00 m² (dez mil metros quadrados ), nos termos da Lei Complementar nº 
177, de 09 de janeiro de 2008 e Decreto nº 1.519, de 21 de junho de 2012, a serem 
assinadas pelo Secretário;  
X - acompanhar processos da Secretaria junto ao Ministério Público e em 
outros órgãos afins;  
XI -  desenvolver estudos e pareceres jurídicos referentes a políticas, 
planos e diretrizes de interesse da Secretaria , bem como orientar e prestar assistência na 
elaboração de normas, instruções e regulamentos;  
XII -  elaborar, examinar, opinar, revisa r minutas de projetos de leis, 
justificativas, certidões, decr etos e outros atos jurídicos de intere sse da Secretaria, 
ressalvada a competência da Gerênc ia de Atualização Normativa; 
 XIII -  participar de comissões destinadas a avaliar questões sobre 
parcelamento do solo, áreas públicas e uso do solo;  
XIV -  assessorar o Secretário na solução dos casos omissos neste 
Regimento Interno, elaborando para este fim os atos necessários;  
XV -  receber citações e notificaçõe s nas ações propostas contra o 
Secretário, respondendo juridicamente às diligên cias, auditorias e outras fiscalizações no Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 18
âmbito de atuação da SEPLANH, do FMDU e do FMHIS, exceto as de competência 
privativa da Procurador ia Geral do Município; 
 XVI -  instruir processos e ações de cobrança e de recuperação dos 
imóveis, em decorrência do descumprimento de instrumento contratual por parte de 
beneficiários, encaminhando à Procuradoria  Geral do Município para as medidas 
judiciais cabíveis;  
XVII -  representar a SEPLANH junto a car tórios, tabelionatos, órgãos e 
entidades públicas e privadas, sobretudo no concernente à documentação relativa aos 
imóveis disponibilizados à Políti ca Municipal de Habitação;  
XVIII -  atuar em conjunto com a Direto ria de Regularizaç ão Fundiária e 
o Conselho Municipal de Habitação nos pr ocessos de regularização fundiária;
XIX –  instruir e assistir a Procuradoria Geral do Município, na 
preparação de processos de recuperação da posse/propriedade imobiliária e nas providências cabíveis para a recuperação do domínio dos imóveis por parte do Município;  
XX -  exercer outras atividades correlatas  às suas competências e que lhe 
forem determinadas pelo Secretário.  
CAPÍTULO V  
DA DIRETORIA ADMINISTRATIVA 
Art. 16. Compete à Diretoria Administrt aitva, unidade integrante da 
estrutura da Secretaria Municipal de Planejam ento Urbano e Habitação, e ao seu Diretor: 
 I - promover e coordenar a execução da  política de recu rsos humanos no 
âmbito da SEPLANH;  
II - supervisionar e controlar o cadastro funcional e a folha de pagamento 
dos servidores, observadas as normas instru ções do Sistema de Recursos Humanos da 
Prefeitura de Goiânia;  
III -  coordenar as atividades de compras e contratações de serviços, 
observando os princípios da Lei de Licitaçõ es e Contratos expressamente autorizados 
pelo Secretário;  
IV -  supervisionar e orientar as ativ idades de transp orte, portaria, 
protocolo, sistema telefônico, arquivo, ma nutenção, conservação das instalações e 
equipamentos e vigilância;  
V - supervisionar e manter o contro le dos registros de estoques de 
material e do patrimônio da SEPLANH;  
VI -  controlar a utilização de ve ículos por part e da estrutura 
organizacional da SEPLANH; 
 VII - avaliar os procedimentos de análise de viabilidade de reparos em 
materiais e equipamentos, providenciando sua recuperação, quando autorizado pelo 
Secretario;  
VIII -  determinar a apuração de irregularidades de qualquer natureza e 
inerentes às atividades administrativas;  
IX - coordenar as funções de planejam ento, orçamento, modernização da 
administração e gestão por resultados;  
X - cumprir e fazer cumprir as disposições técnicas e regulamentares 
sobre Segurança e Saúde no Trabalho em vigor;  Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 19
XI - informar ao órgão central de re cursos humanos toda movimentação 
do servidor relativa à ambiente ou atividade ef etivamente exercida por ele, que implique 
na percepção ou exclusão de adicionais de pe riculosidade e insalubr idade, nos termos da 
Lei nº 9159/2012, sob pena de responder pelos prejuízos decorrentes da falta dessa 
comunicação; 
XII -  exercer outras atividades correlatas  às suas competências e que lhe 
forem determinadas pelo Secretário.  
Parágrafo único.  A Diretoria de Administração e Finanças deverá atuar 
em observância às normas e instruções dos Órgãos Centrais dos sistemas de 
planejamento e administração orçamentária, financeira e contábil; controle interno; 
gestão de recursos humanos; gestão de compras, suprimentos de bens e serviços, 
licitações, contratos e convênios; gestão patrimonial; comunicação institucional e 
relacionamento com as redes sociais e a imprensa, nos termos do art. 16, da Lei Complementar nº 276/2015.  
Seção I  
Da Gerência de Apoio Administrativo  
Art. 17. Compete à Gerência de Apoio Administrativo, unidade 
integrante da estrutura da Diretori a Administrativa, e ao seu Gerente: 
 I - organizar e instruir os processos de compras de materiais e serviços da 
Secretaria, conforme as normas e regulamentos pertinentes:  
II - requisitar, receber e armazenar o material, zelando pela limpeza, 
ventilação e temperatura nas instalações do al moxarifado bem, como orientar e controlar 
a distribuição e o consumo do mesmo;  
III -  acompanhar, junto aos órgãos re sponsáveis, todos os processos 
relativos à aquisição de material, serviç os e outros, bem como de manutenção de 
equipamentos da Secretaria;  
IV - controlar estoques mínimos e máxi mos de material e de materiais 
permanentes;  
V - fazer mapas comparativos dos custos e do consumo de material da 
Secretaria;  
VI -  promover o inventário do material em estoques e dos bens 
permanentes alocados à Secretaria, conf orme normas e instruções emanadas da 
Secretaria de Administração;  
VII -  manter cadastro atualizado dos bens permanentes alocados à 
Secretaria, promovendo sua carga e des carga, conforme normas reguladoras e 
pertinentes;  
VIII -  promover o controle e a manutenção dos equipamentos 
permanentes da Secretaria, determinando sua recuperação quando for necessário;  
IX - propor o recolhimento do material inservível ou em desuso existente 
na Secretaria; 
 X -  requisitar veículos para uso da Secretaria, conforme normas 
regulares, bem como solicitar inspeção, revisão e outros reparos necessários à 
conservação e manutenção dos mesmos; Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 20
 XI -  promover a participação dos motoristas nos programas de segurança 
de trânsito;  
XII -  controlar e fiscalizar a observânc ia das normas, instruções, manuais 
e regulamentos sobre o uso de veículos  pelos servidores da Secretaria;  
XIII -  executar os serviços de transpor te conforme normas estabelecidas, 
principalmente quanto à utilização do rela tório de movimentação Diária - RMD, 
devidamente roteirizado e a ssinado pelos responsáveis;  
XIV -  solicitar, com antecedência, as demais unidades da Secretaria a 
programação de uso de veículos; 
XV -  requisitar a autorização para o uso de veículos em serviços especiais 
de transportes de servidores ou de carga;  
XVI -  elaborar relatórios mensais ut ilizando informações do relatório de 
movimentação de veículos;  
XVII -  supervisionar e fiscalizar os serviços de portaria e de trânsito de 
pessoal e material na SEPLANH; 
 XVIII -  supervisionar os serviços de comunicações telefônicas, 
registrando as comunicações efetuadas, levant ando os custos e outros itens necessários à 
avaliação de custos desses serviços; 
 XIX -  dirigir e orientar e execução das atividades de vigilância das 
instalações, equipamentos e do material permanente e em uso na SEPLANH;  
XX -  orientar e acompanhar a execução dos serviços de limpeza, 
higienização, conservação, reforma das instalaç ões e dos equipamentos da Secretaria;  
XXI -  promover a manutenção das instalações elétricas, hidráulicas, 
sanitárias, de ar condicionado e de segurança contra incêndio, bem como os serviços de 
manutenção, reparo e recuperação de máquinas, motores e aparelhos da SEPLANH; 
 XXII -  executar e controlar os serviços de copa e cozinha; 
 XXIII – executar os serviços de protocolo, autuando os processos e 
demais documentos endereçados à SEPLANH e proceder aos encaminhamentos às unidades competentes; 
 XXIV - manter organizados os arquivos correntes e intermediários de 
processos e documentos da Secretaria e dos pr ocessos relativos à análise e licenciamento 
de edificações, certidão de conclusão de obra, parcelamento do solo, remembramento, 
desmembramento, numeração predial oficial e demais processos similares;  
XXV -  estabelecer sistemas de a rranjo e de processamento da 
documentação de forma a possibilitar a sua localização imediata e a sua adequada conservação, conforme orientação do  Arquivo Geral da Prefeitura;  
XXVI -  promover inventário periódico do arquivo, verificando os 
registros e o estado de c onservação de processos e documentos arquivados;  
XXVII -  promover e organizar resgate de documentos, bem como, 
estabelecer os devidos tratamentos com vist as à manutenção e preservação dos mesmos;  
XXVIII -  exercer outras atividad es correlatas às suas competências e que 
lhe forem determinadas pelo Diretor Administrativo.  
Seção II  
Da Gerência de Finanças e Contabilidade  
Art. 18. Compete à Gerência de Finanças e Contabilidade, unidade 
integrante da estrutura da Diretoria  Administrativa, e ao seu Gerente:  Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 21
I - gerir a execução orçam
entária, fi nanceira e contábil relativos a 
empenho, liquidação e pagamento da despesa no âmbito do Órgão/Entidade, conforme 
as normas e instruções do órgão cen tral das Finanças Municipais;  
II - zelar pelo equilíbrio financeiro;  
III - promover o controle das contas a pagar; 
IV - administrar os haveres financeiros e mobiliários; 
V -  manter controle dos compromissos que onerem, direta ou 
indiretamente, o Órgão/Entidade junto a entidades ou organismos nacionais e 
internacionais;  
VI - efetuar os registros pertinentes, com base em apurações de atos e 
fatos ilegais ou irregulares, adotando as prov idências necessárias à responsabilização do 
agente público, inclusive comunicando o fato  à autoridade a quem esteja subordinado e 
ao órgão de Controle Interno;  
VII -  acompanhar a elaboração da folha de pagamento dos servidores do 
Órgão/Entidade, efetuando a conferência, a análise e a preparação dos processos e 
demais expedientes relativos ao cumprimento de obrigações principais  e acessórias junto 
ao Instituto Nacional de Seguro Social – IN SS, ao Instituto de Assistência a Saúde e 
Social dos Servidores Municipais – IMAS, ao  Instituto de Previdência dos Servidores 
Municipais – IPSM , entre outras;  
VIII -  gerenciar o cumprimento de obr igações acessórias diversas, no 
âmbito do Órgão/Entidade, com o objetivo de assegurar a regularidade fiscal e 
tributária;  
IX - executar os procedimentos de quitação da folha de pagamento de 
servidores ativos e inativos do Órgão/Entidade; 
X - elaborar a prestação de contas da folha de pagamento de pessoal da 
execução orçamentária e financeira, e encaminhá-la ao Órgão de competência; 
 XI -  administrar o processo de adiantamento de despesas e os cartões 
corporativos do Órgão/Entidade,  responsabilizando-se pela regularidade da aplicação e 
prestação de contas dos recursos recebidos;  
XII -  acompanhar a utilização dos recu rsos dos fundos rotativos, no 
âmbito do Órgão/Entidade;  
XIII -  administrar o processo de conce ssão e de prestação de contas de 
diárias, no âmbito do Órgão/Entidade;  
XIV -  acompanhar e supervisionar a execu ção financeira de convênios e 
contratos do Órgão/Entidade;  
XV -  controlar e manter atualizados os documentos comprobatórios das 
operações financeiras sob a responsabilidade da Gerência;  
XVI -  auxiliar a elaboração da Propos ta Orçamentária Anual e do Plano 
Plurianual - PPA do Órgão/Entidade;  
XVII -  propor a abertura de créditos adicionais necessários à execução 
dos programas, projetos e ativ idades do Órgão/Entidade;  
XVIII -  manter atualizado o arquivo de leis, normas e instruções que 
disciplinem a aplicação de recursos financeiro s e zelar pela observância da legislação 
referente à execução financeira e contábil;  
XIX -  elaborar os relatórios financeiros e contábeis exigidos pela 
legislação vigente;  Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 22
XX -  contabilizar e controlar a receita e a despesa referentes à prestação 
de contas mensal e a tomada de contas  anual, no âmbito do Órgão/Entidade, em 
consonância com as resoluções e inst ruções dos órgãos de controle;  
XXI -  preparar, na periodicidade dete rminada, a prestação de contas 
financeira e contábil, abrangendo às demonstrações contábeis e orçamentárias, bem 
como notas explicativas às demonstrações apresentadas e encaminhá-los ao órgão central das Finanças Municipais, dent ro do prazo previsto, sob pena de 
responsabilidade;  
XXII -  realizar o registro e controle c ontábeis da administração financeira 
e patrimonial e o registro da execução orçamentária; 
 XXIII -  acompanhar os gastos com pessoal , materiais, serviços, encargos 
diversos, instalações e equipamentos, para proposição da programação das despesas de 
custeio e de capital do Órgão/Entidade;  
XXIV -  exercer outras atividades correlatas à sua área de atuação e as que 
lhe forem determinadas pe lo Diretor Administrativo. 
Seção III  
Da Gerência de Gestão e Desenvolvimento de Pessoas  
Art. 19. Compete à Gerência de Gestão  e Desenvolvimento de Pessoas, 
unidade da Diretoria Administ rativa, e ao seu Gerente:  
I - aplicar as normas, instruções, manuais e regulamentos referentes à 
gestão de pessoas, conforme as diretrizes emanadas pela  Secretaria Municipal de 
Administração; 
II - executar as atividades de registro  e controle da vida funcional dos 
servidores;  
III - elaborar a escala de férias dos servidores;  
IV - emitir e distribuir o controle de frequência dos servidores;  
V - promover e acompanhar a elaboração da folha de pagamento de 
pessoal; 
VI -  manter atualizados os cadastros  do sistema informatizado de 
Recursos Humanos e efetuar o controle dos pagamentos efetuados aos servidores da 
SEPLANH;  
VII -  providenciar e monitorar o cumpri mento das normas de segurança e 
saúde no trabalho;  
VIII -  manter cadastro de servidores de  outros órgãos a disposição da 
SEPLANH ocupante de car gos de chefia ou de assessoramento;  
IX - propor e acompanhar a abertura de inquérito, sindicâncias, processos 
de apuração de irregularidades refe rentes aos servidores da SEPLANH; 
 X - viabilizar acessos ao sistema de grande porte, intranet e portal do 
servidor;  
XI - viabilizar as GFIPs (Gui a de Recolhimento de FGTS e Declaração de 
Previdência) para regularização dos servidores;  
XII -  exercer outras atividades correlatas  às suas competências e que lhe 
forem determinadas pelo Diretor Administrativo.  
Seção IV  Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 23
Da Gerência de Planejamento  
Art. 20. Compete à Gerência de Planej amento, unidade integrante da 
estrutura da Diretoria  Administrativa, e ao seu Gerente: 
 I - promover a integração técnica do  órgão ou entidade onde atua com o 
órgão central de Planejamento Governamental; 
II - promover a coleta de informações técnicas definidas e solicitadas pelo 
órgão central de Planejamento Governamental; 
III -  participar da elaboração, acompa nhamento, controle e revisão do 
Contrato de Resultados  do órgão/entidade; 
IV - desenvolver as funções de planejamento, orçamento, modernização 
da administração e gestão por resultados do órgão/entidade, em consonância com o 
órgão central de Planejamento Governamental; 
V - participar do processo de el aboração e acompanhamento do Plano 
Plurianual (PPA), da Lei de  Diretrizes Orçamentárias (L DO) e da Lei Orçamentária 
Anual (LOA), dentro da esfera de  atribuição do órgão/entidade;  
VI - acompanhar e avaliar a execução de programas, projetos e atividades 
do órgão/entidade; 
VII - sugerir correções e reformulações desses programas, projetos e 
atividades e colher subsídios para a atualização e o aperfeiçoamento do planejamento, 
quando identificar desvios ou frustrações em relação aos objetivos inicialmente estabelecidos;  
VIII -  garantir a atualização permanente dos sistemas de informações que 
contenham dados referentes à Gestão por Resultados, visando o acompanhamento, monitoramento e avaliação das ações governamentais do órgão/entidade; 
 IX -  promover estudos sistemáticos das receitas e das despesas do 
órgão/entidade e propor medidas regulariz adoras, quando for o caso, informando 
sistematicamente os resultados ao titular da Pasta;  
X - realizar estudos e levantamentos, com vistas à captação de recursos 
junto a entidades oficiais governamentais e não governamentais para a viabilização de 
programas e projetos de in teresse do órgão/entidade;  
XI - planejar e elaborar o fluxo financeiro do órgão/entidade, baseado nos 
compromissos assumidos e outras despesas planejadas, alinhado às estratégias de 
Governo; 
XII -  analisar a viabilidade técnica das despesas, indicando as dotações 
orçamentárias, adequando-as ao orçamento anual e emitindo pareceres para conhecimento, análise e autorização do Dire tor de Administração e Finanças;  
XIII -  gerenciar o processo de modernização institucional e a melhoria 
contínua das atividad es do órgão/entidade, em consonância com as diretrizes do órgão 
central de Planejamento Governamental;  
XIV -  elaborar relatórios que subsid iem os Órgãos de controle do 
município quanto à realização das ações estratégicas e operacionais do órgão/entidade;  
XV -  auxiliar o titular do ór gão/entidade na definição de diretrizes e na 
implementação das ações de medidas que vise m à promoção da eficácia, eficiência e 
efetividade de suas ações;  
XVI -  subsidiar o titular do órgão/entidade com informações necessárias 
ao processo decisório das questões de ge stão orçamentária e de planejamento; Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 24
XVII -  exercer outras atividades correlatas à sua área de atuação e as que 
lhe forem determinadas pelo Diretor Administrativo.  
Seção V  
Da Gerência do Depósito Público Municipal  
Art. 21. Compete à Gerência do Depósito Público Municipal, unidade 
integrante da estrutura  Diretoria  Administrativa, e ao seu Gerente:  
I - efetuar a conferência e controle dos bens e/ou mercadorias 
relacionadas no documento de apreensão e proceder com o devido encaminhamento ao 
Depósito Público Municipal da Secret aria Municipal de Administração; 
II - registrar, detalhadamente, em documento próprio, a entrada e a saída 
dos bens aprendidos;  
III -  armazenar provisoriamente e adequadamente os bens e as 
mercadorias apreendidas, até a destinação ao depósito; 
IV -  no ato da transferência/entrega, comunicar ao Depósito Público 
Municipal a existência de  mercadorias perecíveis; 
V –  Promover a emissão do termo de liberação de mercadorias 
apreendidas; 
VI -  exercer outras atividades compatíveis com a natureza de suas 
atribuições e as que lhe forem determin adas pelo Diretor  Administrativo. 
CAPÍTULO VI  
DA SUPERINTENDÊNCIA DE PLAN EJAMENTO URBANO E GESTÃO 
SUSTENTÁVEL  
Art. 22. Compete à Superintendência de Planejamento Urbano e Gestão 
Sustentável e ao seu titular: 
 I - dirigir e supervisionar a elabor ação do Plano de Ação do Governo 
Municipal e dos Programas Gerais e Setori ais, em consonância com as políticas e 
diretrizes governamentais; 
 II - formular as diretrizes de orden ação territorial e de política urbana 
municipal e coordenar o processo de implem entação, revisão e alterações periódicas do 
Plano Diretor; 
 III -  dirigir, implementar e controlar o Sistema Municipal de 
Planejamento, com vistas a recuperar a capacidade de planejamento no âmbito dos órgãos/entidades do Município;  
IV - promover o acompanhamento do Sistema de Informações Urbanas 
do município, visando a atualização e integraçã o das informações para o planejamento 
do município;  
V - dirigir e orientar os estudos de reestruturação institucional, 
administrativa e da capacitação funcional da Administração Pública Municipal, visando 
promover e organizar as atividades de planejamento do município;  
VI -  coordenar o processo de formul ação, elaboração, estruturação e 
atualização do conjunto de normas do município, em especial, as relativas ao 
parcelamento, uso e ocupação do solo, edificações e instalações urbanas e as posturas municipais;  Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 25
VII -  propor metodologias a serem a dotadas no desenvolvimento de 
instrumentos de planejamento, consubsta nciadas no conjunto de  normas municipais, 
visando à adequação, a eficiência e a integração do planejamento do município;  
VIII -  supervisionar a elaboração de proj etos para captação de recursos, 
junto as Agências nacionais e internacionais de fomento, nos setores público e privado; 
 IX -  promover a cooperação entre a administração municipal, estadual e 
federal para a gestão das questões planejamen to urbano, em especial aquelas referentes à 
Região Metropolitana de Goiânia;  
X - colaborar na elaboração de políticas públicas no âmbito metropolitano 
que facilitem o acesso aos equipamentos  coletivos locais e reduzam o fluxo e o 
movimento pendular da população da Região Metropolitana para Goiânia; 
XI - coordenar a elaboração das diretriz es para os planos regionais de 
desenvolvimento do município e acompanhar a implementação dos programas e projetos 
setoriais desenvolvidos no âmb ito dos órgãos/entidades; 
XII -  promover ações de integração junto aos órgãos e entidades federais, 
estaduais e dos municípios do aglomerado urbano visando o aperfeiçoamento do Plano 
de Ação do Governo Municipal e dos Progr amas Gerais e Setoriais e Projetos de 
interesse comum;  
XIII -  promover a compatibilidade entre a programação orçamentária, 
expressa no Plano Plurianual, na Lei de Diretrizes Orçamentárias, no Orçamento Anual e 
as diretrizes constant es no Plano Diretor; 
 XIV -  participar da elaboração dos pla nos, programas e projetos relativos 
à política setorial de proteção aos bens  imóveis e áreas que compõem o patrimônio 
histórico e cultural do município; 
 XV -  manter articulação com órgãos técnicos especializados, visando 
fornecer e obter informações sobre estudos, pr ogramas e projetos de interesse para o 
Governo Municipal;  
XVI -  acompanhar a realização de estudos e levantamentos junto aos 
órgãos e entidades das esferas federal, es tadual e municipal, para a formulação da 
política e das diretrizes relativas ao desenvolvimento socioeconômico, cultural, do 
patrimônio histórico e do turismo do município;  
XVII -  apontar a ordem de prioridade da alocação dos recursos destinados 
a planos, programas e projetos de in teresse para o Governo Municipal;  
XVIII - coordenar o processo de elaboração e implantação do Sistema de 
Informações Urbanas previsto no Plano Diretor e de atualização do Mapa Urbano Básico 
Digital de Goiânia - MUBDG, seus ap licativos e cadastros associados;  
XIX -  coordenar e supervisionar a realização de levantamentos e 
pesquisas e a produção de dados estatísticos referentes a assuntos de interesse para o 
planejamento do Município e realização de estudos para a formulação da política e das 
diretrizes relativas ao desenvolvimento socioeconômico, cultura l, do patrimônio 
histórico e do turismo do Município;  
XX -  coordenar os estudos necessários para: 
a)definição das diretrizes  referente à estruturação viária, circulação viária
e trânsito; 
b)projetos de correção geom étrica e de sinalização;
c)recomposição e recuperação das calçadas;
d)reabilitação de imóveis residenciais ou mistos em áreas de
preservação;  Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 26
e)preservação da singularidade da região central;
XXI - exercer ou
tras atividades correlatas às suas competências e que lhe 
forem determinadas pelo Secretário.  
Seção Única 
Da Diretoria de Planejamento e Gestão do Plano Diretor  
Art. 23. Compete à Diretoria de Planejam ento e Gestão do Plano Diretor 
e ao seu Diretor:  
I - atuar no processo de implemen tação, revisão e alteração do Plano 
Diretor; 
II -  promover, coordenar e acomp anhar sistematicamente o 
desenvolvimento dos programas definidos no Plano Diretor de Goiânia;  
III - coordenar a implantação e atualiz ação da legislação complementar 
ao Plano Diretor relativamente aos parâmetr os urbanísticos, ambiental, tributário, 
financeiro e instituci onal e administrativo; 
IV -  coordenar o processo de formul ação, elaboração, estruturação e 
atualização do conjunto de normas do município, em especial, as relativas ao 
parcelamento, uso e ocupação do solo, edificações e instalações urbanas e as posturas 
municipais;  
V - coordenar estudos sobre o processo de uso e ocupação do solo, de 
reabilitação e requalificação urbanística, ambi ental, econômica e da rede viária básica, 
dos setores e áreas identificadas no Plano Diretor;  
VI - acompanhar permanentemente a aplic ação da legislação urbanística e 
a proteção, recuperação e manutenção dos asp ectos paisagísticos, ambientais, históricos, 
culturais, arqueológico s e científicos;  
VII -  coordenar a institucionalização e at ualização da Carta de Risco e do 
Zoneamento Ecológico-Ec onômico do Município;  
VIII -  coordenar e propor, juntamente  com a Chefia da Advocacia 
Setorial, metodologias a serem adotadas no desenvolvimento de instrumentos de 
planejamento, consubstanciados no conjunto de normas municipais, estaduais e federais; 
 IX -  coordenar estudos e levantamentos junto aos órgãos e entidades das 
esferas federal, estadual e municipal, visa ndo a compatibilização as ações relacionadas 
ao desenvolvimento urbano no âmbito do município;  
X - assegurar a compatibilidade entre o disposto no Plan o Diretor e os 
planos e programas de órgãos federais e estaduais com atuação no município;  
XI - adequar as diretrizes setoriais, inclusive as constantes de programas 
de concessionárias de serviços públic os ao disposto no Plano Diretor;  
XII -  assegurar a compatibilidade entre a programação orçamentária, 
expressa no Plano Plurianual, na Lei de Diretrizes Orçamentárias, no Orçamento Anual e 
as diretrizes constantes  no Plano Diretor;  
XIII -  assegurar a participação popular na formulação, acompanhamento 
e fiscalização do Plano Diretor e das diretrizes de política urbana;  Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 27
XIV -  propor e coordenar a sistematização de informações para 
alimentação do Sistema de Informações Urbanas e aperfeiçoar o Sistema Municipal de 
Planejamento; 
 XV -  dirigir a implantação, manuten ção e atualização da base 
cartográfica digital do M unicípio de Goiânia;  
XVI -  coordenar os trabalhos de atualização dos cadastros de 
Parcelamentos, de Logradouros  e de Numeração Predial;  
XVII -  dirigir e orientar a elaboração de mapas temáticos, relatórios 
descritivos, analíticos, e/ou especificações  técnicas fazendo uso do SIGGO - Sistema de 
Informação Geográfica de Goiânia;  
XVIII -  coordenar a implantação do Sist ema de Informação Geográfica 
de Goiânia SIGGO, no âmbito da Secretaria; 
XIX -  coordenar a especificação de inte rfaces para consulta e análise de 
dados contidos no SIGGO;  
XX -  supervisionar os processos de atualização da base de dados 
cadastrais, vetoriais e de imagen s, no âmbito de sua atuação;  
XXI -  supervisionar os processos de análise e produção de informação; 
XXII -  supervisionar o fornecimento de informações e a emissão de 
laudos, declarações e pareceres a outros órgãos  públicos de todas as esferas de Governo 
e ao público em geral pertinente  à sua área de competência;  
XXIII - prospectar novas metodologias  e técnica referente às 
geotecnologias; 
XXIV -  manter permanente intercâmbio de informações, mediante 
acordos e convênios com órgãos e empresas concessionários de se rviço público, visando 
atualização dos cadastros sob sua responsabilidade; 
 XXV - coordenar o programa de treinamento dos usuários do SIGGO - 
Sistema de Informação Geográfica de Goiânia;  
XXVI -  dirigir a elaboração de pesquisas necessárias à análise e avaliação 
das políticas, diretrizes e planos adotados pelo planejamento local; 
XXVII -  exercer outras atividades correlatas às suas competências e que 
lhe forem determinadas pelo Superinte ndente de Planejamento Urbano e Gestão 
Sustentável.  
Subseção I  
Da Gerência de Gestão Territorial e Mobilidade 
 Art. 24.  Compete à Gerência de Gestão Territorial e Mobilidade, unidade 
integrante da estrutura da Diretoria de Planejamento e Gestão do Plano Diretor, e ao seu Gerente:  
I - atuar no processo de implemen tação, revisão e alteração do Plano 
Diretor;  
II -  acompanhar e avaliar o cumprimento das diretrizes e o 
desenvolvimento dos programas definidos no Plano Diretor de Goiânia, no âmbito 
físico-territorial;  
III -  disciplinar e ordenar o uso e ocupação do solo desenvolvendo e 
avaliando instrumentos de regulação capazes de definir a distribuição das atividades econômicas, as densificações e a configur ação da paisagem, no que se refere à 
edificação e ao parcelamento e a re qualificação urbana e ambiental; Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 28
 IV -  acompanhar o cumprimento e a implementação das políticas 
habitacional, educacional, de sa úde, de cultura, do esporte e lazer e de assistência social, 
dentre outras, desenvolvidas pelo município, garantindo os espaços públicos necessários 
para a ampliação das redes de atendimento;  
V - avaliar permanentemente o cumprimento da legislação urbanística 
com vistas à proteção, recuperação e manutenção  dos aspectos paisagísticos, ambientais, 
históricos, culturais, arqueológicos e científicos, dentre outros;  
VI -  elaborar estudos de reabilitação  e requalificação urbanística dos 
setores e áreas identificadas no Plano Diretor;  
VII -  implantar as áreas de programas especiais, por meio de ações 
estratégicas que garantam a requalifica ção de espaços, maximizando as suas 
potencialidades;  
VIII -  elaborar estudos para a atua lização da Carta de Risco e do 
Zoneamento Ecológico-Econômico do Município de Goiânia;  
IX - participar da elaboração dos planos , programas e projetos relativos à 
política setorial de proteção aos bens imóveis e áreas que compõem o patrimônio 
histórico e cultural do município;  
X - coordenar e supervisionar a elaboração das diretrizes para os planos 
setoriais ou intersetoriais que resultem em programas, ações e normas para a expansão 
das redes dos serviços municipais compa tibilizadas com o uso e ocupação do solo;  
XI - supervisionar a elaboração das diretrizes para os planos de manejo 
das Sub-Bacias Hidrográficas que resultem em programas, ações e normas que garantam 
a conservação e recuperação dos recursos naturais e do meio ambiente; 
XII -  elaborar e acompanhar os estudos  para adequação permanente da 
rede viária básica do município, com vistas à mobilidade e acessibilidade universal e a melhoria do transporte coletivo, em observânc ia ao modelo institucional metropolitano 
em vigor; 
XIII - redesenhar e acompanhar as caracte rísticas geométricas das vias, 
priorizando sua utilização pelo transporte  coletivo, pedestres, ciclistas e o acesso 
controlado às atividades econômicas;  
XIV -  elaborar, em conjunto com a Secretaria Municipal de Trânsito, 
Transportes e Mobilidade, os estudos necessá rios à definição das diretrizes gerais 
referentes à circulação viária e trânsito;  
XV -  participar da proposição de pol íticas, de diretrizes, planos, 
consultorias técnicas, convênios e serviços referentes ao macrossistema viário e com o sistema de transporte do município, al ém de promover o seu acompanhamento e 
avaliação;  
XVI - estabelecer especificações técnicas  para a padronização formal de 
estudos, programas e projetos relacionados co m o macrossistema viário e com o sistema 
de transportes;  
XVII -  quantificar, especificar e subsid iar a elaboração dos custos dos 
estudos relacionados com o sistema viário, o tráfego e o transporte no município; 
 XVIII -  articular e integrar as ações estratégicas de Planejamento e 
Adequação da Rede Viária, Sistematização  do Transporte Coletivo, Gerenciamento do 
Trânsito e Promoção da Acessibilidade;  
XIX -  exercer outras atividades correlata s às suas competências e que lhe 
forem determinadas pelo Diretor de Plan ejamento e Gestão do Plano Diretor.  Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 29
Subseção II  
Da Gerência de Atualização Normativa  
Art. 25. Compete à Gerência de Atualização Normativa, unidade 
integrante da estrutura da Diretoria de Planejamento e Gestão do Plano Diretor, e ao seu 
Gerente: 
 I - atuar no processo de implemen tação, revisão e a lteração do Plano 
Diretor;  
II - elaborar e acompanhar a implementação e atualização da legislação 
complementar ao Plano Diretor relativamen te ao macrozoneamento, aos parâmetros 
urbanísticos, ambiental, tributário, finan ceiro, institucional e administrativo, inclusive 
fazendo as mudanças e adaptações no deco rrer da implantação do Plano Diretor; 
III - elaborar normas, padrões e pro cedimentos relacionados à aplicação 
da legislação urbanística;  
IV - consolidar a legislação urbanística e promover, em colaboração com 
os órgãos municipais executores da gestão urbana, sua divulgação;  
V - assessorar e monitorar a aplicação das normas urbanísticas pelos 
diversos órgãos da Prefeitura;  
VI -  acompanhar as experiências relativas ao planejamento municipal, 
especialmente aquelas relacionadas com o conjunto normativo municipal;  
VII -  estudar e propor, juntamente com a Chefia da Advocacia Setorial, 
metodologias a serem adotadas no desenvolvimento de instrumentos de planejamento, consubstanciados no conjunto de normas muni cipais, estaduais e federais, visando à 
adequação, eficiência e integração  do planejamento do Município; 
VIII -  exercer outras atividades correlata s às suas competências e que lhe 
forem determinadas pelo Diretor de Plan ejamento e Gestão do Plano Diretor.  
Subseção III  
Da Gerência de Gestão Ambiental  
Art. 26. Compete à Gerência de Gestão Ambiental, unidade integrante da 
estrutura da Diretoria de Planejamento e Ge stão do Plano Diretor, e ao seu Gerente: 
 I - atuar no processo de implemen tação, revisão e a lteração do Plano 
Diretor;  
II - participar elaboração e atualização da Carta de Risco, do Zoneamento 
Ecológico-Econômico, do Plano Municipal de Saneamento Básico e do Plano Diretor de 
Drenagem Urbana e de outros inst rumentos normativos correlatos;  
III - avaliar as questões e temas ambien tais tratados no Modelo Espacial 
do Plano Diretor e em outros instrumentos normativos correlatos; 
IV -  promover a articulação entre ór gãos públicos, concessionárias, 
entidades de classe, instituto s de pesquisa e ensino, organizações não governamentais 
que atuam em questões ambientais com vistas  a subsidiar os estudos da Diretoria de 
Planejamento e Gestão do Plano Diretor, da Superintendência de Planejamento Urbano e 
Gestão Sustentável;  
V - elaborar estudos de requalificação  ambiental das Áreas de Programas 
Especiais de Interesse Urbanístico e Ambiental;  Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 30
VI - articular e integrar, em conjunt o com o órgão municipal do meio 
ambiente, as ações de gestão, controle e proteção ambiental de áreas verdes, de reservas 
hídricas, do saneamento básico, da drenag em, das condições geológicas, dos resíduos 
sólidos, da qualidade do ar e da  poluição sonora e visual;  
VII – coordenar, organizar e controlar as atividades do Comitê de 
Drenagem Urbana do Muni cípio de Goiânia;  
VIII -  exercer outras atividades correlata s às suas competências e que lhe 
forem determinadas pelo Diretor de Plan ejamento e Gestão do Plano Diretor.  
Subseção IV  
Da Gerência de Pesquisas e Estatística Socioeconômicas  
Art. 27. Compete à Gerência de Pesquisa e Estatística Socioeconômicas, 
unidade integrante da estrutur a da Diretoria de Planejamento e Gestão do Plano Diretor, 
e ao seu Gerente:  
I - coordenar pesquisas necessárias à análise e avaliação das políticas, 
diretrizes e planos adotados  pelo planejamento local; 
 II - coordenar estudos e levantamentos junto aos órgãos e entidades das 
esferas federal, estadual e municipal, visa ndo a compatibilização das ações relacionadas 
ao desenvolvimento socioeconômico, cultural,  do patrimônio histórico e do turismo do 
município;  
III -  planejar, coletar, sistematizar, analisar e apoiar a divulgação de 
dados relativos a indicadores fí sico-territoriais, econômicos, sociais, culturais e político 
administrativo do município;  
IV -  promover e coordenar a particip ação de órgãos, instituições, 
associações e população em geral na discussã o de propostas de políticas e diretrizes 
desenvolvidas pela Diretoria; 
V - fornecer elementos e dados necessá rios à elaboração  dos planos a 
serem desenvolvidos pelos diversos órgãos e entidades municipais, quando solicitado;  
VI -  coordenar e executar, direta  ou indiretamente, a coleta, 
sistematização, análise e a divulgação de dados relativos a indicadores físico-territoriais, 
econômicos, sociais, culturais e polí tico administrativo do município;  
VII -  proceder a verificação de itens obrigatórios dos estudos e relatórios 
de impactos de vizinhança anotados no termo de referência expedido por esta Secretaria 
e apresentado por empreendedores, emitindo resultado dos itens verificados, com a 
finalidade de subsidiar a liberação de uso e ocupação do solo no município pela unidade competente da SEPLANH;  
VIII -  manter base de dados sobre os aspectos específicos do 
desenvolvimento urbano, tais como demogr afia, migrações, emprego, desemprego, 
saúde, educação, lazer, setores pr imário, secundário e terciá rio de economia e estudos 
socioeconômicos;  
IX -  propiciar a viabilização da automação e do armazenamento das 
informações estatísticas, compatibiliza ndo-os com os demais cadastros da 
Administração Municipal;  
X - promover mecanismos de articulação com os sistemas estadual e 
federal de informações para o planejamento; 
 XI -  promover a análise de pesquisa s e levantamentos estatísticos e 
documentais sobre a situação econômico-social do município, enfocando os aspectos Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 31
específicos do desenvolvimento urbano rela tivos a demografia e migrações, saúde, 
educação e lazer, emprego, desemprego, abastecimento, setores primários e secundários 
da economia e turismo e outros;  
XII -  elaborar e acompanhar a formulação de estudos e diagnósticos 
específicos sobre as necessidades das áreas de interesse sócio-econômico dos órgãos e 
entidades do município, objetivando subsidia r diretrizes e planejamento que visem o 
desenvolvimento econômico e social, e promover a divulgação dos resultados à administração municipal e entidades Municipais, Estaduais e Federais;  
XIII -  apoiar tecnicamente os Conselhos  Municipais relacionados com o 
desenvolvimento social do municípi o, quando se fizer necessário;  
XIV -  articular-se com outras unidades da SEPLANH, bem como com a 
Procuradoria do Patrimônio Imobiliário - PPI , visando à análise e elaboração de parecer 
final nos processos de áreas públicas;  
XV -  identificar e caracterizar as áreas públicas quanto a sua destinação e 
uso;  
XVI -  analisar os processos de permi ssão e concessão de  áreas públicas 
municipais, após parecer das unidades co mpetentes, garantindo o cumprimento da 
legislação vigente;  
XVII -  realizar, quando necessário, vist orias in loco nas áreas objeto de 
processos de concessão, alienação, permissão e outros, buscando o conhecimento prévio;  
XVIII -  subsidiar, com base no Cadastro de Áreas Públicas, os órgãos do 
município e demais instituições, quanto à localização e destinação das áreas públicas 
para a construção de equipamentos públicos e outros fins; 
 XIX -  exercer outras atividades correlatas às suas competências e que lhe 
forem determinadas pelo Diretor de Plan ejamento e Gestão do Plano Diretor. 
Subseção V  
Da Gerência de Documentação, Cartografia e Topografia  
Art. 28. Compete à Gerência de Documentação, Cartografia e 
Topografia, unidade integrante da estrutura da Diretoria de  Planejamento e Gestão do 
Plano Diretor, e ao seu Gerente: 
 I - manter o arquivo de originais de projetos e estudos elaborados pela 
Secretaria, visando à preservaçã o, a reprodução, a divulgação e a distribuição de cópias, 
quando necessárias;  
II - compilar bibliografias especializad as, análise e resumos de texto, com 
vistas à organização de dossiês técnicos , atendendo solicitações ou antecipando-se à 
demanda, conforme as programações e as prioridades pré- estabelecidas;  
III - dar tratamento técnico e sistemá tico a todo o acervo documental da 
Secretaria, visando recuperar a informação  de maneira rápida e precisa;  
IV - cadastrar os usuários da biblioteca de forma a definir o perfil de 
interesse dos mesmos;  
V - manter o serviço de alerta, fazendo circular documentação e 
informação, de forma seletiva e com base no perfil de interesse dos usuários;  
VI - controlar a entrada e a saída de todos os documentos pertencentes ao 
acervo documental da Secretaria, para consulta e pesquisa ou cópia e outras finalidades, Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 32
bem como garantir o manuseio adequado do s documentos pertencentes ao acervo, 
inclusive propondo penalidade em ca sos de dano ou extravio;  
VII -  promover a seleção, a aquisiçã o, o registro, a catalogação, a 
classificação, a indexação e a preservação do  material bibliográfico, publicações e 
propostas técnicas, mapas, plantas, desenhos, filmes, fotografias, notícias de jornais e 
outros;  
VIII -  promover a execução e supervisão  dos serviços de reprografia; 
IX - zelar pela conservação dos equipa mentos de reprodução gráfica;  
X - controlar os custos operaciona is dos trabalhos realizados;  
XI - fornecer cópias integrais ou parciais  de mapas tanto em meio digital, 
quanto em outras mídias;  
XII -  manter a integridade dos doc umentos que estiverem sendo 
copiados;  
XIII -  organizar e controlar documentos e mapas, tanto em meio digital 
quanto em outras mídias, utiliza dos como fonte para reprodução; 
XIV -  manter o acervo de plantas cadastrais da Secretaria;  
XV -  programar, orientar e coordena r a execução dos serviços de 
topografia, necessários à elaboração de projetos; 
XVI -  realizar e acompanhar levantamentos topográficos;  
XVII - promover, direta ou indiretamente, os serviços de demarcação de 
lotes;  
XVIII - realizar desenhos e cálculo s referentes à topografia;  
XIX -  promover a execução dos trabalhos  topográficos necessários ao 
licenciamento de edificações e parcelamentos;  
XX -  proceder a levantamentos cartográf icos e prestar informações sobre 
assuntos referentes à topografia;  
XXI -  prestar informações sobre assunt os cartográficos do Município;  
XXII -  realizar análise cartográfica de parcelamento do solo do 
Município; 
XXIII -  instruir processos para a c oncessão de certidões de limites e 
confrontações de lotes localizad as na Macrozona Construída;  
XXIV -  emitir certidões baseadas em informações existentes nos 
cadastros da Prefeitura Municipal de Goiânia;  
XXV -  elaborar pareceres técnicos, le vantamentos topográficos, cálculos 
e desenhos, levantamentos aerofotogra métricos e planialtimétricos;  
XXVI -  informar à unidade competente da  Secretaria as alterações no 
sistema viário, no parcelamento e remanejamento do solo urbano e nas desapropriações com os dados necessários à atualização do acervo cartográfico de plantas e projetos 
urbanísticos do Município;  
XXVII - subsidiar com informações e dados a elaboração e atualização da 
Planta Urbanística Oficial de Goiânia do Ma pa Urbano Básico Dig ital de Goiânia;  
XXVIII -  articular-se com órgãos e entidades federais, estaduais e outros 
Municípios visando o intercâmbi o de trabalhos técnicos e de mais informações relativas a 
planejamento municipal;  
XXIX -  exercer outras atividades correlatas às suas competências e que 
lhe forem determinadas pelo Diretor de Planejamento e Gestão do Plano Diretor. Parágrafo único. As informações, pareceres, certidões e demais documentos emitidos pela Gerência de Documentação, Cartograf ia e Topologia deverão ter a anuência Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 33
conjunta da Gerência de Análise e Aprovação de Parcelamento, da Superintendência de 
Ordem Pública.  
Subseção VI  
Da Gerência de Geoprocessamento e Atualização Cadastral  
Art. 29. Compete à Gerência de Geoprocessamento e Atualização 
Cadastral, unidade integrante da estrutura da Diretoria de Planejamento e Gestão do 
Plano Diretor, e ao seu gerente: 
 I - manter atualizadas as informações cadastrais sobre a denominação e 
localização dos logradouros, bairros e sim ilares, efetuando o cont role de qualidade dos 
dados cadastrais;  
II - responsabilizar-se pelo cadastramento dos bairros e logradouros, 
quando de sua criação ou alteração; 
III -  promover, orientar e controlar t odas as atividades relacionadas à 
inclusão, alteração ou exclusão de dados e informações relativas ao Cadastro de Bairros 
e Logradouros;  
IV - manter histórico de cada bairro e logradouro, suas nomenclaturas 
anteriores e datas de alteração  da legislação correspondente;  
V - incluir no cadastro de logradour os das informações relativas a 
serviços, infraestrutura e equipamentos públic os existentes por logradouro e faces de 
quadra, em consonância com o Cadastro Imobiliário;  
VI - manter atualizado o cadastro de Ár eas Públicas e Bens Dominiais de 
Goiânia, seu respectivo histórico, uso, ocupação e prazos estabelecidos nas liberações de permissão de uso, em consonância com as informações repassadas pela Diretoria de 
Ordenamento Urbano da SEPLANH e pela Procuradoria Especializada;  
VII -  cadastrar os lotes oriundos de ocupações irregulares, em 
consonância com a Diretoria de Ordenamento Urbano da SEPLANH;  
VIII -  cadastrar os equipamentos púb licos, visando a atualização dos 
dados cadastrais; 
IX - dirigir a implantação, manutenção e atualização da base cartográfica 
digital do Municípi o de Goiânia;  
X - coordenar os trabalhos de atualização dos cadastros de Parcelamentos, 
de Logradouros e de Numeração Oficial; 
XI -  dirigir e orientar a elaboração de mapas temáticos, relatórios 
descritivos, analíticos, e/ou especificações  técnicas fazendo uso do SIGGO - Sistema de 
Informação Geográfica de Goiânia;  
XII -  coordenar a implantação do Sist ema de Informação Geográfica de 
Goiânia SIGGO, no âmbito da SEPLANH;  
XIII -  coordenar a especificação de interf aces para consulta e análise de 
dados contidos no SIGGO;  
XIV -  supervisionar os processos de atualização da base de dados 
cadastrais, vetoriais e de imagen s, no âmbito de sua atuação;  
XV -  supervisionar os processos de an álise e produção de informação;  
XVI -  supervisionar o fornecimento de informações e a emissão de 
laudos, declarações e pareceres a outros órgãos  públicos de todas as esferas de Governo 
e ao público em geral, pertinente s à sua área de competência;  Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 34
XVII -  prospectar novas metodologias  e técnica referente às 
geotecnologias;  
XVIII -  manter permanente intercâm bio de informações, mediante 
acordos e convênios com órgãos e empresas concessionários de se rviço público, visando 
atualização dos cadastros s ob sua responsabilidade;  
XIX -  coordenar o programa de trei namento dos usuários do SIGGO;  
XX -  implementar a digitalização dos novos loteamentos, 
remembramentos e desmembramentos e remanejamentos;  
XXI -  efetuar as correções de polígonos representativos de lotes, quadras, 
bairros e outros;  
XXII -  efetuar as correções de segmentos de logradouros, largura de vias 
e meios-fios;  
XXIII -  manter atualizadas as divisa s do município de Goiânia e os 
limites da área urba na e área rural; 
XXIV -  fazer inclusão no Mapa Urbano Básico Digital de Goiânia - 
MUBDG da classificação das vias e dema is informações, segundo o Plano Diretor de 
Goiânia;  
XXV -  planejar, interpretar e pro cessar produtos cartográficos;  
XXVI - incorporar ao MUBDG os leva ntamentos efetuados em campo 
pela Gerência de Documentaçã o, Cartografia e Topografia;  
XXVII -  obter informações junto aos demais Órgãos/Entidades do 
Município, do Estado e da União para co mplementação do MUBDG, interrelacionando, 
de forma permanente, com os Órgãos/Entidades conveniados na elaboração do 
MUBDG; 
XXVIII -  efetuar o controle de qualid ade dos dados espaciais que 
compõem o Sistema de Informações Urbanas;  
XXIX -  interpretar cadastros, dados vetoriais, imagens de satélite e 
fotografias aéreas para elaboração de mapas temáticos, mapas cadastrais, como também, 
a interpretação de cartas, mapas e plantas (e sboços e croquis) aplicados ao planejamento 
municipal;  
XXX -  obter dados necessários à geração de produtos e que sejam de 
responsabilidade de outros Órgãos/Entidades do Município, do Estado e da União, por 
meio de acordos, convênios de cooperação mútua ou outros; 
XXXI -  disponibilizar a emissão de relató rio com a definição de bairros, 
denominação de logradouros, e outros dados referentes ao Cadastro Imobiliário;  
XXXII -  efetuar o controle de qualidade de todos os produtos gerados na 
Gerência bem como atender às norma s relativas à geração dos produtos;  
XXXIII -  manter atualizado o site da Pref eitura com dados do Sistema de 
Informações Urbanas;  
XXXIV -  manter o controle de solicit ações encaminhadas à Gerência, 
autorizações, condições de prazo para o atendi mento e controle de entrega de todos os 
produtos e relatórios solicitados;  
XXXV -  emitir a numeração predial of icial dos imóveis urbanos;  
XXXVI -  realizar vistorias necessárias à emissão da numeração predial 
oficial;  
XXXVII -  manter organizado e atuali zado o arquivo da numeração 
predial oficial, incluindo sua informatização;  Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 35
XXXVIII -  desenvolver rotinas que viabilizem a informatização do 
sistema de numeração predial oficial, em  conjunto com o órgão de tecnologia da 
Prefeitura de Goiânia;  
XXXIX -  exercer outras atividad es correlatas às suas competências e que 
lhe forem determinadas pelo Diretor de Pl anejamento e Gestão do Plano Diretor.  
CAPÍTULO VII 
DA SUPERINTENDÊNCIA DA ORDEM PÚBLICA  
Art. 30. Compete à Superintendência da Or dem Pública e ao seu titular:  
I - dirigir a aprovação de projetos  que versam sobre ordenamento, 
parcelamento, remembramento, desmembramento e remanejamento de áreas do 
município;  
II - acompanhar a aprovação dos projetos de arquitetura e as licenças para 
construção de edificações, obras de gra nde porte e empreendimentos de impacto, 
reforma, modificação, reconstrução, acrés cimo, aceite, regularização, demolição de 
edificações e certidão de conclusão de obra, emitindo e assinando o respectivo alvará, 
autorização ou certidão; 
III - acompanhar o controle da execução  das políticas, planos e diretrizes 
relativas às áreas passíveis de regularização fundiária e ur banística dos parcelamentos 
ilegais de domínio público e privado e das ár eas ocupadas por posse urbana e ainda, o 
controle das áreas púb licas municipais;  
IV - coordenar a análise e emissão de parecer técnico conclusivo para a 
aprovação dos processos que versem sobre o parcelamento do solo, remembramento, desmembramento e remanejamentos de loteamentos;  
V - dirigir as atividades relacionad as com a análise dos processos que 
versem sobre autorização, permissão, alienação e concessão de uso de bens públicos municipais;  
VI -  promover e participar da articul ação da Superintendência com os 
diversos órgãos e instituições envolvidas em questões de posturas e transportes urbanos, 
participando de comissões, re uniões e estudos conjuntos;  
VII -  acompanhar a tramitação processual sob responsabilidade da 
Superintendência da Ordem Pública, cobra ndo o cumprimento dos prazos para análise e 
emissão de pareceres, alvará s, autorizações e certidões; 
VIII -  acompanhar a análise dos processos que versam sobre uso e 
ocupação do solo urbano e rural, de acordo com os dispositivos da legislação em vigor; 
XIX -  coordenar a fiscalização quanto ao cumprimento das exigências do 
Código de Posturas e normas dele decorrentes, referente à localização ao funcionamento de atividades econômicas e ao uso do solo  urbano, promovendo ações de notificação, 
autuação, interdição e apreensão de bens e mercadorias, nos termos da lei e regulamentos;  
X - coordenar a fiscalização quanto à ap licação da legislação de obras e 
edificações, parcelamentos e remanejamentos , com aplicação das respectivas sanções;  
XI -  coordenar a fiscalização dos serviços de transportes urbanos, 
individual de passageiros por meio de táxi , moto-táxi, de trans portes de escolares, 
motofrete, de aluguel e outros transportes e atividades que necessitem de autorização Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 36
especial, nos termos da legislação munici pal em vigor, com aplicação das respectivas 
sanções;  
XII -  emitir, sempre que necessário, ordens de serviços aos servidores 
fiscais lotados no órgão, com intuito de averig uar, atestar, auditar ou dar cumprimento às 
situações especiais de fiscalização, de acordo com o interesse público;  
XIII -  acompanhar o encaminhamento mensal ao órgão competente para 
a análise e avaliação do trabalho fiscal e ao órgão competente para a preparação da folha 
de pagamento a relação de servidores que f azem jus ao Adicional de Produtividade, nos 
termos da legislação em vigor e quaisquer alterações nos proventos dos servidores 
lotados na Superintendência;  
XIV -  avocar para si os atos administrativos atinentes a embargos, 
demolições e interdições, em caso de impossibilidade e/ou impedimento do Diretor de Fiscalização;  
XV -  articular com as concessionárias e demais órgãos estaduais e 
federais, visando a integração das diretri zes e normas dessas com as do município, 
melhorando e atualizando as condições técnicas  para as análises dos parcelamentos;  
XVI -  coordenar todo o acervo documental  e de plantas cadastrais da 
Secretaria, visando recuperar a informação  de maneira rápida e precisa;  
XVII -  coordenar a execução dos serviç os de topografia, necessários à 
elaboração de projetos;  
XVIII -  dirigir a emissão das certidões, alvarás e licenciamento, nos 
termos do Código de Obras e Edificações, de acordo com a análise prévia das diretorias e gerências competentes;  
XIX -  exercer outras atividades correlata s às suas competências e que lhe 
forem determinadas pelo Secretário.  
Seção I  
Da Diretoria de Ordenamento Urbano  
Art. 31. Compete à Diretoria de Ordena mento Urbano, unidade integrante 
da estrutura da Superintendência da Ordem Pública e ao seu Diretor: 
 I - dirigir os trabalhos da unidade e zelar pela eficiente aplicação da 
legislação urbanística do município;  
II - atender e orientar ao público em geral, informando a documentação e 
a tramitação dos processos no âmbito da Di retoria, bem como orientação sobre as 
exigências para elaboração de Estudos de  Impacto de Vizinhança e de Estudos de 
Impacto de Trânsito; 
III - propor e participar, em consonânc ia com o Superintendente, da 
elaboração de propostas de reformulação das le is relativas ao parcelamento, ao uso e 
ocupação do solo, bem como às posturas munici pais, edificações e instalações urbanas;  
IV - acompanhar os estudos necessários para a definição das diretrizes 
gerais referentes à estruturação viár ia, circulação viária e trânsito; 
V - coordenar a tramitação dos processos que versam sobre uso e 
ocupação do solo urbano e rural em acordo com os dispositivos da legislação em vigor; 
VI -  coordenar a revisão dos processo s, verificando a sua tramitação, 
documentação, ordenação e correção;  Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 37
VII -  acompanhar a tramitação processual sob responsabilidade da 
Superintendência da Ordem Pública, cobra ndo o cumprimento dos prazos para análise e 
emissão de pareceres, alvará s, autorizações e certidões; 
VIII -  receber, registrar e distribuir pa ra as unidades competentes para 
análise, os processos que de ram entrada na Diretoria;  
IX -  gerir a execução dos trabalhos topográficos necessários ao 
licenciamento de edificações e parcelamentos;  
X - coordenar levantamentos cartográf icos e prestar informações sobre 
assuntos referentes à topografia;  
XI - assessorar o Comitê Técnico de Análise de Uso e Ocupação do Solo 
e o Comitê Técnico de Análise de Projetos;  
XII -  exercer outras atividades correlatas  às suas competências e que lhe 
forem determinadas pelo Superintendente da Ordem Pública.  
Subseção II  
Da Gerência de Informação do Uso do Solo  
Art. 32. Compete à Gerência de Informação do Uso do Solo, unidade 
integrante da estrutura da Diretoria de Ordenamento Urbano, e ao seu Gerente: 
I - analisar os processos que versam sobre uso e ocupação do solo urbano 
e rural em acordo com os dispositivos da legislação em vigor; 
II - emitir parecer técnico sobre a aplicação da legislação relativa ao 
controle das atividades e dos parâmetros ur banístico e ambiental estabelecidos para as 
macrozonas;  
III - orientar ao público s obre as exigências para elaboração de Estudos 
de Impacto de Vizinhança e demais informaçõ es de acordo com a legislação em vigor;  
IV - analisar e encaminhar à comissão multidisciplinar da Secretaria, os 
processos que por sua natureza estejam classificados em Equipamento de Impacto – EI 
ou enquadrados em Macroprojetos e relativos ao Uso do Solo para Macrozonas Rurais;  
V - avaliar e promover a aplicação de  instrumentos de controle dos 
impactos urbanísticos de empreendimentos , em conjunto com as demais unidades da 
Secretaria; 
VI -  participar e propor, em conj unto com as demais unidades da 
Secretaria, diretrizes e políticas para o uso e ocupação do solo com relação à tendência de crescimento e distribuição  das atividades urbanas;  
VII -  exercer outras atividades correlatas  às suas competências e que lhe 
forem determinadas pelo Diretor de Ordenamento Urbano.  
Seção II  
Da Diretoria de Análise e Aprovação de Projetos  
 Art. 33. Compete à Diretoria de Aná lise e Aprovação de Projetos, 
unidade integrante da estrutura da Superinte ndência da Ordem Pública, e ao seu Diretor: 
 I - analisar e emitir parecer técnico conclusivo versando sobre a 
aprovação de projetos de arquitetura e licenças  para construção de edificações, obras de Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 38
grande porte e empreendimentos de imp acto, reformas, modificação, reconstrução, 
acréscimo, aceite, regularização e demolição de edificações, visando à emissão do 
respectivo alvará ou autorização; 
 II - prestar esclarecimentos necessário s aos interessados, relativamente 
aos procedimentos para aprovação de projetos, bem como sobre o andamento dos 
processos em tramitação;  
III - promover a elaboração de estudos detalhados e pareceres técnicos 
conclusivos em processos de obras de gra nde porte e empreendime ntos de impacto, 
supervisionando o adequado encaminhamento e análise de toda a documentação necessária à sua aprovação;  
IV -  solicitar a criação de sistemas  informatizados de controle do 
licenciamento e monitoramento de edificaçõ es, da implantação de grandes obras e 
empreendimentos de impacto, em conjunt o com a Diretoria de Fiscalização;  
V - controlar a distribuição dos pro cessos de análise de projetos 
arquitetônicos junto aos analista s da Diretoria, supervisiona ndo o andamento e os prazos 
de análise dos processos em licenciamento;  
VI -  divulgar atos normativos e regulamentos que versem sobre a 
aprovação de projetos de arquitetura e out ros em licenciamento, em consonância com a 
legislação pertinente;  
VII -  coordenar, controlar, analisar e emitir parecer técnico conclusivo 
para a aprovação de projetos que ve rsam sobre ordenamento, parcelamento, 
remembramento, desmembramento e remanejamento de áreas do Município; 
VIII -  emitir parecer técnico conclusivo sobre a aplicação da legislação 
urbanística em projetos e processos que versam sobre a regularização fundiária do Município;  
IX - emitir parecer técnico conclusivo em processos de parcelamento das 
Áreas Especiais de Interesse Social - AEIS;  
X - participar dos estudos necessários  para a definição das diretrizes 
referentes à estruturação viária , circulação viária e trânsito;  
XI - acompanhar a implantação de proj etos relacionados com o sistema 
viário, o tráfego e o tran sporte no Município;  
XII -  participar a elaboração de projetos de correção geométrica e de 
sinalização; 
XIII -  emitir despachos em processos em projetos concernentes a 
infraestrutura e equipamentos urbanos,  na forma da legislação própria;  
XIV -  articular-se com a Diretoria de Fi scalização no exer cício de tarefas 
que requeiram ação conjunta;  
XV -  exercer outras atividades correlatas  às suas competências e que lhe 
forem determinadas pelo Superintendente da Ordem Pública.  
Subseção I  
Da Gerência de Análise e Licenciamento de Edificações  
Art. 34. Compete à Gerência de Análise e Licenciamento de Edificações, 
unidade integrante da estrutura da Diretori a de Análise e Aprovação de Projetos, e ao 
seu Gerente: 
 I - programar e executar as atividades técnicas necessárias à análise, 
emissão de parecer técnico c onclusivo e aprovação e ao lice nciamento de projetos de Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 39
construção, reforma, modificação, com ou sem acréscimo e reconstrução, de acordo com 
Código de Obras e Edificações e demais dispositivos legais pertinentes;  
II - emitir laudos e pareceres técnicos em processos que versam sobre e 
aprovação de projetos de  arquitetura e licenças;  
III - revisar as normas de licenciamentos, com vistas a padronização dos 
procedimentos adotados;  
IV -  acompanhar a aplicação do Código de Obras e Edificações e da 
legislação correlata;  
V - divulgar atos normativos e regulamentos que versem sobre a 
aprovação de projetos de arquitetura e out ros em licenciamento, em consonância com a 
legislação correlata;  
VI - articular-se com a Diretoria de Fi scalização no exer cício de tarefas 
que requeiram ação conjunta;  
VII -  exercer outras atividades correlatas  às suas competências e que lhe 
forem determinadas pelo Diretor de Análise e Aprovação de Projetos.  
Subseção II  
Da Gerência de Análise de Obras de Gra nde Porte e Empreendimentos de Impacto  
Art. 35. Compete à Gerência de Anális e de Obras de Grande Porte e 
Empreendimentos de Impacto, unidade integrante da estrutura da Diretoria de Análise e 
Aprovação de Projetos, e ao seu Gerente: 
I - programar e executar as atividades técnicas necessárias à análise, 
emissão de parecer técnico conclusivo e aprovação e ao licenciamento de Obras de 
Grande Porte e Empreendimentos de Impact o de construção, refo rma, modificação, com 
ou sem acréscimo e reconstrução, de acor do com Código de Obras e Edificações e 
demais dispositivos legais pertinentes;  
II - emitir laudos e pareceres técnicos em processos que versam sobre a 
aprovação de projetos de arquitetura e licenças de Obras de Grande Porte e 
Empreendimentos de Impacto; 
III -  revisar normas de licenciamentos, com vistas a padronização dos 
procedimentos adotados; 
IV -  acompanhar a aplicação do Código de Obras e Edificações e da 
legislação correlata;  
V - divulgar atos normativos e regulamentos que versem sobre a 
aprovação de projetos de Obras de Grande  Porte e Empreendimentos de Impacto, em 
consonância com a legislação pertinente;  
VI - articular-se com a Diretoria de Fiscalização no exercício de tarefas 
que requeiram ação conjunta; 
VII -  exercer outras atividades correlatas  às suas competências e que lhe 
forem determinadas pelo Diretor de Análise e Aprovação de Projetos.  
Subseção III  
Da Gerência de Análise e Aprovação de Parcelamento  Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 40
Art. 36. Compete à Gerência de Análise e Aprovação de Parcelamento, 
unidade integrante da estrutura da Diretori a de Análise e Aprovação de Projetos, e ao 
seu Gerente:  
I - fornecer anuência prévia quanto à localização de atividades e 
parcelamentos e emitir, de acordo com a legislaç ão pertinente, diretrizes específicas;  
II - informar, analisar e emitir parecer técnico conclusivo para a 
aprovação dos processos que versem sobre o parcelamento do solo, remembramento, 
desmembramento e remanejamentos de loteamentos; 
III -  emitir diretrizes quanto à lo calização das áreas públicas 
institucionais e respectivas destinaçõe s, nos projetos de parcelamentos e 
remanejamentos, de acordo com a legislação pertinente;  
IV - analisar e emitir anuência prévia para o licenciamento de projetos de 
obras públicas de infraestrutura urbana; 
V - participar da elaboração de polític as, planos e diretrizes que visem o 
ordenamento urbano do município;  
VI -  acompanhar a evolução e o desenvolvimento do município, 
identificando cadastrando, mapeando o crescimento físico-territorial; 
VII - acompanhar a implementação da pol ítica setorial de proteção aos 
bens imóveis e áreas que compõem o patrim ônio histórico e cultu ral do município;  
VIII -  analisar a evolução dos espaços públicos urbanos que, ao longo dos 
anos, sofreram mudanças de usos, intervenções, mudanças de usuá rios e desgastes ou 
obsolescência de equipamentos e propor solu ções com vistas a sua recuperação;  
IX - colaborar na identificação de marc os, edifícios e partes da formação 
social do bairro, visando ao  fortalecimento das ma nifestações culturais;  
X - propor normas e padrões de inserção de equipamentos mobiliários 
urbanos nos espaços públicos; 
XI -  colaborar no desenvolvimento de pr ojetos de iluminação especial 
para os espaços públicos e imóveis de interesse arquitetônico;  
XII -  participar da elaboração de est udos, com vistas a recomposição e 
recuperação das calçadas, através de um tratamento adequado que valorize o espaço, principalmente em áreas históricas da cidade;  
XIII -  participar de estudos visando a criação de mecanismos de estímulo 
aos moradores e proprietários de imóveis  residenciais ou mistos em áreas de 
preservação, cujo imóvel esteja deteriora do, visando promover a sua reabilitação;  
XIV -  participar de estudos com vistas  a preservar a si ngularidade da 
região central por meio da identida de geográfica e vi sual própria;  
XV -  participar de parcerias com universidades, iniciativa privada e a 
comunidade local, no desenvolvimento e execução  de projetos específicos, voltados ao 
fortalecimento das atividades comerciais e de prestação de serviços característicos da 
região, especialmente as de interesse social;  
XVI -  participar de análise para elaboração de parecer técnico conclusivo 
para emissão de certidões de corredor viário, hierarquização de vias  e desapropriação;  
XVII -  analisar e emitir parecer técnico conclusivo para informação de 
uso do solo para atividade econômica,  instalada em logradouro público;  
XVIII -  analisar e emitir parecer técnic o para abertura/fechamento de 
ruas e vielas;  Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 41
XIX - realizar vistorias técn icas e levantamentos específicos em leitos de 
vias públicas, bem como observar o volum e de tráfego em le itos viários para 
diagnosticar problemas relativos  ao macrossistema viário;  
XX -  participar da proposição de pol íticas, de diretrizes, planos, 
consultorias técnicas, convênios e serviços referentes ao macrossistema viário e com o 
sistema de transporte do município, al ém de promover o seu acompanhamento e 
avaliação;  
XXI -  participar da elaboração de normas de controle do uso e da 
ocupação do solo do município bem como em itir parecer quando se fizer necessário;  
XXII -  analisar e emitir pa recer técnico conclusivo nos processos que 
visem sobre projeto urbanístico para apro vação de loteamentos, desmembramentos, 
remembramentos e reloteamento s e regularização  fundiária;  
XXIII - exercer outras atividades correlatas às suas competências e que 
lhe forem determinadas pelo Diretor de  Análise e Aprovação de Projetos.  
Seção III  
Da Diretoria de Fiscalização  
Art. 37. Compete à Diretoria de Fiscal ização, unidade integrante da 
estrutura da Superintendência da Or dem Pública, e ao seu Diretor:  
I - elaborar e propor o planejamento operacional das ações da 
fiscalização, de atividades urbanas, visando o cumprimento da legislação municipal a cargo da SEPLANH; 
II - desenvolver sistema de integr ação das ações de fiscalização de 
atividades urbanas, visando a otimização dos resultados e o uso adequado dos recursos disponibilizados para a área;  
III - promover a orientação e a direção das atividades de fiscalização, 
objetivando a cobertura da ação fiscal em toda s as áreas da cidade, responsabilizando-se 
pela qualidade e resultados do trabalho; 
IV - manter controle e avaliação perm anente da execução das atividades 
afetas às áreas de abrangência da fis calização urbana, promovendo a articulação 
permanente das unidades sob sua direção, vi sando uma atuação harmônica e integrada 
na consecução dos objetivos do órgão; 
 V -  estabelecer estratégias de atu ação da fiscalização, conforme a 
demanda, a estrutura e o efetiv o fiscal, promovendo o rodízi o de fiscais nas diversas 
zonas e subzonas de fiscalização, conforme  programação previamente elaborada;  
VI -  proferir despachos decisórios nos casos que requeiram o 
procedimento fiscal de autuação, interdição, embargo e demolição;  
VII -  gerenciar os recursos humanos e materiais disponibilizados para a 
fiscalização, tendo em vista o cumpri mento das metas estabelecidas;  
VIII -  manter o controle da produção i ndividual dos fiscais e preparar a 
documentação a ser enviada, mensalmente, ao órgão competente, dentro dos prazos regulamentares;  
IX - referendar os atos e pareceres técnicos emitidos pelas unidades que 
lhe são diretamente subordinadas;  Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 42
X - propor medidas para a melhoria dos  serviços prestados pelas unidades 
sob sua direção, mantendo-se atualizado a respeito de métodos ou processos de execução 
dos trabalhos;  
XI -  promover o controle do uso e guarda dos equipamentos, 
instrumentos disponibilizados para  as unidades sob sua direção;  
XII -  providenciar o amparo administ rativo, policial e outros meios 
necessários ao cumprimento das decisões adotadas pela Secretaria, apreensão de 
mercadorias, objetos e coisas, conforme determinação legal; 
XIII  - promover a realização de estudos e avaliações sobre a atuação e 
produtividade da fiscalizaçã o, visando o aprimoramento da gestão fiscal;  
XIV -  promover diligências e levantar in formações detalhadas relativas à 
prática de quaisquer atos ir regulares por parte da fiscal ização, notificando a Diretoria 
para as providências legais;  
XV -  desenvolver operações especiais fisc alização e manter plantão fiscal 
permanente para atender os  serviços de urgência;  
XVI -  solicitar quando necessário, dos órgã os municipais competentes, a 
realização de estudos socioeconômicos de i nvasores de logradouros  e de áreas públicas 
de domínio do Município, para fins de remoção;  
XVII -  coordenar a análise para a emissão da Certidão de Início de Obra, 
Certidão de Demolição e Certidão de Conclu são de Obras, de acordo com a legislação 
pertinente;  
XVIII -  adotar as providências necessárias para que os materiais 
resultantes de demolições de invasões e sejam encaminhados ao Depósito Público Municipal;  
XIX -  exercer outras atividades comp atíveis com a natureza de suas 
atribuições e as que lhe forem determinadas  pelo Superintendente da Ordem Pública. 
Subseção I  
Da Gerência de Programação e Planejamento de Fiscalização  
Art. 38. Compete à Gerência de Programação e Planejamento de 
Fiscalização, unidade integrante da estrut ura da Diretoria de Fiscalização, e ao seu 
Gerente: 
 I - desenvolver estudos e levantamento s quanto às necessidades de ações 
especiais e a adoção de medidas prioritári as dirigidas ao combate e a prevenção das 
infrações à legislação das posturas, edificaçõ es e demais normas municipais atinentes à 
fiscalização de atividades urbanas;  
II - propor parcerias com outros órgãos do Governo, inclus ive estaduais e 
federais, visando otimizar a reali zação das ações de fiscalização; 
III -  programar a execução de ações conjuntas com outros órgãos ou 
entidades;  
IV -  estabelecer estratégias de fi scalização, conforme a demanda, a 
estrutura e o efetivo fiscal, de forma a to rnar a ação fiscal mais eficiente;  
V - promover investigações, levantar e solicitar informações detalhadas 
relativas à prática de quaisquer tipos de infr ações à legislação das posturas, edificações e 
demais normas relativas à fiscalização de atividades urbanas;  Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 43
VI -  definir os recursos necessários para a realização de operações 
previamente programadas;  
VII -  propor o rodízio de fiscais na s diversas zonas e subzonas de 
fiscalização, conforme diretrizes da Diretoria de Fiscalização;  
VIII -  avaliar tecnicamente o trabalho dos fiscais, fornecendo indicativos 
à Diretoria de Fiscalização quanto às correçõ es necessárias à atua ção fiscal, visando a 
melhoria do trabalho;  
IX -  orientar e prestar assistência às demais Gerências de fiscalização 
quanto a programação e controle de suas atividades;  
X - cumprir e fazer cumprir as normas legais pertinentes às atividades de 
fiscalização;  
XI - subsidiar as Gerências e a Diretoria de Fiscalização com dados e 
informações;  
XII -  promover estudos e avaliação da  estrutura organizacional e dos 
procedimentos técnicos e admi nistrativos adotados na Dire toria de Fiscalização, visando 
a sua eficiência, a eficácia e a integração fiscal;  
XIII -  emitir relatórios, pareceres em pr ocessos e informações pertinentes 
à sua área de atuação;  
XIV -  participar de reuniões, programas e projetos relativos à área de 
fiscalização;  
XV -  desenvolver e implantar sist ema de controle dos atos 
administrativos e fiscais, monitorando a execu ção das ordens de serviço, a produtividade 
fiscal e as atividades fiscalizadas, visando a efetiva integração de dados, informações e 
das ações fiscais;  
XVI -  preparar e consolidar os dados e informações sobre as atividades 
desenvolvidas pela Diretoria de Fis calização, emitindo relatórios, quadros 
demonstrativos e outros documento s estatísticos e gerenciais;  
XVII -  prestar assistência técnica e orie ntação ao Superintendente e ao 
Diretor no exame de documentos e procedimentos fiscais;  
XVIII -  exercer outras atividades compa tíveis com a natureza de suas 
atribuições e as que lhe forem determinadas pelo Diretor de Fiscalização.  
Subseção II  
Da Gerência de Fiscalização de Transp ortes Urbanos e Postura no Trânsito  
Art. 39. Compete à Gerência de Fiscal ização de Transportes Urbanos e 
Postura no Trânsito, unidade integrante da es trutura da Diretoria de Fiscalização, e ao 
seu Gerente: 
I - atendimento de solicitações, recl amações de serviços e denúncias da 
população; 
II - fiscalizar as permissões e os serviços e pontos de transportes por meio 
de táxi, moto-táxi, moto-frete, de escola res e outros que vierem a ser regulamentados, 
nos termos da legisl ação pertinente;  
III - fiscalizar os veículos utilizados nos serviços moto-táxi e moto-frete, 
e transporte escolar, verifi cando as condições mecânicas, elétricas, a chapeação, pintura, Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 44
comunicação visual, funcionamento dos equipa mentos obrigatórios e o cumprimento dos 
demais requisitos básicos de higiene e segurança, pa ra sua regular operação; 
IV -  realizar a fiscalização da co leta de entul hos por caçambas 
(contenedores), nos termos da legislação pertinente;  
V - fiscalizar o cumprimento da legislação e regulamento quanto ao 
serviço de transporte de resíduos inorgâ nicos realizados por meio de caminhões e 
caçambas;  
VI -  promover a notificação, autuação, interdições, apreensão e a 
aplicação de penalidades pecuniárias a infr atores da legislação pertinente a:  
a) rebaixamentos irregulares de guias de meio fio;
b) construção de rampa na sarjeta;c) interdições das vias públicas para obras, festejos e práticas
desportivas;  
d) depredações, pichamentos de vias ou bens públicos, obras e serviços
nos logradouros públicos e quaisquer formas de inscrição ou sinalizações na via pública;  
e) estacionamento e transporte de  caçambas para coleta de resíduos
inorgânicos, bem como os veículos utiliz ados nesse serviço, conforme legislação 
específica;  
f) serviços de transportes por meio de táxi, moto-táxi, moto-frete e de
escolares;  
VII -  aplicar a legislação de trânsito quando no desempenho da 
fiscalização de transporte;  
VIII -  exercer outras atividades comp atíveis com a natureza de suas 
atribuições e as que lhe forem determinadas pelo Diretor de Fiscalização.  
Subseção III  
Da Gerência de Fiscalização de Atividad es Econômicas em Áreas Privadas e 
Públicas  
Art. 40. Compete à Gerência de Fiscalização de Atividades Econômicas 
em Áreas Privadas e Públicas, unidade in tegrante da estrutura da Diretoria de 
Fiscalização, e ao seu Gerente: 
 I - desenvolver as atividades fiscalização necessárias ao cumprimento 
das exigências do Código de Posturas e normas dele decorrentes, referente à localização ao funcionamento de atividades econômicas e ao uso do solo urbano, promovendo ações de notificação, autuação, interdição e apreensão de bens e mercadorias, nos termos da lei 
e regulamentos; 
 II - elaborar a programação e controle  das ordens de serviço a serem 
cumpridas pela fiscalização das atividades de fiscalização ativid ades econômicas e de 
vistorias para o licenciamento e autorização para atividades não re sidenciais, em área 
particular ou pública;  
III - exercer a fiscalização do cadastro de feirantes e das feiras livres ou 
especiais, visando à sua organização e o cumprimento das normas em vigor;  
IV –  efetuar a fiscalização de bancas de jornais e revistas, pit-dogs, 
comércio ambulante, camelôs e similares; Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 45
V - exercer a fiscalização e inspeção fiscal para fins de instrução de 
processos, lavrando as peças fiscais cabíveis, quanto a:  
a) licenças para Localização e Func ionamento, horários e condições de
funcionamento de atividades não residenciais; 
b) autorizações para ocupação do logr adouro público com mesas, cadeiras
e churrasqueiras, bancas de jornais e revistas, pit-dogs e similares;  
c) autorizações para o exercício e ocupação do logradouro público por
profissionais ambulantes, feirantes;  
d) autorizações para localização e funcionamento de circos, parques de
diversões, pavilhões, feiras e similares;  
e) permissionários de mercados municipais;
f) autorizações para uso de toldos e estores sobre o logradouro público;
VI - promover a interdição das ativid ades econômicas não residenciais, e 
promover seu monitoramento, até a regularização definitiva; 
VII -  promover a apreensão de mesas, cadeiras e churrasqueiras, tendas, 
objetos e mercadorias depositados e/ou expos tos sobre o passeio público, vinculados a 
alguma atividade econômica;  
VIII -  promover a apreensão de objetos e mercadorias vinculados com as 
atividades dos profissionais ambulantes, camel ôs, feirantes, pit-dogs, bancas de revistas 
e similares e de permissionários de me rcados municipais, em desacordo com a 
legislação; 
 IX -  exercer outras atividades compatíveis com a natureza de suas 
atribuições e as que lhe forem determin adas pelo Diretor de Fiscalização.  
Subseção IV  
Da Gerência de Fiscalização de Edific ações, Parcelamentos e Áreas Públicas  
Art. 41. Compete à Gerência de Fiscalização de Edificações, 
Parcelamentos e Áreas Públicas, unidade integrante da estrutura da Diretoria de Fiscalização, e ao seu Gerente: 
 I - elaborar a programação orientar  e executar as atividades de 
fiscalização de obras e edificações, de áreas públicas, de parcelamentos, reloteamentos e 
remanejamentos de áreas urbanas, projetos  diferenciados de urbanização, conjuntos 
residenciais e regular izações fundiárias;  
II - monitorar e fiscalizar as obras, parcelamentos e remanejamentos de 
áreas urbanas, promovendo a no tificação, autuação, interdiçõe s, embargos e a aplicação 
de penalidades pecuniárias a infratores da legislação municipal pertinente, inclusive demolições;  
III - manter atualizados os dados e as  informações sobre a situação dos 
parcelamentos de solo, reloteamentos, re manejamentos, projetos diferenciados de 
urbanização, conjuntos residenciais e regularizações fundiárias, através de 
monitoramentos programados nos empreendimentos acima citados;  
IV - promover a realização de levantam entos e vistorias em imóveis para 
a instrução de processos relativos a: pa rcelamentos, aprovação de projetos de 
arquitetura, de alvarás de construção, planta  popular, certidão de  conclusão de obras, 
Certidão de Demolição e de Início de Obra, permissão e concessão de áreas públicas, Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 46
consultas de possibilidade de  parcelamento de solo, de remanejamentos, de projetos 
diferenciados de urbanização, de conjuntos re sidenciais e de regularizações fundiárias;  
V - promover o embargo das edificações e obras irregulares determinadas 
pela Diretoria de Fiscalização; 
VI -  monitorar e fiscalizar as edificações e obras embargadas, 
promovendo a notificação, autuação por desrespeito ao embargo, quando houver;  
VII -  fiscalizar e coibir a ocupação i ndevida de áreas e logradouros e 
alimentar os cadastros coorporativos rela cionados com invasores e invasões de 
logradouros públicos e de áreas públ icas de domínio do município; 
VIII -  manter atualizados os dados e informações sobre a real situação 
das áreas públicas de domíni o do município, mediante si stema de fiscalização que 
possibilite seu monitoramento permanente;  
IX -  articular-se internamente com outras unidades, bem como com a 
Procuradoria Especializada, visando a in tegração de informações, a atualização do 
cadastro e a inclusão de novos empreendimentos;  
X - promover a análise para a emissão da Certidão de Início de Obra, 
Certidão de Demolição e Certidão de Conclu são de Obras, de acordo com a legislação 
pertinente;  
XI -  exercer outras atividades compatíveis com a natureza de suas 
atribuições e as que lhe forem determin adas pelo Diretor de Fiscalização.  
CAPÍTULO VIII  
DA SUPERINTENDÊNCIA DA HABI TAÇÃO E REGULARIZAÇÃO 
FUNDIÁRIA  
Art. 42. Compete à Superintendência de Habitação e Regularização 
Fundiária e ao seu titular: 
 I - coordenar a elaboração da Políti ca Municipal de Habitação, do Plano 
e do Programa Municipal de Ha bitação de Interesse Social , em conformidade com os 
princípios e diretrizes do Si stema Municipal de Habitação  de Interesse Social, do 
Conselho Municipal de Habitação e Conselho Gestor do Fundo Municipal de Habitação 
de Interesse Social; 
II - coordenar a realização de estudos, pesquisas e levantamentos 
socioeconômicos e urbanísticos no senti do de dimensionar e qualificar a demanda 
habitacional do Município de Goiânia; 
III -  participar na promoção de pa rcerias público-privadas para o 
incentivo da produção e da manutenção da habitação de interesse social, em especial, 
com cooperativas habitacionais populares, associações  habitacionais de interesse social e 
outras similares; 
 IV -  administrar a aquisição, constru ção, melhoria, reforma, locação 
social e o arrendamento de unidades habitacionais em área urbanas;  
V - dirigir a implantação de saneam ento básico, infraestrutura e 
equipamentos urbanos complementares aos prog ramas habitacionais de interesse social;  
VI -  coordenar o cadastramento e o controle dos beneficiários dos 
programas habitacionais no âmbito municipal;  Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 47
VII -  gerir o procedimento de regulari zação fundiária de imóveis situados 
em áreas públicas declaradas integrantes de programas habitacionais de interesse social 
do município;  
VIII -  coordenar, orientar e controlar a execução das políticas, planos e 
diretrizes relativas às áreas passíveis de  regularização fundiária e urbanística dos 
parcelamentos ilegais de domínio público e privado e das áreas ocupadas por posse 
urbana e, ainda, o controle das áreas públicas municipais.  
IX - planejar o cadastramento, monito ramento e atualização dos dados e 
informações referentes às ocupações de l ogradouros e áreas públicas do município, bem 
como das áreas de interesse da Política Muni cipal de Habitação de Interesse Social, de 
forma a prevenir a ocupação em áreas de posse, principalmente em áreas de risco e de proteção ambiental;  
X -  dirigir a implementação e o controle dos procedimentos 
administrativos e operacionais necessários à gestão e aplicação dos recursos do FMHIS, 
com base nas normas e diretrizes emanadas  pelo Conselho Munici pal de Habitação;  
XI -  encaminhar decisões e outras inst ruções à Procuradoria Geral do 
Município, visando à promoção das medidas cab íveis à regularização fundiária das áreas 
de posse e de parcelamentos ilegais na s esferas administrativa e judicial;  
XII -  intermediar assuntos de interesse da regularizaç ão fundiária e 
urbanística junto aos órgãos da admini stração municipal, estadual e federal 
competentes;  
XIII -  exercer outras atividades correlatas às suas competências e que 
lhes forem determinadas pelo Secretário.  
Seção I  
Da Diretoria de Habitação  
Art. 43. Compete à Diretoria de Hab itação, unidade in tegrante da 
estrutura da Superintendência de Habitação e Regularização Fundiária e ao seu Diretor:  
I - participar da elaboração de propos ta da Política Municipal, do Plano e 
do Programa Municipal de Habitação de Inte resse Social, em conformidade com os 
princípios e diretrizes do Sistema Munici pal de Habitação de Interesse Social e 
deliberações do Conselho Municipal de Habitação e Conselho Gestor do Fundo Municipal de Habitação de Interesse Social; 
II - analisar e propor programas e proj etos, em conjunto com as demais 
unidades da secretaria, objetivando a inte gração e adequação das ações ao Plano 
Municipal de Habitação de Interesse Social; 
III - acompanhar sistematicamente a ex ecução da Política Municipal de 
Habitação, através de instrumentos gerencia is de avaliação, rela tórios e outros;  
IV - estabelecer mecanismos de articulação necessários ao fomento da 
Política Municipal de Habitação de Interesse Social junto aos demais entes federativos e 
entidades privadas;  
V - articular meios e instrumentos de investimentos e subsídios, visando 
prover a sustentação econômica e financeira  das políticas, programas e projetos;  
VI - promover a realização de estudos e levantamentos voltados para a 
captação de recursos, junto a entidades governamentais e não governamentais, com vistas a viabilização de programas e proj etos de interesse da secretaria;  Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 48
VII -  articular, compatibilizar, acomp anhar e apoiar a atuação das 
instituições e órgãos que desempenhem funções no setor habitacional no âmbito do 
município;  
VIII -  estabelecer mecanismos e ações voltadas para o apoio técnico e 
científico às entidades privadas e públicas  que desempenham funções de interesse da 
política habitacional;  
IX -  propor e elaborar convênios de  fomento e cooperação, ajustes, 
acordos e atos similares e, ainda, acompanhar, controlar, avaliar e fiscalizar a sua 
execução;  
X - exercer outras atividades  correlatas às suas competências e que lhes 
forem determinadas pelo Superintendente. 
Subseção I  
Da Gerência de Políticas e Programas Habitacionais e Convênios  
Art. 44. Compete à Gerência de Políti cas e Programas Habitacionais e 
Convênios, unidade integrante da Direto ria de Habitação, e ao seu Gerente: 
 I - acompanhar e controlar a execução da Política Municipal de 
Habitação e de programas habitacionais, em  conjunto com as demais áreas afins da 
SEPLANH; 
II - propor, elaborar, acompanhar e avaliar o desenvolvimento dos 
programas e projetos habitacionais; 
III -  estudar e disseminar junto às uni dades da SEPLANH a legislação 
referente às políticas públicas no cam po da habitação de interesse social;  
IV - elaborar e acompanhar a aprov ação das propostas de convênios e 
contratos de fomento e de cooperação a serem firmados pela SEPLANH;  
V - acompanhar, controlar, avaliar e fiscalizar a execução em todos os 
âmbitos os convênios e contratos de fomento e cooperação firmados pela SEPLANH;  
VI - manter controle dos prazos, obrig ações e das prestações de contas 
dos convênios celebrados, visa ndo o seu regular andamento;  
VII -  informar as áreas envolvidas na execução dos convênios quando da 
ocorrência de quaisquer anormalidades veri ficadas, visando a sua co rreção imediata;  
VIII -  estabelecer mecanismos de articulação com os órgãos das demais 
esferas do Poder Público;  
IX -  elaborar propostas de parcerias público-privadas na produção e 
manutenção de habitação de interesse so cial, em especial com as cooperativas 
habitacionais populares e asso ciações habitacionais de in teresse social e entidades 
privadas;  
X - prestar auxílio técnico-científico e operacional às demais unidades da 
SEPLANH, no acompanhamento dos processos junto aos órgãos/entidades conveniadas; 
XI -  orientar e assistir as cooper ativas habitacionais populares e 
associações habitacionais de in teresse social em assuntos relacionados às competências 
da SEPLANH;  
XII -  manter atualizado o cadastro de inst ituições e de fontes de recursos 
que possam contribuir para a execução dos  programas e projetos da SEPLANH;  
XIII -  exercer outras atividades correla tas às suas competências e que 
lhes forem determinadas pelo Diretor de Habitação.  Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 49
Subseção II  
Da Gerência de Projetos Habitacionais  
Art. 45. Com
pete à Gerência de Projetos Habitacionais, unidade 
integrante da estrutura da Diretori a de Habitação, e ao seu Gerente: 
 I - planejar, coordenar e elaborar pr ojetos referentes a Equipamentos 
Urbanos e Habitação de Interesse Social, em  conformidade com a Política Municipal de 
Habitação e as diretrizes específicas  dos programas habitacionais a serem 
implementados pela SEPLANH; 
II - elaborar, executar, acompanhar e controlar, em articulação com as 
áreas afins, levantamentos, plantas, projetos de desenho e de habitação;  
III - coordenar a elaboração de orçamentos e cronogramas de execução 
dos projetos, obras e serviços; 
IV -  coordenar a execução dos serviç os de topografia necessários à 
elaboração de projetos;  
V - acompanhar e orientar a execução de programas para fins da 
fiscalização de obras;  
VI -  desenvolver programas e projetos nas áreas habitacional e 
urbanística;  
VII -  coordenar, orientar, supervisionar e elaborar estudos, diagnósticos e 
projetos nas áreas de arquitetu ra, urbanismo e paisagismo;  
VIII -  orientar na composição dos custos dos projetos, elaborando 
orçamentos em geral;  
IX -  proceder à análise de viabilidade técnica e econômica para 
construção de obras habitacionais;  
X - proceder à elaboração de projetos de especificações de materiais e de 
mão de obra a serem empregados nas obras projetadas;  
XI - coordenar a elaboração dos cronogr amas de execução das obras e 
serviços;  
XII -  avaliar e monitorar o desenvolviment o dos projetos habitacionais de 
interesse social;  
XIII -  acompanhar junto com a Gerê ncia de Fiscalização e 
Acompanhamento de Obras Habitacionais a fiscalização das obras dos Equipamentos 
Urbanos e Habitação de Interesse Social com vistas ao atendiment o das especificações 
técnicas projetadas;  
XIV -  buscar inovações tecnológicas na área de arquitetura, com vistas à 
redução de custos e de tempo de execução  e a melhoria do padrão dos serviços;  
XV -  participar de estudos e pes quisas, visando a identificação das 
necessidades de atuação do muni cípio na área de habitação;  
XVI -  acompanhar e controlar o proce sso de aprovação de projetos 
referentes a Equipamentos Urbanos e Habit ação de Interesse Social junto aos órgãos 
competentes;  
XVII -  elaborar estudos, planejamento s, projetos e especificações 
técnicas na área de engenharia de obras habitacionais;  
XVIII -  coordenar atividades de vistoria, avaliação, parecer técnico, 
padronização, mensuração e controle de qua lidade, orçamento e produção técnica;  Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 50
XIX -  programar, orientar e coordena r a elaboração de projetos, de 
cálculo estrutural, de instalações hidro-sani tárias, elétricas, telefônicas e outras;  
XX -  proceder à análise de viabilidade técnica e econômica para a 
construção de obras;  
XXI -  coordenar todas as atividades requeridas para elaboração e análise 
de projetos para construção  de unidades habitacionais;  
XXII -  orientar e prestar informações técnicas aos órgãos responsáveis 
envolvidos na aprovação de projetos habitacionais;  
XXIII -  elaborar projetos de arquitetura de construção popular e conceder 
cópias aos interessados, após análise soci oeconômica, para fins de licenciamento;  
XXIV -  apoiar e dar assistência no pl anejamento e licenciamento dos 
projetos que utilizam planta popular;  
XXV -  promover, em conjunto com a Gerência de Cadastros e 
Informações Sociais, diagnósticos de natu reza socioeconômica, com a finalidade de 
subsidiar ações relativas à dist ribuição de pl anta popular;  
XXVI -  emitir pareceres socioeconômicos referentes a liberação de 
plantas populares; 
XXVII -  promover vistorias e levantam entos, quando necessários, para 
verificação e atualização de da dos e informações referentes a Projetos de Equipamentos 
Urbanos e Habitação de Interesse Social;  
XXVIII -  informar ao Superintendente qua isquer ocorrências irregulares 
no fluxo dos processos de aprovação de projetos de interesse da Secretaria;  
XXIX -  exercer outras atividades correlatas às suas competências e que 
lhes forem determinadas pelo Diretor de Habitação.  
Subseção III  
Da Gerência de Fiscalização e Acompanhamento de Obras Habitacionais  
Art. 46. Compete à Gerência de Fis calização e Acompanhamento de 
Obras Habitacionais, unidade integrante da es trutura da Diretoria de  Habitação, e ao seu 
Gerente: 
I - coordenar a execução de obras, desd e seu processo licitatório até seu 
acompanhamento e fiscalização;  
II - programar, coordenar e orientar quanto aos aspectos técnicos das 
instalações das obras;  
III -  executar projetos, obras e se rviços diretamente ou mediante 
contratação;  
IV -  promover os serviços de fiscal ização e controle de obras por 
administração direta ou mediante contra to, conforme cronograma de execução;  
V - cumprir e fazer cumprir as normas de procedimentos e/ou manuais 
técnico-administrativos que viabilizem a execução dos projetos de construção 
propostos;  
VI - apoiar, em conjunto com a Gerênc ia de Cadastros e Informações 
Sociais, a mobilização e organização comuni tária nas etapas das obras e serviços e 
estabelecer a interloc ução entre os participantes (com unidade, técnicos e governo), bem 
como o desenvolvimento de sistemática para  divulgação e informação dos assuntos de 
interesse comum;  Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 51
VII -  estabelecer critérios e normas pa ra a utilização e manutenção dos 
equipamentos e materiais a serem ut ilizados nas obras e serviços;  
VIII -  planejar, coordenar, acompa nhar a execução das obras de 
administração direta, de acor do com os projetos aprovados; 
IX - cumprir o cronograma de execução das obras e serviços e apropriar 
os custos dos serviços executados;  
X - cumprir e fazer cumprir as normas que assegurem a manutenção e 
conservação dos materiais e equipamentos  utilizados nas obras e serviços;  
XI -  propor e justificar pl anos para o melhoramento e a aquisição de 
equipamentos, visando o regular anda mento das obras fiscalizadas;  
XII -  promover a verificação dos aspectos que envolvam segurança, 
salubridade e qualidade da edificação, observada a legislaç ão municipal;  
XIII -  desenvolver ações, em conjunto com outras áreas afins, que 
favoreçam o desenvolvimento econômico fina nceiro das pessoas da comunidade 
beneficiada, sua consequente fixação na área e a sustentabilidade da intervenção, nas 
áreas de capacitação profissional ou geração de emprego e renda;  
XIV -  planejar, coordenar, acompanhar e executar os projetos e ações a 
serem desenvolvidas para o aperfeiçoamento continuado da gestão da qualidade no processo de projeto de edificações habitacionais;  
XV -  implementar medidas que objetivem adequação de hábitos da 
população, visando a correta apropriação e uso da s obras implantadas e seus benefícios, 
nas áreas de educação sanitária ou ambiental; 
XVI -  coordenar os trabalhos de fis calização de obras e serviços 
executados diretamente pela SE PLANH ou mediante contratação;  
XVII -  acompanhar as obras, vistoriando- as periodicamente, a fim de 
verificar a execução das etapas previstas em cronograma, bem como a correta utilização dos materiais especificados nas exigências técnicas;  
XVIII -  promover o controle da execu ção dos cronogramas das obras e 
serviços em execução, apontando as irregularidades verificadas;  
XIX -  emitir laudos técnicos, parece res e relatórios de medições, 
informando o andamento e a verificação  de qualquer desconformidade quanto à 
execução das obras, guarda e conservação de  materiais, utiliza ção de ferramentas, 
maquinário e demais recursos;  
XX -  exercer outras atividades correlatas  às suas competências e que lhes 
forem determinadas pelo Diretor de Habitação.  
Seção II  
Da Diretoria de Regularização Fundiária  
Art. 47. Compete à Diretoria de Regularização Fundiária, unidade 
integrante da estrutura da Superintendência de Habitação e Regulari zação Fundiária e ao 
seu Diretor.  
I - promover atividades nece ssárias à regularização fundiária e urbanística 
relativas às áreas de posses urba nas e de parcelamentos ilegais; 
II - monitorar a execução dos planos de urbanização e regularização 
fundiária específicos das área s de posse urbana e de par celamentos ilegais do Município 
de Goiânia;  Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 52
III - orientar a comunidade, prestando-lhes esclarecimentos referentes a 
assuntos de regularização das áreas de posses urbanas e de parcelamentos ilegais em que 
estão inseridas;  
IV - promover o cadastramento, monito ramento e atualização dos dados e 
informações referentes às ocupações de l ogradouros e áreas públicas do Município, bem 
como das áreas de interesse da Política M unicipal de Habitação de Interesse Social; 
V - elaborar conforme orientação e diretrizes da Política Municipal de 
Habitação, a proposta de assentamento e ré -assentamento dos posseiros urbanos do 
município, definindo a metodol ogia de atuação, bem como o envolvimento dos órgãos 
afins e movimentos populares envolto na  questão habitacion al do município;  
VI - exercer outras atividades inerentes às suas competências e que lhes 
forem determinadas pelo Superintendente. 
Subseção I  
Da Gerência de Cadastros e Informações Sociais  
Art. 48. Compete à Gerência de Cadastros e Informações Sociais, 
unidade integrante da estrutura da Direto ria de Regularização Fundiária, e ao seu 
Gerente: 
I - estabelecer diretrizes, definir instrumentos; me todologias de pesquisa 
social e cadastro de famílias para inclusão nos programas habitacionais;  
II - identificar e selecionar as famílias a serem atendidas e priorizá-las de 
acordo com os critérios definidos para in clusão nos programas habitacionais;  
III - prestar esclarecimentos e solicitar aos beneficiários a documentação 
comprobatória necessária à sua inclusão no programa; 
IV - coordenar a elaboração, execução e controle do cadastro social; 
V - coordenar as atividades de cadastramento das famílias das áreas de 
posse do município e desenvolver estudos soci oeconômicos para fins de projetos de 
regularização e legalização fundiária em  áreas de intervenção especial;  
VI - coordenar e desenvolver ações sociais nas áreas de mobilização e 
organização comunitária, capacitação profissi onal ou de geração de emprego e renda e 
de educação sanitária ou ambiental;  
VII -  planejar, elaborar, coordenar e sistematizar o trabalho de 
levantamento de dados sociais para elaboração  de projetos habitacionais de interesse 
social;  
VIII -  elaborar diagnósticos para a concepção de projetos e formulação de 
propostas de interv enção social;  
IX - manter banco de dados de informações sociais;  
X -  coletar, armazenar e analisar informações socioeconômicas 
concernentes à demanda de projetos habitacionais de in teresse social;  
XI - programar as ações de vistoria , visando subsidiar a concepção dos 
projetos técnicos sociais;  
XII -  realizar levantamentos, inclus ive em regime de plantão, para 
atender as necessidades de informações;  
XIII -  emitir parecer técnico-social;  
XIV -  desenvolver atividades de cunho so cial voltadas para a melhoria da 
qualidade de vida das famílias beneficiárias dos programas habitacionais;  Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 53
XV -  promover a realização de cursos e eventos nas áreas de mobilização 
e organização comunitária; capacitação profi ssional ou de geração de emprego e renda e 
de educação sanitária ou ambiental;  
XVI -  realizar coleta de dados e elabor ar relatórios e estatísticas de 
atendimento às famílias participantes dos proj etos sociais promovidos pela secretaria;  
XVII -  implantar e gerenciar a inscrição e o cadastro único das famílias 
de baixa renda que necessitem de moradia no âmbito do Município;  
XVIII -  realizar o cadastramento e a triagem das famílias de baixa renda 
que preencham os requisitos estabelecidos pelo Sistema Municipal de Habitação de 
Interesse Social, conforme o previsto na  Lei n.º 8.487/2006 e em outros programas 
públicos na área habitacional;  
XIX -  avaliar os cadastros das famílias inscritas em entidades 
cooperativas e associações de moradia que serão beneficiadas com lotes e/ou unidades 
habitacionais, quanto ao cumprimento dos critérios estabelecidos pelos programas 
integrantes da Política Municipal de Habitação;  
XX -  elaborar, coordenar e executar as at ividades de triagem e seleção de 
beneficiários de projetos  de planta popular;  
XXI -  apurar às denúncias de situações emergenciais de famílias, 
endereçadas à secretaria;  
XXII -  exercer outras atividades correla tas às suas competências e que 
lhes forem determinadas pelo Di retor de Regularização Fundiária.  
Subseção II  
Da Gerência de Fiscalização e Acompanhamento das Ocupações Habitacionais  
Art. 49. Compete à Gerência de Fiscalização e Acompanhamento das 
Ocupações Habitacionais, unidade integrante da  estrutura da Diretoria de Regularização 
Fundiária, e ao seu Gerente: 
I - planejar, elaborar, executar e acompanhar os processos de 
regularização fundiária; 
II - manter permanente articulação co m a Diretoria de Fiscalização sobre 
a real situação das áreas públicas de do mínio do município, promovendo monitoramento 
permanente dos processos de permissão ou concessão de uso;  
III -  coordenar as atividades técnic o-operacionais para a produção de 
vistorias e mapeamento nas poligonais de origem nos pr ojetos de Regularização 
Fundiária;  
IV - viabilizar a coleta de informações e documentos necessários para 
análise sócio-econômicas e mapeamentos dos imóveis e das famílias a serem removidas 
nas poligonais de interferências;  
V - auxiliar na viabilização das polít icas públicas de Habitação de 
Interesse Social;  
VI - emitir parecer técnico sobre o levantamento realizado;  
VII - planejar, elaborar, executar e acompanhar os processos de 
regularização fundiária;  
VIII -  desenvolver ações que objeti vem a regularização do uso e 
ocupação do solo, incluindo a sua avaliação, desapropriação  ou aquisição;  Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 54
IX - fazer o mapeamento das poligonai s sujeita à regularização fundiária, 
com a identificação e a correlação dos grupos familiares das unidade s habitacionais com 
o endereço por logradouro, quadra, lote na área sob intervenção;
X - planejar, executar e acompanhar intervenções como remoção, 
assentamento e ré-assentamento, observando as  normas e preceitos legais da legislação 
federal, estadual, referentes a assentamentos urbanos;  
XI - preparar famílias para o processo de ré-assentamento, articulando a 
participação de outras Pastas  para transferência e inclusão em serviços e programas 
sociais;  
XII -  elaborar planos de desocupação de áreas invadidas juntamente com 
as demais áreas envolvidas;  
XIII -  intermediar negociações entre inva sores de terras e proprietários;  
XIV - elaborar pareceres e relatórios  sobre a situação das construções 
existentes em ár eas de risco;  
XV -  monitorar os locais que possuem  risco potencial ou reincidente, 
acionando os órgãos competentes para atuarem coercitivamente, quando necessário;  
XVI - exercer outras atividades correlatas às suas competências e que lhes 
forem determinadas pelo Diretor de Regularização Fundiária.  
Subseção III  
Da Gerência de Projetos de Reestruturação Urbana  
Art. 50. Compete à Gerência de Projetos de Reestruturação Urbana, 
unidade integrante da estrutura da Direto ria de Regularização Fundiária, e ao seu 
Gerente: 
I - coordenar a elaboração de progra mas e projetos que versem sobre 
regularização fundiária das áreas de posse e de parcelamentos ilega is do município e o 
reordenamento urbano em áreas de intervenção especial; 
II - analisar e instruir processos per tinentes à regularizaç ão fundiária de 
posses urbanas e de parcelamentos ilegais, c onforme a legislação urbanística em vigor;  
III - realizar vistorias in loco, quando necessário, nas áreas de posse e de 
parcelamentos ilegais passíveis de ser re gularizadas e nas áreas em processo de 
regularização; 
IV -  emitir parecer técnico em proce ssos de regularização fundiária, 
subsidiando a Chefia da Advocacia Setorial da SEPLANH na elaboração das minutas de 
decreto de aprovação de áreas de posse urbana;  
V - analisar e verificar o cumpriment o das exigências da legislação 
municipal nos projetos referentes aos proce ssos de regularização fundiária e urbanística 
das áreas de posse urbana e parcelamentos ilegais de propriedades do Estado e da 
União;  
VI - exercer outras atividades inerentes às suas competências e que lhes 
forem determinadas pelo Diretor de Regularização Fundiária.  
CAPITULO IX  
DOS ÓRGÃOS COLEGIADOS VINCULADOS  Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 55
Art. 51. A SEPLANH deverá fornecer o suporte técnico e administrativo 
necessário ao pleno funcionamento dos órgãos colegiados relacionados no item 7, do art. 
5º, deste Regimento.  
Parágrafo único.  Os conselhos regem-se por regulamentos próprios 
dispondo sobre a sua organização e o funciona mento, nos termos da legislação que os 
instituíram.  
TÍTULO III 
DAS ATRIBUIÇÕES COMUNS DOS CARGOS COMISSIONADOS  
CAPÍTULO I  
DOS SUPERINTENDENTES, DIRETORES E GERENTES  
Art. 52. Compete aos Superintendentes, Diretores e Gerentes e chefias 
equivalentes:  
I - participar da planificação das atividades da Secretaria, definindo 
juntamente com o Secretário as prioridades técnicas dos trabalhos  a serem desenvolvidos 
em sua área de competência, com vistas à consecução das finalid ades definidas neste 
Regimento e em outros dispositivos legais e regulamentares pertinentes ; 
II - programar, dirigir e controlar os  trabalhos da Superintendência, 
Diretoria e Gerência so b sua responsabilidade; 
III - aprovar ou rever atos e pareceres técnicos emitidos pelas áreas que 
lhe são subordinadas, em conf ormidade com a legislação; 
IV - promover o controle de frequência e a avaliação de desempenho dos 
servidores lotados nas unidades sob sua direção;  
V - manter o controle do patrimônio e materiais de expediente utilizados 
pela unidade;  
VI - participar no cumprimento dos dis positivos contratuais, exercendo o 
controle e a fiscalização de serviços re alizados por terceiros e sugerir a aplicação, 
quando for o caso, de penalidades aos infrat ores, conforme o estabelecido no respectivo 
instrumento;  
VII -  aprovar a metodologia para a execução dos trabalhos a serem 
realizados no âmbito das unidade s que lhe forem subordinadas;  
VIII -  assistir o Gabinete do Secretário no exame prévio e na instrução 
dos processos a serem submetidos à apreciação do Secretário; 
IX -  propor sistemas e rotinas de serviços, visando dar celeridade e 
subsidiar as demandas do público in terno e externo da  Secretaria;  
X - elaborar e avaliar estudos de viabilidade financeira, em conjunto com 
as demais unidades, para a implementação de projetos de sua área de competência;  
XI - aprovar as especificações técnicas do material e dos equipamentos 
com o intuito de assegurar a aquisição  correta pela unidade competente;  
XII -  propor e indicar ao Secretário as necessidades de pessoal e de 
realização de cursos de aperfeiç oamento de interesse da área;  
XIII -  propor e participar da elaboração de propostas de reformulação das 
leis relativas à área de sua competência;  Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 56
XIV -  cumprir, determinar e controlar o cumprimento de normas, 
regulamentos e demais instruções de serviço;  
XV –  informar à autoridade competente a ciência de qualquer 
irregularidade no serviço, promovendo a sua apuração imediata mediante sindicância ou 
processo disciplinar;  
XVI -  exercer outras atividades comp atíveis com a natureza de suas 
funções e que lhe forem atribuídas pelo Superior imediato.  
Parágrafo único . Compete ainda aos Superintendentes:  
I - participar da execução do Pla no de Ação da Secretaria, em 
consonância com as diretrizes e metas esta belecidas pela Admini stração Municipal;  
II - participar na elaboração e da execução de planos, programas e 
projetos do Governo Municipal,  especialmente no Plano Pluria nual de Investimentos, na 
Lei de Diretrizes Orçamentárias e na Lei Orçamentária Anual do Município no âmbito 
da Secretaria;  
III -  estabelecer fluxos permanentes de informação com as demais 
unidades da Secretaria e com órgãos e entidad es de Administração Municipal, a fim de 
facilitar os processos de decisão; 
IV -  assessorar o Secretário na articulação, interna e externa, da 
SEPLANH com órgãos/entidades da Admini stração Municipal no desenvolvimento de 
planos, programas e projetos que demandem uma ação governamental conjunta;  
V - encaminhar, mensalmente, ao Secret ário relatórios das atividades da 
Superintendência, com cópia para a Dire toria de Administra ção e Finanças;  
VI - encaminhar, sempre que solicitado, documentos e dados de domínio 
e responsabilidade da Superintendência, em me io físico e/ou digital, à Diretoria de 
Planejamento e Gestão do Plano Diretor, de forma a subsidiar o banco de dados espaciais do Sistema de Informação Geogr áfica de Goiânia (SIGGO) e/ou compor o 
acervo da biblioteca da SEPLANH.  
VII – assinar, juntamente com o Secret ário, os documentos emanados da 
Superintendência e/ou das unidade s que lhe forem subordinadas.  
VIII -  emitir ordens de serviço, instruçõ es e rotinas de trabalho no âmbito 
da Superintendência, observadas determinações do Secretário.  
CAPÍTULO II  
DOS DEMAIS SERVIDORES  
Art. 53. Aos demais servidores, cujas at ribuições não foram especificadas 
neste Regimento Interno, além do cumpriment o das ordens, determinações e instruções e 
de sugestões que possam contribuir para  o aperfeiçoamento do trabalho, cumpre, 
também, observar as prescrições lega is e regulamentares, executando com zelo, 
eficiência e eficácia as tarefas que lhes forem confiadas.  
TÍTULO IV  
DAS DISPOSIÇÕES FINAIS  Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 57
Art. 54. O Secretário poderá constituir e presidir uma comissão para 
avaliar e revisar os trabalhos  afetos à SEPLANH e, sem remuneração específica para 
desempenho dos trabalhos.  
Art. 55.  As unidades da SEPLANH funci onarão perfeitamente articuladas 
entre si, em regime de colaboração mútua.  
Parágrafo único.  As relações hierárquicas definem-se no enunciado das 
atribuições das unidades e na posição que ocupam na estrutura e no organograma da 
Secretaria.  
Art. 56. A jornada de trabalho bem como o acompanhamento do 
cumprimento e registro da frequência dos se rvidores, obedecerá ao estabelecido nos arts. 
26 a 31 da Lei Complementar nº 011 de 11 de maio de 1992 e decretos 
regulamentadores.  
Art. 57. Os casos omissos neste Regi mento serão resolvidos pelo 
Secretário Municipal de Planejamento  Urbano e Habitação, e, quando se fizer 
necessário, pelo Chefe do Poder Executivo.  
SEPLANH - NOMINATA DOS CARGOS 
COMISSIONADOS DE DIREÇÃO QUANT.  SÍMBOLO  
1. Secretário Municipal01 SEC
1.1 Secretário Executivo 01 CDS-8
1.2. Chefe de Gabinete 01 CDS-7
1.2.1. Gerente da Secretaria Geral 01 CDI-1
1.2.2. Gerente de Gestão de Processos 01 CDI-1
1.2.3. Gerente da Secretaria Executiva dos Conselhos 01 CDI-1
1.2.4. Gerente do Fundo Municipal de Desenvolvimento Urbano e do Fundo Municipal de Habitação de Interesse Social 01 CDI-1 
1.2.5. Gerente do Contencioso Fiscal 01 CDI-1 
1.2.6. Assessor de Comunicação 01 CDS-5 
2. Chefe da Advocacia Setorial01 CDS-4 
3. Diretor Administrativo01 CDS-6 
3.1. Gerente de Apoio Administrativo 01 CDI-1 
3.2. Gerente de Finanças e Contabilidade 01 CDI-1 
3.3. Gerente de Gestão e Desenvolvimento de Pessoas 01 CDI-1 
3.4. Gerente de Planejamento 01 CDI-1 Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 58
3.5. Gerente do Depósito Público Municipal 01 CDI-1 
4. Superintendente de Planejamento Urbano e
Gestão Sustentável 01 CDS-6 
4.1. Diretor de Planejamento e Gestão do Plano Diretor 01 CDS-4 
4.1.1. Gerente de Gestão Territorial e Mobilidade 01 CDI-1 
4.1.2. Gerente de Atualização Normativa 01 CDI-1
4.1.3. Gerente de Gestão Ambiental 01 CDI-1
4.1.4. Gerente de Pesquisas e Estatística Socioeconômicas 01 CDI-1
4.1.5. Gerente de Documentação, Cartografia e Topografia 01 CDI-1
4.1.6. Gerente de Geoprocessamento e Atualização Cadastral 01 CDI-1
5. Superintendente de Ordem Pública01 CDS-6 
5.1. Diretor de Ordenamento Urbano 01 CDS-4 
5.1.1. Gerente de Informação do Uso do Solo 01 CDI-1
5.2. Diretor de Análise e Aprovação de Projetos 01 CDS-4 
5.2.1. Gerente de Análise e Licenciamento de Edificações 01 CDI-1
5.2.2. Gerente de Análise de Obras de Grande Porte e Empreendimentos de Impacto 01 CDI-1
5.2.3. Gerente de Análise e Aprovação de Parcelamento 01 CDI-1
5.3. Diretor de Fiscalização 01 CDS-4 
5.3.1. Gerente de Programação e Planejamento de Fiscalização 01 CDI-1
5.3.2. Gerente de Fiscalização de Transportes Urbanos e Postura no Trânsito 01 CDI-1
5.3.3. Gerente de Fiscalização de Atividades Econômicas em Áreas Privadas e Públicas 01 CDI-1
5.3.4. Gerente de Fiscalização de Edificações, Parcelamentos e Áreas Públicas 01 CDI-1
6. Superintendente de Ha bitação e Regularização
Fundiária 01 CDS-6 
6.1. Diretor de Habitação 01 CDS-4 
6.1.1. Gerente de Políticas e Programas Habitacionais e Convênios 01 CDI-1
6.1.2. Gerente de Projetos Habitacionais 01 CDI-1
6.1.3. Gerente de Fiscalização e Acompanhamento de Obras Habitacionais 01 CDI-1
6.2. Diretor de Regularização Fundiária 01 CDS-4 Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 59
6.2.1. Gerente de Cadastros e Informações 
Sociais 01 CDI-1
6.2.2. Gerente de Fiscalização e Acompanhamento das Ocupações Habitacionais 01 CDI-1
6.2.3. Gerente de Projetos de Reestruturação Urbana 01 CDI-1Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 60
ORGANOGRAMA 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  095, DE 11 DE JANEIRO DE 2021
Concede Progressões Horizontais a 
servidora do magistério que especifica. 
O PREFEITO DE GOIÂNIA, no uso de suas atribu ições legais  e em 
cumprimento da Decisão Judicial transitada em julgado, prolatada na Ação de 
Cobrança nº 5222428.29.2017.8.09.0051, do juízo da 4ª Vara da Fazenda Pública Municipal e Registros Públicos da Comarca de Goiânia – Goiás, e considerando ainda o contido no Processo Administrativo nº 84951412/2020, 
D E C R E T A: 
Art. 1º Ficam concedidas e retificadas, Progressões Horizontais na 
carreira do cargo de Profissional de Educação , nas Referências/Padrões , a partir das 
datas especificadas, nos termos da Lei nº 7.997, de 20 de junho de 2000, e Lei nº 8.188, de 
23 de setembro de 2003, com suas alterações, para a servidora abaixo relacionada: 
Nome Matrícula A partir de Referência/
Padrão Cargo 
ANGELICA APARECIDA DE OLIVEIRA 514926-03 28/01/2010 B Profissional de 
Educação II 29/01/2012 C 
28/01/2014 D 
Art. 2º Este Decreto entrará em
 vigor  na data de sua publicação.  
GABINETE DO PREFEITO DE GOIÂNIA, aos 11  dias do  mês 
de  janeiro  de  2021. 
ROGÉRIO CRUZ 
Prefeito em Ex ercícioPalácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  096, DE 11 DE JANEIRO DE 2021
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais, tendo em 
vista o disposto na Lei Comple
mentar nº 335, de 01 de janeiro de 2021, e considerando a 
apresentação da documentação que comprova a não ocorrência das vedações do art. 20-A, 
da Lei Orgânica do Município de Goiânia, re gulamentada pelo Decreto nº. 264, de 27 de 
janeiro de 2016, RESOLVE nomear  HORACIO MELLO E CUNHA SANTOS, 
matrícula nº 239950, CPF nº 397.593.771-87, para exerce r o cargo, em comissão, de 
Secretário Executivo, símbolo CDS-8 , da Secretaria Municipal de Mobilidade,  a partir 
desta data . 
GABINETE DO PREFEITO DE GOIÂNIA, aos 11  dias do  mês 
de  janeiro  de  2021. 
ROGÉRIO CRUZ 
Prefeito em Ex ercícioPalácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  097, DE 11 DE JANEIRO DE 2021
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais, tendo em 
vista o disposto na Lei Comple
mentar nº 335, de 01 de janeiro de 2021, e considerando a 
apresentação da documentação que comprova a não ocorrência das vedações do art. 20-A, 
da Lei Orgânica do Município de Goiânia, re gulamentada pelo Decreto nº 264, de 27 de 
janeiro de 2016, RESOLVE nomear  JEAN DAMAS DA COSTA, matrícula nº 434841 , 
CPF nº 845.929.901-53, para exerce r o cargo, em comissão, de Diretor Administrativo, 
símbolo CDS-6, da Secretaria Municipal de Mobilidade, a partir desta data . 
GABINETE DO PREFEITO DE GOIÂNIA, aos 11  dias do  mês 
de  janeiro  de  2021. 
ROGÉRIO CRUZ 
Prefeito em Ex ercícioPalácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  098, DE 11 DE JANEIRO DE 2021
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais, tendo em 
vista o disposto na Lei Com
plementar nº 335, de 01 de janeiro de 2021, e considerando a 
apresentação da documentação que comprova a não ocorrência das vedações do art. 20-A, 
da Lei Orgânica do Município de Goiânia, re gulamentada pelo Decreto nº 264, de 27 de 
janeiro de 2016, RESOLVE  nomear DOUGLAS ABRAAM RIBEIRO BRAGA, CPF nº 
030.907.171-23, para exercer o cargo, em comissão, de Chefe de Gabinete, símbolo 
CDS-7 , da Secretaria Municipal de Mobilidade,  a partir desta data . 
GABINETE DO PREFEITO DE GOIÂNIA, aos 11  dias do  mês 
de  janeiro  de  2021. 
ROGÉRIO CRUZ 
Prefeito em Ex ercícioPalácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  099, DE 11 DE JANEIRO DE 2021
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais, tendo em 
vista o disposto na Lei Comp
lementar nº 335, de 01 de janeiro de 2021, e considerando a 
apresentação da documentação que comprova a não ocorrência das vedações do art. 20-A, 
da Lei Orgânica do Município de Goiânia, re gulamentada pelo Decreto nº. 264, de 27 de 
janeiro de 2016, RESOLVE nomear  PEDRO PAULO PINHEIRO DE LIMA REIS, 
CPF nº 882.926.571-34, para exerce r o cargo, em comissão, de Secretário Executivo, 
símbolo CDS-8, da Secretaria Municipal de Administração,  a partir desta data . 
GABINETE DO PREFEITO DE GOIÂNIA, aos 11  dias do  mês 
de  janeiro  de  2021. 
ROGÉRIO CRUZ 
Prefeito em Ex ercícioPalácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  100, DE 11 DE JANEIRO DE 2021
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais, tendo em 
vista o disposto na Lei Comple
mentar nº 335, de 01 de janeiro de 2021, e considerando a 
apresentação da documentação que comprova a não ocorrência das vedações do art. 20-A, 
da Lei Orgânica do Município de Goiânia, re gulamentada pelo Decreto nº 264, de 27 de 
janeiro de 2016, RESOLVE nomear  JAIRO DA CUNHA BASTOS, matrícula nº 1953, 
CPF nº 095.100.361-53, para exerce r o cargo, em comissão, de Assessor Especial Técnico 
III, símbolo AET-3 , com lotação na Secretaria Municipal de Governo,  a partir desta data . 
GABINETE DO PREFEITO DE GOIÂNIA, aos 11  dias do  mês 
de  janeiro  de  2021. 
ROGÉRIO CRUZ 
Prefeito em Ex ercícioPalácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  101, DE 11 DE JANEIRO DE 2021
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais, tendo em 
vista o disposto na Lei Comple
mentar nº 335, de 01 de janeiro de 2021, e considerando a 
apresentação da documentação que comprova a não ocorrência das vedações do art. 20-A, 
da Lei Orgânica do Município de Goiânia, re gulamentada pelo Decreto nº 264, de 27 de 
janeiro de 2016, RESOLVE nomear  ANANDA PAPALARDO BRAGA, matrícula nº 
981940, CPF nº 019.808.801-90, para exer cer o cargo, em comissão, de Chefe de 
Gabinete, símbolo CDS-7 , da Agência Municipal do Meio Ambiente - AMMA,  a partir 
desta data . 
GABINETE DO PREFEITO DE GOIÂNIA, aos 11  dias do  mês 
de  janeiro  de  2021. 
ROGÉRIO CRUZ 
Prefeito em Ex ercícioPalácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  102, DE 11 DE JANEIRO DE 2021
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais, tendo em 
vista o disposto na Lei Comple
mentar nº. 335, de 01 de janeiro de 2021, e considerando a 
apresentação da documentação que comprova a não ocorrência das vedações do art. 20-A, 
da Lei Orgânica do Município de Goiânia, re gulamentada pelo Decreto nº. 264, de 27 de 
janeiro de 2016, RESOLVE  nomear ONIVALDO ROSA PIRES, CPF nº. 233.943.071-
20, para exercer o cargo, em comissão, de Assessor Especial Técnico II,  símbolo AET-2, 
com lotação na Secretaria Municipal de Governo, a partir desta data.   
GABINETE DO PREFEITO DE GOIÂNIA, aos 11  dias do  mês 
de  janeiro  de  2021. 
ROGÉRIO CRUZ 
Prefeito em Ex ercícioPalácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  103, DE 11 DE JANEIRO DE 2021
Aprova o Regimento Interno 
dos Gabinetes do Prefeito e do Vice-Prefeito.  
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais, 
previstas nos incisos II, IV e VIII, do art. 115, da Lei Orgânica do Município de Goiânia e nos termos do art. 63 da Lei Compl 
ementar nº 335, de 01 de janeiro de 2021, 
DECRETA: 
Art. 1º Fica aprovado o Regimento Inter no dos Gabinetes do Prefeito e 
do Vice-Prefeito, constante do Ane xo Único que a este acompanha. 
Art. 2º Este Decreto entrará em vigor  na data de sua publicação.  
GABINETE DO PREFEITO DE GOIÂNIA, aos 11  dias do  mês 
de  janeiro  de  2021. 
ROGÉRIO CRUZ 
Prefeito em ExercícioPalácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 2
ANEXO ÚNICO – DECRETO Nº 103  /2021  
GABINETE DO PREFEITO E GABINETE DO VICE-PREFEITO  
REGIMENTO INTERNO  
TÍTULO I 
DA ORGANIZAÇÃO 
CAPÍTULO I  
DAS DISPOSIÇÕES GERAIS 
Art. 1º O Gabinete do Prefeito e o Gabi nete do Vice-Prefeito integram a 
Administração Direta do Poder Executivo do Município de Goiânia, nos termos do art. 24, 
I, “a” e “b” da Lei Complementar nº 335, de 01 de janeiro de 2021.  
Art. 2º  O Gabinete do Prefeito e o Ga binete do Vice-Prefeito atuarão de 
forma integrada com os demais órgãos e entidades da Administ ração Municipal na 
consecução dos objetivos e metas governamentais a ela relacionados, observadas as suas competências e dimensão de atuação, defini das pela Lei Complementar nº 335, de 01 de 
janeiro de 2021. 
Art. 3º Ao Gabinete do Prefeito com
 pete, dentre outras atribuições 
regimentais: 
I - prestar assistência e assessorar o Prefeito nas questões administrativas; 
II - a gestão da agenda do Prefeito e do seu gabinete; 
III - o suporte administrativo nos aten dimentos internos , presenciais, 
telefônicos e eletrônicos; 
IV - a coordenação da equipe e a resolução de questões administrativas; 
V - o gerenciamento de equipe res ponsável pela segurança pessoal do 
Prefeito e do Vice-Prefeito, no seu local de  trabalho e residência, bem como nos eventos 
públicos e viagens oficiais; 
VI - a promoção de relacionamento com a imprensa, o assessoramento e o 
atendimento de todas as demandas direcionad as ao Chefe do Poder Executivo Municipal; 
VII - a gestão da comunicação di gital do Chefe do Poder Executivo 
Municipal, promovendo interaçã o e divulgação das suas ações à sociedade usuária deste 
meio de comunicação; 
VIII  - a coordenação da execução das ativ idades de cerimonial público nos 
eventos em que o Prefeito é participante; 1.1.6. Assessoria Especial do Prefeito I 
Palácio das Campinas Venerando de Freitas Borg es (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiân ia - GO CEP 74.884-900 3
IX - a condução e organização de even tos e solenidades da Prefeitura 
Municipal, garantindo qualidade e o cumprimento do protocolo oficial; 
X - o planejamento e a coordenação dos eventos, campanhas e promoções 
de caráter público, de interesse soci al e da Administração Municipal. 
Art. 4º Ao Gabinete do Vice-Prefeito comp ete, dentre outras atribuições 
regimentais: 
I - a coordenação das atividades de  apoio direto ao Vice-Prefeito; 
II - a gestão da agenda do Vi ce-Prefeito e do seu gabinete; 
III -  o acompanhamento direto do Vice- Prefeito em agendas internas e 
externas, acolhendo e encaminhando as demandas recebidas; 
IV - a coordenação das relações políticas  e administrativas do Vice-Prefeito; 
V - a assistência direta e imediata ao  Vice-Prefeito na sua representação 
institucional e social e o a poio protocolar nos atos públic os de que ele participar; 
VI -  o recebimento, a triagem, o es tudo e o preparo de expediente, 
correspondência e documentos de interesse do Vice-Prefeito; 
VII -  o auxílio ao Gabinete do Prefeito quando necessário. 
CAPÍTULO II 
DA ESTRUTURA ORGANIZACIONAL 
Art. 5º Integram a estrutura organizaciona l e administrativa dos Gabinetes 
do Prefeito e do Vice-Prefeito as seguintes unidades e chefias: 
1. Gabinete do Prefeito
1.1. Chefia de Gabinete 
1.1.1. Secretaria Executiva 
1.1.2. Secretaria-Geral 
1.1.3. Gerência de Processos  
1.1.4.Chefia de Relações Públicas 
1.1.4.1. Subchefia de Relações Públicas 
1.1.5. Chefia de Cerimonial 
1.1.5.1. Subchefia de Cerimonial subordinados, observados os limites estabelecid os em lei; 
Palácio das Campinas Venerando de Freitas Borg es (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiân ia - GO CEP 74.884-900 4
1.1.7. Assessoria Especial do Prefeito II 
1.1.8. Assessoria Especial do Prefeito III 
1.2. Assessoria Especial de Comunicação do Prefeito 
1.2.1. Assessoria Especial de Imprensa do Prefeito 
1.3. Secretaria Particular 
1.4. Secretaria Extraordinária 
1.4.1. Chefia de Gabinete da Secretaria Extraordinária 
1.5. Gabinete Militar 1.6. Presidência da Comissão de Avaliação Imobiliária do Município de 
Goiânia 
2. Gabinete do Vice-Prefeito
2.1. Chefia de Gabinete do Vice-Prefeito 
2.1.1. Subchefia de Gabinete do Vice-Prefeito 
2.1.2. Secretaria-Geral 
2.2. Assessoria Especial de Imprensa do Vice-Prefeito 
2.3. Assessoria Especial  do Vice-Prefeito 
TÍTULO II 
DAS COMPETÊNCIAS 
CAPÍTULO I 
DO GABINETE DO PREFEITO 
Art. 6º Compete ao Gabinete do Prefeito, além de outras atribuições que lhe 
forem conferidas pela Constituição do Estado e  pela  Lei  Orgânica do Município: 
I - exercer a administração do Gabinete do  Prefeito, praticando todos os atos 
necessários à gestão, notadamente os relacionados com a orientação, coordenação e 
supervisão das atividades a cargo das unidades administrativas integrantes do Órgão; 
II - praticar os atos pertinentes às atribuições que lhe forem outorgadas ou 
delegadas pelo Chefe do Poder Executivo M unicipal, bem como no cumprimento da 
execução do Contrato de Resultados nos te rmos da Lei Complementar nº 335/ 2021; 
III - delegar suas próprias atribuições por ato expresso aos seus que lhe são diretamente subordi nadas, nos termos da lei;
Palácio das Campinas Venerando de Freitas Borges (Paço Mun icipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiân ia - GO CEP 74.884-900 5
IV - exercer outras atividades correlatas  à sua área de atuação e as que lhe 
forem determinadas pelo Chefe do Poder Executivo. 
CAPÍTULO II 
DA CHEFIA DE GABINETE 
Art. 7º Compete ao Chefe de Gabinete do Prefeito: 
I - promover e articular os contatos administrativos, políticos e sociais do 
Prefeito; 
II - controlar a agenda de compromissos do Prefeito; 
III - promover a análise, a revisão e o controle de todos os processos e 
documentos encaminhados ao Prefeito ou por ele despachados; 
IV - verificar o teor das correspondência s oficiais dirigidas ao Secretário, 
bem como orientar sua adequada distribuição; 
V - orientar e supervisionar os serv iços de expediente, protocolo e de 
distribuição de pr ocessos e arquivos; 
VI - proferir despachos meramente interlocutórios ou de simples 
encaminhamento de processos no âmbito do Gabinete do Prefeito; 
VII - zelar pela observância  das disposições legais e regimentais em vigor, 
cumprindo e fazendo cumprir o disposto no pres ente Regimento, na legislação e demais 
normas aplicáveis, pertinentes à sua área de competência; 
VIII  - promover a articulação permanente das unidades sob sua direção com 
as demais áreas da Secretaria, visando uma atuação harmônica e integrada na consecução 
dos objetivos do Órgão; 
IX - programar, dirigir e controlar os  trabalhos das unidades sob sua 
responsabilidade; 
X - gerir e controlar os recursos  humanos, materiais financeiros 
disponibilizados para a unidade sob sua direção; 
XI – controlar e apurar a frequência dos  servidores ao trabalho e planejar a 
escala de férias; 
XII - coordenar a avaliação de desempenho dos servidores lotados nas 
unidades sob sua direção; 
XIII  - atender as requisições e diligência s dos órgãos de controle interno e 
externo, e outros, dentro dos prazos fixa dos, encaminhando ao Prefeito a documentação 
pertinente à sua área de competência para formalização das respostas; 
XIV - referendar ou rever atos e pareceres  técnicos emitidos pelas unidades Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 6
XV - aprovar a requisição de material de consumo, conforme as normas e 
regulamentos pertinentes, definindo as especificações técnicas do material e do 
equipamento utilizados pela unidade, com o intuito de assegurar a aquisição correta; 
XVI - estudar e propor medidas para a me lhoria dos serviços prestados pela 
unidade sob sua direção; 
XVII  - manter controle e responsabilizar-se pelo uso e guarda dos 
equipamentos, instrumentos disponibilizados para as unidades sob sua direção; 
XVIII  - informar à autoridade competente a ciência de qualquer 
irregularidade no serviço, promovendo a sua a puração imediata mediante sindicância ou 
processo disciplinar; 
XIX - convocar e coordenar reuniões de trabalho periódicas com seus 
auxiliares; 
XX - participar no cumprimento dos dispositivos contratuais, exercendo o 
controle e a fiscalização de serviços realizados por terceiros e sugerir a aplicação, quando for o caso, de penalidades aos infrator es, conforme o estabelecido no respectivo 
instrumento; 
XXI - propor e indicar ao Prefeito as necessidades de pessoal e de 
realização de cursos de aperfe içoamento de interesse da área; 
XXII  - cumprir, determinar e cont rolar o cumprimento de normas, 
regulamentos e demais instruções de serviço; 
XXIII  - apresentar, periodicamente, ou quando solicitado, relatório de 
atividades; 
XXIV -  exercer outras atividades compatíveis com a natureza de suas 
funções e que lhe forem atribuídas pelo Prefeito. 
§ 1º O Prefeito poderá delegar atribuições ao Chefe de Gabinete, na forma
da lei. 
§ 2º A Assessoria Especial e a Secretar ia-Geral subordinam-se diretamente
ao Chefe de Gabinete. 
CAPÍTULO III 
DA SECRETARIA EXECUTIVA 
Art. 8º Compete à Secretaria Executiva do Gabinete do Prefeito, unidade 
integrante do Gabinete do Prefeito, e ao seu titular, observados os limites de suas respectivas competências: 
I – substituir o Chefe de Gabinete do Prefeito nas suas faltas e 
impedimentos, nos termos da lei; 
II -  divulgar e publicar os atos do Chef e de Gabinete do Prefeito, quando de 
interesse público; Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 7
III – prom
over o recebimento e a análise de correspondência oficial dirigida 
ao Chefe de Gabinete; 
IV –  promover o controle de todos os  processos e demais documentos 
encaminhados ao Chefe de Gabinete ou por ele despachados; 
V – examinar os processos a serem despachados ou referenciados pelo 
Chefe de Gabinete, providenciando, antes de submetê-los à sua apreciação, a regular 
instrução dos mesmos; 
VI –  verificar a correção e a legalidade dos documentos submetidos à 
assinatura do Chefe de Gabinete; 
VII – proferir atos meramente interlocutórios e de simples encaminhamento 
de processos; 
VIII – informar as partes sobre os processos sujeitos à apreciação do Chefe 
de Gabinete; 
IX –  manter permanente articulação com os demais órgãos integrantes da 
estrutura organizacional da  Administração Municipal; 
X – exercer outras atividades correlatas às suas competências e que lhe 
forem determinadas pelo Chefe de Gabinete , observando sempre os princípios legais, 
éticos e morais; 
XI –  assistir diretamente o Chefe de  Gabinete no desempenho de suas 
atribuições; 
XII – promover e articular os contatos  sociais e polític os do Chefe de 
Gabinete; 
XIII – coordenar, supervisionar e realizar o controle das atividades na 
Secretaria; 
XIV –  acompanhar as ações estabelecidas no planejamento estratégico da 
Secretaria. 
CAPÍTULO IV 
DA SECRETARIA-GERAL  
Art. 9º Compete à Secretaria-Geral, unida de integrante do Gabinete do 
Chefe de Gabinete do Prefeito e ao seu Gerente: 
I – receber e controlar processos e demais documentos protocolados ou 
encaminhados ao Gabinete do Prefeito ou por ele despachados; Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 8
II - elaborar, controlar, numerar e en caminhar toda correspondência e/ou 
expediente emitidos pelo Gabinete do Prefeito; 
III - manter arquivado e or ganizado os documentos e expedientes do Chefe 
de Gabinete do Prefeito;  
IV - providenciar a publicação e encami nhamento dos atos expedidos pelo 
Chefe de Gabinete do Prefeito, quando autorizado; 
V - acompanhar a tramitação de processos e demais documentos de 
interesse da Chefia de  Gabinete do Prefeito; 
VI - exercer outras atividades compatívei s com a natureza de suas funções e 
que lhe forem atribuídas pelo Ch efe de Gabinete do Prefeito . 
CAPÍTULO V 
DA GERÊNCIA DE PROCESSOS 
 Art. 10.  Compete à Gerência de Processos,  unidade integrante da estrutura 
da Chefia de Gabinete do Prefeito: 
I - conhecer, mapear, monitorar e ava liar o desempenho dos processos;  
II - estabelecer linguagem comum à gestão dos processos visando a 
promoção da eficiência  e eficácia processual; 
III -  acompanhar fases e ciclos dos processos; 
IV - registrar e documentar os processos,  avaliando as melhores práticas e 
possíveis pendências; 
V - flexibilizar a utilização dos processos a serem executados e dos 
documentos a serem elaborados, de acordo com a complexidade, o alinhamento estratégico 
e as particularidades de cada fluxo processual. 
CAPÍTULO VI  
DA CHEFIA DE RELAÇÕES PÚBLICAS 
Art. 11. Compete à Chefia de Relações Públicas:
 I - promover, eventos comemorativos  de datas e acontecimentos 
significativos; 
II - elaborar e manter atualizad a a lista de autoridades;  
III - coordenar, orientar e executar Rel ações Públicas, bem como os demais 
atividades como convocações, convites e informativos;  
IV - identificar e buscar parcerias para a disseminação de estratégias e ações 
junto à gestão do poder executivo municipal. Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 9
CAPÍT
ULO VII 
DA SUBCHEFIA DE RELAÇÕES PÚBLICAS  
Art. 12.  Compete à Subchefia de Relações Púb licas:  
I - promover os eventos comemorativos de datas e acontecimentos 
significativos na ausência da chefia das relações Públicas; 
II - auxiliar ao chefe de Relações Públic as a coordenar, orientar e executar 
funções diretas da equipe, bem como as dema is atividades como convocações, convites e 
informativos;  
III - identificar e buscar parcerias para a disseminação de estratégias e ações 
junto à gestão do poder executivo municipal. 
CAPÍTULO VIII  
DA CHEFIA DE CERIMONIAL 
Art. 13. Compete à Chefia de Cerimonial:  
I - coordenar, orientar e executar, be m como os demais eventos, zelando 
pela observância das normas  do Cerimonial Público; 
II - elaborar, supervisionar e coordenar o planejamento das atividades 
relativas ao Cerimonial do Prefeito; 
III -  coordenar e supervisionar os trab alhos administrativos do Cerimonial;  
IV -   transmitir, acompanhar e executar ordens e instruções do chefe de 
Gabinete do Prefeito;  
V -  coordenar a equipe do Cerimonial, no geral, sempre que solicitado pelo 
chefe Gabinete do Prefeito e especificamente no  que concerne a distri buição de tarefas em 
eventos, na agenda diária, em apoio a viagens do Prefeito; 
VI -  propor e organizar eventos internos  e externos, sempre que solicitado 
pelo Gabinete do Prefeito; 
VII -  acompanhar agenda, formatar as audiências e eventos, sempre que 
solicitado pelo Chefe Gabinete do Prefeito. 
CAPÍTULO IX 
DA SUBCHEFIA DE CERIMONIAL 
Art. 14. Compete à Subchefia de Cerimonial:  Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 10
I - coordenar, orientar e executar, be m como os demais eventos, zelando 
pela observância das normas do Cerimonial Público na ausê ncia do Chefe de Cerimonial; 
II - elaborar, supervisionar e coordenar o planejamento das atividades 
relativas ao Cerimonial do Prefeito, qua ndo solicitado pelo chefe de Cerimonial; 
 III -  coordenar e supervisionar os trab alhos administrativos do Cerimonial, 
na ausência do Chefe de Cerimonial; 
IV -   transmitir, acompanhar e executar ordens e instruções do chefe de 
Gabinete do Prefeito, quando solicitado; 
V - acompanhar agenda, formatar as audiências e eventos, sempre que 
solicitado pelo Chefe Gabinete do Prefeito. 
CAPÍTULO X 
DAS ASSESSORIAS ESPECIAIS DO PREFEITO 
Art. 15. Compete à Assessoria Especial do Prefeito: 
I - exercer atividades de assessorament o e apoio ao Prefei to e ao Chefe de 
Gabinete em assuntos atinentes à área de atuação;  
II - desempenhar outras atividades de assessoramento afins determinadas 
pelo superior hierárquico imediato; 
III -  as Assessorias Especiais do Prefeito terão suas competências e atribuições 
definidas, no ato de nomeação dos seus respectivos titulares;  
 IV -   assessorar o expediente oficial do Prefeito, supervisionar a elaboração 
de sua agenda administrativa e social quando determinado pela chefia imediata. 
CAPÍTULO XI 
DA ASSESSORIA ESPECIAL DE COMUNICAÇÃO DO PREFEITO 
Art. 16. Compete à Assessoria Especial  de Comunicação do Prefeito: 
I - propor diretrizes de política de comunicação do Prefeito; 
II - gerar as ações de co municação, imprensa, publicidade e informativos da 
Administração Pública Municipal;  
III - prestar ao Prefeito o suporte necessário ao desempenho de suas 
atribuições, na área relativa à pol ítica de comunicação do governo; 
IV - gerir os assuntos de interesse do governo da população que devam ser 
divulgados pelos meios de comunicação, prop ondo ao Prefeito alternativas de ação, 
divulgando-as quando pertinente; Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 11
V - estabelecer contatos com os órgãos de comunicação; 
VI - gerir as atividades da Coordenação de Comunicação Digital, da 
Coordenação de Imprensa e da Coordenação de Publicidade; 
VII - elaborar os pedidos de requisição e os termos de referência de material 
e de serviços de sua competência. 
CAPÍTULO XII 
DA ASSES
SORIA ESPECIAL DE IMPRENSA DO PREFEITO 
Art. 17. Compete à Assessoria Especial d
e Imprensa do Prefeito: 
I - executar as ações de comunicação, im prensa, publicidade e informativos 
da Administração Pública Municipal;  
II - prestar o suporte necessário ao dese mpenho atribuições do Prefeito, na 
área relativa divulgação; 
III - executar os assuntos de interesse do governo da população que devam 
ser divulgados pelos meios de comunicação, pr opondo ao Prefeito alternativas de ação, 
divulgando-as quando pertinente; 
IV - estabelecer contatos com os órgãos de comunicação; 
V - executar as atividades de Comunicação Digital,  Imprensa e Publicidade; 
VI - elaborar os pedidos de requisição e os  termos de referência de material 
e de serviços de sua competência. 
CAPÍTULO XIII  
DA SECRETARIA PARTICULAR 
Art. 18. Compete à Assessoria Particular: 
I - assessorar diretamente o Prefeito; 
II - apoiar o Prefeito no acompanhamento das ações das demais Secretarias; 
III -  receber e atender a todos quantos o procurem para tratar, junto ao 
Prefeito, assuntos de interesse do cidadão ou da comunidade, providenciando, quando for o 
caso, o seu encaminhamento às secretarias da área; 
 IV -  promover mecanismos de interação da população com o Gabinete do 
Prefeito, através de Central de Relacionamentos que possibi lite a manifestação do cidadão 
sobre assuntos pertinentes ao governo municipal; 
V - exercer outras atividades correlat as ou que lhe seja m delegadas pelo 
Prefeito Municipal. Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 12
CAPÍT
ULO XIV 
DA SECRETARIA EXTRAORDINÁRIA 
Art. 19. A Secretaria Extraordinária tem como finalidade planejar e 
coordenar a elaboração de projetos especiai s e de captação de recursos externos do 
Município, com vistas ao desenvolvimento e implementação de políticas públicas e 
projetos prioritários. 
Art. 20. Os Secretários Extraordinários terã o suas competências, atribuições 
e lotação definidas no ato de nomeação  dos seus respectivos titulares. 
CAPÍTULO XV 
DA CHEFIA DE GABINETE DA SE CRETARIA EXTRAORDINÁRIA 
Art. 21. Compete ao Chefe de Gabinete da Secretaria Extraordinária: 
I - promover e articular os contatos ad ministrativos, políticos e sociais do 
Secretário Extraordinário; 
II - proferir despachos meramente interlocutórios ou de simples 
encaminhamento de processos no âmbito do Secretário Extraordinário; 
III - zelar pela observância das disposiç ões legais e regimentais em vigor, 
cumprindo e fazendo cumprir o disposto no pres ente Regimento, na legislação e demais 
normas aplicáveis, pertinentes à sua área de competência; 
IV - cumprir, determinar e controlar o cumprimento de normas, 
regulamentos e demais instruções de serviço; 
V - programar, dirigir e controla r os trabalhos do gabinete; 
VI - gerir e controlar os recursos  humanos, materiais financeiros 
disponibilizados para a unidade sob sua direção; 
VII - controlar e apurar a frequência dos servidores ao trabalho e planejar a 
escala de férias; 
VIII - coordenar a avaliação de desempenho dos servidores lotados nas 
unidades sob sua direção; 
IX - aprovar a requisição de material de consumo, conforme as normas e 
regulamentos pertinentes, definindo as especificações técnicas do material e do 
equipamento utilizados pela unidade, com o intuito de assegurar a aquisição correta; 
X - estudar e propor medidas para a mel horia dos serviços prestados pela 
unidade sob sua direção; 
XI - manter controle e responsabi lizar-se pelo uso e guarda dos 
equipamentos, instrumentos disponibili zados para a unidade sob sua direção; Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 13
XII - informar à autoridade competente a ciência de qualque r irregularidade 
no serviço, promovendo a sua apuração imed iata mediante sindicância ou processo 
disciplinar; 
XIII - convocar e coordenar reuniões de trabalho periódicas com seus 
auxiliares; 
XIV - cumprir, determinar e controlar o cumprimento de normas, 
regulamentos e demais instruções de serviço; 
XV -  exercer outras atividades compatívei s com a natureza de suas funções 
e que lhe forem atribuídas pelo Secretário Extraordinário. 
CAPÍTULO XVI 
DO GABINETE MILITAR 
Art. 22. O Gabinete Militar da Prefeitura de Goiânia, previsto no §1°, do 
art. 32,  da Lei Complementar n.° 335/2021, un idade de assessoramento direto e imediato 
ao Chefe do Poder Executivo, tem a finalidade de coordenação e execu ção das atividades 
de segurança policial e contribuição para a integração das ações entre o Poder Executivo 
Municipal e Secretaria da Segurança Públi ca e Administração Pen itenciária do Estado de 
Goiás. 
§ 1º O Gabinete Militar será estrut urado em equipes de segurança e
composto por policiais militares, sendo todos da ativa. 
§ 2º O comando do Gabinete Militar deve rá ser exercido por um Oficial
Superior da QOPM da Polícia Militar do Es tado de Goiás, que ficará diretamente 
subordinado ao Chefe do Poder Executivo Mu nicipal e será remunerado nos termos do § 
4º, do art. 32, da Lei Complementar n.° 335/2021. 
§ 3º Nos termos do §4° do art. 32 da Lei Complementar n.° 335/2021, será
concedida aos policiais militares colocados à di sposição da Prefeitura de Goiânia, com 
lotação no Gabinete Militar, até o limite de 20 (vinte) policiais, dos quais não mais que 03 
(três) poderão ser Oficiais, gratificação me nsal correspondente a 50% (cinquenta por 
cento) do soldo/remuneração percebido no órgão de origem. 
CAPÍTULO XVII
DA COMISSÃO DE AVALIAÇÃO IMOBIL IÁRIA DO MUNICÍPI O DE GOIÂNIA
Art. 23.  Caberá a Comissão de Avaliação Imobiliária do Município de Goiânia, 
criada pela Lei nº 8.578, de 30 de novembro de 2007, atuar em questões que envolva todo o 
patrimônio imobiliário onde o Município tenha interesse, da seguinte forma: 
I - receber e realizar os trabalhos pert inentes às avaliações de imóveis; Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 14
II - definir metodologia de aval iação, nível de rigor, pa drão de apresentação, 
fontes de consulta e formas de vistoria; 
II - analisar e atestar os la udos apresentados, no sentido de garantir o padrão 
de qualidade definido e atingir um eq uilíbrio nos valores das avaliações. 
Parágrafo único.  A Comissão de Avaliação Imobiliária do Município de Goiânia 
terá Regimento Interno próprio apr ovado pelo Chefe do Poder Executivo.  
CAPÍTULO XVIII  
DA CHEFIA DE GABINETE DO VICE-PREFEITO 
Art. 24. Compete ao Chefe de Gabinete do Vice-Prefeito: 
I - promover e articular os contatos administrativos, políticos e sociais e 
bem como controlar a agenda do Vice-Prefeito; 
II - proferir despachos meramente interlocutórios ou de simples 
encaminhamento de processos no âmb ito do Gabinete do Vice-Prefeito; 
III - zelar pela observância das disposiç ões legais e regimentais em vigor, 
cumprindo e fazendo cumprir o disposto no pres ente Regimento, na legislação e demais 
normas aplicáveis, pertinentes à sua área de competência; 
IV - promover a articulação permanente  das unidades sob sua direção com 
os demais órgãos, visando uma atuação harmônica e integrada; 
V - programar, dirigir e controla r os trabalhos do gabinete; 
VI - gerir e controlar os recursos  humanos, materiais financeiros 
disponibilizados para a unidade sob sua direção; 
VII - controlar e apurar a frequência dos  servidores ao trabalho e planejar a 
escala de férias; 
VIII - coordenar a avaliação de desempenho dos servidores lotados nas 
unidades sob sua direção; 
IX - aprovar a requisição de material de consumo, conforme as normas e 
regulamentos pertinentes, definindo as especificações técnicas do material e do 
equipamento utilizados pela unidade, com o intuito de assegurar a aquisição correta; 
X - estudar e propor medidas para a mel horia dos serviços prestados pela 
unidade sob sua direção; 
XI - manter controle e responsabi lizar-se pelo uso e guarda dos 
equipamentos, instrumentos disponibiliza dos para as unidades sob sua direção; 
XII - informar à autoridade competente a ciência de qualque r irregularidade 
no serviço, promovendo a sua apuração imed iata mediante sindicância ou processo 
disciplinar; Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 15
XIII - convocar e coordenar reuniões de trabalho periódicas com seus 
auxiliares; 
XIV - cumprir, determinar e controlar o cumprimento de normas, 
regulamentos e demais instruções de serviço; 
XV -  exercer outras atividades compatívei s com a natureza de suas funções 
e que lhe forem atribuídas pelo Vice-Prefeito . 
CAPÍTULO XIX  
DA SUBCHEFIA DE GABINETE DO VICE-PREFEITO 
Art. 25. Compete ao Subchefe de Gabinete do Vice-Prefeito: 
I - promover e articular os contatos ad ministrativos, políticos e sociais do 
Vice-Prefeito solicitados pelo chef e de Gabinete do Vice-Prefeito; 
II - zelar pela observância das disposiç ões legais e regimentais em vigor, 
cumprindo e fazendo cumprir o disposto no pres ente Regimento, na legislação e demais 
normas aplicáveis, pertinentes à sua área de competência; 
III - programar, dirigir e controlar os tr abalhos do gabinete cujo chefe de 
Gabinete do Vice-Prefeito determinar; 
IV - aprovar a requisição de material de consumo, conforme as normas e 
regulamentos pertinentes, definindo as especificações técnicas do material e do 
equipamento utilizados pela unidade, com o intuito de assegurar a aquisição correta; 
V - estudar e propor medidas para a me lhoria dos serviços prestados na 
chefia de Gabinete do Vice-Prefeito; 
VI - convocar e coordenar reuniões de  trabalho periódicas com seus 
auxiliares solicitadas pelo chef e de Gabinete do Vice-Prefeito; 
VII -  exercer outras atividades compatívei s com a natureza de suas funções 
e que lhe forem atribuídas pelo Chefe de Gabinete do Vice-Prefeito . 
CAPÍT
ULO XX 
DA SECRETARIA-GERAL  
Art. 26. Compete à Secretaria-Geral, unida de integrante do Gabinete do 
Vice-Prefeito e ao seu titular: 
I - verificar o teor das correspondências oficiais dirigidas ao Vice-Prefeito, 
bem como orientar sua adequada distribuição; 
II - elaborar, controlar, numerar e en caminhar toda correspondência e/ou 
expediente emitidos pelo Ga binete do Vice-Prefeito; Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 16
III - receber e controlar processos e de mais documentos protocolados ou 
encaminhados ao Gabinete do Vice -Prefeito ou por ele despachados; 
IV - manter arquivados e organizados os documentos e expedientes do 
Gabinete do Vice-Prefeito; 
V - orientar e supervisionar os serviç os de expediente , protocolo e de 
distribuição de processos e ar quivo de documentos do gabinete; 
VI - exercer outras atividades compatívei s com a natureza de suas funções e 
que lhe forem atribuídas pe lo Chefe de Gabinete. 
CAPÍTULO XXI 
ASSESSORIA ESPECIAL DE IMPRENSA DO VICE-PREFEITO 
Art. 27. Ao Assessor Especial de Imprensa do Vice-Prefeito compete: 
I - redigir textos, produzir fotos e víde os sobre atuação do gabinete do Vice-
Prefeito para veiculação na imprensa e redes sociais; 
II - assessorar e preparar campanhas de divulgação dos trabalhos do 
Gabinete do Vice-Prefeito; 
III  -   acompanhar os eventos em que tenham participação o Vice-Prefeito; 
IV - encaminhar para divulgação, pela impr ensa, os atos e fatos relevantes 
relacionados à atuação do Vice-Prefeito; 
V - assessorar o Vice-Prefeito no contato com a imprensa; 
VI - acompanhar o Vice-Prefeito nas vis itas de trabalho, viagens, reuniões, 
eventos e demais atribuições; 
VII -  executar outras tarefas correlatas, bem como prestar auxílio e 
colaboração para a Assessoria de Im prensa do Prefeito, quando solicitado. 
CAPÍTULO XXII 
ASSESSORIA ESPECIAL DO VICE-PREFEITO 
Art. 28. Compete à Assessoria Especial do Vice-Prefeito: I - exercer atividades de assessorament o e apoio ao Vice-Prefeito e ao Chefe 
de Gabinete em assuntos a tinentes à área de atuação;  
II - promover a análise, a revisão e o controle de todos os processos e 
documentos encaminhados ao Vice-Prefeito ou por ele despachados; 
III - apresentar, periodicamente, ou qua ndo solicitado, relatório de 
atividades; Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 17
IV - desempenhar outras atividades de assessoramento afins determinadas 
pelo superior hierárquico imediato;  
TÍTULO III 
DAS DISPOSIÇÕES FINAIS 
Art. 29. Aos demais servidores, cujas atri buições não foram especificadas 
neste Regimento Interno, além do cumpriment o das ordens, determinações e instruções e 
de sugestões que possam contribuir para o ap erfeiçoamento do trabalho, cumpre, também, 
observar as prescrições legais e regulamentare s, executando com zelo, eficiência e eficácia 
as tarefas que lhes forem determinadas. 
Art. 30. A jornada de trabalho, bem como o acompanhamento do 
cumprimento e registro da fre quência dos servidores obedece rão ao estabelecido nos arts. 
26 a 31 da Lei Complementar nº 011 de 11 de maio de 1992 e decretos regulamentadores. 
Art. 31. O suporte financeiro, orçamentári o e administrativo às unidades do 
Gabinete do Prefeito e do Ga binete do Vice-Prefeito será  conferido pela Secretaria 
Municipal de Governo e suas unidade s administrativas, quando for o caso. 
Art. 32. Os casos omissos neste Regimento serão resolvidos pelo Vice-
Prefeito e, quando se fizer necessá rio, pelo Chefe do Poder Executivo. 
GABINETE DO PREFEITO - NOMINATA DOS 
CARGOS EM COMISSÃO DA ESTRUTURA ORGANIZACIONAL (LC nº 335/2021)QUANT  SÍMBOLO  
1. Gabinete do Prefeito
1.1. Chefe de Gabinete do Prefeito 01 SEC 
1.1.1. Secretário Executivo 01 CDS-8 
1.1.2. Gerente da Secretaria-Geral 01 CDI-1 
1.1.3. Gerente de Processos 01 CDI-1 
1.1.4. Chefe de Relações Públicas 01 CDS-4 
1.1.4.1. Subchefe de Relações Públicas 01 CDI-1 
1.1.5. Chefe de Cerimonial 01 CDS-4 
1.1.5.1. Subchefe de Cerimonial 01 CDI-1 
1.1.6. Assessor Especial do Prefeito I 03 CDS-3 
1.1.7. Assessor Especial do Prefeito II 03 CDS-4 
1.1.8. Assessor Especial do Prefeito III 03 CDS-5 
1.2. Assessor Especial de Comunicação do Prefeito 01 SEC 
1.2.1. Assessor Especial de Impr ensa do Prefeito 01 CDS-6 
1.3. Secretário Particular 01 SEC 
1.4. Secretário Extraordinário 03 SEC 
1.4.1. Chefe de Gabinete da Secret aria Extraordinária 03 CDS-7 
  1.5. Gabinete Militar Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 18
1.6. Presidente da Comissão de Avaliação Imobiliária do 
Município de Goiânia 01 CDS-4
2. Gabinete do Vice-Prefeito
2.1. Chefe de Gabinete do Vice-Prefeito 01 CDS-7 
2.1.1. Subchefe de Gabinete do Vice-Prefeito 01 CDS-6 
2.1.2. Gerente da Secretaria-Geral 02 CDI-1 
2.2. Assessor Especial de Imprensa do Vice-
Prefeito 01 CDS-6
2.3. Assessor Especial do Vice-Prefeito 01 CDS-4Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 19
ORGANOGRAMA 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  104, DE 11 DE JANEIRO DE 2021
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais, tendo em  
vista o disposto na Lei Complementar nº 335, de 01 de janeiro de 2021, e considerando a 
apresentação da documentação que comprova a não ocorrência das vedações do art. 20-A, 
da Lei Orgânica do Município de Goiânia, re gulamentada pelo Decreto nº 264, de 27 de 
janeiro de 2016, RESOLVE  nomear  ANDREA CRISTINA DA SILVA, matrícula nº  
391921, CPF nº 895.118.591-53, para exercer o cargo, em comissão, de Gerente de 
Revisão de Redação Oficial, símbolo CD I-1, da Diretoria Técn ico Legislativa, da 
Superintendência Legislativa da Casa Civil,  da Secretaria Municipal de Governo,  a partir 
desta data . 
GABINETE DO PREFEITO DE GOIÂNIA, aos 11  dias do  mês 
de  janeiro  de  2021. 
ROGÉRIO CRUZ 
Prefeito em Ex ercícioPalácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  105, DE 11 DE JANEIRO DE 2021
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais, tendo em 
vista o disposto na Lei Comp
lementar nº 335, de 01 de janeiro de 2021, e considerando a 
apresentação da documentação que comprova a não ocorrência das vedações do art. 20-A, 
da Lei Orgânica do Município de Goiânia, re gulamentada pelo Decreto nº 264, de 27 de 
janeiro de 2016, RESOLVE  nomear LEIDIANE LOPES DOS SANTOS ESCOBAR, 
matrícula nº  981419, CPF nº 017.651.291-84, para exer cer o cargo, em comissão, de 
Gerente de Consolidação Legislativa, símbol o CDI-1, da Diretoria Técnico Legislativa, da 
Superintendência Legislativa da Casa Civil,  da Secretaria Municipal de Governo,  a partir 
desta data . 
GABINETE DO PREFEITO DE GOIÂNIA, aos 11  dias do  mês 
de  janeiro  de  2021. 
ROGÉRIO CRUZ 
Prefeito em Ex ercícioPalácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  106, DE 11 DE JANEIRO DE 2021
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais, tendo em 
vista o disposto na Lei Comp
lementar nº 335, de 01 de janeiro de 2021, e considerando a 
apresentação da documentação que comprova a não ocorrência das vedações do art. 20-A, 
da Lei Orgânica do Município de Goiânia, re gulamentada pelo Decreto nº 264, de 27 de 
janeiro de 2016, RESOLVE  nomear ROBERTA BRETTAS FERREIRA, matrícula nº  
665703, CPF nº 805.204.131-72, para exercer o cargo, em comissão, de Gerente de 
Legislação, símbolo CDI-1, da Diretoria Técnico Legislativa, da Superintendência 
Legislativa da Casa Civil, da Secretaria Municipal de Governo,  a partir desta data . 
GABINETE DO PREFEITO DE GOIÂNIA, aos 11  dias do  mês 
de  janeiro  de  2021. 
ROGÉRIO CRUZ 
Prefeito em Ex ercícioPalácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  107, DE 11 DE JANEIRO DE 2021
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais, tendo em 
vista o disposto na Lei Comp
lementar nº 335, de 01 de janeiro de 2021, e considerando a 
apresentação da documentação que comprova a não ocorrência das vedações do art. 20-A, 
da Lei Orgânica do Município de Goiânia, re gulamentada pelo Decreto nº 264, de 27 de 
janeiro de 2016, RESOLVE nomear  KÊNIA HABERL DE LIMA, matrícula nº  
796530, CPF nº 659.970.691-68, para exercer o cargo, em comissão, de Gerente da 
Imprensa Oficial, símbolo CDI-1, da Casa Civil, da Secretaria Municipal de Governo,  a 
partir desta data . 
GABINETE DO PREFEITO DE GOIÂNIA, aos 11  dias do  mês 
de  janeiro  de  2021. 
ROGÉRIO CRUZ 
Prefeito em Ex ercícioPalácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  108, DE 11 DE JANEIRO DE 2021
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais, tendo em 
vista o disposto na Lei Comp
lementar nº 335, de 01 de janeiro de 2021, e considerando a 
apresentação da documentação que comprova a não ocorrência das vedações do art. 20-A, 
da Lei Orgânica do Município de Goiânia, re gulamentada pelo Decreto nº 264, de 27 de 
janeiro de 2016, RESOLVE  nomear CARLA REGINA SILVA MARQUES, matrícula 
nº 222941, CPF nº 497.680.851-34, para exer cer o cargo, em comissão, de Superintendente 
Legislativa da Casa Civil, símbolo CDS-6 , da Secretaria Municipal de Governo,  a partir 
desta data . 
GABINETE DO PREFEITO DE GOIÂNIA, aos 11  dias do  mês 
de  janeiro  de  2021. 
ROGÉRIO CRUZ 
Prefeito em Ex ercícioPalácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  109, DE 11 DE JANEIRO DE 2021
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais, tendo em 
vista o disposto na Lei Comp
lementar nº 335, de 01 de janeiro de 2021, e considerando a 
apresentação da documentação que comprova a não ocorrência das vedações do art. 20-A, 
da Lei Orgânica do Município de Goiânia, re gulamentada pelo Decreto nº 264, de 27 de 
janeiro de 2016, RESOLVE nomear  KARLA SILVA FERREIRA, matrícula nº  
958476, CPF nº 589.854.251-53, para exercer o cargo, em comissão, de Gerente de Atos 
Gerais, símbolo CDI-1, da Diretoria Jurídi ca, da Superintendência  Jurídica da Casa 
Civil, da Secretaria Muni cipal de Governo,  a partir desta data . 
GABINETE DO PREFEITO DE GOIÂNIA, aos 11  dias do  mês 
de  janeiro  de  2021. 
ROGÉRIO CRUZ 
Prefeito em Ex ercícioPalácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  110, DE 11 DE JANEIRO DE 2021
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais, tendo em 
vista o disposto na Lei Comp
lementar nº 335, de 01 de janeiro de 2021, e considerando a 
apresentação da documentação que comprova a não ocorrência das vedações do art. 20-A, 
da Lei Orgânica do Município de Goiânia, re gulamentada pelo Decreto nº 264, de 27 de 
janeiro de 2016, RESOLVE  nomear  JESSICA DE OLIVEIRA CARVALHO, 
matrícula nº  1005677, CPF nº 026.242.821-06, para exercer o cargo, em comissão, de 
Gerente de Atos Administrativos, sí mbolo CDI-1, da Diretoria Jurídica, da 
Superintendência Jurídica da Casa Civil, da Secretaria Municipal de Governo,  a partir 
desta data . 
GABINETE DO PREFEITO DE GOIÂNIA, aos 11  dias do  mês 
de  janeiro  de  2021. 
ROGÉRIO CRUZ 
Prefeito em Ex ercícioPalácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  111, DE 11 DE JANEIRO DE 2021
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais, tendo em 
vista o disposto na Lei Comp
lementar nº 335, de 01 de janeiro de 2021, e considerando a 
apresentação da documentação que comprova a não ocorrência das vedações do art. 20-A, 
da Lei Orgânica do Município de Goiânia, re gulamentada pelo Decreto nº 264, de 27 de 
janeiro de 2016, RESOLVE nomear  MARÍLIA RORIZ SI LVA DE FREITAS, 
matrícula nº  335959, CPF nº 360.026.401-00, para exer cer o cargo, em comissão, de 
Diretora Técnico Legislativa, símbolo CDS-4, da Superintendência Legislativa da Casa 
Civil, da Secretaria Muni cipal de Governo,  a partir desta data . 
GABINETE DO PREFEITO DE GOIÂNIA, aos 11  dias do  mês 
de  janeiro  de  2021. 
ROGÉRIO CRUZ 
Prefeito em Ex ercícioPalácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  112, DE 11 DE JANEIRO DE 2021
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais, tendo em 
vista o disposto na Lei Comp
lementar nº 335, de 01 de janeiro de 2021, e considerando a 
apresentação da documentação que comprova a não ocorrência das vedações do art. 20-A, 
da Lei Orgânica do Município de Goiânia, re gulamentada pelo Decreto nº 264, de 27 de 
janeiro de 2016, RESOLVE  nomear  BRENO CURADO DE CASTRO MOLINARI, 
matrícula nº  1046160, CPF nº 031.504.801-83, para exercer o cargo, em comissão, de 
Superintendente Jurídico da Ca sa Civil, símbolo CDS-6, da Secretaria Municipal de 
Governo, a partir desta data . 
GABINETE DO PREFEITO DE GOIÂNIA, aos 11  dias do  mês 
de  janeiro  de  2021. 
ROGÉRIO CRUZ 
Prefeito em Ex ercícioPalácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  113, DE 11 DE JANEIRO DE 2021
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais, tendo em 
vista o disposto na Lei Comp
lementar nº 335, de 01 de janeiro de 2021, e considerando a 
apresentação da documentação que comprova a não ocorrência das vedações do art. 20-A, 
da Lei Orgânica do Município de Goiânia, re gulamentada pelo Decreto nº 264, de 27 de 
janeiro de 2016, RESOLVE nomear  RAFAEL REZENDE PERES DE LIMA , CPF nº 
017.852.941-99, para exercer o cargo, em comissão, de Subchefe da Casa Civil, símbolo 
CDS-7 , da Secretaria Municipal de Governo,  a partir desta data . 
GABINETE DO PREFEITO DE GOIÂNIA, aos 11  dias do  mês 
de  janeiro  de  2021. 
ROGÉRIO CRUZ 
Prefeito em Ex ercícioPalácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  114, DE 11 DE JANEIRO DE 2021
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais, tendo em 
vista o disposto na Lei Comp
lementar nº 335, de 01 de janeiro de 2021, e considerando a 
apresentação da documentação que comprova a não ocorrência das vedações do art. 20-A, 
da Lei Orgânica do Município de Goiânia, re gulamentada pelo Decreto nº 264, de 27 de 
janeiro de 2016, RESOLVE  nomear ADRIAM RODRIGUES DA SILVA, matrícula nº  
531758, CPF nº 943.970.581-72, para ex ercer o cargo, em comissão, de Diretor Jurídico, 
símbolo CDS-4, da Superintendência Jurídica da Casa Civil, da Secretaria Municipal de 
Governo, a partir desta data . 
GABINETE DO PREFEITO DE GOIÂNIA, aos 11  dias do  mês 
de  janeiro  de  2021. 
ROGÉRIO CRUZ 
Prefeito em Ex ercícioPalácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  115, DE 11 DE JANEIRO DE 2021
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais, tendo em 
vista o disposto na Lei Comp
lementar nº 335, de 01 de janeiro de 2021, e considerando a 
apresentação da documentação que comprova a não ocorrência das vedações do art. 20-A, 
da Lei Orgânica do Município de Goiânia, re gulamentada pelo Decreto nº 264, de 27 de 
janeiro de 2016, RESOLVE  nomear  ANDRÉ SOUSA CARNEIRO , CPF nº 
943.542.191-15, para exercer o ca rgo, em comissão, de Chefe da Casa Civil,  símbolo 
CDS-8 , da Secretaria Municipal de Governo,  a partir desta data . 
GABINETE DO PREFEITO DE GOIÂNIA, aos 11  dias do  mês 
de  janeiro  de  2021. 
ROGÉRIO CRUZ 
Prefeito em Ex ercícioPalácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  116, DE 11 DE JANEIRO DE 2021
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais, tendo em  
vista o disposto na Lei Complementar nº 335, de 01 de janeiro de 2021, e considerando a 
apresentação da documentação que comprova a não ocorrência das vedações do art. 20-A, 
da Lei Orgânica do Município de Goiânia, re gulamentada pelo Decreto nº 264, de 27 de 
janeiro de 2016, RESOLVE  nomear MARY - LENE CAMILO RIBEIRO, matrícula nº  
288829, CPF nº 628.502.106-68, para exer cer o cargo, em comissão, de Gerente de Atos de 
Pessoal, símbolo CDI-1 , da Diretoria Jurídica, Superintendê ncia Jurídica da Casa Civil, 
da Secretaria Municipal de Governo,  a partir desta data . 
GABINETE DO PREFEITO DE GOIÂNIA, aos 11  dias do  mês 
de  janeiro  de  2021. 
ROGÉRIO CRUZ 
Prefeito em Ex ercícioPalácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  117, DE 11 DE JANEIRO DE 2021
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais, tendo em 
vista o disposto na Lei Comp
lementar nº 335, de 01 de janeiro de 2021, e considerando a 
apresentação da documentação que comprova a não ocorrência das vedações do art. 20-A, 
da Lei Orgânica do Município de Goiânia, re gulamentada pelo Decreto nº 264, de 27 de 
janeiro de 2016, RESOLVE nomear JOSICLEITON DE MELO SOUZA , CPF nº 
660.799.771-68, para exercer o cargo, em comissão, de Assessor Especial Técnico III, 
símbolo AET-3 , com lotação na Secretaria Municipal de Governo,  a partir desta data . 
GABINETE DO PREFEITO DE GOIÂNIA, aos 11  dias do  mês 
de  janeiro  de  2021. 
ROGÉRIO CRUZ 
Prefeito em Ex ercícioPalácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  118, DE 11 DE JANEIRO DE 2021
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais, tendo em  
vista o disposto na Lei Complementar nº 335, de 01 de janeiro de 2021, e considerando a 
apresentação da documentação que comprova a não ocorrência das vedações do art. 20-A, 
da Lei Orgânica do Município de Goiânia, regulamentada pelo Decreto nº 264, de 27 de janeiro de 2016, RESOLVE nomear SERGYANE ROCHA DA SILVA, matrícula nº 
969613, CPF nº 002.959.211-96, para exerce r o cargo, em comissão, de Gerente – 
Secretaria Geral,  símbolo CDI-1, da Secretaria Municipal de Saúde, a partir desta data.  
GABINETE DO PREFEITO DE GOIÂNIA, aos 11  dias do  mês 
de  janeiro  de  2021. 
ROGÉRIO CRUZ 
Prefeito em Ex ercícioPalácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  119, DE 11 DE JANEIRO DE 2021
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais, 
RESOLVE , nos termos do art. 52, da Lei Com
plementar nº 011, de 11 de maio de 1992 – 
Estatuto dos Servidores Públic os do Município de Goiânia, redistribuir o servidor 
WESLEY BATISTA DA SILVA, matrícula nº 944653-04 , CPF nº 796.537.581-87, 
Assistente Administrativo, Níve l IV, Referência “C”, do In stituto de Previdência dos 
Servidores do Município de Goiânia – GOIANIAPREV, para a Secretaria Municipal de 
Administração - SEMAD, a partir desta data. 
GABINETE DO PREFEITO DE GOIÂNIA, aos 11  dias do  mês 
de  janeiro  de  2021. 
ROGÉRIO CRUZ 
Prefeito em Ex ercício Secretaria  Municipal  de Infraestrutura  e Serviços Públicos 
Rua 21, n°410, Vila Santa Helena  – Goiânia – GO  
CEP: 74555‐330 ‐  Tel.: 55 62 3524‐ 8300 
EXTRATO DO 1º TE
RMO ADITIVO AO CONTRATO DE TRABALHO POR TEMPO 
DETERMINADO Nº 029/2020 
1. CONTRATANTES:  A SECRETARIA MUNICIPAL DE INFRAESTRURA E SERVIÇOS
PÚBLICOS – SEINFRA e o Sr. ELTON CESAR BACELAR MAIA. 
2. FUNDAMENTO : Este Termo Aditivo decorre do constante no Processo nº
84958336 , com amparo legal no art.  2º, parágrafo único, 
inciso IV, da Lei nº  8.546, de 23 de jul ho de 2007 e previsão 
Contratual em Cláusula Quinta. 
3. OBJETO: O presente Termo Aditivo tem como  objeto a prorrogação do prazo de
vigência do Contrato de Trabalho por Tempo Determinado nº 029/2020 
por mais 01 (um) ano , conforme Justificativa exarada no Despacho nº 
013/2020 da Coordenação da Execução do Programa de Pavimentação Asfáltica – CEPPA 2020 (fl.12). 
4. DOTAÇÃO ORÇAMENTÁRIA:  A referida despesa decorre da Dotação
Orçamentária nº 2020.57.01.04.122.0 028. 2450.31901199 item de 
despesa 99 fonte 100. 
5. LOCAL E DATA : Goiânia, 28 de dezembro de 2020.
DOLZONAN DA CUNHA MATTOS  
Secretário   Secret
aria Municipal  de Educação  
Rua  227‐ A, n° 331, Qd. 67‐D
Setor Leste Universitário ‐Goi ânia ‐ GO 
CEP: 74610‐060 
Tel: 62 3524‐890 5
PORTARIA Nº 004 - SME, DE 7 DE JANEIRO DE 2021  
Designa servidora a que será atribuída a 
Gratificação pelo Exercí cio de Atividades de 
Pesquisa, Capacitação e Técnico Educacionais Especializadas e dá outras providências.
 
O SECRETÁRIO MUNICIPAL DE EDUCAÇÃO E E SPORTE , no uso de suas 
atribuições legais e com fulcro no Decreto nº  015, de 02 de janeiro de 2021, no art. 7º, IX, do 
Decreto nº 1.981, de 08 de julho de 2016, e no ar t. 64, da Lei Complementar nº 335, de 01 de 
janeiro de 2021,  
Considerando o disposto no art. 30, da Le i complementar nº 091, de 20 de junho de 
2000, alterado pela Lei Complementar  nº 253, de 11 de novembro de 2013,  
RESOLVE:  
Art. 1º  Designar, conforme lista constante do Anexo Único desta Portaria, a 
Profissional da Educação II (PE-II) a que será  atribuída a Gratificação  pelo Exercício de 
Atividades de Pesquisa, Capacitação e Técnico Educacionais Especializadas.  
Art. 2° Que a referida gratificação será concedida conforme o anexo 
supramencionado.  
Art. 3º   Determinar que seja encaminhada cópi a desta para a Secretaria Municipal 
de Administração/Diretoria de Folha de Pa gamento, para ciência e demais providências. 
Art. 4º   Esta Portaria entra em vigor na data de sua assinatura, revogadas as 
disposições em contrário.  
Dê-se ciência, publique-se e cumpra-se.  
Gabinete do Secretário Municipal de E ducação e Esporte, aos 06 (seis) dias do mês 
de janeiro de 2021.  
Prof. MARCELO F. DA COSTA  
Secretário Municipal de Educação Secretaria  Municipal  de Educação  
Rua  227‐A, n° 331, Qd. 67‐D
Setor Leste Universitário ‐Goiâ nia ‐ GO 
CEP: 74610‐060 
Tel: 62 3524‐ 8905
ANEXO ÚNICO DA PORTARIA Nº 004/2021  
NOME MATRÍCULAA PARTIR 
DEPROVIDÊNCIAS LOTAÇÃO ANTERIOR LOTAÇÃO ATUAL
ABIGAIL RODRIGUES 
LINHARES484083-01 01/01/2021CONCEDER 
GRATIFICAÇÃO SOBRE 
60 HORAS-AULACRE MARIA HELENA 
BATISTA BRETASCRE MARIA HELENA 
BATISTA BRETAS
Prof. MARCELO F. DA COSTA  
Secretário Municipal d
e Educação Secretaria  Municipal  de Educação   
Rua 227‐ A, n° 331   
Setor Leste Universitário ‐Goiânia  ‐ GO  
CEP: 74610‐060 ‐  Tel: 62 3524‐ 8905   
PORTARIA SME Nº 005, DE 07 DE JANEIRO DE 2021.  
Designa servidores a que serão atribuídos a 
Gratificação pelo Exercício de Atividades 
de Pesquisa, Capacitação e Técnico Educacionais Especializadas e dá outras 
providências. 
O SECRETÁRIO MUNICIPAL DE EDUCAÇÃO , no uso de suas 
atribuições legais e com fulcro no Decreto nº 015, de 02 de jane iro de 2021, no art. 7º, IX, do 
Decreto nº 1.981, de 08 de julho de 2016, e no ar t. 64, da Lei Complementar nº 335, de 01 de 
janeiro de 2021,  
Considerando o disposto no art. 30, da Lei complementar nº 091, de 20 
de junho de 2000, alterado pela Lei Compleme ntar nº 253, de 11 de novembro de 2013,  
RESOLVE: 
Art. 1º  Designar, conforme lista gem constante do Anexo Único desta 
Portaria, os Profissionais da Educação II (PE-II ) a que serão atribuídos a Gratificação pelo 
Exercício de Atividades de Pesquisa, Capac itação e Técnico Educacionais Especializadas.  
Art. 2º   Que a referida gratificação será  concedida conforme o anexo 
supramencionado.  
Art. 3º   Determinar que seja encaminhada cópia desta para a Secretaria 
Municipal de Administração/Diretoria de Folha de Pagame nto, para ciência e demais 
providências.  
Art. 4º Esta Portaria entra em vigor na data de sua assinatura, 
revogadas as disposições em contrário.  
Dê-se ciência, publique-se e cumpra-se.  
Prof. MARCELO F. DA COSTA  
Secretário Municipal de Educação Secretaria  Municipal  de Educação   
Rua 227‐ A, n° 331   
Setor Leste Universitário ‐Goiânia  ‐ GO  
CEP: 74610‐060 ‐  Tel: 62 3524‐ 8905   
PORTARIA SME Nº 005/2021  
 ANEXO ÚNICO  
NOME MATRÍCULAA PARTIR 
DEPROVIDÊNCIAS LOTAÇÃO ANTERIOR LOTAÇÃO ATUAL
ITATIANA BEATRIZ 
MOREIRA 
FERNANDES403580-01 01/01/2021CONCEDER 
GRATIFICAÇÃO 
SOBRE 30 HORAS-
AULADIRETORIA DE 
ADMINISTRAÇÃO 
EDUCACIONALDIRETORIA DE 
ADMINISTRAÇÃO 
EDUCACIONAL
JÚLIO CÉSAR DA 
SILVA1341189-01 01/01/2021CONCEDER 
GRATIFICAÇÃO 
SOBRE 30 HORAS-
AULADIRETORIA DE 
ADMINISTRAÇÃO 
EDUCACIONALDIRETORIA DE 
ADMINISTRAÇÃO 
EDUCACIONAL
Prof. MARCELO F. DA COSTA  
Secretário Municipal de Educação Secretaria  Municipal  de Educação   
Rua 227‐ A, n° 331   
Setor Leste Universitário ‐Goiânia  ‐ GO  
CEP: 74610‐060 ‐  Tel: 62 3524‐ 8905   
PORTARIA SME Nº 006, DE 08 DE JANEIRO DE 2021.  
Designa servidores a que serão atribuídos a 
Gratificação pelo Exercício de Atividades 
de Pesquisa, Capacitação e Técnico Educacionais Especializadas e dá outras 
providências. 
O SECRETÁRIO MUNICIPAL DE EDUCAÇÃO , no uso de suas 
atribuições legais e com fulcro no Decreto nº 015, de 02 de jane iro de 2021, no art. 7º, IX, do 
Decreto nº 1.981, de 08 de julho de 2016, e no ar t. 64, da Lei Complementar nº 335, de 01 de 
janeiro de 2021,  
Considerando o disposto no art. 30, da Lei complementar nº 091, de 20 
de junho de 2000, alterado pela Lei Compleme ntar nº 253, de 11 de novembro de 2013,  
RESOLVE: 
Art. 1º  Designar, conforme lista gem constante do Anexo Único desta 
Portaria, os Profissionais da Educação II (PE-II ) a que serão atribuídos a Gratificação pelo 
Exercício de Atividades de Pesquisa, Capac itação e Técnico Educacionais Especializadas.  
Art. 2º  Que a referida gratificação será concedida conforme o anexo 
supramencionado.  
Art. 3º  Determinar que seja encaminhada cópia desta para a Secretaria 
Municipal de Administração/Diretoria de Folha de Pagame nto, para ciência e demais 
providências.  
Art. 4º Esta Portaria entra em vigor na data de sua assinatura, 
revogadas as disposições em contrário.  
Dê-se ciência, publique-se e cumpra-se.  
Prof. MARCELO F. DA COSTA  
Secretário Municipal de Educação Secretaria  Municipal  de Educação   
Rua 227‐ A, n° 331   
Setor Leste Universitário ‐Goiânia  ‐ GO  
CEP: 74610‐060 ‐  Tel: 62 3524‐ 8905   
PORTARIA SME Nº 006/2021  
 ANEXO ÚNICO  
NOME MATRÍCULAA PARTIR 
DEPROVIDÊNCIAS LOTAÇÃO ANTERIOR LOTAÇÃO ATUAL
ELIZABETE CRISTINA 
GOMES DE OLIVEIRA925870-02 01/01/2021CONCEDER 
GRATIFICAÇÃO 
SOBRE 60 HORAS-
AULACMEI SETOR 
PROGRESSODIRETORIA DE 
ADMINISTRAÇÃO 
EDUCACIONAL 
WHANDERSON ALEX 
TEIXEIRA918164-01 01/01/2021CONCEDER 
GRATIFICAÇÃO 
SOBRE 60 HORAS-
AULAEM  RECANTO DO 
BOSQUEDIRETORIA DE 
ADMINISTRAÇÃO 
EDUCACIONAL 
Prof. MARCELO F. DA COSTA  
Secretário Municipal de Educação Secretaria  Municipal  de Educação   
Rua 227A, n° 331  
Setor Leste Universitário ‐Goiânia  ‐ GO  
CEP: 74610‐060 ‐  Tel: 62 3524‐ 8905      
PROCESSO Nº: BEE 35383  
INTERESSADO: Secretaria Municipal de E ducação e Esporte
ASSUNTO: Proposta  
DESPACHO Nº 0060/2021  
À vista do contido nos autos, resolvo AUTORIZAR a contratação da empresa Consórcio 
Saga Solo Construções, para prestação de serv iços comuns de engenharia inerentes à manutenção 
predial preventiva e corretiva dos bens imóvei s, com fornecimento de peças, equipamentos, 
materiais e mão de obra , bem como serviços continuados de  manutenção corretiva e preventiva, no 
valor de R$ 1.397.249,37 (um milhão, trezentos e noventa e sete mil, duzentos e quarenta e nove 
reais e trinta e sete cen tavos), conforme Ata de Registro de Preços nº 001/2020, referente ao Pregão 
Presencial nº 022/2019, para atender às necessida des da Secretaria Municipal de Educação.  
Gabinete do Secretário Municipal de  Educação e Esporte, aos 08 dias do m ês de 
janeiro de 2021.  
Prof. MARCELO F. DA COSTA  
Secretário Municipal de Educação Palácio das Campinas  Prof. Venerando  de Freitas Borges  – Paço Municipal         
Despacho n° 078 -2021  Avenida  do Cerrado, n° 999 ‐ Parque  Lozandes  ‐ Goiânia – GO CEP 74.884‐900  
JCR Fone/Fax:  3524‐1515 / 3524‐1503 | e‐mail: dvex.sms@gmail.com  Secretaria  Municipal  de Saúde 
Processo  : 84221937 
Requerente : Superintendência de Adm. e Gestão de Pessoas 
Assunto : Requerimento 
Protocolo : 2021/00000/ 000567 
Assunto: CONTRATO AUTÔNOMO / CREDENCIAMENTO 
DESPACHO Nº 078/2021/GS. O SECRETÁRIO MUNICIPAL DE SAÚDE DE 
GOIÂNIA, no uso de suas atribuições legais e regulamentares,  considerando o disposto no artigo 25 da Lei 
Federal n.º 8.666/93 e suas posteriores alterações e A COMISSÃO DE CREDENCIAMENTO DO 
EDITAL DE CHAMAMENTO PÚBLICO Nº 009/2020 , no uso de suas atribuições legais e 
regulamentares, conferidos pela Portaria nº 219, de 25 de junho de 2020, em atenção ao artigo 2º da referida 
Portaria, RESOLVE , torna público a relação de profissionais  habilitados para credenciamento como 
prestadores de serviço, pessoa física, de forma compleme ntar e autorizar a realização da presente despesa, 
por INEXIGIBILIDADE de Procedimento Licitatório , para contratar diretame nte os profissionais de 
saúde abaixo relacionados: 
N° NOME  CPF PROCEDIMENTO  
01 PABLO BUENO DA ROCHA 002.289.881-60 URGÊNCIA 24 HORAS 
02 RODOLPHO DOUGLAS PIMENTA DE ARAÚ JO 051.058.124-25 URGÊNCIA 24 HORAS 
03 ISADORA DOS SANTOS PEREIRA 038.474.771-02 URGÊNCIA 24 HORAS 
04 ROBERTA GERALDA DE CASTRO LIMA DIAS 024.970.361-01 URGÊNCIA 24 HORAS 
05 ANA CAROLINA SOUZA PINTO 703.392.901-37 URGÊNCIA 24 HORAS 
06 LAIS LOBO PEREIRA 752.351.881-87 URGÊNCIA 24 HORAS 
Publique-se, Registre-se e  Cumpra-s
e, na forma da lei.  
GABINETE DO SECRETÁRIO MUNICIPAL DE SAÚDE DE GOIÂNIA , aos 08 dias 
do mês de janeiro de 2021. 
Durval Ferreira Fonseca Pedroso  
Secretário Municipal de Saúde 
Decreto nº 017/2021 Companhia  de Urbanização  de Goiânia 
Av. Nazareno  Roriz Nº 1122  Vila Aurora – Goiânia – Goiás  
CEP: 74.405‐010  
Fone: (62) 3524‐ 8500 PORTARIA Nº 011/2021-DR 
OS DIRET
ORES PRESIDENTE E ADMINISTRATIVO-FINANCEIRO, DA 
COMPANHIA DE URBANIZA ÇÃO DE GOIÂNIA (COMURG) , no uso de suas atribuições 
estatutárias, e considerando a decisão unânime do Conselho de Administração em Assembléia 
realizada no dia 23 de dezembro deste ano de 20 20, bem como o disposto na Resolução 005 de 05 
de março de 2019, 
   RESOLVEM:  
Art. 1º Manter a partir de 01/01/2021 a cessão dos empregados dos quadros efetivos 
desta Companhia de Urbanização de Goiânia- COMU RG para os Entes da Administração Direta e 
Indireta do Município de Goiâni a e aos demais Entes Públicos de  outras esferas de Governo, por 90 
(noventa) dias até que seja re novada individualmente a cessão por  requisição do Órgão cessionário. 
Art. 2º Durante o período de cessão deverão ser observadas as disposições da 
Resolução nº005, de 12 de março de 2019, do Conselho de Administração da COMURG, bem 
como os termos da Portaria nº 005 de 07 de  janeiro de 2020, da Diretoria Executiva desta 
Companhia de Urbanização de Goiânia. 
Art. 3º Transcorrido o prazo fixa do no art. 1º desta Portar ia, havendo devolução da 
cessão, deverá a Gerencia de Pessoal promover a re gularização da situação funcional de todos os 
empregados devolvidos, para que sejam lotados   nas unidades de origem desta COMURG. 
Art. 4º Esta Portaria entrará em vi gor na data de sua publicação. 
DIRETORIA EXECUTIVA DA COMURG , aos 08 (oito) dias do mês de janeiro de 2021. 
Aristóteles de Paula e Sousa Sobrinho José Antônio de Oliveira e Silva             
         Diretor Presidente Diretor Administrativo/Financeiro Câmara Municipal  de Goiânia – Presidência   
Av. Goiás, nº 2.001, Setor Norte Ferroviário,  CEP: 74.063‐900,  Goiânia – GO 
FONE: (62) 35244277,  FAX: (62) 35244237,  EMAIL:  presidência@camaragyn.go.gov.br  PORTARIA Nº 007, DE 04 DE JANEIRO DE 2021. 
A MESA DIRETORA DA CÂMARA MUNI
CIPAL DE GOIÂNIA , usando das 
atribuições que lhe são conferidas pela alínea a, inciso II, do artigo 9º da Resolução nº 026, de 19 de 
dezembro de 1991 - REGIMENTO INTERNO e,  
Considerando o resu ltado para eleição do Conselho de  Ética e Decoro Parlamentar, 
ocorrida no dia 1º de ja neiro de 2021, conforme determina o art.  13 da Resolução nº 006, de 1º de 
setembro de 2005, RESOLVO  tornar publica a composição do referido colegiado para o biênio 
2021/2022; 
 
   
         
CÂMARA MUNICIPA
L DE GOIÂNIA , aos 04 dias do mês de janeiro do ano de 
2021. 
Romário Policarpo 
PRESIDENTE 
  Anselmo Pereira Juarez Lopez 
1º SECRETÁRIO 2º SECRETÁRIO CONSELH
O DE ÉTICA E DECORO PARLAMENTAR 
PRESIDENTE Anselmo Pereira 
VICE-PRESIDENTE Bessa 
MEMBRO William Veloso 
MEMBRO Henrique Alves 
MEMBRO Juarez Lopes 
SUPLENTE Sandes Júnior 
SUPLENTE Clécio Alves 
SUPLENTE Sabrina Garcêz Câmara Municipal  de Goiânia – Presidência   
Av. Goiás, nº 2.001, Setor Norte Ferroviário,  CEP: 74.063‐ 900, Goiânia – GO 
FONE: (62) 35244277,  FAX: (62) 35244237,  EMAIL: presidência@camaragyn.go.gov.br  
RESOLUÇÃO Nº 001, DE 1º DE JANEI
RO DE 2021 
Aprova a composição das 
Comissões Permanentes para o biênio de 2021/2022.  
A CÂMARA MUNICIPAL DE GOIÂNIA APROVA E EU 
PROMULGO A SEGUINTE RESOLUÇÃO: 
Art. 1º Aprova a composição das Comissões  Permanentes para o biênio de 
2021/2022, com a seguinte composição : 
I –  
COMISSÃO DE CONSTITUIÇÃO, JUSTIÇA E REDAÇÃO (CCJR) 
PRESIDENTE Henrique Alves 
VICE-PRESIDENTE William Veloso 
MEMBRO Geverson Abel 
MEMBRO Mauro Rubem 
MEMBRO Pedro Azulão Jr 
MEMBRO Pastor Wilson 
MEMBRO Bruno Diniz 
MEMBRO Kleybe Moraes 
MEMBRO Izídio Alves 
II –  
COMISSÃO DE FINANÇAS, ORÇAM ENT
O E ECONOMIA (CFOE) 
PRESIDENTE Clécio Alves 
VICE-PRESIDENTE Anselmo Pereira 
MEMBRO Geverson Abel Câmara Municipal  de Goiânia – Presidência   
Av. Goiás, nº 2.001, Setor Norte Ferroviário,  CEP: 74.063‐ 900, Goiânia – GO 
FONE: (62) 35244277,  FAX: (62) 35244237,  EMAIL: presidência@camaragyn.go.gov.br  
MEMBRO Pedro Azulão Jr 
MEMBRO Henrique Alves 
MEMBRO Cabo Senna 
MEMBRO Juarez Lopes 
MEMBRO Bruno Diniz 
MEMBRO Santana Gomes 
III –
 
COMISSÃO DE 
EDUCAÇÃO E CULTURA, CIÊ NCIA E TECNOLOGIA (CECCT) 
PRESIDENTE Aava Santiago 
VICE-
PRESIDENTE Mauro Rubem 
MEMBRO Geverson Abel 
MEMBRO Anselmo Pereira 
MEMBRO Isaías Ribeiro 
MEMBRO Marlon 
MEMBRO Paulo Henrique da Farmácia 
MEMBRO Bessa 
MEMBRO Gabriela Rodart 
IV -  
COMISSÃO DE 
SAÚDE E ASSISTÊNCIA SOCI
AL (CSAS) 
PRESIDENTE Mauro Rubem 
VICE-PRESIDENTE Pastor Wilson 
MEMBRO Anderson Sales 
MEMBRO Thialu Guiotti Câmara Municipal  de Goiânia – Presidência   
Av. Goiás, nº 2.001, Setor Norte Ferroviário,  CEP: 74.063‐ 900, Goiânia – GO 
FONE: (62) 35244277,  FAX: (62) 35244237,  EMAIL: presidência@camaragyn.go.gov.br  
MEMBRO Edgar Duarte Careca 
MEMBRO Geverson Abel 
MEMBRO Paulo Henrique da Farmácia 
MEMBRO Marlon 
MEMBRO Gabriela Rodart 
V - 
COMISSÃO DO TRABALHO E SERVI
DORES PÚBLICOS (CTSP) 
PRESIDENTE Izídio Alves 
VICE-
PRESIDENTE Juarez Lopes 
MEMBRO Anselmo Pereira 
MEMBRO Pedro Azulão Jr. 
MEMBRO Mauro Rubem 
MEMBRO Sgt Novandir 
MEMBRO Leo José 
MEMBRO Cabo Senna 
MEMBRO William Veloso 
VI - 
COMISSÃO DE HAB
ITAÇÃO, URBANISMO E ORDENAMENTO URBANO 
(CHUOU) 
PRESIDENTE Santana Gomes 
VICE-PRESIDENTE Pedro Azulão Jr 
MEMBRO Geverson Abel 
MEMBRO Anselmo Pereira 
MEMBRO Henrique Alves Câmara Municipal  de Goiânia – Presidência   
Av. Goiás, nº 2.001, Setor Norte Ferroviário,  CEP: 74.063‐ 900, Goiânia – GO 
FONE: (62) 35244277,  FAX: (62) 35244237,  EMAIL: presidência@camaragyn.go.gov.br  
MEMBRO Cabo Senna 
MEMBRO Bruno Diniz 
MEMBRO Thialu Guiotti 
MEMBRO Clécio Alves 
VII- 
COMISSÃO MISTA (CM) 
PRESIDENTE Cabo Senna 
VICE-
PRESIDENTE Bruno Diniz 
MEMBRO Kleybe Moraes 
MEMBRO Juarez Lopes 
MEMBRO Luciula do Recanto 
MEMBRO William Veloso 
MEMBRO Mauro Rubem 
MEMBRO Aava Santiago 
MEMBRO Geverson Abel 
MEMBRO Henrique Alves 
MEMBRO Anselmo Pereira 
MEMBRO Pastor Wilson 
MEMBRO Pedro Azulão Jr 
MEMBRO Anderson Sales - Bokão 
MEMBRO Joãozinho Guimarães 
MEMBRO Santana Gomes 
MEMBRO Lucas Kitão 
MEMBRO Paulo Henrique da Farmácia Câmara Municipal  de Goiânia – Presidência   
Av. Goiás, nº 2.001, Setor Norte Ferroviário,  CEP: 74.063‐ 900, Goiânia – GO 
FONE: (62) 35244277,  FAX: (62) 35244237,  EMAIL: presidência@camaragyn.go.gov.br  
MEMBRO Sabrina Garcêz 
MEMBRO Leandro Senna 
MEMBRO Clécio Alves 
VIII - 
COMISSÃO DE FISCALI
ZAÇÃO DO TRANSPORTE PÚBLICO COLETIVO 
(CFTPC) 
PRESIDENTE Juarez Lopes 
VICE-
PRESIDENTE Kleybe Morais 
MEMBRO Geverson Abel 
MEMBRO Sandes Júnior 
MEMBRO Thialu Guiotti 
MEMBRO Ronilson Reis 
MEMBRO Edgar Duarte Careca 
IX - 
COMISSÃO DE PRO
TEÇÃO, DIREITOS E DEFESA DOS ANIMAIS (CPDDA) 
PRESIDENTE Luciula do Recanto 
VICE-PRESIDENTE Marlon 
MEMBRO Anselmo Pereira 
MEMBRO Sandes Júnior 
MEMBRO Aava Santiago 
MEMBRO Léia Klebia 
MEMBRO Ronilson Reis Câmara Municipal  de Goiânia – Presidência   
Av. Goiás, nº 2.001, Setor Norte Ferroviário,  CEP: 74.063‐900,  Goiânia – GO 
FONE: (62) 35244277,  FAX: (62) 35244237,  EMAIL:  presidência@camaragyn.go.gov.br  
X - 
COMISSÃO DE DIREITOS DO CONSUMIDOR (CDC) 
PRESIDENTE Bruno Diniz 
VICE-
PRESIDENTE Geverson Abel 
MEMBRO Sandes Júnior 
MEMBRO Anselmo Pereira 
MEMBRO Marlon 
MEMBRO Gabriela Rodart 
MEMBRO Ronilson Reis 
XI - 
COMISSÃO DE DIREITOS DA CRIANÇA E ADOLE
SCENTE (CDCA) 
PRESIDENTE Pastor Wilson 
VICE-PRESIDENTE Paulo Henrique da Farmácia 
MEMBRO Dr Gian 
MEMBRO Luciula do Recanto 
MEMBRO Léia Klébia 
MEMBRO Leandro Sena 
MEMBRO Ronilson Reis 
XII - 
COMISSÃO DE EMPREENDEDORISMO, DESENVOLVIMENTO ECONÔMICO E 
SOCIAL (CEDES) 
PRESIDENTE Pedro Azulão Jr 
VICE-PRESIDENTE Sabrina Garcêz 
MEMBRO Henrique Alves 
MEMBRO Thialu Guiotti Câmara Municipal  de Goiânia – Presidência   
Av. Goiás, nº 2.001, Setor Norte Ferroviário,  CEP: 74.063‐900,  Goiânia – GO 
FONE: (62) 35244277,  FAX: (62) 35244237,  EMAIL:  presidência@camaragyn.go.gov.br  
MEMBRO Bessa 
MEMBRO Leandro Sena 
MEMBRO Edgar Duarte Careca 
XIII - 
COMISSÃO DE DIREITOS HU MANOS E CIDA DANIA (CDHC) 
PRESIDENTE Aava Santiago 
VICE-
PRESIDENTE Mauro Rubem 
MEMBRO Marlon 
MEMBRO Luciula do Recanto 
MEMBRO Sandes Júnior 
MEMBRO Gabriela Rodart 
MEMBRO Anselmo Pereira 
XIV - 
COMISSÃO DE DIREITOS DOS IDOSOS (CDI) 
PRESIDENTE Pastor Wilson 
VICE-
PRESIDENTE Anselmo Pereira 
MEMBRO Isaías Ribeiro  
MEMBRO Dr. Gian 
MEMBRO Leandro Sena 
MEMBRO Santana Gomes 
MEMBRO William Veloso Câmara Municipal  de Goiânia – Presidência   
Av. Goiás, nº 2.001, Setor Norte Ferroviário,  CEP: 74.063‐ 900, Goiânia – GO 
FONE: (62) 35244277,  FAX: (62) 35244237,  EMAIL: presidência@camaragyn.go.gov.br  
XV - 
COMISSÃO DE LA
ZER, ESPORTE E TURISMO (CLET) 
PRESIDENTE Geverson Abel 
VICE-
PRESIDENTE Cabo Senna 
MEMBRO Ronilson Reis 
MEMBRO Paulo Henrique da Farmácia 
MEMBRO Anderson Sales - Bokão 
MEMBRO Izídio Alves 
MEMBRO Anselmo Pereira 
XVI - 
COMISSÃO DE LEG
ISLAÇÃO PARTICIPATIVA (CLP) 
PRESIDENTE Joãozinho Guimarães 
VICE-PRESIDENTE Sandes Júnior 
MEMBRO Henrique Alves 
MEMBRO Wiliam Veloso 
MEMBRO Juarez Lopes 
MEMBRO Anselmo Pereira 
MEMBRO Santana Gomes 
XVII - 
COMISSÃO DO MEIO AMBIENTE (CMA) 
PRESIDENTE Kleybe Moraes 
VICE-PRESIDENTE Henrique Alves 
MEMBRO Luciula do Recanto Câmara Municipal  de Goiânia – Presidência   
Av. Goiás, nº 2.001, Setor Norte Ferroviário,  CEP: 74.063‐900,  Goiânia – GO 
FONE: (62) 35244277,  FAX: (62) 35244237,  EMAIL:  presidência@camaragyn.go.gov.br  
MEMBRO Sabrina Garcêz 
MEMBRO Sgt. Novandir 
MEMBRO Thialu Guiotti 
MEMBRO Leandro Sena 
XVIII - 
COMISSÃO DE OBRAS E PATRIMÔNIO (COP) 
PRESIDENTE Santana Gomes 
VICE-
PRESIDENTE Izídio Alves  
MEMBRO Anselmo Pereira 
MEMBRO Luciula do Recanto 
MEMBRO Joãozinho Guimarães 
MEMBRO Pastor Wilson 
MEMBRO Cabo Senna 
XIX - 
COMISSÃO DAS PESS
OAS PORTADO RAS DE DEFICIÊNCIA E/OU 
NECESSIDADES ESPECIAIS (CPPDNE) 
PRESIDENTE William Veloso 
VICE-PRESIDENTE Edgar Duarte Careca 
MEMBRO Luciula do Recanto 
MEMBRO Leia Klébia 
MEMBRO Marlon 
MEMBRO Gabriela Rodart 
MEMBRO Anselmo Pereira Câmara Municipal  de Goiânia – Presidência   
Av. Goiás, nº 2.001, Setor Norte Ferroviário,  CEP: 74.063‐900,  Goiânia – GO 
FONE: (62) 35244277,  FAX: (62) 35244237,  EMAIL:  presidência@camaragyn.go.gov.br  
XX – 
COMISSÃO DE SEG
URANÇA PÚBLI CA E PATRIMONIAL (CSPP) 
PRESIDENTE Anderson Sales - Bokão 
VICE-
PRESIDENTE Cabo Senna 
MEMBRO Sandes Júnior 
MEMBRO Bruno Diniz 
MEMBRO Geverson Abel 
MEMBRO Sgt. Novandir 
MEMBRO Anselmo Pereira 
Art. 2º Esta Resolução entra em vigor na data de sua 
promulgação. 
GABINETE
 DA PRESIDÊNCIA DA CÂMARA MUNICIPAL DE 
GOIÂNIA, aos 1º dias do mês de janeiro de 2021. 
Ver. ROMÁRIO POLICARPO  
Presidente  Av. Goiás, nº 2.001, Setor Norte Ferroviário,  CEP: 74.063‐900,  Goiânia – GO Oficio nº 001/2021-DL 
Goiânia, 1º de janeiro de 2021  
Ao Excelentíssimo Senhor 
Rogério Cruz 
Prefeito Municipal de Goiânia em Exercício 
Paço Municipal 
Ao cumprimentá-lo, encaminho a Vossa Excelência, para conhecimento, 
a composição do Conselho de Ética e Decoro Parlamentar deste Pode r Legislativo para 
o biênio 2021/2022, conforme o quadro abaixo:
CONSELHO DE ÉTICA E DECORO PARLAMENTAR 
PRESIDENTE Anselmo Pereira 
VICE-PRESIDENTE Bessa 
MEMBRO William Veloso 
MEMBRO Henrique Alves 
MEMBRO Juarez Lopes 
SUPLENTE Sandes Júnior 
SUPLENTE Clécio Alves 
SUPLENTE Sabrina Garcêz 
Atenciosamente,  
Ver. Romário Policarpo  
Presidente  
EDITAL DE COMUNICAÇÃO 
AMMA 
LEDAS MEDICAL COMERCIO DE MATERIAIS HOSPITALARES LTDA,  
CNPJ: 12.810.613/0002-54 torna público que recebeu da Agência Municipal de Meio 
Ambiente- AMMA de Goiânia, a licença ambi ental fácil, com validade de 48 meses 
para comercio atacadista de instrument o e materiais para uso médico, cirúrgico, 
hospitalar e de laboratório, sem o fracionamento de produtos químicos em geral, desenvolvida na AV. T7, nº 371, Edifício Lo urenço Office, Sala 719, Setor Oeste, 
Goiânia, Go, no qual não foi determinado estudo de impacto ambiental. 