Criado pela Lei nº 1.552, de 21/08/1959. 
Versão digital instituída pelo Decreto nº 3.987, de 14/08/2013.   
Sr(s) Usuário(s), 
Com o propósito de ampliar o acesso ao Diário e conferir pratic idade e economicidade aos meios de sua 
produção, a Prefeitura de Goiâni a coloca à disposição de todos os interessados o Diário Oficial do Município – 
Eletrônico (DOM-e).  
Esta versão está assinada digitalmente, conforme MP nº 2.200-2 de 24/08/2001, que institui a Infra-estrutura de 
Chaves Públicas Brasile iras (ICP – Brasil). 
A publicação eletrônica substitui qualquer outro meio de publicação oficial e produz todos os efeitos legais 
pertinentes.  
Para consultar os documentos publicados em cada edição, utilize  os marcadores/bookmarks  disponíveis do lado 
esquerdo desta página, ou utilize o comando de atalho do teclad o ctrl+f. 
A validação da Assinatura Digital poderá ser realizada conforme  informativo disponível na página da Chefia da Casa 
Civil, no ícone Diár io Oficial – Sobre.  
PREFEITURA DE GOIÂNIA 
ROGÉRIO CRUZ 
Prefeito  
de Goiânia
ANDREY SALES DE SOUZA CAMPOS ARAÚJO
Secretário Municipal de Governo 
ANDRÉ SOUSA CARNEIRO
Chefe da Casa Civil 
RAFAEL REZENDE PERES DE LIMA 
Subchefe da Casa Civil
KENIA HABERL DE LIMA 
Gerente de Imprensa Oficial CHEFIA DA CASA CIVIL 
Endereço: Av. do Cerrado, 999,  Parque Lozandes 
      Goiânia – GO, CEP: 74.805-010 
Fone: ( 62) 3524-1094 
Atendimento: das 08:00 às 12:00 horas 
        das  14:00 às 18:00 horas 
E-mail contato:  diariooficial@casacivil.goiania.go.gov.br 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 1
Gabinete do Prefeito
DECRETO  Nº  1.602, DE 23 DE FEVEREIRO DE 2021
O PREFEITO DE GOIÂNIA, no u so de suas atribuições legais, tendo em 
vista o disposto na Lei Complementar nº 335, de 01 de janeiro d e 2021, e considerando a 
apresentação da documentação que comprova a não ocorrência das vedações do art. 20-A, 
da Lei Orgânica do Município de Goiânia, regulamentada pelo Dec reto nº. 264, de 27 de 
janeiro de 2016, RESOLVE nomear  JANINE PROCOPIO DE OLIVEIRA 
FERREIRA, CPF nº. 927.374.471-00, para exercer o cargo, em comissão, de Assessora 
Técnica I, símbolo AT-1,  com lotação na Agência Municipa l de Turismo, Eventos e Lazer -  
AGETUL, a partir desta data. 
GABINETE DO PREFEITO DE GOIÂNIA, aos 23  dias do  mês 
de  fevereiro  de  2021. 
ROGÉRIO CRUZ 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 1
Gabinete do Prefeito
DECRETO  Nº  1.603, DE 23 DE FEVEREIRO DE 2021
O PREFEITO DE GOIÂNIA, no u so de suas atribuições legais, tendo em 
vista o disposto na Lei Complementar nº 335, de 01 de janeiro d e 2021, e considerando a 
apresentação da documentação que comprova a não ocorrência das vedações do art. 20-A, 
da Lei Orgânica do Município de Goiânia, regulamentada pelo Dec reto nº. 264, de 27 de 
janeiro de 2016, RESOLVE  nomear  ESTER MACIEL GUEDES, matrícula nº 
1429760, CPF nº 709.004.441-69, para exercer o cargo, em comissão, de Assessora 
Especial, símbolo AE,  c o m  l o t a ç ã o  n a  S e c r e t a r i a  M u n i c i p a l  d e  G o v e r n o ,  a partir desta 
data .
GABINETE DO PREFEITO DE GOIÂNIA, aos 23  dias do  mês 
de  fevereiro  de  2021. 
ROGÉRIO CRUZ 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 1
Gabinete do Prefeito
DECRETO  Nº  1.604, DE 23 DE FEVEREIRO DE 2021
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais, tendo em 
vista o disposto na Lei Complementar nº 335, de 01 de janeiro d e 2021, e considerando a 
apresentação da documentação que comprova a não ocorrência das vedações do art. 20-A, 
da Lei Orgânica do Município de Goiânia, regulamentada pelo Dec reto nº. 264, de 27 de 
janeiro de 2016, RESOLVE  nomear  MARGARETH MAIA SARMENTO , matrícula 
nº 1323440, CPF nº 269.533.071-53, para exercer o cargo, em comissão, de Gerente de 
Planejamento, símbolo CDI-1 , da Diretoria Administrativa, do Instituto de Previdência 
dos Servidores do Município de  Goiânia - GOIANIAPREV,  a partir desta data. 
GABINETE DO PREFEITO DE GOIÂNIA, aos 23  dias do  mês 
de  fevereiro  de  2021. 
ROGÉRIO CRUZ 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 1
Gabinete do Prefeito
DECRETO  Nº  1.605, DE 23 DE FEVEREIRO DE 2021
O PREFEITO DE GOIÂNIA, no u so de suas atribuições legais, tendo em 
vista o disposto na Lei Complementar nº 335, de 01 de janeiro d e 2021, e considerando a 
apresentação da documentação que comprova a não ocorrência das vedações do art. 20-A, 
da Lei Orgânica do Município de Goiânia, regulamentada pelo Dec reto nº 264, de 27 de 
janeiro de 2016, RESOLVE nomear DIOGO ALVES DA LUZ , CPF nº 012.016.411-60 
para exercer o cargo, em comissão, de Assessor de Comunica ção II, símbolo CDS-3 , da 
Diretoria de Redação, da Superintendência de Jornalismo e Redes  S o c i a i s , da Secretaria 
Municipal de Comunicação,  a partir desta data . 
GABINETE DO PREFEITO DE GOIÂNIA, aos 23  dias do  mês 
de  fevereiro  de  2021. 
ROGÉRIO CRUZ 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 1
Gabinete do Prefeito
DECRETO  Nº  1.606, DE 23 DE FEVEREIRO DE 2021
O PREFEITO DE GOIÂNIA, no u so de suas atribuições legais, tendo em 
vista o disposto na Lei Complementar nº 335, de 01 de janeiro d e 2021, e considerando a 
apresentação da documentação que comprova a não ocorrência das vedações do art. 20-A, 
da Lei Orgânica do Município de Goiânia, regulamentada pelo Dec reto nº. 264, de 27 de 
janeiro de 2016, RESOLVE  nomear  MARCELO TORRES HONORATO DE 
ALMEIDA , CPF nº 963.496.621-72, para exercer o cargo, em comissão, de Gerente de 
Promoção, Desenvolvimento e Infraest rutura Turística, símbolo CDI-1, da Diretoria de 
Promoção e Incentivo ao Turismo,  da Agência Municipal de Turismo, Eventos e Lazer - 
AGETUL,  a partir desta data. 
GABINETE DO PREFEITO DE GOIÂNIA, aos 23  dias do  mês 
de  fevereiro  de  2021. 
ROGÉRIO CRUZ 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 1
Gabinete do Prefeito
DECRETO  Nº  1.607, DE 23 DE FEVEREIRO DE 2021
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais, tendo em 
vista o disposto na Lei Complementar nº 335, de 01 de janeiro d e 2021, e considerando a 
apresentação da documentação que comprova a não ocorrência das vedações do art. 20-A, 
da Lei Orgânica do Município de G oiânia, regulamentada pelo Dec reto nº 264, de 27 de 
janeiro de 2016, RESOLVE  nomear  F A U S T O  N O L E T O  R O S A ,  m a t r í c u l a  n º  
1233459, CPF nº 418.704.331-49, para exercer o cargo, em comissão, de Gerente de Ação 
Cultural, símbolo CDI-1 , da Diretoria de Políticas, Ações e Patrimônio Cultural, da 
Secretaria Municipal de Cultura, a partir desta data. 
GABINETE DO PREFEITO DE GOIÂNIA, aos 23  dias do  mês 
de  fevereiro  de  2021. 
ROGÉRIO CRUZ 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 1
Gabinete do Prefeito
DECRETO  Nº  1.608, DE 23 DE FEVEREIRO DE 2021
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais, tendo em 
vista o disposto na Lei Complementar nº 335, de 01 de janeiro d e 2021, e considerando a 
apresentação da documentação que comprova a não ocorrência das vedações do art. 20-A, 
da Lei Orgânica do Município de Goiânia, regulamentada pelo Dec reto nº. 264, de 27 de 
janeiro de 2016, RESOLVE nomear JERRI ADRIANI DE OLIVEIRA, matrícula nº 
1313070, CPF nº 509.396.961-34, para exercer  o cargo, em comissão, de Gerente de 
Finanças e Contabilidade, símbolo CDI-1 , da Diretoria Administr ativa, do Instituto de 
Previdência dos Servidores do M unicípio de Goiânia - GOIANIAPREV,  a partir desta 
data .
GABINETE DO PREFEITO DE GOIÂNIA, aos 23  dias do  mês 
de  fevereiro  de  2021. 
ROGÉRIO CRUZ 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 1
Gabinete do Prefeito
DECRETO  Nº  1.609, DE 23 DE FEVEREIRO DE 2021
O PREFEITO DE GOIÂNIA, no u so de suas atribuições legais, tendo em 
vista o disposto na Lei Complementar nº 335, de 01 de janeiro d e 2021, e considerando a 
apresentação da documentação que comprova a não ocorrência das vedações do art. 20-A, 
da Lei Orgânica do Município de Goiânia, regulamentada pelo Dec reto nº. 264, de 27 de 
janeiro de 2016, RESOLVE  nomear  MARIA DO SOCORRO RODRIGUES 
DOURADO, matrícula nº 1408224, CPF nº 159.924.201-00, para exercer o cargo, em 
comissão, de Assessora Especial, símbolo AE, com lotação na Secretaria Municipal de 
Cultura,  a partir desta data . 
GABINETE DO PREFEITO DE GOIÂNIA, aos 23  dias do  mês 
de  fevereiro  de  2021. 
ROGÉRIO CRUZ 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 1
Gabinete do Prefeito
DECRETO  Nº  1.610, DE 23 DE FEVEREIRO DE 2021
O PREFEITO DE GOIÂNIA, no u so de suas atribuições legais, tendo em 
vista o disposto na Lei Complementar nº 335, de 01 de janeiro d e 2021, e considerando a 
apresentação da documentação que comprova a não ocorrência das vedações do art. 20-A, 
da Lei Orgânica do Município de Goiânia, regulamentada pelo Dec reto nº. 264, de 27 de 
janeiro de 2016, RESOLVE  nomear DEIVID PABLO DE SOUSA TELES, CPF nº 
003.203.531-41, para exercer o cargo, em comissão, de Assessor Especial, símbolo AE,  
com lotação na Secretaria Municipal de Desenvolvimento e Econom ia Criativa,  a partir 
desta data. 
GABINETE DO PREFEITO DE GOIÂNIA, aos 23  dias do  mês 
de  fevereiro  de  2021. 
ROGÉRIO CRUZ 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 1
Gabinete do Prefeito
DECRETO  Nº  1.611, DE 23 DE FEVEREIRO DE 2021
O PREFEITO DE GOIÂNIA, no u so de suas atribuições legais, tendo em 
vista o disposto na Lei Complementar nº 335, de 01 de janeiro d e 2021, e considerando a 
apresentação da documentação que comprova a não ocorrência das vedações do art. 20-A, 
da Lei Orgânica do Município de Goiânia, regulamentada pelo Dec reto nº. 264, de 27 de 
janeiro de 2016, RESOLVE  nomear  VALTER PEIXOTO DA SILVA, matrícula nº 
221732, CPF nº 252.834.301-97, para exercer o cargo, em comissão, de Assessor Especial, 
símbolo AE, com lotação na Secretaria Municipal de Administração,  a partir desta data . 
GABINETE DO PREFEITO DE GOIÂNIA, aos 23  dias do  mês 
de  fevereiro  de  2021. 
ROGÉRIO CRUZ 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 1
Gabinete do Prefeito
DECRETO  Nº  1.612, DE 23 DE FEVEREIRO DE 2021
Altera o Decreto n°1.601, de 22 de 
fevereiro de 2021. 
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais previstas 
nos incisos II, IV e VIII do art. 115 da Lei Orgânica do Municí pio de Goiânia; e 
Considerando que a testagem in loco  configura-se método eficaz de 
controle da disseminação do SARS-CoV-2 e suas variantes, promov endo um melhor 
acesso de diagnósticos e, de conseq uência, em efetivo controle da COVID-19; 
Considerando que as ações de restrição de funcionamento representam uma 
decisão política multidimensional, envolvendo o equilíbrio entr e os benefícios de saúde 
pública com outros impactos sociais e econômicos, com a permane nte possibilidade de 
revisar as abordagens à medida qu e mais evidências científicas aparecerem, 
D E C R E T A: 
Art. 1°  Fica alterado o Decreto n°1.601, de 22 de fevereiro de 2021 que 
passa a vigorar com a seguinte redação: 
“Art. 28. Para o funcionamento dos estabelecimentos localizados na área 
correspondente à Região da 44, dever ão ser obedecidos os seguintes 
protocolos, pela Associação dos Empresários da Região da 44, sem prejuízo dos protocolos estabeleci dos pela Secretaria Municipal de 
Saúde:  
I - manter o fechamento de todos os  estabelecimentos, assim entendidos 
como lojas, shoppings centers, galeri as, centros comerciais e congêneres 
aos domingos, segundas e terças-feiras; Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 2
II - restringir o horário de funcionamento dos es tabelecimentos de que 
trata o inciso I deste artigo de quarta a sábado, das 7 horas às 15 horas; 
III - restringir a lotação dos estabelecimentos de que trata este artigo à 
quantidade máxima de 50% (cinquen ta por cento) de sua capacidade; 
IV - lavar e desinfecta r ruas, calçadas e empreendimentos antes da 
reabertura; 
V - pintar todos os meios-fios  da Região da 44, contribuindo para a 
higiene e padronização de limpeza; VI - orientar a restrição de acesso  ao máximo de 2 (dois) funcionários 
por loja, respeitando a distância míni ma de 2m (dois metros) entre os 
mesmos; VII - disponibilizar álcool 70% (seten ta por cento) em gel em todas as 
entradas, de todos os estabelecimentos, com colaboradores treinados 
para orientação de trabalhadores e visitantes; 
VIII - contratar um médico infectol ogista para assessorar a Associação 
dos Empresários da Região da 44, enquant o vigorar este Decreto, para 
acompanhar a efetividade das medi das tomadas e orientar quanto a 
ações adicionais; IX - distribuir máscaras reutilizávei s para todos os funcionários e lojistas 
da Região da 44; X - informar as medidas a serem tomadas através de todos os meios 
disponíveis (rádios internas, carro s de som, mídias sociais);  
XI - viabilizar a testagem por am ostragem das pessoas presentes em 
caravanas, grupos de compras e excu rsões por meio de barreiras 
sanitárias de controle organizadas sob a responsabilidade da Associação dos Empresários da Região da 44 em parceria com a Administração Pública Municipal. Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 3
Parágrafo único. Para efeitos de ste artigo entende-se por ÁREA 
CORRESPONDENTE À REGIÃO DA 44:  
Região 44  SEGOV
     Barreira Sanitária
- - - - Área de intervenção
 (NR) 
(...) 
“Art. 39. O revezamento de que trata o artigo 38
 não deverá 
comprometer o horário normal de expediente em todos os órgãos e 
entidades da Administração Pública Municipal, devendo os titulares: 
I - impor aos servidores a manutenç ão de sua produtividade e eficiência, 
sem prejuízo da celeridade necessária para o bom funcionamento da 
Administração Pública;  
II - responsabilizar-se pela não diligência no devido desempenho do 
órgão ou entidade em virtude do revezamento.” (NR) Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 4
Art. 2º  Este Decreto entra em vigor na data de sua publicação, surtind o 
seus efeitos a partir de 25 de fevereiro de 2021 e vigorará enq uanto perdurar o estado de 
emergência causado pelo SARS- CoV-2 e suas variantes. 
GABINETE DO PREFEITO DE GOIÂNIA, aos 23  dias do  mês 
de  fevereiro  de  2021. 
ROGÉRIO CRUZ 
Prefeito de Goiânia 
 Secretaria Municipal de Finanças 
Av. do Cerrado, nº 999  Bl. E – Park Lozandes, 
Paço Municipal ‐  Goiânia – GO
 PORTARIA Nº 70/2021 
Dispõe sobre autorização à Agência 
Municipal do Meio Ambiente, para utilização do Cartão Corporativo Municipal.  
O SECRETÁRIO MUNICIPAL DE FINANÇAS ,  n o  u s o  d e  s u a s  
atribuições legais e,  
CONSIDERANDO o disposto no Decreto nº 1753, de 13 de julho de 2015, 
que estabelece como competência da Secretaria Municipal de Fina nças administrar a política do 
Cartão Corporativo Municipal e expedir atos normativos necessár ios à execução do referido 
Decreto;  
CONSIDERANDO o disposto na Instrução Normativa nº 01/2021 - SEFIN, 
que estabelece normas para a concessão, aplicação e prestação d e contas do regime de 
adiantamento via Cartão Corpor ativo no Município de Goiânia; 
CONSIDERANDO o Despacho nº 045/2021 - SUPTES, da Superintendência 
de Planejamento, Orçamento e T esouro, exarado no Processo nº 85988786/2021; 
CONSIDERANDO a necessidade de se aprimorar os processos de 
adiantamentos no âmbito da Administração Pública Municipal, auf erindo-lhes maior celeridade 
e transparência na aplicação dos recursos,  
RESOLVE : 
Art. 1º – Fica, a Agência Municipal do Meio Ambiente, autorizada a efetuar 
despesas de custeio urgentes, de pronto pagamento, pequena mont a e de viagens, por meio de 
Cartão Corporativo. 
Art. 2º – A Agência Municipal do Meio Ambie nte, fica autorizada a emitir:  
I – 01 (um) Cartão Corporativo para cobrir despesas urgentes, de  pronto 
pagamento e pequena monta.  
II – Cartões Corporativos, na quantid ade necessária ao atendimento d e suas 
necessidades, para cobrir despesa s de viagens empreendidas por seus servidores, cujo limite de 
cada cartão será o valor suficiente para suportar as despesas a  serem efetuadas pelo servidor 
portador do cartão da viagem, c onforme estabelecido no Anexo II I da Instrução Normativa nº 
01/2021 – SEFIN, e Portaria de autorização da viagem. 
 
 Secretaria Municipal de Finanças 
Av. do Cerrado, nº 999  Bl. E – Park Lozandes, 
Paço Municipal ‐ Goiânia – GO Art. 3º – A Agência Municipal 
do Meio Ambiente, fica autorizada a empenhar 
as despesas em conformidade com o Plano de Aplicação contido no  Processo nº 85988786/2021 
e, de acordo com o disposto nos artigos 18 e 19 da Instrução No rmativa nº 01/2021 - SEFIN, no 
valor total de R$ 120.000,00 (cento e  vinte mil reais), sendo:  
I – R$ 120.000,00 (cento e vinte mil reais) para cobrir despesas urgentes, de 
pronto pagamento, pequena monta e de viagens, distribuídos nas seguintes naturezas de 
despesas: 
a) 33.90.30: R$ 90.000,00 (noventa mil reais)
b) 33.90.39:  R$ 30.000,00 (trinta mil reais)
PARÁGRAFO ÚNICO – Devem ser emitidas notas de empenho distintas 
para suportar as despesas urgent es, de pronto pagamento, pequena monta e as de viagens.  
Art. 4º – O Ordenador de Despesas deve emitir portarias específicas, 
atendendo ao disposto na Instru ção Normativa nº 01/2021 - SEFIN , para:  
I – Conceder os Cartões Corporativ os aos servidores, em conformid ade com 
os Anexos II, IV e/ou V, e VI, da r eferida Instru ção Normativa.  
II – Designar servidor como Gestor  dos Cartões Corporativos, em 
conformidade com o Anexo I da ref erida Instrução Normativa.  
§ 1º – O Cartão Corporativo deve ser emitido em nome do servidor aut orizado
pelo ordenador de despesas, e é de uso individual e intransferí vel para pagamento das despesas 
constantes da portaria de concessão do cartão.  
§ 2º – Somente as despesas constantes da portaria específica de conc essão do
Cartão Corporativo poderão ser pagas com o mesmo.  
Art. 5º – As despesas urgentes, de pronto pagamento e pequena monta, deve m 
ser realizadas observando-se os ditames da Lei Federal nº 8.666 /93, os procedimentos 
estabelecidos na Instrução Norma tiva nº 01/2021 - SEFIN, bem co mo nos demais dispositivos 
legais que regem os adiantamentos  no âmbito da Prefeitura de Go iânia. 
§ 1º – Estas despesas estão limitadas, por exercício, aos valores e stabelecidos
para dispensa de licitação no a rt. 24 da Lei Federal nº 8.666/9 3. 
§ 2º – É expressamente vedada a realização de despesas com aquisiçã o de bens
permanentes por meio do  Cartão Corporativo. 
Art. 6º – As despesas de viagem devem se r realizadas observando-se os 
procedimentos constantes na Instrução Normativa nº 01/2021 - SE FIN e, na medida do possível, 
realizadas por meio de pesquisa de preços no mercado e atendendo aos princípios da 
economicidade, da impessoalidade , da eficiência, da efetividade  e da transparência. 
 
 Secretaria Municipal de Finanças 
Av. do Cerrado, nº 999  Bl. E – Park Lozandes, 
Paço Municipal ‐ Goiânia – GO Art. 7º – A
s prestações de contas dos recursos utilizados por meio do Cartão 
Corporativo serão realizadas em conformidade com o estabelecido  na Instrução Normativa nº 
01/2021 – SEFIN, especialmente os artigos 22 e 23. 
Art. 8º – As informações referentes a utilização do Cartão Corporativo se rão 
publicadas no Portal da Transparência. 
Art. 9º – A Superintendência de Planejamen to, Orçamento e Tesouro fica 
responsável pela adoção das providências necessárias junto à instituição financeira que 
administra o Cartão Corporati vo Municipal, visando sua perfeita  operacionalização.  
Art. 10º – Caso não seja observado o disposto nesta Portaria na realização  das 
despesas com pagamento por meio de Cartão Corporativo, ficam o Ordenador de Despesas e/ou 
o portador do respectivo Cartão C orporativo, sujeito às penalid ades administrativas e legais
cabíveis. 
Art. 11º – Ficam revogadas as dispos ições em contrário.  
Art. 12º – Esta Portaria entra em vigor na data de sua assinatura e vigerá  até 
31 de dezembro de 2021. 
Dê-se Ciência. Cumpra-se. Publique-se. 
GABINETE DO SECRETÁRIO MUNICIPAL D E FINANÇAS , aos 18 
dias do mês de fevereiro de 2021. 
ALESSANDRO MELO DA SILVA 
Secretário Municipal de Finanças 
 
 Secretaria Municipal de Finanças 
Av. do Cerrado, nº 999  Bl. E – Park Lozandes, 
Paço Municipal ‐ Goiânia – GO PLANO DE APLICAÇÃO 
Este plano de Aplicação de despesas de pronto atendimento para custeio deste órgão (ou cobrir despesas 
com viagem, inclusive aquisição de passagem aérea ou terrestre) , a serem realizadas pelos Cartões 
Corporativos, obedece às normas da Lei n° 4.320/1964  e Portari a Interministerial n° 163, de 04 de maio 
de 2001. 
Natureza da Despesa: 33.90.30 - V alor: R$ 90.000,00 (noventa mil reais) 
Especificação da Despesa: Despesas orçamentárias com álcool  automotivo; gasolina automoti va; diesel 
automotivo; lubrificantes automotivos; combustível e lubrificantes de aviação; gás engarrafado; outros 
combustíveis e lubrificantes; material biológico, farmacológico e laboratorial; animais para estudo, corte ou abate; alimentos para animais; material de coudelaria ou de uso zootécnico; sementes e mudas de 
plantas; gêneros de alimentação; material de construção para re paros em imóveis; material de manobra e 
patrulhamento; material de proteção, segurança, socorro e sobrevivência; material de expediente; 
material de cama e mesa, copa e cozinha, e produtos de higieniz ação; material gráfico e de 
processamento de dados; aquisição de disquete; pen-drive; mater ial para esportes e diversões; material 
para fotografia e filmagem; material para instalação elétrica e  eletrônica; material para manutenção, 
reposição e aplicação; material odontológico, hospitalar e ambu latorial; material químico; material para 
telecomunicações; vestuário, uniformes, fardamento, tecidos e a viamentos; material de 
acondicionamento e embalagem; suprimento de proteção ao vôo; su primento de aviação; sobressalentes 
de máquinas e motores de navios e esquadra; explosivos e muniçõ es; bandeiras, flâmulas e insígnias e 
outros materiais de uso não-duradouro. 
Natureza da Despesa: 33.90.39 - V alor: R$ 30.000,00 (trinta mil  reais) 
Especificação da Despesa: Despesas orçamentárias decorrentes da prestação de serviços por  pessoas 
jurídicas para órgãos públicos, tais como: assinaturas de jornais e periódicos; tarifas de energia elétrica, 
gás, água e esgoto; serviços de comunicação (telefone, telex, c orreios, etc.);fretes e carretos; locação de 
imóveis (inclusive despesas de condomínio e tributos à conta do  locatário, quando previstos no contrato 
de locação); locação de equipamentos e materiais permanentes; s oftware; conservação e adaptação de 
bens imóveis; seguros em geral (exceto os decorrentes de obriga ção patronal); serviços de asseio e 
higiene; serviços de divulgação, impressão, encadernação e emol duramento; serviços funerários; 
despesas com congressos, simpósios, conferências ou exposições;  vale-refeição; auxílio-creche 
(exclusive a indenização a servidor); habilitação de telefonia fixa e móvel celular; e outros congêneres, 
bem como os encargos resultantes do pagamento com atraso de obr igações não tributárias 
TOTAL Valor: R$ 120.000,00 
PRESIDENTE DA AGÊNCIA MUNI CIPAL DO MEIO AMBIENTE , aos 17 dias do mês de 
fevereiro de 2021.  
ZILMA PERCUSSOR CAMPOS PEIXOTO 
PRESIDENTE DA AGÊNCIA MUNICIPAL DO MEIO AMBIENTE 
Secretaria Municipal de Finanças   
PORTARIA Nº 71/2021 
PROCESSO : 80780940/2019 
CREDOR     : BANCO BRADESC
O S/A 
CONTRATO Nº 021/2021 
O SECRETÁRIO MUNICIPAL DE FINANÇAS,  n o  u s o  d e  s u a s  
atribuições legais, 
RESOLVE : 
Art. 1º  - Trata-se de designação de servidores para acompanharem e 
fiscalizarem a execução do contrato supracitado, nos termos do art. 67, da Lei nº. 8.666, de 21 
de junho de 1993, e do art. 3º, inciso XXI, da Instrução Normativa nº 010/2015, do Tribunal de 
Contas dos Municípios do Estado de Goiás. 
Art. 2º - Ficam designados, os servidores abaixo, para exercerem as funçõ es 
de Fiscal e Gestor do referido contrato: 
GESTOR: Marcia Daniela Alves de Souza Neris,  matrícula nº 1313258, CPF 
nº 003.113.141-71, Gerente de Arrecadação da Secretaria Municipal de Finanças . 
FISCAL: Vera Lúcia Cabral, matrí cula nº 30252, CPF nº 168.718.471-20, 
Assistente Administrativa na Secretaria Municipal de Finanças. 
Art. 3º -  Competem ao gestor, as atribuições gerenciais, técnicas e 
operacionais relacionadas ao processo de gerenciamento do contr ato. 
Art. 4º - Esta Portaria entra em vigor nesta data, revogando-se as dispos ições 
em contrário. 
Dê-se Ciência. Cumpra-se. Publique-se. 
GABINETE DO SECRETÁRIO MUNICIPAL DE FINANÇAS , aos 23 
dias do mês de fevereiro de 2021. 
ALESSANDRO MELO  DA SILVA              
Secretário Mu nicipal de Finanças  
Av. do Cerrado, nº 999  Bl. E – Park Lozandes, 
Paço Municipal - Goiânia – GO 
CEP 74.884-092 Fone: (62) 3524-33 35        
Secretaria Municipal de Finanças 
Av. do Cerrado, nº 999  Bl. E – Park Lozandes, 
Paço Municipal ‐ Goiânia – GO CEP 74.884‐092 Fone: (62) 3524‐3335 PROCESSO Nº : 80780940/2019. 
INTERESSADO : BANCO BRADESCO S/A.
ASSUNTO : CONTRATOS DIVERSOS. 
DESPACHO Nº 2069/2021 - GAB  
Tendo em vista o contido 
nos autos, RESOLVO , nos termos do Decreto nº 2119, de 
28 de agosto de 2014, c/c art. 115, XIII da Lei Orgânica do Mun icípio de Goiânia, e com base 
no art. 25, “caput”, da Lei nº 8.666, de 21 de junho de 1993, com as alterações posteriores, AUTORIZAR  a realização da presente despe sa, no valor estimado de R$ 4.00 0.000,00 (quatro 
milhões de reais), ratificando a inexigibilidade de licitação, para pagamento ao BANCO 
BRADESCO S/A , objetivando a prestação dos serviços de recebimento dos tribu tos e demais 
receitas municipais, por um perío do de 60 (sessenta) meses, con tados a partir da data de 
publicação do contrato, confor me descrito no Processo nº 807809 40/2019. 
                GABINETE DO SECRETÁRIO MUNICIPAL DE FINANÇAS, aos 23 dias do 
mês de fevereiro de 2021 . 
ALESSANDRO MELO DA SILVA 
Secretário Municipal de Finanças 
 Secretaria Municipal de Finanças  
Av. do Cerrado, nº 999  Bl. E – Park Lozandes, 
Paço Municipal ‐ Goiânia – GO 
CEP 74.884‐092 Fone: (62) 3524‐3335 EXTRATO DO CONTRATO Nº 021/2021 
1. PROCESSO: 80780940/2019 
2. CONTRATANTES: MUNICÍPI
O DE GOIÂNIA , com interveniência da               
SECRETARIA MUNICIPAL DE FINANÇAS  e o BANCO 
BRADESCO S/A . 
3. OBJETO: Constitui objeto do presente Contrato nº 021/2021, prestação 
dos serviços de recebimento dos tributos e demais receitas municipais, mediante inexigibilidade de licitação. 
4. VIGÊNCIA: O contrato entrará em vigor na data de sua vigência, 23/02/2021, e expirará em 60 (sessenta) meses a contar desta data, em atendimento ao art. 61, Parágrafo Único, da Lei Federal n° 8.666/93.  
5. FUNDAMENTAÇÃO LEGAL:  Art. 25, caput, Lei nº 8.666/1993.
6. VALOR GLOBAL DO
CONTRATO: Estimado de R$ 4.000.000,00 (quatro milhões de reais).  
DATA DA ASSINATURA: GOIÂNIA, 23 de fev ereiro de 2021. 
ALESSANDRO MELO DA SILVA 
Secretário Municipal de Finanças 
Secretaria Municipal de Administração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bl. C – P ark Lozandes – Goiânia – GO CE P 74.884-900 
Fone: 55 62 3524.4007  
ELAINE  - PORTARIA
 - 23/02/2021 - 10:00 
PORTARIA N° 0240/2021 
A SECRE T
ÁRIA MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais previstas nos arts. 40 e 64 da Lei Complementar nº 335, de 01 de janeiro de 
2021 e no inciso XX, do art. 6º do Decreto nº 131, de 12 de janeiro de 2021, bem como no 
Artigo 128, Inciso VI, da Lei Complementar nº 011 – Estatuto do s Servidores Públicos do 
Município de Goiânia, de 11 de  maio de 1992, Retificação do Parecer nº 2856 de 15 de 
dezembro de 2020, da Advocacia Setorial, desta Pasta, às fls. 3 4, e conforme o contido no 
Processo nº 47584604/2012, 
RESOLVE: 
Art. 1º - Retificar a PORTARIA Nº 2791, de 23 de outubro de 2020, que 
averbou ao tempo de serviço nos assentamentos funcionais da ser vidora MARLENE 
MONTEIRO LIMA , matrícula n° 783145-01, ocupante do cargo de Agente de Apoio 
Administrativo, lotada na Agência Municipal do Meio Ambiente, conforme citado a seguir, permanecendo inalterados os dema is termos do referido Ato. 
Onde se lê:  
10.10.1998 a 12.12.1998, totalizando, 00 (zero) ano, 02 (dois) meses e 12 (doze) dias.  
Leia-se: 
10.10.1988 a 12.12.1988, totalizando, 00 (zero) ano, 02 (dois) meses e 12 (doze) dias.  
Art. 2º - Esta Portaria entrará em v igor na data da assinatura. 
Publique-se. 
GABINETE DA SECRETÁRIA MUNI CIPAL DE ADMINISTRAÇÃO,             
aos 11 dias do mês de fevereiro de 2021.  
MARCELA ARAÚJO TEIXEIRA  
Secretária Municipal de Administração Secretaria Municipal de Administração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bl. C – P ark Lozandes – Goiânia – GO CE P 74.884-900 
Fone: 55 62 3524.4007.  
 Waldete-
 23/02/2021 - 10:00 
PORTARIA Nº 0241/2021 
A SECRE
TÁRIA MUNICIPAL DE ADMINISTRAÇÃO , no uso das 
atribuições legais, previstas nos artigos 40 e 64, da Lei Compl ementar nº 335, de 01 de janeiro 
de 2021 e no inciso XX, do Art. 6º do Decreto n° 131, de 12 de janeiro de 2021, bem como o 
fundamento no artigo 2° I,II,III, letras “a” e “b”, e § 5° da E menda Constitucional n° 41/2003, e 
o Parecer n° 1345 de 30 de novembro de 2020, da Procuradoria Es pecial Previdenciária, às fls.
59 a 64, conforme o contido no Processo n° 80340851/2019,  
RESOLVE: 
Art. 1° - Conceder  à servidora CREELEY MARIA DA SILVA,  matrícula n° 
668885-09, ocupante do cargo de Profissional de Educação, lotada na Secretaria Municipal de 
Educação, Abono de Permanência, no valor correspondente à sua contribuição previdenciária, 
junto ao Instituto de Previdência dos Servidores do Município d e Goiânia - GOIANIAPREV, 
com retroação de efeitos, a pa rtir de 16 de setembro de 2019, e nquanto permanecer em 
atividade e até o limite para a aposentadoria compulsória. 
Art. 2° - Esta Portaria entrará em v igor na data da assinatura. 
Publique-se.  
GABINETE DA SECRETÁRI
A MUNI CIPAL DE ADMINISTRAÇÃO,             
aos 11 dias do mês de fevereiro de 2021.  
MARCELA ARAÚJO TEIXEIRA 
Secretária Municipal d
e Administração Secretaria Municipal de Administração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bl. C – P ark Lozandes – Goiânia – GO CE P 74.884-900 
Fone: 55 62 3524.4007  
ELAINE  - PORTARIA 
- 23/02/2021 - 10:01 
PORTARIA N° 0242/2021 
A SECRET
ÁRIA MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais previstas nos arts. 40 e 64 da Lei Complementar nº 335, de 01 de janeiro de 
2021 e no inciso XX, do art. 6º do Decreto nº 131, de 12 de janeiro de 2021, bem como no 
Artigo 128, Inciso VI, da Lei Complementar nº 011 – Estatuto do s Servidores Públicos do 
Município de Goiânia, de 11 de  maio de 1992, Retificação do Parecer nº 2473 de 10 de 
dezembro de 2020, da Advocacia Setorial, desta Pasta, às fls. 22 e conforme o contido no Processo nº
 82866001/2020, 
RESOLVE: 
Art. 1º - Retificar a PORTARIA Nº 2720, de 09 de outubro de 2020, que 
averbou ao tempo de serviço nos a ssentamentos funcionais da ser vidora CLAUDIA ALINE 
BERNARDES MACEDO , matrícula n° 667919-04, ocupante do cargo de Auxiliar de 
Atividades Educativas, lotada na Secretaria Municipal de Educaç ão, conforme Despacho nº 7719 
de 03 de dezembro de 2020, da Gerência de Posse, Cadastros e At ualização de Dados desta 
Pasta, às fls. 21, conforme citado a seguir, permanecendo inalt erados os demais termos do 
referido Ato. 
Onde se lê:  
26.01.2015 a 30.12. 2006, totalizando, 01 (um) ano, 11 (onze)  meses e 05 (cinco) dias. 
Leia-se: 
26.01.2015 a 30.12. 2016, totalizando, 01 (um) ano, 11 (onze)  meses e 05 (cinco) dias. 
Art. 2º - Esta Portaria entrará em v igor na data da assinatura. 
Publique-se. 
GABINETE DA SECRETÁRIA MUNI CIPAL DE ADMINISTRAÇÃO,             
aos 11 dias do mês de fevereiro de 2021.  
MARCELA ARAÚJO TEIXEIRA  
Secretária Municipal de Administração Secretaria Municipal de Administraç ão 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bloco. C , Térreo. Park Lozandes – Goiân ia – GO CEP 74.884-900 
Fone:(62) 3524-4007  
Victoria - 23/02/2021 - 10:00 
PORTARIA Nº 0243/2021 
A 
SECRETÁRIA MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais previstas nos  artigos 40 e 64 da Lei Complem entar nº 335, de 01 de janeiro 
de 2021 e no inciso XX, do artigo 6º do Decreto nº 131, de 12 d e janeiro de 2021, bem como o 
Artigo 111, da Lei Complementar n° 011 – Estatuto dos Servidore s Públicos do Município de 
Goiânia, de 11 de maio de 1992, Parecer nº 87, de 27 de janeiro  de 2021, da Advocacia 
Setorial, desta Pasta, às fls. 20 e 21, conforme o contido no P rocesso nº 85270389/2020, 
RESOLVE: 
Art. 1º - Conceder  à servidora RUANA KAREM AZEVEDO DE 
OLIVEIRA, matrícula nº 1312510-01, ocupante do cargo de Especialista em S aúde, lotada na 
Secretaria Municipal de Saúde, Licença Para Acompanhar Cônjuge a partir de 08 de março 
de 2021, pelo prazo que perdurar a situação e sem remuneração . 
Art. 2º - Esta Portaria entrará em v igor na data da assinatura. 
Publique-se.  
GABINETE DA SECRETÁRIA MUNI CIPAL DE ADMINISTRAÇÃO,             
aos 11 dias do mês de fevereiro de 2021.  
MARCELA ARAÚJO TEIXEIRA 
Secretária Municipal de Administração Secretaria Municipal de Administração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bl. C – P ark Lozandes – Goiânia – GO CE P 74.884-900 
Fone: 55 62 3524.4007  
ELAINE  - PORTARIA
 - 23/02/2021 - 10:01 
PORTARIA N° 0244/2021 
A SECRET
ÁRIA MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais previstas nos arts. 40 e 64 da Lei Complementar nº 335, de 01 de janeiro de 
2021 e no inciso XX, do art. 6º do Decreto nº 131, de 12 de janeiro de 2021, bem como no 
Artigo 128, Inciso VI, da Lei Complementar nº 011 – Estatuto do s Servidores Públicos do 
Município de Goiânia, de 11 de  maio de 1992, Retificação do Parecer nº 3116 de 15 de 
dezembro de 2020, da Advocacia Setorial, desta Pasta, às fls. 31 e conforme o contido no Processo nº
 75107986/2018, 
RESOLVE: 
Art. 1º - Retificar a PORTARIA Nº 3185, de 18 de novembro de 2020, que 
averbou ao tempo de serviço nos a ssentamentos funcionais da ser vidora AZELIA MARIA 
MARTINS AMARAL , matrícula n° 394670-01, ocupante do cargo de Profissional de 
Educação, lotada na Secretaria Municipal de Educação, conforme citado a seguir, permanecendo 
inalterados os demais t ermos do referido Ato. 
Onde se lê:  
01.11.1993 a 21.11.1993, totalizando, 00 (zero) ano, 00 (zero) mês e 27 (vinte e sete) dias. 
Leia-se: 
01.11.1993 a 27.11.1993, totalizando, 00 (zero) ano, 00 (zero) mês e 27 (vinte e sete) dias. 
Art. 2º - Esta Portaria entrará em v igor na data da assinatura. 
Publique-se. 
GABINETE DA SECRETÁRIA MUNICI PAL DE ADMINISTRAÇÃO,     
aos 11 dias do mês de fevereiro de 2021.  
MARCELA ARAÚJO TEIXEIRA  
Secretária Municipal de Administração Secretaria Municipal de Administração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bl. C – P ark Lozandes – Goiânia – GO CE P 74.884-900 
Fone: 55 62 3524.4007.  
 Waldete-
 23/02/2021 - 10:01 
PORTARIA Nº 0245/2021 
A SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO , no uso das 
atribuições previstas artigos. 40 e 64, da Lei Complementar nº 335, de 01 de janeiro de 2021 e no 
inciso XX, do artigo 6º do Decreto n° 131, de 12 de janeiro de 2021, e no artigo 48, VI, da Lei 
Complementar Municipal nº 011, de 11 de maio de 1992, bem como o disposto na Portaria nº 1600, 
de 25 de maio de 2020, desta Pasta, que regulamenta o trâmite d o requerimento de Vacância no 
âmbito do Município, considerando o Parecer n.º 3719 de 02 de dezembro de 2020, da Advocacia 
Setorial, às fls. 64 a 68, e conforme o contido no Processo nº 82985280/2020. 
RESOLVE: 
Art. 1º - Conceder ao servidor NOLAR GLUSCZAK JUNIOR , matrícula nº 
1317261-01, ocupante do cargo de Procurador do Município, lotad o na Procuradoria Geral do 
Munícipio, Vacância  em virtude de posse em outro cargo inacumulável. 
Art. 2º - Esta Portaria entra em vigor na data da assinatura, surtindo se us efeitos a 
partir de 23 de março de 2020, confor me consta no Termo de Poss e, acostado aos autos. 
Publique-se. 
GABINETE DA SECRETÁRIA MUNI CIPAL DE ADMINISTRAÇÃO,             
aos 11 dias do mês de fevereiro de 2021.  
MARCELA ARAÚJO TEIXEIRA 
Secretária Municipal de Administração Secretaria Municipal de Administraç ão 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bl. C – P ark Lozandes – Goiânia – GO CE P 74.884-900 
Fone: 55 62 3524.4007.  
 Wald
ete- 23/02/2021 - 10:00 
PORTARIA Nº 0247/2021 
A SECRE
TÁRIA MUNICIPAL DE ADMINISTRAÇÃO , no uso das 
atribuições legais prvistas nos a rtigos 40 e 64, da Lei Complementar nº 335, de 01 de janeiro de 
2021 e no inciso XX, do artigo 6º do Decreto n° 131, de 12 de janeiro de 2021, bem como o 
previsto no artigo 25, § 1º, e artigo 26, inciso III, da Lei Complementar nº 091, de 26 de junho 
de 2000, regulamentada pelo Decreto nº 2131, de 16 de novembro de 2000, assim como o 
Parecer nº 935, de 27 de outubro de 2020, da Gerência de Recrutamento, Seleção, Promoção e Progressão Funcional, às fls . 17, conforme o contido no Process o nº 80096283/2019, 
RESOLVE: 
Art. 1º - Conceder a servidora REGINA CELIA PAZ DA SILVA RAMOS, 
matrícula nº 482404-01, ocupante do cargo de Profissional de Ed ucação, lotada na Secretaria 
Municipal de Educação, Adicional de Titularidade , correspondente à razão de 30% (trinta por 
cento), sobre o vencimento de se u cargo efetivo, a partir de 29  de agosto de 2019. 
Art.2º - Esta Portaria entrará em v igor na data da assinatura. 
Publique-se. 
GABINETE DA SECRETÁRIA MUNI CIPAL DE ADMINISTRAÇÃO,    
aos 12 dias do mês de fevereiro de 2021.  
MARCELA ARAÚJO TEIXEIRA 
Secretária Municipal de Administração Secretaria Municipal de Administraç ão 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bl. C – P ark Lozandes – Goiânia – GO CE P 74.884-900 
Fone: 55 62 3524.4007.  
 Wald
ete- 23/02/2021 - 14:51 
PORTARIA Nº 0248/2021 
A SECRE
TÁRIA MUNICIPAL DE ADMINISTRAÇÃO , no uso das 
atribuições legais prevista nos  artigos 40 e 64, da Lei Complem entar nº 335, de 01 de janeiro de 
2021 e no inciso XX, do artigo 6º do Decreto n° 131, de 12 de janeiro de 2021, bem como o 
artigo 25, § 1º, e artigo 26, inciso III, da Lei Complementar nº 091, de 26 de junho de 2000, 
regulamentada pelo Decreto nº 2131, de 16 de novembro de 2000, assim como o Parecer nº 
1522, de 15 de setembro de 2020, da Gerência de Recrutamento, S eleção, Promoção e 
Progressão Funcional, às fls. 18 e verso, conforme o contido no Processo nº 75048165/2018, 
RESOLVE: 
Art. 1º - Conceder  a  s e r v i d o r a  JANAINA COSTA MENDES DUARTE 
SILVA, matrícula nº 668273-05, ocupante do cargo de Profissional de Educação, lotada na 
Secretaria Municipal de Educação, Adicional de Titularidade, correspondente à razão de 15% 
(quinze por cento), sobre o vencimento de seu cargo efetivo, a partir de 31 de outubro de 2019. 
Art.2º - Esta Portaria entrará em v igor na data da assinatura. 
Publique-se. 
GABINETE DA SECRETÁRIA MUNI CIPAL DE ADMINISTRAÇÃO,             
aos 12 dias do mês de fevereiro de 2021.  
MARCELA ARAÚJO TEIXEIRA 
Secretária Municipal de Administração Secretaria Municipal de Administração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bl. C – P ark Lozandes – Goiânia – GO CE P 74.884-900 
Fone: 55 62 3524.4007.  
 Wald
ete- 23/02/2021 - 10:00 
PORTARIA Nº 0249/2021 
A SE
CRETÁRIA MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais, previstas nos artigos 40 e 64, da Lei Compl ementar nº 335, de 01 de janeiro 
de 2021 e no inciso XX, do art. 6º do Decreto n° 131, de 12 de janeiro de 2021, bem como o 
previsto no Artigo 25, § 1º, e Artigo 26, Inciso III, d a Lei Complementar nº 091, de 26 de junho 
de 2000, regulamentada pelo Decreto nº 2131, de 16 de novembro de 2000, assim como o 
Parecer nº 1515, de 17 de novembro de 2020, da Gerência de Recrutamento, Seleção, Promoção e Progrtessão Funcional,  às fls. 29 e verso, conforme o contido no Processo nº 
48716172/2012, 
RESOLVE: 
Art. 1º - Conceder a servidora DORCA BELMIRA ROSA DOS SANTOS, 
matrícula nº 1054112-02, ocupante do cargo de Profissional de E ducação, lotada na Secretaria 
Municipal de Educação, Adicional de Titularidade, correspondente à razão de 30% (vinte por 
cento), sobre o vencimento de se u cargo efetivo, a partir de 17  de outubro de 2019. 
Art.2º - Esta Portaria entrará em v igor na data da assinatura. 
Publique-se. 
GABINETE DA SECRETÁRIO MUNI CIPAL DE ADMINISTRAÇÃO,     
aos 12 dias do mês de fevereiro de 2021.  
MARCELA ARAÚJO TEIXEIRA 
Secretária Municipal de Administração Secretaria Municipal de Administraç ão 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bl. C – P ark Lozandes – Goiânia – GO CE P 74.884-900 
Fone: 55 62 3524.4007.  
 Wald
ete- 23/02/2021 - 10:02 
PORTARIA Nº 0250/2021 
A SECRE
TÁRIA MUNICIPAL DE ADMINISTRAÇÃO , no uso das 
atribuições legais, previstas nos artigos 40 e 64, da Lei Compl ementar nº 335, de 01 de janeiro 
de 2021 e no inciso XX, do artigo 6º do Decreto n° 131, de 12 de janeiro de 2021, bem como o 
previsto no artigo 25, § 1º, e artigo 26, inciso III, da Lei Complementar nº 091, de 26 de junho 
de 2000, regulamentada pelo Decreto nº 2131, de 16 de novembro de 2000, assim como o 
Parecer nº 1514, de 17 de novembro de 2020, da Gerência de Recrutamento, Seleção, Promoção e Progressão Funcional,  às fls. 17 e verso, conforme o contido no Processo nº 
80903162/2019, 
RESOLVE: 
Art. 1º - Conceder  ao servidor MARIO FRANCISCO LOBO DE 
ALMEIDA, matrícula nº 1336622-01, ocupante do cargo de Profissional de Educação, lotado 
na Secretaria Municipal de Educação, Adicional de Titularidade , correspondente à razão de 
20% (vinte por cento), sobre o vencimento de seu cargo efetivo,  a partir de 30 de outubro de 
2019. 
Art.2º - Esta Portaria entrará em v igor na data da assinatura. 
Publique-se. 
GABINETE DA SECRETÁRIA MUNI CIPAL DE ADMINISTRAÇÃO,             
aos 12 dias do mês de fevereiro de 2021.  
MARCELA ARAÚJO TEIXEIRA 
Secretária Municipal de Administração Secretaria Municipal de Administração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bl. C – P ark Lozandes – Goiânia – GO CE P 74.884-900 
Fone: 55 62 3524.4007.  
 Waldete-
 23/02/2021 - 10:02 
PORTARIA Nº 0251/2021 
A SECRE T
ÁRIA MUNICIPAL DE ADMINISTRAÇÃO , no uso das 
atribuições legais, tendo em vista o disposto nos artigos 40 e 64, da Lei Complementar nº 335, 
de 01 de janeiro de 2021 e no inciso XX, do artigo 6º do Decret o n° 131, de 12 de janeiro de 
2021, bem como o artigo 25, § 1º, e artigo 26, Inciso III, da Le i Complementar nº 091, de 26 de 
junho de 2000, regulamentada pelo Decreto nº 2131, de 16 de novembro de 2000, assim como 
o Parecer nº 1506, de 16 de novembro de 2020, da Gerência de Re crutamento, Seleção,
Promoção e Progressão Funcional,  às fls. 13 e verso, conforme o contido no Processo nº 
81709807/2019, 
RESOLVE: 
Art. 1º - Conceder  a servidora CRISTIANE DE OLIVEIRA MOREIRA, 
matrícula nº 1188364-01, ocupante do cargo de Profissional de E ducação, lotada na Secretaria 
Municipal de Educação, Adicional de Titularidade, correspondente à razão de 20% (vinte por 
cento), sobre o vencimento de se u cargo efetivo, a partir de 27  de dezembro de 2019. 
Art.2º - Esta Portaria entrará em v igor na data da assinatura. 
Publique-se. 
GABINETE DA SECRETÁRIA MUNI CIPAL DE ADMINISTRAÇÃO,             
aos 12 dias do mês de fevereiro de 2021.  
MARCELA ARAÚJO TEIXEIRA 
Secretária Municipal de Administração Secretaria Municipal de Administraç ão 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bl. C – P ark Lozandes – Goiânia – GO CE P 74.884-900 
Fone: 55 62 3524.4007.  
 Wald
ete- 23/02/2021 - 10:03 
PORTARIA Nº 0252/2021 
A SECRE
TÁRIA MUNICIPAL DE ADMINISTRAÇÃO , no uso das 
atribuições legais, previstas nos Artigos 40 e 64, da Lei Compl ementar nº 335, de 01 de janeiro 
de 2021 e no inciso XX, do artigo 6º do Decreto n° 131, de 12 de janeiro de 2021, bem como o 
artigo 25, § 1º, e artigo 26, Inciso III, da Lei Complementar nº 091, de 26 de junho de 2000, 
regulamentada pelo Decreto nº 2131, de 16 de novembro de 2000, assim como o Parecer nº 
3632, de 12 de novembro de 2019, da  Gerência de Recrutamento, S eleção, Promoção e 
Progressão Funcional, às fls. 17, conforme o contido no Process o nº 74561667/2018, 
RESOLVE: 
Art. 1º - Conceder  a servidora MARCIA GOMES PARREIRA, matrícula nº 
820237-06, ocupante do cargo de Profissional de Educação, lotada na Secretaria Municipal de 
Educação, Adicional de Titularidade , correspondente à razão de 10% (dez por cento), sobre o 
vencimento de seu cargo efetivo, a partir de 30 de maio de 2018 . 
Art.2º - Esta Portaria entrará em v igor na data da assinatura. 
Publique-se. 
GABINETE DA SECRETÁRIA MUNI CIPAL DE ADMINISTRAÇÃO,             
aos 12 dias do mês de fevereiro de 2021.  
MARCELA ARAÚJO TEIXEIRA 
Secretária Municipal de Administração Secretaria Municipal de Administração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bl. C – P ark Lozandes – Goiânia – GO CE P 74.884-900 
Fone: 55 62 3524.4007.  
 Waldete-
 23/02/2021 - 10:02 
PORTARIA Nº 0253/2021 
A SECRE
TÁRIA MUNICIPAL DE ADMINISTRAÇÃO , no uso das 
atribuições legais, previstas nos artigos 40 e 64, da Lei Compl ementar nº 335, de 01 de janeiro 
de 2021 e no inciso XX, do artigo 6º do Decreto n° 131, de 12 d e janeiro de 2021, bem como o 
artigo 25, § 1º, e artigo 26, inciso II, da Lei Complementar nº 091, de 26 d e junho de 2000, 
regulamentada pelo Decreto nº 2131, de 16 de novembro de 2000, assim como o Parecer nº 
1418, de 10 de novembro de 2020, da  Gerência de Recrutamento, S eleção, Promoção e 
Progressão Funcional, às fls. 47 e verso, conforme o contido no Processo nº 72147308/2017, 
RESOLVE: 
Art. 1º - Conceder a servidora BARBARA ANDRESSA MENDONÇA DE 
ROCHA MESQUITA, matrícula nº 1347144-01, ocupante do cargo de Profissional de 
Educação, lotada na Secretaria Municipal de Educação, Adicional de Titularidade , 
correspondente à razão de 40% (quarenta por cento), sobre o ven cimento de seu cargo efetivo, 
a partir de 02 de julho de 2019. 
Art.2º - Esta Portaria entrará em v igor na data da assinatura. 
Publique-se. 
GABINETE DA SECRETÁRIA MUNI CIPAL DE ADMINISTRAÇÃO,             
aos 12 dias do mês de fevereiro de 2021.  
MARCELA ARAÚJO TEIXEIRA 
Secretária Municipal de Administração Secretaria Municipal de Administração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal)   
Av. do Cerrado, n. 999, Bloco. C , Térreo. Park Lozandes – Goiân ia – GO CEP 74.884-900 
Fone:(62) 3524-4007  
Juliana Jacob - 23/02/2021 - 10:03 
PORTARIA Nº 0254/2021  
A SECRETÁRIA MUNICIPAL DE ADMINISTRAÇÃO , no uso das 
atribuições legais previstas nos artigos 40 e 64, da Lei Complementar nº 335, de 01 de janeiro de 
2021 e no inciso XX, do artigo 6º do Decreto n° 131, de 12 de janeiro de 2021, bem como o previsto no artigo 83 e artigo 84, inciso I, da lei Complementa r nº 011, de 11 de maio de 1992, 
regulamentada pelo Decreto nº 1040, de 28 de abril de 2015, ass im como Parecer nº 1349, de 15 
de outubro de 2020, da Gerência de Recrutamento, Seleção, Promo ção e Progressão Funcional, 
às fls. 24 e verso, confor me o contido no Processo nº 64199889/2015, 
RESOLVE: 
Art. 1º - Conceder ao servidor APARECIDO NUNES DA SILVA, matrícula nº 
594644 -01, ocupante do cargo de Agente de Apoio Educacional, l otado na Secretaria Municipal 
de Educação, Adicional de Incentivo à Profissionalização, correspondente à razão de 12% 
(doze por cento), sobre o vencim ento de seu cargo efetivo, a pa rtir de 07 de dezembro de 2015. 
Art. 2º - Esta Portaria entrará em v igor na data da assinatura. 
Publique-se.  
GABINETE DA SECRETÁRIA MUNICI PAL DE ADMINISTRAÇÃO,  
aos 12 dias do mês de fevereiro de 2021. 
MARCELA ARAÚJO TEIXEIRA 
 Secretária Municipal de Administração Secretaria Municipal de Administração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal)   
Av. do Cerrado, n. 999, Bloco. C , Térreo. Park Lozandes – Goiân ia – GO CEP 74.884-900 
Fone:(62) 3524-4007  
Juliana Jacob - 23/02/2021 - 10:02 
PORTARIA Nº 0255/2021  
A SECRETÁRIA MUNICIPAL DE ADMINISTR AÇÃO , no uso das 
atribuições legais previstas nos artigos 40 e 64, da Lei Comple mentar nº 335, de 01 de janeiro de 
2021 e no Inciso XX, do artigo 6º do Decreto n° 131, de 12 de janeiro de 2021, assim como 
Decreto nº 2906, de 05 de setembro de 2011, os artigos 19 e 20,  Inciso III, da Lei nº 8916, de 02 
de junho de 2010, e Parecer nº 1431, de 21 de outubro de 2019, da Gerência de Recrutamento, 
Seleção, Promoção e Progressão Funcional, às fls. 39 e 40, conf orme o contido no Processo nº 
69480551/2017, 
RESOLVE: 
Art. 1º - Conceder  a servidora JUNIA ALVES MARTINS, matrícula nº 
918687-01, ocupante do cargo de  Técnico em Saúde, lotada na Secretaria Municipal de Saúde, 
Adicional de Titulação, Formação e Aperfeiçoamento, correspondente à razão de 25% (vinte e 
cinco por cento), a partir  de 04 de junho 2020, sobre o vencimento do seu cargo efetivo.   
Art. 2º - Esta Portaria entrará em v igor na data da assinatura. 
Publique-se.  
GABINETE DA SECRETÁRIA MUNI CIPAL DE ADMINISTRAÇÃO,
aos 12 dias do mês de fevereiro de 2021. 
MARCELA ARAÚJO TEIXEIRA 
 Secretária Municipal de Administração Secretaria Municipal de Administração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal)   
Av. do Cerrado, n. 999, Bloco. C , Térreo. Park Lozandes – Goiân ia – GO CEP 74.884-900 
Fone:(62) 3524-4007  
Juliana Jacob - 23/02/2021 - 10:03 
PORTARIA Nº 0256/2021  
A SECRETÁRIA MUNICIPAL DE ADMINISTR AÇÃO , no uso das 
atribuições legais previstas nos artigos 40 e 64, da Lei Comple mentar nº 335, de 01 de janeiro de 
2021 e no Inciso XX, do artigo 6º do Decreto n° 131 de 12 de ja neiro de 2021, assim como Decreto 
nº 2906, de 05 de setem bro de 2011, os arti gos 19 e 20, Inciso IV, da Lei nº 8916, de 02 de junho de 
2010, e Parecer nº 882, de 14 de abril de 2020, da Gerência de Recrutamento, Seleção, Promoção e 
Progressão Funcional, às fls . 17 e verso, conforme o contido no Processo nº 77302913/2019, 
RESOLVE: 
Art. 1º - Conceder  a servidora HARIANA BORGES TELES, matrícula nº 
906727-01, ocupante do cargo de  Técnico em Saúde, lotada na Secretaria Municipal de Saúde, 
Adicional de Titulação, Formação e Aperfeiçoamento, correspondente à razão de 20% (vinte por 
cento), a partir de 09 de janeiro 2020, sobre o vencimento do s eu cargo efetivo.   
Art. 2º - Esta Portaria entrará em v igor na data da assinatura. 
Publique-se.  
GABINETE DA SECRETÁRIA MUNI CIPAL DE ADMINISTRAÇÃO,
aos 12 dias do mês de fevereiro de 2021. 
MARCELA ARAÚJO TEIXEIRA 
 Secretária Municipal de Administração Secretaria Municipal de Administração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal)   
Av. do Cerrado, n. 999, Bloco. C , Térreo. Park Lozandes – Goiân ia – GO CEP 74.884-900 
Fone:(62) 3524-4007  
Juliana Jacob - 23/02/2021 - 10:02 
PORTARIA Nº 0257/2021  
A SECRETÁRIA MUNICIPAL DE ADMINISTR AÇÃO , no uso das 
atribuições legais previstas nos artigos 40 e 64, da Lei Comple mentar nº 335, de 01 de janeiro de 
2021 e no Inciso XX, do artigo 6º do Decret o n° 131, de 12 de j aneiro de 2021, assim como Decreto 
nº 2906, de 05 de setembro de 2011, os artigos 19 e 20, Inciso V, da Lei nº 8916, de 02 de junho de 
2010, e Parecer nº 2552, de 22 de outubro de 2019, da Procurado ria Geral do Município, às fls. 12 a 
15 verso, conforme o con tido no Processo nº 78035021/2019, 
RESOLVE: 
Art. 1º - Conceder  a servidora CLAUDIA REGINA CAMPOS BARRETO, 
matrícula nº 707643-01, oc upante do cargo de  Auxiliar em Saúde, lotada na Secretari a Municipal de 
Saúde, Adicional de Titulação, Formação e Aperfeiçoamento, correspondente à razão de 15% 
(quinze por cento), a partir d e 29 de março de 2019, sobre o ve ncimento do seu cargo efetivo.   
Art. 2º - Esta Portaria entrará em v igor na data da assinatura. 
Publique-se.  
GABINETE DA SECRETÁRIA MUNICIPAL DE ADMINISTRAÇÃO,  
aos 12 dias do mês de fevereiro de 2021. 
MARCELA ARAÚJO TEIXEIRA 
 Secretária Municipal de Administração Secretaria Municipal de Administração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal)   
Av. do Cerrado, n. 999, Bloco. C , Térreo. Park Lozandes – Goiân ia – GO CEP 74.884-900 
Fone:(62) 3524-4007  
Juliana Jacob - 23/02/2021 - 10:02 
PORTARIA Nº 0258/2021  
A SECRETÁRIA MUNICIPAL DE ADMINISTR AÇÃO , no uso das 
atribuições legais previstas nos artigos 40 e 64, da Lei Comple mentar nº 335, de 01 de janeiro de 
2021 e no inciso XX, do artigo 6º  do Decreto n° 131, de 12 de j aneiro de 2021, assim como Decreto 
nº 2906, de 05 de setembro de 2011, os artigos 19 e 20, inciso V, da Lei nº 8916, de 02 de junho de 
2010, e Parecer nº 1421, de 17 de novembro de 2020, da Gerência  de Recrutamento, Seleção, 
Promoção e Progressão Funcional,  às fls. 11 e verso, conforme o  contido no Processo nº 
82832327/2020, 
RESOLVE: 
Art. 1º - Conceder  ao servidor JORGE JACOB DE ALMEIDA JUNIOR, 
matrícula nº 693235-01, ocupante do cargo de Técnico em Saúde, lotado na S ecretaria Municipal de 
Saúde, Adicional de Titulação, Formação e Aperfeiçoamento, correspondente à razão de 15% 
(quinze por cento), a partir d e 10 de março de 2020, sobre o ve ncimento do seu cargo efetivo.   
Art. 2º - Esta Portaria entrará em v igor na data da assinatura. 
Publique-se.  
GABINETE DA SECRETÁRIA MUNI CIPAL DE ADMINISTRAÇÃO,
aos 12 dias do mês de fevereiro de 2021. 
MARCELA ARAÚJO TEIXEIRA 
 Secretária Municipal de Administração Secretaria Municipal de Administração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal)   
Av. do Cerrado, n. 999, Bloco. C , Térreo. Park Lozandes – Goiân ia – GO CEP 74.884-900 
Fone:(62) 3524-4007  
Juliana Jacob - 23/02/2021 - 10:05 
PORTARIA Nº 0259/2021  
A SECRETÁRIA MUNICIPAL DE ADMINISTR AÇÃO , no uso das atribuições 
legais previstas nos artigos 40 e 64, da Lei Complementar nº 33 5, de 01 de janeiro de 2021 e no 
Inciso XX, do artigo 6º do Decreto n° 131, de 12 de janeiro de 2021, assim como Decreto nº 2906, de 
05 de setembro de 2011, os artigos 19 e 20, Inciso VI, da Lei n º 8916, de 02 de junho de 2010, e 
Parecer nº 814, de 23 de março de 2020, da Gerência de Recrutamento, Seleção, Promoção e 
Progressão Funcional, às fls. 11 e verso, conforme o contido no Processo nº 79830771/2019, 
RESOLVE: 
Art. 1º - Conceder a servidora SUELLEN CARNEIRO DE LIMA, matrícula nº 
627313-02, ocupante do cargo de  Especialista em Saúde, lotada na Secretaria Municipal de Saúde,  
Adicional de Titulação, Formação e Aperfeiçoamento, correspondente à razão de 10% (dez por 
cento), a partir de 06 de setembro 2019, sobre o vencimento do seu cargo efetivo.   
Art. 2º - Esta Portaria entrará em v igor na data da assinatura. 
Publique-se.  
GABINETE DA SECRETÁRIA MUNICIPAL DE ADMINISTRAÇÃO,  
aos 12 dias do mês de fevereiro de 2021. 
MARCELA ARAÚJO TEIXEIRA 
 Secretária Municipal de Administração Secretaria Municipal de Administração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal)   
Av. do Cerrado, n. 999, Bloco. C , Térreo. Park Lozandes – Goiân ia – GO CEP 74.884-900 
Fone:(62) 3524-4007  
Juliana Jacob - 23/02/2021 - 10:02 
PORTARIA Nº 0260/2021  
A SECRETÁRIA MUNICIPAL DE ADMINISTR AÇÃO , no uso das atribuições 
legais previstas nos artigos 40 e 64, da Lei Complementar nº 33 5, de 01 de janeiro de 2021 e no 
Inciso XX, do artigo 6º do Decreto n° 131 de 12 de janeiro de 2 021, assim como Decreto nº 2906, de 
05 de setembro de 2011, os artigos 19 e 20, Inciso III, da Lei nº 8916, de 02 de junho de 2010, e 
Parecer nº 103, de 29 de outubro de 2020, da Gerência de Recrut amento, Seleção, Promoção e 
Progressão Funcional, às fls. 11 e 12, conforme o contido no Pr ocesso nº 83612959/2020, 
RESOLVE: 
Art. 1º - Conceder a servidora WELCIA QUEIROZ DA SILVA, matrícula nº 
724068-01, ocupante do cargo de  Especialista em Saúde, lotada na Secretaria Municipal de Saúde,  
Adicional de Titulação, Formação e Aperfeiçoamento, correspondente à razão de 25% (vinte e 
cinco por cento), a partir  de 19 de junho de 2020, sobre o venc imento do seu cargo efetivo.   
Art. 2º - Esta Portaria entrará em v igor na data da assinatura. 
Publique-se.  
GABINETE DA SECRETÁRIA MUNICIPAL DE ADMINISTRAÇÃO,  
aos 12 dias do mês de fevereiro de 2021. 
MARCELA ARAÚJO TEIXEIRA 
 Secretária Municipal de Administração Secretaria Municipal de Administração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal)   
Av. do Cerrado, n. 999, Bloco. C , Térreo. Park Lozandes – Goiân ia – GO CEP 74.884-900 
Fone:(62) 3524-4007  
Juliana Jacob - 23/02/2021 - 10:04 
PORTARIA Nº 0261/2021  
A SECRETÁRIA MUNICIPAL DE ADMINISTR AÇÃO , no uso das 
atribuições legais previstas nos artigos 40 e 64, da Lei Comple mentar nº 335, de 01 de janeiro de 
2021 e no Inciso XX, do artigo 6º do Decreto n° 131 de 12 de ja neiro de 2021, assim como Decreto 
nº 2906, de 05 de setem bro de 2011, os arti gos 19 e 20, Inciso IV, da Lei nº 8916, de 02 de junho de 
2010, e Parecer nº 1438, de 22 de outubro de 2020, da Gerência de Recrutamento, Seleção, 
Promoção e Progressão Funcional,  às fls. 13 e 14, conforme o contido no Processo nº 
82886656/2020, 
RESOLVE: 
Art. 1º - Conceder  ao servidor TIAGO FREIRE GOMES, matrícula nº 
1310631-01, ocupante do cargo de  Técnico em Saúde, lotado na Secr etaria Municipal de Saúde, 
Adicional de Titulação, Formação e Aperfeiçoamento, correspondente à razão de 20% (vinte por 
cento), a partir de 12 de mar ço 2020, sobre o vencimento do seu  cargo efetivo.   
Art. 2º - Esta Portaria entrará em v igor na data da assinatura. 
Publique-se.  
GABINETE DA SECRETÁRIA MUNI CIPAL DE ADMINISTRAÇÃO,
aos 12 dias do mês de fevereiro de 2021. 
MARCELA ARAÚJO TEIXEIRA 
 Secretária Municipal de Administração Secretaria Municipal de Administração  
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal)   
Av. do Cerrado, n. 999, Bloco. C , Térreo. Park Lozandes – Goiân ia – GO CEP 74.884-900 
Fone:(62) 3524-4007  
Juliana Jacob - 23/02/2021 - 10:04 
PORTARIA Nº 0262/2021  
A SECRETÁRIA MUNICIPAL DE ADMINISTR AÇÃO , no uso das 
atribuições legais previstas nos artigos 40 e 64, da Lei Comple mentar nº 335, de 01 de janeiro de 
2021 e no Inciso XX, do artigo 6º do Decreto n° 131 de 12 de ja neiro de 2021, assim como Decreto 
nº 2906, de 05 de setem bro de 2011, os arti gos 19 e 20, Inciso VI, da Lei nº 8916, de 02 de junho de 
2010, e Parecer nº 795, de 20 de março de 2020, da Gerência de Recrutamento, Seleção, Promoção 
e Progressão Funcional, às fl s. 28 e verso, conforme o contido no Processo nº 78456132/2019, 
RESOLVE: 
Art. 1º - Conceder  a servidora KELMA ADRIANA DE OLIVEIRA BRAGA 
PEREIRA, matrícula nº 904589-01, ocupante do cargo de  Técnico em Saúde, lotada na Secretaria 
Municipal de Saúde, Adicional de Titulação, Formação e Aperfeiçoamento, correspondente à 
razão de 10% (dez por cento) , a partir de 04 de novembro de 201 9, sobre o vencimento do seu cargo 
efetivo.   
Art. 2º - Esta Portaria entrará em v igor na data da assinatura. 
Publique-se.  
GABINETE DA SECRETÁRIA MUNICI PAL DE ADMINISTRAÇÃO,  
aos 12 dias do mês de fevereiro de 2021. 
MARCELA ARAÚJO TEIXEIRA 
 Secretária Municipal de Administração Secretaria Municipal de Administração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal)   
Av. do Cerrado, n. 999, Bloco. C , Térreo. Park Lozandes – Goiân ia – GO CEP 74.884-900 
Fone:(62) 3524-4007  
Juliana Jacob - 23/02/2021 - 10:04 
PORTARIA Nº 0263/2021  
A SECRETÁRIA MUNICIPAL DE ADMINISTR AÇÃO , no uso das 
atribuições legais previstas nos artigos 40 e 64, da Lei Comple mentar nº 335, de 01 de janeiro de 
2021 e no Inciso XX, do artigo 6º do Decreto n° 131, de 12 de j aneiro de 2021, artigo 36, Inciso II, 
da Lei Complementar nº 313, de 30 de outubro de 2018, assim com o o Parecer nº 362, de 17 de 
março de 2020, da Procuradoria Geral do Município, desta Pasta,  às fls. 14 a 16 verso, conforme o 
contido no Processo nº 81567841/2019,  
RESOLVE: 
Art. 1º - Conceder ao servidor PAULO GUIMARAES PEREIRA, matrícula nº 
1311140-01, ocupante do cargo de  Procurador do Município, lota do na Procuradoria Geral do 
Município, Adicional de Titulação e Aperfeiçoamento, correspondente à razão de 30% (trinta por 
cento), a partir de 13 de dezembro de 2019, sobre o vencimento do seu cargo efetivo. 
Art. 2º - Esta Portaria entrará em v igor na data da assinatura. 
Publique-se.  
GABINETE DA SECRETÁRIA MUNICIPAL DE ADM INISTRAÇÃO,
aos 12 dias do mês de fevereiro de 2021. 
MARCELA ARAÚJO TEIXEIRA 
Secretária Municipal de Administração Secretaria Municipal de Administração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal)   
Av. do Cerrado, n. 999, Bloco. C , Térreo. Park Lozandes – Goiân ia – GO CEP 74.884-900 
Fone:(62) 3524-4007  
Juliana Jacob - 23/02/2021 - 10:03 
PORTARIA Nº 0264/2021  
A SECRETÁRIA MUNICIPAL DE ADMINISTRAÇÃO , no uso das 
atribuições legais previstas nos A rtigos 40 e 64, da Lei Comple mentar nº 335, de 01 de janeiro de 
2021 e no Inciso XX, do Artigo 6º  do Decreto n° 131, de 12 de j aneiro de 2021, bem como o previsto 
no Artigo 25, § 1º, e Artigo 26, Inciso III, da Lei Complementar nº 091, de 26 de junho de 2000, 
regulamentada pelo Decreto nº 2131, de 16 de novembro de 2000, assim como o Parecer nº 217, de 
14 de fevereiro de 2020, da Procuradoria Geral do Município, às fls. 35 a 41, conforme o contido no 
Processo nº 71601579/2017, 
RESOLVE: 
Art. 1º - Conceder a servidora DIVINA MARTA FALEIRO VAZ, matrícula nº 
619612-06, ocupante do cargo de Profissional de Educação, lotada na Secretaria Municipal de Educação, Adicional de Titularidade , correspondente à razão de 20% (vinte por cento), sobre o 
vencimento de seu cargo efeti vo, a partir de 19 de setembro de 2017. 
Art. 2º - Esta Portaria entrará em v igor na data da assinatura. 
Publique-se.  
GABINETE DA SECRETÁRIA MUNICI PAL DE ADMINISTRAÇÃO,  
aos 12 dias do mês de fevereiro de 2021. 
MARCELA ARAÚJO TEIXEIRA 
 Secretária Municipal de Administração Secretaria Municipal de Administração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal)   
Av. do Cerrado, n. 999, Bloco. C , Térreo. Park Lozandes – Goiân ia – GO CEP 74.884-900 
Fone:(62) 3524-4007  
Juliana Jacob - 23/02/2021 - 10:05 
PORTARIA Nº 0265/2021 
A 
SECRETÁRIA MUNICIPAL DE ADMINISTRAÇÃO , no uso das 
atribuições legais previstas nos artigos 40 e 64, da Lei Complementar nº 335, de 01 de janeiro de 
2021 e no Inciso XX, do artigo 6º do Decreto n° 131, de 12 de j aneiro de 2021, bem como no artigo 
25, § 1º, e artigo 26, Inciso III, da Lei Complementar nº 091, de 26 de junho de 2000, 
regulamentada pelo Decreto nº  2131, de 16 de novembro de 2000, assim como o Despacho nº 3570, 
de 30 de dezembro de 2020, da Gerência de Recrutamento, Seleção, Promoção e Progressão Funcional, às fls. 32, conforme  o contido nos Processos nº 8336 9434/2020 e 61693777/2015 
RESOLVE: 
Art. 1º - Retificar o item 31 da PORTARIA Nº 4035, de 07 de dezembro de 
2016, que concedeu ao servidor PAULO FABIANO STOFFELSHAUS, matrícula nº 1069080-01, 
Profissional de Educação, lotado na Secretaria Municipal de Educação, Adicional de Titularidade , 
na parte relativa a porcentagem  concedida, permanecendo inalter ados os demais termos do referido 
Ato. 
Onde se lê:  
Correspondente à razão de 20% (vinte por cento), a partir de 28  de abril de 2015.  
Leia-se:  Correspondente à razão de 30% (trinta por cento), a partir de 2 8 de abril de 2015.  
Art. 2º - Esta Portaria entrará em v igor na data da assinatura. 
Publique-se.  
GABINETE DA SECRETÁRIA MUNICI PAL DE ADMINISTRAÇÃO,  
aos 12 dias do mês de fevereiro de 2021. 
MARCELA ARAÚJO TEIXEIRA 
 Secretária Municipal de Administração Secretaria Municipal de Administração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal)   
Av. do Cerrado, n. 999, Bloco. C , Térreo. Park Lozandes – Goiân ia – GO CEP 74.884-900 
Fone:(62) 3524-4007  
Juliana Jacob - 23/02/2021 - 10:03 
PORTARIA Nº 0266/2021 
A S
ECRETÁRIA MUNICIPAL DE ADMINISTRAÇÃO , no uso das atribuições 
legais previstas nos artigos 40 e 64, da Lei Complementar nº 33 5, de 01 de janeiro de 2021 e no Inciso 
XX, do artigo 6º do Decreto n° 131 de 12 de janeiro de 2021, be m como o Artigo 25, § 1º, e Artigo 26, 
Inciso III, da Lei Complementar nº 091, de 26 de junho de 2000,  regulamentada pelo Decreto nº 2131, 
de 16 de novembro de 2000, assim como o Despacho nº 3571, de 30 de dezembro de 2020, da Gerência 
de Recrutamento, Seleção, Promoção e Progressão Funcional, às f ls. 23, conforme o contido nos 
Processos nº 66147711/2016, 64084721/2015 e 84687707/2020, 
RESOLVE: 
Art. 1º - Retificar a PORTARIA Nº 0174, de 14 de janeiro de 201 9, que concedeu 
à servidora SHEILA PERES LEMES, matrícula nº 873268-01/02, Profissional de Educação, lotada na 
Secretaria Municipal de Educação, Adicional de Titularidade, na parte relativa a porcentagem 
concedida, permanecendo inalterados os demais termos do referid o Ato. 
Onde se lê:  Correspondente à razão de 25% (vinte e cinco por cento), em ambos os contratos, sendo 20% (vinte por 
cento), a partir de 26 de novembro de 2015, e 05% (cinco por ce nto), a partir de 19 de maio de 2016, 
sobre o vencimento de seu cargo efetivo. 
Leia-se:  
Correspondente à razão de 30% (trinta por cento), em ambos os c ontratos, sendo 20% (vinte por cento), 
a partir de 26 de novembro de 2015 e 30 % (cinco por cento), a partir de 19 de maio de 2016, sobre o 
vencimento de seu cargo efetivo.  
Art. 2º - Esta Portaria entrará em vigor na data da assinatura. 
Publique-se.   
GABINETE
 DA SECRETÁRIA MUNI CIPAL DE ADM INISTRAÇÃO,  
aos 12 dias do mês de fevereiro de 2021. 
MARCELA ARAÚJO TEIXEIRA 
 Secretária Municipal de Administração Secretaria Municipal de Administração  
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bloco. B , Térreo. Park Lozandes – Goiân ia – GO CEP 74.884-900 
Fone:(62) 3524-4007  
SANDRA- 23/02/2021 - 16:45 
PORTARIA Nº 0321/2021 
A SECRET
ÁRIA MUNICIPAL DE ADMINISTRAÇÃO , no uso das suas 
atribuições legais, previstas  nos artigos 40 e 64, da Lei Complementar nº 335, de 01 de janeiro 
de 2021 e no artigo 6º, inciso XX, do Decreto nº 131, de 12 de janeiro de 2021, e em 
atendimento ao Art. 3°, inciso XXI, da Instrução Normativa n° 0 010/2015 do Tribunal de 
Contas dos Municípios do Estado de Goiás,  
RESOLVE: 
Art. 1° Retificar as
 Portarias nºs 0297, 0298 e 0301 , todas datadas em 18 de 
fevereiro de 2021, publicadas no Di ário Oficial do Município de  Goiânia-edição 7489, que 
dispõem acerca da designação do servidor RAFAEL CINTRA MAGALHÃES , como Fiscal 
de empenhos, para contratação de empresa para aquisição de apar elhos de ar condicionado, 
para considerar como correto: 
Onde se lê:  
RAFAEL CINTRA MAGALHÃES , matrícula nº 1203975-01, Gerente de 
Elaboração, Projetos, Termo s de Referência e Editais. 
Leia-se: RAFAEL CINTRA MAGALHÃES , matrícula nº 1203975-01, Assistente 
Administrativo. 
Art. 2 ° Ficam inalterados os dema is termos do referido Ato. 
Art. 3 ° Esta Portaria entra em vigor na data de sua publicação. Publique-se. GABINETE DA SECRETÁRIA MUNICIPAL DE ADMINISTRAÇÃO ,
aos 22 dias do mês de fevereiro de 2021. 
MARCELA ARAÚJO TEIXEIRA 
Secretária Municipal de Administração Secretaria Municipal de Administração  
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bloco. B , Térreo. Park Lozandes – Goiân ia – GO CEP 74.884-900 
Fone:(62) 3524-4007  
SANDRA- 23/02/2021 - 16:49 
PORTARIA Nº 0339/2021 
A SECRET ÁRI
A MUNICIPAL DE ADMINISTRAÇÃO , no uso das suas 
atribuições legais, previstas  nos artigos 40 e 64, da Lei Complementar nº 335, de 01 de janeiro 
de 2021 e no artigo 6º, inciso XX, do Decreto nº 131, de 12 de janeiro de 2021, e em 
atendimento ao Art. 3°, inciso XXI, da Instrução Normativa n° 0 010/2015 do Tribunal de 
Contas dos Municípios do Estado de Goiás,  
RESOLVE: 
Art. 1° Retificar as 
Portarias nºs 0296, 0299 e 0300 , todas datadas em 18 de 
fevereiro de 2021, publicadas no Di ário Oficial do Município de  Goiânia-edição 7489, que 
dispõem acerca da designação do servidor GILBERTO PEREIRA DE SOUZA , como 
Gestor de empenhos, para contratação de empresa para aquisição de aparelhos de ar 
condicionado, para considerar como correto: 
Onde se lê:  
GILBERTO PIRES LIMA SOARES , matrícula nº 1352920-03, Diretor 
Administrativo. 
Leia-se: GILBERTO PEREIRA DE SOUZA , matrícula nº 1352920-03, Diretor de 
Administração e Finanças. 
Art. 2 ° Ficam inalterados os dema is termos do referido Ato. 
Art. 3 ° Esta Portaria entra em vigor na data de sua publicação. Publique-se. GABINETE DA SECRETÁRIA MUNICIPAL DE ADMINISTRAÇÃO ,
aos 23 dias do mês de fevereiro de 2021. 
MARCELA ARAÚJO TEIXEIRA 
Secretária Municipal de Administração Secretaria Municipal de Administração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bl. C – P ark Lozandes – Goiânia – GO CE P 74.884-900 
Fone: 55 62 3524.4007  
SANDRA
 - 23/02/2021 - 16:45 
PORTARIA Nº 0340/2021 
A SEC RETÁRIA MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas atribuições 
legais, previstas nos artigos 40 e 64, da L ei Complementar nº 3 35, de 01 de janeiro de 2021, e no artigo 6º 
inciso XX, do Decreto nº 131, de 12 de janeiro de 2021, e consi derando a apresentação da documentação 
que comprova a não ocorrência das vedações do artigo 20-A, da L ei Orgânica do Município de Goiânia, 
bem como o disposto no Decreto nº 451, de 21 de janeiro de 2021,  
RESOLVE: 
Art. 1º Designar a servidora DIVINA VANDERLENA FELICIO FERREIRA,  
matrícula nº 1086316-01,  CPF nº 006.587.381-51, para exercer a Função de Confiança Símbolo FC-I , 
com lotação junto à Gerência de Apoio Administrativo da Diretor ia Administrativa, desta Pasta, com a 
atribuição de prestar serviços relacionados ao Assessoramento e  demais demandas do Gabinete desta 
Secretaria. 
Art. 2º Designar a servidora ELISÂNGELA ALVES DE ARAÚJO,  m a t r í c u l a  n º  
748005-01,  CPF nº 767.051.531-72, para exercer a Função de Confiança Símbolo FC-I , com lotação 
junto à Gerência de Gestão de Contratos e Convênios, desta Pasta, com a atribuição de prestar serviços 
relacionados à acompanhar a tramitação dos Processos relativos a Contratos e Convênios, executando as 
atividades necessárias para sua p lena execução, fiscalizar a execução de Contrato referente a telefonia 
móvel, desta Pasta, e exercer outras atividades correlatas à su a área de atuação e as que lhe forem 
determinadas pela Chefia Imediata. 
Art.  3° Esta Portaria entrará em vigor na data de sua assinatura, retro agindo seus efeitos 
a partir de 05 de fevereiro de 2021.  
Publique-se.  
GABINETE DA SECRETÁRIA MUNICIPAL DE ADMINISTRAÇÃO , 
aos 23 dias do mês de fevereiro de 2021.  
MARCELA 
ARAÚJO TEIXEIRA 
Secretária Municipal de Administração Secretaria Municipal de Administração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bl. C – P ark Lozandes – Goiânia – GO CE P 74.884-900 
Fone: 55 62 3524.4007  
SANDRA - 2
3/02/2021 - 16:45 
PORTARIA Nº 0341/2021 
A SECRETÁRIA MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais, prevista s nos artigos 40 e 64, da Lei Compl ementar nº 335, de 01 de janeiro de 
2021, e no artigo 6º inciso XX, do Decreto nº 131, de 12 de jan eiro de 2021, e considerando a 
apresentação da documentação que comprova a não ocorrência das vedações do artigo 20-A, da 
Lei Orgânica do Município de Goiânia, bem como o disposto no De creto nº 451, de 21 de janeiro 
de 2021,  
RESOLVE: 
Art. 1º Designar a servidora ELIETE RODRIGUES DE CAMARGO,  
matrícula nº 1091131-01,  CPF nº 783.228.551-68, para exercer a Função de Confiança Símbolo 
FC-II , com lotação junto à Secretaria Geral, desta Pasta, com a atri buição de prestar serviços 
relacionados a análise de Processos de Contrato de Pessoal, dig itação e numeração de Processos 
diversos, encaminhar e receber Processos no Sistema, controle e  organização de material de 
expediente, e demais atribuições  pertinentes a serem repassadas  pela Chefia Imediata.  
Art.  2° Esta Portaria entrará em vigor na data de sua publicação.  
Publique-se.  
GABINETE DA SECRETÁRIA MUNICIPAL DE ADMINISTRAÇÃO ,            
aos 23 dias do mês de fevereiro de 2021.  
MARCELA ARAÚJO TEIXEIRA 
Secretária Municipal de Administração Secretaria Municipal de Administração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bl. C – P ark Lozandes – Goiânia – GO CE P 74.884-900 
Fone: 55 62 3524.4007  
SANDRA - 23/02/2021 - 16:50 
PORTARIA Nº 0342/2021 
A SECRETÁRIA MUNICIPAL DE ADMINISTRAÇÃO , no uso das suas atribuições 
legais, previstas nos artigos 40 e 64, da L ei Complementar nº 3 35, de 01 de janeiro de 2021, e no artigo 6º 
inciso XX, do Decreto nº 131, de 12 de janeiro de 2021, e consi derando a apresentação da documentação 
que comprova a não ocorrência das vedações do artigo 20-A, da L ei Orgânica do Município de Goiânia, 
bem como o disposto no Decreto nº 451, de 21 de janeiro de 2021,  
RESOLVE: 
Art. 1º  Designar o servidor LUIZ RÔMULO MAFRA BARBOSA,  matrícula nº 
518360-02,  CPF nº 585.561.251-15, para exercer a Função de Confiança Símbolo FC-II , com lotação 
junto à Gerência de Lançamento e Fechamento de Folha de Pagamento, desta Pasta, com a atribuição de 
prestar serviços relacionados a coordenar Processos de Pagament o Recolhido, Auxilio Funeral, abertura e 
juntada de Processos, lançamentos diversos em Folha de Pagament o, acompanhamento do fluxo de 
documentos em especial com prazo s, recebe e encaminha Processos  no Sistema Eletrônico. 
Art. 2º  Designar a servidora NORMA LÚCIA CALIXTO SANTANA,  matrícula nº 
532533-03,  CPF nº 556.885.781-49, para exercer a Função de Confiança Símbolo FC-II , com lotação 
junto à Superintendência de Gestão de Pessoas e Folha de Pagame nto, desta Pasta, com a atribuição de 
prestar serviços relacionados ao Atendimento ao Público recepçã o e via telefone, acompanhamento do 
fluxo de documentos em especial com prazos, recebimento, regist ro, distribuição e controle em planilha 
Excel e arquivo, elaboração de Comunicado Interno e Externo, or ganizar e manter em o rdem o arquivo de 
documentos, Processos, Receber e encaminhar Processos no Sistem a Eletrônico. 
Art.  3° Esta Portaria entrará em vigor na data de sua publicação . 
 Publique-se.  
GABINETE DA SECRETÁRIA MUNICIPAL DE ADMINISTRAÇÃO , 
aos 23 dias do mês de fevereiro de 2021.  
MARCELA ARA
ÚJO TEIXEIRA 
Secretária Municipal de Administração Secretaria Municipal de Administração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bl. C – P ark Lozandes – Goiânia – GO CE P 74.884-900 
Fone: 55 62 3524.4007  
SANDRA - 23/02/2021 - 16:45 
PORTARIA Nº 0343/2021 
A SECRETÁRIA MUNICIPAL DE ADMINISTRAÇÃO , n o  u s o  d e  s u a s  
atribuições legais, prevista s nos artigos 40 e 64, da Lei Compl ementar nº 335, de 01 de janeiro de 
2021, e no artigo 6º inciso XX, do Decreto nº 131, de 12 de jan eiro de 2021, e considerando a 
apresentação da documentação que comprova a não ocorrência das vedações do artigo 20-A, da 
Lei Orgânica do Município de Goiânia, bem como o disposto no De creto nº 451, de 21 de janeiro 
de 2021,  
RESOLVE: 
Art. 1º Designar o servidor ADAILTON ALVES MAIA,  matrícula nº 514446-
03, CPF nº 335.412.991-34, para exercer a Função de Confiança Símbolo FC-III, com lotação 
junto à Gerência de Apoio Administrativo da Diretoria Administrativa, desta Pasta, com a 
atribuição de prestar serviços r elacionados à promoção, coorden ação, orientação dos serviços de 
limpeza, higienização, manutenção, conservação e reforma das instalações elétricas, hidráulicas, sanitárias, de ar condicionado e de segurança do trabalho, cont ra incêndios, vigilância das 
instalações e bens permanentes, r ecepção e trânsito de pessoas,  e a verificação das ocorrências de 
irregularidades, adotando as providências necessárias ao regular funcionamento das atividades de Apoio Operacional desta Secretaria.  
Art. 2° Esta Portaria entrará em vi gor na data de sua publicação . 
Publique-se.  
GABINETE DA SECRETÁRIA MUNICIPAL DE ADMINISTRAÇÃO , 
aos 23 dias do mês de fevereiro de 2021.  
MARCELA ARA
ÚJO TEIXEIRA 
Secretária Municipal de Administração Secretaria Municipal de Administração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bloco. C , Térreo. Park Lozandes – Goiân ia – GO CEP 74.884-900 
Fone:(62) 3524-4007.  
PORTARIA SANDRA - 23/02/2021 - 16:45 
PORTARIA Nº 0344/2021 
A SECRETÁRI
A MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais, previstas nos artigos 40 e 64, da Lei Compl ementar nº 335, de 01 de janeiro 
de 2021 e no artigo 6º, inciso XX, do Decreto nº 131, de 12 de janeiro de 2021, considerando o 
Parecer de Movimentação nº 032/2021, da Gerência de Recrutament o, Seleção, Promoção e 
Progressão/Diretoria de Gestão de Pessoas e Escola de Governo Darci Accorsi, desta Pasta.  
RESOLVE: 
Art. 1º Transferir a lotação do servidor EDUARDO ERIC LOPES SILVA , 
matrícula nº 677396-01, ocupante do cargo de Assistente Adminis trativo, do Escritório de 
Prioridades Estratégicas para Secretaria Municipal de Administr ação. 
Art. 2º Esta Portaria entrará em vigor na data de sua assinatura, retro agindo seus 
efeitos a partir de  22 de fevereiro de 2021. 
Publique-se. 
GABINETE DA SECRETÁRIA MUNICIPAL DE ADMINISTRAÇÃO ,     
aos 23 dias do mês de fevereiro de 2021.  
MARCELA ARAÚJO TEIXEIRA 
Secretária Municipal de Administração Secretaria Municipal de Administração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal)  
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiân ia – GO CEP 74.884‐900  
Fone:(62) 3524‐6320   1 
A VISO DE LICITAÇÃO  
PREGÃO ELETRÔNICO N.º 002/2021 - SRP  
O MUNICÍPIO DE GOIÂNIA , 
mediante solicitação da Secretaria Municipal de 
Administração / Demais Órgãos Participantes , através da Secretaria Municipal de 
Administração, bem como pela titular da Pasta, designada pelo D ecreto Municipal nº 006/2021, 
torna público aos interessados, que no dia 10/03/2021, às 09h00min  (horário de Brasília-DF), 
far-se-á a abertura da sessã o de disputa de lances do Pregão Eletrônico nº 002/2021-SRP,  do 
tipo MENOR PREÇO , conforme processo nº 29671/2020, cujo objeto é “Aquisição de 
monitores para atender às necessidades da Prefeitura Municipal de Goiânia, conforme 
condições e especificações estabelecidas no Edital e seus Anexo s, para inclusão no Sistema 
de Registro de Preços ”, por meio do Portal de Compras do Governo Federal – 
https://www.gov.br/compras/pt-br. O Edital de Licitação encontr a-se disponível no protocolo da 
SEMAD no endereço Palácio das Campinas - Venerando de Freitas B orges (Paço Municipal) 
Avenida do Cerrado nº 999, Bloco B, Térreo. Park Lozandes – Goi ânia - GO - CEP: 74884-900 
Fone: (62) 3524-6320 e-mail: se mad.gerpre@goiania.go.gov.br ou por meio eletrônico no site 
https://www10.goiania.go.gov.br/publicweb/.  
  Goiânia, 18 de fevereiro de 2021.  
MARCELA ARAÚJO 
TEIXEIRA  
Secretária Municipal de Administração  Secretaria Municipal de Administração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal)  
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiân ia – GO CEP 74.884‐900  
Fone:(62) 3524‐6320  
1 
A VISO DE LICITAÇÃO  
PREGÃO ELETRÔNICO N.º 003/2021 
O MUNICÍPIO DE 
GOIÂNIA , mediante solicitação da Secretaria Municipal de Educação 
– SME , através da Secretaria Municipa l de Administração, bem como pe la titular da Pasta,
designada pelo Decreto Municipal nº 006/2021, torna público aos interessados, que no dia 
10/03/2021, às 09h00min  (horário de Brasília-DF), far-se-á a abertura da sessão de dis puta de 
lances do Pregão Eletrônico nº 003/2021,  do tipo MENOR PREÇO , conforme processo nº 
29615/2020, cujo objeto é “Aquisição de materiais para compor kits de primeiros socorros 
em atendimento à Secretaria Muni cipal de Educação, proveniente de Fonte de Recurso 
115 – Transferências de Recursos do Fundo Nacional do Desenvolvimento da Educação - FNDE - RECURSO FEDERAL, conforme condições e especificações est abelecidas no 
Edital e seus Anexos”,  por meio do Portal de Compras do Governo Federal – 
https://www.gov.br/compras/pt-br. O Edital de Licitação encontr a-se disponível no protocolo da 
SEMAD no endereço Palácio das Campinas - Venerando de Freitas B orges (Paço Municipal) 
Avenida do Cerrado nº 999, Bloco B, Térreo. Park Lozandes – Goi ânia - GO - CEP: 74884-900 
Fone: (62) 3524-6320 e-mail: se mad.gerpre@goiania.go.gov.br ou por meio eletrônico no site 
https://www10.goiania.go.gov.br.  
  Goiânia, 19 de fevereiro de 2021.  
MARCELA ARAÚJO TEIXEIRA  
Secretária Municipal de Administração  Secretaria M unicipal
 de Planejamento Urbano e Habitação  
Av. do Cerrado, nº 999, Park Lozandes,  
Paço Municipal, Térreo e 1º anda r, Bloco E – Goiânia – GO.  
CEP: 74884‐900 – Tel.: 556235246302 / 6303  
seplanh.gabinete@gmail.com 1 
CERTIDÃO Nº.005/2021  
O Secretário Municipal de Planejamento Urbano e Habitação, n o  u s o  d e  s u a s  
atribuições legais e tendo em vista o disposto no art. 17, da L ei nº. 4.526, de 20 de janeiro de 1972, 
e Lei Complementar nº. 171, de 29 de maio de 2007 – Plano Diret or de Goiânia, Lei Complementar 
nº. 177, de 19 de janeiro de 2008 e Decreto nº. 092, de 16 de j aneiro de 2018, bem como 
considerando o contido no Processo nº. 67335320/2016 de interesse de TAVEIRA ALVIM E 
TOLEDO PARTICIPAÇÕES LTDA:
RESOLVE:  
Art. 1º. F
ica aprovado o Remembramento e plantas da Gleba 7B, 7C e 7E, situadas 
às Ruas RI-33 e Rua Vila Velha, na Fazenda Dourados, nesta Capi tal, objeto das matrículas nº. 
173.097, 173.098 e 173.100, Cartór io de Registro de Imóveis da 1ª Circunscrição de Goiânia, com a 
finalidade de, após aprovado passar a constituir a Gleba 7B/7C/ 7E, com as seguintes características 
e confrontações:  
GLEBA 7B/7C/7E ÁREA            123.552,34m² 
Frente para Rua RI-33..............................................................................................................287,00m 
Fundo confrontando com Rua Vila Velha................................................................................399,98m  
Lado direito confrontando com G leba 7A e Daniel Viana.......... ............................100,00m+37,59m+ 
   36,92m+80,42m  
Lado esquerdo confrontando com Res idencial Itaipú, Raulice Gome s Bahia Silva,  Maria das 
Graças Balestra,  Sueide Grace Bahia e Gleba 7D..............................................................................85,00m+187,72m+157,06m+84,84m+57,69m
 
Parágrafo único. A aprovação de que trata o caput deste artigo deverá ser 
averbada pelo interessado, no Car tório de Registro de Imóveis competente, no prazo de 180 (cento e 
oitenta) dias, sob pena de caducidade, de acordo com o art. 18, da Lei Federal nº. 6.766/1979, devendo ser protocolado o documen to de averbação junto à Secret aria Municipal de Finanças, com 
a apresentação dos seguintes documentos:
 
I. Certidão de Matrícula atualizada,  do imóvel remembrado, expedid a pelo Cartório de 
Registro de Imóveis competente;  Secretaria
 Municipal de Planejamento Urbano e Habitação  
Av. do Cerrado, nº 999, Park Lozandes,  
Paço Municipal, Térreo e 1º anda r, Bloco E – Goiânia – GO.  
CEP: 74884‐900 – Tel.: 556235246302 / 6303  
seplanh.gabinete@gmail.com 2 
II. Comprovante de quitação das taxa s municipais decorrentes do ped ido de remembramento e
de inscrições municipais de imóveis;
III. Documentação atualizada de constituição da pessoa jurídica e de  sua representação, quando
for o caso.
Art.2º Esta Certidão entrará em vigor na data da sua publicação.  
GABINETE DO SECRETÁRIO, aos 10 dias do mês de fevereiro de 2021.  
AGENOR MARIANO  
Secretário Municipal de Planejamento Urbano e Habitação  Secretaria Municipal de Planej amento Ur b
ano e Habitação  
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bloco. E , 1º andar. Park Lozandes – Goiânia – GO CEP 74.884-900 
Fone:(62) 3524-6302.  
PORTARIA Nº 012/2021 
O 
SECRETÁRIO MUNICIPAL DE PLANEJAMENTO URBANO E 
HABITAÇÃO , no uso de suas atribuições legais, Lei Complementar nº 335, d e 01 de janeiro 
de 2021 que Dispõe sobre a organização administrativa do Poder Executivo Municipal, bem 
como o Regimento Interno nº 094, de 11 de janeiro de 2021, dest a Secretaria, e; 
Considerando a autuação do Processo nº 86053608, em atenção aos Ofícios nº 
035, de 08 de fevereiro de 2021 e nº 0131, de 10 de fevereiro de 2021, ambos da Controladoria 
Geral do Município, que encaminha  os Relatórios Finais de Inspeções realizados pela equipe de 
auditoria daquela Pasta, instituída pelas Ordens de Serviços nº  014/2020, 015/2020 e 016/2020, 
da DIRAUD, constante nos Processos nº 83169699/2020 e 83226960/2020, respectivamente. 
Considerando , as recomendações proferida s nos supracitados Relatórios, 
quanto a verificação de regularidades nos levantamentos e proce dimentos executados no 
âmbito da SEPLANH, sob pena de responsabilização; 
Considerando ainda , os trabalhos desta Secretaria no fortalecimento, 
aprimoramento do controle interno e  dos procedimentos gerenciai s e práticas administrativas;   
RESOLVE:   
Art. 1º  – Fica Criado  o Grupo Especial de Trabalho  a  f i m  d e  r e v i s a r  o s  
seguintes processos:  
I – Processos nº 16618, nº 16235, nº 16220, nº 13618, nº 13577, nº 16365, nº 
16849, nº 16288, nº 13616 e nº11499,  bem como promover o levantamento em todos os 
Alvarás de Construção emitidos por esta Secretaria, no período compreendido de 01.01.2017 
até 30.12.2020; 
II – Promover o levantamento em todos os processos de Uso do Solo e mitidos 
por esta Secretaria, no per íodo compreendido de 01.01.2017 até 30.12.2020; 
III – Processos de Embargos nº 75093985 (Reconstituído nº 85051563),  n º  
50773531, nº 80513224, nº 10714915 e nº 5193376 (Reconstituído nº 85006754), bem como 
promover a verificação em todos o s processos de embargos emitid os por esta Secretaria, no 
período compreendido de 01.01.2017 até 30.12.2020; Secretaria Municipal de Planej amento Urb ano e
 Habitação  
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bloco. E , 1º andar. Park Lozandes – Goiânia – GO CEP 74.884-900 
Fone:(62) 3524-6302.  
Art. 2º  – 
O Grupo Especial de Trabalho será composto pelos seguintes 
membros: 
a)Luiz Lucas Alves Júnior, matrícula nº 205036 – Coordenador;
b)Cristiane Maria de Freitas Fernandes, matrícula nº 639613 – Mem bro;
c)Maria Angélica Pantaroto Martins Machado, matrícula nº 411388 –  Membro.
Art. 3º  – O Grupo Especial de Trabalho de verá elaborar e apresentar re latório 
minucioso e conclusivo, que resum irá as peças principais dos au tos; 
Art. 4º  – O Grupo ora constituído deverá concluir os trabalhos no praz o de 90 
(noventa) dias, prorrogáveis por  igual período, desde que solic itado por escrito; 
Art. 5º - Esta Portaria entrará em vigor na data da sua publicação. 
Publique-se.  
GABINETE DO SECRETÁRIO MUNICIPAL DE PLANEJAMENTO 
URBANO E HABITAÇÃO, aos 23 dias do mês de fevereiro de 2021.  
AGENOR MARIANO 
Secretário Municipal de Planejamento Urbano e Habitação Secretaria Municipal de Inovação, Ciência e Tecnologia
Palácio das Campinas Venerando d e Freitas Borges (Paço Municipa l)             
Av. do Cerrado, 999 – Bloco B – SICTEC, Park Lozandes, Goiânia – GO CEP.: 74.884‐900 
Fone: +55 62 3524 3821           
PORTARIA N° 011-GAB/2021  
     Indicação de Gestor
 de Co nvênio.  
O SECRETÁRIO MUNICIPAL DE INOV AÇÃO, CIÊNCIA E TECNOLOGIA – 
SICTEC , nomeado pelo Decreto n. ° 014, de 02 de janeiro de 2021, no u so das atribuições legais que lhe 
confere o Decreto Municipal n.º 265 de 18 de janeiro de 2021, e m especial o art. 6º, §º III e VI. 
  RESOLVE: 
Art. 1°. Designar como GESTOR DE CONVÊNIO, o servidor Márcio Inácio de Oliveira, 
matrícula n.º 434604 e CPF n.º 846.724.471-20, ocupante do carg o Assistente Técnico, lotado na Diretoria de 
Infraestrutura de Informação, para acompanhar e fiscalizar a ex ecução do Convênio Cnjr n.º  002/2016 , 
celebrado entre o Município de Goiânia, por intermédio da Secre taria Municipal de Inovação, Ciência e 
Tecnologia e a Rede Nacional de Ensino e Pesquisa – RNP ,  que tem por objeto Assumir conjuntamente o 
compromisso de operar e manter uma infraestrutura de rede avanç ada em área metropolitana, de uso restrito, 
não-comercial, para o provimento de conectividade óptica, que p ermita o uso avançado da tecnologia da 
informação e de comunicação em prol da pesquisa científica e do Ensino, através e em complemento à rede 
nacional existente e aqui representada pela Rede Nacional de En sino e Pesquisa – RNP, apoiando com 
recursos tecnológicos e científicos, necessário a realização de ste Convênio, bem como estabelecer diretrizes 
de cooperação técnica e de gestão , a serem realizados com o apoio recíproco entre as partícipes, na operação 
e manutenção da infraestrutura da Metrogyn implantada pela RNP,  a partir das premissas da iniciativa 
Recomep 
Art. 2°. Determinar que o mencionado servidor observe e cumpra as determinações 
contidas na Instrução Normativa n.º 02/2018  da Controladoria Geral do Município de Goiânia  
e demais normas vigentes e/ou sucedâneas.  
Art. 3°. Esta Portaria entra em vigor na data de sua publicação e terá vigência até o 
vencimento do contrato, adit ivos e de sua garantia quando houve r. 
CUMPRA-SE, PUBLIQUE-SE; 
Gabinete do Secretário Municipal de Inovação, Ciência e Tecnolo gia, aos 18 dias do mês de 
fevereiro de 2021. 
CÉLIO CAMPOS DE FREITAS JÚNIOR  
Secretário da SICTEC  Secretaria Municipal de Inovação, Ciência e Tecnologia
Palácio das Campinas Venerando d e Freitas Borges (Paço Municipa l)             
Av. do Cerrado, 999 – Bloco B – SICTEC, Park Lozandes, Goiânia – GO CEP.: 74.884‐900 
Fone: +55 62 3524 3821         
PORTARIA N° 012-GAB/2021  
     Indica
ção de Gestor de Co nvênio.  
O SECRETÁRIO MUNICIPAL DE INOV AÇÃO, CIÊNCIA E TECNOLOGIA – 
SICTEC , nomeado pelo Decreto n. ° 014, de 02 de janeiro de 2021, no u so das atribuições legais que lhe 
confere o Decreto Municipal n.º 265 de 18 de janeiro de 2021, e m especial o art. 6º, §º III e VI. 
 RESOLVE: 
Art. 1°. Designar como GESTOR DE CONVÊNIO, o servidor Márcio Inácio de 
Oliveira , matrícula n.º 434604 e CPF n.º 846.724.471-20, ocupante do ca rgo Assistente 
Técnológico, lotado na Diretoria  de Infraestrutura de Informação, para acompanhar e fiscalizar a 
execução do Convênio Cnjr n.º 03/2016 , celebrado entre a Universidade Federal de Goiás e o 
Município e Goiânia, através da Secretaria de Inovação, Ciência  e Tecnologia, tem como objeto o 
estabelecimento de cooperação administrativa e técnico científi ca, para administração, operação e 
manutenção do projeto de uma rede avançada, de ato de desempenh o, baixo custo, auto-sustentável,  
restrita e não-comercial, na reg ião metropolitana de Goiânia, d enominado Rede Comunitária de 
Educação e Pesquisa da Região de Goiânia, - METROGYN, de provim ento de conectividade 
óptica, que permita, mediante o f luxo de dados entre as instruç ões partícipes e outras alternativas 
possíveis, o uso avançado da tecnologia da informação e de comu nicação em prol da pesquisa 
científica, do ensino e do desenvolvimento  científico e tecnológico do Estado de Goiás.  
Art. 2°. Determinar que o mencionado servidor observe e cumpra as determ inações 
contidas na Instrução Normativa n.º 02/2018  da Controladoria Geral do Município de Goiânia  
e demais normas vigentes e/ou sucedâneas.  
Art. 3°. Esta Portaria e
ntra em vigor na data de sua publicação e terá vigência até o 
vencimento do contrato, adit ivos e de sua garantia quando houve r. 
CUMPRA-SE, PUBLIQUE-SE;  
Gabinete do Secretário Municipa l de Inovação, Ciência e Tecnolo gia, aos 18 dias do 
mês de fevereiro de 2021.  
CÉLIO CAMPOS DE FREITAS JÚNIOR  
Secretário da SICTEC  Secretaria Municipal de Inovação, Ciência e Tecnologia
Palácio das Campinas Venerando d e Freitas Borges (Paço Municipa l)             
Av. do Cerrado, 999 – Bloco B – SICTEC, Park Lozandes, Goiânia – GO CEP.: 74.884‐900 
Fone: +55 62 3524 3821         
PORTARIA N° 013-GAB/2021  
     Indica
ção de Gestor de Co nvênio.  
O SECRETÁRIO MUNICIPAL DE INOV AÇÃO, CIÊNCIA E TECNOLOGIA – 
SICTEC , nomeado pelo Decreto n. ° 014, de 02 de janeiro de 2021, no u so das atribuições legais que lhe 
confere o Decreto Municipal n.º 265 de 18 de janeiro de 2021, e m especial o art. 6º, §º III e VI. 
 RESOLVE: 
Art. 1°. Designar como GESTOR DE CONVÊNIO, o servidor Luciano Nunes 
Machado, matrícula n.º 912468 e CPF n.º 862.167.241-34, ocupante do ca rgo Assistente 
Tecnológico, lotado na Diretoria d e Serviços, para acompanhar e  fiscalizar a execução do Convênio 
Cnjr n.º  016/2016 , celebrado  entre o Município de Goiânia, por meio da Secretar ia de Inovação, 
Ciência e Tecnologia e a Empresa  CAST Informática S/A, para ut ilização de parte da Ata de 
Registro e Preços n.º 01/2015, cujo  objetivo é prestação de ser viços de apoio técnico às atividades  
de tratamento das informações, bem como nas condições definidas  no ato convocatório, seus 
anexos, proposta de preços e ata do pregão presencial n.º 07/20 15, que integram este instrumento 
independente de transcrição.  
Art. 2°. Determinar que o mencionado servidor observe e cumpra as determ inações 
contidas na Instrução Normativa n.º 02/2018  da Controladoria Geral do Município de Goiânia  
e demais normas vigentes e/ou sucedâneas.  
Art. 3°. Esta Portaria 
entra em vigor na data de sua publicação e terá vigência até o 
vencimento do contrato, adit ivos e de sua garantia quando houve r. 
CUMPRA-SE, PUBLIQUE-SE;  
Gabinete do Secretário Municipa l de Inovação, Ciência e Tecnolo gia, aos 18 dias do 
mês de fevereiro de 2021.  
CÉLIO CAMPOS DE FREITAS JÚNIOR  
Secretário da SICTEC  Secretaria Municipal de Inovação, Ciência e Tecnologia
Palácio das Campinas Venerando d e Freitas Borges (Paço Municipa l)             
Av. do Cerrado, 999 – Bloco B – SICTEC, Park Lozandes, Goiânia – GO CEP.: 74.884‐900 
Fone: +55 62 3524 3821         
PORTARIA N° 014-GAB/2021  
     Indicação de Gestor
 de Co nvênio.  
O SECRETÁRIO MUNICIPAL DE INOV AÇÃO, CIÊNCIA E TECNOLOGIA – 
SICTEC , nomeado pelo Decreto n. ° 014, de 02 de janeiro de 2021, no u so das atribuições legais que lhe 
confere o Decreto Municipal n.º 265 de 18 de janeiro de 2021, e m especial o art. 6º, §º III e VI. 
 RESOLVE: 
Art. 1°. Designar como GESTOR DE CONVÊNIO, o servidor Márcio Inácio de 
Oliveira , matrícula n.º 4346044 e CPF n.º 846.724.471-20, ocupante do c argo Assistente 
Técnológico, lotado na Diretoria  de Infraestrutura de Informação, para acompanhar e fiscalizar a 
execução do Convênio Cnjr n.º  001/2017 , celebrado entre o Município e Goiânia, através da 
Secretaria de Inovação, Ciência e Tecnologia e a Empresa Northw are Comércio e Serviços Ltda,  
cujo objeto é a aquisição de 125 (cento e vinte e cinco) microc omputadores, tipo II, marca Lenovo, 
ThinkCentre M900 (SFF), com garantia e assistência Técnica de fábrica “on-site” pelo período de 
60 (sessenta) meses para atender as necessidades da SICTEC, con forme especificações e 
quantitativos estabelecidos no Edital do Pregão identificado no  preâmbulo e na proposta vencedora, 
os quais integram este instrumento, independente da transcrição , bem como especificação básica 
dos microcomputadores,  conforme Termo de referência  do Edital.  
Art. 2°. Determinar que o mencionado servidor observe e cumpra as determ inações contidas 
na Instrução Normativa n.º 02/2018  da Controladoria Geral do Município de Goiânia  e demais normas 
vigentes e/ou sucedâneas. 
Art. 3°.  Esta Portaria entra em vigor na data de sua publicação e terá vigência até o 
vencimento do contrato, aditivos e de sua garantia quando houve r. 
CUMPRA-SE, PUBLIQUE-SE; 
Gabinete do Secretário Municipal de Inovação, Ciência e Tecnolo gia, aos 18 dias do mês de 
fevereiro de 2021. 
CÉLIO CAMPOS DE FREITAS JÚNIOR  
Secretário da SICTEC  Secretaria Municipal de Inovação, Ciência e Tecnologia  
Palácio das Campinas Venerando d e Freitas Borges (Paço Municipa l) 
Av. do Cerrado, 999 – Bloco B – SICTEC, Park Lozandes, Goiânia – GO CEP.: 74.884‐900 
Fone: 55 62 3524 3817                
POR
TARIA N° 015-GAB/2021  
     Indicação de Gestor de Co nvênio. 
O SECRETÁRIO MUNICIPAL DE INOV AÇÃO, CIÊNCIA E TECNOLOGIA – 
SICTEC , nomeado pelo Decreto n. ° 014, de 02 de janeiro de 2021, no u so das atribuições legais que lhe 
confere o Decreto Municipal n.º 265 de 18 de janeiro de 2021, e m especial o art. 6º, §º III e VI.  
 RESOLVE:  
Art. 1°. Designar como GESTOR DE CONVÊNIO, a servidora Renata Kratka , 
matrícula n.º 391859 e CPF n.º 784.089.031-87, ocupante do carg o de Assistente Tecnológico, 
lotada na Diretoria de Sistemas,  para acompanhar e fiscalizar a execução do Co nvênio Ctjr  n.º 
04/2017, celebrado entre a Prefeitura de Goiânia, e a Empresa IT Green  Tecnologia e Serviços 
LTDA. ME, por meio da  Secretaria Municipal de Inovação, Ciênci a e Tecnologia, que tem por 
objeto o estabelecimento de serviços em desenvolvimento, manute nção e refatoração de códigos 
fontes de sistemas computacionai s, bem como, expertise em lingu agem SQL Ansi, migração de 
dados e capacitação  de equipe t écnica, visando a refatoraçaõ, desenvolvimento e a implantação de 
software confeccionado na arquitetura ASP/II/SQL SERVER,  bem como na arquitetura , JA V A/ 
ORACLE em Parque Tecnológico  para atender Secretarias citadas no referido convênio.  
Art. 2°. Determinar que a mencionada servidora observe e cumpra as deter minações 
contidas na Instrução Normativa n.° 02/2018  da Controladoria Geral do Município de Goiânia  
e demais normas vigentes e/ou sucedâneas.  
Art. 3°. Esta Portaria entra em vigor na data de sua publicação e terá vigência até o 
vencimento do contrato, adit ivos e de sua garantia quando houve r. 
CUMPRA-SE, PUBLIQUE-SE;  
Gabinete do Secretário Municipa l de Inovação, Ciência e Tecnolo gia, aos 18 dias do 
mês de fevereiro de 2021.  
CÉLIO CAMPOS DE FREITAS JÚNIOR  
Secretário da SICTEC  S
ecretaria Municipal de Inovação, Ciência e Tecnologia
Palácio das Campinas Venerando d e Freitas Borges (Paço Municipa l )  
Av. do Cerrado, 999 – Bloco B – SICTEC, Park Lozandes, Goiânia  – GO CEP.: 74.884‐900 
Fone: +55 62 3524 3877        PORTARIA N° 016-GAB/2021  
Indicação de Gestor de Convênio.  
O SEC R
ETÁRIO MU
NICIPAL DE INOVAÇÃO, CIÊNCIA E TECNOLOGIA – 
SICTEC , nomeado pelo Decreto n. ° 014, de 02 de janeiro de 2021, no u so das atribuições legais que lhe 
confere o Decreto Municipal n.º 265 de 18 de janeiro de 2021, e m especial o art. 6º, §º III e VI. 
 RESOLVE: 
Art. 1°. Designar como GESTOR DE CONVÊNIO, o servidor Márcio Inácio de 
Oliveira , matrícula n.º 434604 e CPF n.º 846.724.471-20, ocupante do ca rgo Assistente Técnico, 
lotado na Diretoria de Infraestrutura de Informação, para acompanhar e fiscalizar a execução do 
Convênio Cnjr n.º  003/2018, celebrado entre o Município de Goiânia, por intermédio da 
Secretaria Municipal de Inovação, Ciência e Tecnologia e a Empr esa M.A, que tem por objeto a 
prestação de serviços de manutenção preventiva, corretiva, e fo rnecimento de peças para os 
equipamentos (IBM), instalados n o Data Center, para atender a S ictec, conforme condições e 
especificações estabelecidas nes te instrumento contratual e Edi tal. Pregão Eletrônico nº. 023/2018, 
e seus anexos.  
Art. 2°. Determinar que o mencionado 
servidor observe e cumpra as determ inações 
contidas na Instrução Normativa n.º 02/2018  da Controladoria Geral do Município de Goiânia  
e demais normas vigentes e/ou sucedâneas.  
Art. 3°. Esta Portaria e
ntra em vigor na data de sua publicação e terá vigência até o 
vencimento do contrato, adit ivos e de sua garantia quando houve r. 
CUMPRA-SE, PUBLIQUE-SE;  
Gabinete do Secretário Municipal de Inovação, Ciência e Tecnolo gia, aos 18 dias do 
mês de fevereiro de 2021.  
CÉLIO CAMPOS DE FREITAS JÚNIOR  
Secretário da SICTEC  
Secretaria Municipal de Inovação, Ciência e Tecnologia  
Palácio das Campinas Venerando d e Freitas Borges (Paço Municipa l) 
Av. do Cerrado, 999 – Bloco B – SICTEC, Park Lozandes, Goiânia – GO CEP.: 74.884‐900 
Fone: 55 62 3524 3817                
PORTARIA N° 017-GAB/2021  
     Indica
ção de Gestor de Co nvênio. 
O SECRETÁRIO MUNICIPAL DE INOV AÇÃO, CIÊNCIA E TECNOLOGIA – 
SICTEC , nomeado pelo Decreto n. ° 014, de 02 de janeiro de 2021, no u so das atribuições legais que lhe 
confere o Decreto Municipal n.º 265 de 18 de janeiro de 2021, e m especial o art. 6º, §º III e VI.  
 RESOLVE:  
Art. 1°. Designar como GESTOR DE CONVÊNIO, o servidor Márcio Inácio de 
Oliveira , matrícula n.º 434604 e CPF n.º 846.724.471-20, ocupante do ca rgo Assistente Técnico, 
lotado na Diretoria de Infraestr utura de Informação, para acomp anhar e fiscalizar a execução do 
Convênio Cnjr n.º  001/2019 , celebrado entre o Município de Goiânia, por intermédio da 
Secretaria Municipal de Inovação, Ciência e Tecnologia e a Empr esa América Tecnologia de 
Informática e Eletrônicos LTDA , que tem por objeto a prestação  de serviços de locação de servidor 
de grande porte  - Mainframe, c onforme condições e especificaçõ es estabelecidas neste instrumento 
contratual e edital Pregão Eletrônico n.º 009/2019.  
Art. 2°. Determinar que o mencionado 
servidor observe e cumpra as determ inações 
contidas na Instrução Normativa n.º 02/2018  da Controladoria Geral do Município de Goiânia  
e demais normas vigentes e/ou sucedâneas.  
Art. 3°. Esta Portaria e
ntra em vigor na data de sua publicação e terá vigência até o 
vencimento do contrato, adit ivos e de sua garantia quando houve r. 
CUMPRA-SE, PUBLIQUE-SE; 
Gabinete do Secretário Municipal de  
Inovação, Ciência e Tecnolo gia, aos 18 dias do mês de 
fevereiro de 2021.  
CÉLIO CAMPOS DE FREITAS JÚNIOR  
Secretário da SICTEC  Secretaria Municipal de Inovação, Ciência e Tecnologia  
Palácio das Campinas Venerando d e Freitas Borges (Paço Municipa l) 
Av. do Cerrado, 999 – Bloco B – SICTEC, Park Lozandes, Goiânia – GO CEP.: 74.884‐900 
Fone: 55 62 3524 3817                
PORTARIA N° 018-GAB/2021  
     Indica
ção de Gestor de Co nvênio. 
O SECRETÁRIO MUNICIPAL DE INOV AÇÃO, CIÊNCIA E TECNOLOGIA – 
SICTEC , nomeado pelo Decreto n. ° 014, de 02 de janeiro de 2021, no u so das atribuições legais que lhe 
confere o Decreto Municipal n.º 265 de 18 de janeiro de 2021, e m especial o art. 6º, §º III e VI.  
 RESOLVE:  
Art. 1°. Designar como GESTOR DE CONVÊNIO, a servidora Renata Kratka , 
matrícula n.º 391859 e CPF n.º 784.089.031-87, ocupante do carg o de Assistente Tecnológico, 
lotada na Diretoria de Sistemas,  para acompanhar e fiscalizar a execução do Co nvênio Ctjr  n.º 
01/2020, celebrado entre a Prefeitura de Goiânia, e a Empresa True Cha nge Tecnologia LTDA, por 
meio da  Secretaria Municipal de Inovação, Ciência e Tecnologia , que tem por objeto a contratação 
de empresa especializada para renovação de suporte e atualizaçã o tecnológica da plataforma – 
outsystems para atender a Sictec , conforme condições e especifi cações estabelecidas no instrumento 
contratual e edital Pregão E letrônico n.º 033/2019 e seus anexo s. 
Art. 2°. Determinar que a m
encionada servidora observe e cumpra as deter minações 
contidas na Instrução Normativa n.° 02/2018  da Controladoria Geral do Município de Goiânia  
e demais normas vigentes e/ou sucedâneas.  
Art. 3°. Esta Portaria 
entra em vigor na data de sua publicação e terá vigência até o 
vencimento do contrato, adit ivos e de sua garantia quando houve r. 
CUMPRA-SE, PUBLIQUE-SE; 
Gabinete do Secretário Municipa l de Inovação, Ciência e Tecnolo gia, aos 18 dias do 
mês de fevereiro de 2021 . 
CÉLI
O CAMPOS DE FREITAS JÚNIOR  
Secretário d a SICTEC  Palácio das Campinas Venerando d e Freitas Borges (Paço Municipa l) 
Av. do Cerrado, 999 – Bloco B – SICTEC, Park Lozandes, Goiânia – GO CEP.: 74.884‐900 
Fone: 55 62 3524 3817                
PORTARIA N° 019-GAB/2021  
  Indicação de Gestor  de C
onvênio. 
O SECRETÁRIO MUNICIPAL DE INOV AÇÃO, CIÊNCIA E TECNOLOGIA – 
SICTEC , nomeado pelo Decreto n. ° 014, de 02 de janeiro de 2021, no u so das atribuições legais que lhe 
confere o Decreto Municipal n.º 265 de 18 de janeiro de 2021, e m especial o art. 6º, §º III e VI.  
 RESOLVE:  
Art. 1°. Designar como GESTOR DE CONVÊNIO, o servidor Márcio Inácio de Oliveira, 
matrícula n.º 434604 e CPF n.º 846.724.471-20, ocupante do cargo Assistente T écnico, lotado na 
Diretoria de Infraestrutura de Informação, para acompanhar e fi scalizar a execução do Convênio 
Cnjr n.º  02/2020 , celebrado entre o Município de  Goiânia, por intermédio da Sec retaria Municipal 
de Inovação, Ciência e Tecnologia e a Empresa IBM Brasil – Industria de Máquinas e serviços , que 
tem por objeto a cessão de Licen ça de uso dos programas/softwar e, conforme contido no item 1.4, 
licença não transferíveis e não exclusivas, dentro do territóri o nacional, fazendo parte do presente 
contrato a proposta da IBM n.º 10359790, salvo o disposto contratualmente de forma diversas, bem 
c o m o  o s  p r o g r a m a s  e s t ã o  p r o t e g i d o s  p o r  d i r e i t o s  a u t o r a i s  e  p o r  i s s o  n ã o  l i c e n c i a d o s  e  n ã o  
vendiddos.  
Art. 2°. Determinar que o mencionado servidor observe e cumpra as determinações 
contidas na Instrução Normativa n.º 02/2018  da Controladoria Geral do Município de Goiânia  
e demais normas vigentes e/ou sucedâneas.  
Art. 3°. Esta Portaria entra em vigor na data de sua publicação e terá vigência até o 
vencimento do contrato, adit ivos e de sua garantia quando houve r. 
CUMPRA-SE, PUBLIQUE-SE; 
Gabinete do Secretário Municipal de Inovação, Ciência e Tecnolo gia, aos 18 dias do mês de 
fevereiro de 2021.  
CÉLIO CAMPOS DE FREITAS JÚNIOR  
Secretário da SICTEC  Secretaria Municipal de Inovação, Ciência e Tecnologia  Secretaria Municipal de Inovação, Ciência e Tecnologia  
Palácio das Campinas Venerando d e Freitas Borges (Paço Municipa l) 
Av. do Cerrado, 999 – Bloco B – SICTEC, Park Lozandes, Goiânia – GO CEP.: 74.884‐900 
Fone: 55 62 3524 3817                
PORTARIA N° 020-GAB/2021  
     Indica
ção de Gestor de Co nvênio. 
O SECRETÁRIO MUNICIPAL DE INOV AÇÃO, CIÊNCIA E TECNOLOGIA – 
SICTEC , nomeado pelo Decreto n. ° 014, de 02 de janeiro de 2021, no u so das atribuições legais que lhe 
confere o Decreto Municipal n.º 265 de 18 de janeiro de 2021, e m especial o art. 6º, §º III e VI.  
 RESOLVE:  
Art. 1°. Designar como GESTOR DE CONVÊNIO, o servidor Luciano Nunes 
Machado, matrícula n.º 912468 e CPF n.º 862.167.241-34, ocupante do ca rgo Assistente 
Tecnológico, lotado na Diretoria d e Serviços, para acompanhar e  fiscalizar a execução do Convênio 
Cnjr n.º  03/2020 , celebrado  entre o Município de Goiânia, por meio da Secretar ia de Inovação, 
Ciência e Tecnologia e a Empresa   BKM Comércio e Locação de Equ ipamentos LTDA, com objeto 
de prestação de serviços de outsourcing de impressão, locação d e equipamentos de impressão, 
escaneamento e cópias, para atender a Sictec e órgãos participa ntes, conforme condições e 
especificações estabelecidas ne sse instrumento contratual e Edi tal Pregão Eletrônico n.º 028/2019 – 
SRP e seus anexos  
Art. 2°. Determinar que o mencionado servidor observe e cumpra as determ inações 
contidas na Instrução Normativa n.º 02/2018  da Controladoria Geral do Município de Goiânia  
e demais normas vigentes e/ou sucedâneas.  
Art. 3°. Esta Portaria entra em vigor na data de sua publicação e terá vigência até o 
vencimento do contrato, adit ivos e de sua garantia quando houve r. 
CUMPRA-SE, PUBLIQUE-SE;  
Gabinete do Secretário Municipa l de Inovação, Ciência e Tecnolo gia, aos 18 dias do 
mês de fevereiro de 2021.  
CÉLIO CAMPOS DE FREITAS JÚNIOR  
Secretário da SICTEC  Secretaria Municipal de Inovação, Ciência e Tecnologia  
Palácio das Campinas Venerando d e Freitas Borges (Paço Municipa l) 
Av. do Cerrado, 999 – Bloco B – SICTEC, Park Lozandes, Goiânia – GO CEP.: 74.884‐900 
Fone: 55 62 3524 3817                
PORTARIA N° 021-GAB/2021  
     Indica
ção de Gestor de Co nvênio. 
O SECRETÁRIO MUNICIPAL DE INOV AÇÃO, CIÊNCIA E TECNOLOGIA – 
SICTEC , nomeado pelo Decreto n. ° 014, de 02 de janeiro de 2021, no u so das atribuições legais que lhe 
confere o Decreto Municipal n.º 265 de 18 de janeiro de 2021, e m especial o art. 6º, §º III e VI.  
 RESOLVE:  
Art. 1°. Designar como GESTOR DE CONVÊNIO, o servidor Márcio Inácio de 
Oliveira , matrícula n.º 4346044 e CPF n.º 846.724.471-20, ocupante do c argo Assistente 
Técnológico, lotado na Diretoria  de Infraestrutura de Informação, para acompanhar e fiscalizar a 
execução do Convênio Cnjr n.º  007/2020 , celebrado entre o Município e Goiânia, através da 
Secretaria de Inovação, Ciência e Tecnologia e a Empresa Software AG Informática e Serviços 
LTDA,  cujo objeto é a contratação de Licenciamento de software  por assinatura, com serviço de 
Manutenção e suporte técnico, e, ainda, serviços de suporte téc nico na modalidade Customer  Care 
Platina. 
Art. 2°. Determinar que o mencionado servidor observe e cumpra as determ inações 
contidas na Instrução Normativa n.º 02/2018  da Controladoria Geral do Município de Goiânia  
e demais normas vigentes e/ou sucedâneas.  
Art. 3°. Esta 
Portaria entra em vigor na data de sua publicação e terá vigência até o 
vencimento do contrato, adit ivos e de sua garantia quando houve r. 
CUMPRA-SE, PUBLIQUE-SE;  
Gabinete do Secretário Municipa l de Inovação, Ciência e Tecnolo gia, aos 18 dias do 
mês de fevereiro de 2021.  
CÉLIO CAMPOS DE FREITAS JÚNIOR  
Secretário da SICTEC  Secretaria Municipal de Inovação, Ciência e Tecnologia
Palácio das Campinas Venerando d e Freitas Borges (Paço Municipa l)             
Av. do Cerrado, 999 – Bloco B – SICTEC, Park Lozandes, Goiânia – GO CEP.: 74.884‐900 
Fone: +55 62 3524 3821         
PORTARIA N° 022-GAB/2021  
     Indica
ção de Gestor de Co nvênio.  
O SECRETÁRIO MUNICIPAL DE INOV AÇÃO, CIÊNCIA E TECNOLOGIA – 
SICTEC , nomeado pelo Decreto n. ° 014, de 02 de janeiro de 2021, no u so das atribuições legais que lhe 
confere o Decreto Municipal n.º 265 de 18 de janeiro de 2021, e m especial o art. 6º, §º III e VI.  
 RESOLVE:  
Art. 1°. Designar como GESTOR DE CONVÊNIO, o servidor Márcio Inácio de 
Oliveira , matrícula n.º 434604 e CPF n.º 846.724.471-20, ocupante do ca rgo Assistente 
Técnológico, lotado na Diretoria  de Infraestrutura de Informação, para acompanhar e fiscalizar a 
execução do Convênio Cnjr n.º  08/2020 , celebrado entre  o Município e Goiânia, através da 
Secretaria de Inovação, Ciência e Tecnologia e a Empresa CLM So ftware Comércio Importação e 
Exportação LTDA, cujo objeto é Registro de preço para aquisição  de solução hiperconvergente com 
armazenamento para atender a Sictec.  
Art. 2°. Determinar que o mencionado 
servidor observe e cumpra as determ inações 
contidas na Instrução Normativa n.º 02/2018  da Controladoria Geral do Município de Goiânia  
e demais normas vigentes e/ou sucedâneas.  
Art. 3°. Esta Portaria e
ntra em vigor na  data de sua publicação e terá vigência até o 
vencimento do contrato, adit ivos e de sua garantia quando houve r. 
CUMPRA-SE, PUBLIQUE-SE;  
Gabinete do Secretário Municipa l de Inovação, Ciência e Tecnolo gia, aos 18 dias do 
mês de fevereiro de 2021.  
CÉLIO CAMPOS DE FREITAS JÚNIOR  
Secretário da SICTEC  Secretaria Municipal de Inovação, Ciência e Tecnologia  
Palácio das Campinas Venerando d e Freitas Borges (Paço Municipa l) 
Av. do Cerrado, 999 – Bloco B – SICTEC, Park Lozandes, Goiânia – GO CEP.: 74.884‐900 
Fone: 55 62 3524 3817                
PORTARIA N° 023-GAB/2021  
     Indicação de Gestor de Co nvênio. 
O SECRETÁRIO MUNICIPAL DE INOV AÇÃO, CIÊNCIA E TECNOLOGIA – 
SICTEC , nomeado pelo Decreto n. ° 014, de 02 de janeiro de 2021, no u so das atribuições legais que lhe 
confere o Decreto Municipal n.º 265 de 18 de janeiro de 2021, e m especial o art. 6º, §º III e VI.  
 RESOLVE:  
Art. 1°. Designar como GESTOR DE CONVÊNIO, o servidor Luciano Nunes 
Machado, matrícula n.º 912468 e CPF n.º 862.167.241-34, ocupante do ca rgo Assistente 
Tecnológico, lotado na Diretoria d e Serviços, para acompanhar e  fiscalizar a execução do Convênio 
Cnjr n.º  09/2020 , celebrado entre o Município de  Goiânia, por meio da Secretari a de Inovação, 
Ciência e Tecnologia e a Empresa   BKM Comércio e Locação de Equ ipamentos LTDA, com objeto 
de prestação de serviços de outsourcing de impressão, locação d e equipamentos de impressão, 
escaneamento e cópias, para atender a Sictec e órgãos participa ntes, conforme condições e 
especificações estabelecidas n esse instrumento  contratual  e E dital Pregão Eletrônico n.º 028/2019 
– SRP e seus anexos
Art. 2°. Determinar que 
o mencionado servidor observe e cumpra as determ inações 
contidas na Instrução Normativa n.º 02/2018  da Controladoria Geral do Município de Goiânia  
e demais normas vigentes e/ou sucedâneas.  
Art. 3°. 
Esta Portaria entra em vigor na data de sua publicação e terá vigência até o 
vencimento do contrato, adit ivos e de sua garantia quando houve r. 
CUMPRA-SE, PUBLIQUE-SE;  
Gabinete do Secretário Municipa l de Inovação, Ciência e Tecnolo gia, aos 18 dias do 
mês de fevereiro de 2021.  
CÉLIO CAMPOS DE FREITAS JÚNIOR  
Secretário da SICTEC  Secretaria Municipal de Inovação, Ciência e Tecnologia
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal)             
Av. do Cerrado, 999 – Bloco B – SICTEC, Park Lozandes, Goiânia – GO CEP.: 74.884‐900 Fone: +55 62 3524 3821         
PORTARIA N° 024-GAB/2021  
     Indicação de Gestor de Co nvênio.  
O SECRETÁRIO MUNICIPAL DE INOV AÇÃO, CIÊNCIA E TECNOLOGIA – 
SICTEC , nomeado pelo Decreto n. ° 014, de 02 de janeiro de 2021, no u so das atribuições legais que lhe 
confere o Decreto Municipal n.º 265 de 18 de janeiro de 2021, e m especial o art. 6º, §º III e VI. 
 RESOLVE: 
Art. 1°. Designar como GESTOR DE CONVÊNIO, o servidor Márcio Inácio de 
Oliveira , matrícula n.º 434604 e CPF n.º 846.724.471-20, ocupante do ca rgo Assistente 
Tecnológico, lotado na Diretoria  de Infraestrutura de Informaçã o, para acompanhar e fiscalizar a 
execução do Convênio Cnjr n.º  10/2020 , celebrado entre o Município e Goiânia, através da 
Secretaria de Inovação, Ciência e Tecnologia e o Consórcio Dado s Sedi PE01/2019, com objeto a 
contratação de serviços de telecomunicações para tráfego de dad os das aplicações corporativas, 
tráfego de voz e imagens, videoconferências e acesso à intranet, interligando unidades prediais em 
todo município de Goiânia, conforme as especificações técnicas,  condições, exigências e obrigações 
estabelecidas no Termo e Referênc ia do Pregão Eletrônico “SRP” n.º 01/2019-SDI, elaborado  pelo 
Município de Goiânia.  
Art. 2°. Determinar que o
 mencionado servidor observe e cumpra as determ inações 
contidas na Instrução Normativa n.º 02/2018  da Controladoria Geral do Município de Goiânia  
e demais normas vigentes e/ou sucedâneas.  
Art. 3°. E
sta Portaria entra em vigor na data de sua publicação e terá vigência até o 
vencimento do contrato, adit ivos e de sua garantia quando houve r. 
CUMPRA-SE, PUBLIQUE-SE; 
Gabinete do Secretário Municipa l de Inovação, Ciência e Tecnolo gia, aos 18 dias do 
mês de fevereiro de 2021 . 
CÉLIO CAMPOS DE FREITAS JÚNIOR 
    Secretário da SICTEC 
Secretaria Municipal de Inovação, Ciência e Tecnologia  
Palácio das Campinas Venerando d e Freitas Borges (Paço Municipa l) 
Av. do Cerrado, 999 – Bloco B – SICTEC, Park Lozandes, Goiânia – GO CEP.: 74.884‐900 
Fone: 55 62 3524 3817                
PORTARIA N° 025-GAB/2021  
  Indicaçã
o de Gestor de Co nvênio. 
O SECRETÁRIO MUNICIPAL DE INOV AÇÃO, CIÊNCIA E TECNOLOGIA – 
SICTEC , nomeado pelo Decreto n. ° 014, de 02 de janeiro de 2021, no u so das atribuições legais que lhe 
confere o Decreto Municipal n.º 265 de 18 de janeiro de 2021, e m especial o art. 6º, §º III e VI.  
 RESOLVE:  
Art. 1°. Designar como GESTOR DE CONVÊNIO, o servidor Luciano Nunes 
Machado, matrícula n.º 912468 e CPF n.º 862.167.241-34, ocupante do ca rgo Assistente 
Tecnológico, lotado na Diretoria d e Serviços, para acompanhar e  fiscalizar a execução do Convênio 
Cnjr n.º 11/2020 , celebrado entre o Município de Goiânia, por meio da Secretari a de Inovação, 
Ciência e Tecnologia e a Empresa MM Comércio e Locação de Eletr o Eletrônicos Eireli, com 
objeto de manutenção p reventiva e corretiva em nobreaks, inclui ndo  fornecimento e substituição de 
baterias, peças e insumos origina is de fábrica, monitoramento o nline 24 via web, análise 
termográfica e análise ener gética, para atender a Sictec.  
Art. 2°. Determinar que o mencionado servidor observe e cumpra as determ inações 
contidas na Instrução Normativa n.º 02/2018  da Controladoria Geral do Município de Goiânia  
e demais normas vigentes e/ou sucedâneas.  
Art. 3°. Esta Portaria entra em vigor na data de sua publicação e terá vigência até o 
vencimento do contrato, adit ivos e de sua garantia quando houve r. 
CUMPRA-SE, PUBLIQUE-SE;  
Gabinete do Secretário Municipa l de Inovação, Ciência e Tecnolo gia, aos 18 dias do 
mês de fevereiro de 2021.  
 CÉLIO CAMPOS DE FREITAS JÚNIOR  
Secretário da SICTEC  Secretaria Municipal de Inovação, Ciência e Tecnologia  
Palácio das Campinas Venerando d e Freitas Borges (Paço Municipa l) 
Av. do Cerrado, 999 – Bloco B – SICTEC, Park Lozandes, Goiânia – GO CEP.: 74.884‐900 
Fone: 55 62 3524 3817                
PORTARIA N° 026-GAB/2021  
Indicação de Gestor de Co nvênio. 
O SECRETÁRIO MUNICIPAL DE INOV AÇÃO, CIÊNCIA E TECNOLOGIA 
– SICTEC, nomeado pelo Decreto n. ° 014, de 02 de janeiro de 2021, no u so das atribuições legais
que lhe confere o Decreto Municipal n.º 265 de 18 de janeiro de 2021, em especial o art. 6º, §º III e 
VI. 
 RESOLVE:  
Art. 1°. Designar como GESTOR D
E CONVÊNIO, o servidor Luciano Nunes 
Machado, matrícula n.º 912468 e CPF n.º 862.167.241-34, ocupante do ca rgo Assistente 
Tecnológico, lotado na Diretoria d e Serviços, para acompanhar e  fiscalizar a execução do Convênio 
Cnjr n.º 05/2020 , celebrado entre o Município de Goiânia, por meio da Secretari a de Inovação, 
Ciência e Tecnologia e a Empresa Engevisa Serviços de Engenhari a Eireli, com objeto de 
manutenção preventiva e corretiva em nobreaks e estabilizadores , incluindo fornecimento e 
substituição de baterias, peças e insumos originais de fábrica,  monitoramento online 24h via Web, 
análise termográfica e análise energética, para atender a Sicte c. 
Art. 2°. Determinar que o m
encionado servidor observe e cumpra as determinações 
contidas na Instrução Normativa n.º 02/2018  da Controladoria Geral do Município de Goiânia  
e demais normas vigentes e/ou sucedâneas.  
Art. 3°. Esta 
Portaria entra em vigor na data de sua publicação e terá vigência até o 
vencimento do contrato, adit ivos e de sua garantia quando houve r. 
CUMPRA-SE, PUBLIQUE-SE;  
Gabinete do Secretário Municipa l de Inovação, Ciência e Tecnolo gia, aos 18 dias do 
mês de fevereiro de 2021.  
  
 CÉLIO CAMPOS DE FREITAS JÚNIOR  
Secretário da SICTEC  Secretaria Municipal de Inovação, Ciência e Tecnologia  
Palácio das Campinas Venerando d e Freitas Borges (Paço Municipa l) 
Av. do Cerrado, 999 – Bloco B – SICTEC, Park Lozandes, Goiânia – GO CEP.: 74.884‐900 
Fone: 55 62 3524 3817                
PORTARIA N° 027-GAB/2021  
     Indicação de Fiscal de Co nvênio. 
O SECRETÁRIO MUNICIPAL DE INOV AÇÃO, CIÊNCIA E TECNOLOGIA – 
SICTEC , nomeado pelo Decreto n. ° 014, de 02 de janeiro de 2021, no u so das atribuições legais que lhe 
confere o Decreto Municipal n.º 265 de 18 de janeiro de 2021, e m especial o art. 6º, §º III e VI.  
 RESOLVE:  
Art. 1°. Designar como FISCAL DE CONVÊNIO, o servidor Carlos Roberto dos Reis,  
matrícula n.º 167207 e CPF n.º 193.071.361-49, ocupante do carg o Assistente Tecnológico, lotado na 
Gerência de Dados, para acompanhar e fiscalizar a execução do Convênio Cnjr n.º 002/2016 , celebrado 
entre o Município de Goiânia, por intermédio da Secretaria Muni cipal de Inovação, Ciência e Tecnologia e a 
Rede Nacional de Ensino e Pesquisa – RNP, que tem por objeto Assumir conjuntamente o compromisso de 
operar e manter uma infraestrutura de rede avançada em área met ropolitana, de uso restrito, não-comercial, 
para o provimento de conectividade óptica, que permita o uso avançado da tecnologia da informação e de comunicação em prol da pesquisa científica e do Ensino, através e em complemento à re de nacional existente 
e aqui representada pela Rede Nacional de Ensino e Pesquisa – R NP, apoiando com recursos tecnológicos e 
científicos, necessário a realização deste Convênio, bem como estabelecer diretrizes de cooperação técnica e de gestão, a serem realizados com o apoio recíproco entre as partícipes, na operação e manutenção da 
infraestrutura da Metrogyn implantada pela RNP, a partir das pr emissas da iniciativa Recomep.  
Art. 2°. Determinar que o mencionado servidor observe e cumpra as determ inações 
contidas na Instrução Normativa n.º 02/2018  da Controladoria Geral do Município de Goiânia  
e demais normas vigentes e/ou sucedâneas.  
Art. 3°. E
sta Portaria entra em vigor na data de sua publicação e terá vigência até o 
vencimento do contrato, adit ivos e de sua garantia quando houve r. 
CUMPRA-SE, PUBLIQUE-SE;  
Gabinete do Secretário Municipa l de Inovação, Ciência e Tecnolo gia, aos 18 dias do 
mês de fevereiro de 2021.  
CÉLIO CAMPOS DE FREITAS JÚNIOR  
Secretário d
a SICTEC  Palácio das Campinas Venerando d e Freitas Borges (Paço Municipa l)             
Av. do Cerrado, 999 – Bloco B – SICTEC, Park Lozandes, Goiânia – GO CEP.: 74.884‐900 
Fone: +55 62 3524 3821         
PORTARIA N° 028-GAB/2021  
     Indicação de Fiscal de Co nvênio.  
O SECRETÁRIO MUNICIPAL DE INOV AÇÃO, CIÊNCIA E TECNOLOGIA – 
SICTEC , nomeado pelo Decreto n. ° 014, de 02 de janeiro de 2021, no u so das atribuições legais que lhe 
confere o Decreto Municipal n.º 265 de 18 de janeiro de 2021, e m especial o art. 6º, §º III e VI.  
 RESOLVE:  
Art. 1°. Designar como FISCAL DE CONVÊNIO, o servidor Carlos Roberto dos 
Reis, matrícula n.º 167207 e CPF n.º 193.071.361-49, ocupante do ca rgo Assistente Técnológico, 
lotado na Gerência de Dados, para acompanhar e fiscalizar a exe cução do Convênio Cnjr n.º  
003/2016, celebrado entre a Universidade Federal de Goiás e o Município  e Goiânia, através da 
Secretaria de Inovação, Ciência e Tecnologia,  tem como objeto o estabelecimento de cooperação 
administrativa e técnico científica, para administração, operaç ão e manutenção do projeto de uma 
rede avançada, de ato de desempenho, baixo custo, auto-sustentável,  restrita e não-comercial, na 
região metropolitana de Goiânia,   denominado Rede Comunitária d e Educação e Pesquisa da 
Região de Goiânia, - METROGYN, de provimento de conectividade ó ptica, que permita, mediante 
o fluxo de dados entre as instruções partícipes e outras altern ativas possíveis, o uso avançado da
tecnologia da informação e de comunicação em prol da pesquisa c ientífica, do ensino e do 
desenvolvimento  científico e tecnológico do Estado de Goiás.  
Art. 2°. Determinar que o mencionado servidor observe e cumpra as determ inações contidas 
na Instrução Normativa n.º 02/2018  da Controladoria Geral do Município de Goiânia  e demais normas 
vigentes e/ou sucedâneas.  
Art. 3°.  Esta Portaria entra em vigor na data de sua publicação e terá vigência até o 
vencimento do contrato, aditivos e de sua garantia quando houve r. 
CUMPRA-SE, PUBLIQUE-SE; 
Gabinete do Secretário Municipal de Inovação, Ciência e Tecnolo gia, aos 18 dias do mês de 
fevereiro de 2021.  
CÉLIO CAMPOS DE FREITAS JÚNIOR  
Secretário da SICTEC  
Secretaria Municipal de Inovação, Ciência e Tecnologia  Secretaria Municipal de Inovação, Ciência e Tecnologia  
Palácio das Campinas Venerando d e Freitas Borges (Paço Municipa l) 
Av. do Cerrado, 999 – Bloco B – SICTEC, Park Lozandes, Goiânia – GO CEP.: 74.884‐900 
Fone: 55 62 3524 3817                
PORTARIA N° 029-GAB/2021  
     Indicação de Fiscal de Co nvênio. 
O SECRETÁRIO MUNICIPAL DE INOV AÇÃO, CIÊNCIA E TECNOLOGIA – 
SICTEC , nomeado pelo Decreto n. ° 014, de 02 de janeiro de 2021, no u so das atribuições legais que lhe 
confere o Decreto Municipal n.º 265 de 18 de janeiro de 2021, e m especial o art. 6º, §º III e VI.  
 RESOLVE:  
Art. 1°. Designar como FISCAIS DE CONVÊNIO, em virtude da complexidade do 
contrato os fiscais Leonardo de Oliveira Piloto , matrícula n.º 443557 e CPF n.º 887.089.851-20, 
ocupante do cargo Auxiliar Tecnológico, lotado na Gerência de Assistência Técnica, Daniel 
Rodrigues Alves,  matrícula n.º 849758 e CPF n.º 010.438.191-42, ocupante do car go Assistente 
Tecnológico, lotado na Gerência de Atendimento e Operação, Renner Marques Silva, matrícula n.º 
167622 e CPF n.º 557.802.101-87, ocupant e do cargo Analista Tecnológico, lotado na Gerência de  
Dados e Renata Kratka, matrícula n.º 391859 e CPF n.º 784.089.031-87, ocupante do car go 
Assistente Tecnológico, lotado na Diretoria de Sistema, para ac ompanharem e fiscalizarem a 
execução do Convênio Cnjr n.º 016/2016 , celebrado entre o Município de Goiânia, por meio da 
Secretaria de Inovação, Ciência e Tecnologia e a Empresa CAST I nformática S/A, para utilização 
de parte da Ata de Registro e Preços n.º 01/2015, cujo objetivo é prestação de serviços de apoio 
técnico às atividades de tratamento das informações, bem como nas condições definidas no ato 
convocatório, seus anexos, proposta de preços e ata do pregão presencial n.º 07/2015, que integram 
este instrumento indepe ndente de transcrição.  
Art. 2°. Determinar que os mencionados servidores observem e cumpram as determinações 
contidas na Instrução Normativa n.º 02/2018  da Controladoria Geral do Município de Goiânia  e demais 
normas vigentes e/ou sucedâneas.  
Art. 3°.  Esta Portaria entra em vigor na data de sua publicação e terá vigência até o 
vencimento do contrato, aditivos e de sua garantia quando houve r. 
CUMPRA-SE, PUBLIQUE-SE; 
Gabinete do Secretário Municipal de Inovação, Ciência e Tecnolo gia, aos 18 dias do mês de 
fevereiro de 2021.  
CÉLIO CAMPOS DE FREITAS JÚNIOR  
Secretário d
a SICTEC  Secretaria Municipal de Inovação, Ciência e Tecnologia  
Palácio das Campinas Venerando d e Freitas Borges (Paço Municipa l) 
Av. do Cerrado, 999 – Bloco B – SICTEC, Park Lozandes, Goiânia – GO CEP.: 74.884‐900 
Fone: 55 62 3524 3817                
PORTARIA N° 030-GAB/2021  
     Indicação de Fiscal de Co nvênio. 
O SECRETÁRIO MUNICIPAL DE INOV AÇÃO, CIÊNCIA E TECNOLOGIA – 
SICTEC , nomeado pelo Decreto n. ° 014, de 02 de janeiro de 2021, no u so das atribuições legais que lhe 
confere o Decreto Municipal n.º 265 de 18 de janeiro de 2021, e m especial o art. 6º, §º III e VI.  
 RESOLVE:  
Art. 1°. Designar como FISCAL DE CONVÊNIO, o servidor Carlos Roberto dos 
Reis, matrícula n.º 167207 e CPF n.º 193.071.361-49, ocupante do ca rgo Analista Tecnológico, 
lotado na Gerência de Dados, para acompanhar e fiscalizar a exe cução do Convênio Cnjr n.º  
001/2017, celebrado entre o Município e Goiânia, através da Secretaria de Inovação, Ciência e 
Tecnologia e a Empresa Northware Comércio e Serviços Ltda, cujo  objeto é a aquisição de 125 
(cento e vinte e cinco) microcomputadores, tipo II, marca Lenov o, ThinkCentre M900 (SFF), com 
garantia e assistência Técnica de fábrica “on-site” pelo períod o de 60 (sessenta) meses para atender 
as necessidades da SICTEC, conforme especificações e quantitati vos estabelecidos no Edital do 
Pregão identificado no preâmbulo e na proposta vencedora, os qu ais integram este instrumento, 
independente da transcrição, bem como especificação básica dos microcomputadores, conforme 
Termo de referência  do Edital.  
Art. 2°. Determinar que o mencionado servidor observe e cumpra as determ inações contidas 
na Instrução Normativa n.º 02/2018  da Controladoria Geral do Município de Goiânia  e demais normas 
vigentes e/ou sucedâneas.  
Art. 3°.  Esta Portaria entra em vigor na data de sua publicação e terá vigência até o 
vencimento do contrato, aditivos e de sua garantia quando houve r. 
CUMPRA-SE, PUBLIQUE-SE; 
Gabinete do Secretário Municipal de Inovação, Ciência e Tecnolo gia, aos 18 dias do mês de 
fevereiro de 2021.  
CÉLIO CAMPOS DE FREITAS JÚNIOR  
Secretário d
a SICTEC  Secretaria Municipal de Inovação, Ciência e Tecnologia
Palácio das Campinas Venerando d e Freitas Borges (Paço Municipa l)             
Av. do Cerrado, 999 – Bloco B – SICTEC, Park Lozandes, Goiânia – GO CEP.: 74.884‐900 
Fone: +55 62 3524 3821         
PORTARIA N° 031-GAB/2021  
     Indicação de Fiscal de Co nvênio.  
O SECRETÁRIO MUNICIPAL DE INOV AÇÃO, CIÊNCIA E TECNOLOGIA – 
SICTEC , nomeado pelo Decreto n. ° 014, de 02 de janeiro de 2021, no u so das atribuições legais que lhe 
confere o Decreto Municipal n.º 265 de 18 de janeiro de 2021, e m especial o art. 6º, §º III e VI. 
 RESOLVE: 
                Art. 1°. Designar como FISCAL DE CONVÊNIO,  o servidor Tiago Levergger 
Piccirill i, matrícula n.º 965545 e CPF n.º 919.002.981-04, ocupante do cargo de Analista 
Tecnológico, lotada na Gerente de Sistemas Corporativos, para a companhar e fiscalizar a execução 
do Convênio Ctjr n.º 04/2017 , celebrado entre a Prefeitura de Goiânia, e a Empresa IT Green  
Tecnologia e Serviços LTDA. ME, por meio da Secretaria Municipa l de Inovação, Ciência e 
Tecnologia, que tem por objeto o estabelecimento de serviços em  desenvolvimento, manutenção e 
refatoração de códigos fontes de sistemas computacionais, bem c omo, expertise em linguagem SQL 
Ansi, migração de dados e capacitação de equipe técnica, visand o a refatoraçaõ, desenvolvimento e 
a implantação de software conf eccionado na arquitetura ASP/II/S QL SERVER, bem como na 
arquitetura , JA V A/ ORACLE em Parque Tecnológico para atender S ecretarias citadas no referido 
convênio.  
Art. 2°. Determinar que o
 mencionado servidor observe e cumpra as determ inações 
contidas na Instrução Normativa n.° 02/2018  da Controladoria Geral do Município de Goiânia  
e demais normas vigentes e/ou sucedâneas.  
Art. 3°. E
sta Portaria entra em vigor na data de sua publicação e terá vigência até o 
vencimento do contrato, adit ivos e de sua garantia quando houve r. 
CUMPRA-SE, PUBLIQUE-SE; 
Gabinete do Secretário Municipa l de Inovação, Ciência e Tecnolo gia, aos 18 dias do 
mês de fevereiro de 2021 . 
CÉLIO CAMPOS DE FREITAS JÚNIOR  
Secretário da SICTEC  
Secretaria Municipal de Inovação, Ciência e Tecnologia  
Palácio das Campinas Venerando d e Freitas Borges (Paço Municipa l) 
Av. do Cerrado, 999 – Bloco B – SICTEC, Park Lozandes, Goiânia – GO CEP.: 74.884‐900 
Fone: 55 62 3524 3817                
PORTARIA N° 032-GAB/2021  
     Indicação de Fiscal de Co nvênio. 
O SECRETÁRIO MUNICIPAL DE INOV AÇÃO, CIÊNCIA E TECNOLOGIA – 
SICTEC , nomeado pelo Decreto n. ° 014, de 02 de janeiro de 2021, no u so das atribuições legais que lhe 
confere o Decreto Municipal n.º 265 de 18 de janeiro de 2021, e m especial o art. 6º, §º III e VI.  
 RESOLVE:  
Art. 1°. Designar como FISCAL DE CONVÊNIO, o servidor Jorge Elias Haun Neto,  
matrícula n.º 178810 e CPF n.º 348.402.061-04, ocupante do cargo Analista Tecnológico, lotado na Gerência 
de Dados, para acompanhar e fiscalizar a execução do Convênio Cnjr n.º 003/2018 , celebrado entre o 
Município de Goiânia, por intermédio da Secretaria Municipal de  Inovação, Ciência e Tecnologia e a 
Empresa M.A,que tem por objeto a prestação de serviços de manut enção preventiva, corretiva, e 
fornecimento de peças para os equi pamentos (IBM),instalados no Data Center, para atender a Sitec, 
conforme condições e especificações  estabelecidas neste instrum ento contratual e edital. Pregão Eletrônico n. 
023/2018 e seus anexos.  
Art. 2°. Determinar que o mencionado servidor observe e cumpra as determ inações contidas 
na Instrução Normativa n.º 02/2018  da Controladoria Geral do Município de Goiânia  e demais normas 
vigentes e/ou sucedâneas.  
Art. 3°.  Esta Portaria entra em vigor na data de sua publicação e terá vigência até o 
vencimento do contrato, aditivos e de sua garantia quando houve r. 
CUMPRA-SE, PUBLIQUE-SE; 
Gabinete do Secretário Municipal de Inovação, Ciência e Tecnolo gia, aos 18 dias do mês de 
fevereiro de 2021.  
CÉLIO CAMPOS DE FREITAS JÚNIOR  
Secretário d
a SICTEC  Secretaria Municipal de Inovação, Ciência e Tecnologia  
Palácio das Campinas Venerando d e Freitas Borges (Paço Municipa l) 
Av. do Cerrado, 999 – Bloco B – SICTEC, Park Lozandes, Goiânia – GO CEP.: 74.884‐900 
Fone: 55 62 3524 3817                
PORTARIA N° 033-GAB/2021  
      Indicação de Fisca l de 
Convênio.  
O SECRETÁRIO MUNICIPAL DE INOV AÇÃO, CIÊNCIA E TECNOLOGIA – 
SICTEC , nomeado pelo Decreto n. ° 014, de 02 de janeiro de 2021, no u so das atribuições legais que lhe 
confere o Decreto Municipal n.º 265 de 18 de janeiro de 2021, e m especial o art. 6º, §º III e VI.  
 RESOLVE:  
Art. 1°. Designar como FISCAL DE CONVÊNIO, em virtude da complexidade do 
contrato os fiscais Jorge Elias Haun Neto , matrícula n.º 178810 e CPF n.º 348.402.061-04, ocupante do 
cargo Analista Tecnológico, lotado na Gerência de Dados e Renner Marques Silva , matrícula n.º 167622 e 
CPF n.º 557.802.101-87, ocupante do cargo Analista Tecnológico, lotado na Gerência de Dados para 
acompanharem e fiscalizarem a execução do Convênio Cnjr n.º 001/2019 , celebrado entre o Município de 
Goiânia, por intermédio da Secretaria Municipal de Inovação, Ci ência e Tecnologia e a Empresa América 
Tecnologia de Informática e Eletrônicos LTDA ,que tem por objet o a prestação de serviços de locação de 
servidor de grande porte  - Mainframe, conforme condições e esp ecificações estabelecidas neste instrumento 
contratual e edital Pregão Eletrônico n.º 009/2019  
Art. 2°. Determinar que os mencionados servidores observem e cumpram as determinações 
contidas na Instrução Normativa n.º 02/2018  da Controladoria Geral do Município de Goiânia  e demais 
normas vigentes e/ou sucedâneas.  
Art. 3°.  Esta Portaria entra em vigor na data de sua publicação e terá vigência até o 
vencimento do contrato, aditivos e de sua garantia quando houve r. 
CUMPRA-SE, PUBLIQUE-SE; 
Gabinete do Secretário Municipal de Inovação, Ciência e Tecnolo gia, aos 18 dias do mês de 
fevereiro de 2021.  
CÉLIO CAMPOS DE FREITAS JÚNIOR  
Secretário d
a SICTEC  Secretaria Municipal de Inovação, Ciência e Tecnologia  
Palácio das Campinas Venerando d e Freitas Borges (Paço Municipa l) 
Av. do Cerrado, 999 – Bloco B – SICTEC, Park Lozandes, Goiânia – GO CEP.: 74.884‐900 
Fone: 55 62 3524 3817                
PORTARIA N° 034-GAB/2021  
     Indicação de Fiscal de Co nvênio. 
O SECRETÁRIO MUNICIPAL DE INOV AÇÃO, CIÊNCIA E TECNOLOGIA – 
SICTEC , nomeado pelo Decreto n. ° 014, de 02 de janeiro de 2021, no u so das atribuições legais que lhe 
confere o Decreto Municipal n.º 265 de 18 de janeiro de 2021, e m especial o art. 6º, §º III e VI.  
 RESOLVE:  
Art. 1°. Designar como FISCAL D E CONVÊNIO, o servidor César Augusto  
Marques de Souza, matrícula n.º 167533 e CPF n.º 467.877.471-87 , ocupante do cargo de Analista 
Tecnológico, lotada na Gerência de Inovação em Sistema,  para a companhar e fiscalizar a execução 
do Convênio Ctjr n.º 001/2020 , celebrado entre a Prefeitura de Goiânia, e a Empresa True Cha nge 
Tecnologia LTDA, por meio da Secretaria Municipal de Inovação, Ciência e Tecnologia, que tem 
por objeto a contratação de emp resa especializada para renovaçã o de suporte e atualização 
tecnológica da plataforma – outsystems para atender a Sictec, c onforme condições e especificações 
estabelecidas no instrumento cont ratual e edital Pregão Eletrôn ico n.º 033/2019 e seus anexos.  
Art. 2°. Determinar que o
 mencionado servidor observe e cumpra as determ inações 
contidas na Instrução Normativa n.° 02/2018  da Controladoria Geral do Município de Goiânia  
e demais normas vigentes e/ou sucedâneas.  
Art. 3°. E
sta Portaria entra em vigor na data de sua publicação e terá vigência até o 
vencimento do contrato, adit ivos e de sua garantia quando houve r. 
CUMPRA-SE, PUBLIQUE-SE; 
Gabinete do Secretário Municipa l de Inovação, Ciência e Tecnolo gia, aos 18 dias do 
mês de fevereiro de 2021 . 
CÉLIO CAMPOS DE FREITAS JÚNIOR  
Secretário da SICTEC  Secretaria Municipal de Inovação, Ciência e Tecnologia  
Palácio das Campinas Venerando d e Freitas Borges (Paço Municipa l) 
Av. do Cerrado, 999 – Bloco B – SICTEC, Park Lozandes, Goiânia – GO CEP.: 74.884‐900 
Fone: 55 62 3524 3817                
PORTARIA N° 035-GAB/2021  
 Indicaç ão de Fiscal de Convênio.  
O SECRETÁRIO MUNICIPAL DE INOV AÇÃO, CIÊNCIA E TECNOLOGIA – 
SICTEC , nomeado pelo Decreto n. ° 014, de 02 de janeiro de 2021, no u so das atribuições legais que lhe 
confere o Decreto Municipal n.º 265 de 18 de janeiro de 2021, e m especial o art. 6º, §º III e VI.  
 RESOLVE:  
Art. 1°. Designar como FISCAL DE CONVÊNIO, em virtude da complexidade do 
contrato os fiscais Jorge Elias Haun Neto , matrícula n.º 178810 e CPF n.º 348.402.061-04, ocupante do 
cargo Analista Tecnológico, lotado na Gerência de Dados e Renner Marques Silva, , matrícula n.º 
167622 e CPF n.º 557.802.101-87, ocupant e do cargo Analista Tecnológico, lotado na Gerência de 
Dados para acompanharem e fiscalizarem a execução do Convênio Cnjr n.º 02/2020, celebrado 
entre o Município de Goiânia, por intermédio da Secretaria Muni cipal de Inovação, Ciência e 
Tecnologia e a Empres a IBM Brasil – Indústr ia de Máquinas e serviços, que tem por  objeto a cessão 
de Licença de uso dos programas /software, conforme contido no i tem 1.4, licença não transferíveis 
e não exclusivas, dentro do te rritório nacional,  fazendo parte do presente contrato a proposta da 
IBM n.º 10359790, salvo o disposto contratualmente de forma diversas, bem como os programas 
estão protegidos por direitos auto rais e por isso não licenciad os e não vendidos.  
Art. 2°. Determinar que 
os mencionados servidores observem e cumpram as 
determinações contidas na Instrução Normativa n.º 02/2018  d a  Controladoria Geral do 
Município de Goiânia  e demais normas vigentes e/ou sucedâneas.  
Art. 3°. E
sta Portaria entra em vigor na data de sua publicação e terá vigência até o 
vencimento do contrato, adit ivos e de sua garantia quando houve r. 
CUMPRA-SE, PUBLIQUE-SE; 
Gabinete do Secretário Municipal de Inovação, Ciência e Tecnolo gia, aos 18 dias do mês de 
fevereiro de 2021.  
CÉLIO CAMPOS DE FREITAS JÚNIOR  
Secretário d a SICTEC  Palácio das Campinas Venerando d e Freitas Borges (Paço Municipa l)             
Av. do Cerrado, 999 – Bloco B – SICTEC, Park Lozandes, Goiânia – GO CEP.: 74.884‐900 
Fone: +55 62 3524 3821         
PORTARIA N° 036-GAB/2021  
     Indicação de Fiscal de Co nvênio.  
O SECRETÁRIO MUNICIPAL DE INOV AÇÃO, CIÊNCIA E TECNOLOGIA – 
SICTEC , nomeado pelo Decreto n. ° 014, de 02 de janeiro de 2021, no u so das atribuições legais que lhe 
confere o Decreto Municipal n.º 265 de 18 de janeiro de 2021, e m especial o art. 6º, §º III e VI. 
 RESOLVE: 
Art. 1°. Designar como FISCAL DE CONVÊNIO, o servidor Leonardo de 
Oliveira Piloto , matrícula n.º 443557 e CPF n.º 887.089.851-20, ocupante do ca rgo Auxiliar  
Tecnológico, lotado na Gerência de Assistência Técnica, para ac ompanhar e fiscalizar a execução 
do Convênio Cnjr n.º 003/2020 , celebrado entre o Município de G oiânia, por meio da Secretaria de 
Inovação, Ciência e Tecnologia e a Empresa BKM Comércio e Locaç ão de Equipamentos LTDA, 
com objeto de prestação de serviços de outsourcing de impressão, locação de equipamentos de 
impressão, escaneamento e cópias, para atender a Sictec e órgão s participantes, conforme condições 
e especificações estabelecidas nesse instrumento contratual e E dital Pregão Eletr ônico n.º 028/2019 
– SRP e seus anexos
Art. 2°. Determinar que o
 mencionado servidor observe e cumpra as determ inações contidas 
na Instrução Normativa n.º 02/2018  da Controladoria Geral do Município de Goiânia  e demais normas 
vigentes e/ou sucedâneas. 
Art. 3°.  Esta Portaria entra em vigor na data de sua publicação e terá vigência até o 
vencimento do contrato, aditivos e de sua garantia quando houve r. 
CUMPRA-SE, PUBLIQUE-SE; 
Gabinete do Secretário Municipal de Inovação, Ciência e Tecnolo gia, aos 18 dias do mês de 
fevereiro de 2021. 
CÉLIO CAMPOS DE FREITAS JÚNIOR  
Secretário da SICTEC  
Secretaria Municipal de Inovação, Ciência e Tecnologia  Secretaria Municipal de Inovação, Ciência e Tecnologia  
Palácio das Campinas Venerando d e Freitas Borges (Paço Municipa l) 
Av. do Cerrado, 999 – Bloco B – SICTEC, Park Lozandes, Goiânia – GO CEP.: 74.884‐900 
Fone: 55 62 3524 3817
PORTARIA N° 037-GAB/2021  
     Indicação de Fiscal de Co nvênio. 
O SECRETÁRIO MUNICIPAL DE INOV AÇÃO, CIÊNCIA E TECNOLOGIA – 
SICTEC , nomeado pelo Decreto n. ° 014, de 02 de janeiro de 2021, no u so das atribuições legais que lhe 
confere o Decreto Municipal n.º 265 de 18 de janeiro de 2021, e m especial o art. 6º, §º III e VI.  
 RESOLVE:  
Art. 1°. Designar como FISCAL DE CONVÊNIO, em virtude da complexidade do 
contrato os fiscais Carlos Roberto dos Reis , matrícula n.º 167207 e CPF n.º 193.071.361-49, 
ocupante do cargo Analista Técnol ógico, lotado na Gerência de D ados, e Renner Marques Silva , 
matrícula n.º 167622 e CPF n.º 557.802.101-87, ocupante do cargo Analista Técnológico, lotado na 
Gerência de Dados, para acompanharem e fiscalizarem a execução do Convênio Cnjr n.º 
007/2020, celebrado entre  o Município e Goiânia, através da Secretaria de Inovação, Ciência e Tecnologia e a Empresa Software AG Informática e Serviços LTDA,   cujo objeto é a contratação de 
Licenciamento de software por assinatura, com serviço de Manute nção e suporte técnico, e, ainda, 
serviços de suporte técnico na modalidade Customer  Care Platin a.
 
Art. 2°. Determinar que os mencionados servidores observem e cumpram as determinações 
contidas na Instrução Normativa n.º 02/2018  da Controladoria Geral do Município de Goiânia  e demais 
normas vigentes e/ou sucedâneas.  
Art. 3°.  Esta Portaria entra em vigor na data de sua publicação e terá vigência até o 
vencimento do contrato, aditivos e de sua garantia quando houve r. 
CUMPRA-SE, PUBLIQUE-SE; 
Gabinete do Secretário Municipal de Inovação, Ciência e Tecnolo gia, aos 18 dias do mês de 
fevereiro de 2021.  
tCÉLIO CAMPOS DE FREITAS JÚNIOR  
Secretário da SICTEC  Secretaria Municipal de Inovação, Ciência e Tecnologia  
Palácio das Campinas Venerando d e Freitas Borges (Paço Municipa l) 
Av. do Cerrado, 999 – Bloco B – SICTEC, Park Lozandes, Goiânia – GO CEP.: 74.884‐900 
Fone: 55 62 3524 3817                
PORTARIA N° 038-GAB/2021  
     Indicação de Fiscal de Co nvênio. 
O SECRETÁRIO MUNICIPAL DE INOV AÇÃO, CIÊNCIA E TECNOLOGIA – 
SICTEC , nomeado pelo Decreto n. ° 014, de 02 de janeiro de 2021, no u so das atribuições legais que lhe 
confere o Decreto Municipal n.º 265 de 18 de janeiro de 2021, e m especial o art. 6º, §º III e VI.  
 RESOLVE:  
Art. 1°. Designar como FISCAL DE CONVÊNIO, o servidor André Yuaça, 
matrícula n.º 253227 e CPF n.º 472.249.591-20, ocupante do carg o Analista Tecnológico, lotado na 
Gerência de Comunicação, Redes e Segurança da Informação, para acompanhar e fiscalizar a 
execução do Convênio Cnjr n.º 008/2020 , celebrado entre o Município e Goiânia, através da 
Secretaria de Inovação, Ciência e Tecnologia e a Empresa CLM So ftware Comércio Importação e 
Exportação LTDA, cujo objeto é Registro de preço para aquisição  de solução hiperconvergente com 
armazenamento para atender a Sictec.  
Art. 2°. Determinar que o 
mencionado servidor observe e cumpra as determinações 
contidas na Instrução Normativa n.º 02/2018  da Controladoria Geral do Município de Goiânia  
e demais normas vigentes e/ou sucedâneas.  
Art. 3°. E
sta Portaria entra em vigor na data de sua publicação e terá vigência até o 
vencimento do contrato, adit ivos e de sua garantia quando houve r. 
CUMPRA-SE, PUBLIQUE-SE;  
Gabinete do Secretário Municipa l de Inovação, Ciência e Tecnolo gia, aos 18 dias do 
mês de fevereiro de 2021.  
CÉLIO CAMPOS DE FREITAS JÚNIOR  
Secretário d a SICTEC  Secretaria Municipal de Inovação, Ciência e Tecnologia  
Palácio das Campinas Venerando d e Freitas Borges (Paço Municipa l) 
Av. do Cerrado, 999 – Bloco B – SICTEC, Park Lozandes, Goiânia – GO CEP.: 74.884‐900 
Fone: 55 62 3524 3817                
PORTARIA N° 039-GAB/2021  
        Indicaçã o de Fiscal de Convênio.  
O SECRETÁRIO MUNICIPAL DE INOV AÇÃO, CIÊNCIA E TECNOLOGIA – 
SICTEC , nomeado pelo Decreto n. ° 014, de 02 de janeiro de 2021, no u so das atribuições legais que lhe 
confere o Decreto Municipal n.º 265 de 18 de janeiro de 2021, e m especial o art. 6º, §º III e VI.  
 RESOLVE:  
Art. 1°. Designar como FISCAL DE CONVÊNIO, o servidor Leonardo de 
Oliveira Piloto , matrícula n.º 443557 e CPF n.º 887.089.851-20, ocupante do ca rgo Auxiliar 
Tecnológico, lotado na Gerência de Assistência Técnica e fiscalizar a execução do Convênio Cnjr 
n.º 009/2020, celebrado entre o Município de Goiânia, por meio da Secretari a de Inovação, Ciência 
e Tecnologia e a Empresa BKM Comércio e Locação de Equipamentos  LTDA, com objeto de 
prestação de serviços de outsour cing de impressão, locação de e quipamentos de impressão, 
escaneamento e cópias, para atender a Sictec e órgãos participa ntes, conforme condições e 
especificações estabelecidas ne sse instrumento contratual e Edi tal Pregão Eletrônico n.º 028/2019 – 
SRP e seus anexos  
Art. 2°. Determinar que o
 mencionado servidor observe e cumpra as determ inações 
contidas na Instrução Normativa n.º 02/2018  da Controladoria Geral do Município de Goiânia  
e demais normas vigentes e/ou sucedâneas.  
Art. 3°. E
sta Portaria entra em vigor na data de sua publicação e terá vigência até o 
vencimento do contrato, adit ivos e de sua garantia quando houve r. 
CUMPRA-SE, PUBLIQUE-SE;  
Gabinete do Secretário Municipa l de Inovação, Ciência e Tecnolo gia, aos 18 dias do 
mês de fevereiro de 2021.  
CÉLIO CAMPOS DE FREITAS JÚNIOR  
Secretário d a SICTEC  Secretaria Municipal de Inovação, Ciência e Tecnologia  
Palácio das Campinas Venerando d e Freitas Borges (Paço Municipa l) 
Av. do Cerrado, 999 – Bloco B – SICTEC, Park Lozandes, Goiânia – GO CEP.: 74.884‐900 
Fone: 55 62 3524 3817                
PORTARIA N° 040-GAB/2021  
     Indicação de Fiscal de Co nvênio. 
O SECRETÁRIO MUNICIPAL DE INOV AÇÃO, CIÊNCIA E TECNOLOGIA – 
SICTEC , nomeado pelo Decreto n. ° 014, de 02 de janeiro de 2021, no u so das atribuições legais que lhe 
confere o Decreto Municipal n.º 265 de 18 de janeiro de 2021, e m especial o art. 6º, §º III e VI.  
 RESOLVE:  
Art. 1°. Designar como FISCAL DE CONVÊNIO, o servidor Antônio Silson 
Alves de Oliveira , matrícula n.º 167193 e CPF n.º 067.848.101-63, ocupante do ca rgo Analista  
Tecnológico, lotado na Gerência de Comunicação, Redes e Seguran ça da Informação, para 
acompanhar e fiscalizar a execução do Convênio Cnjr n.º  10/2020 , celebrado entre  o Município e 
Goiânia, através da Secretaria de Inovação, Ciência e Tecnologi a e o Consórcio Dados Sedi 
PE01/2019, com objeto a contratação de serviços de telecomunica ções para tráfego de dados das 
aplicações corporativas, tráfego de voz e imagens, videoconferê ncias e acesso à intranet, 
interligando unidades prediais e m todo município de Goiânia, co nforme as especificações técnicas, 
condições, exigências e obrigações estabelecidas no Termo e Ref erência do Pregão Eletrônico 
“SRP” n.º 01/2019-SDI, elaborado pelo Município de Goiânia.  
Art. 2°. Determinar que o
 mencionado servidor observe e cumpra as determ inações 
contidas na Instrução Normativa n.º 02/2018  da Controladoria Geral do Município de Goiânia  
e demais normas vigentes e/ou sucedâneas.  
Art. 3°. E
sta Portaria entra em vigor na  data de sua publicação e terá vigência até o 
vencimento do contrato, adit ivos e de sua garantia quando houve r. 
CUMPRA-SE, PUBLIQUE-SE; 
Gabinete do Secretário Municipa l de Inovação, Ciência e Tecnolo gia, aos 18 dias do 
mês de fevereiro de 2021 . 
CÉLIO CAMPOS DE FREITAS JÚNIOR  
Secretário d a SICTEC  Secretaria Municipal de Inovação, Ciência e Tecnologia  
Palácio das Campinas Venerando d e Freitas Borges (Paço Municipa l) 
Av. do Cerrado, 999 – Bloco B – SICTEC, Park Lozandes, Goiânia – GO CEP.: 74.884‐900 
Fone: 55 62 3524 3817                
PORTARIA N° 041-GAB/2021  
     Indicação de Fiscal de Co nvênio. 
O SECRETÁRIO MUNICIPAL DE INOV AÇÃO, CIÊNCIA E TECNOLOGIA – 
SICTEC , nomeado pelo Decreto n. ° 014, de 02 de janeiro de 2021, no u so das atribuições legais que lhe 
confere o Decreto Municipal n.º 265 de 18 de janeiro de 2021, e m especial o art. 6º, §º III e VI.  
 RESOLVE:  
Art. 1°. Designar como FISCAL DE CONVÊNIO, o servidor Daniel Rodrigues 
Alve s,  matrícula n.º 849758 e CPF n.º 010.438.191-42, ocupante do cargo Assistente Tecnológico, 
lotado na Gerência de Atendimento e Operação, para acompanhar e  fiscalizar a execução do 
Convênio Cnjr n.º 011/2020 , celebrado entre o Município de  Goiânia, por meio da Secretari a de 
Inovação, Ciência e Tecnologia e a Empresa MM Comércio e Locaçã o de Eletro Eletrônicos Eireli, 
com objeto de manutenção preventiva e corretiva em nobreaks, in cluindo fornecimento e 
substituição de baterias, peças e insumos originais de fábrica,  monitoramento online 24 via web, 
análise termográfica e análise energética, para atender a Sicte c. 
Art. 2°. Determinar que o mencionado servidor observe e cumpra as determ inações contidas 
na Instrução Normativa n.º 02/2018  da Controladoria Geral do Município de Goiânia  e demais normas 
vigentes e/ou sucedâneas.  
Art. 3°.  Esta Portaria entra em vigor na data de sua publicação e terá vigência até o 
vencimento do contrato, aditivos e de sua garantia quando houve r. 
CUMPRA-SE, PUBLIQUE-SE; 
Gabinete do Secretário Municipal de Inovação, Ciência e Tecnolo gia, aos 18 dias do mês de 
fevereiro de 2021.  
CÉLIO CAMPOS DE FREITAS JÚNIOR  
Secretário d a SICTEC  Secretaria Municipal de Inovação, Ciência e Tecnologia  
Palácio das Campinas Venerando d e Freitas Borges (Paço Municipa l) 
Av. do Cerrado, 999 – Bloco B – SICTEC, Park Lozandes, Goiânia – GO CEP.: 74.884‐900 
Fone: 55 62 3524 3817                
PORTARIA N° 042-GAB/2021  
     Indicação de Fiscal de Co nvênio. 
O SECRETÁRIO MUNICIPAL DE INOV AÇÃO, CIÊNCIA E TECNOLOGIA – 
SICTEC , nomeado pelo Decreto n. ° 014, de 02 de janeiro de 2021, no u so das atribuições legais que lhe 
confere o Decreto Municipal n.º 265 de 18 de janeiro de 2021, e m especial o art. 6º, §º III e VI.  
 RESOLVE:  
Art. 1°. Designar como FISCAL DE CONVÊNIO, o servidor Leonardo de 
Oliveira Piloto , matrícula n.º 443557 e CPF n.º 887.089.851-20, ocupante do ca rgo Auxiliar 
Tecnológico, lotado na Gerência de Assistência Técnica, para ac ompanhar e fiscalizar a execução 
do Convênio Cnjr n.º 005/2020 , celebrado entre o Município de G oiânia, por meio da Secretaria de 
Inovação, Ciência e Tecnologia e a Empresa Engevisa Serviços de  Engenharia Eireli, com objeto de 
manutenção preventiva e corretiva em nobreaks e estabilizadores , incluindo fornecimento e 
substituição de baterias, peças e insumos originais de fábrica,  monitoramento online 24h via Web, 
análise termográfica e análise energética, para atender a Sicte c. 
Art. 2°. Determinar que o mencionado servidor observe e cumpra as determ inações contidas 
na Instrução Normativa n.º 02/2018  da Controladoria Geral do Município de Goiânia  e demais normas 
vigentes e/ou sucedâneas.  
Art. 3°.  Esta Portaria entra em vigor na data de sua publicação e terá vigência até o 
vencimento do contrato, aditivos e de sua garantia quando houve r. 
CUMPRA-SE, PUBLIQUE-SE; 
Gabinete do Secretário Municipal de Inovação, Ciência e Tecnolo gia, aos 18 dias do mês de 
fevereiro de 2021.  
CÉLIO CAMPOS DE FREITAS JÚNIOR  
Secretário d a SICTEC  Secretaria Municipal de Inovação, Ciência e Tecnologia  
Palácio das Campinas Venerando d e Freitas Borges (Paço Municipa l) 
Av. do Cerrado, 999 – Bloco B – SICTEC, Park Lozandes, Goiânia – GO CEP.: 74.884‐900 
Fone: 55 62 3524 3817                
PORTARIA GAB N° 043/2021  
O SECRETÁRIO MUNICIPAL DE INOV AÇÃO, CIÊNCIA E TECNOLOGIA – 
SICTEC , nomeado pelo Decreto n. ° 014, de 02 de janeiro de 2021, no u so das atribuições legais que lhe 
confere o Decreto Municipal n.º 265 de 18 de janeiro de 2021, a rt. 5º, §3º, nos Termos do Decreto de 451, de 
21/ de janeiro de 2021, que define o quantitativo de Função de Confiança por Órgão, e de acordo com a Lei 
Complementar nº 335, de 01 de janeiro de 2021, art. 68.   
RESOLVE : 
Na Função de Confiança – FC1  
Art. 1°. Destituir do servidor  
Anderson de Albuquerque Paes , Matrícula n.º 261653, CPF n. º 
818.211.401-25  
Conceder ao servidor  
Eliton Elias da Silva Filho, Matrícula n.º 1105671, CFO n.º 725.442.601-49  
  Com as seguintes atribui ções: 
I – Config
urações de redes de computadores; 
II – Coordenar equipe de servidores efetivos e terceirizado;  
III – Coordenar montagem, acompanhamento, desmontagem e plantão técnico em eventos da       
Prefeitura Municipal de Goiânia  
IV – Instalação e equipamentos de informática;  
V -  Manutenção preventiva e corr etiva de equipamento de inform ática (software e 
Hardware);  
VI – Manutenção de rede elétricas e lógicas para equipamentos d e informática. 
     Art. 2°. Esta Portaria entra em vigor na data da sua assinatura.  
CUMPRA-SE, PUBLIQUE-SE;  
Gabinete do Secretário Municipa l de Inovação, Ciência e Tecnolo gia, aos 19 dias do 
mês de fevereiro de 2021.  
 CÉLIO CAMPOS DE FREITAS JÚNIOR  
Secretário da SICTEC  Secret
aria Municipal de Educação  
Rua 227-A, n° 331, Qd. 67-D, Setor Leste Universitário  
74610-060 Goiânia/GO - Telefone: (62) 3524-8905  
https://www.sme.goiania.go.gov.br  / smegoianiagabinete@gmail.co m 
Processo nº: 77295348/2019  
Interessado: Ministério Filantrópico Terra Fértil – CEI Pedacin ho do Céu  
Assunto: Termo de Colaboração  
DESPACHO Nº 0914/2021-SME  
À vista do contido nos autos e, conforme P arecer nº 049/2021,  de 08 de fevereiro de 
2021, às fls. 430-433, da Chefia da Advocacia Setorial, resolvo  AUTORIZAR a celebração do 2º 
Termo Aditivo ao Termo de Colaboração nº 0026/2019-SME, a ser c elebrado entre o Município de 
Goiânia, por intermédio da Secr etaria Municipal de Educação – S ME, e o Ministério Filantrópico 
T e r r a  F é r t i l ,  q u e  v i s a  o  a t e n d imento aproximado de 112 (cento e  doze) crianças de dois a cinco 
anos, distribuídos em 06 (seis) agrupamentos da Educação Infant il, no Centro de Educação Infantil 
Pedacinho do Céu.  
Gabinete do Secretário Municipal de Educação, aos 17 dias do mês de  fevereiro de 
2021.  
Prof. MARCELO F. DA COST
A 
Secretário Municipal de Educação Secret
aria Municipal de Educação  
Rua 227-A, n° 331, Qd. 67-D, Setor Leste Universitário  
74610-060 Goiânia/GO - Telefone: (62) 3524-8905  
https://www.sme.goiania.go.gov.br  / smegoianiagabinete@gmail.co m 
Processo nº: 77294651/2019  
Interessado: Ministério Filantr ópico Terra Fértil – CEI Prodígio  
Assunto: Termo de Colaboração  
DESPACHO Nº 0918/2021-SME  
À vista do contido nos autos e, conforme P arecer nº 041/2021,  de 05 de fevereiro de 
2021, às fls. 437-440, da Chefia da Advocacia Setorial, resolvo  AUTORIZAR a celebração do 2º 
Termo Aditivo ao Termo de Colaboração nº 0027/2019-SME, a ser c elebrado entre o Município de 
Goiânia, por intermédio da Secr etaria Municipal de Educação – S ME, e o Ministério Filantrópico 
Terra Fértil, que visa o atendimento aproximado de 84 (oitenta e quatro) crianças de um a cinco 
anos, distribuídos em 05 (cinco) agrupamentos da Educação Infan til, no Centro de Educação 
Infantil Prodígio.  
Gabinete do Secretário Municipal de Educação, aos 17 dias do mês de  fevereiro de 
2021.  
Prof. MARCELO F. DA COST
A 
Secretário Municipal de Educação Secretari
a Municipal de Educação  
Rua 227-A, n° 331, Qd. 67-D, Setor Leste Universitário  
74610-060 Goiânia/GO - Telefone: (62) 3524-8905  
https://www.sme.goiania.go.gov.br  / smegoianiagabinete@gmail.co m 
Processo nº: 77296921/2019  
Interessado: Ministério Filantrópi co Terra Fértil – CEI Sementes de Amor  
Assunto: Termo de Colaboração  
DESPACHO Nº 0919/2021-SME  
À vista do contido nos autos e, conforme Parecer nº 047/2021,  de 08 de fevereiro de 
2021, às fls. 426-429, da Chefia da Advocacia Setorial, resolvo  AUTORIZAR a celebração do 2º 
Termo Aditivo ao Termo de Colaboração nº 0029/2019-SME, a ser c elebrado entre o Município de 
Goiânia, por intermédio da Secr etaria Municipal de Educação – S ME, e o Ministério Filantrópico 
Terra Fértil, que visa o atendimento aproximado de 84 (oitenta e quatro) crianças de um a cinco 
anos, distribuídos em 05 (cinco) agrupamentos da Educação Infan til, no Centro de Educação 
Infantil Sementes de Amor.  
Gabinete do Secretário Municipal de Educação, aos 17 dias do mês de fevereiro de 
2021.  
Prof. MARCELO F
. DA COSTA 
Secretário Municipal d e Educação  Secret
aria Municipal de Educação 
Rua 227‐A, n° 331   
Setor Leste Universitário ‐Goiânia ‐ GO 
CEP: 74610‐060 ‐ Tel: 62 3524‐8905  
EXTRATO DO 1º TERMO ADITIVO DO CONTRATO DE TRABALHO  
POR TEMPO DETERMINADO Nº 202000559  
PROCESSO n°: 82220968.   
OBJETO: O presente instrumento tem como objeto:  
A retificação da Cláusula Segunda – Da Remuneração do Contrato de Trabalho por Tempo 
Determinado.   
CONTRATANTES: MUNICÍPIO DE GOIÂN IA, por intermédio da SECRETARI A MUNICIPAL 
DE EDUCAÇÃO e ELIZETE ELIZABETH D E MOURA MARCADANTE , CPF nº.  
381.998.661-87.   
DATA: 25 de janeiro de 2021.  Secre
taria Municipal de Educação 
Rua 227‐A, n° 331   
Setor Leste Universitário ‐Goiânia ‐ GO 
CEP: 74610‐060 ‐ Tel: 62 3524‐8905  
EXTRATO DO 1º TERMO ADITIVO DO CONTRATO DE TRABALHO  
POR TEMPO DETERMINADO Nº 202000594  
PROCESSO n°: 82243411.   
OBJETO: O presente instrumento tem como objeto:  
A retificação da Cláusula Segunda – Da Remuneração do Contrato de Trabalho por Tempo 
Determinado.   
CONTRATANTES: MUNICÍPIO DE GOIÂN IA, por intermédio da SECRETARI A MUNICIPAL 
DE EDUCAÇÃO e DANIEL HONORATO SILV A , CPF nº. 978.120.721-34.   
DATA: 25 de janeiro de 2021.  Secre
taria Municipal de Educação 
Rua 227‐A,
 n° 331   
Setor Leste Universitário ‐Goiânia ‐ GO 
CEP: 74610‐060 ‐ Tel: 62 3524‐8905  
EXTRATO DO 1º TERMO ADITIVO DO CONTRATO DE TRABALHO  
POR TEMPO DETERMINADO Nº 202000651  
PROCESSO n°: 82261133.   
OBJETO: O presente instrumento tem como objeto:  
A retificação da Cláusula Segunda – Da Remuneração do Contrato de Trabalho por Tempo 
Determinado.   
CONTRATANTES: MUNICÍPIO DE GOIÂN IA, por intermédio da SECRETARI A MUNICIPAL 
DE EDUCAÇÃO e RAFAELLA NUNES DE OLIVEIRA , CPF nº. 701.317.551-02.   
DATA: 25 de janeiro de 2021.  Secretaria Municipal de Educação  
Rua 227‐A, n° 331   
Setor Leste Universitário ‐Goiânia ‐ GO 
CEP: 74610‐060 ‐ Tel: 62 3524‐8905  
smegoianiagabinete@gmail.com  
EXTRATO DO 3º TERMO ADITIVO DO CONTRATO DE TRABALHO  
POR TEMPO DETERMINADO Nº 201900097 
PROCESSO n°: 77348328.   
OBJETO: O presente instrumento tem como objeto: a prorrogação p or 02 (dois) meses; a exclusão do 
Auxílio Transporte do Contrato de Trabalho por Tempo Determinad o e de seus aditivos para o Cargo de 
AUXILIAR DE ATIVIDADES EDUCATIV AS  visando à prestação de serviços para a Secretaria 
Municipal de Educação – SME.  
CONTRATANTES: MUNICÍPIO DE GOIÂNIA, por intermédio da SECRETARI A MUNICIPAL DE 
EDUCAÇÃO e RENATA BORGES MACHADO BONTEMPO,  CPF nº. 021.973.251-59.   
DATA: 24/01/2021.  Palácio das Campinas Prof. Venerando de Freitas Borges – Paço M unicipal
  Portaria 39  04-02-21 suvig Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900      
Sergyane Fone/Fax: 3524‐1570 / 3524‐1503 | e‐mail:  dvex.smsgoiania@gmail.comSecretaria Municipal de Saúde
PORTARIA Nº 042, DE 10 DE FEVEREIRO DE 2021  
O SECRET
ÁRIO DA SAÚDE DO MUNICÍPIO DE GOIÂNIA , no uso de suas 
atribuições legais, com fulcro no Decreto n.º 017, de 02 de jan eiro de 2021 e, considerando a Lei 
Complementar nº 335, de 01 de janeiro de 2021, e os Art. 196 a 200 da Constituição Federal de 
1988 (CF/88); 
Considerando  o considerando o Art. 2º do Decreto nº 451, de 21 de janeiro de 2021; 
RESOLVE:  
Art. 1º DESIGNAR os servidores abaixo relacionados no Anexo Único a esta 
Portaria, para exercerem a Função De Confiança,  nas lotações ali discriminados, no Serviço de 
Ouvidoria em Saúde , da Secretaria Municipal de Saúde, a partir desta data. 
Cumpra-se.  
Publique-se. 
GABINETE DA SECRETARIA MUNICIPAL DE SAÚDE DO MUNICÍPIO DE 
GOIÂNIA,  aos 10 dias de fevereiro de 2021. 
Durval Ferreira Fonseca Pedroso 
Secretário Municipal de Saúde Palácio das Campinas Prof. Venerando de Freitas Borges – Paço M unicipal
           Portaria 042  10-02-21 Ouvidoria Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900      
Sergyane Fone/Fax: 3524‐1570 / 3524‐1503 | e‐mail:  dvex.smsgoiania@gmail.comSecretaria Municipal de Saúde
ANEXO ÚNICO DA PORTARIA Nº 042, DE 10 DE FEVEREIRO DE 2021 
N Nome Simbologia 
FC Matrícula Lotação Descrição das Atividades 
1 CELIA MARIA DE 
FARIA FC-2 942871-01 SERVICO DE 
OUVIDORIA EM SAUDE Prestar atendimento e esclarecimentos ao público interno e exte rno, pessoalmente ou por 
telefone por meio das ferramenta s de comunicação que lhe forem disponibilizadas; Receber 
opiniões, reclamações, sugestões, críticas ou denúncias apresen tadas pelos usuários SUS e 
servidores da SMS; Apurar a sua fundamentação e buscar solução,  caso necessário, garantindo 
odireito de resposta ao interessado; Coletar, analisar e inter pretar dados necessários ao
processamento das informações recebidas; Acompanhar - até a sol ução final – as informações 
(denuncias, reclamações, sugestões, pedidos de informações ou elogios) consideradas; 
Examinar e identificar as causas e procedência das manifestaçõe s recebidas; Analisar, 
interpretar as causas e sistematizar as manifestações recebidas ; Processar e analisar os meios 
para solucionar todas as dema ndas, utilizando-se de todos os recursos possíveis; 
2 GUNTTER PA VEL 
FERREIRA 
ASSUNÇÃO FC-2 910848-01 SERVICO DE 
OUVIDORIA EM SAUDE Prestar atendimento e esclarecimentos ao público interno e exte rno, pessoalmente ou por 
telefone por meio das ferramenta s de comunicação que lhe forem disponibilizadas; Receber 
opiniões, reclamações, sugestões, críticas ou denúncias apresen tadas pelos usuários SUS e 
servidores da SMS; Apurar a sua fundamentação e buscar solução,  caso necessário, garantindo 
o direito de resposta ao interessado; Coletar, analisar e inter pretar dados necessários ao
processamento das informações recebidas; Acompanhar - até a sol ução final – as informações 
(denuncias, reclamações, sugestões, pedidos de informações ou elogios) consideradas; Examinar e identificar as causas e procedência das manifestaçõe s recebidas; Analisar, 
interpretar as causas e sistematizar as manifestações recebidas ; Processar e analisar os meios 
para solucionar todas as demandas, utilizando-se de todos os re cursos possíveis; Encaminhar a 
demanda aos setores responsáveis e acompanhar as providências t omadas, através de prazo 
estabelecido; Divulgar os serviços prestados pela Ouvidoria; Proteger os direitos dos manifestantes, bem como, resguard ar a SMS de acusações ou críticas infundadas; Manter sigilo 
sobre a identidade do manifestante, quando solicitado, ou quando tal providência se fizer necessário;  Palácio das Campinas Prof. Venerando de Freitas Borges – Paço M unicipal
           Portaria 042  10-02-21 Ouvidoria Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900      
SergyaneFone/Fax: 3524‐1570 / 3524‐1503 | e‐mail: dvex.smsgoiania@gmail.comSecretaria Municipal de Saúde
3 SANDRA LEIA 
BARBOSA FC-2 617598-01 SERVICO DE 
OUVIDORIA EM SAUDE Prestar atendimento e esclarecimentos ao público interno e exte rno, pessoalmente ou por 
telefone por meio das ferramenta s de comunicação que lhe forem disponibilizadas; Receber 
opiniões, reclamações, sugestões, críticas ou denúncias apresen tadas pelos usuários SUS e 
servidores da SMS; Apurar a sua fundamentação e buscar solução,  caso necessário, garantindo 
o direito de resposta ao interessado; Coletar, analisar e inter pretar dados necessários ao
processamento das informações recebidas; Acompanhar - até a sol ução final – as informações 
(denuncias, reclamações, sugestões, pedidos de informações ou elogios) consideradas; 
Examinar e identificar as causas e procedência das manifestaçõe s recebidas; Analisar, 
interpretar as causas e sistematizar as manifestações recebidas ; Processar e analisar os meios 
para solucionar todas as demandas, utilizando-se de todos os re cursos possíveis; Encaminhar a 
demanda aos setores responsáveis e acompanhar as providências t omadas, através de prazo 
estabelecido; Divulgar os serviços prestados pela Ouvidoria; Proteger os direitos dos manifestantes, bem como, resguardar a SMS de acusações ou críticas 
infundadas; Manter sigilo sobre a identidade do manifestante, q uando solicitado, ou quando tal 
providência se fizer necessário Palácio das Campinas Prof. Venerando de Freitas Borges – Paço M unicipal
  Portaria 57  16-02-21 Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900      
Sergyane Fone/Fax: 3524‐1570 / 3524‐1503 | e‐mail:  dvex.smsgoiania@gmail.comSecretaria Municipal de Saúde
PORTARIA Nº 057, DE 16 DE FEVEREIRO DE 2021  
O SECRETÁRIO DA SAÚDE DO MUNICÍPIO DE GOIÂNIA , no uso de suas 
atribuições legais, com fulcro no Decreto n.º 017, de 02 de jan eiro de 2021 e, considerando a Lei 
Complementar nº 335, de 01 de janeiro de 2021, e os Art. 196 a 200 da Constituição Federal de 
1988 (CF/88); 
Considerando  o considerando o Art. 2º do Decreto nº 451, de 21 de janeiro de 2021; 
Considerando  a Publicação da Portaria nº 038/2021, na Edição nº 7485, de 12  d e 
fevereiro de 2021, do Diário O ficial do Município; 
RESOLVE: 
Art. 1º Retificar a Portaria nº 038, de 11 de fevereiro de 2021, que designou a o s 
servidores relacionados no Anexo Único a Portaria, para exercer em a Função De Confiança, nas 
lotações ali discriminados, da Superintendência de Gestão de Re des de Atenção à Saúde, na parte 
relativa ao Anexo para considerar como sendo, ANEXO ÚNICO DA PORTARIA Nº 038, DE 11 
DE FEVEREIRO DE 2021, permanecendo i nalterados os demais termos  do referido ato. 
Cumpra-se.  
Publique-se. 
GABINETE DA SECRETARIA MUNICIPAL DE SAÚDE DO MUNICÍPIO DE 
GOIÂNIA,  aos 16 dias de fevereiro de 2021. 
Durval Ferreira Fonseca Pedroso 
Secretário Municipal de Saúde Palácio das Campinas Prof. Venerando de Freitas Borges – Paço M unicipal
  Portaria 58  16-02-21 Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900      
Sergyane Fone/Fax: 3524‐1570 / 3524‐1503 | e‐mail:  dvex.smsgoiania@gmail.comSecretaria Municipal de Saúde
PORTARIA Nº 058, DE 16 DE FEVEREIRO DE 2021  
O SECRETÁRIO DA SAÚDE DO MUNICÍPIO DE GOIÂNIA , no uso de suas 
atribuições legais, com fulcro no Decreto n.º 017, de 02 de jan eiro de 2021 e, considerando a Lei 
Complementar nº 335, de 01 de janeiro de 2021, e os Art. 196 a 200 da Constituição Federal de 
1988 (CF/88); 
Considerando  o considerando o Art. 2º do Decreto nº 451, de 21 de janeiro de 2021; 
Considerando  a Publicação da Portaria nº 049/2021, na Edição nº 7486, de 15  d e 
fevereiro de 2021, do Diário O ficial do Município; 
RESOLVE: 
Art. 1º Retificar a Portaria nº 049, de 15 de fevereiro de 2021, que designou a 
servidora ADRIANA DE OLIVEIRA SOUSA MATOS, matrícula nº 975060-01, CPF nº  
994.738.951-00, para exercer a Função de Confiança V , símbolo FC-5, na parte relativa à lotação 
para considerar como sendo, Dire toria de Vigilância Epidemiológica, da Superintendência de 
Vigilância em Saúde, permanecendo inalterados os demais termos do referido ato. 
Cumpra-se.  
Publique-se. 
GABINETE DA SECRETARIA MUNICIPAL DE SAÚDE DO MUNICÍPIO DE 
GOIÂNIA,  aos 16 dias de fevereiro de 2021. 
Durval Ferreira Fonseca Pedroso 
Secretário Municipal de Saúde Secretaria Municipal de Saúde 
Palácio das Campinas Prof. Venera ndo de Freitas Borges – Paço MunicipalPORTARIA N° 069‐21 delegação
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP 74.884‐900
Fone/Fax: 3524‐1570 / 3524‐1503 | e‐mail: dvex.smsgoiania@gmail .com 
PORTARIA Nº 069/2021 
Altera a Portaria nº 014/2021, que delega 
poderes para Chefia de Gabinete da Secretaria Municipal de Saúde. 
O SECRETÁRIO MUNICIPAL DE SAÚDE, no uso de suas atribuições legais, e 
em conformidade a Lei Complemen tar nº 335, de 01 de janeiro de 2021e Decreto nº 017 de 02 de 
janeiro de 2021; e  
Considerando, a elevada quantidade de procedimentos submetidos ao Gabinete, cuja 
deliberação prescinde de ato personalíssimo do Secretário;  
Considerando, a observância do pr incípio constitucional da efic iência e na busca de 
maior agilidade aos procedimentos desta Secretaria;  
Considerando os preceitos do princípio da continuidade da prest ação do serviço 
público, que veda a interrupção do desempenho das atividades do  serviço público prestadas à 
população e seus usuários; 
RESOLVE: 
Art. 1º - Alterar o Artigo 2º da Portaria nº 014/2021, publicada na Edição nº 7477 de 
02 de fevereiro de 2021 do Diário O ficial do Município Eletrôni co, passando a seguinte redação: 
Art. 2º - A delegação prevista no art. 1º autoriza o referido servidor a 
assinar em nome do titular dest a Pasta os seguintes atos:  
I – Despachos interlocutórios;  
II – Despachos de Expediente, em especial os relativos ao encaminhamento de processos, observado os ritos do respectivo procedimento, tais como: pedidos de diligência, pareceres, arquivamento, juntada de documentos, apenso, etc.;  III – Ofícios e memorandos;  IV – Portarias, cujo objeto seja a designação de gestores e fis cais de 
contratos. 
Art. 2º - Mantém-se inalterados os demais  artigos da Portaria nº 014/2021 . 
Art. 3º - Esta Portaria entrará em vigor a partir da data de sua assinatu ra. 
Registre-se e publique-se.  
GABINETE DA SECRETARIA MUNICIPAL DE SAÚDE , aos 19 
 dias do mês de 
fevereiro de 2021.  
Durval Ferreira Fonseca Pedroso  
Secretário 
Municipal de Saúde Palácio das Campinas Prof. Venerando de Freitas Borges – Paço M unicipal Despacho 524 23-02-2022 
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900       Red. DAJ  
Fone/fax: (62) 3524‐1536  e‐mail:  dvex.sms@gmail.com                   BrunoSecretaria Municipal de Saúde
Processo :
 BEE  33490 
Assunto : COMPRA DIRETA  
Protocolo : 2021/00000/007076  
DESPACHO Nº 524/2021. O SECRETÁRIO MUNICIPAL DE SAÚDE DE 
GOIÂNIA,  no uso de suas atribuições legais e regulamentares, e consider a n d o  o  P a r e c e r  n º  
334/2021, bem como, minuta acostada no evento nº 34 do Processo  Bee supracitado. 
Declara dispensável de Licitação a aquisição de tiras reativas para determinação 
capilar para atender os pacientes diabéticos que atendem à Portaria SMS nº 004/2015, com 
fundamento no artigo 24, inc. VIII da Lei Federal n.º 8.666/93 e suas posteriores alterações, 
contratando diretament e com a empresa: 
INDUSTRIA QUIMICA DO ESTADO DE GOIAS S/A – CNPJ n.º 01.541.283/ 0003-03 
ESPECIFICAÇÃO QUANTIDADE VALOR UNITÁRIO VALOR TOTAL 
Tira Reativa Determinação 
Glicose Fr C/ 5,0 UN 
Glicoleader TM 20.000,00 FR R$ 19,5000 R$ 390.000,00 
VALOR TOTAL DO CONTRATO: R$ 390.000,00 (trezentos e noventa mil  reais). 
Publique-se na forma da lei.  
GABINETE
 DA SECRETARIA MUNICIPAL DE SAÚDE , aos vinte e três dias 
do mês de fevereiro de 2021. 
Durval Ferreira Fonseca Pedroso 
Secretário Municipal de Saúde Palácio das Campinas Prof. Venerando de Freitas Borges – Paço M unicipal
Despacho 527 23-02-2022 Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900      
 Red. DAJ   Fone/fax: (62) 3524‐1536  e‐mail:  dvex.sms@gmail.com                  
BrunoSecretaria Municipal de Saúde
Processo 
: BEE 36652 
Assunto : COMPRA DIRETA  
Protocolo : 2021/00000/007273  
DESPACHO Nº 527/2021. O SECRETÁRIO MUNICIPAL DE SAÚDE DE 
GOIÂNIA,  no uso de suas atribuições legais e regulamentares, e consider a n d o  o  P a r e c e r  n º  
496/2021, acostada no evento nº 30 do Processo Bee supracitado. 
Declara dispensável de Licitação a aquisição de Certificado Dig ital, com fundamento 
no artigo 24, inc. II da Lei Federal n.º 8.666/93 e suas poster iores alterações, contratando 
diretamente com a empresa: 
OBJECTTI SOLUCOES LTDA – CNPJ n.º 11.735.236/0001-92 
ESPECIFICAÇÃO QUANTIDADE VALOR UNITÁRIO VALOR TOTAL 
Certificado Digital 1,00 UN R$ 83,00 R$ 83,00 
VALOR TOTAL DO CONTRATO: R$ 83,00 (oitenta e três reais). 
Publique-se na forma da lei.  
GABINET
E DA SECRETARIA MUNICIPAL DE SAÚDE , aos vinte e três dias 
do mês de fevereiro de 2021. 
Durval Ferreira Fonseca Pedroso 
Secretário Municipal de Saúde Palácio das Campinas Prof. Vener ando de Freitas Borges – Paço M unicipal
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900 EA
SFone/Fax: 3524‐1570 / 3524‐1503 | e‐mail: dvex@sms.goiania.go.g ov.br     Secretaria Municipal de Saúde
EXTRATO DO CONTRATO Nº 265/2021 
PROCESSO BEE: 26132   
CONTRATANT
E: Secretaria Municipal de Saú de/Fundo Municipal de Saúde 
CONTRATADO: PMH - PRODUTOS MÉDICOS HOSPITALARES LTDA . 
OBJETO : Contratação de empresa especi alizada na pres tação de serviços  para realização de 
exames laboratoriais de bioquímica, com cessão de uso de equipamentos, incluindo manutenção, 
calibração, treinamentos e assist ência técnico-científica, para  atender às necessidades da Secretaria 
Municipal de Saúde de Goiânia, por um período de 12 (doze) mese s, conforme especificações 
técnicas contidas no Edital de Pregão Eletrônico nº 084/2020-SAÚDE e seus Anexos  
VIGÊNCIA: O presente contrato entrará em vigor na data de sua assinatura e expirará 12 (doze) 
meses após o recebimento da primeira ordem de serviço, podendo ser prorrogado por iguais e 
sucessivos períodos a critério das partes e nos termos do artig o 57 da Lei Federal nº 8.666/93 e 
demais alterações; 
VALOR: A CONTRATANTE pagará a CONTRATADA o valor total de R$ 550.000,00 
(quinhentos e cinquenta mil reais), referente à pres tação dos serviços  
DOTAÇÃO ORÇAMENTÁRIA: As despesas decorrentes do pres ente Contrato acorrerão à conta 
da dotação orçamentária nº 2021.2150.10.302.0178.2634.33903900.114. 
DATA DA ASSINATURA: 23 de fevereiro de 2021. 
Durval Ferrei ra Fonseca Pedros
o 
Secretário Mu nicipal de Saúde  
Palácio das Campinas Prof. Vener ando de Freitas Borges – Paço M unicipal 
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900 E AS
 
Fone/Fax: 3524‐1570 / 3524‐1503 | e‐mail: dvex.smsgoiania@gmail .com                 Secretaria Municipal de Saúde 
EXTRATO DO 2° TERMO ADITI VO AO CONTRATO Nº 005/2020  
PROCESSO BEE nº: 4735 
CONTRAT
ANTE:  Secretaria Municipal de Saú de/Fundo Municipal de Saúde 
CONTRATADA: Celk Sistemas Ltda. 
FUNDAMENTO  Este Termo Aditivo ao Contrato nº 005/2020 decorre do disposto nos art. 57, 
inciso II, da lei 8.666/93, de 21/06/93, e suas alterações post eriores, em conformidade com Parecer 
nº 3381/2020 da Advocacia Setorial da Secretaria Municipal de Saúde, constante do Processo Bee 
nº 4735. 
OBJETO : É objeto do presente Termo Aditivo a prorrogação da vigência e reajuste do valor dos 
itens 5, 6 e 7 do Contrato n° 005/2020, celebrado entre o MUNICÍPIO DE GOIÂNIA , com 
interveniência da SECRETARIA MUNICIPAL DE SAÚDE e a empresa  CELK SISTEMAS 
LTDA . 
PRORROGAÇÃO: Pelo presente instrumento de aditamento fica o Contrato nº 005/ 2020, 
prorrogado por mais 12 (doze) meses, a partir de 20 de janeiro de 2021. 
VALOR DO ADITIVO: A CONTRATANTE pagará à CONTRATADA o valor de R$ 
2.792.060,60 (dois milhões, setecentos e noventa e dois mil, se ssenta reais e sessenta centavos) , 
com reajuste de 17,9374% no valor dos itens 5, 6 e 7, conforme Despacho nº 0497/2020-
DADL/SMS. DOTAÇÃO ORÇAMENTÁRIA: A despesa advinda deste Termo Aditivo correrá à conta da 
Dotação Orçamentária nº. 2021.2150.10.301.0177.2646.33904000.11 4. 
RATIFICAÇÃO: Permanecem inalteradas todas as demais Cláusulas e condições es tipuladas no 
Contrato nº 005/2020 e seus respectivos Termos Aditivos. 
DATA DA ASSINATURA: 19 de janeiro de 2021. 
Durval Ferrei ra Fonseca Pedroso 
Secretário Mu nicipal de Saúde  
Secretaria M
unicipal de Saúde 
Palácio das Campinas Prof. Vener ando de Freitas Borges – Paço M unicipal MRC 
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900 
F
one/Fax: 3524‐1515 / 3524‐1503 | e‐mail: dvex.sms@gmail.com 
SECRETARIA MUNICIPAL DE SAÚDE 
SUPERINTENDÊNCIA DE ADMINISTRAÇÃO E GESTÃO DE PESSOAS 
DIRETORIA FINANCEIRA E DO FUNDO MUNICIPAL DE SAÚDE 
GERÊNCIA DE CONTRATOS, CONVÊNIOS E CREDENCIAMENTO 
EXTRATO Nº 573/2020  – 1º TERMO ADITIVO AOS CONTRATOS POR TEMPO DETERMINADO  
OBJETO : Constitui objeto do presente Termo Aditivo a prorrogação dos Contratos de Trabalho por Tempo Determinado: 
Processo Nº Contrato Nome Cargo Prorrogação 
Início Término 
75638299 993/2018 TAÍSA ALEXANDRE DE LIMA E SILVA TÉCNICO EM SAÚDE 05/11/2019 04/11/2020 Secretaria M
unicipal de Saúde 
Palácio das Campinas Prof. Vener ando de Freitas Borges – Paço M unicipal MRC 
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900 
Fone/Fax: 3524‐1515 / 3524‐1503 | e‐mail: dvex.sms@gmail.com 
SECRETARIA MUNICIPAL DE SAÚDE 
SUPERINTENDÊNCIA DE ADMINISTRAÇÃO E GESTÃO DE PESSOAS 
DIRETORIA FINANCEIRA E DO FUNDO MUNICIPAL DE SAÚDE 
GERÊNCIA DE CONTRATOS, CONVÊNIOS E CREDENCIAMENTO 
EXTRATO Nº 574/2020  – 3º TERMO ADITIVO AOS CONTRATOS POR TEMPO DETERMINADO  
OBJETO : Constitui objeto do presente Termo Aditivo a prorrogação dos Contratos de Trabalho por Tempo Determinado: 
Processo Nº Contrato Nome Cargo Prorrogação 
Início Término 
74904505 737/2018 KÁTIA DA SILVA LIMA TÉCNICO EM SAÚDE 13/07/20 20 31/12/2020 Palácio das Campinas Prof. Vener ando de Freitas Borges – Paço M unicipal 
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900 E AS
 
Fone/Fax: 3524‐1570 / 3524‐1503 | e‐mail: dvex@sms.goiania.go.g ov.br     Secretaria Municipal de Saúde 
EXTRATO DO 1º TERMO ADITI VO AO CONVÊNIO Nº 371/2020
 
PROCESSO: 83366966  
CONTRATANTE:  Secretaria Municipal de Saú de/Fundo Municipal de Saúde 
CONTRATADA: Fundação de Apoio ao Hospital  das Clínicas da UFG – FUNDAHC .  
OBJETO : O presente Termo Aditivo tem po r objeto a prorrogação do praz o de vigência, bem 
como a alteração do Plano de T rabalho do Conv ênio n. 371/2020 q ue visa a cooperação mútua entre 
os partícipes no enfretamento à p andemia da COVID-19, para a utilização da plataforma do 
NUTTs-FM/UFG de teleconsultas (p ara a população em geral), tele interconsultas (para médicos da 
atenção primárias, enfermeiros)  e teleorientação (para paciente s e agentes comunitários de saúde) e, 
trabalho de monitoramento epidemio lógico com coleta de dados em  tempo real para acompanhar e 
prever mudanças de cenário para o enfrentamento da COVID-19 aos usuários do Sistema Único de 
Saúde – SUS, além de atividades de ensino, pesquisa e extensão dos cursos correlatos à área da 
saúde da UFG.. 
DO ADITAMENTO: 
DA PRORROGAÇÃO:  Por este instrumento de aditamento fica o Convênio nº 371/2020  
prorrogado por mais 06 (seis) meses, a partir de 01 de janeiro de 2021, bem como alterado o Plano 
de Trabalho, conforme anexo.  
DO VALOR DO ADITIVO: A SECRETARIA MUNICIPAL DE SAÚDE r e p a s s a r á  à  
FUNDAHC  o valor de R$ 6.019.196,80 (seis milhões, dezenove mil, cento e noventa e seis reais 
e oitenta centavos) , para execução das ativida des previstas no projeto. 
DA DOTAÇÃO ORÇAMENTÁRIA:  A despesa advinda deste Term o Aditivo correrá à conta das 
dotações nº 2020.2150.10.122.0178.2729.33903900.114. 
DA RATIFICAÇÃO: Permanecem inalteradas todas as demais Cláusulas e condições do  
Convênio nº 371/2020.  
DATA DA ASSINATURA : 30 de dezembro de 2020. 
              Dra. Fátima Mrue 
Secretária Mun icipal de Saúde  
Secretaria Municipal de Saúde 
Palácio das Campinas Prof. Venera ndo de Freitas Borges – Paço Municipal
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900 
Fone/Fax: 3524‐1628 / 3524‐1609 | e‐mail: celsms.goiania@gmail. com 
AVIS O DE LICITAÇ
ÃO – SAÚDE  
MODALIDADE: PREGÃO ELETRÔNICO Nº 011/2021 SRP – SAÚDE 
Início de acolhimento de proposta no dia 23/02/2021 a partir das 08h00min – Horário de Brasília/DF 
Início da sessão de disputa de lances no dia 05/03/2021 às 09h0 0min - Horário de Brasília/DF 
OBJETO DA LICITAÇÃO:  Aquisição de Insumos (Filtro Hepa), para atender as unidades d a Secretaria de 
Saúde do Município de Goiânia, durante a pandemia de COVID-19,  conforme condições e especificações 
constantes deste Edital e seus anexos. 
TIPO DE LICITAÇÃO: M ENOR PREÇO POR ITEM  
CÓDIGO UASG: 926995 
PROCESSO Nº: Bee 28056  
LOCAL DA SESSÃO PÚBLICA: Portal de Compras do Governo Federal – www.gov.br/compras 
INTERESSADO: Secretaria Municipal de Saúde – SMS  
Retire e Acompanhe o Edital: site da Prefeitura, no endereço  https://www.goiania.go.gov.br , no site da 
Secretaria Municipal de Saúde https://www.saude.goiania.go.gov.br  ou solicitando através do e-mail da 
Comissão Especial de Licitação ( celsms.goiania@gmail.com  ou cel@sms.goiania.go.gov.br ) e através do 
portal de compras do Gove rno Federal, endereço: www.gov.br/compras Informações adicionais podem ser 
obtidas junto, a Comissão Especi al de Licitação, Fone/Fax: (62)  3524-1628/1609/1621.  
Goiânia, 11 de feverei ro de 2021.  
Ana Paula Si lvestre  
Pregoeira  Secretaria
 Municipal de Políticas para as Mulheres  
Rua 74, nº 423, Setor Central ‐ CEP: 74045‐020 ‐ Goiânia – GO  
Fone: (62) 3524‐2933/ 2934  
E‐mail: secmulher@goiania.go.gov.br  
EXTRATO DO CONTRATO Nº 002 /2021  
Processo BEE: 36710/2021  
CONTRATANTE:  Município de Goiânia/GO com interveniência da Secretaria Munic ipal de 
Políticas para as Mulheres – SMPM.  
CONTRATADA:  OBJECTTI SOLUÇÕES LTDA, pessoa jurídica de direito privado, in scrita 
no CNPJ sob n. 11.735.236/0001-92.  
DO OBJETO:  Contratação de empresa para fornecimento de emissão de Certifi cado Digital tipo 
A1 e A3, para atender a Secretaria Municipal de Políticas para as Mulheres,  conforme condições e 
especificações estabelecidas neste instrumento contratual, no e dital Pregão Eletrônico nº 101/2020 - 
SRP e seus Anexos. 
PREÂMBULO: O MUNICÍPIO DE GOIÂNIA, por meio da Secretaria Municipal de Pol íticas 
para as Mulheres,  com sede em Goiânia, Capital do Estado de Goiás, sito à Rua 74 c/a 59  nº 423, 
Setor Central - Goiânia-GO - CEP. 74.045-020, inscrito no CNPJ/ MF sob o n.º 14.846.043/0001-
05, doravante designado simplesmente CONTRATANTE, neste ato rep resentado pela Secretária, 
Sra. ELENIRA TATIANA LEMOS VIEIRA CHADUD, brasileira, casada, p ortadora da Carteira 
de Identidade n.º 3810007 SSP-GO, inscrita no CPF sob o n.º 857 005841-15, e a empresa 
OBJECTTI SOLUÇÕES LTDA, pessoa jurídica de direito privado, ins crita no CNPJ sob n. 
11.735.236/0001-92, estabelecida à Rua 09, Qd. E12, Lt. 12 AE, Setor Marista, no município de Goiânia-GO, CEP n. 74.150-130, Fone:(62) 3412-0399, e-mail: lic itacoes@objectti.com.br, neste 
ato representada pela Sra. Driele de Bastos Silva, inscrita no CPF n. 027.196.001-99, portadora do 
RG n. 5352167 SPTC-GO, doravante denominada Fornecedor. Inscriç ão Estadual nº105773999.
 
FUNDAMENTAÇÃO LEGAL:  Processo BEE n° 36710, fundamentado na Lei F ederal nº 
10.5202002, Decreto Municipal nº 2.968/2008, alterado pelo D ecreto Municipal nº 2.126/2011,  
Decreto Municipal nº 10.024/2019, a lterado pelo Decreto Municip al nº 1562/2020, Decreto   
Federal nº 10. 024/2019, Lei Comp lementar nº 123/2006, alterada  pela Lei Complementar nº 
147/2014, Lei Municipal nº 9.525/2006, alterada pela Lei Comple mentar nº 147/2014, Lei 
Municipal nº 9.525/2014, aplicando, subsidiariamente, no que co uber, a Lei 8.666/1993 e suas 
alterações e demais legislações pertinentes.  
Secretaria Municipal de Políticas para as Mulheres, em Goiânia,  aos 18 dias do mês de fevereiro  do 
ano de 2021.  
ELENIRA TATIANA LEMOS VIEIRA CHADUD 
Secretária Municipal de Políticas para as Mulheres  Agência Municipal do Meio Ambient
e 
Rua 75, esquina com Rua 66, n°. 137, 
 Edifício Monte Líbano, Centro – Goiânia –GO CEP:74055‐110 – Tel: 55 62 3524‐1412 amma@amma.goiania.go.gov.br ascomamma@gmail.com  
EDITAL DE NOTIFICAÇÃO FISCAL Nº 04/2021 – DIRFS  
A Diretoria  de Fiscalização Ambiental (DIRFS), no uso de suas atribuições legais e regulamentares, objetivando manter a limpe za da 
cidade, a segurança dos munícipes,  bem como reduzir a prolifera ção do mosquito Aedes aegypti  e, consequentemente, os casos de pessoas infectadas com o 
vírus da dengue em Goiânia, NOTIFICA, com prazo de 8 (oito) dias úteis, os proprietários, inquilino s ou outros usuários dos terrenos não edificados, 
enumerados abaixo, a manter esses imóveis com gramíneas ou vege tação rasteira semelhante, com altura máxima de 40 cm (quarenta  c e n t í m e t r o s ) ,  o u  
cobertos por brita, além de mant ê-los drenados, limpos e isento s de quaisquer materiais e substâncias nocivas à saúde da colet ividade, tais como resíduos 
sólidos domésticos, da constru ção civil, comerciais, industriai s e perigosos, sob pena de multa e de o serviço ser executado p ela Prefeitura de Goiânia, por 
meio da Companhia de Urbanização de Goiânia (COMURG), com a con sequente cobrança da taxa de se rviço público pela  execução do serviço, calculada 
conforme seus custos, nos termos da Lei Complementar Municipal nº 014, de 29 de dezembro de 1992, do Decreto Municipal nº 3.86 1, de 19 de outubro de 
2009, e do Decreto nº 1349, de 10 de maio de 2019, publicado no edital do DOM nº 7052, de 10 de maio de 2019.  
Nº  NOME  CPF  ENDEREÇO  
1. MARIA APARECIDA DOS SANTOS  093.724.231-49 Quadra 34, lote 15, Vila Rosa  
2. WAINER NEVES MENDES 307.296.101-87  Quadra 42, lote 01, Vila Rosa  
3. WAINER NEVES MENDES 307.296.101-87 Quadra 42, lote 02, Vila Rosa  
4. WAINER NEVES MENDES 307.296.101-87 Quadra 42, lote 03, Vila Rosa  
5. WAINER NEVES MENDES 307.296.101-87 Quadra 42, lote 04, Vila Rosa  
6. WAINER NEVES MENDES 307.296.101-87 Quadra 42, lote 05, Vila Rosa  Agência Municipa
l do Meio Ambiente  
Rua 75, esquina com Rua 66, n°. 137, 
 Edifício Monte Líbano, Centro – Goiânia –GO CEP:74055‐110 – Tel: 55 62 3524‐1412 amma@amma.goiania.go.gov.br ascomamma@gmail.com  
7. WAINER NEVES MENDES 307.296.101-87 Quadra 42, lote 06, Vila Rosa  
8. WAINER NEVES MENDES 307.296.101-87 Quadra 42, lote 07, Vila Rosa  
9. WAINER NEVES MENDES 307.296.101-87 Quadra 42, lote 08, Vila Rosa  
10. WAINER NEVES MENDES 307.296.101-87 Quadra 42, lote 09, Vila Rosa  
11. WAINER NEVES MENDES 307.296.101-87 Quadra 42, lote 10, Vila Rosa  
12. WAINER NEVES MENDES 307.296.101-87 Quadra 42, lote 11, Vila Rosa  
13. WAINER NEVES MENDES 307.296.101-87 Quadra 42, lote 12, Vila Rosa  
14. WAINER NEVES MENDES 307.296.101-87 Quadra 42, lote 13, Vila Rosa  
15. WAINER NEVES MENDES 307.296.101-87 Quadra 42, lote 14, Vila Ros a 
16. WAINER NEVES MENDES 307.296.101-87 Quadra 42, lote 15, Vila Ros a 
17. WAINER NEVES MENDES 307.296.101-87 Quadra 42, lote 16, Vila Rosa  
18. WAINER NEVES MENDES 307.296.101-87 Quadra 42, lote 17, Vila Rosa  
19. WAINER NEVES MENDES 307.296.101-87 Quadra 42, lote 18, Vila Rosa  
20. WAINER NEVES MENDES 307.296.101-87 Quadra 42, lote 19, Vila Rosa  Agência Municipa
l do Meio Ambiente  
Rua 75, esquina com Rua 66, n°. 137, 
 Edifício Monte Líbano, Centro – Goiânia –GO CEP:74055‐110 – Tel: 55 62 3524‐1412 amma@amma.goiania.go.gov.br ascomamma@gmail.com  
21. WAINER NEVES MENDES 307.296.101-87 Quadra 42, lote 20, Vila Rosa  
22. EDMO DIAS PINHEIRO 002.512.831-00 Quadra 45, lote 01, Vila Rosa  
23. EDMO DIAS PINHEIRO 002.512.831-00 Quadra 45, lote 02, Vila Rosa  
24. EDMO DIAS PINHEIRO 002.512.831-00 Quadra 45, lote 03, Vila Rosa  
25. EDMO DIAS PINHEIRO 002.512.831-00  Quadra 45, lote 04, Vila Rosa  
26. EDMO DIAS PINHEIRO 002.512.831-00 Quadra 45, lote 05, Vila Rosa  
27. EDMO DIAS PINHEIRO 002.512.831-00 Quadra 45, lote 06, Vila Rosa  
28. EDMO DIAS PINHEIRO 002.512.831-00 Quadra 45, lote 07, Vila Rosa  
29. V ASCO AGROPECUARIA E PARTICIPACOES LTDA. 22.008.458/0001-20 Quadra 45, lote 08, Vila Rosa  
30. EDMO DIAS PINHEIRO 002.512.831-00 Quadra 45, lote 09, Vila Rosa  
31. EDMO DIAS PINHEIRO 002.512.831-00 Quadra 45, lote 10, Vila Rosa  
32. EDMO DIAS PINHEIRO 002.512.831-00 Quadra 45, lote 11, Vila Rosa  
33. EDMO DIAS PINHEIRO 002.512.831-00 Quadra 45, lote 12, Vila Rosa  
34. EDMO DIAS PINHEIRO 002.512.831-00 Quadra 45, lote 13, Vila Rosa  Agência Municip
al do Meio Ambiente  
Rua 75, esquina com Rua 66, n°. 137, 
 Edifício Monte Líbano, Centro – Goiânia –GO CEP:74055‐110 – Tel: 55 62 3524‐1412 amma@amma.goiania.go.gov.br ascomamma@gmail.com  
35. EDMO DIAS PINHEIRO 002.512.831-00 Quadra 45, lote 14, Vila Rosa  
36. EDMO DIAS PINHEIRO 002.512.831-00 Quadra 45, lote 15, Vila Rosa  
37. EDMO DIAS PINHEIRO 002.512.831-00 Quadra 45, lote 16, Vila Rosa  
38. EDMO DIAS PINHEIRO 002.512.831-00 Quadra 45, lote 17, Vila Rosa  
39. EDMO DIAS PINHEIRO 002.512.831-00 Quadra 45, lote 18, Vila Rosa 
40. EDMO DIAS PINHEIRO 002.512.831-00 Quadra 45, lote 19, Vila Rosa 
41. EDMO DIAS PINHEIRO 002.512.831-00 Quadra 45, lote 20, Vila Rosa  
42. EDMO DIAS PINHEIRO 002.512.831-00 Quadra 45, lote 21, Vila Rosa  
43. EDMO DIAS PINHEIRO 002.512.831-00 Quadra 45, lote 22, Vila Rosa  
44. EDMO DIAS PINHEIRO 002.512.831-00 Quadra 45, lote 23, Vila Rosa  
45. EDMO DIAS PINHEIRO 002.512.831-00 Quadra 45, lote 24, Vila Rosa  
46. EDMO DIAS PINHEIRO 002.512.831-00 Quadra 45, lote 25, Vila Rosa  
47. EDMO DIAS PINHEIRO 002.512.831-00 Quadra 45, lote 26, Vila Rosa  
48. EDMO DIAS PINHEIRO 002.512.831-00 Quadra 45, lote 27, Vila Rosa  Agência Municip
al do Meio Ambiente  
Rua 75, esquina com Rua 66, n°. 137, 
 Edifício Monte Líbano, Centro – Goiânia –GO CEP:74055‐110 – Tel: 55 62 3524‐1412 amma@amma.goiania.go.gov.br ascomamma@gmail.com  
49. EDMO DIAS PINHEIRO 002.512.831-00  Quadra 45, lote 28, Vila Rosa  
50. EDMO DIAS PINHEIRO 002.512.831-00 Quadra 45, lote 29, Vila Rosa  
51. EDMO DIAS PINHEIRO 002.512.831-00 Quadra 45, lote 30, Vila Rosa  
52. EDMO DIAS PINHEIRO 002.512.831-00 Quadra 45, lote 31, V ila Rosa 
53. EDMO DIAS PINHEIRO 002.512.831-00 Quadra 45, lote 32, Vila Rosa  
54. INSTITUTO DAS IRMAS DOMI DO SANTO ROSARIO 01.643.261/0001-92 Quadra 46, lote 04, Vila Rosa  
55. IV AN JOSE TA V ARES 246.764.891-53 Quadra 46, lote 05, Vila Rosa  
56. LUDMILA JUNQUEIRA FRANCA FELIPE 712.546.411-49 Quadra 46, lote 06, Vila Rosa  
57. LAICE SILVEIRA DE CARV ALHO 309.423.901-30 Quadra 46, lote 09, Vila Rosa  
58. LAICE SILVEIRA DE CARV ALHO 309.423.901-30 Quadra 46, lote 10, Vila Rosa  
59. LAICE SILVEIRA DE CARV ALHO 309.423.901-30 Quadra 46, lote 11, Vila Rosa  
60. ELIZEU DE LIMA 003.498.791-68 Quadra 46, lote 24, Vila Rosa  
61. TATIANA SAUD BARAMILI 836.153.421-00 Quadra 46, lote 25, Vila Rosa  
62. MICHEL BARAMILI JUNIOR 816.408.971-00 Quadra 46, lote 26, Vila Rosa  Agência Municip
al do Meio Ambiente  
Rua 75, esquina com Rua 66, n°. 137, 
 Edifício Monte Líbano, Centro – Goiânia –GO CEP:74055‐110 – Tel: 55 62 3524‐1412 amma@amma.goiania.go.gov.br ascomamma@gmail.com  
63. FAMAP EMPREENDIMENTOS E PARTLTDA EPP 15.551.333/0001-86 Quadra 4 7, lote 01, Vila Rosa 
64. RODRIGO COV AR DE  PAULO PINHEIRO 014.895.851-68 Quadra 47, lote 03, Vila Rosa 
65. URBANISA DESENVOLVIMENTO IMOB LTDA 13.545.346/0001-17 Quadra 47, lote 04, Vila Rosa  
66. GISELE GUIMARAES 255.889.231-20 Quadra 47, lote 07, Vila Rosa  
67. GISELE GUIMARAES 255.889.231-20 Quadra 47, lote 08, Vila Rosa  
68. GISELE GUIMARAES 255.889.231-20 Quadra 47, lote 09, Vila Rosa  
69. GISELE GUIMARAES 255.889.231-20 Quadra 47, lote 10 Vila Rosa  
70. GISELE GUIMARAES 255.889.231-20 Quadra 47, lote 11 Vila Rosa  
71. SEBASTIAO RODRIGUES DE ANDRADE 005.096.041-53 Quadra 47, lote 12 Vila Rosa  
72. JOSE ANSELMO PEREIRA 134.229.601-04 Quadra 47, lote 13 Vila Rosa  
73. JOSE ANSELMO PEREIRA 134.229.601-04 Quadra 47, lote 14 Vila Rosa  
74. ANA ROQUETE GODOI OLIVEIRA CORREIA E SEU
MARIDO907.308.601-91  Quadra 36, lote 01, Parque Amazônia  
75. AGENOR SENA MARTINS 130.134.401-04 Quadra 74, lote 12, Parque Amazônia  
76. EDSON MELO FILIZZOLA 320.551.291-04 Quadra 75, lote 08, Parque Amazônia  Agência Municip
al do Meio Ambiente  
Rua 75, esquina com Rua 66, n°. 137, 
 Edifício Monte Líbano, Centro – Goiânia –GO CEP:74055‐110 – Tel: 55 62 3524‐1412 amma@amma.goiania.go.gov.br ascomamma@gmail.com  
77. JONIO CEZAR CASTELLANO 579.705.056-00 Quadra 75, lote 28, Parque Amazônia  
78. ANTONIO DE MEIRA 274.097.161-34 Quadra 75, lote 27, Parque Amazônia  
79. NORMA ELEUSA FERNANDES 083.040.251-91 Quadra 79, lote 05, Parque Amazônia  
80. RAIMUNDO BATISTA MARINHO 309.782.461-87  Quadra 93, lote 08, Parque Amazônia  
81. IRENE GUIMARAES BUFAICAL  806.372.301-59  Quadra 99, lote 16, Parque Amazônia  
82. IRENE GUIMARAES BUFAICAL  806.372.301-59  Quadra 99, lote 18, Parque Amazônia  
83. IRENE GUIMARAES BUFAICAL  806.372.301-59  Quadra 99, lote 19, Parque Amazônia  
84. IRENE GUIMARAES BUFAICAL  806.372.301-59  Quadra 99, lote 24, Parque Amazônia  
85. IRENE GUIMARAES BUFAICAL  806.372.301-59  Quadra 99, lote 25, Parque Amazônia  
86. IRENE GUIMARAES BUFAICAL  806.372.301-59  Quadra 99, lote 26, Parque Amazônia  
87. IRENE GUIMARAES BUFAICAL  806.372.301-59  Quadra 99, lote 27, Parque Amazônia  
88. IRENE GUIMARAES BUFAICAL  806.372.301-59  Quadra 99, lote 28, Parque Amazônia  
89. SEME SASSINE CHATER 218.360.351-87  Quadra 244, lote 03, Parque Amazônia  
90. GILMAR QUIRINO DA SILV A 347.031.521-34  Quadra 13, lote 11, Residencial Kátia  Agência Municip
al do Meio Ambiente  
Rua 75, esquina com Rua 66, n°. 137, 
 Edifício Monte Líbano, Centro – Goiânia –GO CEP:74055‐110 – Tel: 55 62 3524‐1412 amma@amma.goiania.go.gov.br ascomamma@gmail.com  
91. GLADIANE CAETANO DE SOUZA 981.887.201-00  Quadra 13, lote 17, Residencial Kátia  
92. AILSON MATIAS SOARES 125.923.821-00  Quadra 13, lote 19, Residencial Kátia  
93. AILSON MATIAS SOARES 125.923.821-00  Quadra 13, lote 20, Residencial Kátia  
94. ROGERIO DA SILV A CRUZ 000.706.791-77  Quadra  05, lote  18, 19, Tropical Ville  
95. MARIA DE LOURDES VIEIRA SILV A 168.821.991-91  Quadra  06, lote  28, 27, Tropical Ville  
96. NICELENE LEMOS RODRIGUES 825.041.481-00  Quadra 13, lote 39, Jardim São José  
97. BARROS CONSTRUTORA E INCORP. LTDA 15.787.915/0001-66 Quadra 13, lote 40, Jardim São José  
98. FRANCIANE ROSA PEIXOTO 881.579.381-04  Quadra 14, lote 41, Jardim São José  
99. WILMAR MARTINS JUNIOR 566.076.441-04 Quadra 10, lote 01, Setor Três Marias  
100.  EDVALDO GONCALVES REIS JUNIOR  017.631.021-57 Quadra 10, lote 07, Setor Três Marias  
101.  WEDER CHAVEIRO NASCIMENTO  487.150.936-20 Quadra 10, lote 08, Setor Três Marias  
102.  HELAINE TAIA SILVEIRA  316.386.271-34 Quadra 10, lote 09, Setor Três Marias  
103.  WEDER CHAVEIRO NASCIMENTO  487.150.936-20 Quadra 10, lote 10, Setor Três Marias  
104.  RAVIK DE BARROS BELLO RIBEIRO  001.536.581-69 Quadra 10, lote 11 Setor Três Marias  Agência Municip
al do Meio Ambiente  
Rua 75, esquina com Rua 66, n°. 137, 
 Edifício Monte Líbano, Centro – Goiânia –GO CEP:74055‐110 – Tel: 55 62 3524‐1412 amma@amma.goiania.go.gov.br ascomamma@gmail.com  
105.  JULIANA APARECIDA S. DE CARVALHO  433.393.441-91 Quadra 10, lote 12, Setor Três Marias  
106.  JOAO HENRIQUE SERRA DE CARVALHO  549.101.021-91 Quadra 10, lote 13, Setor Três Marias  
107.  MARCIA PEREIRA FRANCO  035.798.161-87 Quadra 10, lote 14, Setor Três Marias  
108.  ANTONIO MARCOS DA SILVA  409.570.551-53 Quadra 10, lote 15, Setor Três Marias  
109.  ANTONIO MARCOS DA SILVA  409.570.551-53 Quadra 10, lote 16, Setor Três Marias  
110.  MARILDA FERNANDES GARCIA  230.546.541-68 Quadra 10, lote 17, Setor Três Marias  
111.  ADELSON ROCHA DA COSTA  891.047.065-87 Quadra 10, lote 18, Setor Três Marias  
112.  SIVACIR MENDONÇA JUNQUEIRA SOUZA  566.030.961-53 Quadra 13, lote 07, Condomínio Rio Branco  
113.  JOÃO CARLOS MOHN  015.933.231-15 Quadra 15, lote 21, Condomínio Rio Branco  
114.  JOÃO CARLOS MOHN  015.933.231-15 Quadra 15, lote 22, Condomínio Rio Branco  
115.  VIOLETA RODRIGUES SILVA   014.433.721-53 Quadra 402, lote 09, Jardim América  
116.  JORIVE TAVARES  015.783.321-68 Quadra 32, lote 03, Residencial São Marcos  
117.  MARCOS PALMEIRAS DAS NEVES   699.445.041-49  Quadra 03/08, lote 17, Setor Estrela Dalva  
118.  JUVERCINO DA SILV A GUIMARAES   011.685.091-49  Quadra 15, lote 27, Residencial Park Solar  Agência Municip
al do Meio Ambiente  
Rua 75, esquina com Rua 66, n°. 137, 
 Edifício Monte Líbano, Centro – Goiânia –GO CEP:74055‐110 – Tel: 55 62 3524‐1412 amma@amma.goiania.go.gov.br ascomamma@gmail.com  
119.  REGINALDO DE LAMEIDA ROQUE   793.916.301-97  Quadra E, lote 32, Residencial Morumbi  
120.  GELSON PEREIRA DA CONCEICAO   694.222.141-49  Quadra E, lote 33, Residencial Morumbi  
121.  MARCOS ZERONLIAN   095.979.618-57  Quadra 75, lote 18, Loteamento Faiçalville  
122.  MARCELLO JORGE   402.178.251-68  Quadra 75, lote 20, Loteamento Faiçalville  
123.  JOSE V ASQUES   368.013.217-49  Quadra 75, lote 22, Loteamento Faiçalville  
124.  RODRIGO PEIXOTO RODRIGUES   790.149.171-04  Quadra 75, lote 28, Loteamento Faiçalville  
125.  AILTON VILELA PRIMO   058.331.591-72  Quadra 104, lote 21, Jardim Guanabara  
126.  AILTON VILELA PRIMO   058.331.591-72  Quadra 104, lote 22, Jardim Guanabara  
127.  GEAP  GOIANIA EMPREENDI MENTOS E PARTICIPACAO 
LTDA 04.435.428/0001-18 Quadra A11, lote 15, Jardim Goiás  
128.  DAYLTON ANCHIETA SILVEIRA   005.037.891-00  Quadra A11, lote 35, Jardim Goiás  
129.  ANDRE V ASCONCELO DA SILV A   767.278.401-30  Quadra A13, lote 15, Jardim Goiás  
130.  V ALDIVINO FERREIRA DA CUNHA   004.700.741-91  Quadra A19, lote 21, Jardim Goiás  
131.  V ALDIVINO FERREIRA DA CUNHA   004.700.741-91  Quadra A19, lote 22, Jardim Goiás  
132.  LUIZ REGINALDO FLEURY CURADO   002.924.191-04  Quadra 122, lote 09, Setor Santa Genoveva  Agência Municip
al do Meio Ambiente  
Rua 75, esquina com Rua 66, n°. 137, 
 Edifício Monte Líbano, Centro – Goiânia –GO CEP:74055‐110 – Tel: 55 62 3524‐1412 amma@amma.goiania.go.gov.br ascomamma@gmail.com  
133.  NEUZINETE DOS SANTOS SOUSA LIMA   576.872.343-91  Quadra 23, lote 20, Residencial Brisas da Mata  
134.  CRIV A EMPRESA IMOBILIÁRIA   02.683.852/0001-56 Quadra 70, lote 23, Vila Rosa 
135.  RICARDO VIEIRA DE SOUZA   938.544.041-15  Quadra 82, lote 09, Condom ínio das Esmeraldas 
136.  HENRIQUE JOSÉ DA SILVA 034.759.984-24  Quadra 20, lote 39, Residencial Campos Dourados 
137.  AIRAM COMERCIO LTDA   04.789.860/0001-07  Quadra 09, lote área, Setor Três Marias  
138.  V ANIA DO PRADO FIGUEIREDO   380.279.761-20  Quadra  QI9, lote  12, Conjunto Vera Cruz  
139.  MARIA PERPETUA BEZERRA DANTAS   081.944.591-68  Quadra 03, lote 05, Residencial Sonho Dourado  
140.  BRUNO MACHADO LUNA    806.372.301-59  Quadra 38, lote 3, Jardim Presidente  
141.  JOSE CORTES DINIZ    167.532.401-87  Quadra 27, lote 18, Setor Gentil Meirelles  
142.  AYRTON GUIRADO FILHO    416.818.437-49  Quadra 31, lote 01, Setor Gentil Meirelles  
143.  NATALIA PINHEIRO DE ALENCAR  002.122.731-40  Quadra 31, lote 02, Setor Gentil Meirelles  
144.  LUIZ CARLOS DE P. BAILAO   135.090.711-15  Quadra 31, lote 08, Setor Gentil Meirelles  
145.  ELSA CANTUARIO MONTEIRO  078.160.572-53 Quadra 42, lote 01, Setor Gentil Meirelles  
146.  LEONARDO MACEDO SANTOS  010.147.751-16 Quadra 42, lote 08, Setor Gentil Meirelles  Agência Municip
al do Meio Ambiente  
Rua 75, esquina com Rua 66, n°. 137, 
 Edifício Monte Líbano, Centro – Goiânia –GO CEP:74055‐110 – Tel: 55 62 3524‐1412 amma@amma.goiania.go.gov.br ascomamma@gmail.com  
147.  LUCIMAR BORGES DA SILVA  402.522.131-49 Quadra 42, lote 12, Setor Gentil Meirelles  
148.  WISMAN BERNARDO DA SILVA  335.488.031-72 Quadra 43, lote 08, Setor Gentil Meirelles  
149.  WESLINA BERNARDO DA SILVA  455.855.121-53 Quadra 43, lote 16, Setor Gentil Meirelles  
150.  WASHINGTON STABILE BRIGIDO  478.382.481-91 Quadra 44, lote 02, Setor Gentil Meirelles  
151.  VANIA MARIA DE OLIVEIRA 304.891.561-34 Quadra 44, lote 05, Setor Gentil Meirelles  
152.  MARIA BEATRIZ DA SILVA SANTOS  290.876.941-72 Quadra 45, lote 13, Setor Gentil Meirelles  
153.  JOSE MARTINS NETO  130.094.781-00 Quadra 46, lote 02, Setor Gentil Meirelles  
154.  ANIZIO MONTEIRO DA COSTA  433.430.741-87 Quadra 46, lote 04, Setor Gentil Meirelles  
155.  ADILIO RIBEIRO DE PAULA  448.957.121-68 Quadra 46, lote 08, Setor Gentil Meirelles  
156.  CRISTIANE VALCIRENE DE MELO  816.079.621-87 Quadra 47, lote 01, Setor Gentil Meirelles  
157.  JOAO DA SILVA ROCHA VIDAL  271.582.761-04 Quadra 47, lote 12, Setor Gentil Meirelles  
158.  CELMO OLIVEIRA DA SILVA  549.148.921-20 Quadra 50, lote 04, Setor Gentil Meirelles  
159.  ANDRE RODRIGO CAIEIRA DA SILVA  874.188.861-87 Quadra 52, lote 18, Setor Gentil Meirelles  
160.  ROMULO MARQUES BRITO 574.497.911-53 Quadra 57, lote 06, Setor Gentil Meirelles  Agência Municipa
l do Meio Ambiente  
Rua 75, esquina com Rua 66, n°. 137, 
 Edifício Monte Líbano, Centro – Goiânia –GO CEP:74055‐110 – Tel: 55 62 3524‐1412 amma@amma.goiania.go.gov.br ascomamma@gmail.com  
161.  ANTONIO ROBERTO GONCALVES DIAS  100.492.401-10 Quadra 58, lote 17, Setor Gentil Meirelles  
162.  KENIA REGIA CORREIA 660.808.191-04 Quadra 59, lote 12, Setor Gentil Meirelles  
163.  TEODORO MANOEL DA SILVA  566.055.101-78 Quadra 61, lote 19, Setor Gentil Meirelles  
Goiânia, 22 de fevereiro  de 2021.  
Diego Junio de Moura  
Diretor da Fiscalização Ambiental  
Matrícula: 1338242-02  Agência Municipal do  Mei
o Ambiente  
Rua 75, esquina com Rua 66, nº  137, Edifício Monte Líbano, Cent ro – Goiânia ‐ Go  
CEP: 74.055‐110 – Tel.: 55 62 3524‐1412,  amma@amma.goiania.go.gov.br  EXTRATO DO INDEFERIMENTO DE PUBLICIDADE Nº. 001/2021  
1. ESPÉCIE:Autorização para Exploração ou Ut ilização dos Meios de Publicid ade e 
Propaganda  
2. FUNDAMENTO: Art. 21, da Instrução Normativa Nº. 052/19 da AMMA.  
3. OBJETO:Indeferimento do requerimento de  Autorização para Instalação de 
Engenho Publicitário em razão do nã o atendimen
to das exigências  
documentais dentro do prazo estipulado.  
4. PARTES:AGÊNCIA MUNICIPAL DO MEIO AMBIENTE  
TELMA MARIA DA SILVA  
5. PROCESSO N° 80114605  
Goiânia, aos 02 dias do mê s de fevereiro de 2021.  
Juliana Rick  
Diretoria de Licenciamento Ambiental  
Mat: 1361023  Agência Municipal do Mei o Am
biente 
Rua 75, esquina com Rua 66, nº  137, Edifício Monte Líbano, Cent ro – Goiânia ‐ Go  
CEP: 74.055‐110 – Tel.: 55 62 3524‐1412,  amma@amma.goiania.go.gov.br  EXTRATO DO INDEFERIMENTO DE PUBLICIDADE Nº. 002/2021  
1. ESPÉCIE:Autorização para Exploração ou Utilização dos Meios de Publicid ade e 
Propaganda  
2. FUNDAMENTO: Art. 21, da Instrução Normativa Nº. 052/19 da AMMA.  
3. OBJETO:Indeferimento do requerimento de Autorização para Instalação de  
Engenho Publicitário em razão do nã o atendimento das exigências  
documentais dentro do prazo estipulado.  
4. PARTES:AGÊNCIA MUNICIPAL DO MEIO AMBIENTE  
ISABELA PEREIRA DE OLIVEIRA 
5. PROCESSO N° 82419233  
Goiânia, aos 02 dias do mês  de Fevereiro de 2021.  
Juliana Rick  
Diretoria de Licenciamento Ambiental  
Mat: 1361023  Agência Municipal do  Mei
o Ambiente  
Rua 75, esquina com Rua 66, nº  137, Edifício Monte Líbano, Cent ro – Goiânia ‐ Go  
CEP: 74.055‐110 – Tel.: 55 62 3524‐1412,  amma@amma.goiania.go.gov.br  EXTRATO DO INDEFERIMENTO DE PUBLICIDADE Nº. 003/2021  
1. ESPÉCIE:Autorização para Exploração ou Utilização dos Meios de Publicid ade e 
Propaganda  
2. FUNDAMENTO: Art. 21, da Instrução Normativa Nº. 052/19 da AMMA.  
3. OBJETO:Indeferimento do requerimento de Autorização para Instalação de  
Engenho Publicitário em razão do nã o atendimento das ex
igências  
documentais dentro do prazo estipulado.  
4. PARTES:AGÊNCIA MUNICIPAL DO MEIO AMBIENTE  
GENTE QUE CRESCE MOVEIS INFANTIS LTDA 
5. PROCESSO N° 50955125  
Goiânia, aos 02 dias do mês  de Fevereiro de 2021.  
Juliana Rick  
Diretoria de Licenciamento Ambiental  
Mat: 1361023  Agência Municipal do  Mei
o Ambiente  
Rua 75, esquina com Rua 66, nº  137, Edifício Monte Líbano, Cent ro – Goiânia ‐ Go  
CEP: 74.055‐110 – Tel.: 55 62 3524‐1412,  amma@amma.goiania.go.gov.br  EXTRATO DO INDEFERIMENTO DE PUBLICIDADE Nº. 004/2021  
1. ESPÉCIE:Autorização para Exploração ou Utilização dos Meios de Publicid ade e 
Propaganda  
2. FUNDAMENTO: Art. 21, da Instrução Normativa Nº. 052/19 da AMMA.  
3. OBJETO:Indeferimento do requerimento de Autorização para Instalação de  
Engenho Publicitário em razão do nã o atendimento das ex
igências  
documentais dentro do prazo estipulado.  
4. PARTES:AGÊNCIA MUNICIPAL DO MEIO AMBIENTE  
AME PLANOS DE SAUDE LTDA 
5. PROCESSO N° 83155167  
Goiânia, aos 03 dias do mês  de Fevereiro de 2021.  
Juliana Rick  
Diretoria de Licenciamento Ambiental  
Mat: 1361023  Agência Municipal do  Mei
o Ambiente  
Rua 75, esquina com Rua 66, nº  137, Edifício Monte Líbano, Cent ro – Goiânia ‐ Go  
CEP: 74.055‐110 – Tel.: 55 62 3524‐1412,  amma@amma.goiania.go.gov.br  EXTRATO DO INDEFERIMENTO DE PUBLICIDADE Nº. 005/2021  
1. ESPÉCIE:Autorização para Exploração ou Utilização dos Meios de Publicid ade e 
Propaganda  
2. FUNDAMENTO: Art. 21, da Instrução Normativa Nº. 052/19 da AMMA.  
3. OBJETO:Indeferimento do requerimento de Autorização para Instalação de  
Engenho Publicitário em razão do nã o atendimento das ex
igências  
documentais dentro do prazo estipulado.  
4. PARTES:AGÊNCIA MUNICIPAL DO MEIO AMBIENTE  
CURINGA PNEUMATICOS LTDA 
5. PROCESSO N° 82396594  
Goiânia, aos 03 dias do mês  de Fevereiro de 2021.  
Juliana Rick  
Diretoria de Licenciamento Ambiental  
Mat: 1361023  Agência Municipal do  Mei
o Ambiente  
Rua 75, esquina com Rua 66, nº  137, Edifício Monte Líbano, Cent ro – Goiânia ‐ Go  
CEP: 74.055‐110 – Tel.: 55 62 3524‐1412,  amma@amma.goiania.go.gov.br  EXTRATO DO INDEFERIMENTO DE PUBLICIDADE Nº. 006/2021  
1. ESPÉCIE:Autorização para Exploração ou Utilização dos Meios de Publicid ade e 
Propaganda  
2. FUNDAMENTO: Art. 21, da Instrução Normativa Nº. 052/19 da AMMA.  
3. OBJETO:Indeferimento do requerimento de Autorização para Instalação de  
Engenho Publicitário em razão do nã o atendimento das ex
igências  
documentais dentro do prazo estipulado.  
4. PARTES:AGÊNCIA MUNICIPAL DO MEIO AMBIENTE  
HDR VEICULOS EIRELI ME 
5. PROCESSO N° 82268324  
Goiânia, aos 03 dias do mês  de Fevereiro de 2021.  
Juliana Rick  
Diretoria de Licenciamento Ambiental  
Mat: 1361023  Agência Municipal do  Mei
o Ambiente  
Rua 75, esquina com Rua 66, nº  137, Edifício Monte Líbano, Cent ro – Goiânia ‐ Go  
CEP: 74.055‐110 – Tel.: 55 62 3524‐1412,  amma@amma.goiania.go.gov.br  EXTRATO DO INDEFERIMENTO DE PUBLICIDADE Nº. 007/2021  
1. ESPÉCIE:Autorização para Exploração ou Utilização dos Meios de Publicid ade e 
Propaganda  
2. FUNDAMENTO: Art. 21, da Instrução Normativa Nº. 052/19 da AMMA.  
3. OBJETO:Indeferimento do requerimento de Autorização para Instalação de  
Engenho Publicitário em razão do nã o atendimento das ex
igências  
documentais dentro do prazo estipulado.  
4. PARTES:AGÊNCIA MUNICIPAL DO MEIO AMBIENTE  
C B COMERCIO DE PRODUTOS ALIMENTICIOS LTDA 
5. PROCESSO N° 72090322  
Goiânia, aos 03 dias do mês  de Fevereiro de 2021.  
Juliana Rick  
Diretoria de Licenciamento Ambiental  
Mat: 1361023  Agência Municipal do  Mei
o Ambiente  
Rua 75, esquina com Rua 66, nº  137, Edifício Monte Líbano, Cent ro – Goiânia ‐ Go  
CEP: 74.055‐110 – Tel.: 55 62 3524‐1412,  amma@amma.goiania.go.gov.br  EXTRATO DO INDEFERIMENTO DE PUBLICIDADE Nº. 008/2021  
1. ESPÉCIE:Autorização para Exploração ou Utilização dos Meios de Publicid ade e 
Propaganda  
2. FUNDAMENTO: Art. 21, da Instrução Normativa Nº. 052/19 da AMMA.  
3. OBJETO:Indeferimento do requerimento de Autorização para Instalação de  
Engenho Publicitário em razão do nã o atendimento das ex
igências  
documentais dentro do prazo estipulado.  
4. PARTES:AGÊNCIA MUNICIPAL DO MEIO AMBIENTE  
MACHADO E SADDI PRODUTOS AGROPECUARIOS LTDA 
5. PROCESSO N° 76281793  
Goiânia, aos 03 dias do mês  de Fevereiro de 2021.  
Juliana Rick  
Diretoria de Licenciamento Ambiental  
Mat: 1361023  Agência Municipal do  Mei
o Ambiente  
Rua 75, esquina com Rua 66, nº  137, Edifício Monte Líbano, Cent ro – Goiânia ‐ Go  
CEP: 74.055‐110 – Tel.: 55 62 3524‐1412,  amma@amma.goiania.go.gov.br  EXTRATO DO INDEFERIMENTO DE PUBLICIDADE Nº. 009/2021  
1. ESPÉCIE:Autorização para Exploração ou Utilização dos Meios de Publicid ade e 
Propaganda  
2. FUNDAMENTO: Art. 21, da Instrução Normativa Nº. 052/19 da AMMA.  
3. OBJETO:Indeferimento do requerimento de Autorização para Instalação de  
Engenho Publicitário em razão do nã o atendimento das ex
igências  
documentais dentro do prazo estipulado.  
4. PARTES:AGÊNCIA MUNICIPAL DO MEIO AMBIENTE  
GB DISTRIBUIDORA DE ME DICAMENTOS E PRODUTOS 
HOSPIT 
5. PROCESSO N° 83770791  
Goiânia, aos 03 dias do mês  de Fevereiro de 2021.  
Juliana Rick  
Diretoria de Licenciamento Ambiental  
Mat: 1361023  Agência Municipal do  Mei
o Ambiente  
Rua 75, esquina com Rua 66, nº  137, Edifício Monte Líbano, Cent ro – Goiânia ‐ Go  
CEP: 74.055‐110 – Tel.: 55 62 3524‐1412,  amma@amma.goiania.go.gov.br  EXTRATO DO INDEFERIMENTO DE PUBLICIDADE Nº. 010/2021  
1. ESPÉCIE:Autorização para Exploração ou Utilização dos Meios de Publicid ade e 
Propaganda  
2. FUNDAMENTO: Art. 21, da Instrução Normativa Nº. 052/19 da AMMA.  
3. OBJETO:Indeferimento do requerimento de Autorização para Instalação de  
Engenho Publicitário em razão do nã o atendimento das ex
igências  
documentais dentro do prazo estipulado.  
4. PARTES:AGÊNCIA MUNICIPAL DO MEIO AMBIENTE  
W G DISTRIBUIDORA COMERCIO DE PECAS PARA 
VEICULOS 
5. PROCESSO N° 82700757  
Goiânia, aos 03 dias do mês  de Fevereiro de 2021.  
Juliana Rick  
Diretoria de Licenciamento Ambiental  
Mat: 1361023  Instituto Municipal  Assistência à Saúde 
 dos Servidores de Goiânia  ‐  IMAS 
Avenida Paranaíba, Quadra 75, Lts. 18/20, N° 1413, 
Setor Central  – Goiânia – GO, CEP: 74.025‐125 Fone: (62) – 3524‐1129                
PORTARIA Nº 011/2021 - IMAS 
Sobre a suspensão de cirurgias eletivas. 
O Presidente do 
Instituto Municipal de Assistência à Saúde dos Servidores de 
Goiânia – IMAS, nomeado pelo Decreto n.º 027, de 02 de janeiro de 2021, no uso de suas 
atribuições legais e nos termo s da Lei Complementar n.º 335, de 01 de janeiro de 2021. 
Considerando o atual cenário mundial frente a pandemia de coron avírus, 
declarada em 13/03/2020, pela Org arnização Mundial de Saúde – O MS; 
Considerando o plano estadual de contingência para o enfrentame nto da infecção 
humana pelo novo coronavírus da Secretaria de Estado da Saúde d e Goiás, Superintendência de 
Vigilância em Saúde e Gerência de Vigilância Epidemiológica; 
Considerando o Decreto n° 1601, de 22 de fervereiro de 2021, qu e mantém 
situação de emergência em Saúde  Pública no Município de Goiânia  e dispõe sobre medidas de 
enfrentamento da pandemia da COVID-19 provocada pelo SARS-CoV-2   e  s u a s  v a r i a n t e s ,  n o  
âmbito do Poder Executivo do Município de Goiânia. 
Considerando que a taxa e ocupação para leitos Covid-19, encont ra em capacidade 
máxima, conforme veiculado na mídia entre os dias 15 e 16 fever eiro de 2021; 
Considerando a necessidade da di sponibilização de leitos hospit alares para atender 
a demanda de usuários em fun ção da pandemia do novo coronavírus  (Covid-19); 
Considerando a necessidade de cumprimento da norma NBR ISO 9001:2015 e do 
Sistema de Gestão de Qualidade – SGQ; 
RESOLVE: 
Art. 1º 
- Ficam suspensas pelo período de 21 (vinte e um) dias, as autori zações 
para realização de cirurgias elet ivas na rede credenciada ao In stituto Municipal de Assistência à 
Saúde dos Servidores de Goiânia  - IMAS. 
Parágrafo único : Somente serão marcadas as cirurgias de urgência/emergência, 
cujo o risco e a necessidade justifiquem a realização no períod o estabelecido no caput deste 
artigo. 
Art. 2º – Esta Portaria entrará em vigor na data da sua publicação.  
Dê-se ciência, registre-se, publique-se e cumpra-se. 
Gabinete da Presidência do Instituto Municipal de Assistência à  S a ú d e  d o s  
Servidores de Goiânia,  aos 18 dias do mês de fevereiro de 2021. 
Adriano Valotto 
Presidente – IMAS  Av. Goiás, nº 2001 – Setor Norte Ferroviário – Goiânia‐GO CEP 74.063‐900      
Fone: 55 62 3524.4275 | e‐mail:  diretorialegislativa.cmg@gmail.com  |HBS/DL 
www.goiania.go.leg.br
RESOLUÇÃO Nº 002, DE 23 DE FEVEREIRO DE 2021  
Institui a Frente Parlamentar Vacina Para 
Todos e Combate ao Covid-19. 
A 
CÂMARA MUNICIPAL DE GOIÂNIA aprova e eu promulgo a seguinte 
Resolução: 
Art. 1º Institui, no âmbito da Câmara Municipal de Goiânia, a  Frente Parlamentar 
Vacina Para Todos e Combate ao Covid-19 . 
Art. 2º  A  Frente Parlamentar Vacina Para Todos e Combate ao Covid-19 será 
composta por vereadores que a ela aderirem, por integrantes ind icados pelos partidos políticos com 
representação nesta Casa, por representantes de instituições e da sociedade civil organizada . 
Parágrafo único. A função de presidente da Frente Parlamentar Vacina Para Todos e 
Combate ao Covid-19 ficará a cargo do vereador que a este instrumento subscreve.  
Art. 3º  Compete à Frente Parlamentar Vacina Para Todos e Combate ao Covid-19: 
I – proposição de ações de acompanhamento e fiscalização da vaci nação no município 
de Goiânia; 
II– acompanhamento da quantidade d e doses já recebi das pelo Munic ípio; 
III – verificação da quantidade de doses já aplicadas; 
IV – identificação dos pontos de vacinação no Município; 
V – fiscalização e controle da ap licação das vacinas (evitando o s fura-filas); 
VI – solicitação de relatórios diários da quantidade de vacinados  p o r  p o n t o  d e  
vacinação emitidos pela Secretaria Municipal de Saúde; 
VII – apresentação de alternativas para acelerar o Plano Municipal  de Imunização e 
opções para aquisição de va cinas contra a Covid-19. 
Art. 4º  Esta Resolução entra em vigor na data de sua promulgação.  
GABINETE DA PRESIDÊNCIA DA CÂMARA MUNICIPAL DE GOIÂNIA, aos 
23 dias do mês de f evereiro de 2021. 
Ver. ROMÁRIO POLICARPO  
Presidente  Avenida Goiás Norte, n.º 2001, Set or Central – Goiânia ‐ Goiás,  
CEP: 74.063‐900  Fone: 3524‐4229/4230 – Pregão Eletrônico nº 001/2021  
 Processo nº 2020/0001342
DIRETORIA DE COMPRAS E LICITAÇÃO 
COMISSÃO PERMANENTE DE LICITAÇÃO 
AVISO DE LICITAÇÃO  
PREGÃO ELETRÔNICO nº 001/2021  
A Câmara Municipal de Goiânia, por meio do Pregoeiro nomeado pe la Portaria n° 
398/2021, torna público para conhecimento dos interessados que se encontra aberta 
licitação, na modalidade Pregão Eletrônico , tipo Menor Preço Por Lote  - Lote Único 
(Regime de Empreitada por Preço Unitário) , a ser realizada em sessão pública na 
Câmara Municipal de Goiânia dia 09/03/2021 ás 09:00h , Processo nº 0001342/2020, 
Objeto: Contratação de empresa especializada para prestação de serviço s continuados 
de reprografia (produção de cópia e impressão)  monocromáticas e colorida por meio de 
tecnologia laser/LED no modelo de Outsourcing, pelo  período de  12 (doze) meses, 
podendo ser prorrogado até  o total  de 60 (sessenta) meses, conforme condições e 
especificações estabelecidas no Edital e seus Anexos . O Edital de Licitação encontra-se 
disponível no sítio www.goiania.go.leg.br . ou para retirada na sala da Comissão 
Permanente de Licitação – CPL,  CÂMARA MUNICIPAL DE GOIÂNIA - Avenida 
Goiás Norte nº 2001, Setor Central – Goiânia/GO - CEP: 74063-900, fone 3524-4230, 
e-mail: licitacao@camaragyn.go.gov.br.  
Goiânia, 19 de fevereiro de 2021. 
Vitor Almeida Pereira 
Pregoeiro da CMG 1      JULIANA PRADOS 
SANTOS   
GE R Ê N C I A  D E  C O N T R A T O S  E  L I C I T A Ç Õ E S  
ATUALIZADO EM 05/02/2021. O INSTITUTO DE DESENVOLVIMENTO TECNOLÓGICO E HUMANO – IDTECH, P ESSOA 
JURÍDICA DE DIREITO PRIVADO, SEM FINS LUCRATIVOS, QUALIFICADA C OMO 
ORGANIZAÇÃO SOCIAL NO ÂMBITO DO MUNICÍPIO DE GOIÂNIA, INSCRITA NO CNPJ SOB O Nº 
07.966.540/0007-69, POR MEIO DE SUA GERÊNCIA DE CONTRATOS E LIC ITAÇÕES, NOS TERMOS 
DO REGULAMENTO DE LICITAÇÕES E CONTRATOS E SUAS ALTERAÇÕES, TOR NA PÚBLICO 
O(S) EXTRATO(S) DE CONTRATO(S) / TERMO(S) ADITIVO(S), REFERENTE S AO CONTRATO DE 
GESTÃO Nº 29.295.174/75.145.101– PROJETO DA CENTRAL DE ATENDIME NTO AO CIDADÃO – 
TELECONSULTA, FIRMADO COM O MUNICÍPIO DE GOIÂNIA/GO, ATRAVÉS DA  SECRETÁRIA 
MUNICIPAL DE SAÚDE: RE FERÊNCIA JANEIRO/2021. 
EXTRATO DO 2º TERMO ADITIVO 052/2021 
 PROCESSO Nº 2016005458 
CONTRATADA:  TRIVALE ADMINISTRAÇÃO 
LTDA 
CNPJ/MF Nº  00.604.122/0001-97 
OBJETO: CONTRATAÇÃO DE EMPRESA 
ESPECIALIZADA PARA FORNECER VALES REFEIÇÃO/ALIMENTAÇÃO POR 12 MESES – PROJETO TELECONSULTA/GOIANIA. 
VALOR ESTIMADO: R$ 630.000,00 (SEISCENTOS 
E TRINTA MIL REAIS) VIGÊNCIA: 01/02/2021 A 31/01/2022 EXTRATO DO º TERMO ADITIVO 061/2021 
 PROCESSO Nº 2019005066 
CONTRATADA:  PREFEITURA DE GOIANIA 
CNPJ/MF Nº  01.612.092/0001-23 
OBJETO: CONTRATAÇAO DE EMPRESA ESPECIALIZADA EM PUBLICAÇAO DOS ATOS OFICIAIS DESTE INSTITUTO - PROJETO 
TELECONSULTA/GOIANIA. 
VALOR ESTIMADO: R$ 21.435,00 (VINTE E UM MIL QUATROCENTOS E TRINTA E CINCO REAIS) VIGÊNCIA: 16/01/2021 A 15/01/2022 O INSTITUTO DE DESENVOLVIMENTO TECNOLÓGICO E HUMANO – IDTECH, p essoa jurídica de direito privado, sem fins lucrativos, qualifi cada como organização 
social no âmbito do Município de Goiânia, com o qual mantém con trato de Gestão através de sua Secretaria Municipal de Saúde, t endo como fonte de recursos o Projeto da 
Central de Atendimento ao Cidadão - TELECONSULTA, Processo Nº. 29.295.174/75.145.101, por meio de sua Gerência de Compras, nos  termos do Regulamento de Licitações 
e Contratos, torna público o R ESULTADO DAS COMPRAS, CONTRATAÇÕE S, LICITAÇÕES E ADITAMENTOS REALIZADOS EM JANEIRO DE 2021: 
DATA DA 
COMPRA NÚMERO 
DO 
PROCESSOPRODUTO ADQUIRIDO UNIDADE VALOR 
TOTAL FORNECEDOR 
04/01/2021 2020004671 CANETA MARCA TEXTO / CLIPS PARA PAPEL TAMANHO1 UNIDADE R$ 81,20 LIVRARIA E PAPELARIA RC LTDA-
EPP 
13/01/2021 2020006358TABLET COM SISTEMA OPERACIONAL ANDROID / 
ROTEADOR PARA REDE SEM FIO UNIDADE R$ 1.375,88 REGIA COMERCIO DE INFORMATICA 
Leandro Pedrosa Resende 
Gerência de Compras - IDTECH EDITAIS DE  CO
MUNICAÇÃO  
AMMA 
MELO & DUARTE UNIFORMES LTDA, inscrita no CNPJ 14.037.740/0001-07, torna 
público que recebeu da Agência Municipal do Meio Ambiente de Goiânia - AMMA, a 
Licença Ambiental p ara Comércio, Facção e Confecção de roupas p rofissionais, uniformes 
e peças 
do vestuário, na Avenida C-197, Qd. 536, Lt. 02, St. Ja rdim América, Goiânia-GO. 
O empreendimento não se enquadra na Resolução CONAMA 001/86. 
NOELIO ALVES E VEIGA ME CNPJ/CPF nº 13.015.170/0001-91 torna público que 
requereu da Agência Municipal do M eio Ambiente (AMMA) de Goiâni a a Licença 
Ambiental Fácil (LAF). Para a(s) seguinte(s) atividade(s): 47.8 4-9-00 Comércio varejista 
de gás liquefeito de petróleo (GLP); Desenvolvida(s) na Rua SC 46, Qd. 35, Lt. 17, Nº 312, 
Bairro São Carlos, Goiânia, GO, CEP 74.477-068. 
SERVIÇOS MÉDICOS E DIAGNÓSTICOS EM CARDIOLOGIA LTDA ., portador 
do CNPJ n.º 08.263.616/0001-67, torna-se público que requereu d a Agência Municipal do 
Meio Ambiente – AMMA, a renovação da Licença Ambiental Municipa l de Operação, 
conforme processo de n.º 68355475, para atividade principal de Atividades de atendimento 
hospitalar, exceto pronto-socorro e unidades para atendimento a  urgências, situado a Rua T-
48, n.º 755, Quadra 48, Lote 02,  Setor Bueno, nesta capital.  