Criado pela Lei nº 1.552, de 21/08/1959. 
Versão digital instituída pelo Decreto nº 3.987, de 14/08/2013.   
Sr(s) Usuário(s), 
Com o propósito de ampliar o acesso ao Diário e conferir pratic idade e economicidade aos meios de sua 
produção, a Prefeitura de Goiâni a coloca à disposição de todos os interessados o Diário Oficial do Município – 
Eletrônico (DOM-e).  
Esta versão está assinada digitalmente, conforme MP nº 2.200-2 de 24/08/2001, que institui a Infra-estrutura de 
Chaves Públicas Brasile iras (ICP – Brasil). 
A publicação eletrônica substitui qualquer outro meio de publicação oficial e produz todos os efeitos legais 
pertinentes.  
Para consultar os documentos publicados em cada edição, utilize  os marcadores/bookmarks  disponíveis do lado 
esquerdo desta página, ou utilize o comando de atalho do teclad o ctrl+f. 
A validação da Assinatura Digital poderá ser realizada conforme  informativo disponível na página da Chefia da Casa 
Civil, no ícone Diár io Oficial – Sobre.  
PREFEITURA DE GOIÂNIA 
ROGÉRIO CRUZ 
Prefeito  de Goiânia
ANDREY SALES DE SOUZA CAMPOS ARAÚJO
Secretário Municipal de Governo 
ANDRÉ SOUSA CARNEIRO
Chefe da Casa Civil 
RAFAEL REZENDE PERES DE LIMA 
Subchefe da Casa Civil
KENIA HABERL DE LIMA 
Gerente de Imprensa Oficial CHEFIA DA CASA CIVIL 
Endereço: Av. do Cerrado, 999,  Parque Lozandes 
      Goiânia – GO, CEP: 74.805-010 
Fone: ( 62) 3524-1094 
Atendimento: das 08:00 às 12:00 horas 
        das  14:00 às 18:00 horas 
E-mail contato:  diariooficial@casacivil.goiania.go.gov.br 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 1
Gabinete do Prefeito
DECRETO  Nº  1.758, DE 08 DE MARÇO DE 2021
O PREFEITO DE GOIÂNIA, no uso de suas atribuições l egais, tendo em 
vista o disposto na Lei Complementar nº 335, de 01 de janeiro d e 2021, e considerando a 
apresentação da documentação que comprova a não ocorrência das vedações do art. 20-A, 
da Lei Orgânica do Município de Goiânia, regulamentada pelo Decreto nº. 264, de 27 de 
janeiro de 2016, RESOLVE nomear CARLA CRISTINA SANTOS GONÇALVES 
ALMEIDA,  CPF nº 968.484.131-00, para exercer  o cargo, em comissão, de Assessora 
Especial, símbolo AE, com lotação na Secretaria Municipal de Saúde, a partir desta data . 
GABINETE DO PREFEITO DE GOIÂNIA, aos 08  dias do  mês 
de  março  de  2021. 
ROGÉRIO CRUZ 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 1
Gabinete do Prefeito
DECRETO  Nº  1.759, DE 08 DE MARÇO DE 2021
Altera os Decretos nº 1.828, de 31 
de agosto de 2018 e nº 2.485 de 12 de setembro de 2016.  
O PREFEITO DE GOIÂNIA, no uso de suas atribuições l
 egais  que lhes 
são conferidas pelos incisos II, IV e VIII, do art. 115, da Lei  Orgânica do Município de 
Goiânia, 
DECRETA: 
               Art. 1º  O Decreto nº 2.485, de 12 de setembro de 2016 passa a vigorar 
com as seguintes alterações: 
“Art. 7º (...) 
Parágrafo único. Os acessórios e equipamentos de proteção individual 
permanentes, como cinto de guarnição, porta carregadores, porta tonfa, porta lanterna, porta algema, porta espargidor, fiel, algema, coldre, 
divisas de platina e emborrachadas, di visa de luvas, bandoleiras, tonfa e 
similares, não relacionados nos Anexos I e II, serão adquiridos 
diretamente pelo Município, mediant e processo licitatório próprio.” (NR) 
Art. 2º O Decreto nº 1.828 de 31 de agos to de 2018 passa a vigorar com 
as seguintes alterações: 
“Art. 11 (...)  
(...) 
Parágrafo único. Além das Divisas hi erárquicas previstas neste artigo, 
em virtude do advento da Lei Compleme ntar nº 335, de 1º de janeiro de 
2021, que alterou a organização adm inistrativa do Poder Executivo 
Municipal, ficam acrescidas as Divi sas Administrativas e as Divisas 
Especiais conforme o detalhamento constante no Anexo III deste Decreto.  
(...) 
ANEXO II – Decreto nº 1828 /2018 
BRASÕES  Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 2
I - BRASÃO DA GUARDA CIVIL METROPOLITANA: 
É obrigatório o uso do Brasão da GCM em todas as túnicas, camisas táticas, 
japonas e camisetas e deverá ser fixado à 50 mm (cinquenta milímetros) abaixo da 
costura da manga do ombro esquerdo, confeccionado em teci do, “bordado” ou 
“Silkscreen”, na cor azul petróleo - Referê ncia 1940tc, com as seguintes dimensões: 85 
mm (oitenta e cinco milímetros de largura, por 95 mm (noventa e ci
nco milímetros) de 
altura. O Brasão da GCM será em formato de Escudo, guarnecido na cor amarelo ouro*, com largura de 1mm (um milímetro). Em  chef (campo superior) escrito o nome 
da corporação “GUARDA CIVIL METROPOLIT ANA” com a fonte “Arial Black” 
tamanho 12,5. centralizado, nas cores amarelo ouro. Abaixo dos dizeres, encontra-se uma de cada lado do Escudo uma estrela de cinco pontas, na cor amarelo ouro. Nas 
laterais direita e esquerda do Escudo, escrit o na cor amarelo ouro, com a fonte “Arial 
Black” tamanho 12,5 do lado esquerdo “POLICIAMENTO” e do lado direito “PREVENTIVO”. No centro do Escudo há duas ar mas cruzadas na cor preta, atrás do 
Brasão Municipal de Goiâni a (ver Item II, deste Anexo) fixado em abismo na parte 
central do Escudo, com dimensões 29 mm (vinte  e nove milímetros) de largura e 28 mm 
(vinte e oito milímetros) de altura. Na parte inferior do Escudo, abaixo do Brasão Municipal de Goiânia, está uma flâmula em fita inserida a palavra “GOIÂNIA e abaixo uma faixa quadriculada, em cores preto e branco (cores mundiais de polícia, difundida pela Organização das Nações Unidas), em horizontal de uma ponta a outra do escudo menor, e logo abaixo da faixa quadriculada, está escrito “26/04/88”, data comemorativa de criação da Guarda Municipal de Goiânia. 
* Em termos heráldicos o ouro (amarelo ) é o metal mais precioso, na escala
daquela ciência, sendo que o amarelo é ainda, o símbolo da generosidade. 
(...) 
ANEXO III – Decreto nº 1828/2018  
DIVISAS DE IDENTIFICAÇÃO FUNCIONAL  Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 3
I – DIVISAS ADMINISTRATIVAS 
Composição: Tecido base: Techno Rip Stop  Cor: Azul Petróleo Ref.1940tc  1. Divisa Comandante Será utilizada nas platinas do ombro do uniforme administrativo
e na túnica, insígnia com a seguinte descri ção: em formato retangular medindo 100 mm 
de comprimento por 60 mm de largura, az ul-petróleo, aplicação em bordado com linha 
metalizada, composta pelo Brasão do Município de Goiânia ao centro, com ramos de 
louro em volta. Duas barras amarelo ouro em uma das extremidades com dimensões de 
1 cm de largura cada uma, a 0,3cm de distância uma da outra. Na outra extremidade, 
posicionado verticalmente, será composta, ainda , por três pares de estrelas de quatro 
pontas sobrepostas, distanciadas a 0,2cm um a da outra, ambos os pares com dimensão 
de 2,5cm de uma ponta a outra, sendo a estrel a inferior prateada e a superior em 
amarelo ouro com linha metalizada alto relevo, conforme figura abaixo. 
COMANDANTE 
2. Divisa Subcomandante Será utilizada nas platinas do ombro do uniforme
administrativo e na túnica, insígnia com a se guinte descrição: em formato retangular 
medindo 100 mm de compriment o por 60 mm de largura, azul-petróleo, aplicação em 
bordado com linha metalizada, com posta pelo Brasão do Município de Goiânia ao 
centro, com ramos de louro em volta. Duas barras amarelo ouro em uma das extremidades com dimensões de 1cm de largura cada uma, a 0,3cm de distância uma da outra. Na outra extremidade, posicionado verti calmente, será composta, ainda, por dois 
pares de estrelas de quatro pontas sobr epostas, distanciadas  a 0,2cm uma da outra, 
ambos os pares com dimensão de 2,5cm de uma ponta a outra, sendo a estrela inferior 
prateada e a superior em amarelo ouro co m linha metalizada alto relevo, conforme 
figura abaixo.  
SECRETÁRIO EXECUT IVO/SUBCOMANDANTE Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 4
3. Divisa de Chefe de Gabinete será utilizada na gola do uniforme Camiseta Tática
Operacional em formato retangular medindo 20 mm de altura por 40 mm de largura, azul-petróleo, aplicação em material emborrachado, composta pelo Brasão do Município de Goiânia ao centro, com ramo s de louro em volta. Duas barras amarelo 
ouro em uma das extremidades. Na outra extremidade, posicionado verticalmente, será composta, ainda, por um par de estrelas de quatro pontas sobrepos tas, sendo a estrela 
inferior prateada e a superior em amarel o ouro com linha metalizada alto relevo e com 
velcro, conforme figura abaixo.´ 
CHEFE DE GABINETE 
DIVISAS ESPECIAIS 
4- Divisa Comando Operacional e Diretores  
Será utilizada nas platinas do ombro do uniforme administrativo e na túnica, 
insígnia com a seguinte descrição: em  formato retangular medindo 100 mm de 
comprimento por 60 mm de largura, azul-marinho, aplicação em bordado com 
linha metalizada. Três barras amarelo ouro em uma das extremidades com 
dimensões de 1cm de largura cada uma, a 0,3cm de distânci a uma da outra. Na 
outra extremidade, posicionado verticalment e, será composta, ainda, por uma de 
estrela de quatro pontas sobrepostas, di stanciadas a 0,2cm uma da outra, ambos os 
pares com dimensão de 2,5cm de uma pont a a outra, sendo a estrela inferior 
prateada e a superior em amarelo ouro com linha metalizada alto relevo. Sobre a 
superfície da platina, na extremidade  é aplicado um botão de metal dourado, com 
formato plano, de 15 mm de diâmetro e 2 mm de espessura, com estrela de 5 pontas Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 5
em alto-relevo. Deverá possuir na parte inferior dois passadores para a fixação da 
divisa na platina. Conf orme figura abaixo.  
DIRETORES 
5. Divisa Gerentes
Será utilizada nas platinas do ombro do un iforme administrativo e na túnica, insígnia 
com a seguinte descrição: em formato re tangular medindo 100 mm de comprimento por 
60 mm de largura, azul-marinho, aplicação em bordado com linha metalizada. Duas 
barras amarelo ouro em uma das extremidade s com dimensões de 1cm de largura cada 
uma, a 0,3cm de distância uma da outra. Na outra extremidade, posicionado verticalmente, será composta, ainda, por uma de estrela de quatro  pontas com dimensão 
de 2,5cm de uma ponta a outra, sendo a es trela prateada com linha metalizada alto 
relevo. Sobre a superfície da platina, na extremidade é aplicado um botão de metal 
dourado, com formato plano, de 15 mm de diâmet ro e 2 mm de espessura, com estrela 
de 5 pontas em alto-relevo. Deverá
 possuir na parte inferior dois passadores para a 
fixação da divisa na platina. Conforme figura abaixo.  
GERENTES 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 6
6.Divisa Comando de Regional/Especial/C oordenadoria/Serviços/Chefes de Divisão
Será utilizada nas platinas do ombro do uniforme administrativo e na túnica, 
insígnia com a seguinte descrição: em  formato retangular medindo 100 mm de 
comprimento por 60 mm de largura, 
azul-marinho, aplicação em bordado com 
linha metalizada. Uma barra amarelo ouro em uma das extremidades com 
dimensões de 1cm de largura cada um a. Na outra extremidade, posicionado 
verticalmente, será composta, ainda, por uma de estrela de quatro pontas com 
dimensão de 2,5cm de uma ponta a outra, sendo a estrela prateada com linha 
metalizada alto relevo. Sobre a superfície  da platina, na extremidade é aplicado um 
botão de metal dourado, com formato plano,  de 15 mm de diâmetro e 2 mm de 
espessura, com estrela de 5 pontas em alto -relevo. Deverá possuir na parte inferior 
dois passadores para a fixação da divisa na platina. Conforme figura abaixo.  
COMANDO DE REGIONAIS/ESPECIAL/COORDENADORI A/SERVIÇOS/CHEFES DE DIVISÃO 
DIVISAS DE CARREIRA 
7. Divisa de Inspetor – GCM V
“Será utilizada nas platinas do ombro do unifo rme administrativo e na túnica, insígnia 
com a seguinte descrição: em formato re tangular medindo 100 mm de comprimento por 
60 mm de largura, azul-marinho, aplicaç ão em bordado. Em uma das extremidades, 
a1,5cm da borda, será composta de duas bar ras nas cores amarelo ouro com linha 
metalizada em alto relevo e com 1cm de la rgura cada uma, a 0,3cm de  distância uma da 
outra. Na outra extremidade, a 0,6cm da borda, aplicado horizontalmente, será 
composta, ainda, por duas estrelas nas cores prateadas de quatro pontas, com dimensão de 2,5cm de uma ponta a outra. . Sobre a su perfície da plati na, na extremidade é 
aplicado um botão de metal dourado, com form ato plano, de 15 mm de diâmetro e 2 mm 
de espessura, com estrela de 5 pontas em alto
-relevo. Deverá possuir na parte inferior 
dois passadores para a fixação da divisa na platina. Conforme figura abaixo .” Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 7
INSPETORES 
8. Divisa Subinspetor - GCM IV
Será utilizada nas platinas do ombro do un iforme administrativo e na túnica, insígnia 
com a seguinte descrição: em formato re tangular medindo 100 mm de comprimento por 
60 mm de largura, azul-petróleo, aplicação  em bordado. Em uma das extremidades, a 
1,5cm da borda, será composta de três barras nas cores amarelo ouro com linha 
metalizada em alto relevo e com 1cm de la rgura cada uma, a 0,3cm de  distância uma da 
outra. Na outra extremidade, a 0,6cm da borda, aplicado horizontalmente, será composta, ainda, por duas estrelas nas cores prateadas de quatro pontas, com dimensão de 2,5cm de uma ponta a outra, e posicionado ve rticalmente, será composta, ainda, por 
uma de estrela de quatro pontas com dime nsão de 2,5cm de uma ponta a outra, sendo a 
estrela prateada com linha metalizada alto relevo conforme figura abaixo
. 
SUBINSPETORES 
9. Divisa do Guarda Civil Metropolitano - GCM III
“Será utilizada nas platinas do ombro do unifo rme administrativo e na túnica, insígnia 
com a seguinte descrição: em formato re tangular medindo 100 mm de comprimento por 
60 mm de largura, azul-marinho, com linha meta lizada em alto relevo e aplicação em Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 8
bordado alto relevo. Será composta de três retângulos, de form a centralizada, na cor 
amarelo ouro, com 5 cm de comprimento e 0,8cm de largura cada um, a 0,3cm de 
distância um do outro. Sobre a superfície  da platina, na extremidade é aplicado um 
botão de metal dourado, com formato plano, de 15 mm de diâmetro e 2 mm de 
espessura, com estrela de 5 pontas em alto-relevo. Deverá possuir na parte inferior dois 
passadores para a fixação da divisa na platina.  Conforme figura abaixo.”  
Guarda Civil Metropolitano - GCM III 
10. Divisa Guarda Civil Metropolitano - GCM II
“Será utilizada nas platinas do ombro do unifo rme administrativo e na túnica, insígnia 
com a seguinte descrição: em formato re tangular medindo 100 mm de comprimento por 
60 mm de largura, azul-marinho, linha meta lizada em alto relevo  e aplicação em 
bordado. Será composta de dois retângulos, de forma centralizada, na cor amarelo 
ouro, com 5 cm de comprimento e   0,8cm de  largura cada um, 0,3cm de distância um 
do outro. Sobre a superfície da platina, na extremidade é aplicado um botão de metal dourado, com formato plano, de 15 mm de diâmet ro e 2 mm de espessura, com estrela 
de 5 pontas em alto-relevo. Deverá possuir na parte inferior dois passadores para a fixação da divisa na platina. Conforme figura abaixo.” 
Guarda Civil Metropolitano - GCM II 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 9
7. Divisa Guarda Civil Metropolitano - GCM I
“Será utilizada nas platinas do ombro do unifo rme administrativo e na túnica, insígnia 
com a seguinte descrição: em formato re tangular medindo 100 mm de comprimento por 
60 mm de largura, azul-marinho, linha meta lizada em alto relevo  e aplicação em 
bordado. Será composta de um retângulo, de forma centralizada, com 5 cm de 
comprimento e 0,8cm de largura. Sobre a s uperfície da platina, na extremidade é 
aplicado um botão de metal dourado, com form ato plano, de 15 mm de diâmetro e 2 mm 
de espessura, com estrela de 5 pontas em alto
-relevo. Deverá possuir na parte inferior 
dois passadores para a fixação da divisa na platina. Conforme figura abaixo.” 
Guarda Civil Metropolitano - GCM I 
ANEXO VI – Decreto nº 1828 /2018 
UNIFORME/FARDAMENTO 
1. Camiseta Malha PV – Azul Marinho:
“...A camiseta será dividida entre frente , costa e mangas curtas, ambas com malha PV 
Azul Marinho...”  
2.Camiseta Gola Polo – Azul marin
ho.
“A camiseta será dividida entre frente, co stas e magas curtas, ambas com malha Piquet 
azul marinho...” 3. Camisa Social Unisse
x Administrativo
“Confeccionada de tecido 83% poliéster e 17
% al
godão, na cor azul marinho...” 
4. Camisa Social Manga Longa
“Confeccionada de tecido 83% poliéster e 17% al
godão, na cor branca, ...”  Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 10
7. Túnica Panamá
“Confeccionada de tecido Panamá 85% poliéster, 15% algodão, com variação 
permitida de 3%, na cor azul marinho, ...”  
8. Calça Social Panamá
“Confeccion
ada de tecido Panamá 85% poliéster, 15% algodão, com variação 
permitida de 3%, na cor azul marinho, ...”   
9. Saia Social
“Confeccionada de tecid
o gabardine de 67 %p oliéster e 33% algodão, tipo social
, na 
cor Azul Marinho...”  
10. Calça Social Administrativo.“Confeccionada de tecido gabardine de 67 % poliéster e 33
% algodão, com gramatura 
de 265 g/m na cor azul marinho, ...” 
11. Vestido Gestante
“Confeccionado de tecido gabardine de 67 % poliéster e 33
% algodão, em gramatura de 
265 g/m² tipo social, na cor azul marinho; ...” 
12. Bata para Gestante“Confeccionada de tecido 83% poliéster e 17% al
godão, na cor azul marinho, ...”  
13. Camisa Tática Operacional
“Camisa Tática Operacional Azul marinho, ...”  
14. Calça Tática Operacional
“Produzida em tecido RIP STOP, na cor Azul marinho, ...”  
15. Gandola operacional comprido tipo sa iote, manga longa ROMU, cor Azul
Marinho Noite: Tecido base: Techno Rip Stop  
- Confeccionada em tecido Techno rip stop 70 % poliéster e 30% algodão, em gramatura 
de 210 g/m². 02 - Colarinho com gola e pé de gola, a gola e do tipo colarinho duplo 
inteiriço. 
- Frente ab
erta com fechamento através de 7 botões e caseados da mesma cor do tecido 
em sentido vertical, vista de botões dupla embutida, - Mangas longas com punhos 
fechados por botão e caseado da mesma cor do tecido. - 02 (dois) bolsos superiores 
chapados quadrados tipo fole com prega fême a central e portinholas duplas fechadas 
por 2 botões e caseado, medindo 17cm de altura por 14cm de largura, portinhola 
medindo 6cm de altura, na lapela esquerda haverá solução de continuidade em ambas Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 11
as costuras de 7mm espaço esse destinado a abr igar caneta; - 02 (doi s) bolsos inferiores 
chapados quadrados tipo fole com 1 prega fêmea no centro e portinhola dupla fechada 
por 2 botões e caseado medindo19cm de largur a e 21cm de altura, portinhola com 6cm 
de altura . - Tira interna de tecido para passar c adarço de ajuste na altura da cintura, 
cadarço com 1,90m de comprimento, - Costas  sem recortes com pala em tecido duplo 
medindo 45cm de largura, partindo da altura do ombro até o final da bainha com 2cm, 
fole de 4cm de cada lado. - Platinas nos om bros tipo militar com 17 cm de comprimento 
com 5,5 cm de largura da base e afunilando com 4,0 cm para ponta, com fechamento em 
botão e caseado. - Brasão da AGMG tipo bolacha, tendo 60mm de largura x 65mm de 
altura, etiquetado na manga esquerda 6cm abai xo da costura do ombro e o Brasão do 
Município, tendo 80mm de lar gura x 70mm de altura, eti quetado na manga direita 6cm 
abaixo da costura do ombro.– 90 cm será o comprimento médio da gandola, 
considerando a variação da numeração, me dido da costura da gola até final com 
bainha feita de 2cm. - Com 02 botões re serva. - Toda costurada com linha na mesma 
cor do tecido. 
16. Calça tática operacional ROMU, cor azul marinho
“Produzida em tecido RIP STOP, na cor azul marinho, ...” 
19. Japona Curta
Confeccionada em tecido tipo gabardine acetinado, de cor “Azul marinho ”. 
20.
Cinto Social de Nylon
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 12
Fita de polipropileno: com 35 mm de la rgura e 02 mm de espessura para cada cinto 
será calculado a média de 1300 mm de comprimento. 
Fivela tipo Jacaré: 02 (duas) garras trava e destrava rápido, confeccionada em metal 
nobre, cor dourada, com 1,2 mm de espessura, estampado a frio (alto relevo), através de prensa de fricção, com tratamento térmico do material, normalização por recozimento, medindo 60 x 40 mm, fixada à fi ta com garra tipo jacaré, tendo na parte 
frontal, resinada o brasão da AGCMG. 
21. Cinto de Guarnição
(...) 
22. Sapato Social Masculino(...) 
23. Sapato Social Feminino
(...) 
24. Bota Tática
(...) 
25. Bota Motociclista
(...) 
26.
Tênis
(...) 
27. Quepe Modelo Militar
(...) Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 13
28. Casquete
(...) 
29. Bibico
(...) 
30. Gorro Tático Pala Dura GCM, cor preta.
Confeccionado em tecido 
Techno RIP STOP , composto de 70% poliéster e 30% algodão, 
na cor preta, com aba na frente de aproximadamente 6cm x 15cm, forrada em tecido na 
cor preta, composição 38% em poliéster e 62% em algodão, 45 fios no urdume e 28 fios 
na trama e 99 g/m2 de espessura e 10 mm de diâmetro. 
Faixa (fita) xadrez sillitoe e quadriculado medindo aproximadamente 20mm de altura 
nas cores preto e branco costurada em toda faix a inferior inclusive sobre o regulador de 
tamanho do tipo Strapback.  
Bordado o brasão da GCM nas cores origin ais na parte frontal central do gorro 
medindo aproximadamente 5,5 cm de altura por 5,5 cm de largura. Altura gorro: 7,5 cm 
aproximadamente. 
Com regulador do tipo Strapback para regulagem para o tamanho da cabeça com fita 
dupla de tecido com velcro macho e fêmea costurados para o fechamento ideal. 
31. Chapéu Preto Selva
Confeccionado em tecido Techno rip stop, em  gramatura de 210 g/m², com malhas 
especiais na cor preta, impermeabilizado;  Copa formada de 2 gomos, tendo de cada 
lado dois ilhoses de 5mm de metal oxidado. Ab a com 75mm de largura nas laterais e na 
frente e atrás, no mesmo tecido e um de brum de 5mm em toda a volta formando 7 
gomos. Jugular com 10mm de largura e 500mm de comprimento, dupla, inteiriça de 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 14
brim, ajustáveis por dois passadores do mesm o material. Faixa (fita) xadrez sillitoe 
quadriculado medindo aproximadamente 20mm de  altura nas cores preto e branco 
costurada em toda faixa inferior medindo 20 mm de altura. Bordado nas cores originais 
o brasão da GCM na parte frontal centra l do chapéu medindo aproximadamente 5,5 cm
de altura por 5,5 cm de largura. 
32. Boina (cor preta) tipo mil itar com distintivo ROMU
01 - Tipo militar, na cor preta confeccionada em  feltro de 100% lã impermeabilizada 
espessura 3mm gramatura 800g/m2 e resistên cia a tração do feltro de 65 KGF, formato 
circular, de diâmetro variável de acordo com os tamanhos especificados, com a aba do 
lado esquerdo presa por um botão de pressão na cor preta. 02 - Forrada em tecido na 
cor preta, composição 38% em poliéster e 62% em algodão, 45 fios no urdume e 28 fios na trama e 99 g/m2 de espessura e 10 mm de  diâmetro, por onde corre fitilho na cor 
preta na composição 72% polipropileno e 28% de algodão, largura mínima de 7mm. 03 - A aba no seu limite inferior possui dois il hoses de alumínio na cor preta separados 
70mm um do outro, no sentido transversal e a 40 mm da base, destinados a facilitar a circulação de ar. 04 - Entre os ilhoses é apl icada a fêmea de um botão de pressão que 
juntamente com o macho que é colocado a 10 mm da base que, completam o acabamento da boina com o distintivo. (com distintivo). 05 - O tipo de distintivo 
(escudo) adotado pela ROMU é um resplendor de 28 lâminas; sobreposto por uma elipse azul e também sobreposta por duas  guajes 12 e sobre postas por um elmo 
medieval metálico, com as letras GCM em sua base, escritas em caixa alta, na cor prata 
com contorno preto; A divisa é composta por faixa seccionada nas  extremidades, sendo 
que dentro do campo principal tem duas estrel as de cinco pontas e entre elas a palavra 
ROMU (RONDA OSTENSIVA MUNICIPAL).  Emoldurando todo o brasão dois ramos 
de oliveira arqueados na cor prata. O dist intivo de cobertura para boina será 
confeccionado em metal tendo o tamanho 444 mm de altura e 50 mm de largura com 
suporte no lado posterior através de  um parafuso soldado medindo 9 mm de Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 15
comprimento e 3 mm de espessura e uma porca  de material plástico medindo 13 mm de 
diâmetro. 
.” (NR) 
GABINETE DO PREFEITO DE GOIÂNIA, aos 08  dias do  mês 
de  março  de  2021. 
ROGÉRIO CRUZ 
Prefeito de Goiânia 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 1
Gabinete do Prefeito
DECRETO  Nº  1.760, DE 08 DE MARÇO DE 2021
Altera o Decreto nº 451, de 21 de 
janeiro de 2021. 
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais previstas 
nos incisos II, IV e VIII do art. 115 da Lei Orgânica do Municí pio de Goiânia e tendo em 
vista o inciso II do art. 68, Ane xo III e IV da Lei Complementa r nº 335, de 1º de janeiro de 
2021, 
D E C R E T A:  
 Art. 1º O Anexo Único do Decreto nº 451, de 21 de janeiro de 2021, passa 
a vigorar com as seguintes alterações:  
“ANEXO ÚNICO - DECRETO Nº 451/2021  
ÓRGÃOS  FC-1  FC-2  FC-3  FC-4  FC-5  TOTAL
(...) (...) (...) (...) (...) (...) (...) 
Secretaria Municipal de Governo  9 6 2 4 8 29 
Procuradoria Geral do Município 6 2 2 2 2 14 
(...) (...) (...) (...) (...) (...) (...) 
Secretaria Municipal de 
Administração 8 9 4 4 3 28 Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 2
(...) (...) (...) (...) (...) (...) (...) 
“(NR) 
Art. 2º Este Decreto entra em vigor na data de sua publicação.  
GABINETE DO PREFEITO DE GOIÂNIA, aos 08  dias do  mês 
de  março  de  2021. 
ROGÉRIO CRUZ 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 1
Gabinete do Prefeito
DECRETO  Nº  1.761, DE 08 DE MARÇO DE 2021
Altera o Decreto nº 033, de 05 de janeiro de 
2021 que dispõe sobre critérios a serem adotados na execução orçamentária e financeira do Poder Ex ecutivo do Município 
de Goiânia, e dá outras providências.  
O PREFEITO DE GOIÂNIA, no uso das atribuições legais previstas nos 
incisos
 II, IV e VIII do art. 115 da Lei Orgânica do Município de Goiânia; tendo em vista o 
disposto no caput do art. 8º da Lei Complementar Federal nº 101, de 04 de maio de  2000; 
e 
Considerando que o §1º do art. 80 do Decreto-Lei Federal nº. 200, de 25 de 
fevereiro de 1967, que Dispõe sobre a organização da Admi nistração Federal, estabelece 
diretrizes para a Reforma Administrativa e dá outras providências . prevê que o  ordenador 
de despesa é toda e qualquer auto ridade de cujos atos resultare m emissão de empenho, 
autorização de pagamento, suprimento ou dispêndio de recursos d a União ou pela qual 
responda; 
Considerando que o atual sistema jurídico brasileiro permite a delegação de 
competência administrativa, inclusive das atribuições de ordena dor de despesa, sobretudo 
com fulcro no § 2º do art. 80 do Decreto-Lei Federal nº 200/67,  possibilitando que as 
autoridades da Administração transfiram aos seus subordinados, mediante ato específico, 
atribuições que lhe são próprias; 
Considerando que a delegação de competência deve ser utilizada como 
instrumento de descentralização administrativa, com o objetivo de assegurar maior rapidez, 
objetividade e eficiência às deci sões, situando-as na proximida de dos fatos, pessoas ou 
problemas a resolver; 
Considerando que a exegese do art. 64 da Lei Federal nº. 4.320 de 17 de 
março de 1964, que Estatui Normas Gerais de Direito Financeiro para elaboração e 
controle dos orçamentos e balanços da União, dos Estados, dos Municípios e do Distrito 
Federal , não vincula a pessoa do Chefe  do Executivo à ordenação de todas  as despesas; 
Considerando o controle a que deve estar sujeitos os atos da Administração 
e a necessidade, pelo princípio de registro, de indicar com pre cisão a autoridade delegante, 
a autoridade delegada e as atribuições do objeto de delegação, conforme previsão dos 
artigos 11 e 12 do Decreto-Le i Federal nº 200/67; 
Considerando que o instituto da delegação é uma manifestação da  relação 
hierárquica que transfere atribui ções ao agente delegado, mas n ã o  e x i m e  o  a u t o r  d a  
delegação do dever de acompanhar os atos praticados. (cf. TCU, Acórdão 830/2014 – 
Plenário). Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 2
D E C R E T A: 
Art. 1º O art. 18 do 
Decreto nº 033, de 05 de janeiro de 2021, passa a 
vigorar com a seguinte redação: 
“Art. 18. A ordenação de despesa no âmbito do Poder Executivo será 
obrigatória e pessoalmente assinada pelo Ordenador de Despesa (Titular 
do Órgão/Entidade), podendo ser delegadas, exclusivamente, no âmbito da Administração Direta e Indireta aos respectivos Secretários Executivos, 
Chefes de Gabinetes e Diretores Administrativos.  
§ 1º Os ordenadores de despesas exer cerão as atividades sem prejuízo das
demais atribuições dos seus cargos e funções.  
§ 2º O Titular do órgão ou entidade fica responsável por todas ações ou
omissões a que derem causa no exercício da competência delegada.” ( NR) 
Art. 2º Este Decreto entra em vigor na data de sua publicação. 
GABINETE DO PREFEITO DE GOIÂNIA, aos 08  dias do  mês 
de  março  de  2021. 
ROGÉRIO CRUZ 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 1
Gabinete do Prefeito
DECRETO  Nº  1.762, DE 08 DE MARÇO DE 2021
Altera o Decreto nº 607, de 25 
de janeiro de 2021. 
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais previstas 
nos incisos II, IV e VIII do art. 115 da Lei Orgânica do Municí pio de Goiânia e nos termos 
dos arts. 28 e 63 da Lei Complementar nº 335, de 01 de janeiro de 2021, 
D E C R E T A:  
 Art. 1º O Decreto nº 607, de 25 de janei ro de 2021, passa a vigorar co m as 
seguintes alterações:  
“Art. 6º (...)  
(...) 
1.7. Diretoria do  Centro Cultural Casa de Vidro Antônio Poteiro  
1.7.1. Diretoria Técnica Pedagógica e de Difusão Artística do Centro 
Cultural Casa de Vidro Antônio Poteiro  
1.8. Órgãos Colegiados  
1.8.1. Comissão de Projetos Culturais  
1.8.2. Conselho Municipal de Cultura 
1.8.3. Conselho de Preservação do Patrimônio Histórico, Cultural e 
Ambiental da cidade de Goiânia. 
(...)” (NR) 
‘“CAPÍTULO VII-A  
DA DIRETORIA DO CENTRO CULTURAL CASA DE VIDRO ANTÔNIO 
POTEIRO  Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 2
‘Art. 67-A. O Centro Cultural Casa de  Vidro Antônio Poteiro é destinado a 
ações voltadas para a formação e difusã o artística, sendo que a gestão se 
dará por meio da Diretoria das Ações Formativas, Difusão e Acervo 
Artístico Cultural.’  
‘Art. 67-B. Compete ao Diretor do Centro  Cultural Casa de Vidro Antônio 
Poteiro:  
I - responder pelas áreas:  
a) administrativa;
b) de oficinas;
c) do espaço para bar, café e  lanchonete;
d) do Teatro Bernardo Élis;
d) da Sala Multiuso Presidente José Sarney;
e) da Sala Eurídice Natal e Silva;
II - supervisionar e responder pelo pat rimônio físico do Centro Cultural 
Casa de Vidro Antônio Poteiro, buscando formas e recursos para sua 
manutenção, custeio e ampliação;  
III - buscar recursos de outras fontes, via editais e projetos, com o objetivo 
de viabilizar o calendário artístico e pedagógico, além da ampliação e 
melhoramento do mesmo;  
IV - exercer outras atividades correlatas  às suas competências e que lhe 
forem determinadas pelo Secretário, observando sempre os princípios 
legais, éticos e morais. '"  
'" Seção Única
Da Diretoria Técnica Pedagógica e de Difusão Artística do Centro 
Cultural Casa de Vidro Antônio Poteiro
‘Art. 67-C. Compete ao Diretor Técnic o Pedagógico e de Difusão Artística 
do Centro Cultural Casa de Vidro Antônio Poteiro:  
I - supervisionar as atividades pedagógicas e de difusão artística, 
equilibrando-as de acordo com o es paço físico disponí vel na agenda e a 
política definida pelo titular da S ecretaria Municipal de Cultura;  Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 3
II - assessorar tecnicamente o Diretor do Centro Cultural Casa de Vidro 
Antônio Poteiro na execução de suas atividades;  
III - outras responsabi lidades que lhe forem de legadas pelo Diretor do 
Centro Cultural Casa de Vidro Antônio Poteiro.’  
‘Art. 67-D. Compete à Coordenação de Difusão Artística do Centro 
Cultural Casa de Vidro Antônio Poteiro:  
I - responder pela agenda do trabalho de difusão artística dos espaços:  
a) Teatro Bernardo Élis;
b) Sala Multiuso Presidente José Sarney;
c) Sala Eurídice Natal e Silva ;
II - propor modelos de atuação via edita is de seleção pública e/ou por 
convite direto, atendendo sempre à política definida pelo titular da 
Secretaria Municipal de Cultura;  
III - buscar recursos de outras fontes, via editais e projetos, com o objetivo 
de dar suporte ao calendário artístico;  
IV - dar publicidade aos eventos do cale ndário artístico do Centro Cultural 
Casa de Vidro Antônio Poteiro.’  
‘Art. 67-E. Compete à Coordenação Pedagógica do Centro Cultural Casa 
de Vidro Antônio Poteiro:  
I - responder pelas questões pedagógicas relacionadas ao ensino das artes 
nos espaços:  
a) Teatro Bernardo Élis;
b) Sala Multiuso Presidente José Sarney;
c) Sala Eurídice Natal e Silva;
II - coordenar o trabalho dos bolsistas da área;  
III - operacionalizar a política educacional artística do Centro Cultural 
Casa de Vidro Antônio Poteiro a partir das diretrizes do titular da 
Secretaria Municipal de Cultura;  Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 4
IV - propor o calendário de aula s e também das apresentações dos 
“produtos” culturais resultantes do processo pedagógico nas dependências 
do Centro Cultural Casa de Vidro An tônio Poteiro e outros locais da 
cidade;  
V - elaborar e executar editais de seleção de alunos e bolsistas, 
coordenando todo o processo e articulando-o com as demais áreas, 
viabilizando sua divulgação, realização e todas as atividades correlatas;  
VI - buscar recursos de outras fontes com o objetivo de potencializar as 
atividades pedagógicas do Centro Cultura l Casa de Vidro Antônio Poteiro.’  
‘Art. 67-F. Compete a Coordenação de  Patrimônio e Logística Casa de 
Vidro Antônio Poteiro:  
I - responder pela manutenção das depe ndências físicas e do patrimônio do 
Centro Cultural Casa de Vidro Antônio Poteiro;  
II - organizar e supervisionar as atividades de montadores, serviços gerais, 
seguranças e recepcionistas, dando suporte à realização das atividades 
artísticas e pedagógicas.’  
‘Art. 67-G. Compete à Coorde nação de Produção e Elementos 
Cenotécnicos:  
I - organizar, armazenar e cuidar de todo material de produção, 
equipamentos e estruturas do espaço; 
II - realizar atividades, cursos e ofic inas técnicas na área de cenotecnia; 
III - programar e coordenar a escala de atividades e serviços no espaço do 
Centro Cultural;  
IV - dar suporte às outras coordenações na realização de suas atividades 
culturais;  
V - acompanhar visitas técnicas no espaço.  ’” 
 “ 
CULTURA - NOMINATA DOS CARGOS EM COMISSÃO 
DA ESTRUTURA ORGANIZACIONAL (LC Nº 335/2021) QUANT. SÍMBOLO
(...) (...) (...) Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 5
1.7. Diretor do Centro Cultural Ca sa de Vidro Antônio Poteiro  01 CDS-4  
1.7.1. Diretor Técnico Pedagógico e de Difusão Artística do 
Centro Cultural Casa de Vidro Antônio Poteiro  01 CDI-1  
” (NR)              
Art. 2º  Ficam revogados os seguintes dispositivos do Decreto nº 607, de 25 
de janeiro de 2021: 
I - o item 1.6.2. do art. 6º; 
II - os artigos 53, 54, 55, 56, 57 e  58; e 
III - o item 1.6.2. da tabela de Nominata dos Cargos. 
Art. 3º Este Decreto entra em vigor na data de sua publicação. 
GABINETE DO PREFEITO DE GOIÂNIA, aos 08  dias do  mês 
de  março  de  2021. 
ROGÉRIO CRUZ 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 1
Gabinete do Prefeito
DECRETO  Nº  1.763, DE 08 DE MARÇO DE 2021
O PREFEITO DE GOIÂNIA, no uso de suas atribuições l egais, 
RESOLVE , nos termos do art. 52, da Lei Complementar nº 011, de 11 de maio de 1992 – 
Estatuto dos Servidores Públic os do Município de Goiânia, redistribuir  a  s e r v i d o r a  
MAYARA CARAMASCHI DE MELLO, matrícula nº 1111043-01, CPF nº 
730.601.001-87, Assistente Administrativo, Nível III, Referência “C”, do Instituto 
Municipal de Assistência à Saúde dos Servidores de Goiânia - IM AS, para a Agência 
Municipal do Meio Ambiente – AMMA, a partir de 1º de março de 2021. 
GABINETE DO PREFEITO DE GOIÂNIA, aos 08  dias do  mês 
de  março  de  2021. 
ROGÉRIO CRUZ 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 1
Gabinete do Prefeito
DECRETO  Nº  1.764, DE 08 DE MARÇO DE 2021
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais, 
RESOLVE , nos 
termos do art. 52, da Lei Complementar nº 011, de 11 de m aio de 1992 – 
Estatuto dos Servidores Públicos do Município de Goiânia, redistribuir  a  s e r v i d o r a  
JOSIENE RODRIGUES ROCHA, matrícula nº 1272993-01, CPF nº 901.43 5.401-06,  
Assistente Administrativo, Nível IV, Referência “C”, do Institu to Municipal de 
Assistência à Saúde dos Servidores de Goiânia - IMAS, para a Pr ocuradoria Geral do 
Município – PGM, a partir de 17 de fevereiro de 2021. 
GABINETE DO PREFEITO DE GOIÂNIA, aos 08  dias do  mês 
de  março  de  2021. 
ROGÉRIO CRUZ 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 1
Gabinete do Prefeito
DECRETO  Nº  1.765, DE 08 DE MARÇO DE 2021
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais, 
RESOLVE , 
nos termos do art. 52, da Lei Complementar nº 011, de 11 de maio de 1992 – 
Estatuto dos Servidores Públicos do Município de Goiânia, redistribuir  o  s e r v i d o r  
JURACY MESSIAS FERREIRA, mat rícula nº 1020323-01, CPF nº 349.12 3.121-34,  
Agente de Serviços Operacionais, Grau 6, Referência “D”, da Agê ncia Municipal de 
Turismo, Eventos e Lazer - AGETUL, para a Agência Municipal do Meio Ambiente - 
AMMA, a partir de 1º de março de 2021. 
GABINETE DO PREFEITO DE GOIÂNIA, aos 08  dias do  mês 
de  março  de  2021. 
ROGÉRIO CRUZ 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 1
Gabinete do Prefeito
DECRETO  Nº  1.766, DE 08 DE MARÇO DE 2021
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais, 
RESOLVE , 
nos termos do art. 52, da Lei Complementar nº 011, de 11 de maio de 1992 – 
Estatuto dos Servidores Públic os do Município de Goiânia, redistribuir  a  s e r v i d o r a  
GRAZIANNE CARDOSO LOURENÇO, matrícula nº 635561-01, CPF nº 
974.026.131-00, Assistente Administrativo, Nível IV, Referência “F”, da Secre taria 
Municipal de Desenvolvimento Huma no e Social - SEDHS, para a Ag ência Municipal do 
Meio Ambiente - AMMA, a partir de 22 de fevereiro de 2021. 
GABINETE DO PREFEITO DE GOIÂNIA, aos 08  dias do  mês 
de  março  de  2021. 
ROGÉRIO CRUZ 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 1
Gabinete do Prefeito
DECRETO  Nº  1.767, DE 08 DE MARÇO DE 2021
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais, 
RESOLVE , 
nos termos do art. 52, da Lei Complementar nº 011, de 11 de maio de 1992 – 
Estatuto dos Servidores Públic os do Município de Goiânia, redistribuir  a  s e r v i d o r a  
LIDIANE GONÇALVES BORGES, matrícula nº 1271989-01, CPF nº 011.2 09.591-79, 
Assistente Administrativo, Nível IV, Referência “C”, da Secreta ria Municipal de Saúde - 
SMS, para a Agência Municipal do Meio Ambiente - AMMA, a partir de 1º de março de 
2021. 
GABINETE DO PREFEITO DE GOIÂNIA, aos 08  dias do  mês 
de  março  de  2021. 
ROGÉRIO CRUZ 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 1
Gabinete do Prefeito
DECRETO  Nº  1.768, DE 08 DE MARÇO DE 2021
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais, 
RESOLVE , 
nos termos do art. 52, da Lei Complementar nº 011, de 11 de maio de 1992 – 
Estatuto dos Servidores Públicos do Município de Goiânia, redistribuir  o  s e r v i d o r  
WENDEL DA COSTA E SILVA, mat rícula nº 870595-02, CPF nº 003.864 .711-77, 
Analista em Cultura e Desportos, Classe I, Referência “F”, da S ecretaria Municipal dos 
Esportes, para a Agência Municipal de Turismo, Eventos e Lazer – AGETUL, a partir de 
11 de fevereiro de 2021. 
GABINETE DO PREFEITO DE GOIÂNIA, aos 08  dias do  mês 
de  março  de  2021. 
ROGÉRIO CRUZ 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 1
Gabinete do Prefeito
DECRETO  Nº  1.769, DE 08 DE MARÇO DE 2021
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais, nos 
termos do art. 115, inciso II, da Lei Orgânica do Município de Goiânia e com fulcro no 
art. 53, da Lei Complementar nº 011, de 11 de maio de 1992 – Es tatuto dos Servidores 
Públicos do Município de Goiânia, com suas alterações posterior es e à vista do contido 
no Processo nº 8.535.718-2/2020, 
D E C R E T A: 
Art. 1° Fica a servidora abaixo relacionada, lotada na Secretaria 
Municipal de Desenvolvimento Hu mano e Social, cedida ao Institu to Municipal de 
Assistência à Saúde dos Servidores de Goiânia - IMAS, para exer cer a Função de 
Confiança II, símbolo FC-2, a partir de 15 de fevereiro até 31 de dezembro de 2021 , 
com todos os direitos e vantagens de seu cargo, e sem ônus para a origem:  
Nome: CPF: Matrícula: 
DÉBORA LEMES DA 
SILVA  036.187.671-88 1212290-01 
Art. 2° Este Decreto entrará em vigor na data de sua publicação. 
GABINETE DO PREFEITO DE GOIÂNIA, aos 08  dias do  mês 
de  março  de  2021. 
ROGÉRIO CRUZ 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 1
Gabinete do Prefeito
DECRETO  Nº  1.770, DE 08 DE MARÇO DE 2021
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais, nos 
termos do art. 115, inciso II, da Lei Orgânica do Município de Goiânia e com fulcro no 
art. 53, da Lei Complementar nº 011, de 11 de maio de 1992 – Es tatuto dos Servidores 
Públicos do Município de Goiânia, com suas alterações posterior es e à vista do contido 
no Processo nº 8.567.612-1/2021, 
D E C R E T A: 
Art. 1° Fica o servidor abaixo relacionado, lotado na Secretaria 
Municipal de Desenvolvimento Humano e Social, mantido à disposição da Prefeitura 
Municipal de Aparecida de Goiânia - GO, CNPJ:01.005.727/0001-24,  durante o 
exercício de 2021 , com todos os direitos e vantagens de seu cargo, e sem ônus para a 
origem, inclusive quanto ao recolhimento previdenciário em favor do Ins tituto de 
Previdência dos Servidores do Mu nicípio de Goiânia – GOIANIAPRE V, conforme 
especificado:  
Nome: CPF: Matrícula: 
THIAGO UCHOA LEITE 001.231.321-18 683914-01 
Recolhimento Previdenciário: CNPJ: 
FUNDO PREVIDENCIÁRIO DO MUNICÍPIO DE GOIÂNIA 
- (FUNPREV) 31.711.157/0001-59 
Art. 2° Este Decreto entrará em vigor na data de sua publicação. 
GABINETE DO PREFEITO DE GOIÂNIA, aos 08  dias do  mês 
de  março  de  2021. 
ROGÉRIO CRUZ 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 1
Gabinete do Prefeito
DECRETO  Nº  1.771, DE 08 DE MARÇO DE 2021
O PREFEITO DE GOIÂNIA, no u
so de suas atribuições legais, nos 
termos do art. 115, inciso II, da Lei Orgânica do Município de Goiânia e com fulcro no art. 
53, da Lei Complementar nº 011, de 11 de maio de 1992 – Estatut o dos Servidores 
Públicos do Município de Goiânia, com suas alterações posteriores e à vista do contido no Processo nº 8.593.313-2/2021, 
D E C R E T A: 
Art. 1º Fica o servidor abaixo relaciona do, lotado na Agência da Guarda  
Civil Metropolitana de Goiânia, cedido à Câmara Municipal de Goiânia, CNPJ:  
00.001.727/0001-93, para exercer Função Gratificada de Chefe do Núcleo de Assistênc ia 
Administrativa, símbolo FG-3,  nos termos do art. 10, da Lei n° 10.456, de 14 de janeiro de 
2020, a partir de 1º de fevereiro até 31 de dezembro de 2021 , com todos os direitos e 
vantagens de seu cargo, e sem ônus para a origem, inclusive quanto ao recolhimento 
previdenciário em favor do Instit uto de Previdência dos Servidores do Município de 
Goiânia – GOIANIAPREV, c onforme especificado:  
Nome: CPF: Matrícula: 
ATANAEL RODRIGUES DE SOUZA 927.158.341-87 787515-01 
Recolhimento Previdenciário: CNPJ: 
FUNDO PREVIDENCIÁRIO DO MUNICÍPIO DE GOIÂNIA - 
(FUNPREV) 31.711.157/0001-59 
Art. 2º Este Decreto entrará em  vigor na data de sua publicação.  
GABINETE DO PREFEITO DE GOIÂNIA, aos 08  dias do  mês 
de  março  de  2021. 
ROGÉRIO CRUZ 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 1
Gabinete do Prefeito
DECRETO  Nº  1.772, DE 08 DE MARÇO DE 2021
O PREFEITO DE GOIÂNIA, no uso 
de suas atribuições legais, nos 
termos do art. 115, inciso II, da Lei Orgânica do Município de Goiânia e com fulcro no art. 
53, da Lei Complementar nº 011, de 11 de maio de 1992 – Estatut o dos Servidores 
Públicos do Município de Goiânia, com suas alterações posteriores e à vista do contido no Processo nº 8.578.874-4/2021, 
D E C R E T A: 
Art. 1º Fica o servidor abaixo relaciona do, lotado na Secretaria Munici pal 
de Saúde, cedido à Câmara Municipal de Goiânia, CNPJ:  00.001.727/0001-93, a partir 
de 1° de fevereiro até 31 de dezembro de 2021 , com todos os direitos e vantagens de seu 
cargo, e sem ônus para a origem, inclusive quanto ao recolhimento previdenciário em 
favor do Instituto de Previdência dos Servidores do Município d e Goiânia – 
GOIANIAPREV, conforme especificado:  
Nome: CPF: Matrícula: 
PAULO DE SOUZA 267.790.801-87 1034600-01 
Recolhimento Previdenciário: CNPJ: 
FUNDO PREVIDENCIÁRIO DO MUNICÍPIO DE GOIÂNIA - 
(FUNPREV) 31.711.157/0001-59 
Art. 2º Este Decreto entrará em  vigor na data de sua publicação.  
GABINETE DO PREFEITO DE GOIÂNIA, aos 08  dias do  mês 
de  março  de  2021. 
ROGÉRIO CRUZ 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 1
Gabinete do Prefeito
DECRETO  Nº  1.773, DE 08 DE MARÇO DE 2021
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais, nos 
termos do art. 115, inciso II, da Lei Orgânica do Município de Goiânia e com fulcro no 
art. 53, da Lei Complementar nº 011, de 11 de maio de 1992 – Es tatuto dos Servidores 
Públicos do Município de Goiânia, com suas alterações posterior es e à vista do contido 
no Processo nº 8.591.341-7/2021, 
D E C R E T A: 
Art. 1º Fica a servidora abaixo relaci onada, lotada na Secretaria 
Municipal de Educação, cedida  à Prefeitura Municipal de Anápolis - GO, CNPJ:  
01.067.479/0001-46, a partir desta data até 31 de dezembro de 2 021, com todos os 
direitos e vantagens de seu cargo, e sem ônus para a origem, inclusive quanto ao 
recolhimento previdenciário em favor do Instituto de Previdênci a dos Servidores do 
Município de Goiânia – GOIANIAP REV, conforme especificado:  
Nome: CPF: Matrícula: 
CARLA GIOCONDA ALVES PINTO  859.605.001-91 1012282-02 
Recolhimento Previdenciário: CNPJ: 
FUNDO PREVIDENCIÁRIO DO MUNICÍPIO DE GOIÂNIA 
- (FUNPREV) 31.711.157/0001-59 
Art. 2° Este Decreto entrará em vigor na data de sua publicação. 
GABINETE DO PREFEITO DE GOIÂNIA, aos 08  dias do  mês 
de  março  de  2021. 
ROGÉRIO CRUZ 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 1
Gabinete do Prefeito
DECRETO Nº  1.774, DE 08 DE MARÇO DE 2021
O PREFEITO DE GOIÂNIA, n o  u s o  d e  s u a s  a t r i b u i ç õ e s  l e g a i s ,  n o s  
termos do art. 115, inciso II, da Lei  Orgânica do Município de Goiânia e com fulcro no art. 
53, da Lei Complementar nº 011, de 11 de maio de 1992 – Estatut o dos Servidores 
Públicos do Município de Goiânia, com suas alterações posteriores e à vista do contido no 
Processo nº 8.593.301-9/2021, 
D E C R E T A: 
Art. 1° Fica o servidor abaixo relaciona do, lotado na Agência da Guarda  
Civil Metropolitana de Goiânia, cedido à Companhia de Urbanização de Goiânia - 
COMURG, CNPJ: 00.418.160/0001-55, para exercer o cargo, em comissão, de 
Coordenador da Divisão de Faturamento,  a partir de 1º de fevereiro até 31 de dezembro 
de 2021, com todos os direitos e vantagens de seu cargo, e sem ônus para a origem, 
inclusive quanto ao recolhimento  previdenciário em favor do Ins tituto de Previdência dos 
Servidores do Município de Goiân ia – GOIANIAPREV, conforme espe cificado:  
Nome: CPF: Matrícula: 
ROGERIO ALVES DA SILVA 899.266.761-20 801836-01 
Recolhimento Previdenciário: CNPJ: 
FUNDO PREVIDENCIÁRIO DO MUNICÍPIO DE 
GOIÂNIA - (FUNPREV) 31.711.157/0001-59 
Art. 2° Este Decreto entrará em vigor na data de sua publicação. 
GABINETE DO PREFEITO DE GOIÂNIA, aos 08  dias do  mês 
de  março  de  2021. 
ROGÉRIO CRUZ 
Prefeito de Goiânia Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 1
Gabinete do Prefeito
DECRETO  Nº  1.775, DE 08 DE MARÇO DE 2021
O PREFEITO DE GOIÂNIA, no uso de suas atribuiçõ es legais, nos 
termos do art. 115, inciso II, da Lei Orgânica do Município de Goiânia e com fulcro no 
art. 53, da Lei Complementar nº 011, de 11 de maio de 1992 – Es tatuto dos Servidores 
Públicos do Município de Goiânia, com suas alterações posterior es e à vista do contido 
no Processo nº 8.603.340-2/2021, 
D E C R E T A: 
Art. 1° Fica a servidora abaixo relacionada, lotada na Agência da Guard a 
Civil Metropolitana de Goiânia, cedida à Secretaria Municipal de Inovação, Ciência e 
Tecnologia, para exercer o car go, em comissão, de Gerente de Ex ecução Orçamentária e 
Financeira, símbolo CDI-1, a partir de 16 de fevereiro até 31 de dezembro de 2021 , 
com todos os direitos e vantagens de seu cargo, e sem ônus para a origem:  
Nome: CPF: Matrícula: 
ISABEL TAVEIRA DE 
AZEVEDO  711.881.181-53 695815-02 
Art. 2° Este Decreto entrará em vigor na data de sua publicação. 
GABINETE DO PREFEITO DE GOIÂNIA, aos 08  dias do  mês 
de  março  de  2021. 
ROGÉRIO CRUZ 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 1
Gabinete do Prefeito
DECRETO  Nº  1.776, DE 08 DE MARÇO DE 2021
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais, nos 
termos do art. 115, inciso II, da Lei Orgânica do Município de Goiânia e com fulcro no 
art. 53, da Lei Complementar nº 011, de 11 de maio de 1992 – Es tatuto dos Servidores 
Públicos do Município de Goiânia, com suas alterações posterior es e à vista do contido 
no Processo nº 8.535.654-2/2020, 
D E C R E T A: 
Art. 1º Ficam os servidores abaixo relaci onados, lotados na Secretaria 
Municipal de Saúde, mantidos  à disposição do Tribunal de Justiça do Estado de Goiás, 
CNPJ:  02.292.266/0001-80, durante o exercício de 2021 , com todos os direitos e 
vantagens de seus cargos, e sem ônus para a origem, inclusive quanto ao recolhimento 
previdenciário em favor do Instit uto de Previdência dos Servidores do Município de 
Goiânia – GOIANIAPREV, c onforme especificado:  
Nome: CPF: Matrícula: 
GLEDSON CLAUDIO AMORIM 793.195.051-87 616133-01 
HÉRICA LETÍCIA OLIVEIRA CASTRO 
FREITAS 855.918.901-72 689947-01 
MARINA DE LOURDES SILVA CAIXETA HAUN 942.596.071-20 890936-01 
Recolhimento Previdenciário: CNPJ: 
FUNDO PREVIDENCIÁRIO DO MUNICÍPIO DE GOIÂNIA - (FUNPREV) 31.711.157/0001-59 
Art. 2º Este Decreto entrará em  vigor na data de sua publicação.  
GABINETE DO PREFEITO DE GOIÂNIA, aos 08  dias do  mês 
de  março  de  2021. 
ROGÉRIO CRUZ 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 1
Gabinete do Prefeito
DECRETO  Nº  1.777, DE 08 DE MARÇO DE 2021
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais e à vista 
do contido nos Processos n.º s. 7.969.114-3/2019 e 4.530.563-5/2 011, e Parecer nº. 
1178/2020 - PEP, da Subprocuradoria Especial Previdenciária - P rocuradoria Geral do 
Município e Despacho CRG nº. 006/2021 –  da Corregedoria Geral - Controladoria 
Geral do Município, 
R E S O L V E: 
Art. 1º  Fica deferido o pedido de renúncia da aposentadoria da servidora 
Maria Elisa Pereira , matrícula nº. 191191-01, CPF nº. 148.859.131-87, aposentada no 
cargo de Profissional de Educação, Classe II, Padrão “J”,  concedida pelo Decreto nº. 
2051, de 04 de março de 2013 , ficando de consequência exonerada, a pedido d o  
referido cargo . 
Art. 2º  Em decorrência do disposto no artigo anterior, fica incluído a  
devida ressalva da impossibilidad e de utilização do tempo de se rviço ou contribuição 
que fundamentará a prestação previdenciária originária, para a obtenção de benefício 
mais vantajoso em nova aposentadoria. 
Art. 3º Este Decreto entrará em vigor na data de sua publicação. 
GABINETE DO PREFEITO DE GOIÂNIA, aos 08  dias do  mês 
de  março  de  2021. 
ROGÉRIO CRUZ 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 1
Gabinete do Prefeito
DECRETO  Nº  1.778, DE 08 DE MARÇO DE 2021
Reconduz membro para compor o 
Conselho Municipal de  Preservação do 
Patrimônio Histórico, Cultural e
 
Ambiental da Cidade de Goiânia. 
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais e tendo em 
vista o disposto no art.
 115, incisos II, IV e VIII, da Lei Org ânica do Município de 
Goiânia; o disposto na Lei n° 7.164, de 14 de dezembro de 1992, e considerando a apresentação da documentação que comprova a não ocorrência das vedações do art. 20-A, 
da Lei Orgânica do Município de Goiânia, regulamentada pelo Dec reto n° 264, de 27 de 
janeiro de 2016, 
D E C R E T A: 
Art. 1º Fica reconduzido, a partir de 19 de janeiro de 2021, para um 
mandato de 06 (seis) anos,  JULIMAR NEVES DE ARAÚJO, matrícula nº 1295039, 
CPF nº 035.530.921-14, para compor o Conselho Municipal de Preservação do 
Patrimônio Histórico, Cultural e Ambiental da Cidade de Goiânia . 
Art. 2º O exercício do cargo de conselheiro é considerado honroso e 
relevante, não sendo remunerado. 
Art. 3º Este Decreto entrará em  vigor na data de sua publicação.   
GABINETE DO PREFEITO DE GOIÂNIA, aos 08  dias do  mês 
de  março  de  2021. 
ROGÉRIO CRUZ 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 1
Gabinete do Prefeito
DECRETO  Nº  1.779, DE 08 DE MARÇO DE 2021
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais, 
RESOLVE  exonerar TIAGO RIBEIRO 
DA SILVA, matrícula nº 945838 , CPF nº 
002.392.251-63, do cargo, em comissão, de Gerente do Contencioso, símbolo CDI-1 , da 
Agência Municipal do M eio Ambiente - AMMA, a partir desta data. 
GABINETE DO PREFEITO DE GOIÂNIA, aos 08  dias do  mês 
de  março  de  2021. 
ROGÉRIO CRUZ 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 1
Gabinete do Prefeito
DECRETO  Nº  1.780, DE 08 DE MARÇO DE 2021
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais, tendo em 
vista o disposto na Lei Complementar nº 335, de 01 de janeiro d e 2021, e considerando a 
apresentação da documentação que comprova a não ocorrência das vedações do art. 20-A, 
da Lei Orgânica do Município de Goiânia, regulamentada pelo Decreto nº. 264, de 27 de 
janeiro de 2016, RESOLVE nomear TIAGO RIBEIRO DA SILVA, matrícula nº 
945838, CPF nº 002.392.251-63, para exercer o cargo, em comissão, de Gerente de 
Atendimento ao Cidadão, símbolo CDI-1 , da Ouvidoria Geral, da Controladoria Geral do 
Município,  a partir desta data. 
GABINETE DO PREFEITO DE GOIÂNIA, aos 08  dias do  mês 
de  março  de  2021. 
ROGÉRIO CRUZ 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 1
Gabinete do Prefeito
DECRETO  Nº  1.781, DE 08 DE MARÇO DE 2021
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais, tendo 
em vista o disposto na Lei Complementar nº 335, de 01 de janeir o de 2021, e 
considerando que já foi apresentada a documentação que comprova  a não ocorrência das 
vedações do art. 20-A, da Lei Orgânica do Município de Goiânia,  nos termos do 
disposto no § 4º, do art. 4º, do Decreto nº 264, de 27 de janei ro de 2016, RESOLVE  
nomear RAQUEL ALVES BATISTA, matrícula nº 960241 , CPF nº 000.026.621-32, 
para exercer o cargo, em comissão, de Gerente do Contencioso, símbolo CDI-1 , da 
Agência Municipal do M eio Ambiente - AMMA, a partir desta data. 
GABINETE DO PREFEITO DE GOIÂNIA, aos 08  dias do  mês 
de  março  de  2021. 
ROGÉRIO CRUZ 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 1
Gabinete do Prefeito
DECRETO  Nº  1.782, DE 08 DE MARÇO DE 2021
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais,  
RESOLVE
 exonerar FLÁVIA DE SOUZA LEAL, matrícula nº 1164210, CPF nº 
021.889.111-30, do cargo, em comissão, de  Assessora Técnica I, símbolo AT-1,  c o m  
lotação na Secretaria Municipal de Saúde, a partir desta data.   
GABINETE DO PREFEITO DE GOIÂNIA, aos 08  dias do  mês 
de  março  de  2021. 
ROGÉRIO CRUZ 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 1
Gabinete do Prefeito
DECRETO  Nº  1.783, DE 08 DE MARÇO DE 2021
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais, tendo em 
vista o disposto na Lei Complementar nº 335, de 01 de janeiro d e 2021, e considerando a 
apresentação da documentação que comprova a não ocorrência das vedações do art. 20-A, 
da Lei Orgânica do Município de Goiânia, regulamentada pelo Dec reto nº. 264, de 27 de 
janeiro de 2016, RESOLVE nomear MARCELINO BENTO GONTIJO, matrícula nº 
661880,  CPF  nº 370.289.951-00,  para exercer  o cargo, em comissão, de  Assessor 
Técnico I, símbolo AT-1,  com lotação na Secretaria Municipal de Saúde, a partir desta 
data. 
GABINETE DO PREFEITO DE GOIÂNIA, aos 08  dias do  mês 
de  março  de  2021. 
ROGÉRIO CRUZ 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 1
Gabinete do Prefeito
DECRETO  Nº  1.784, DE 08 DE MARÇO DE 2021
O PREFEITO DE GOIÂNIA, n o  u s o  d e  s u a s  a t r i b u i ç õ e s  l e g a i s ,  e  
considerando a apresentação da documentação que comprova a não ocorrência das 
vedações do art. 20-A, da Lei Or gânica do Município de Goiânia,  regulamentada pelo 
Decreto nº 264, de 27 de janeiro de 2016, RESOLVE designar ELISANGELA 
CORREA DE SOUSA DINIZ CARVALHO, matrícula nº 969095, CPF nº 
586.294.671-34, para exercer a função de confiança de Secretária Geral da Escola 
Municipal Osterno Potenciano e Silva , símbolo FGSG-II, da Secretaria Municipal de 
Educação, a partir desta data. 
GABINETE DO PREFEITO DE GOIÂNIA, aos 08  dias do  mês 
de  março  de  2021. 
ROGÉRIO CRUZ 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 1
Gabinete do Prefeito
DECRETO  Nº  1.785, DE 08 DE MARÇO DE 2021
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais, tendo em 
vista o disposto na Lei Complementar nº 335, de 01 de janeiro d e 2021, e considerando a 
apresentação da documentação que comprova a não ocorrência das vedações do art. 20-A, 
da Lei Orgânica do Município de Goiânia, regulamentada pelo Decreto nº 264, de 27 de 
janeiro de 2016, RESOLVE  nomear FRANCIS JOSÉ RODRIGUES MAIA, CPF nº 
088.598.187-10, para exercer o cargo, em comissão, de  Assessor de Comunicação I, 
símbolo CDS-4, da Diretoria de Redação, da Superintendência de Jornalismo e Redes 
Sociais, da Secretaria Municipal de Comunicação,  a partir desta data . 
GABINETE DO PREFEITO DE GOIÂNIA, aos 08  dias do  mês 
de  março  de  2021. 
ROGÉRIO CRUZ 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 1
Gabinete do Prefeito
DECRETO  Nº  1.786, DE 08 DE MARÇO DE 2021
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais,  
RESOLVE
 dispensar  LEILA NEVES DE SOUSA, matrícula nº 482315-01,  CPF nº 
288.919.531-72, da função de confiança de Secretária Geral da Escola Municipal Antônio 
Fidélis, símbolo FGSG-II, da Secretaria Municipal de Educação, a partir de 28 de 
fevereiro de 2021 , e considerando a apresentação da documentação que comprova a não 
ocorrência das vedações do art. 20-A, da Lei Orgânica do Município de Goiânia, 
regulamentada pelo Decreto nº. 264, de 27 de janeiro de 2016, designar GLAUCIA 
RODRIGUES PEREIRA DA SILVA, matrícula nº 677817,  CPF nº 887.000.891-68,  
para exercer a mesma função,  a partir desta data.  
GABINETE DO PREFEITO DE GOIÂNIA, aos 08  dias do  mês 
de  março  de  2021. 
ROGÉRIO CRUZ 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 1
Gabinete do Prefeito
DECRETO  Nº  1.787, DE 08 DE MARÇO DE 2021
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais, tendo em 
vista o disposto na Lei Complementar nº 335, de 01 de janeiro d e 2021, e considerando a 
apresentação da documentação que comprova a não ocorrência das vedações do art. 20-A, 
da Lei Orgânica do Município de Goiânia, regulamentada pelo Decreto nº. 264, de 27 de 
janeiro de 2016, RESOLVE nomear SERGIANY ROSA DE MOURA MARINS , CPF 
nº 757.330.801-91, para exercer o cargo, em comissão, de Assessor Especial, símbolo AE,  
com lotação na Agência Municipal de Turismo, Eventos e Lazer - AGETUL, a partir 
desta data. 
GABINETE DO PREFEITO DE GOIÂNIA, aos 08  dias do  mês 
de  março  de  2021. 
ROGÉRIO CRUZ 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 1
Gabinete do Prefeito
DECRETO  Nº  1.788, DE 08 DE MARÇO DE 2021
O PREFEITO DE GOIÂNIA, no uso de suas atribuições l egais, 
RESOLVE dispensar  NILZA KELLER MORLOC, matrícula nº 734497,  C P F  n º  
633.565.541-15, da função de confiança de Diretora do Centro Municipal de Educação 
Infantil Jardim Europa II, símbolo FGD-4, da Secretaria Municipal de Educação, e 
considerando a apresentação da documentação que comprova a não ocorrência das 
vedações do art. 20-A, da Lei Orgânica do Município de Goiânia,  regulamentada pelo 
Decreto nº 264, de 27 de janeiro de 2016, designá-la  para exercer a função de confiança 
de  Diretora  do Centro Municipal de Apoio à Inclusão Maria Th omé Neto, símbolo 
FGD-3, da Secretaria Municipal de Educação.  tudo a partir desta data. 
GABINETE DO PREFEITO DE GOIÂNIA, aos 08  dias do  mês 
de  março  de  2021. 
ROGÉRIO CRUZ 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 1
Gabinete do Prefeito
DECRETO  Nº  1.789, DE 08 DE MARÇO DE 2021
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais, tendo em 
vista o disposto na Lei Complementar nº 335, de 01 de janeiro d e 2021, e considerando a 
apresentação da documentação que comprova a não ocorrência das vedações do art. 20-A, 
da Lei Orgânica do Município de Goiânia, regulamentada pelo Decreto nº 264, de 27 de 
janeiro de 2016, RESOLVE nomear NILTON PEREIRA DA SILVA,  m a t r í c u l a  n º  
507946, CPF nº 494.309.201-20, para exercer o cargo, em comissã o, de  Assessor Especial 
Técnico II , símbolo AET-2,  com lotação na Secretaria Municipal de Desenvolvimento 
Humano e Social,  a partir desta data. 
GABINETE DO PREFEITO DE GOIÂNIA, aos 08  dias do  mês 
de  março  de  2021. 
ROGÉRIO CRUZ 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 1
Gabinete do Prefeito
DECRETO  Nº  1.790, DE 08 DE MARÇO DE 2021
O PREFEITO DE GOIÂNIA, no uso de suas atribuições l egais, e 
considerando a apresentação da documentação que comprova a não ocorrência das 
vedações do art. 20-A, da Lei Orgânica do Município de Goiânia,  regulamentada pelo 
Decreto nº. 264, de 27 de janeiro de 2016, RESOLVE designar VERA LUCIA DE 
SOUSA, matrícula nº 592730,  CPF nº 701.129.401-53, para exercer a função de 
confiança de Secretária Geral da Escola Municipal Alice Coutinho, símbolo FGSG-II,  da 
Secretaria Municipal de Educação, a partir desta data.  
GABINETE DO PREFEITO DE GOIÂNIA, aos 08  dias do  mês 
de  março  de  2021. 
ROGÉRIO CRUZ 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 1
Gabinete do Prefeito
DECRETO  Nº  1.791, DE 08 DE MARÇO DE 2021
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais, tendo em 
vista o disposto na Lei Complementar nº 335, de 01 de janeiro d e 2021, e considerando a 
apresentação da documentação que comprova a não ocorrência das vedações do art. 20-A, 
da Lei Orgânica do Município de Goiânia, regulamentada pelo Decreto nº. 264, de 27 de 
janeiro de 2016, RESOLVE nomear JOSÉ VITOR LIZARDA AFONSO, matrícula nº 
1269798, CPF nº 054.118.611-60, para exercer  o cargo, em comissão, de Assessor 
Especial, símbolo AE,  com lotação na Secretaria Municipal de Governo, a partir desta 
data . 
GABINETE DO PREFEITO DE GOIÂNIA, aos 08  dias do  mês 
de  março  de  2021. 
ROGÉRIO CRUZ 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 1
Gabinete do Prefeito
DECRETO  Nº  1.792, DE 08 DE MARÇO DE 2021
Altera os Decretos nºs. 494, de 26 de 
março de 2010; 1.157, de 06 de abril de 2011 e 225, de 02 de fevereiro de 2018..
 
O PREFEITO DE GOIÂNIA, n o  u s o  d e  s u a s  a t r i b u i ç õ e s  l e g a i s  
previstas nos incisos II, IV e VIII, do art. 115, da Lei Orgânica do Município e o disposto no §1° do art. 72, da Lei Complemen tar nº 335, de 01 de janeiro  de 2021, 
considerando o novo modelo de gestão para a Administração Pública 
Municipal e a necessidade de conferir maior grau eficiência e e ficácia nas atividades 
desenvolvidas visando a produção de resultados satisfatórios, 
D E C R E T A: 
Art. 1º  O Decreto n.º 494, de 26 de março de 2010, passa a vigorar 
com as seguintes alterações: 
“Art. 3º (...) 
I – (...)  II – (...) 
Parágrafo único. Fica limitada a de spesa mensal com o pagamento do 
Prêmio Especial por Produção Extra previsto neste Decreto: 
a)11.617 (onze mil, seiscentos e dezessete) UPV’s para os servidores
lotados na Secretaria Municipal de Governo;
b)3.150 (três mil, cento e cinqüenta)  UPV’s para os servidores
lotados na Controladoria Geral do Município.”
Art. 2º O Decreto n.º 1.157, de 06 de abril de 2011, passa a vigorar 
com as seguintes alterações: 
“Art. 1º O Prêmio Especial por Produção Extra, nos termos do inciso XI do art. 78 da Lei Complementar  n.º 011, de 11 de maio de 1992, 
será concedido aos servidores que  fizerem jus, em razão de seu 
desempenho, no exercício das atividades no âmbito da Secretaria 
Municipal de Planejamento e Habitação – SEPLANH. (NR)  Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 2
Parágrafo único. (...).” 
(...) 
“Art. 3º (...) 
I – (...)  II – (...) 
III – (...) 
Parágrafo único. Fica limitada a 12.034 (doze mil e trinta e quatro 
UPV’s a despesa mensal da SEPLANH com o pagamento do Prêmio Especial por Produção Extra previsto neste Decreto.   
Art. 3º O Decreto n.º 225, de 02 de fev ereiro de 2018, passa a vigorar 
com as seguintes alterações: 
 “Art. 4º Os servidores que fizere m jus ao benefício de que trata este 
artigo e optarem por seu recebime nto, deverão, obrigatoriamente, 
cumprir jornada de trabalho de 40 (quarenta) horas semanais. (NR)  
(...) 
Art. 8º Fica limitada a 3.000 (três m il) UPV’s a despesa mensal da 
AGETUL com o pagamento do Prêmio Especial por Produção Extra 
previsto neste Decreto.” (NR) 
Art. 4º Este Decreto entra em vigor na data de sua publicação.  
GABINETE DO PREFEITO DE GOIÂNIA, aos 08  dias do  mês 
de  março  de  2021. 
ROGÉRIO CRUZ 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 1
Gabinete do Prefeito
DECRETO  Nº  1.793, DE 08 DE MARÇO DE 2021
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais, tendo em 
vista o disposto na Lei Complementar nº 335, de 01 de janeiro d e 2021, e considerando a 
apresentação da documentação que comprova a não ocorrência das vedações do art. 20-A, 
da Lei Orgânica do Município de Goiânia, regulamentada pelo Decreto nº. 264, de 27 de 
janeiro de 2016, RESOLVE  nomear MIRIANE CARNEIRO RODRIGUES GOMES, 
matrícula nº 962252, CPF nº 787.838.011-20, para exerc er o cargo, em comissão, de 
Gerente de Gestão Territorial  e Mobilidade, símbolo CDI-1 ,  da Diretoria de Planejamento 
e Gestão do Plano Diretor, da Superintendência de Planejamento Urbano e Gestão 
Sustentável, da Secretaria Munici pal de Planejamento Urbano e H abitação,  a partir desta 
data . 
GABINETE DO PREFEITO DE GOIÂNIA, aos 08  dias do  mês 
de  março  de  2021. 
ROGÉRIO CRUZ 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 1
Gabinete do Prefeito
DECRETO ORÇAMENTÁRIO Nº  080, DE 03 DE MARÇO DE 2021
Abre Créditos Adicionais de 
Natureza Suplementar. 
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais, nos 
termos dos arts. 42 e 43, da L ei Federal nº 4.320, de 17 de mar ço de 1964, art. 12, da Lei nº 
10.109, de 20 de dezembro de 2017 (Plano Plurianual para o quad riênio 2018-2021), art. 
4º, da Lei nº 10.585, de 05 de janei ro de 2021 (Lei Orçamentári a Anual - LOA),  
D E C R E T A: 
Art. 1º  S ã o  a b e r t o s  à  SECRETARIA MUNICIPAL DE 
INFRAESTRUTURA URBANA 02 (dois) Créditos Adicionais de Natureza Suplementar, 
no montante de R$ 2.000,00 (dois mil reais), destinados a constituir reforços às seguintes  
dotações da vigente Lei de Meios:  
5700 – SECRETARIA MUNICIPAL DE INFRAESTRUTURA URBANA 
5701 – 26 451 0025 1.432 – 3390.93.00 – 223   510 ........................ R$ 1.000,00 5701 – 26 451 0025 1.444 – 4490.92.00 – 223   510 ........................ R$ 
1.000,00 
TOTAL ............................................................................................. R$ 2.000,00 
Art. 2º  Os créditos ora 
autorizados serão cobertos com a anulação parc ial 
e/ou total da seguinte dotação: 
5700 – SECRETARIA MUNICIPAL DE INFRAESTRUTURA URBANA 
5701 – 26 453 0138 1.494 – 4490.51.00 – 223   510 ........................ R$ 
2.000,00 
TOTAL ............................................................................................. R$ 
2.000,00 
Art. 3º Este Decreto entra em vigor na data de 
sua publicação . 
GABINETE DO PREFEITO DE GOIÂNIA, aos 03  dias do  mês 
de  março  de  2021. 
ROGÉRIO CRUZ 
Prefeito de Goiânia
 ALESSANDRO MELO DA SILVA 
 Secretário Municipal de Finanças Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 1
Gabinete do Prefeito
DECRETO ORÇAMENTÁRIO Nº  081, DE 04 DE MARÇO DE 2021
Abre Créditos Adicionais de 
Natureza Suplementar. 
O PREFEITO DE GOIÂNIA, no 
uso de suas atribuições legais, nos 
termos dos arts. 42 e 43, da L ei Federal nº 4.320, de 17 de mar ço de 1964, art. 12, da Lei nº 
10.109, de 20 de dezembro de 2017 (Plano Plurianual para o quad riênio 2018-2021), art. 
4º, da Lei nº 10.585, de 05 de janei ro de 2021 (Lei Orçamentári a Anual – LOA), 
D E C R E T A: 
Art. 1º  São abertos à AGÊNCIA MUNICIPAL DO MEIO AMBIENTE 
02 (dois) Créditos Adicionais de Natureza Suplementar, no montante  de R$ 2.006.600,00  
(dois milhões, seis mil e seiscentos reais), destinados a const ituir reforços às seguintes 
dotações da vigente Lei de Meios:  
5600 – AGÊNCIA MUNICIPAL DO MEIO AMBIENTE 
5601 – 04 122 0028 2.451 – 3390.33.00 – 100   585 ........................ R$ 16.600,00 
5601 – 04 122 0028 2.450 – 3390.36.00 – 100   585 ........................ R$ 
1.990.000,00 
TOTAL ............................................................................................. R$ 2.006.600,00 
Art. 2º  Os crédito ora 
autorizados serão cobertos com a anulação parci al 
e/ou total das seguintes dotações: 
5600 – AGÊNCIA MUNICIPAL DO MEIO AMBIENTE 
5601 – 04 122 0028 2.451 – 3390.92.00 – 100   585 ........................ R$ 16.600,00 
5601 – 04 122 0028 2.450 – 3190.13.00 – 100   585 .............
........... R$ 
55.000,00 
5601 – 04 122 0028 2.450 – 3191.13.00 – 100   585 ........................ R$ 396.000,00 5601 – 04 122 0028 2.451 – 3390.39.00 – 100   585 ........................ R$ 1.369.000,00 5601 – 04 122 0028 2.451 – 3390.93.00 – 100   585 ........................ R$ 170.000,00 
TOTAL ............................................................................................. R$ 2.006.600,00 
Art. 3º Este Decreto e 
ntra em vigor n a data de sua publicação. 
GABINETE DO PREFEITO DE GOIÂNIA, aos 04  dias do  mês 
de  março  de  2021. 
ROGÉRIO CRUZ 
Prefeito de Goiânia
 ALESSANDRO MELO DA SILVA 
 Secretário Municipal de Finanças Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 1
Gabinete do Prefeito
DECRETO ORÇAMENTÁRIO Nº  082, DE 04 DE MARÇO DE 2021
Abre Créditos Adicionais de 
Natureza Suplementar. 
O PREFEITO DE GOIÂNIA, no 
uso de suas atribuições legais, nos 
termos dos arts. 42 e 43, da L ei Federal nº 4.320, de 17 de mar ço de 1964, art. 12, da Lei nº 
10.109, de 20 de dezembro de 2017 (Plano Plurianual para o quad riênio 2018-2021), art. 
5º, da Lei nº 10.585, de 05 de janei ro de 2021 (Lei Orçamentári a Anual - LOA), 
D E C R E T A: 
Art. 1º  São abertos à SECRETARIA MUNICIPA L DE EDUCAÇÃO – 
FUNDO MUNICIPAL DE MANUTENÇÃO E  DESENVOLVIMENTO DO ENSINO 
- FUNDO DE MANUTENÇÃO E DESENVOLVIMENTO DA EDUCAÇÃO 
BÁSICA E VALORIZAÇÃO DOS PROFISSIONAIS DA EDUCAÇÃO 07 (sete) 
Créditos Adicionais de Natureza Suplementar, no montante de R$ 140.000,00  (cento e 
quarenta mil reais), destinados a constituir reforços às seguin tes dotações da vigente Lei de 
Meios: 
1700 – SECRETARIA MUNICIPAL DE EDUCAÇÃO 
1750 – FUNDO MUNICIPAL DE MANUT ENÇÃO E DESENVOLVIMENTO DO 
ENSINO 
1750 – 12 365 0142 2.014 – 3190.13.00 – 101   526 ........................ R$ 60.000,00 
1750 – 12 361 0141 2.017 – 4490.52.00 – 115    49 ......................... R$ 60.000,00 
TOTAL ............................................................................................. R$ 120.000,00 
1700 – SECRETARIA MUNICIPAL DE EDUCAÇÃO 
1751 – FUNDO DE MANUTENÇÃO E DESENVOLVIMENTO DA EDUCAÇÃO BÁSICA E VALORIZAÇÃOS DOS PROFISSIONAIS DA EDUCAÇÃO 
1751 – 12 361 0144 2.045 – 3190.11.00 – 119    37 ......................... R$ 4.000,00 
1751 – 12 365 0144 2.083 – 3190.11.00 – 119    37 ......................... R$ 4.000,00 1751 – 12 365 0144 2.084 – 3190.11.00 – 119    37 ......................... R$ 4.000,00 1751 – 12 366 0144 2.085 – 3190.11.00 – 119    37 ......................... R$ 4.000,00 1751 – 12 367 0144 2.086 – 3190.11.00 – 119    37 ......................... R$ 4.000,00 
TOTAL ............................................................................................. R$ 20.000,00 
TOTAL GERAL ................................................... ........................... R$ 140.000,00 Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 2
Art. 2º  Os créditos ora autorizados serão cobertos com a anulação parc ial 
e/ou total das seguintes dotações: 
1700 – SECRETARIA MUNICIPAL DE EDUCAÇÃO 
1750 – FUNDO MUNICIPAL DE MANUT ENÇÃO E DESENVOLVIMENTO DO 
ENSINO 
1750 – 12 361 0141 2.017 – 3390.33.00 – 101   526 ........................ R$ 60.000,00 
1750 – 12 365 0142 2.014 – 3390.30.00 – 115    49 ......................... R$ 60.000,00 
TOTAL ............................................................................................. R$ 120.000,00 
1700 – SECRETARIA MUNICIPAL DE EDUCAÇÃO 
1751 – FUNDO DE MANUTENÇÃO E DESENVOLVIMENTO DA EDUCAÇÃO BÁSICA E VALORIZAÇÃOS DOS PROFISSIONAIS DA EDUCAÇÃO 
1751 – 12 361 0144 2.045 – 3191.13.00 – 119    37 ......................... R$ 20.000,00 
TOTAL ............................................................................................. R$ 20.000,00 
TOTAL GERAL ................................................... ........................... R$ 140.000,00 
Art. 3º Este Decreto entra em vigor n a data de sua publicação. 
GABINETE DO PREFEITO DE GOIÂNIA, aos 04  dias do  mês 
de  março  de  2021. 
ROGÉRIO CRUZ 
Prefeito de Goiânia
 ALESSANDRO MELO DA SILVA 
 Secretário Municipal de Finanças Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 1
Gabinete do Prefeito
DECRETO ORÇAMENTÁRIO Nº  083, DE 04 DE MARÇO DE 2021
Abre Crédito Adicional de 
Natureza Suplementar. 
O PREFEITO DE GOIÂNIA, no 
uso de suas atribuições legais, nos 
termos dos arts. 42 e 43, da L ei Federal nº 4.320, de 17 de mar ço de 1964, art. 12, da Lei nº 
10.109, de 20 de dezembro de 2017 (Plano Plurianual para o quad riênio 2018-2021), art. 
5º, da Lei nº 10.585, de 05 de janei ro de 2021 (Lei Orçamentári a Anual – LOA), 
D E C R E T A: 
Art. 1º  É aberto à SECRETARIA MUNICIPAL DE FINANÇAS 01  (um) 
Crédito Adicional de Natureza Suplementar, no montante de R$ 16.000.000,00 (dezesseis 
milhões de reais), destinado a constituir reforço à seguinte do tação da vigente Lei de 
Meios: 
1600 – SECRETARIA MUNICI PAL DE FINANÇAS 
1603 – 04 123 0049 2.095 – 3390.91.00 – 100   501 ........................ R$ 16.000.000,00 
TOTAL ............................................................................................. R$ 
16.000.000,00 
Art. 2º  O créd
ito ora autorizado será c oberto com a anulação parcial e /ou 
total da segu
inte dotação: 
1600 – SECRETARIA MUNICI PAL DE FINANÇAS 
1603 – 99 999 9999 9.999 – 9999.99.99 – 100   501 ........................ R$ 16.000.000,00 
TOTAL ............................................................................................. R$ 
16.000.000,00 
Art. 3º Este Decreto e
ntra em vigor n a data de sua publicação. 
GABINETE DO PREFEITO DE GOIÂNIA, aos 04  dias do  mês 
de  março  de  2021. 
ROGÉRIO CRUZ 
Prefeito de Goiânia
 ALESSANDRO MELO DA SILVA 
 Secretário Municipal de Finanças  Palácio das Campinas Venerando d e Freitas Borges (Paço Municip al) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 
Fone: 55 62 3524.1040  Secretaria  Municipal de Governo 
Define as formas de avaliação e critérios 
para a concessão do Prêmio Especial por Produção Extra aos servidores lotados na 
Secretaria Municipal de Governo.  
O Secretário Municipal  
de Governo,  no uso de suas atribuições legais, nos 
termos do Decreto nº 494, de 26 de março de 2010, art. 78, inci so XI e § 1º, da Lei 
Complementar nº 011, de 11 de maio de 1992 – Estatuto dos Servi dores Públicos do 
Município de Goiânia e art. 72, da Lei Complementar nº 335, de 1º de janeiro de 2021, 
R E S O L V E: 
Art. 1º Fica regulamentada as formas de avaliação e critérios para a 
concessão do Prêmio Especial por Produção Extra previsto no art . 78, inciso XI e § 1º, da 
Lei Complementar nº 011, de 11 de maio de 1992 – Estatuto dos S ervidores Públicos do 
Município de Goiânia, aos servidores lotados na Secretaria Muni cipal de Governo. 
Art. 2º Para efeitos da concessão do Prêmio Especial por Produção Extra , 
observar-se-á o desempenho individual em relação às atividades estabelecidas no art. 2º, do 
Decreto nº 494, de 26 de março de 2010. 
§ 1º O servidor será avaliado para fins de concessão do Prêmio Espec ial por
Produção Extra pelos seguintes critérios: 
I – assiduidade; 
II – interesse, presteza e colaboração; 
III - quantidade, qualidade e cumprimento dos trabalhos realizados ; 
IV – responsabilidade e eficiência na execução das atividades; 
V – observância de normas legais, regulamentares e procedimentai s, bem 
como o cumprimento de ordens superiores no desempenho de suas a tribuições e daquelas 
determinadas pelo titular da Sec retaria Municipal de Governo.  PORTARIA Nº 011,  DE  08  DE  MARÇO  DE  2021 Palácio das  Campinas 
Venerando de Freitas Borges (Paço 
Municip al) Av . do
 Cerrado nº 999 - Park Lozandes - Goiânia - GO 
CEP 74.884-900 Fone: 55 62 3524.1040 § 2º A avaliação de que trata o §1º deste  artigo será realizada por meio de
Ficha de Avaliação de Desempenho Individual, conforme Anexo II desta Portaria. 
§ 3º A Avaliação de Desempenho deverá ser realizada pela chefia imed iata,
conforme critérios estabelecidos no Anexo I desta Portaria, dev endo ser submetida ao  
Secretário Executivo da Secretaria Municipal de Governo para va lidação até o 2º (segundo) 
dia útil do mês subsequente. 
Art. 4º  Em razão do limite da despesa mensal estabelecido na alínea “a ”, do 
parágrafo único do art. 3º, do Decreto nº 494, de 26 de março d e 2021, a concessão do 
Prêmio Especial por Produção Extra terá um teto para cada servi dor de acordo com as 
atividades desenvolvidas e o gra u de responsabilidade, conforme  Tabela de Referência de 
limite máximo de Unidade Padrão de Vencimento (UPV) por servido r, arquivada na 
Gerência de Gestão e Desenvolvimento de Pessoas da Diretoria Ad ministrativa da 
Secretaria Municipal de Governo.  
Parágrafo único . Para fins de percepção do Prêmio Especial por Produção 
Extra, será observado o seguinte percentual do limite máximo es tabelecido para cada 
servidor: 
I – média de 5,0 a 6,0 Pontos = 60% (sessenta por cento); 
II – média 6,01 a 8,00 = Pontos = 80% (oitenta por cento); 
III – média de acima de 8,0 = Pontos = 100% (cem por cento). 
 Art. 5º As faltas não justificadas, assim como as advertências e suspen sões 
aplicadas ao servidor terão efeito negativo na avaliação destinada à percepção do Prêmio 
Especial por Produção Extra. 
Art. 6º  Fica revogada a Portaria nº. 001, de 06 de abril de 2010. 
Art. 7º Esta Portaria entra em vigor na data de sua publicação, retroagindo 
seus efeitos a 1º de fevereiro de 2021. 
Cumpra-se Publique-se. 
Gabinete do Secretário   aos  08  dias  do  mês  de  março  de   2021. 
 ANDREY SALES DE SOUZA CAMPOS ARAÚJO 
Secretário Municipal de Governo 
 Palácio das Campinas Venerando d e Freitas Borges (Paço Municip al) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 
Fone: 55 62 3524.1040  ANEXO I – PORTARIA Nº. 011/2021 
CRITÉRIOS DE AVALIAÇÃO 
Atribuir pontuação para o desempenho apresentado de acordo com a produção. 
 SERVIÇO OPERACIONAL
 SERVI Ç
OS TÉCNICOS ADMINISTRATIVOS, DE NÍVEL SUPERIOR OU
GERENCIAL
– média de
 5,0
 a 6,0 Pontos = 60% (sessenta por cento)  conform e Tabela de Referência de
limite máximo de Unidade Padrão de Vencimento (UPV) por servido r; 
– média 6,01 a 8,00 = Pontos = 80% (oitenta por cento) conforme  Tabela de Referência de
limite máximo de Unidade Padrão de Vencimento (UPV) por servido r; 
– média de acima de 8,0 = Pontos = 100% (cem por cento)  confor me Tabela de Referênci a
de limite máximo de Unidade Padrão de Vencimento (UPV) por serv idor. 
CRITÉRIOS DE AVALIAÇÃO INDEXADOR PONTOS 
(Total: 10,0) 
ASSIDUIDADE - efetiva disponibilidade do servidor durante todo o 
expediente, aferida através de relatório mensal de 
frequência. 0,0 - 2,0 
INTERESSE, PRESTE Z
A E 
COLABORAÇÃO - iniciativa para melhoria do serviço; - oferecimento de soluções viáveis para a sua maior 
eficiência; - empenho para a realização das tarefas atribuídas pelo 
superior hierárquico. 0,0 - 2,0 
QUANTIDADE, QUALIDADE E 
CUMPRIMENTO DOS 
TRABALHOS REALIZADOS - entrega do volume de trabalho atribuído; 
- desnecessidade de correções frequentes ou 
demonstração permanente da melhora em relação aos erros anteriormente cometidos. 0,0 - 2,0 
RESPONSABILIDADE E 
EFICIÊNCIA NA EXECUÇÃO 
DAS ATIVIDADES - atuação atenta e ágil na execução de suas atividades com efetividade, eficiência e eficácia. 0,0 - 2,0 
ATENDIMENTO ÀS NORMAS 
LEGAIS - observância de normas legais, regulamentares e 
procedimentais; 
- cumprimento de ordens no desempenho de suas atribuições e daquelas determinadas pelo superior 
hierárquico. 0,0 – 2,0  Palácio das Campinas Venerando d e Freitas Borges (Paço Municip al) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 
Fone: 55 62 3524.1040  ANEXO II – PORTARIA Nº.  011/2021 
FICHA DE AVALIAÇÃO DE DESEMPENHO INDIVIDUAL 
IDENTIFICAÇÃO DO SERVIDOR 
NOME 
MATRÍCULA 
CARGO 
LOTAÇÃO 
UPV's CONCEDIDAS (após 
avaliação) 
Serviço Operacional Serviço Técnico Administ ra tivo, de Nível Superior ou 
Gerencial 
ASPECTOS AVALIADOS PONTUAÇÃO (Total: 10,0)
01 ASSIDUIDADE (0,0 – 2,0) 
02 INTERESSE, PRESTEZA E COLABORAÇÃO (0,0 – 2,0) 
03 QUANTIDADE, QUALIDADE E CUMPRIMENTO  DOS 
TRABALHOS REALIZADOS (0,0 – 2,0) 
04 RESPONSABILIDADE E EFICIÊNCIA NA EXECUÇÃO DAS 
ATIVIDADES (0,0 – 2,0) 
05 ATENDIMENTO ÀS NORMAS LEGAIS (0,0 – 2,0) 
Total de Pontos:
INDICADORES DOS CRITÉRIOS DE AVALIAÇÃO 
  assiduidade: a efetiva disponibilidade do servidor durante todo o expediente, aferida
através de relatório mensal de frequência, sendo que o não cumprimento integral da jornada de 
trabalho será objeto de redução do valor atribuído ao referido prêmio, proporcionalmente à razão 
do tempo de tolerância permitido legalmente; 
  interesse, presteza e colaboração: iniciativa para melhoria do serviço, oferecimento de
soluções viáveis para sua maior eficiência, empenho para a realização de tarefas atribuídas pelo 
seu superior hierárquico; 
  quantidade, qualidade e cumprimento dos trabalhos realizados: desnecessidade de
correções freqüentes ou demonstração permanente de melhora em relação aos erros anteriormente 
cometidos; 
  responsabilidade e eficiência: atuação atenta e ágil na execução de suas atividades com
efetividade, eficiência e eficácia.   Atendimento às normas legais: 
- observância de normas legais, regulamentares e procedimentais
com o cumprimento de ordens no desempenho de suas atribuições e daquelas determinadas pelo superior 
hierárquico.  
ASSINATURA DO CHEFE IMEDIATO: ________________________ ____
__________ 
ASSINATURA DO CHEFE MEDIA TO: ______________________________________ Secretaria Municipal d e
 Administração  
Palácio das Campinas - Venerando de Freitas Borges (Paço Munici pal) 
Avenida do Cerrado nº 999, Bloco  B, Térreo. Park Lozandes – Goiânia - GO - CEP: 74884-900 
Fone: (62) 3524-6320 / (62) 3524-6321 Fax: (62) 3524-6315 1Rerratificação do Extrato das Atas de Registro de Preços n. 001 /2020, 002/2020 e 003/2020 
Referente ao Pregão Eletrônico n. 037/2019 – SRP 
INTERESSADO : Secretaria Municipal de Administração e demais Órgãos partici pantes.  
PROCESSO : 16417/2019 
OBJETO : Rerratificação em virtude do e quívoco na especificação dos ob jetos indicados nos Lotes 05 e 06 
cujo objeto é a contratação de empresa para aquisição incluindo  os serviços de instalação de aparelhos de 
ar-condicionado, para atender a Secretaria Municipal de Adminis tração - SEMAD e Órgãos participantes, 
conforme condições e especificações  estabelecidas no Edital e s eus Anexos, para eventual contratação 
através do Sistema de Registro de Preços - SRP. 
PRAZO : O registro de preços terá validade de 12 (doze) meses , contados a partir da data de publicação do 
Extrato da Atas no Diário Oficial do Município. 
ONDE SE LÊ  
“.. 
POTÊNCIA COMÉRCIO PRODUTOS INFORMÁTICA EIRELI 
CNPJ: 17.874.189/0001-44 
LOTE 5 
ITEM UN QTDE 
COTA 
PRINCIPAL ESPECIFICAÇÃO MARCA/ 
MODELO VALOR 
UNITÁ
RIO VALOR 
TOTAL 
1 Unit. 179 Ar-Condicionado 22.000 BTU´s : 
modelo split high wall, tipo de ciclo: 
frio, cor branca, ENCE e selo procel 
– tipo A. Filtro de ar antibactéria,
vazão de ar, no mínimo, 980 m³/h, 
controle remoto, termostato digital, 
funções sleep e swing, voltagem 
220V. Tecnologia Inverter.  ELGIN 
HVFI24B2I
A/HVFE24B
2IA R$ 
 2.851,48R$ 
510.414,92
2 Serv. 179 Serviço de instalação com material 
e mão de obra. Todos os serviços 
necessários ao pleno funcionamento 
dos equipamentos assim como: 
suportes; prolongamentos das 
tubulações e drenos; aplicação de 
massa corrida e pintura onde forem 
feitas aberturas para passagem de 
tubulação; refazimento e realização 
de novas paredes de gesso para 
ocultação da tubulação; conexão dos 
equipamentos à rede elétrica; 
serviços de instalação elétrica. A 
considerar distância máxima de 3 
metros lineares entre a evaporadora e 
a unidade condensadora.  MARCA 
PRÓPRIA R$  
300,00 R$ 
53.700,00 Secretaria Muni cip
al de Administração  
Palácio das Campinas - Venerando de Freitas Borges (Paço Munici pal) 
Avenida do Cerrado nº 999, Bloco  B, Térreo. Park Lozandes – Goiânia - GO - CEP: 74884-900 
Fone: (62) 3524-6320 / (62) 3524-6321 Fax: (62) 3524-6315 23 Metro 461 Insumos excedentes  utilizados nos 
serviços de instalação, acima dos 3 
metros especificados na descrição. 
Deverá ser pago por metro linear 
excedente, efetivamente utilizado.  MARCA 
PRÓPRIA R$  
30,00 R$ 
13.830,00 
VALOR TOTAL DO LOTE 
R$ 577.944,92 
LOTE 6 
ITEM UN QTDE 
COTA 
RESERVA
DA 
PARA 
ME/EPP ESPECIFICAÇÃO MARCA 
/MODELO VALOR 
UNITÁ
RIO VALOR 
TOTAL 
1 Unit. 59 Ar-Condicionado 22.000 BTU´s : 
modelo split high wall, tipo de 
ciclo: frio, cor branca, ENCE e 
selo procel – tipo A. Filtro de ar 
antibactéria, vazão de ar, no 
mínimo, 980 m³/h, controle 
remoto, termostato digital, funções 
sleep e swing, voltagem 220V. 
Tecnologia Inverter. ELGIN 
HVFI24B2IA
/HVFE24B2I
A R$  
2.851,48 R$ 
168.237,32 
2 Serv. 59 Serviço de instalação c o m  
material e mão de obra. Todos os 
serviços necessários ao pleno 
funcionamento dos equipamentos 
assim como: suportes; 
prolongamentos das tubulações e 
drenos; aplicação de massa corrida 
e pintura onde forem feitas 
aberturas para passagem de 
tubulação; refazimento e realização 
de novas paredes de gesso para 
ocultação da tubulação; conexão 
dos equipamentos à rede elétrica; 
serviços de instalação elétrica. A 
considerar distância máxima de 3 
metros lineares entre a evaporadora 
e a unidade condensadora.  MARCA 
PRÓPRIA R$  
300,00 R$ 
17.700,00 
3 Metro 153 Insumos excedentes  utilizados nos 
serviços de instalação, acima dos 3 
metros especificados na descrição. 
Deverá ser pago por metro linear 
excedente, efetivamente utilizado.  MARCA 
PRÓPRIA R$  
30,00 R$  
4.590,00 
VALOR TOTAL DO LOTE 
R$ 190.527,32 Secretaria Mun i
cipal de Administração  
Palácio das Campinas - Venerando de Freitas Borges (Paço Munici pal) 
Avenida do Cerrado nº 999, Bloco  B, Térreo. Park Lozandes – Goiânia - GO - CEP: 74884-900 
Fone: (62) 3524-6320 / (62) 3524-6321 Fax: (62) 3524-6315 3VALOR TOTAL DA EMPRESA    R$ 1.775.565,60 
LEIA-SE: 
“.. 
POTÊNCIA COMÉRCIO PRODUTOS INFORMÁTICA EIRELI 
CNPJ: 17.874.189/0001-44 
LOTE 5 
ITEM UN QTDE
 
 COTA 
PRINCIPAL ESPECIFICAÇÃO MARCA/ 
MODELO VALOR 
UNITÁRIO VALOR 
TOTAL 
1 Unit. 179 Ar-Condicionado 24.000 BTU´s : 
modelo split high wall, tipo de 
ciclo: frio, cor branca, ENCE e 
selo procel – tipo A. Filtro de ar 
antibactéria, vazão de ar, no 
mínimo, 980 m³/h, controle 
remoto, termostato digital, funções 
sleep e swing, voltagem 220V. 
Tecnologia Inverter. ELGIN 
HVFI24B2I
A/HVFE24B
2IA R$ 
 2.851,48 R$ 
510.414,92
2 Serv. 179 Serviço de instalação  c o m  
material e mão de obra. Todos os 
serviços necessários ao pleno 
funcionamento dos equipamentos 
assim como: suportes; 
prolongamentos das tubulações e 
drenos; aplicação de massa corrida 
e pintura onde forem feitas 
aberturas para passagem de 
tubulação; refazimento e 
realização de novas paredes de 
gesso para ocultação da tubulação; 
conexão dos equipamentos à rede 
elétrica; serviços de instalação 
elétrica. A considerar distância 
máxima de 3 metros lineares entre 
a evaporadora e a unidade 
condensadora.  MARCA 
PRÓPRIA R$  
300,00 R$ 
53.700,00 
3 Metro 461 Insumos excedentes utilizados 
nos serviços de instalação, acima 
dos 3 metros especificados na 
descrição. Deverá ser pago por 
metro linear excedente, 
efetivamente utilizado.  MARCA 
PRÓPRIA R$  
30,00 R$ 
13.830,00 Secretaria Muni cip
al de Administração  
Palácio das Campinas - Venerando de Freitas Borges (Paço Munici pal) 
Avenida do Cerrado nº 999, Bloco  B, Térreo. Park Lozandes – Goiânia - GO - CEP: 74884-900 
Fone: (62) 3524-6320 / (62) 3524-6321 Fax: (62) 3524-6315 4VALOR TOTAL DO LOTE 
R$ 577.944,92 
LOTE 6 
ITEM UN QTDE 
COTA 
RESERV
ADA 
PARA 
ME/EPP ESPECIFICAÇÃO MARCA 
/MODELO VALOR 
UNITÁRI
O  VALOR 
TOTAL 
1 Unit. 59 Ar-Condicionado 24.000 BTU´s : 
modelo split high wall, tipo de ciclo: 
frio, cor branca, ENCE e selo procel – 
tipo A. Filtro de ar antibactéria, vazão 
de ar, no mínimo, 980 m³/h, controle 
remoto, termostato digital, funções 
sleep e swing, voltagem 220V. 
Tecnologia Inverter. ELGIN 
HVFI24B2IA/
HVFE24B2IA R$  
2.851,48 R$ 
168.237,32
2 Serv. 59 Serviço de instalação com material e 
mão de obra. Todos os serviços 
necessários ao pleno funcionamento 
dos equipamentos assim como: 
suportes; prolongamentos das 
tubulações e drenos; aplicação de 
massa corrida e pintura onde forem 
feitas aberturas para passagem de 
tubulação; refazimento e realização 
de novas paredes de gesso para 
ocultação da tubulação; conexão dos 
equipamentos à rede elétrica; serviços 
de instalação elétri ca. A considerar 
distância máxima de 3 metros 
lineares entre a evaporadora e a 
unidade condensadora. MARCA 
PRÓPRIA R$  
300,00 R$ 
17.700,00 
3 Metro 153 Insumos excedentes utilizados nos 
serviços de instalação, acima dos 3 
metros especificados na descrição. 
Deverá ser pago por metro linear 
excedente, efetivamente utilizado. MARCA 
PRÓPRIA R$  
30,00 R$  
4.590,00 
VALOR TOTAL DO LOTE 
R$ 190.527,32 Secretaria Municip a
l de Administração  
Palácio das Campinas - Venerando de Freitas Borges (Paço Munici pal) 
Avenida do Cerrado nº 999, Bloco  B, Térreo. Park Lozandes – Goiânia - GO - CEP: 74884-900 
Fone: (62) 3524-6320 / (62) 3524-6321 Fax: (62) 3524-6315 5VALOR TOTAL DA EMPRES A R$ 1.775.565,60 
As demais disposições pe rmanecem inalteradas. 
MARCE LA 
ARAÚJO TEIXEIRA  
Secretária Municipal de Administração Procuradoria‐Geral do Município 
Avenida do Cerrado, n° 999, Bloco F, 1° andar, Park Lozandes, P aço Municipal, 
 Goiânia‐GO, CEP: 74884‐092.  
Tel: (62) 3524‐3037 | E‐mail: procuradoriappi@goiania.go.gov.br  INTIMAÇÃO Nº 029/2021 – PPI/PGM 
Processo : 18001772 
Nome            : ANTÔNIO SANTOS RESENDE  Assunto       : INFORMAÇÃO D E LOCALIZAÇÃO DE ÁREA 
A PROCURADORIA-GERAL DO MUNICÍPIO , em cumprimento ao disposto no 
art. 27 da Lei Municipal nº 9.861, de 30 de junho de 2016, que regulamenta o processo 
administrativo no âmbito da Administração Pública Municipal, INTIMA o interessado no Processo 
Administrativo Muni cipal nº 18001772/2001, ANTÔNIO SANTOS RESENDE, para: 
a) ciência e adoção da providência determinada pelo Despacho n°  1252/2021 –
PPI/PGM, sendo ela: retirar a minuta de escritura pública de co m p r a  e  v e n d a  e  
proceder sua lavratura em cartório.  
O interessado poderá entrar em contato com a Procuradoria Espec ializada do 
Patrimônio Imobiliário via telefone (62 3524-3037), e-mail (pro curadoriappi@goiania.go.gov.br) 
ou presencialmente (Avenida do Cerrado, n° 999, Bloco F, 1° andar, Park Lozandes, Paço 
Municipal, Goiânia-GO). 
O não cumprimento do contido na presente intimação no prazo imp rorrogável de dez 
(10) dias, contados do primeiro dia útil da data de publicação do presente instrumento, implicará no 
arquivamento do feito, consoante  determinação legal prevista no art. 41 da Lei nº 9.861/2016. 
Goiânia, 04 de março de 2021.
NARA HELISSA DE ABREU SILVA SA NT
OS 
Procuradora Chefe do Patrimônio Imobiliário 
ANTÔNIO FLÁVIO DE OLIVEIRA 
Procurador-Geral do Município Procuradoria‐Geral do Município 
Avenida do Cerrado, n° 999, Bloco F, 1° andar, Park Lozandes, P aço Municipal, Goiânia‐GO, CEP: 74884‐092.  
Tel: (62) 3524‐3037 | E‐mail: procuradoriappi@goiania.go.gov.br  INTIMAÇÃO Nº 030/2021 – PPI/PGM 
Processo : 84761885 
Nome            : SPE REUNIDAS PINUS EMPREENDIMENTOS IMOB. LTDA   
Assunto       : REQUERIMENTO 
A PROCURADORIA-GERAL DO MUNICÍPIO , em cumprimento ao disposto no 
art. 27 da Lei Municipal nº 9.861, de 30 de junho de 2016, que regulamenta o processo 
administrativo no âmbito da Administração Pública Municipal, INTIMA a interessada no Processo 
Administrativo Municipal nº 84761885/2020, SPE REUNIDAS PINUS EMPREENDIMENTOS 
IMOB. LTDA, para: 
a) ciência e adoção da providência  determinada pela Diligência n° 157/2020 –
PGM/PPI, sendo ela: assinar o Aditivo ao Termo de Compromisso. 
A interessada poderá entrar em c ontato com a Procuradoria Espec ializada do 
Patrimônio Imobiliário via telefone (62 3524-3037), e-mail (pro curadoriappi@goiania.go.gov.br) 
ou presencialmente (Avenida do Cerrado, n° 999, Bloco F, 1° andar, Park Lozandes, Paço 
Municipal, Goiânia-GO). 
O não cumprimento do contido na presente intimação no prazo imp rorrogável de dez 
(10) dias, contados do primeiro dia útil da data de publicação do presente instrumento, implicará no 
arquivamento do feito, consoante  determinação legal prevista no art. 41 da Lei nº 9.861/2016. 
Goiânia, 04 de março de 2021.
NARA HELISSA DE ABREU SILVA SA NT
OS 
Procuradora Chefe do Patrimônio Imobiliário 
ANTÔNIO FLÁVIO DE OLIVEIRA 
Procurador-Geral do Município Procuradoria-Geral do Município 
Avenida do Cerrado, n° 999, Bloco F, 1° andar, Park Lozandes, P aço Municipal, Goiânia‐GO, CEP: 74884‐900.  
Tel: (62) 3524‐3037 | E‐mail: procuradoriappi@goiania.go.gov.br  
INTIMAÇÃO Nº 031/2021 – PPI/PGM 
Processo : 78544163 
Nome            : SUPCAS – COMUNICAÇÃO EXTERNA N. 740/2019  
Assunto       
: REQUERIMENTO 
A PROCURADORIA-GERAL DO MUNICÍPIO , em cumprimento ao disposto no 
art. 27 da Lei Municipal nº 9.861, de 30 de junho de 2016, que regulamenta o processo 
administrativo no âmbito da Administração Pública Municipal, INTIMA o interessado no Processo 
Administrativo Muni cipal nº 80687664/2019, GRUPO PELA VIDDA DE GOIÂNIA, para: 
a) ciência e adoção da providência  determinada pela Diligência n° 114/2021 –
PGM/PPI, sendo ela: apresentar prova da capacidade financeira, projeto 
arquitetônico da utilização pretendida, declaração de que não é  destinatário de outra 
área pública municipal e certidõe s de regularidade fiscal feder al, estadual e 
municipal.  
O interessado poderá entrar em contato com a Procuradoria Espec ializada do 
Patrimônio Imobiliário via telefone (62 3524-3037), e-mail (pro curadoriappi@goiania.go.gov.br) 
ou presencialmente (Avenida do Cerrado, n° 999, Bloco F, 1° andar, Park Lozandes, Paço 
Municipal, Goiânia-GO). 
O não cumprimento do contido na presente intimação no prazo imp rorrogável de dez 
(10) dias, contados do primeiro dia útil da data de publicação do presente instrumento, implicará no 
arquivamento do feito, consoante  determinação legal prevista no art. 41 da Lei nº 9.861/2016. 
Goiânia, 04 de março de 2021. 
NARA HELISSA DE ABREU SILVA SANTOS 
Procuradora Chefe do Patrimônio Imobiliário 
ANTÔNIO FLÁVIO DE OLIVEIRA 
Procurador-Geral do Município Procuradoria‐Geral do Município 
Avenida do Cerrado, n° 999, Bloco F, 1° andar, Park Lozandes, P aço Municipal, Goiânia‐GO, CEP: 74884‐092.  
Tel: (62) 3524‐3037 | E‐mail: procuradoriappi@goiania.go.gov.br  INTIMAÇÃO Nº 033/2021 – PPI/PGM 
Processo : 78804751 
Nome            : ASSOCIAÇÃO JARDINS ITÁLIA Assunto       : REQUERIMENTO 
A PROCURADORIA-GERAL DO MUNICÍPIO , em cumprimento ao disposto no 
art. 27 da Lei Municipal nº 9.861, de 30 de junho de 2016, que regulamenta o processo 
administrativo no âmbito da Administração Pública Municipal, INTIMA a interessada no Processo 
Administrativo Municipal nº 78804751/2019, na pessoa da sua Pre sidente Sra. CAMILA 
FERREIRA ALCANTARA, para: 
a) comparecer nesta Especializada e assinar o Termo de Concessão Administrativade Uso n° 002/2021. 
A interessada poderá entrar em c ontato com a Procuradoria Espec ializada do 
Patrimônio Imobiliário via telefone (62 3524-3037), e-mail (pro curadoriappi@goiania.go.gov.br) 
ou presencialmente (Avenida do Cerrado, n° 999, Bloco F, 1° andar, Park Lozandes, Paço 
Municipal, Goiânia-GO). 
O não cumprimento do contido na presente intimação no prazo imp rorrogável de dez 
(10) dias, contados do primeiro dia útil da data de publicação do presente instrumento, implicará no 
arquivamento do feito, consoante  determinação legal prevista no art. 41 da Lei nº 9.861/2016. 
Goiânia, 02 de março de 2021. 
NARA HELISSA DE ABREU SILVA SANTOS 
Procuradora Chefe do Patrimônio Imobiliário 
ANTÔNIO FLÁVIO DE OLIVEIRA 
Procurador-Geral do Município Procuradoria‐Geral do Município 
Avenida do Cerrado, n° 999, Bloco F, 1° andar, Park Lozandes, P aço Municipal, Goiânia‐GO, CEP: 74884‐092.  
Tel: (62) 3524‐3037 | E‐mail: procuradoriappi@goiania.go.gov.br  INTIMAÇÃO Nº 034/2021 – PPI/PGM 
Processo : 80724306 
Nome            : SISTEMA FÁCIL, INCORPORADORA IMOB. GOIÂNIA I – SPE LTDA  
Assunto       : LIBERA ÇÃO DE CAUÇÃO 
A PROCURADORIA-GERAL DO MUNICÍPIO , em cumprimento ao disposto no 
art. 27 da Lei Municipal nº 9.861, de 30 de junho de 2016, que regulamenta o processo 
administrativo no âmbito da Administração Pública Municipal, INTIMA a interessada no Processo 
Administrativo Muni cipal nº 80724306/2019, SISTEMA FÁCIL, INC ORPORADORA IMOB. 
GOIÂNIA I – SPE LTDA, para: 
a) retirar a Declaração de Quitação.
A interessada poderá entrar em c ontato com a Procuradoria Espec ializada do 
Patrimônio Imobiliário via telefone (62 3524-3037), e-mail (pro curadoriappi@goiania.go.gov.br) 
ou presencialmente (Avenida do Cerrado, n° 999, Bloco F, 1° andar, Park Lozandes, Paço 
Municipal, Goiânia-GO). 
O não cumprimento do contido na presente intimação no prazo imp rorrogável de dez 
(10) dias, contados do primeiro dia útil da data de publicação do presente instrumento, implicará no 
arquivamento do feito, consoante  determinação legal prevista no art. 41 da Lei nº 9.861/2016. 
Goiânia, 02 de março de 2021.
NARA HELISSA DE ABREU SI LVA S
ANTOS 
Procuradora Chefe do Patrimônio Imobiliário 
ANTÔNIO FLÁVIO DE OLIVEIRA 
Procurador-Geral do Município Procuradoria‐Geral do Município 
Avenida do C errado, n° 999, Bloco F,
 1° andar, Park Lozandes, P aço Municipal, Goiânia‐GO, CEP: 74884‐092.  
Tel: (62) 3524‐3 037 | E‐mail: procuradori appi@
goiania.go.gov.br  INTIMAÇÃO Nº 035/2021 – PPI/PGM 
Processo : 75286317 
Nome            : ESTADO DE GOIÁS  Assunto       : DOAÇÃO 
A PROCURADORIA-GERAL DO MUNICÍPIO , em cumprimento ao disposto no 
art. 27 da Lei Municipal nº 9.861, de 30 de junho de 2016, que regulamenta o processo 
administrativo no âmbito da Administração Pública Municipal, INTIMA o interessado no Processo 
Administrativo Muni cipal nº 75286317/2018, ESTADO DE GOIÁS, para:
 
a) ciência e adoção da providência determinada pelo Despacho n°  2070/2021 –
PPI/PGM, sendo ela: tomar conhecimento da decisão exarada pelo Chefe do Poder 
Executivo Municipal e manifestar se possui interesse na cessão de uso da APM-15, 
localizada no Bairro Floresta.  
O interessado poderá entrar em contato com a Procuradoria Espec ializada do 
Patrimônio Imobiliário via telefone (62 3524-3037), e-mail (pro curadoriappi@goiania.go.gov.br) 
ou presencialmente (Avenida do Cerrado, n° 999, Bloco F, 1° andar, Park Lozandes, Paço 
Municipal, Goiânia-GO). 
O não cumprimento do contido na presente intimação no prazo imp rorrogável de dez 
(10) dias, contados do primeiro dia útil da data de publicação do presente instrumento, implicará no 
arquivamento do feito, consoante  determinação legal prevista no art. 41 da Lei nº 9.861/2016. 
Goiânia, 03 de março de 2021. 
NARA HELISSA DE ABREU SILVA SANTOS 
Procuradora Chefe do Patrimônio Imobiliário 
ANTÔNIO FLÁVIO DE OLIVEIRA
 Procurador-Geral do Município Secretaria Municipal de E
ducação  
Rua 227-A, n° 331, Qd. 67-D, Setor Leste Universitário  
74610-060 Goiânia/GO - Telefone: (62) 3524-8905  
https://www.sme.goiania.go.gov.b r / smegoianiagabinete@gmail.co m 
PORTARIA Nº 108-SME, DE 01 DE MARÇO DE 2021 
      Constitui Comissão de Sindicância e dá  
      outras providências.  
O SECRETÁRIO MUNICIPAL DE EDUCAÇÃO, no uso de suas atribuições legais e 
com fulcro no Decreto nº 012, de 02 de janeiro de 2021, e no art. 7º, IX, do Decreto nº 1.981, de 08 de 
julho de 2016, e no art. 165 da L ei Complementar nº 011, de 11 de maio de 1992 (Estatuto dos Servidores 
Públicos do Município de Goiânia), e  
Considerando a CI nº 322/2019 (fl. 03) e demais documentos ju ntados, que dão notícia de 
que a servidora Nilva Maria de Souza, Matrícula Funcional nº 1118439-01, Profissional de Educação-II, lotada no Centro de Educação Infantil Espirita Vovó Meca, que s upostamente infringiu o disposto nos 
artigos 141, incisos I, II, III, IV, V, IX, X e XI e 142, incis os I, IV, XVIII e XX da Lei Complementar nº 
011, de 11 de maio de 1992 (Estatuto dos Servidores Públicos do  Município de Goiânia) e artigo 40, 
incisos I, II, IV, V, VI, VII, VIII, XII, XIV, XV e XVIII e art . 41, incisos I e IV da Lei Complementar nº 
091, de 26 de junho de 2000 (Estatuto dos Servidores do Magistério Público do Município de Goiânia), 
RESOLVE: 
Art. 1º Constituir Comissão de  Sindicância integrada pelos se guintes servidores: Geva 
Gomes Marques, Matrícula Funcional nº 228451-2, PE-II, Apoio Té cnico Professor, lotada na Advocacia 
Setorial/Gabinete, Valdenise Alves Moreira, Matrícula Funcional nº 311570-01, PE-II, Apoio Técnico 
Professor, lotada na Advocacia Setorial/Gabinete, e Dinair Lean dro Ferreira, Matrícula Funcional nº 
250635-02, PE-II, Apoio Técnico Professor, lotada na Advocacia Setorial/Gabinete para, sob presidência 
da primeira e secretariada pela última, apurar os fatos denunci ados constantes no Processo nº 81255199. 
Art. 2º Afastar a servidora Nilva Maria de Souza, Matrícula F uncional nº 1118439-01, 
Profissional de Educação-II, lotada no Centro de Educação Infan til Espirita Vovó Meca, de suas funções, 
a partir da notificação da servidora, sem prejuízo de sua remuneração, pelo prazo de 60 (sessenta) dias, como medida cautelar a fim de que não venham a influir na apuração das supostas irregularidades, 
conforme estabelece o artigo 167 da Lei n.º 011 de 11 de maio d e 1992 (Estatuto dos Servidores Públicos 
do Município de Goiânia), devendo ser lotada, neste período, em  Unidade Administrativa e/ou 
Educacional da Secretaria Municipal de Educação e Esporte, a ser definida pela Diretoria de Gestão de Pessoas/SME. 
Art. 3º A Comissão, ora compos ta, deverá realizar seus trabal hos, com a apresentação 
final de relatório conclusivo qua nto aos fatos apurados, no prazo de 60 (sessenta) dias, podendo ser 
prorrogado uma única vez por igual período. 
Art. 4º Esta Portaria entrará em vigor na data de sua assinat ura, revogando-se as 
disposições em contrário. 
D ê - s e  c i ê n c i a ,  publique-se e cumpra-se.  
Prof. MARCELO F. DA COSTA  
Secretário Municipal de Educação  Secretaria Municipal de
 Educação  
Rua 227-A, n° 331, Qd. 67-D, Setor Leste Universitário  
74610-060 Goiânia/GO - Telefone: (62) 3524-8905  
https://www.sme.goiania.go.gov.b r / smegoianiagabinete@gmail.co m 
PORTARIA Nº 109-SME, DE 01 DE MARÇO DE 2021  
Convoca servidora pra trabalhar no 
período inicialmente 
previsto para 
férias e dá outras providências.
O SECRETÁRIO MUNICIPAL DE EDUCAÇÃO , no uso de suas atribuições 
legais e
 com fulcro no Decreto nº 015, de 02 de janeiro de 2021 , no art. 7º, III, do  Decreto nº 
182, de 14 de janeiro de 2021, e no art. 64, III da Lei Complem entar nº 335, de 01 de janeiro de 
2021,  
Considerando o disposto no art. 102, § 2º da Lei complementar n º. 011, de 11 de 
maio de 1992; 
Considerando as instruções constantes no Memorando nº 044/2020 da Diretoria 
de Gestão de Pessoas, de 7 de dezembro de 2020; 
Considerando a necessidade de atendimento ao serviço, visando a  realização em 
tempo hábil das atribuições da Dir etoria de Administração Educacional, 
RESOLVE: 
Art. 1º Convocar a servidora  Maria France de Araújo Leite, matrícula funcional nº 
450642-01, para trabalhar no período de 18 a 27 de fevereiro de  2021, inicialmente previsto para 
o gozo de férias regulamentares, relativo ao período aquisitivo  2019/2020, ficando o novo
período de gozo a ser definido posteriormente. 
Art. 2º Esta Portaria entra em
 vigor na data de sua assinatura, retroag indo seus 
efeitos aos 18 (dezoito) dias do mês de fevereiro de 2021, revo gadas as disposições em contrário.  
Dê-se ciência, publique-se e cumpra-se. 
Prof. MARCELO F. DA COSTA 
Secretário Municipal de Educação  Secretaria Municipal de  E
ducação  
Rua 227-A, n° 331, Qd. 67-D, Setor Leste Universitário  
74610-060 Goiânia/GO - Telefone: (62) 3524-8905  
https://www.sme.goiania .go.gov.br / smegoian iagabinete@gmail.com  
PORTARIA SME Nº 110, DE 1º DE MARÇO DE 2021  
Designa servidor a que será atribuído a 
Gratificação
 pelo Exercício de Atividades 
de Pesquisa, Capacitação e Técnico 
Educacionais Especializadas e dá outras providências.
 
O SECRETÁRIO MUNICIPAL DE 
EDUCAÇÃO , no uso de suas atribuições 
legais e com fulcro no Decreto nº 015, de 02 de janeiro de 2021 , no art. 7º, III, do  Decreto nº 182, 
de 14 de janeiro de 2021, e no art. 64, III da Lei Complementar  nº 335, de 01 de janeiro de 2021,  
Considerando o disposto no art. 30 da Lei complementar nº. 091,  de 20 de junho de 
2000, alterado pela Lei Complem entar nº 253, de 11 de novembro de 2013,  
RESOLVE: 
Art. 1º Designar, conforme listagem constante do Anexo Único de sta Portaria, o 
Profissional da Educação II (PE-II) 
a que será atribuído a Gratificação pelo Exercício de 
Atividades de Pesquisa, Capacitação e Técnico Educacionais Espe cializadas.  
Art. 2º Que a referida gratificação será concedida conforme o a nexo 
supramencionado.  
Art. 3º Determinar que seja encaminhada cópia desta para a Secr etaria Municipal de 
Administração/Diretoria de Folha  de Pagamento, para ciência e d emais providências.  
Art. 4º Esta Portaria entra em vigor na data de sua assinatura,  revogadas as 
disposições em contrário.  
Dê-se ciência, publique-se e cumpra-se.  
Prof. MARCELO F. DA COSTA  
Secretário Municipal de Educação Secretaria Municipal de  E
ducação  
Rua 227-A, n° 331, Qd. 67-D, Setor Leste Universitário  
74610-060 Goiânia/GO - Telefone: (62) 3524-8905  
https://www.sme.goiania .go.gov.br / smegoian iagabinete@gmail.com  
ANEXO ÚNICO – PORTARIA Nº 110/2021  
NOME  MATRÍCULA  A PARTIR 
DEPROVIDÊNCIAS  LOTAÇÃO 
ANTERIOR  LOTAÇÃO 
ATUAL
MARIA LUZIA GOMES  396109-01  22/02/2021  CONCEDER 
GRATIFICAÇÃO 
SOBRE 60 HORAS-
AULA  EM BENEDITO 
SOARES DE 
CASTRO  DIRETORIA 
PEDAGÓGICA  
Prof. MARCELO F. DA COSTA  
Secretário Municipal de Educação Secretaria Municipal d e
 Educação  
Rua 227-A, n° 331, Qd. 67-D, Setor Leste Universitário  
74610-060 Goiânia/GO - Telefone: (62) 3524-8905  
https://www.sme.goiania .go.gov.br / smegoian iagabinete@gmail.com  
PORTARIA SME Nº 111, DE 1º DE MARÇO DE 2021  
Retira a concessão de Gratificação
 pelo 
Exercício de Atividades de Pesquisa, 
Capacitação e Técnico Educacionais Especializadas dos servidores previstos neste ato e dá outras providências.
 
O SECRETÁRIO MUNICIPAL 
DE EDUCAÇÃO , no uso de suas atribuições 
legais e com fulcro no Decreto nº 015, de 02 de janeiro de 2021 , no art. 7º, III, do  Decreto nº 182, 
de 14 de janeiro de 2021, e no art. 64, III da Lei Complementar  nº 335, de 01 de janeiro de 2021,  
Considerando o disposto no art. 30 da Lei complementar nº. 091,  de 20 de junho de 
2000, alterado pela Lei Complem entar nº 253, de 11 de novembro de 2013;  
Considerando o  teor do Memorando nº 0162/2021, de 22 de fevere iro de 2021, de 
lavra da Diretoria de Gestão de Pessoas.  
Resolve:  
Art. 1º Destituir os servidores, conform
e Anexo Único desta Portaria, a quem foram 
designados a Gratificação pelo Exercício de Atividades de Pesqu isa, Capacitação e Técnico 
Educacionais Especializadas;  
Art. 2º Os valores e
ventualmente recebidos pelos servidores des de a data prevista no 
anexo a que se refere o artigo anterior até a presente data dev erão ser devolvidos ao erário.  
Art. 3º Determinar que seja encaminhada cópia desta para a Secr etaria Municipal de 
Administração/Diretoria da Folha  de Pagamento, para ciência e d emais providências.  
Art. 4º Esta Portaria 
entrará em vigor na data de sua assinatur a, revogadas as 
disposições em contrário.  
Dê-se ciência, publique-se e cumpra-se.  
Prof. MARCELO F. DA COSTA  
Secretário Municipal de Educação Secretaria Municipal d e
 Educação  
Rua 227-A, n° 331, Qd. 67-D, Setor Leste Universitário  
74610-060 Goiânia/GO - Telefone: (62) 3524-8905  
https://www.sme.goiania .go.gov.br / smegoian iagabinete@gmail.com  
ANEXO ÚNICO – PORTARIA Nº 111/2021  
NOME  MATRÍCULA  A PARTIR 
DE PROVIDÊNCIAS  LOTAÇÃO 
ANTERIORLOTAÇÃO 
ATUAL
ADRIANA MARIA DE JESUS VIEIRA 886815-1 19/01/2021RETIRAR 
GRATIFICAÇÃO SOBRE 
30 HORAS-AULACRE JARBAS JAIMEEM 
ERNESTINA 
LINA MARRA
ADRIANA MARIA DE JESUS VIEIRA 886815-2 19/01/2021RETIRAR 
GRATIFICAÇÃO SOBRE 
30 HORAS-AULACRE JARBAS JAIMEEM 
ERNESTINA 
LINA MARRA
ADRIANE CAMILO COSTA 872296-1 01/02/2021RETIRAR 
GRATIFICAÇÃO SOBRE 
60 HORAS-AULADIRETORIA DE 
ADMINISTRAÇÃO 
EDUCACIONALGERENCIA DE 
EVENTOS
ANELLYESE BOVO LIMONTA 880302-1 01/01/2021RETIRAR 
GRATIFICAÇÃO SOBRE 
30 HORAS-AULACRE MARIA 
HELENA BATISTA 
BRETAEM MARIA 
HELENA 
BATISTA 
BRETAS
ANELLYESE BOVO LIMONTA 880302-2 01/01/2021RETIRAR 
GRATIFICAÇÃO SOBRE 
30 HORAS-AULACRE MARIA 
HELENA BATISTA 
BRETAEM MARIA 
HELENA 
BATISTA 
BRETAS
DAYANNA CRISTINE GOMES ROSA 
BEZERRA485551-1 08/02/2021RETIRAR 
GRATIFICAÇÃO SOBRE 
30 HORAS-AULACRE CENTRALCMEI BAIRRO 
ALTO DA 
GLÓRIA
DAYANNA CRISTINE GOMES ROSA 
BEZERRA485551-2 08/02/2021RETIRAR 
GRATIFICAÇÃO SOBRE 
30 HORAS-AULACRE CENTRALCMEI 
COLEMAR 
NATAL E 
SILVA
GLEYCY DOMINGUES BITTENCOURT 
DOURADO434817-4 01/01/2021RETIRAR 
GRATIFICAÇÃO SOBRE 
30 HORAS-AULAGERENCIA DE 
TECNOLOGIA 
EDUCACIONALGERENCIA DE 
TECNOLOGIA 
EDUCACIONA
L
JACQUELINE BEZERRA CUNHA 461059-1 12/02/2021RETIRAR 
GRATIFICAÇÃO SOBRE 
40 HORAS-AULAGERENCIA DE 
FORMAÇÃOEM ITAMAR 
MARTINS 
FERREIRA
LETICIA LOBO MOTA CAMARGO 872849-1 01/02/2021RETIRAR 
GRATIFICAÇÃO SOBRE 
30 HORAS-AULADIRETORIA DE 
ADMINISTRAÇÃO 
EDUCACIONALCHEFIA DE 
GABINETE
LETICIA LOBO MOTA CAMARGO 872849-2 01/02/2021RETIRAR 
GRATIFICAÇÃO SOBRE 
30 HORAS-AULADIRETORIA DE 
ADMINISTRAÇÃO 
EDUCACIONALCHEFIA DE 
GABINETE
MARIA CLARA RODRIGUES DE 
CARVALHO224260-1 01/03/2021RETIRAR 
GRATIFICAÇÃO SOBRE 
30 HORAS-AULACRE JARBAS JAIMEEM FREI 
NAZARENO 
CONFALONI  
MARIA CLARA RODRIGUES DE 224260-2 01/03/2021 RETIRAR CRE JARBAS JAIME EM ELI Secretaria Municipal  d
e Educação  
Rua 227-A, n° 331, Qd. 67-D, Setor Leste Universitário  
74610-060 Goiânia/GO - Telefone: (62) 3524-8905  
https://www.sme.goiania .go.gov.br / smegoian iagabinete@gmail.com  
CARVALHO GRATIFICAÇÃO SOBRE 
30 HORAS-AULABRASILIENSE
MARIA JOSE LACERDA RODRIGUES 
HOELZLE466310-01 13/02/2021RETIRAR 
GRATIFICAÇÃO SOBRE 
30 HORAS-AULAGERENCIA DE 
FORMAÇÃO EM 
PROFESSOR 
MOACIR 
MONCLAR
MILTON LUIZ PEREIRA 242446-02 01/01/2021RETIRAR 
GRATIFICAÇÃO SOBRE 
30 HORAS-AULACRE BRASIL DI 
RAMOSEM SAO JOSE
PAULO SERGIO ALVES DE LELES 249572-1 22/01/2021RETIRAR 
GRATIFICAÇÃO SOBRE 
30 HORAS-AULACRE CENTRAL CRE CENTRAL
PAULO SERGIO ALVES DE LELES 249572-2 22/01/2021RETIRAR 
GRATIFICAÇÃO SOBRE 
30 HORAS-AULACRE CENTRAL CRE CENTRAL
SANDRA PEREIRA DA ROCHA 398764-2 01/02/2021RETIRAR 
GRATIFICAÇÃO SOBRE 
30 HORAS-AULACRE CENTRALEM SENADOR 
DARCY 
RIBEIRO
Prof. MARCELO F. DA COSTA  
Secretário Municipal de Educação Secretaria Municip
al de Educação  
Rua 227-A, n° 331, Qd. 67-D, Setor Leste Universitário  
74610-060 Goiânia/GO - Telefone: (62) 3524-8905  
https://www.sme.goiania.go.gov.br / smegoianiagabinete@gmail.co m 
PORTARIA Nº 113, DE 2 DE MARÇO DE 2021.  
Retifica o art. 1º da Portaria SME nº 
091, de 17 de fevereiro de 2021, publicada no Diário Oficial do Município nº 7491, de 22 de fevereiro 
de 2021, e também dá outras 
providências.
 
O SECRETÁRIO MUNICIPAL DE EDUCAÇÃO , no uso de suas 
atribuições legais e com fulcro no Decreto nº 015, de 02 de jan eiro de 2021 , e com fulcro no 
disposto no art. 7º, III, do Decreto nº 182, de 14 de janeiro d e 2021 e no art. 64, da Lei 
Complementar n.º 335, d e 01 de janeiro de 2021, e  
Considerando que o art. 1º da Portaria SME nº 091, de 17 de fev ereiro de 
2021, publicada no Diário Oficial  do Município nº 7.491, de 22 de fevereiro de 2021, foi grafado de 
forma equivocada.  
RESOLVE:  
Art. 1º Retificar o art. 1º  
Onde se lê : “(…) pela servidora Marly Teix eira da Silva, Matrícula Funcional 
n°256315-02, lotada na Diretoria de Administração Educacional, a partir de 25 de janeiro de 2021.  
Leia-se: “(…) pela servidora Marly Teixei ra da Silva Rocha, Matrícula 
Funcional n°256315-02, lotada na Diretoria de Administração Edu cacional, a partir de 25 de janeiro 
de 2021.  
Art. 2º  Ratificam-se os demais termos da supramencionada port aria que 
entra em vigor na data de sua assinatura, retroagindo em seus e feitos ao 01 (primeiro) dia do mês 
de fevereiro, revogadas as disposições em contrário.  
D ê - s e  c i ê n c i a , publique-se e cumpra-se.  
Prof. MARCELO F. DA COSTA  
Secretário Municipal de Educação Secretaria Municip
al de Educação  
Rua 227-A, n° 331, Qd. 67-D, Setor Leste Universitário  
74610-060 Goiânia/GO - Telefone: (62) 3524-8905  
https://www.sme.goiania.go.gov.br / smegoianiagabinete@gmail.co m 
PORTARIA Nº 114, DE 2 DE MARÇO DE 2021.  
Retifica o art. 1º da Portaria SME nº 
092, de 17 de fevereiro de 2021, publicada no Diário Oficial do Município nº 7491, de 22 de fevereiro 
de 2021, e também dá outras 
providências.
 
O SECRETÁRIO MUNICIPAL DE EDUCAÇÃO ,  n o  u s o  d e  s u a s  a t r i b u i ç õ e s  
legais e com fulcro no Decreto nº 015, de 02 de janeiro de 2021 , e com fulcro no disposto no art. 7º, 
III, do Decreto nº 182, de 14 de janeiro  de 2021 e no art. 64, da Lei Complementar n.º 335, de 01 de 
janeiro de 2021, e  
Considerando que o art. 1º  da P ortaria SME nº 092, de 17 de fe vereiro de 2021, 
publicada no Diário Oficial do M unicípio nº 7.4 91, de 22 de fev ereiro de 2021, foi grafada de forma 
equivocada.  
RESOLVE:  
Art. 1º Retificar o art. 1º  
Onde se lê : “(…) pela servidora Marly Teixeira da Silva, Matrícula Funcio nal 
n°256315-02, lotada na Diretoria de Administração Educacional, a partir de 25 de janeiro de 2021.”  
Leia-se: “(…) pela servidora Marly Teixeira da Silva Rocha, Matrícula Fu ncional 
n°256315-02, lotada na Diretoria de Administração Educacional, a partir de 25 de janeiro de 2021.”  
Art. 2º  Ratificam-se os demais termos da supramencionada porta ria que entra em 
vigor na data de sua assinatura , retroagindo em seus efeitos ao  01 (primeiro) dia do mês de 
fevereiro, revogadas as disposições em contrário.  
Dê-se ciência, publique-se e cumpra-se.  
Prof. MARCELO F. DA COSTA  
Secretário Municipal de Educação Secretaria Municipal de Educação  
Rua 227-A, n° 331, Qd. 67-D, Set or Leste Universitário         
74610-060 Goiânia/GO - Telefone: (62) 3524-8905  
https://www.sme.goiania .go.gov.br / smegoian iagabinete@gmail.com  
PORTARIA Nº 115, DE 4 DE MARÇO DE 2021 
Retira a concessão de Gratificação pelo 
Exercício de Atividades de Pesquisa, 
Capacitação e Técnico Educacionais Especializadas dos servidores previstos neste ato e dá outras providências. 
O SECRETÁRIO MUNICIPAL DE EDUCAÇÃO , no uso de suas atribuições 
legais e com fulcro no Decreto nº 015, de 02 de janeiro de 2021 , no art. 7º, III, do  Decreto nº 
182, de 14 de janeiro de 2021, e no art. 64, III da Lei Complem entar nº 335, de 1º de janeiro de 
2021, e 
Considerando o disposto no art. 30 da Lei complementar nº. 091,  de 20 de junho 
de 2000, alterado pela Lei Complementar nº 253, de 11 de novemb ro de 2013; 
Considerando o teor do Memorando nº 0170, de 25 de fevereiro de  2021, de lavra 
da Diretoria de Gestão de Pessoas,   
RESOLVE: 
Art. 1º Destituir os servidores, conforme Anexo Único desta Portaria, os quais 
foram designados a receber a Gratificação pelo Exercício de Ati vidades de Pesquisa, 
Capacitação e Técnico Educacionais Especializadas. 
Art. 2º Os valores eventualmente recebidos pelos servidores desde a data p revista 
no anexo a que se refere o artigo anterior até a presente data deverão ser devolvidos ao erário. 
Art. 3º Determinar que seja encaminhada cópia desta para a Secretaria M unicipal 
de Administração/Diretoria da Folha de Pagamento, para ciência e demais providências. 
Art. 4º Esta Portaria entra em vigor na data de sua assinatura, revogad as as 
disposições em contrário. 
Dê-se ciência, publique-se e cumpra-se. 
Prof. MARCELO F. DA COSTA  
Secretário Municipal de Educação Secretaria Municipal de Educação  
Rua 227-A, n° 331, Qd. 67-D, Set or Leste Universitário         
74610-060 Goiânia/GO - Telefone: (62) 3524-8905  
https://www.sme.goiania .go.gov.br / smegoian iagabinete@gmail.com  
ANEXO ÚNICO – PORTARIA Nº 115/2021 
NOME MATRÍCULA  A PARTIR DE PROVIDÊNCIAS LOTAÇÃO ANTERIOR  LOTAÇÃO ATUAL
ABIGAIL RODRIGUES LINHARES 484083-1 22/01/2021RETIRAR GRATIFICAÇÃO
SOBRE 60 HORAS-AULACRE MARIA HELENA
BATISTA BRETASCRE MARIA
HELENA BATISTA
BRETAS
JUREMA PARREAO MENEZES 
MACEDO484601-1 05/02/2021RETIRAR GRATIFICAÇÃO
SOBRE 30 HORAS-AULACRE CENTRAL CRE CENTRAL
MARCOS ANTUNES MORAES 186376-1 05/02/2021RETIRAR GRATIFICAÇÃO
SOBRE 30 HORAS-AULACRE MARIA HELENA
BATISTA BRETASEM AMÂNCIO
SEIXO DE BRITO
MARCOS ANTUNES MORAES 186376-2 05/02/2021RETIRAR GRATIFICAÇÃO
SOBRE 30 HORAS-AULACRE MARIA HELENA
BATISTA BRETASCRE MARIA
HELENA BATISTA
BRETAS
PALMIRA MISMA PIRES TORMIM 661031-2 22/01/2021RETIRAR GRATIFICAÇÃO
SOBRE 60 HORAS-AULACRE JARBAS JAYMECRE JARBAS 
JAYME
SABRINA DE PAULA QUINTINO 881864-1 22/02/2021RETIRAR GRATIFICAÇÃO
SOBRE 30 HORAS-AULADIRETORIA DE
ADMINISTRAÇÃO
EDUCACIONALGERÊNCIA DE
 PLANEJAMENTO E
GESTÃO
EDUCACIONAL 
SABRINA DE PAULA QUINTINO 881864-02 22/02/2021RETIRAR
GRATIFICAÇÃO SOBRE
30 HORAS-AULADIRETORIA 
DE ADMINISTRAÇÃO
EDUCACIONALGERÊNCIA DE
PLANEJAMENTO E
GESTÃO
EDUCACIONAL Rua 227-A, n° 331, Qd. 67-D, Setor Leste Universitário 
74610-060 Goiânia/GO - Telefone: (62) 3524-8905  
https://www.sme.goi ania.go.gov.br / smegoianiagabi nete@gmail.com     1 
Secretaria Municipal de Educação  
Constitui Comissão de Medição  e dá outras 
providências.  
O SECRETÁRIO MUNICIPAL DE EDUCAÇÃO , no uso de suas atribuições 
legais e com fulcro no Decreto nº 015, de 02 de janeiro de 2021, e no art. 7º, III, do Decreto nº 
182, de 14 de janeiro de 2021, e,  
Considerando o Memorando nº 024/ 2021-SUGEST, da Superintendênci a de Gestão 
da Rede e Inovação Educacional, bem como o Relatório de Inspeçã o GERAOP/CGM n° 
001/2021, que recomenda a implementação de mecanismos eficazes de contro le primário das 
rotinas de fiscalização do Contrato SME n°073/2019,  
RESOLVE:  
Art. 1º  Constituir Comissão de Medição com a finalidade de apo iar o representante 
da Administração Pública perant e a execução do Contrato n° 073/ 2019, integrada pelos 
servidores:  
I - Alexandre Emílio Rosa Dias, Engenheiro Civil, Matrícula Fun cional nº 
1414496-01;  
II - Ricardo Andrade Fernandes Faria, Engenheiro Civil, Matrícu la Funcional nº 
962686;  
III - Roberto Villela Filho, Engenheiro Civil, Matrícula Funcio nal nº 128198, 
lotado na Secretaria Municipal de  Infraestrutura Urbana, design ado para exercer suas atividades na 
Secretaria Municipal de Educação, por meio da Portaria - SEINFR A n° 28/2021;  
IV - Márcia do Socorro Nogueira, Matrícula Funcional nº 257192,  G e s t o r a  d o  
Contrato;  
V - Paulo Sérgio Pereira de Sousa, Matrícula Funcional nº 62955 3-02, Apoio 
Técnico - Professor;   PORTARIA Nº 122-SME, DE 4 DE MARÇO DE 2021  Secretaria Municipal de Educação  
Rua 227-A, n° 331, Qd. 67-D, Setor Leste Universitário 
74610-060 Goiânia/GO - Telefone: (62) 3524-8905  
https://www.sme.goi ania.go.gov.br / smegoianiagabi nete@gmail.com     2 
Art. 2º A Comi
ssão, ora composta, tem como finalidade apoiar o representante da 
Administração Pública perante a execução do Contrato SME nº 073 /2019, conforme estabelece o 
art. 67 da Lei 8.666/93  
Art. 3º A coordenação dos trabalhos da Comissão será exercida pela Gestora do 
Contrato.  
Art. 4º Esta Portaria entra em vigor na data de sua assinatura,  revogando-se as 
disposições em contrário.  
Dê-se ciência, publique-se e cumpra-se.  
Prof. MARCELO F. DA COSTA  
Secretário Municipal de Educação  Secretaria Municipal de
 Educação  
Rua 227-A, n° 331, Qd. 67-D, Setor Leste Universitário  
74610-060 Goiânia/GO - Telefone: (62) 3524-8905  
https://www.sme.goiania.go.gov.br / smegoianiagabi nete@gmail.com   1 
PORTARIA Nº 123-SME, DE 04 DE MARÇO DE 2021  
Designa servidora para exercer a Função 
de Confiança de Coordenadora Regional de Educação.
 
O SECRETÁRIO MUNICIPAL DE EDUCAÇÃO , no uso de suas 
atribuições legais e regimentais, nos termos do Decreto nº 015, de 02 de janeiro de 2021, e 
com fulcro no disposto no art. 7º, inciso III, do Decreto nº 18 2, de 14 de janeiro de 2021 e 
no art. 64, da Lei Complementar nº 335, de 01 de janeiro de 202 1, e, em conformidade 
com o disposto no art. 68, incisos II e III, da Lei Complementa r nº 335, de 01 de janeiro de 
2021, e nos termos do Decreto nº  451, de 21 de janeiro de 2021, e 
 Considerando, ainda, a apresentação da documentação que compro va a não 
ocorrência das vedações do art.  20-A, da Lei Orgânica do Município de Goiânia, 
regulamentada pelo Decreto nº 264, de 27 de janeiro de 2016, 
RESOLVE: 
Art. 1º Designar a servidora para exercer Função de Confiança como 
Coordenadora Regional de Educação, s
ímbolo FC-EDUCAÇÃO - 1, con forme 
especificado a seguir:  
   Coordenadoria Regional de  Educação Maria Thomé Neto 
Servidora Matrícula CPF Simbologia 
Sônia Maria Muniz de Souza 234770 369.862.671-34 FC-EDUCAÇÃO - 1 
Art. 2º Conforme disposto no art. 41 do Decreto nº 182, de 14 de janeiro de 
2021, que aprovou o Regimento Interno da Secretaria Municipal de Educação, as Coordenadorias Regionais de Educação são unidades descentralizadas, integrantes da estrutura da Secretaria Municipal de Educação - SME, encarregadas de promoverem e acompanhar a execução da Proposta Político-Pedagógica da SME na s instituições Secretaria Municipal de E
ducação  
Rua 227-A, n° 331, Qd. 67-D, Setor Leste Universitário  
74610-060 Goiânia/GO - Telefone: (62) 3524-8905  
https://www.sme.goiania.go.gov.br / smegoianiagabi nete@gmail.com2 
educacionais, atuando nas regiões do Município, com o objetivo de descentralizar o 
atendimento às instituições edu cacionais e à comunidade, compet indo-lhes especificamente:  
I - integrar, subsidiar e realizar o acompanhamento pedagógico das ações de 
ensino-aprendizagem  e o atendimento educacional in loco nas diversas etapas e modalidades de 
atuação da SME, desen volvidas em instituições educacionais muni cipais e conveniadas; 
II - definir, em parceria com a Gerência de Formação dos Profissionais da 
SME, os projetos e as ações formativas a partir das demandas verificadas nas instituições 
educacionais;  
III. - promover a integração entre os diversos profissionais qu e atuam nas
instituições educacionais;  
IV - promover, em parceria com a Diretoria de Administração Edu cacional, ações 
que fortaleçam os Conselhos Escol ares e os Conselhos Gestores e  a participação da comunidade 
educacional, assim entendida como pais ou responsáveis legais, educandos e servidores, nas 
decisões pedagógicas e administrativas das instituições educacionais municipais e conveniadas da SME; 
V- participar da elaboração, implementação e avaliação das Pro postas 
Político- Pedagógicas da SME nas diferentes etapas e modalidade s educacionais; 
VI - orientar, acompanhar e av aliar as Propostas e Projetos Po lítico-
Pedagógicos das instituições educ acionais da Rede Municipal de Edu
cação;  
VII - participar e contribuir, em seu âmbito, com propostas pa ra elaboração e 
imp
lementação de planos, pesquisas e estudos na Rede Municipal de Educação;  
VIII - orientar, acompanhar e avaliar o desenvolvimento e a ex ecução de 
projetos propostos pelas instituições e
ducacionais;  
IX - orientar, acompanhar e avaliar o desenvolvimento e a exec ução dos 
programas, planos e pro
jetos pedagógicos propostos pela SME nas  diversas etapas e modalidades 
de atuação da Rede Municipal de Educação, desenvolvidas nas ins tituições educacionais municipais 
e conveniadas em articulação com as Gerências da Diretoria Pedagógica; 
X - participar do levantamento de dados junto às instituições educacionais que 
compõem a Rede Municipal de Educação, 
elaborando e realizando d iagnósticos e pesquisas Secretaria Municipal de
 Educação  
Rua 227-A, n° 331, Qd. 67-D, Setor Leste Universitário 
74610-060 Goiânia/GO - Telefone: (62) 3524-8905 
https://www.sme.goiania.go.gov.br / smegoianiagabi nete@gma il.com   3 
qualitativas e/ou quantitativas para subsidiar ações articulada s com as Gerências e Diretorias 
da SME;  
XI - participar de reuniões com as unidades técnico-administra tivas e 
pedagógicas da SME, visando a garantir a integração com as m
esmas; 
XII - participar dos planejamentos promovidos pelas instituiçõ es educacionais da Red e 
Municipal de Educação;  
XIII - orientar as instituições e ducacionais em suas necessida des pe dagógicas e 
administrativas, encaminhando suas solicitações às unidades téc nico-administrativas e pedagógicas 
competentes da SME; 
XIV - participar e acompanhar  as instituições educacionais in loco n o  q u e  s e  
refere às ações articuladas com a Gerência de Inclusão, Diversi dade e Cidadania para a 
implementação de políti cas intersetoriais v oltadas à educação a mbiental, educação especial, 
educação para a diversidade étni co-racial, cultural, social, ge racional e ao enfrentamento às 
diversas formas de violência;  
XV - fomentar, planejar, realiz ar e acompanhar a formação em c ontexto, em 
parceria com as instit uições educacionais, de acordo com a política de formação  continuada em 
rede e com base na política de inc lusão, diversidade e cidadani a e nas propostas político-pedagógicas da 
SME;  
XVI - emitir parecer técnico-ped agógico quanto à celebração, renovação e/ou 
ampliação de convênios com instituições educacionais filantrópi cas e particulares que beneficiam o 
desenvolvimento do Plano de Gestã o da SME, bem como de outros p rojetos propostos por 
outros órgãos e instituições educacionais; 
XVII - participar de fóruns, de bates, eventos, encontros, curs os e outras 
atividades desenvolvidas pela Rede Municipal de Educação e outr as entidades em âmbitos 
municipal, estadual e federal; 
XVIII- acompanhar, orientar, registrar e encaminhar, se necess ário, à Diretoria 
de Gestão de Pessoas os procedimentos adotados com o servidor, lotado nesta unidade técnico- 
administrativa e pedagógica, devido à prática de irregularidade  ou não observância dos deveres 
e das proibições relativas ao cargo ou à função; Secretaria Municipal de Educação  
Rua 227-A, n° 331, Qd. 67-D, Setor Leste Universitário 
74610-060 Goiânia/GO - Telefone: (62) 3524-8905 
https://www.sme.goiania.go.gov.br / smegoianiagabi nete@gmail.com   4 
XIX- garantir o cumprimento das normas, instruções e regulamen tos referentes à 
lotação
 de pessoal, em parceria c om a Secretaria Municipal de A dministração-Semad; 
XX- executar as atividades de r egistros e de controle da vida funcional dos 
servidores da SME e daqueles que estiverem à disposição desta P asta; 
XXI - manter atualizados os dados estatísticos dos módulos com especificação 
de quantitativo de cargos, carga horária, função e deficit de pessoal do magistéri o e administrativo; 
XXII - promover a contratação d e pessoal de acordo com a legis lação vigente; 
            XXIII- executar e controlar todos os expedientes d e solicitação de dobras 
provisórias, acréscimos e decréscimos de carga horária; 
            XXIV - planejar e definir, em conjunto com as unid ades técnico-administrativas 
e pedagógicas da SME, as orientações e o acompanhamento às inst ituições educacionais de 
responsabilidade da SME, quanto aos módulos, às diretrizes e ao s critérios de lotação e 
remanejamento de pessoal, necessários ao desenvolvimento do Pro jeto Político- Pedagógico; 
XXV- realizar os levantamentos necessários, referentes às ques tões de lotação e 
controle de pessoal; 
XXVI - atender e prestar informações ao público da RME acerca dos diversos 
assuntos referentes à lotação, remoção, carga horária, preenchi mento de formulários, 
conferência de documentos e outros; 
XXVII - redigir minutas de pare ceres, propostas, projetos, relatórios, respostas 
ao Tribunal de Contas dos Municípios do Estado de Goiás, à Proc uradoria-Geral do Município, 
à Controladoria-Geral do Município e outros; 
XXVIII - exercer outras atividades compatíveis com a natureza de suas funções que 
lhe forem atribuídas pelo D iretor de Gestão de Pessoas. 
XXIX - exercer outras atividades compatíveis com a natureza de  sua função que 
lhes forem atribuídas pelo Titular da Pasta. 
Art. 3º Esta Portaria entra em  vigor na data de sua assinatura.  
Dê-se ciência, publique-se e cumpra-se. 
Prof. MARCELO F. DA COSTA  
Secretário Municipal de Educação Secretaria Municipa
l de Educação  
Rua 227-A, n° 331, Qd. 67-D, Setor Leste Universitário  
74610-060 Goiânia/GO - Telefone: (62) 3524-8905  
https://www.sme.goiania.go.gov.br / smegoianiagabinete@gmail.co m 
Processo nº 84998125/2020  
Interessado(a): Ministério Filant rópico Terra Fértil- CEI Queru bins  
Assunto: Termo Aditivo  
DESPACHO Nº 1149/2021-SME  
À vista do contido nos autos, e, conforme Parecer nº 077/2021, de 16 de fevereiro de 
2021, da Chefia da Advocacia Setori al desta Pasta, às fls. 78-8 2, resolvo AUTORIZAR a celebração 
do 1º Termo Aditivo ao Convênio nº 059/2019-SME, a ser celebrado entre o Município de Goiânia, 
por intermédio da Secretaria Municipal de Educação-SME e o Mini stério Filantrópico Terra Fértil, 
que visa a transferência de recursos financeiros oriundos do Pr ograma Nacional de Alimentação 
Escolar-PNAE, para o fornecimento da alimentação escolar, em caráter suplementar,  aos educandos 
do CEI Querubins.  
Gabinete do Secretário Municipal de Educação, aos 25 dias do mês de fevereiro de 
2021.  
Prof. MARCELO F. DA COSTA  
Secretário Municipal de Educação  Secretaria Municip
al de Educação  
Rua 227-A, n° 331, Qd. 67-D, Setor Leste Universitário  
74610-060 Goiânia/GO - Telefone: (62) 3524-8905  
https://www.sme.goiania.go.gov.br / smegoianiagabinete@gmail.co m 
Processo nº 85032356/2020  
Interessado(a): União das  Pioneiras de Goiânia  
Assunto: Termo Aditivo  
DESPACHO Nº 1164/2021-SME  
À vista do contido nos autos, e, conforme Parecer nº 103/2021, de 17 de fevereiro de 
2021, da Chefia da Advocacia Setori al desta Pasta, às fls. 88-9 2, resolvo AUTORIZAR a celebração 
do 1º Termo Aditivo ao Convênio nº 067/2019-SME, a ser celebrado entre o Município de Goiânia, 
por intermédio da Secretaria Municipal de Educação-SME e a Uniã o das Pioneiras de Goiânia, que 
visa a transferência de recursos financeiros oriundos do Programa Nacional de Alimentação Escolar-PNAE, para o fornecimento da alimentação escolar, em caráter suplementar,  aos educandos 
do Centro de Educação Infantil União das Pioneiras de Goiânia.
 
Gabinete do Secretário Municipal de Educação, ao 1º dia do mê s de março de 2021.  
Prof. MARCELO F. DA COSTA  
Secretário Municipal de Educação  Secretaria Municip
al de Educação  
Rua 227-A, n° 331, Qd. 67-D, Setor Leste Universitário  
74610-060 Goiânia/GO - Telefone: (62) 3524-890 5  
https://www.sme.goiania.go.gov .br / smegoianiagabinete@gmail.co m 
 Processo nº: 86055791/2021  
Interessado(a): Secretaria Municipal de Educação 
Assunto: Termo Aditivo  
DESPACHO Nº 1178/2021-SME  
À vista do contido nos autos e, de acordo com a Art. 2º, Inciso s III, VI, Parágrafo 
Único, Incisos III, IV , da Lei 8546, de 23 de julho de 2007, re solvo AUTORIZAR a prorrogação 
dos Contratos de Trabalho por Tempo Determinado, referente à co ntratação de pessoal 
relacionado em lista anexa, efetivados em março de 2020, por mais 12 (doze) meses, e 
DECLARO que a contratação atende às necessidades excepcionais e  emergenciais da 
Administração.  
Gabinete do Secretário Municipal de Educação, aos 23 dias do mês de fevereiro  de 
2021.  
Prof. MARCELO F. DA COSTA  
Secretário Municipal de Educação  Secretaria Municip
al de Educação e Esporte 
Rua 227‐A, n° 331, Qd. 67‐D, Setor Leste Universitário  
74610‐060 Goiânia/GO ‐ Telefone: (62) 3524‐8905  https://www.sme.goiania.go.gov.br  / smegoianiagabinete@gmail.com  
Solicitação de Redação de Documentos – DIRGES  
GERÊNCIA DE ORIGEM  Gerência de Administração , Lotação e Controle de Pessoal  
SERVIDOR(A) SOLICITANTE  LEONARDO  
DATA 22/02/2021  
DESTINO DO DOCUMENTO  DIRGES  
ASSUNTO  ABERTURA DE PROCESSO PARA PRORROGAÇÃO DE CONTRATOS  
DESCRIÇÃO
Solicito a esta Diretor
ia a redação do memorando para abertura do processo de 
prorrogação dos Contratos por Tempo Determinado firmados por es ta Secretaria em MARÇO de 
2020. 
OBSERVAÇÕES  
______________________________ _______________________________________ _
DATA ASSINATURA DO RECEBEDORSecretaria Municipal de Educação  
Rua 227‐A, n° 331, Qd. 67‐D, Setor Leste Universitário  
74610‐060 Goiânia/GO ‐ Telefone: (62) 3524‐8905  https://www.sme.goiania.go.gov.br  / smegoianiagabinete@gmail.com  
Nº MATRÍCUL
A CPF  NOME CARGO  ADMISSÃO  DATA FIM  INÍCIO ADIT  FIM ADT  
01 1426770-01 834.839.421-49 ADALV A FRANCISCO DE LIMA Profissio nal de Educação II 02/03/2020 01/03/2021 02/03/2021 01/03/2022 
02 656119-04 892.676.211-49 ADRIANA ALVES CORDEIRO Profissional  de Educação II 13/03/2020 12/03/2021 13/03/2021 12/03/2022 
03 1427180-01 829.889.191-00 ADRIANA SOUSA DO V ALE Profissional  de Educação II 11/03/2020 10/ 03/2021 11/03/2021 10/03/2022 
04 1138413-03 517.855.951-72 ALESSANDRA CANDIDA A VELAR Profissi onal de Educação II 13/03/2020 12/03/2021 13/03/2021 12/03/2022  
05 1426494-01 920.167.661-15 ALESSANDRA ROSA GOMES Profissional  de Educação II 02/03/2020 01/03/2021 02/03/2021 01/03/2022 
06 494666-04 828.097.711-20 ALEXSANDRA DE SOUZA BORGES 
MARQUES Profission al de Educação II 05/03/2020 04/03/2021 05/03 /2021 04/03/2022 
07 1426788-01 836.215.041-68 ANA FLA VIA DE SA ARAUJO E SILV A Pr ofissional de Educação II 02/ 03/2020 01/03/2021 02/03/2021 01/03/2022 
08 1426923-01 487.819.401-49 ANA KLEIDE LUIZ ESTEVES Profission al de Educação II 11/03/2020 10/03/2021 11/03/2021 10/03/2022 
09 1426508-01 013.929.291-80 ANTONIO JOSE DE ABREU Profissional  de Educação II 02/03/2020 01/03/2021 02/03/2021 01/03/2022 
10 1254545-02 271.435.461-00 APARECIDA MARIA FERNANDES DA 
SILV A Profissional  de Educação II 02/03/2020 01/03/2021 02/03/2 021 01/03/2022 
11 1235192-06 124.825.138-55 BEATRIZ FRANCISCA DE SOUSA Profiss ional de Educação II 12/03/2020 11/03/2021 12/03/2021 11/03/202 2 
12 823244-05 939.691.631-53 BEATRIZ SOARES FELICIANO BRAGA Prof issional de Educação II 11/03/ 2020 10/03/2021 11/03/2021 10/03/ 2022 
13 1428110-01 700.394.631-92 BRENDA MALHEIRO TA V ARES Profission al de Educação II 05/03/2020 04/03/2021 05/03/2021 04/03/2022 
14 1143093-06 895.202.201-78 BYANKA TREPTOW Profissional de Edu cação II 16/03/2020 15/03/2021 16/03/2021 15/03/2022 
15 1426702-01 003.017.232-22 CHERLYNE SILV A DANTAS Profissional  de Educação II 13/03/2020 12/03/2021 13/03/2021 12/03/2022 
16 1427237-01 024.076.421-80 DAMIANA BISPO DA SILV A Profissiona l de Educação II 05/03/2020 04/03/2021 05/03/2021 04/03/2022 
17 1268627-03 995.599.191-72 ELEN AMORELI GONCALVES CINTRA MIRANDA Profissional de Edu cação II 05/03/2020 04/03/2021 05/03 /2021 04/03/2022 
18 1259555-02 643.466.091-04 ELIANE RODRIGUES MONTALV AO Profiss ional de Educação II 11/03/2020 10/03/2021 11/03/2021 10/03/202 2 
19 1248430-03 028.644.771-14 ELIANE SILVERIO DE SOUZA Profissio nal de Educação II 13/03/2020 12/03/2021 13/03/2021 12/03/2022 
20 1290959-02 613.465.001-34 ELIENE GOMES DA ROCHA JESUS Profis sional de Educação II 04/03/2020 03/03/2021 04/03/2021 03/03/20 22 
21 1293869-02 520.121.401-06 ELIETE NEVES DE ASSIS MOREIRA Prof issional de Educação II 04/03/2020 03/03/2021 04/03/2021 03/03/ 2022 
22 669245-10 832.114.201-00 EMILEIDE ALVES DE ARAUJO BUENO Prof issional de Educação II 02/03/2020 01/03/2021 02/03/2021 01/03/ 2022 
23 667161-07 009.037.331-61 EMILENE VILELA M EDEIROS DOS 
SANTOS Profissional de Educaçã o II 11/03/2020 10/03/2021 11/03/ 2021 10/03/2022 
24 1122819-02 124.87 6.191-04 FRANCISCO CELESTINO DE PONTES Prof issional de Educação II 04/03/2020 03/03/2021 04/03/2021 03/03/ 2022 
25 1425498-01 049.436.401-76 GABRIEL CAMPOS DE SOUZA Profission al de Educação II 02/03/2020 01/03/2021 02/03/2021 01/03/2022 
26 1426842-01 837.931.781-53 GLENIA FERNANDES DE OLIVEIRA Profi ssional de Educação II 12/03/2020 11/03/2021 12/03/2021 11/03/2 022 
27 1427288-01 942.530.991-49 GRAZIELLY RIBEIRO DINIZ Profission al de Educação II 12/03/2020 11/03/2021 12/03/2021 11/03/2022 
28 840190-14 467.017.611-00 HELENITA MARIA DE LIMA RODRIGUES Pr ofissional de Educação II 06/ 03/2020 05/03/2021 06/03/2021 05/03/2022 
29 1239023-03 029.578. 721-02 HELLEN RAQUEL OLIVEIRA DE SOUSA Pr ofissional de Educação II 05/ 03/2020 03/03/2021 04/03/2021 03/03/2022 
30 1428101-01 520.706.891-15 ILDA PATRICIO DE OLIVEIRA LEAL Pro fissional de Educação II 06/03/2020 05/03/2021 06/03/2021 05/03 /2022 
31 693502-09 470.845.531-34 ILMA GOMES DOS SANTOS Profissional de Educação II 16/03/2020 15/03/2021 16/03/2021 15/03/2022 
32 818887-07 469.591.301-15 ILZA RODRIGUES Profissional de Educ ação II 02/03/2020 01/03/2021 02/03/2021 01/03/2022 Secretaria Municipal de Educação 
Nº MATRÍCUL
A CPF  NOME CARGO  ADMISSÃO  DATA FIM  INÍCIO ADIT  FIM ADT  
33 1426974-01 547.816.801-78 IVANA VEIGA MOLCHAN Profissional d e Educação II 12/03/2020 11/0 3/2021 12/03/2021 11/03/2022 
34 1039806-05 414.770.571-53 JANEIDE MARIA BRITO DE NOV AIS 
LIMA Profissional de Educação II 12/03/2020 11/03/2021 12/03/20 21 11/03/2022 
35 1427202-01 953.884.001-15 JOCASSIA RODRIGUES GOMES Profissio nal de Educação II 12/03/2020 11 /03/2021 12/03/2021 11/03/2022 
36 736635-02 823.368.221-72 KARINE DE OLIVEIRA BARBOSA Profissi onal de Educação II 11/03/2020 10/03/2021 11/03/2021 10/03/2022  
37 1425455-01 403.137.861-00 KARLA LUCIANA GEDDA Profissional d e Educação II 02/03/2020 01/03/2021 02/03/2021 01/03/2022 
38 1221329-02 807.493.641-49 KATIA CRISTINA BRANDAO Profissiona l de Educação II 02/03/2020 01/03/2021 02/03/2021 01/03/2022 
39 667218-07 895.919.681-91 LEILACIR V AZ DA SILVA Profissional de Educação II 02/03/2020 01/03/2021 02/03/2021 01/03/2022 
40 1426818-01 887.097.871-00 LORENA CARLA CORREIA FRANCO Profis sional de Educação II 13/03/2020 12/03/2021 13/03/2021 12/03/20 22 
41 565067-03 520.262.641-04 LUCIA HELENA DA COSTA SILV A Profiss ional de Educação II 02/03/2020 01/03/2021 02/03/2021 01/03/202 2 
42 1176366-03 905.394.601-25 LUCIANE NOLETO DE LIMA SOUZA Profi ssional de Educação II 02/03/2020 01/03/2021 02/03/2021 01/03/2 022 
43 1426834-01 853.775.971-68 LUCIMEIRE LOURENCO DIAS Profission al de Educação II 13/03/2020 12/03/2021 13/03/2021 12/03/2022 
44 1427032-01 034.521.874-46 LUCY LEITE DE SOUSA Profissional d e Educação II 02/03/2020 01/03/2021 02/03/2021 01/03/2022 
45 1287761-02 823.381.081-91 MARCIA DA SILV A Profissional de Ed ucação II 12/03/2020 11/03/2021 12/03/2021 11/03/2022 
46 1425633-01 597.977.621-49 MARIA CECILIA RIBEIRO ABDALLA Prof issional de Educação II 02/03/2020 01/03/2021 02/03/2021 01/03/ 2022 
47 1425838-01 714.431.342-87 MARIA DOS REMEDIOS ALVES DE 
OLIVEIRA Profissional de Edu cação II 05/03/2020 04/03/2021 05/03/2021 04/03/2022 
48 318949-07 221.175.471-68 MARIA IMACULADA VILARINO 
FERREIRA Profissional de Edu cação II 02/03/2020 01/03/2021 02/03/2021 01/03/2022 
49 1426958-01 280.181.921-20 MARILENE QUEIROZ DOS SANTOS Profis sional de Educação II 13/03/2020 12/03/2021 13/03/2021 12/03/20 22 
50 1278380-02 333.310.812-72 MARLENE SILVA PEREIRA Profissional  de Educação II 02/03/2020 01/03/2021 02/03/2021 01/03/2022 
51 1165976-02 319.447.441-34 MARLETE FERREIRA DA SILV A Profissi onal de Educação II 02/03/2020 01/03/2021 02/03/2021 01/03/2022  
52 1426516-01 025.181.101-86 MARLY DOS PASSOS DA SILV A Profissi onal de Educação II 02/03/2020 01/03/2021 02/03/2021 01/03/2022  
53 1427040-01 839.574.051-49 MARLY DOS SANTOS ALMEIDA Profissio nal de Educação II 02/03/2020 01/03/2021 02/03/2021 01/03/2022 
54 1426826-01 857.871.591-87 MIRELE VIEIRA D A MOTTA Profissiona l de Educação II 13/03/2020 12/03/2021 13/03/2021 12/03/2022 
55 1427067-01 816.817.201-91 MONICA ANTONIA DE OLIVEIRA Profiss ional de Educação II 02/03/2020 01/03/2021 02/03/2021 01/03/202 2 
56 601098-06 786.103.971-49 NARA CRISTINA ALVES LIMA Profission al de Educação II 16/03/2020 15/03/2021 16/03/2021 15/03/2022 
57 1426869-01 281.902.201-44 NARA MARIA SOARES BAILAO DE 
OLIVEIRA Profissional de Edu cação II 12/03/2020 11/03/2021 12/0 3/2021 11/03/2022 
58 1168444-03 008.361.113-46 POLIANA ALVES DA SILV A Profissiona l de Educação II 02/03/2020 01/03/2021 02/03/2021 01/03/2022 
59 1235702-02 826.118.401-30 PRISCILLA PEREIRA LIMA Profissiona l de Educação II 02/03/2020 01/03/2021 02/03/2021 01/03/2022 
60 732095-06 985.723.851-34 RAQUEL FRANCISCA DA CONCEICAO 
GONTIJO DE ALME Profissional  de Educação II 04/03/2020 03/03/20 21 04/03/2021 03/03/2022 
61 1427121-01 504.957.551-68 REJANE RODRIGUES MAGALHAES Profiss ional de Educação II 02/03/2020 01/03/2021 02/03/2021 01/03/202 2 
Rua 227‐A, n° 331, Qd. 67‐D, Setor Leste Universitário  
74610‐060 Goiânia/GO ‐ Telefone: (62) 3524‐8905  https://www.sme.goiania.go.gov.br  / smegoianiagabinete@gmail.com  Secretaria Municipal de Educação 
Nº MATRÍCUL
A CPF  NOME CARGO  ADMISSÃO  DATA FIM  INÍCIO ADIT  FIM ADT  
62 561770-11 825.084.291-04 RENATA MARIA DA SILV A Profissional de Educação II 02/03/2020 01/03/2021 02/03/2021 01/03/2022 
63 990442-04 813.404.433-68 ROSANA BARBOSA DE OLIVEIRA Profissional de Educação II 12/03/2020 11/03/2021 12/03/2021 11/03/2022  
64 1141805-04 567.125.531-72 SAULO BEZERRA COELHO Profissional de Educação II 13/03/2020 12/03/2021 13/03/2021 12/03/2022 
65 1425536-01 206.042.202-78 SILFARNN DEMETRIO DE ARAUJO Profis sional de Educação II 02/03/2020 01/03/2021 02/03/2021 01/03/20 22 
66 807494-05 885.880.171-72 SIMONE DE SOUSA FARIA SILV A Profiss ional de Educação II 04/03/2020 03/03/2021 04/03/2021 03/03/202 2 
67 1426966-01 548.363.101-30 SONIA MARIA DOS SANTOS MENDES Prof issional de Educação II 13/03/2020 12/03/2021 13/03/2021 12/03/ 2022 
68 1427156-01 390.864.948-03 SUELEN FERRAZ DE OLIVEIRA Profissional de Educação II 02/03/2020 01/03/2021 02/03/2021 01/03/2022  
69 1426982-01 909.102.061-04 TANIA GOUVEIA DA SILV A RAIMUNDO Pr ofissional de Educação II 12/03/ 2020 11/03/2021 12/03/2021 11/0 3/2022 
70 882267-03 922.582.631-15 THANIA ROSA DO CARMO DE SOUZA Profi ssional de Educação II 12/03/2020 11/03/2021 12/03/2021 11/03/2 022 
71 817325-03 824.253.451-91 V ANESSA TEODORO MENDES DE 
CARVALHO Profissional  de Educação II 12/03/2020 11/03/2021 12/0 3/2021 11/03/2022 
72 1299182-02 857.312.181-53 WATNA SANTOS DA SILV A TELES Profis sional de Educação II 12/03/2020 11/03/2021 12/03/2021 11/03/20 22 
73 1138081-03 509.517.931-87 WILZA KARLA DE OLIVEIRA MAIA Profi ssional de Educação II 11/03/20 20 10/03/2021 11/03/2021 10/03/2 022 
74 1424629-01 971.556.911-00 ADRIANA APARECIDA DE MORAES 
FARIA Assistente Administrativo 
Educacional 02/03/2020 01/03/2021 02/03/2021 01/03/2022 
75 736457-04 864.150.691-87 ADRIANA ESTEVES DOS SANTOS Auxiliar de Atividades 
Educativas 02/03/2020 01/03/2021 02/03/2021 01/03/2022 
76 487619-01 891.502.011-15 ALESSANDRA LIMA DE SOUZA FELICIO Assistente Administrativo 
Educacional 02/03/2020 01/03/2021 02/03/2021 01/03/2022 
77 1276964-01 876.316.441-87 ALILIAN GONCALVES PEREIRA Assistente Administrativo 
Educacional 02/03/2020 01/03/2021 02/03/2021 01/03/2022 
78 1324950-02 908.447.501-15 ALINE MARIA DA ROCHA V ASCO Auxiliar de Atividades 
Educativas 13/03/2020 12/03/2021 13/03/2021 12/03/2022 
79 1143042-02 931.760.741-15 ALTAIR DE MORAIS RIBEIRO Assistente Administrativo 
Educacional 13/03/2020 12/03/2021 13/03/2021 12/03/2022 
80 1291394-02 923.848.541-00 ANA APARECIDA DE SOUZA CALACA Agente de Apoio 
Educacional 02/03/2020 01/03/2021 02/03/2021 01/03/2022 
81 1303287-02 401.364.693-53 ANA PAULA OLIVEIRA DE MIRANDA 
FARIAS Assistente Administrativo 
Educacional 02/03/2020 01/03/2021 02/03/2021 01/03/2022 
82 1426990-01 863.515.401-00 ANDERSON DUTRA BONFIM Assistente Administrativo 
Educacional 02/03/2020 01/03/2021 02/03/2021 01/03/2022 
83 2240-06 548.456.701-78 ANDREIA BONIFACIO CORREA Assistente Administrativo 
Educacional 12/03/2020 11/03/2021 12/03/2021 11/03/2022 
84 1426931-01 360.552.471-00 ANGELA APARECIDA V ALERIO COSTA Assistente Administrativo 02/03/2020 01/03/2021 02/03/2021 01/03/2 022 
Rua 227‐A, n° 331, Qd. 67‐D, Setor Leste Universitário  
74610‐060 Goiânia/GO ‐ Telefone: (62) 3524‐8905  https://www.sme.goiania.go.gov.br  / smegoianiagabinete@gmail.com  Secretaria Municipal de Educação 
Nº MATRÍCUL
A CPF  NOME  CARGO  ADMISSÃO  DATA FIM  INÍCIO ADIT  FIM ADT  
Educacional 
85 1426583-01 758.137.426-20 ANGELICA DE REZENDE Agente de Apoio 
Educacional 13/03/2020 12/03/2021 13/03/2021 12/03/2022 
86 1426729-01 467.364.841-20 APARECIDA ARANTES Agente de Apoio 
Educacional 02/03/2020 01/03/2021 02/03/2021 01/03/2022 
87 1249576-03 169.644.381-49 BRANDINA CANDIDA RIBEIRO SANTOS Assistente Administrativo 
Educacional 02/03/2020 01/03/2021 02/03/2021 01/03/2022 
88 1427075-01 992.966.751-20 BRUNA VIANA PEREIRA Assistente Administrativo 
Educacional 13/03/2020 12/03/2021 13/03/2021 12/03/2022 
89 1297163-02 386.978.901-87 CLAUDETE ALENCAR DA SILV A Auxiliar de Atividades 
Educativas 13/03/2020 12/03/2021 13/03/2021 12/03/2022 
90 1166140-03 825.723.723-04 CLEIA ALVES MARTINS Auxiliar de Atividades 
Educativas 02/03/2020 01/03/2021 02/03/2021 01/03/2022 
91 1133950-04 876.425.571-91 CLEIA CRISTINA NETTO INACIO Auxiliar de Atividades 
Educativas 13/03/2020 12/03/2021 13/03/2021 12/03/2022 
92 1159470-02 350.085.981-04 CLEONICE NOGUEIRA DA SILVA Auxiliar de Atividades 
Educativas 13/03/2020 12/03/2021 13/03/2021 12/03/2022 
93 1427296-01 974.572.211-15 CLERIA ONITA LIMA Assistente Administrativo 
Educacional 13/03/2020 12/03/2021 13/03/2021 12/03/2022 
94 1244388-03 872.551.701-53 CLEUSA JOVENAL DE SOUSA Auxiliar de Atividades 
Educativas 02/03/2020 01/03/2021 02/03/2021 01/03/2022 
95 722049-05 955.504.701-44 DEBORAH GLEI DA SILV A OLIVEIRA Auxiliar de Atividades 
Educativas 02/03/2020 01/03/2021 02/03/2021 01/03/2022 
96 1427059-01 533.602.731-68 DELTA RODRIGUES DE ARAUJO Assistente Administrativo 
Educacional 13/03/2020 12/03/2021 13/03/2021 12/03/2022 
97 1159542-03 382.012.591-49 DENILDA BARBOSA PEIXOTO Assistente Administrativo 
Educacional 02/03/2020 01/03/2021 02/03/2021 01/03/2022 
98 1424645-01 263.358.322-91 DIONISIA DOS SANTOS Auxiliar de Atividades 
Educativas 02/03/2020 01/03/2021 02/03/2021 01/03/2022 
99 1427148-01 348.607.701-53 DIRCE BORGES DE CARV ALHO 
PINHEIRO Assistente Administrativo 
Educacional 13/03/2020 12/03/2021 13/03/2021 12/03/2022 
100 792314-07 402.408.351-15 DIVINA SUELY MOREIRA DO V ALE Auxiliar de Atividades 
Educativas 02/03/2020 01/03/2021 02/03/2021 01/03/2022 
101 1426605-01 566.801.551-34 EDEN DA SILV A REIS Agente de Apoi o 12/03/2020 11/03/2021 12/03/2021 11/03/2022 
Rua 227‐A, n° 331, Qd. 67‐D, Setor Leste Universitário  
74610‐060 Goiânia/GO ‐ Telefone: (62) 3524‐8905  https://www.sme.goiania.go.gov.br  / smegoianiagabinete@gmail.com  Secretaria Municipal de Educação 
Nº MATRÍCUL
A CPF  NOME  CARGO  ADMISSÃO  DATA FIM  INÍCIO ADIT  FIM ADT  
Educacional 
102 1307401-02 717.716.891-53 EDIV ANIR BISPO DE ALMEIDA Agente de Apoio 
Educacional 12/03/2020 11/03/2021 12/03/2021 11/03/2022 
103 1427091-01 532.367.851-87 EDNA ABADIA E SILV A MARANHAO Assistente Administrativo 
Educacional 13/03/2020 12/03/2021 13/03/2021 12/03/2022 
104 218219-05 392.213.851-91 EDSON LIMA GOBBI Agente de Apoio 
Educacional 16/03/2020 15/03/2021 16/03/2021 15/03/2022 
105 1424572-01 944.091.881-00 ELBA DE MORAIS NASCIMENTO Assistente Administrativo 
Educacional 02/03/2020 01/03/2021 02/03/2021 01/03/2022 
106 1293389-02 836.665.161-49 ELIANA SEVERO DE ALMEIDA Auxiliar de Atividades 
Educativas 13/03/2020 12/03/2021 13/03/2021 12/03/2022 
107 1290886-02 147.819.301-82 ELIANE RODRIGUES DA SILV A Assistente Administrativo 
Educacional 02/03/2020 01/03/2021 02/03/2021 01/03/2022 
108 729400-08 527.103.515-87 ELIENE ALVES BARBOSA Auxiliar de Atividades 
Educativas 02/03/2020 01/03/2021 02/03/2021 01/03/2022 
109 1168959-03 808.643.841-49 ELISETE VIEIRA SANTANA SILV A Auxiliar de Atividades 
Educativas 12/03/2020 11/03/2021 12/03/2021 11/03/2022 
110 1426915-01 916.396.111-34 ELIV ANIA SUZIA DE LIMA Assistente Administrativo 
Educacional 02/03/2020 01/03/2021 02/03/2021 01/03/2022 
111 1426559-01 229.187.281-87 ETIENE SANTANA DOS SANTOS 
ALMEIDA Agente de Apoio 
Educacional 12/03/2020 11/03/2021 12/03/2021 11/03/2022 
112 1427164-01 012.338.951-84 FABIANA GOMES BARBOSA Assistente Administrativo 
Educacional 13/03/2020 12/03/2021 13/03/2021 12/03/2022 
113 1426893-01 852.274.121-20 FERNANDA BENTO EV ANGELISTA MARQUES Assistente Administrativo 
Educacional 02/03/2020 01/03/2021 02/03/2021 01/03/2022 
114 1424521-01 792.216.291-04 FERNANDA PEREIRA DA SILV A Assistente Administrativo 
Educacional 02/03/2020 01/03/2021 02/03/2021 01/03/2022 
115 1293940-02 699.437.371-15 FRANCINEIDE GUEDES CHINA Auxiliar de Atividades 
Educativas 12/03/2020 11/03/2021 12/03/2021 11/03/2022 
116 1427253-01 744.542.692-20 FRANCINELMA BRAGA MAGALHAES Assistente Administrativo 
Educacional 13/03/2020 12/03/2021 13/03/2021 12/03/2022 
117 1265997-04 914.456.041-91 FRANCISCA ROSIMERY MAGALHAES 
DO NASCIMENTO Auxiliar de Atividades 
Educativas 13/03/2020 12/03/2021 13/03/2021 12/03/2022 
118 1426885-01 464.028.371-72 GEDISMAR JOSE DA SILV A Assistente  Administrativo 02/03/2020 01/03/2021 02/03/2021 01/03/2022 
Rua 227‐A, n° 331, Qd. 67‐D, Setor Leste Universitário  
74610‐060 Goiânia/GO ‐ Telefone: (62) 3524‐8905  https://www.sme.goiania.go.gov.br  / smegoianiagabinete@gmail.com  Secretaria Municipal de Educação 
Nº MATRÍCUL
A CPF  NOME  CARGO  ADMISSÃO  DATA FIM  INÍCIO ADIT  FIM ADT  
Educacional 
119 1255681-02 034.802.961-65 GEOV ANA CAROLINE SANTOS PEREIRA Auxiliar de Atividades 
Educativas 13/03/2020 12/03/2021 13/03/2021 12/03/2022 
120 1264524-03 332.418.641-20 GERCI JOSE MARTINS Agente de Apoio 
Educacional 13/03/2020 12/03/2021 13/03/2021 12/03/2022 
121 1288512-02 586.115.091-53 GILCELIA DA SILV A DOMINGOS Agente de Apoio 
Educacional 12/03/2020 11/03/2021 12/03/2021 11/03/2022 
122 505528-06 462.130.405-44 GILVANETE CARDOSO CARLOS DA 
SILV A Agente de Apoio 
Educacional 02/03/2020 01/03/2021 02/03/2021 01/03/2022 
123 545686-03 937.213.231-49 HELENA BARAUNA FEITOSA Assistente Administrativo 
Educacional 02/03/2020 01/03/2021 02/03/2021 01/03/2022 
124 1155423-04 838.761.621-49 HIGINIA MARIA DA CONCEICAO NETA Agente de Apoio 
Educacional 02/03/2020 01/03/2021 02/03/2021 01/03/2022 
125 630713-01 375.203.931-00 INOAN ARAUJO DE OLIVEIRA Agente de Apoio 
Educacional 02/03/2020 01/03/2021 02/03/2021 01/03/2022 
126 1426621-01 527.311.031-91 IRANI MARIA DOS SANTOS ROCHA Agente de Apoio 
Educacional 13/03/2020 12/03/2021 13/03/2021 12/03/2022 
127 1426680-01 467.750.481-49 IVANEIDE PEREIRA DE OLIVEIRA SARAN Agente de Apoio 
Educacional 02/03/2020 01/03/2021 02/03/2021 01/03/2022 
128 1259490-03 78 9.404.941-72 IZETE SOUZA LIMA ABREU Agente de Apoio 
Educacional 12/03/2020 11/03/2021 12/03/2021 11/03/2022 
129 1292560-02 771.637.101-00 JACINI BERNARDINO Agente de Apoio 
Educacional 05/03/2020 04/03/2021 05/03/2021 04/03/2022 
130 1431013-01 392.149.661-68 JANEIDE RITA MARTINS Agente de Apoio 
Educacional 12/03/2020 11/03/2021 12/03/2021 11/03/2022 
131 1427261-01 251.758.901-15 JOANA FERNANDES DE PAULA Assistente Administrativo 
Educacional 13/03/2020 12/03/2021 13/03/2021 12/03/2022 
132 1426591-01 425.504.831-20 JOAO CACILDO PIRES Agente de Apoio 
Educacional 02/03/2020 01/03/2021 02/03/2021 01/03/2022 
133 1424734-01 472.509.149-68 JORGE VIANA DE OLIVEIRA Agente de Apoio 
Educacional 02/03/2020 01/03/2021 02/03/2021 01/03/2022 
134 1426850-01 713.287.261-34 JORLAN RIBEIRO VALADARES Assistente Administrativo 
Educacional 02/03/2020 01/03/2021 02/03/2021 01/03/2022 
135 1424505-01 675.620.355-04 JOSE NETO DA SILV A SOUZA Assisten te Administrativo 02/03/2020 01/03/2021 02/03/2021 01/03/2022 
Rua 227‐A, n° 331, Qd. 67‐D, Setor Leste Universitário  
74610‐060 Goiânia/GO ‐ Telefone: (62) 3524‐8905  https://www.sme.goiania.go.gov.br  / smegoianiagabinete@gmail.com  Secretaria Municipal de Educação 
Nº MATRÍCUL
A CPF  NOME  CARGO  ADMISSÃO  DATA FIM  INÍCIO ADIT  FIM ADT  
Educacional 
136 1286862-02 387.393.801-49 JOSUE FERREIRA DA SILV A Agente de Apoio 
Educacional 13/03/2020 12/03/2021 13/03/2021 12/03/2022 
137 1299212-02 419.393.361-04 KATIA MARIA SANTIAGO V ALIM Auxiliar de Atividades 
Educativas 02/03/2020 01/03/2021 02/03/2021 01/03/2022 
138 1256386-02 708.109.741-34 KENIA SILV A DE CARV ALHO Auxiliar de Atividades 
Educativas 02/03/2020 01/03/2021 02/03/2021 01/03/2022 
139 1423495-01 776.793.261-34 KEYLA KARLA DABADIA Auxiliar de Atividades 
Educativas 04/03/2020 03/03/2021 04/03/2021 03/03/2022 
140 1427105-01 017.401.771-50 LAIANE BATISTA DA SILV A Assistente Administrativo 
Educacional 11/03/2020 10/ 03/2021 11/03/2021 10/03/2022 
141 1229117-02 811.461.591-53 LAUDINEIA ALVES VIEIRA DE SA 
MARTINS Auxiliar de Atividades 
Educativas 02/03/2020 01/03/2021 02/03/2021 01/03/2022 
142 1426125-01 791.404.591-87 LAZARA BORGES RODRIGUES Agente de Apoio 
Educacional 02/03/2020 01/03/2021 02/03/2021 01/03/2022 
143 1428136-01 905.882.901-49 LEILA APARECIDA LEMOS BARROS Auxiliar de Atividades 
Educativas 13/03/2020 12/03/2021 13/03/2021 12/03/2022 
144 1289381-03 574.175.201-20 LEILA DE SOUSA FONSECA HAYNE Assistente Administrativo 
Educacional 13/03/2020 12/03/2021 13/03/2021 12/03/2022 
145 1426354-01 703.010.131-60 LUANA CARDOSO DA ROCHA Auxiliar de Atividades 
Educativas 02/03/2020 01/03/2021 02/03/2021 01/03/2022 
146 1299964-02 290.295.031-49 LUCIMAR BARBOSA DOS SANTOS Auxiliar de Atividades 
Educativas 16/03/2020 15/03/2021 16/03/2021 15/03/2022 
147 1426320-01 789.681.271-15 LUDMILA LIANA COSTA DIAS Auxiliar de Atividades 
Educativas 02/03/2020 01/03/2021 02/03/2021 01/03/2022 
148 1223798-02 888.907.671-20 MARCELA DE OLIVEIRA FALEIRO Assistente Administrativo 
Educacional 02/03/2020 01/03/2021 02/03/2021 01/03/2022 
149 1426052-01 288.832.331-15 MARCIA CONSTANCIA DELFINO Auxiliar de Atividades 
Educativas 02/03/2020 01/03/2021 02/03/2021 01/03/2022 
150 1426737-01 556.764.561-91 MARCIA DO CARMO FAYAD Agente de Apoio 
Educacional 02/03/2020 01/03/2021 02/03/2021 01/03/2022 
151 1426540-01 849.726.021-04 MARIA ALVES BARBOSA Agente de Apoio 
Educacional 12/03/2020 11/03/2021 12/03/2021 11/03/2022 
152 1274864-02 807.065.171-72 MARIA ANTONIA PEREIRA DOS SANTOS Agente de Apoio 13/03/2020 12/03/2021 13/03/2021 12/03/2022 
Rua 227‐A, n° 331, Qd. 67‐D, Setor Leste Universitário  
74610‐060 Goiânia/GO ‐ Telefone: (62) 3524‐8905  https://www.sme.goiania.go.gov.br  / smegoianiagabinete@gmail.com  Secretaria Municipal de Educação 
Nº MATRÍCUL
A CPF  NOME  CARGO  ADMISSÃO  DATA FIM  INÍCIO ADIT  FIM ADT  
Educacional 
153 517984-03 377.485.801-20 MARIA APARECIDA AMARAL ARAUJO Agente de Apoio 
Educacional 13/03/2020 12/03/2021 13/03/2021 12/03/2022 
154 1257293-02 108.721.958-21 MARIA CRISTINA SABBADIN RESENDE Auxiliar de Atividades 
Educativas 12/03/2020 11/03/2021 12/03/2021 11/03/2022 
155 1426117-01 470.725.551-53 MARIA ENILV A DINIZ COELHO Agente de Apoio 
Educacional 02/03/2020 01/03/2021 02/03/2021 01/03/2022 
156 1427113-01 001.270.691-43 MARIA HELENA SOARES DA SILV A 
MOREIRA Assistente Administrativo 
Educacional 02/03/2020 01/03/2021 02/03/2021 01/03/2022 
157 1426656-01 385. 924.521-04 MARIA MARLETE DE SOUSA Agente de Apoio 
Educacional 02/03/2020 01/03/2021 02/03/2021 01/03/2022 
158 1427245-01 521.833.781-15 MARIA NEUSA DOMINGUES VIANA PAIVA Assistente Administrativo 
Educacional 13/03/2020 12/03/2021 13/03/2021 12/03/2022 
159 1195093-02 816.244.415-72 MARIA PEREIRA LIMA Agente de Apoio 
Educacional 02/03/2020 01/03/2021 02/03/2021 01/03/2022 
160 1258290-03 454.375.131-00 MARTA HELENA DE MELO COUTINHO 
TOLENTINO Agente de Apoio 
Educacional 02/03/2020 01/03/2021 02/03/2021 01/03/2022 
161 1426079-01 923.466.345-49 MARTHA CRISTINA DE SOUZA Auxiliar de Atividades 
Educativas 02/03/2020 01/03/2021 02/03/2021 01/03/2022 
162 1426630-01 027.160.581-21 MIRIA MATIAS SIMAO ROCHA Agente de Apoio 
Educacional 02/03/2020 01/03/2021 02/03/2021 01/03/2022 
163 1121243-03 783.966.701-53 MORGANA FELIX DE SOUSA Auxiliar de Atividades 
Educativas 16/03/2020 15/03/2021 16/03/2021 15/03/2022 
164 1427130-01 000.089.162-25 NAYANE SILV A DE SOUSA SANTOS Assistente Administrativo 
Educacional 02/03/2020 01/03/2021 02/03/2021 01/03/2022 
165 1427229-01 846.792.471-34 NEANDER ALMEIDA NUNES Assistente Administrativo 
Educacional 02/03/2020 01/03/2021 02/03/2021 01/03/2022 
166 1225413-02 605.055.831-00 NEIDE DA SILVA MARQUES Agente de Apoio 
Educacional 02/03/2020 01/03/2021 02/03/2021 01/03/2022 
167 946583-04 935.591.191-20 NUBIA PEREIRA DA SILV A RIBEIRO Assistente Administrativo 
Educacional 02/03/2020 01/03/2021 02/03/2021 01/03/2022 
168 1426460-01 846.808.141-87 OZENITA PEREIRA DE SOUZA RODRIGUES Auxiliar de Atividades 
Educativas 12/03/2020 11/03/2021 12/03/2021 11/03/2022 
169 1426664-01 003.944.231-43 OZIRENE FERREIRA DOS SANTOS Agente de Apoio 02/03/2020 01/03/2021 02/03/2021 01/03/2022 
Rua 227‐A, n° 331, Qd. 67‐D, Setor Leste Universitário  
74610‐060 Goiânia/GO ‐ Telefone: (62) 3524‐8905  https://www.sme.goiania.go.gov.br  / smegoianiagabinete@gmail.com  Secretaria Municipal de Educação 
Nº MATRÍCUL
A CPF  NOME  CARGO  ADMISSÃO  DATA FIM  INÍCIO ADIT  FIM ADT  
Educacional 
170 1298992-02 574.135.171-91 PATRICIA MACHADO FERREIRA Assistente Administrativo 
Educacional 11/03/2020 10/ 03/2021 11/03/2021 10/03/2022 
171 1088572-02 031.305.121-60 RAQUEL PIRES PIANCO Assistente Administrativo 
Educacional 13/03/2020 12/03/2021 13/03/2021 12/03/2022 
172 608432-03 808.069.531-87 RODRIGO DIAS DA SILV A Auxiliar de Atividades 
Educativas 02/03/2020 01/03/2021 02/03/2021 01/03/2022 
173 687227-03 454.633.601-20 ROMILDA PEREIRA DOS SANTOS Auxiliar de Atividades 
Educativas 13/03/2020 12/03/2021 13/03/2021 12/03/2022 
174 1303856-02 855.715.983-87 RONILDE JESUS BRANDAO Auxiliar de Atividades 
Educativas 02/03/2020 01/03/2021 02/03/2021 01/03/2022 
175 1160664-03 412.955.601-00 ROSA MARIA DE CASTILHO Auxiliar de Atividades 
Educativas 13/03/2020 12/03/2021 13/03/2021 12/03/2022 
176 983683-05 438.924.261-04 ROSANGELA PROCOPIO DA SILV A Agente de Apoio 
Educacional 13/03/2020 12/03/2021 13/03/2021 12/03/2022 
177 1427172-01 945.399.871-00 ROSANGELA RIBEIRO GOMES Auxiliar de Atividades 
Educativas 13/03/2020 12/03/2021 13/03/2021 12/03/2022 
178 1426346-01 397.091.081-15 ROSIANE DE OLIVEIRA BORGES 
BRITTO Auxiliar de Atividades 
Educativas 02/03/2020 01/03/2021 02/03/2021 01/03/2022 
179 1426443-01 585.595.901-53 ROSIMAR DOS REIS ROCHA Agente de Apoio 
Educacional 12/03/2020 11/03/2021 12/03/2021 11/03/2022 
180 1037382-05 422.474.111-34 SCHIRLEI ROSA DE ARAUJO Auxiliar de Atividades 
Educativas 12/03/2020 11/03/2021 12/03/2021 11/03/2022 
181 1427199-01 507.135.581-72 SERGIO PEREIRA DE MENEZES Assistente Administrativo 
Educacional 02/03/2020 01/03/2021 02/03/2021 01/03/2022 
182 1300300-02 818.769.631-15 SHEILA PEREIRA SANTANA Auxiliar de Atividades 
Educativas 02/03/2020 01/03/2021 02/03/2021 01/03/2022 
183 1194186-02 812.764.941-49 SIELI VITOR DA SILV A SA PASSOS Assistente Administrativo 
Educacional 02/03/2020 01/03/2021 02/03/2021 01/03/2022 
184 1261703-02 007.111.511-05 SIMONE DA SILV A RIBEIRO Auxiliar de Atividades 
Educativas 02/03/2020 01/03/2021 02/03/2021 01/03/2022 
185 1426613-01 518.079.631-87 SO LANGE LOPES DOS SANTOS DIAS Agente de Apoio 
Educacional 02/03/2020 01/03/2021 02/03/2021 01/03/2022 
186 1268988-03 453.925.101-59 SONIA MARIA DE SOUZA Agente de Ap oio 16/03/2020 15/03/2021 16/03/2021 15/03/2022 
Rua 227‐A, n° 331, Qd. 67‐D, Setor Leste Universitário  
74610‐060 Goiânia/GO ‐ Telefone: (62) 3524‐8905  https://www.sme.goiania.go.gov.br  / smegoianiagabinete@gmail.com  Secretaria Municipal de Educação 
Nº MATRÍCUL
A CPF  NOME  CARGO  ADMISSÃO  DATA FIM  INÍCIO ADIT  FIM ADT  
Educacional 
187 1244426-02 000.563.291-99 SUEIDE NUNES DA PAIXAO Auxiliar de Atividades 
Educativas 02/03/2020 01/03/2021 02/03/2021 01/03/2022 
188 1408445-01 889.390.221-49 SUELANIA MARIA RIBEIRO DE SOUZA Agente de Apoio 
Educacional 02/03/2020 01/03/2021 02/03/2021 01/03/2022 
189 1426389-01 034.138.484-45 SUSANEIDE RAMOS CABRAL SIQUEIRA Auxiliar de Atividades 
Educativas 02/03/2020 01/03/2021 02/03/2021 01/03/2022 
190 1426486-01 038.305.441-97 TATIANY FERREIRA DE LIMA Auxiliar de Atividades 
Educativas 02/03/2020 01/03/2021 02/03/2021 01/03/2022 
191 1426796-01 815.017.901-10 V ALDIRENE APARECIDA DA SILV A Assistente Administrativo 
Educacional 02/03/2020 01/03/2021 02/03/2021 01/03/2022 
192 1187554-03 857.610.281-15 V ALQUIRIA RIBEIRO DE OLIVEIRA 
BATISTA Auxiliar de Atividades 
Educativas 13/03/2020 12/03/2021 13/03/2021 12/03/2022 
193 1276093-03 570.307.151-87 V ANALDA FILGUEIRA GOMES FERNANDES Agente de Apoio 
Educacional 02/03/2020 01/03/2021 02/03/2021 01/03/2022 
194 950653-03 510.116.031-87 V ANDA MARIA DA SILV A Assistente Administrativo 
Educacional 02/03/2020 01/03/2021 02/03/2021 01/03/2022 
195 686727-02 281.525.571-53 V ANDERLUCIA MENDES DE PAULA PROCOPIO Agente de Apoio 
Educacional 12/03/2020 11/03/2021 12/03/2021 11/03/2022 
196 1293001-02 449.719.401-97 V ANDERLY BATISTA DSO SANTOS Agente de Apoio 
Educacional 02/03/2020 01/03/2021 02/03/2021 01/03/2022 
197 1426699-01 463.730.631-00 V ANIA TA V ARES A VELINO Agente de Apoio 
Educacional 02/03/2020 01/03/2021 02/03/2021 01/03/2022 
198 1263021-03 254.338.901-63 VERA LUCIA DA FONSECA MARQUEZ Agente de Apoio 
Educacional 12/03/2020 11/03/2021 12/03/2021 11/03/2022 
199 1426710-01 237.852.413-72 VERALUCIA DA SILV A TEIXEIRA Agente de Apoio 
Educacional 02/03/2020 01/03/2021 02/03/2021 01/03/2022 
200 1285939-02 341.695.201-49 ZENAIDE DA LUZ Assistente Administrativo 
Educacional 13/03/2020 12/03/2021 13/03/2021 12/03/2022 
Rua 227‐A, n° 331, Qd. 67‐D, Setor Leste Universitário  
74610‐060 Goiânia/GO ‐ Telefone: (62) 3524‐8905  https://www.sme.goiania.go.gov.br  / smegoianiagabinete@gmail.com  Secretaria Municip
al de Educação  
Rua 227-A, n° 331, Qd. 67-D, Setor Leste Universitário  
74610-060 Goiânia/GO - Telefone: (62) 3524-8905  
https://www.sme.goiania.go.gov.br / smegoianiagabinete@gmail.co m 
Processo nº: 85943359/2021  
Interessado(a): Secretaria Municipal de Educação 
Assunto: Termo Aditivo  
DESPACHO Nº 1179/2021-SME  
À vista do contido nos autos e, de acordo com a Art. 2º, Inciso s III, VI, Parágrafo 
Único, Incisos III, IV , da Lei 8546, de 23 de julho de 2007, re solvo AUTORIZAR a prorrogação 
dos Contratos de Trabalho por Tempo Determinado, referente à co ntratação de pessoal 
relacionado em lista anexa, efetivados em fevereiro de 2020, por mais 12 (doze) meses, e 
DECLARO que a contratação atende às necessidades excepcionais e  emergenciais da 
Administração.  
Gabinete do Secretário Municipal de Educação, aos 12 dias do mês de fevereiro  de 
2021.  
Prof. MARCELO F. DA COSTA  
Secretário Municipal de Educação  Secretaria Municip a
l de Educação 
Superintendência de Gestão da  Rede e Inovação Educacional 
Diretoria de Gestão de Pessoas 
Gerência de Administração, Lotação e Controle de Pessoal  
LISTA DE ADITIVOS DE FEVEREIRO 
Nº MATRÍCULA CPF NOME CARGO ADMISSÃO DATA FIM INICIO_ADITIVO FIM_ADT
1  1422650‐1  598.095.312‐49 ACLEUDSON ORTIZ 
BARROS PROFISSIONAL DE EDUCACAO II  03/02/2020 01/02/2021 02/02/2021  01/02/2022 
2  1294008‐2  378.672.965‐49 ADACIRAM DE SOUZA 
CASTRO AUXILIAR DE 
ATIVIDADES 
EDUCATIVAS  18/02/2020 16/02/2021 17/02/2021  16/02/2022 
3  1424106‐1  549.658.611‐91 ADALGISA QUEIROZ DA 
SILVA FILHA ASSISTENTE ADMINISTRATIVO EDUCACIONAL  19/02/2020 17/02/2021 18/02/2021  17/02/2022 
4  1423371‐1  726.659.391‐34 ADRIANA LEONARDO DA SILVA AGENTE DE APOIO EDUCACIONAL  10/02/2020 08/02/2021 09/02/2021  08/02/2022 
5  1310429‐2  508.377.451‐87 ADRIANE CRISTINA DA CRUZ MELO AGENTE DE APOIO EDUCACIONAL  18/02/2020 16/02/2021 17/02/2021  16/02/2022 
6  1151312‐1  033.368.031‐60 AFONSO GEORGEO DE OLIVEIRA PROFISSIONAL DE EDUCACAO II  03/02/2020 01/02/2021 02/02/2021  01/02/2022 
7  1291505‐2  354.188.181‐04 ALAIDE BARBOSA DOS SANTOS MATTA AGENTE DE APOIO EDUCACIONAL  07/02/2020 05/02/2021 06/02/2021  05/02/2022 
8  1423509‐1  764.875.391‐04 ALAN APARECIDA DE SOUZA AGENTE DE APOIO EDUCACIONAL  28/02/2020 26/02/2021 27/02/2021  26/02/2022 
9  1269208‐3  335.597.401‐34 ALENIR BATISTA DE 
SOUZA E SILVA ASSISTENTE 
ADMINISTRATIVO 
EDUCACIONAL  28/02/2020 26/02/2021 27/02/2021  26/02/2022 
10  639443‐8  854.831.331‐53 ALESSANDRA DA SILVA NERY RIBEIRO PROFISSIONAL DE EDUCACAO II  04/02/2020 02/02/2021 03/02/2021  02/02/2022 
Rua 227‐A, n° 331, Qd. 67‐D, Setor Leste Universitário  
74610‐060 Goiânia/GO ‐ Telefone: (62) 3524‐8905  https://www.sme.goiania.go.gov.br  / smegoianiagabinete@gmail.com  Secretaria M unicip
al de Educação 
Rua 227‐A, n° 331, Qd. 67‐D, Setor Leste Universitário 
74610‐060 Goiânia/GO ‐ Telefone: (62) 3524‐8905  https://www.sme.goiania.go.gov.br  /  
Nº MATRÍCULA CPF NOME CARGO ADMISSÃO DATA FIM INICIO_ADITIVO FIM_ADT
11  732206‐5  895.052.201‐20 ALESSANDRA DA SILVA 
RODRIGUES PROFISSIONAL DE EDUCACAO II  06/02/2020 04/02/2021 05/02/2021  04/02/2022 
12  1426745‐1  532.269.411‐00 ALICE MARIA DE OLIVEIRA SILVA PROFISSIONAL DE EDUCACAO II  10/02/2020 08/02/2021 09/02/2021  08/02/2022 
13  1422677‐1  000.359.101‐86 ALINE DE ALMEIDA 
CARVALHO PROFISSIONAL DE EDUCACAO II  03/02/2020 01/02/2021 02/02/2021  01/02/2022 
14  1422960‐1  036.821.091‐02 ALLANA MESQUITA DA SILVA PROFISSIONAL DE EDUCACAO II  03/02/2020 01/02/2021 02/02/2021  01/02/2022 
15  1422774‐1  003.483.573‐38 AMANDA DARLE DE FREITAS CUNHA PAZANIN PROFISSIONAL DE EDUCACAO II  03/02/2020 01/02/2021 02/02/2021  01/02/2022 
16  651583‐2  409.183.861‐87 ANA CLAUDIA AMORIM 
OLIVEIRA PROFISSIONAL DE EDUCACAO II  03/02/2020 01/02/2021 02/02/2021  01/02/2022 
17  1426338‐1  436.808.102‐10 ANA FRANCISCA PICANCO FERREIRA DA SILVA PROFISSIONAL DE EDUCACAO II  03/02/2020 01/02/2021 02/02/2021  01/02/2022 
18  1306901‐2  536.172.821‐72  ANA LUCIA DA SILVA PROFISSIONAL DE EDUCACAO II  05/02/2020 03/02/2021 04/02/2021  03/02/2022 
19  784451‐6  714.219.631‐91 ANA LUCIA DE OLIVEIRA NUNES PROFISSIONAL DE EDUCACAO II  03/02/2020 01/02/2021 02/02/2021  01/02/2022 
20  1424700‐1  814.098.261‐04 ANA LUCIA PEREIRA DA CUNHA AGENTE DE APOIO EDUCACIONAL  21/02/2020 19/02/2021 20/02/2021  19/02/2022 
21  1423665‐1  440.479.321‐91 ANA MARCIA PEREIRA DA SILVA AGENTE DE APOIO EDUCACIONAL  10/02/2020 08/02/2021 09/02/2021  08/02/2022 
22  1422707‐1  374.495.831‐00 ANA PAULA ALVES BALEEIRO PROFISSIONAL DE EDUCACAO II  03/02/2020 01/02/2021 02/02/2021  01/02/2022 
23  1173316‐6  024.059.361‐86 ANA PAULA AMORIM OLIVEIRA PROFISSIONAL DE EDUCACAO II  07/02/2020 05/02/2021 06/02/2021  05/02/2022 
24  1057448‐14  814.895.361‐91  ANA PAULA NUNES PROFISSIONAL DE 
EDUCACAO II  21/02/2020 19/02/2021 20/02/2021  19/02/2022 Secretaria M unicip
al de Educação 
Rua 227‐A, n° 331, Qd. 67‐D, Setor Leste Universitário 
74610‐060 Goiânia/GO ‐ Telefone: (62) 3524‐8905  https://www.sme.goiania.go.gov.br  /  
Nº MATRÍCULA CPF NOME CARGO ADMISSÃO DATA FIM INICIO_ADITIVO FIM_ADT
25  666947‐6  884.853.071‐00 ANA REGINA TEIXEIRA DE 
OLINDA AUXILIAR DE 
ATIVIDADES 
EDUCATIVAS  19/02/2020 17/02/2021 18/02/2021  17/02/2022 
26  1423916‐1  823.658.651‐00 ANDHIARE ANDREIA 
MARCELINO DA SILVA AUXILIAR DE 
ATIVIDADES 
EDUCATIVAS  28/02/2020 26/02/2021 27/02/2021  26/02/2022 
27  1424211‐1  006.167.943‐71 ANDRE CHAGAS DE SOUSA ASSISTENTE ADMINISTRATIVO EDUCACIONAL  27/02/2020 25/02/2021 26/02/2021  25/02/2022 
28  1423789‐1  971.529.271‐20 ANDRE GUSTAVO DE CARVALHO ROSA PROFISSIONAL DE EDUCACAO II  06/02/2020 04/02/2021 05/02/2021  04/02/2022 
29  1423886‐1  038.367.679‐70 ANDREA ITIBERE DA CUNHA RIBEIRO PROFISSIONAL DE EDUCACAO II  19/02/2020 17/02/2021 18/02/2021  17/02/2022 
30  434647‐14  183.344.218‐00 ANDREA MORGAN DE FIGUEIREDO PROFISSIONAL DE EDUCACAO II  03/02/2020 01/02/2021 02/02/2021  01/02/2022 
31  1424270‐1  808.542.651‐04 ANDREA PAULA ADOLFO DA SILVA BOARETTI PROFISSIONAL DE EDUCACAO II  28/02/2020 26/02/2021 27/02/2021  26/02/2022 
32  1423622‐1  822.697.181‐00 ANDREIA FURTADO DE 
ARAUJO SANTOS PROFISSIONAL DE EDUCACAO II  10/02/2020 08/02/2021 09/02/2021  08/02/2022 
33  1422340‐1  954.325.662‐49 ANGELICA DE MELO SANTOS PROFISSIONAL DE EDUCACAO II  26/02/2020 24/02/2021 25/02/2021  24/02/2022 
34  1423843‐1  951.691.301‐63 ANGELITA GOMES DOS REIS PROFISSIONAL DE EDUCACAO II  19/02/2020 17/02/2021 18/02/2021  17/02/2022 
35  710946‐7  002.788.211‐03 ANTONIA MARTINS 
CORDEIRO PROFISSIONAL DE EDUCACAO II  06/02/2020 04/02/2021 05/02/2021  04/02/2022 
36  1423223‐1  040.484.351‐40  ANY FERREIRA MARTINS PROFISSIONAL DE EDUCACAO II  03/02/2020 01/02/2021 02/02/2021  01/02/2022 
37  1423690‐1  494.159.301‐44 APARECIDA DA SILVA TRINDADE PROFISSIONAL DE EDUCACAO II    06/02/2020 04/02/2021 05/02/2021  04/02/2022 Secretaria M unicip
al de Educação 
Rua 227‐A, n° 331, Qd. 67‐D, Setor Leste Universitário 
74610‐060 Goiânia/GO ‐ Telefone: (62) 3524‐8905  https://www.sme.goiania.go.gov.br  /  
Nº MATRÍCULA CPF NOME CARGO ADMISSÃO DATA FIM INICIO_ADITIVO FIM_ADT
38  1425463‐1  020.122.501‐81 ARIANA FERREIRA 
RAMOS DE SOUZA PROFISSIONAL DE EDUCACAO II  03/02/2020 01/02/2021 02/02/2021  01/02/2022 
39  1426095‐1  382.143.851‐72 AUGUSTO CESAR PEIXOTO BARROS AGENTE DE APOIO EDUCACIONAL  10/02/2020 08/02/2021 09/02/2021  08/02/2022 
40  1137719‐4  348.153.681‐04  AUTAMIRA DE QUEIROZ ASSISTENTE 
ADMINISTRATIVO 
EDUCACIONAL  17/02/2020 15/02/2021 16/02/2021  15/02/2022 
41  1422952‐1  042.232.201‐60 BASILIRIO ALVES DA COSTA NETO PROFISSIONAL DE EDUCACAO II  03/02/2020 01/02/2021 02/02/2021  01/02/2022 
42  501069‐5  872.542.471‐87  CARLOS RAFAEL VIEIRA AGENTE DE APOIO EDUCACIONAL  10/02/2020 08/02/2021 09/02/2021  08/02/2022 
43  1423991‐1  192.528.541‐34 CARLOS ROBERTO DIAS DE FARIA ASSISTENTE ADMINISTRATIVO EDUCACIONAL  19/02/2020 17/02/2021 18/02/2021  17/02/2022 
44  1259296‐3  370.277.431‐91 CARMEM HELENA CANDIDA DOS REIS AGENTE DE APOIO EDUCACIONAL  18/02/2020 16/02/2021 17/02/2021  16/02/2022 
45  1422561‐1  030.583.451‐78 CAROLINA STACIARINI SILVA PROFISSIONAL DE EDUCACAO II    03/02/2020 01/02/2021 02/02/2021  01/02/2022 
46  1041126‐8  508.203.971‐72  CELIA LUIZA TELES AUXILIAR DE ATIVIDADES 
EDUCATIVAS  07/02/2020 05/02/2021 06/02/2021  05/02/2022 
47  1422537‐1  566.780.701‐78 CHEIRLY CRISTIANE PEREIRA DE MELO PROFISSIONAL DE EDUCACAO II     04/02/2020 02/02/2021 03/02/2021  02/02/2022 
48  654655‐7  842.303.711‐87 CHRISTIANE IZILDINHA DE 
OLIVEIRA DA COSTA AUXILIAR DE ATIVIDADES EDUCATIVAS  17/02/2020 15/02/2021 16/02/2021  15/02/2022 
49  1425730‐1  023.529.301‐62 CINTHIA BARBOSA AMORIM NEVES PROFISSIONAL DE EDUCACAO II  06/02/2020 04/02/2021 05/02/2021  04/02/2022 
50  655554‐2  849.341.401‐82  CLAUDIA APARECIDA DE  AUXILIAR DE  07/02/2020 05/02/2021 06/02/2021  05/02/2022 Secretaria M unicip
al de Educação 
Rua 227‐A, n° 331, Qd. 67‐D, Setor Leste Universitário 
74610‐060 Goiânia/GO ‐ Telefone: (62) 3524‐8905  https://www.sme.goiania.go.gov.br  /  
Nº MATRÍCULA CPF NOME CARGO ADMISSÃO DATA FIM INICIO_ADITIVO FIM_ADT
PAULA  ATIVIDADES 
EDUCATIVAS 
51  890871‐3  876.413.301‐00 CLAUDIA APARECIDA 
DINIZ CARDOSO LAGARES PROFISSIONAL DE EDUCACAO II  28/02/2020 26/02/2021 27/02/2021  26/02/2022 
52  561398‐2  710.623.191‐68  CLAUDIA MARTINS LIMA PROFISSIONAL DE 
EDUCACAO II  06/02/2020 04/02/2021 05/02/2021  04/02/2022 
53  1422391‐1  369.159.122‐15 CLAUDIA REGINA DA SILVA PROFISSIONAL DE EDUCACAO II      06/02/2020 04/02/2021 05/02/2021  04/02/2022 
54  461547‐11  863.024.851‐34 CLAUDIA REJANE SANTOS DE OLIVEIRA E SILVA PROFISSIONAL DE EDUCACAO II  27/02/2020 25/02/2021 26/02/2021  25/02/2022 
55  1265369‐2  521.595.311‐20 CLAUDIO DOS SANTOS 
SILVA PROFISSIONAL DE EDUCACAO II  19/02/2020 17/02/2021 18/02/2021  17/02/2022 
56  1105868‐2  855.767.601‐82 CLEOMAR BATISTA DA ROCHA PROFISSIONAL DE EDUCACAO II  06/02/2020 04/02/2021 05/02/2021  04/02/2022 
57  1424688‐1  105.048.598‐03  CLEONICE META PROFISSIONAL DE EDUCACAO II  21/02/2020 19/02/2021 20/02/2021  19/02/2022 
58  1163167‐2  883.251.993‐34 CLEUDIMAR VIANA GONCALVES ANDRADE PROFISSIONAL DE EDUCACAO II  10/02/2020 08/02/2021 09/02/2021  08/02/2022 
59  1422901‐1  832.342.841‐72 CYNTIA VERONICA COSTA DE ALMEIDA ASSISTENTE ADMINISTRATIVO EDUCACIONAL  17/02/2020 15/02/2021 16/02/2021  15/02/2022 
60  1291661‐2  355.200.191‐34 DALVA CARDOSO DOS SANTOS FERREIRA AGENTE DE APOIO EDUCACIONAL  07/02/2020 05/02/2021 06/02/2021  05/02/2022 
61  1423746‐1  009.193.461‐38  DANIEL BRITO DA SILVA PROFISSIONAL DE EDUCACAO II       07/02/2020 05/02/2021 06/02/2021  05/02/2022 
62  1424750‐1  978.120.721‐34  DANIEL HONORATO SILVA PROFISSIONAL DE EDUCACAO II  03/02/2020 01/02/2021 02/02/2021  01/02/2022 
63  1424076‐1  024.727.051‐23 DANIELA PEREIRA DO 
NASCIMENTO PROFISSIONAL DE EDUCACAO II  19/02/2020 17/02/2021 18/02/2021  17/02/2022 Secretaria M unicip
al de Educação 
Rua 227‐A, n° 331, Qd. 67‐D, Setor Leste Universitário 
74610‐060 Goiânia/GO ‐ Telefone: (62) 3524‐8905  https://www.sme.goiania.go.gov.br  /  
Nº MATRÍCULA CPF NOME CARGO ADMISSÃO DATA FIM INICIO_ADITIVO FIM_ADT
64  1423339‐1  015.851.651‐66 DANIELE TAVARES 
PEREIRA DOS SANTOS PROFISSIONAL DE EDUCACAO II  07/02/2020 05/02/2021 06/02/2021  05/02/2022 
65  1133560‐3  005.407.131‐39 DANIELLE CRISTINE DE PAULA COUTO PROFISSIONAL DE EDUCACAO II  07/02/2020 05/02/2021 06/02/2021  05/02/2022 
66  1424670‐1  022.632.405‐27  DANILO ALVES DA SILVA PROFISSIONAL DE 
EDUCACAO II  03/02/2020 01/02/2021 02/02/2021  01/02/2022 
67  1163434‐2  011.435.511‐84 DENISE DA COSTA PEREIRA PROFISSIONAL DE EDUCACAO II  06/02/2020 04/02/2021 05/02/2021  04/02/2022 
68  1140752‐4  923.284.823‐68 DENIZE RODRIGUES DE 
SOUSA AUXILIAR DE 
ATIVIDADES 
EDUCATIVAS  06/02/2020 04/02/2021 05/02/2021  04/02/2022 
69  1424386‐1  440.904.471‐00 DEUSIMAR JESUS DA SILVA ASSISTENTE ADMINISTRATIVO EDUCACIONAL  18/02/2020 16/02/2021 17/02/2021  16/02/2022 
70  1152920‐3  945.799.701‐87  DINAJARA COELHO PROFISSIONAL DE EDUCACAO II  03/02/2020 01/02/2021 02/02/2021  01/02/2022 
71  1137956‐3  454.277.631‐04 DINALVA PEREIRA DE 
SOUZA NEVES AUXILIAR DE 
ATIVIDADES 
EDUCATIVAS  21/02/2020 19/02/2021 20/02/2021  19/02/2022 
72  1424220‐1  054.440.621‐43 DIOGO GERALDO DA 
SILVA GUEDES AUXILIAR DE 
ATIVIDADES 
EDUCATIVAS  28/02/2020 26/02/2021 27/02/2021  26/02/2022 
73  1227483‐4  965.269.121‐68  DIVA ISAURA FERREIRA PROFISSIONAL DE EDUCACAO II  27/02/2020 25/02/2021 26/02/2021  25/02/2022 
74  1300199‐2  101.439.041‐91  DI VINO GOMES VIEIRA PROFISSIONAL DE EDUCACAO II  03/02/2020 01/02/2021 02/02/2021  01/02/2022 
75  1423878‐1  302.815.041‐72 DULCE HELENA GOULART DE AZEVEDO ASSISTENTE ADMINISTRATIVO EDUCACIONAL  19/02/2020 17/02/2021 18/02/2021  17/02/2022 Secretaria M unicip
al de Educação 
Rua 227‐A, n° 331, Qd. 67‐D, Setor Leste Universitário 
74610‐060 Goiânia/GO ‐ Telefone: (62) 3524‐8905  https://www.sme.goiania.go.gov.br  /  
Nº MATRÍCULA CPF NOME CARGO ADMISSÃO DATA FIM INICIO_ADITIVO FIM_ADT
76  954454‐10  581.129.791‐20  DULCELIA ALVES DA SILVA PROFISSIONAL DE 
EDUCACAO II  04/02/2020 02/02/2021 03/02/2021  02/02/2022 
77  1424840‐1  815.407.011‐15 EDILEUZA CAETANO DE OLIVEIRA SANTOS PROFISSIONAL DE EDUCACAO II  06/02/2020 04/02/2021 05/02/2021  04/02/2022 
78  1424262‐1  998.270.001‐44  EDILEUZA ROSA DA SILVA AUXILIAR DE 
ATIVIDADES 
EDUCATIVAS  18/02/2020 16/02/2021 17/02/2021  16/02/2022 
79  1300202‐2  455.879.491‐68 EDINALVA NASCIMENTO DE JESUS AGENTE DE APOIO EDUCACIONAL  10/02/2020 08/02/2021 09/02/2021  08/02/2022 
80  1426370‐1  016.661.831‐48 EDINALVA RODRIGUES DA SILVA PROFISSIONAL DE EDUCACAO II  03/02/2020 01/02/2021 02/02/2021  01/02/2022 
81  622370‐10  371.324.151‐15 EDINAMAR MARQUES ROSA AGENTE DE APOIO EDUCACIONAL  21/02/2020 19/02/2021 20/02/2021  19/02/2022 
82  1423681‐1  041.618.771‐45 EDINEIDE DA CUNHA RODRIGUES PROFISSIONAL DE EDUCACAO II  07/02/2020 05/02/2021 06/02/2021  05/02/2022 
83  1425862‐1  811.396.911‐04 EDIVANETE GONCALVES GUIMARAES BARROS PROFISSIONAL DE EDUCACAO II  06/02/2020 04/02/2021 05/02/2021  04/02/2022 
84  553298‐5  414.973.681‐20 EDNA ROSA MATOS DE OLIVEIRA PROFISSIONAL DE EDUCACAO II  27/02/2020 25/02/2021 26/02/2021  25/02/2022 
85  503150‐6  775.233.261‐53  EDNA VAZ ASSISTENTE ADMINISTRATIVO EDUCACIONAL  19/02/2020 17/02/2021 18/02/2021  17/02/2022 
86  1423592‐1  000.883.351‐60 EDNALDO DA COSTA 
OLIVEIRA PROFISSIONAL DE EDUCACAO II  07/02/2020 05/02/2021 06/02/2021  05/02/2022 
87  328839‐6  856.999.771‐04 EDNAMAR BORBA 
CAMILO AUXILIAR DE 
ATIVIDADES 
EDUCATIVAS  19/02/2020 17/02/2021 18/02/2021  17/02/2022 
88  1425951‐1  881.562.061‐34 ELAINE CRISTINA DE SOUZA FERRAZ AUXILIAR DE ATIVIDADES  07/02/2020 05/02/2021 06/02/2021  05/02/2022 Secretaria M unicip
al de Educação 
Rua 227‐A, n° 331, Qd. 67‐D, Setor Leste Universitário 
74610‐060 Goiânia/GO ‐ Telefone: (62) 3524‐8905  https://www.sme.goiania.go.gov.br  /  
Nº MATRÍCULA CPF NOME CARGO ADMISSÃO DATA FIM INICIO_ADITIVO FIM_ADT
EDUCATIVAS 
89  1426176‐1  987.647.641‐68 ELDELVAN RODRIGUES DE 
SOUZA PROFISSIONAL DE EDUCACAO II  03/02/2020 01/02/2021 02/02/2021  01/02/2022 
90  600113‐5  426.276.991‐72 ELIANE APARECIDA AZEVEDO PROFISSIONAL DE EDUCACAO II  19/02/2020 17/02/2021 18/02/2021  17/02/2022 
91  389021‐6  497.738.521‐72 ELIANE APARECIDA MELO ALMEIDA PROFISSIONAL DE EDUCACAO II  03/02/2020 01/02/2021 02/02/2021  01/02/2022 
92  542946‐1  413.042.091‐72 ELIANE CORREIA DE SOUZA AGENTE DE APOIO EDUCACIONAL  18/02/2020 16/02/2021 17/02/2021  16/02/2022 
93  546925‐12  231.507.501‐72 ELIANE MARIA DOS 
SANTOS PROFISSIONAL DE EDUCACAO II  26/02/2020 24/02/2021 25/02/2021  24/02/2022 
94  1423479‐1  747.313.781‐68 ELIENE CRUZ DOS 
SANTOS ASSISTENTE 
ADMINISTRATIVO 
EDUCACIONAL  27/02/2020 25/02/2021 26/02/2021  25/02/2022 
95  1184164‐6  828.687.191‐04 ELIENETE BUENO PEIXOTO AUXILIAR DE ATIVIDADES EDUCATIVAS  07/02/2020 05/02/2021 06/02/2021  05/02/2022 
96  1193783‐3  397.396.191‐34  ELIETE ALVES DE FREITAS AUXILIAR DE ATIVIDADES EDUCATIVAS  19/02/2020 17/02/2021 18/02/2021  17/02/2022 
97  1235362‐2  323.308.711‐04  ELIETE ALVES VICENTE AUXILIAR DE ATIVIDADES 
EDUCATIVAS  19/02/2020 17/02/2021 18/02/2021  17/02/2022 
98  1423738‐1  808.641.801‐44 ELIETE APARECIDA DA 
SILVA FARIA PROFISSIONAL DE EDUCACAO II  06/02/2020 04/02/2021 05/02/2021  04/02/2022 
99  714372‐13  233.749.501‐91 ELISABETE NUNES DE PAULA PROFISSIONAL DE EDUCACAO II  03/02/2020 01/02/2021 02/02/2021  01/02/2022 
100  795690‐1  828.688.831‐68 ELISANGELA MARIA SOARES AUXILIAR DE ATIVIDADES  19/02/2020 17/02/2021 18/02/2021  17/02/2022 Secretaria M unicip
al de Educação 
Rua 227‐A, n° 331, Qd. 67‐D, Setor Leste Universitário 
74610‐060 Goiânia/GO ‐ Telefone: (62) 3524‐8905  https://www.sme.goiania.go.gov.br  /  
Nº MATRÍCULA CPF NOME CARGO ADMISSÃO DATA FIM INICIO_ADITIVO FIM_ADT
EDUCATIVAS 
101  1193058‐9  797.682.701‐44 ELIVANI APARECIDA DA 
SILVA SANTOS AUXILIAR DE ATIVIDADES EDUCATIVAS  06/02/2020 04/02/2021 05/02/2021  04/02/2022 
102  1426010‐1  897.348.741‐87  ELIZANE BAQUIAO AUXILIAR DE 
ATIVIDADES 
EDUCATIVAS  07/02/2020 05/02/2021 06/02/2021  05/02/2022 
103  523542‐4  588.701.301‐00 ELIZANGELA CAVALCANTE DE OLIVEIRA PROFISSIONAL DE EDUCACAO II  05/02/2020 03/02/2021 04/02/2021  03/02/2022 
104  545821‐11  431.089.891‐20 ELIZETH OLIVEIRA FERREIRA PROFISSIONAL DE EDUCACAO II  04/02/2020 02/02/2021 03/02/2021  02/02/2022 
105  1424025‐1  790.510.731‐00  ELY NESTOR DA COSTA ASSISTENTE ADMINISTRATIVO EDUCACIONAL  19/02/2020 17/02/2021 18/02/2021  17/02/2022 
106  1304470‐2  549.300.811‐49 ENY DA SILVA CARDOSO 
AZEVEDO AUXILIAR DE 
ATIVIDADES 
EDUCATIVAS  17/02/2020 15/02/2021 16/02/2021  15/02/2022 
107  1119940‐5  397.161.121‐49  EULER BORGES SILVA AGENTE DE APOIO 
EDUCACIONAL  10/02/2020 08/02/2021 09/02/2021  08/02/2022 
108  985813‐4  907.152.091‐91 EUNICE PARREIRA DE SOUZA CORDEIRO PROFISSIONAL DE EDUCACAO II  17/02/2020 15/02/2021 16/02/2021  15/02/2022 
109  1422600‐1  794.709.121‐87  EURILIO CLEITON PINTO PROFISSIONAL DE EDUCACAO II  03/02/2020 01/02/2021 02/02/2021  01/02/2022 
110  1311549‐2  910.996.331‐68 EVANIA PEREIRA DE OLIVEIRA SILVA PROFISSIONAL DE EDUCACAO II  27/02/2020 25/02/2021 26/02/2021  25/02/2022 
111  851175‐10  043.983.826‐66 EVERALDO RODRIGUES DE SOUZA PROFISSIONAL DE EDUCACAO II  06/02/2020 04/02/2021 05/02/2021  04/02/2022 
112  1423940‐1  801.609.991‐20  EVILENE DA SILVA ALVES  AGENTE DE A POIO  19/02/2020 17/02/2021 18/02/2021  17/02/2022 Secretaria M unicip
al de Educação 
Rua 227‐A, n° 331, Qd. 67‐D, Setor Leste Universitário 
74610‐060 Goiânia/GO ‐ Telefone: (62) 3524‐8905  https://www.sme.goiania.go.gov.br  /  
Nº MATRÍCULA CPF NOME CARGO ADMISSÃO DATA FIM INICIO_ADITIVO FIM_ADT
EDUCACIONAL 
113  519561‐9  849.471.791‐04 FABIANE FERNANDES DA 
SILVA PROFISSIONAL DE EDUCACAO II  06/02/2020 04/02/2021 05/02/2021  04/02/2022 
114  1423770‐1  836.572.072‐87 FABRICIA MONTEIRO VALENTE PROFISSIONAL DE EDUCACAO II  06/02/2020 04/02/2021 05/02/2021  04/02/2022 
115  1308173‐2  865.171.801‐25 FABYANNA TELES DE 
FARIA ASSISTENTE 
ADMINISTRATIVO 
EDUCACIONAL  28/02/2020 26/02/2021 27/02/2021  26/02/2022 
116  1286161‐2  336.317.511‐68 FATIMA SOCORRO DE MORAIS AGENTE DE APOIO EDUCACIONAL  18/02/2020 16/02/2021 17/02/2021  16/02/2022 
117  1296264‐2  267.960.468‐70 FELICIANA SILVA 
MARQUES RIBEIRO PROFISSIONAL DE EDUCACAO II  06/02/2020 04/02/2021 05/02/2021  04/02/2022 
118  1422618‐1  009.320.681‐03  FELIPE PRADO FELICIO PROFISSIONAL DE EDUCACAO II  03/02/2020 01/02/2021 02/02/2021  01/02/2022 
119  1423835‐1  783.302.891‐68 FERNANDA MARIA PEREIRA DA SILVA ASSISTENTE ADMINISTRATIVO EDUCACIONAL  19/02/2020 17/02/2021 18/02/2021  17/02/2022 
120  1423703‐1  063.306.989‐29 FILIPE COIMBRA NOGUEIRA PROFISSIONAL DE EDUCACAO II  06/02/2020 04/02/2021 05/02/2021  04/02/2022 
121  1236334‐3  790.751.691‐91 FLAVIA ANUBIA PEREIRA COSTA AUXILIAR DE ATIVIDADES EDUCATIVAS  19/02/2020 17/02/2021 18/02/2021  17/02/2022 
122  1262637‐2  591.778.291‐15  FLORDINICE DA LAPA AUXILIAR DE 
ATIVIDADES 
EDUCATIVAS  27/02/2020 25/02/2021 26/02/2021  25/02/2022 
123  1423215‐1  733.678.421‐68 FREDERICO EVARISTO DIAS PROFISSIONAL DE EDUCACAO II           03/02/2020 01/02/2021 02/02/2021  01/02/2022 
124  961353‐7  957.990.601‐72 GABRIELLA DOS SANTOS XAVIER PROFISSIONAL DE EDUCACAO II  05/02/2020 03/02/2021 04/02/2021  03/02/2022 Secretaria M unicip
al de Educação 
Rua 227‐A, n° 331, Qd. 67‐D, Setor Leste Universitário 
74610‐060 Goiânia/GO ‐ Telefone: (62) 3524‐8905  https://www.sme.goiania.go.gov.br  /  
Nº MATRÍCULA CPF NOME CARGO ADMISSÃO DATA FIM INICIO_ADITIVO FIM_ADT
125  1424416‐1  817.971.331‐87 GERAILDA DA PENHA 
FERREIRA ASSISTENTE 
ADMINISTRATIVO 
EDUCACIONAL  18/02/2020 16/02/2021 17/02/2021  16/02/2022 
126  1253069‐2  886.099.101‐30 GERCELIA APARECIDA 
CALDAS AUXILIAR DE 
ATIVIDADES 
EDUCATIVAS  27/02/2020 25/02/2021 26/02/2021  25/02/2022 
127  711080‐3  935.423.051‐20 GERCINA PEREIRA DE OLIVEIRA PROFISSIONAL DE EDUCACAO II  06/02/2020 04/02/2021 05/02/2021  04/02/2022 
128  1223810‐2  771.589.891‐00 GESLEY RODRIGUES MARQUES ASSISTENTE ADMINISTRATIVO EDUCACIONAL  17/02/2020 15/02/2021 16/02/2021  15/02/2022 
129  1298178‐2  360.480.541‐49  GILD A ALVES DE OLIVEIRA PROFISSIONAL DE EDUCACAO II  28/02/2020 26/02/2021 27/02/2021  26/02/2022 
130  1160524‐3  487.523.203‐91 GILDETE DE SOUSA PINHO SANTOS PROFISSIONAL DE EDUCACAO II  03/02/2020 01/02/2021 02/02/2021  01/02/2022 
131  1422510‐1  006.813.643‐94 GIZELE PAIXAO FIGUEREDO PROFISSIONAL DE EDUCACAO II  03/02/2020 01/02/2021 02/02/2021  01/02/2022 
132  1423673‐1  756.250.911‐53 GLEICIENE SANTOS DA 
ROCHA PROFISSIONAL DE EDUCACAO II  07/02/2020 05/02/2021 06/02/2021  05/02/2022 
133  1288601‐2  515.030.931‐15 GRACIELA PEREIRA DE OLIVEIRA AGENTE DE APOIO EDUCACIONAL  07/02/2020 05/02/2021 06/02/2021  05/02/2022 
134  626864‐13  291.925.101‐59 GRACILDA FERREIRA DOS 
SANTOS AUXILIAR DE 
ATIVIDADES 
EDUCATIVAS  17/02/2020 15/02/2021 16/02/2021  15/02/2022 
135  1424246‐1  061.507.689‐02 GUILHERME LEONARDO FREITAS SILVA PROFISSIONAL DE EDUCACAO II  28/02/2020 26/02/2021 27/02/2021  26/02/2022 
136  1254596‐3  222.173.631‐15 HAIDEE CILDA NEVES SILVA PROFISSIONAL DE EDUCACAO II  03/02/2020 01/02/2021 02/02/2021  01/02/2022 
137  991538‐4  476.036.239‐87  HAYDIE  GRUTTNER  PROFISSIONAL DE  27/ 02/2020 25/02/2021 26/02/2021  25/02/2022 Secretaria M unicip
al de Educação 
Rua 227‐A, n° 331, Qd. 67‐D, Setor Leste Universitário 
74610‐060 Goiânia/GO ‐ Telefone: (62) 3524‐8905  https://www.sme.goiania.go.gov.br  /  
Nº MATRÍCULA CPF NOME CARGO ADMISSÃO DATA FIM INICIO_ADITIVO FIM_ADT
TOEWS DE BRITO  EDUCACAO II 
138  1422472‐1  721.543.221‐15 HEDNELLEN TATTIANE 
PETTINE DE CASTRO PROFISSIONAL DE EDUCACAO II  03/02/2020 01/02/2021 02/02/2021  01/02/2022 
139  1424190‐1  153.669.441‐04 HELCIMAR NUNES 
MOREIRA ASSISTENTE 
ADMINISTRATIVO 
EDUCACIONAL  28/02/2020 26/02/2021 27/02/2021  26/02/2022 
140  1423975‐1  422.970.521‐20  HELENILDE ALVES NEVES AGENTE DE APOIO EDUCACIONAL  19/02/2020 17/02/2021 18/02/2021  17/02/2022 
141  548359‐13  806.916.501‐44  HELIDA GOMES MARTINS PROFISSIONAL DE EDUCACAO II  06/02/2020 04/02/2021 05/02/2021  04/02/2022 
142  1277200‐3  785.526.481‐72 HELIZABETH CRISTINA 
SILVA PROFISSIONAL DE EDUCACAO II  04/02/2020 02/02/2021 03/02/2021  02/02/2022 
143  1424955‐1  025.490.191‐30 HELLEN CRISTINA ROSA DA SILVA PROFISSIONAL DE EDUCACAO II  03/02/2020 01/02/2021 02/02/2021  01/02/2022 
144  1425935‐1  972.745.691‐04 HILSA FERREIRA DE OLIVEIRA PROFISSIONAL DE EDUCACAO II  28/02/2020 26/02/2021 27/02/2021  26/02/2022 
145  1423754‐1  024.990.341‐57 HYGOR RICARDO RAMALHO DIAS PROFISSIONAL DE EDUCACAO II  06/02/2020 04/02/2021 05/02/2021  04/02/2022 
146  1422545‐1  037.626.141‐21  IGOR LUCIAN BEZERRA PROFISSIONAL DE EDUCACAO II  03/02/2020 01/02/2021 02/02/2021  01/02/2022 
147  1424769‐1  799.045.481‐53 ILKA MARIA DE SOUZA RAMALHO PROFISSIONAL DE EDUCACAO II      03/02/2020 01/02/2021 02/02/2021  01/02/2022 
148  733830‐8  818.845.671‐34 IRACEMA DO VALE TIRADENTES PROFISSIONAL DE EDUCACAO II  06/02/2020 04/02/2021 05/02/2021  04/02/2022 
149  675709‐8  508.299.471‐91  IRENE FRANCA GOMES PROFISSIONAL DE EDUCACAO II  04/02/2020 02/02/2021 03/02/2021  02/02/2022 
150  1041436‐4  810.989.101‐25 IRENE FRANCISCO DE OLIVEIRA PROFISSIONAL DE EDUCACAO II  17/02/2020 15/02/2021 16/02/2021  15/02/2022 
151  675717‐9  508.578.781‐15  IRENE  LOBO PRAXEDES  PROFISSIONAL DE   21/02/2020 19/02/2021 20/02/2021  19/02/2022 Secretaria M unicip
al de Educação 
Rua 227‐A, n° 331, Qd. 67‐D, Setor Leste Universitário 
74610‐060 Goiânia/GO ‐ Telefone: (62) 3524‐8905  https://www.sme.goiania.go.gov.br  /  
Nº MATRÍCULA CPF NOME CARGO ADMISSÃO DATA FIM INICIO_ADITIVO FIM_ADT
EDUCACAO II 
152  1423924‐1  943.858.311‐49 ISAMAR BEZERRA 
COELHO AGENTE DE APOIO EDUCACIONAL  19/02/2020 17/02/2021 18/02/2021  17/02/2022 
153  1423584‐1  413.253.201‐10 ISMARY FERREIRA DA SILVA AGENTE DE APOIO EDUCACIONAL  10/02/2020 08/02/2021 09/02/2021  08/02/2022 
154  1015362‐5  309.792.421‐34 IVA MARIA RODRIGUES 
ADORNO TORQUATO AUXILIAR DE 
ATIVIDADES 
EDUCATIVAS  19/02/2020 17/02/2021 18/02/2021  17/02/2022 
155  1426141‐1  002.026.191‐84 IVANI DOS SANTOS SILVA 
DE PAULO OLIVEIRA AUXILIAR DE 
ATIVIDADES 
EDUCATIVAS  06/02/2020 04/02/2021 05/02/2021  04/02/2022 
156  956066‐3  410.786.321‐20 IVANILDE PASSOS BRANDAO AGENTE DE APOIO EDUCACIONAL  07/02/2020 05/02/2021 06/02/2021  05/02/2022 
157  1307363‐2  009.698.391‐46 IVANILDE ROSA DA SILVA LEAL AGENTE DE APOIO EDUCACIONAL  07/02/2020 05/02/2021 06/02/2021  05/02/2022 
158  1424149‐1  607.285.311‐00 IVANILDES DA SILVA BARBOSA AGENTE DE APOIO EDUCACIONAL  28/02/2020 26/02/2021 27/02/2021  26/02/2022 
159  1422146‐1  470.831.311‐04 IVETE MARIA DE BRITO CABRAL AGENTE DE APOIO EDUCACIONAL  18/02/2020 16/02/2021 17/02/2021  16/02/2022 
160  655139‐14  463.898.141‐00 IVONE FERREIRA DE JESUS PROFISSIONAL DE EDUCACAO II  03/02/2020 01/02/2021 02/02/2021  01/02/2022 
161  1423533‐1  280.169.471‐15  IVONE MARIA DA SILVA AGENTE DE APOIO EDUCACIONAL  28/02/2020 26/02/2021 27/02/2021  26/02/2022 
162  1425641‐1  605.381.041‐04  IZABEL MARIA DE JESUS PROFISSIONAL DE EDUCACAO II  06/02/2020 04/02/2021 05/02/2021  04/02/2022 
163  1423312‐1  287.050.172‐20 IZABEL MARTINE FLORA LUSO AGENTE DE APOIO EDUCACIONAL  10/02/2020 08/02/2021 09/02/2021  08/02/2022 
164  1204785‐2  007.968.461‐03 JANILDO DA SILVA 
BARBOSA PROFISSIONAL DE EDUCACAO II  03/02/2020 01/02/2021 02/02/2021  01/02/2022 Secretaria M unicip
al de Educação 
Rua 227‐A, n° 331, Qd. 67‐D, Setor Leste Universitário 
74610‐060 Goiânia/GO ‐ Telefone: (62) 3524‐8905  https://www.sme.goiania.go.gov.br  /  
Nº MATRÍCULA CPF NOME CARGO ADMISSÃO DATA FIM INICIO_ADITIVO FIM_ADT
165  568538‐3  531.138.291‐00 JEANE GARCIA NEVES 
CARVALHO ASSISTENTE 
ADMINISTRATIVO 
EDUCACIONAL  18/02/2020 16/02/2021 17/02/2021  16/02/2022 
166  1423711‐1  039.272.081‐75 JEFFERSON LUCIANO DA SILVA PEREIRA PROFISSIONAL DE EDUCACAO II  07/02/2020 05/02/2021 06/02/2021  05/02/2022 
167  1425994‐1  006.606.607‐76 JERUSA KESIA PINTO 
FURTADO PROFISSIONAL DE EDUCACAO II  06/02/2020 04/02/2021 05/02/2021  04/02/2022 
168  1422588‐1  037.691.121‐21 JESSICA NAYANE DOS ANJOS FERNANDES COSTA PROFISSIONAL DE EDUCACAO II  03/02/2020 01/02/2021 02/02/2021  01/02/2022 
169  1426044‐1  037.790.801‐09 JESSIKA RODRIGUES RIBEIRO PROFISSIONAL DE EDUCACAO II  06/02/2020 04/02/2021 05/02/2021  04/02/2022 
170  1184245‐3  349.835.891‐04  JOANA DARC DE SOUZA PROFISSIONAL DE EDUCACAO II  05/02/2020 03/02/2021 04/02/2021  03/02/2022 
171  1421735‐1  499.249.741‐15 JOANA MIRANDA DE SOUZA AUXILIAR DE ATIVIDADES EDUCATIVAS  18/02/2020 16/02/2021 17/02/2021  16/02/2022 
172  1426036‐1  463.166.801‐63 JOAO DIVINO ALVES DE ARAUJO AUXILIAR DE 
ATIVIDADES 
EDUCATIVAS  07/02/2020 05/02/2021 06/02/2021  05/02/2022 
173  1422855‐1  042.850.231‐80 JOAO PEDRO DA ROCHA SANTOS PROFISSIONAL DE EDUCACAO II  17/02/2020 15/02/2021 16/02/2021  15/02/2022 
174  1425811‐1  795.022.021‐04  JOAQUIM CIRILO JUNIOR PROFISSIONAL DE EDUCACAO II  06/02/2020 04/02/2021 05/02/2021  04/02/2022 
175  1422766‐1  081.034.857‐80 JOSE WILSON DOS SANTOS VIEIRA PROFISSIONAL DE EDUCACAO II  03/02/2020 01/02/2021 02/02/2021  01/02/2022 
176  1423576‐1  917.167.642‐20 JOVENAL MEIRA DE ALMEIDA PROFISSIONAL DE EDUCACAO II     07/02/2020 05/02/2021 06/02/2021  05/02/2022 
177  536580‐13  833.288.151‐04  JULIAN A OLIVEIRA VIEIRA  PROFISSION AL DE  05/02/2020 03/02/2021 04/02/2021  03/02/2022 Secretaria  M
unicipal de Educação 
Rua 227‐A, n° 331, Qd. 67‐D, Setor Leste Universitário 
74610‐060 Goiânia/GO ‐ Telefone: (62) 3524‐8905  https://www.sme.goiania.go.gov.br  /  
Nº MATRÍCULA CPF NOME CARGO ADMISSÃO DATA FIM INICIO_ADITIVO FIM_ADT
EDUCACAO II 
178  1423819‐1  891.666.471‐34  JULIANO BARROSO SILVA ASSISTENTE 
ADMINISTRATIVO EDUCACIONAL  19/02/2020 17/02/2021 18/02/2021  17/02/2022 
179  642657‐2  968.795.211‐34 JULIAO TAVARES 
BARBOSA JUNIOR PROFISSIONAL DE EDUCACAO II  03/02/2020 01/02/2021 02/02/2021  01/02/2022 
180  1422642‐1  012.465.091‐05  JUSIAN E OLIVEIRA E SILVA PROFISSIONAL DE EDUCACAO II  03/02/2020 01/02/2021 02/02/2021  01/02/2022 
181  1422782‐1  039.863.081‐05 KARINE PEREIRA DE SOUZA PROFISSIONAL DE EDUCACAO II  04/02/2020 02/02/2021 03/02/2021  02/02/2022 
182  1255428‐2  049.278.161‐33 KARINNY MENDES 
AGUIAR PROFISSIONAL DE EDUCACAO II  07/02/2020 05/02/2021 06/02/2021  05/02/2022 
183  1424041‐1  710.313.241‐00 KARITA AMANDA DE CASTRO ATHAIDES AUXILIAR DE ATIVIDADES EDUCATIVAS  19/02/2020 17/02/2021 18/02/2021  17/02/2022 
184  1067010‐5  018.476.541‐26  K ARLA KAROLINE SILVA PROFISSIONAL DE EDUCACAO II  06/02/2020 04/02/2021 05/02/2021  04/02/2022 
185  1424319‐1  547.790.571‐91 KARLA RENATA MIGUEL DA SILVA ASSISTENTE ADMINISTRATIVO EDUCACIONAL  28/02/2020 26/02/2021 27/02/2021  26/02/2022 
186  453773‐11  641.070.351‐15  KATIA VALERIA MOREIRA PROFISSIONAL DE EDUCACAO II  07/02/2020 05/02/2021 06/02/2021  05/02/2022 
187  1425161‐1  929.708.422‐20 KELI CRISTINA GAMA 
LIMA PROFISSIONAL DE EDUCACAO II  03/02/2020 01/02/2021 02/02/2021  01/02/2022 
188  1228714‐2  934.460.801‐63  KELLY BATISTA RAMOS PROFISSIONAL DE EDUCACAO II  06/02/2020 04/02/2021 05/02/2021  04/02/2022 
189  1424378‐1  009.520.191‐24 KELLY CRISTINA 
ROSALINA DE SOUZA ASSISTENTE 
ADMINISTRATIVO 
EDUCACIONAL  18/02/2020 16/02/2021 17/02/2021  16/02/2022 Secretaria M unicip
al de Educação 
Rua 227‐A, n° 331, Qd. 67‐D, Setor Leste Universitário 
74610‐060 Goiânia/GO ‐ Telefone: (62) 3524‐8905  https://www.sme.goiania.go.gov.br  /  
Nº MATRÍCULA CPF NOME CARGO ADMISSÃO DATA FIM INICIO_ADITIVO FIM_ADT
190  1423720‐1  032.151.531‐57 KELVIN TOMAZ DE 
ALMEIDA PROFISSIONAL DE EDUCACAO II  06/02/2020 04/02/2021 05/02/2021  04/02/2022 
191  947458‐9  770.544.231‐00  KENIA DE ALMEIDA ROSA PROFISSIONAL DE EDUCACAO II  06/02/2020 04/02/2021 05/02/2021  04/02/2022 
192  1423231‐1  040.730.871‐77 LADY DIANE OLIVEIRA 
FARIAS PROFISSIONAL DE EDUCACAO II       27/02/2020 25/02/2021 26/02/2021  25/02/2022 
193  1423606‐1  026.259.941‐42  LAIS TOLEDO FERNANDES PROFISSIONAL DE EDUCACAO II  10/02/2020 08/02/2021 09/02/2021  08/02/2022 
194  1423290‐1  928.589.531‐04  LARISSA PORTILHO COSTA PROFISSIONAL DE EDUCACAO II  10/02/2020 08/02/2021 09/02/2021  08/02/2022 
195  1423070‐1  871.892.591‐04 LAZARO SABINO DE 
CARVALHO JUNIOR PROFISSIONAL DE EDUCACAO II      03/02/2020 01/02/2021 02/02/2021  01/02/2022 
196  818496‐5  727.336.831‐87 LECIANE DE MATOS LIMA MARQUES PROFISSIONAL DE EDUCACAO II  04/02/2020 02/02/2021 03/02/2021  02/02/2022 
197  825140‐2  961.574.101‐91 LEONARDO DE ASSIS ITALO PROFISSIONAL DE EDUCACAO II  06/02/2020 04/02/2021 05/02/2021  04/02/2022 
198  1425277‐1  727.181.961‐49 LEONARDO LOSADO DA SILVA PROFISSIONAL DE EDUCACAO II  05/02/2020 03/02/2021 04/02/2021  03/02/2022 
199  1297490‐2  034.745.721‐56 LETICIA VIEIRA COSTA BRITO PROFISSIONAL DE EDUCACAO II  10/02/2020 08/02/2021 09/02/2021  08/02/2022 
200  1423797‐1  586.084.941‐91 LEVI CARLOS LOPES DE ARAUJO ASSISTENTE ADMINISTRATIVO EDUCACIONAL  19/02/2020 17/02/2021 18/02/2021  17/02/2022 
201  1299980‐2  824.422.581‐53 LIBIAN PIRES MARQUES 
RIBEIRO AUXILIAR DE 
ATIVIDADES 
EDUCATIVAS  19/02/2020 17/02/2021 18/02/2021  17/02/2022 
202  1423908‐1  864.693.391‐15  LIDIA SOUZA LIMA AGENTE DE APOIO EDUCACIONAL  19/02/2020 17/02/2021 18/02/2021  17/02/2022 
203  1424084‐1  897.589.601‐30  LIDIANE ALVES  ASSISTENTE  28/02/202 0 26/02/2021 27/02/2021  26/02/2022 Secretaria M unicip
al de Educação 
Rua 227‐A, n° 331, Qd. 67‐D, Setor Leste Universitário 
74610‐060 Goiânia/GO ‐ Telefone: (62) 3524‐8905  https://www.sme.goiania.go.gov.br  /  
Nº MATRÍCULA CPF NOME CARGO ADMISSÃO DATA FIM INICIO_ADITIVO FIM_ADT
ADMINISTRATIVO 
EDUCACIONAL 
204  1425242‐1  758.613.481‐20 LILIAN MACHADO DA SILVA PROFISSIONAL DE EDUCACAO II              05/02/2020 03/02/2021 04/02/2021  03/02/20 22 
205  1077635‐4  791.180.541‐53  LIUMA JOSE MARIANO AUXILIAR DE 
ATIVIDADES 
EDUCATIVAS  18/02/2020 16/02/2021 17/02/2021  16/02/2022 
206  457906‐3  813.844.751‐68 LORENE LUCIA BENTIVOGLIO MACHADO AUXILIAR DE ATIVIDADES EDUCATIVAS  26/02/2020 24/02/2021 25/02/2021  24/02/2022 
207  1262327‐3  592.093.720‐34  LORENI PIZZANI LOPES PROFISSIONAL DE EDUCACAO II  18/02/2020 16/02/2021 17/02/2021  16/02/2022 
208  1425773‐1  005.353.911‐70 LUANA RODRIGUES GUIMARAES ALVES PROFISSIONAL DE EDUCACAO II  28/02/2020 26/02/2021 27/02/2021  26/02/2022 
209  1425870‐1  575.876.391‐87  LUCELIA DE SOUZA LIMA PROFISSIONAL DE EDUCACAO II  06/02/2020 04/02/2021 05/02/2021  04/02/2022 
210  1421689‐1  319.337.001‐06  LUCIA MARIA BORGES AGENTE DE APOIO EDUCACIONAL  18/02/2020 16/02/2021 17/02/2021  16/02/2022 
211  1424963‐1  017.831.281‐94 LUCIANA FERNANDES DA PAIXAO PROFISSIONAL DE EDUCACAO II  05/02/2020 03/02/2021 04/02/2021  03/02/2022 
212  1423452‐1  013.122.411‐52  LUCIANA LOURENCO RIOS ASSISTENTE ADMINISTRATIVO 
EDUCACIONAL  27/02/2020 25/02/2021 26/02/2021  25/02/2022 
213  993247‐1  492.383.371‐87 LUCIANA PEREIRA DOS 
SANTOS LEITE ASSISTENTE ADMINISTRATIVO EDUCACIONAL  28/02/2020 26/02/2021 27/02/2021  26/02/2022 
214  1220306‐2  001.415.441‐20 LUCIENE COSTA GUIMARAES LIMA PROFISSIONAL DE EDUCACAO II  28/02/2020 26/02/2021 27/02/2021  26/02/2022 
215  1269887‐1  126.794.748‐99  LUCIENE DOS SANTOS  ASSISTENTE  17/02/2020 15/02/2021 16/02/2021  15/02/2022 Secretaria M unicip
al de Educação 
Rua 227‐A, n° 331, Qd. 67‐D, Setor Leste Universitário 
74610‐060 Goiânia/GO ‐ Telefone: (62) 3524‐8905  https://www.sme.goiania.go.gov.br  /  
Nº MATRÍCULA CPF NOME CARGO ADMISSÃO DATA FIM INICIO_ADITIVO FIM_ADT
NUNES BORGES  ADMINISTRATIVO 
EDUCACIONAL 
216  1290975‐2  845.624.711‐15 LUCILENE DE SOUZA 
PORTO VIEIRA PROFISSIONAL DE EDUCACAO II  28/02/2020 26/02/2021 27/02/2021  26/02/2022 
217  825662‐8  816.322.663‐34  LU CILENY OLIVEIRA BRITO AUXILIAR DE 
ATIVIDADES 
EDUCATIVAS  28/02/2020 26/02/2021 27/02/2021  26/02/2022 
218  1261100‐3  363.661.611‐00 LUCILIA FERREIRA DE AVILA AGENTE DE APOIO EDUCACIONAL  21/02/2020 19/02/2021 20/02/2021  19/02/2022 
219  1422235‐1  497.773.781‐49 LUCIMAR DE SOUZA FERNANDES PROFISSIONAL DE EDUCACAO II  21/02/2020 19/02/2021 20/02/2021  19/02/2022 
220  1428977‐1  827.354.091‐04 LUCIVONE MOURA DA SILVA ASSISTENTE ADMINISTRATIVO EDUCACIONAL  18/02/2020 16/02/2021 17/02/2021  16/02/2022 
221  1267892‐3  590.371.801‐91 LUCY BORGES MENDANHA AUXILIAR DE ATIVIDADES EDUCATIVAS  10/02/2020 08/02/2021 09/02/2021  08/02/2022 
222  1424343‐1  849.141.141‐00 LUDMYLLA FRANCES ALVES DE LIMA OLIVEIRA ASSISTENTE 
ADMINISTRATIVO 
EDUCACIONAL  17/02/2020 15/02/2021 16/02/2021  15/02/2022 
223  1421522‐1  024.757.331‐01 LUELIA DA SILVA FREITAS ARAUJO PROFISSIONAL DE EDUCACAO II  07/02/2020 05/02/2021 06/02/2021  05/02/2022 
224  1422260‐1  409.945.031‐72 LUIS CARLOS RIBEIRO E SILVA PROFISSIONAL DE EDUCACAO II  26/02/2020 24/02/2021 25/02/2021  24/02/2022 
225  734039‐9  041.597.554‐96  LUIZA ELISEU DE MORAIS AUXILIAR DE ATIVIDADES EDUCATIVAS  07/02/2020 05/02/2021 06/02/2021  05/02/2022 
226  1424173‐1  862.415.081‐72  LUSIA ELENA DE BESSA AUXILIAR DE ATIVIDADES  19/02/2020 17/02/2021 18/02/2021  17/02/2022 Secretaria  M
unicipal de Educação 
Rua 227‐A, n° 331, Qd. 67‐D, Setor Leste Universitário 
74610‐060 Goiânia/GO ‐ Telefone: (62) 3524‐8905  https://www.sme.goiania.go.gov.br  /  
Nº MATRÍCULA CPF NOME CARGO ADMISSÃO DATA FIM INICIO_ADITIVO FIM_ADT
EDUCATIVAS 
227  1422138‐1  833.342.891‐68 LUZIA DA SILVA ALMEIDA 
MATIAS AUXILIAR DE ATIVIDADES EDUCATIVAS  18/02/2020 16/02/2021 17/02/2021  16/02/2022 
228  1286927‐2  212.290.401‐10 LUZIA FERREIRA 
MACHADO AGENTE DE APOIO EDUCACIONAL  07/02/2020 05/02/2021 06/02/2021  05/02/2022 
229  1061585‐3  873.122.201‐34  LUZIMAR MARIA VIDAL PROFISSIONAL DE EDUCACAO II  03/02/2020 01/02/2021 02/02/2021  01/02/2022 
230  1428047‐1  791.186.581‐72  LUZINETE ALVES DA SILVA PROFISSIONAL DE EDUCACAO II       19/02/2020 17/02/2021 18/02/2021  17/02/2022 
231  1423894‐1  918.519.391‐72 MAGDA ALVES DAVID DE 
BRITO PROFISSIONAL DE EDUCACAO II  19/02/2020 17/02/2021 18/02/2021  17/02/2022 
232  594369‐4  887.118.971‐04 MAGDA COSTA E SILVA GONCALVES PROFISSIONAL DE EDUCACAO II  21/02/2020 19/02/2021 20/02/2021  19/02/2022 
233  221813‐2  574.124.211‐15  MAGDA MARIA DA SILVA PROFISSIONAL DE EDUCACAO II  17/02/2020 15/02/2021 16/02/2021  15/02/2022 
234  1284150‐2  590.262.351‐00 MAILZA MARIA MENDES PEREIRA PROFISSIONAL DE EDUCACAO II  06/02/2020 04/02/2021 05/02/2021  04/02/2022 
235  1289446‐2  363.536.981‐00 MAISA MARIA FERREIRA ANDRADE AGENTE DE APOIO EDUCACIONAL  06/02/2020 04/02/2021 05/02/2021  04/02/2022 
236  1423860‐1  661.642.492‐87 MANOEL SANDRO DA SILVA PROFISSIONAL DE EDUCACAO II  19/02/2020 17/02/2021 18/02/2021  17/02/2022 
237  1161849‐4  122.476.771‐34  MARAIZA RAMO S VIEIRA ASSISTENTE ADMINISTRATIVO EDUCACIONAL  18/02/2020 16/02/2021 17/02/2021  16/02/2022 
238  1424289‐1  328.556.801‐15 MARCELUCIA RODRIGUES QUIXABEIRA AGENTE DE APOIO EDUCACIONAL  28/02/2020 26/02/2021 27/02/2021  26/02/2022 
239  1425781‐1  778.972.931‐49 MARCIA BERNARDETE DA 
SILVA PROFISSIONAL DE EDUCACAO II       06/02/2020 04/02/2021 05/02/2021  04/02/2022 Secretaria M unicip
al de Educação 
Rua 227‐A, n° 331, Qd. 67‐D, Setor Leste Universitário 
74610‐060 Goiânia/GO ‐ Telefone: (62) 3524‐8905  https://www.sme.goiania.go.gov.br  /  
Nº MATRÍCULA CPF NOME CARGO ADMISSÃO DATA FIM INICIO_ADITIVO FIM_ADT
240  1425471‐1  533.055.311‐34 MARCIA DE JESUS 
BORGES AGENTE DE APOIO EDUCACIONAL  19/02/2020 17/02/2021 18/02/2021  17/02/2022 
241  1424157‐1  605.196.141‐00 MARCIA DE OLIVEIRA SOARES MOREIRA PROFISSIONAL DE EDUCACAO II  18/02/2020 16/02/2021 17/02/2021  16/02/2022 
242  203580‐3  641.324.631‐68 MARCIA NUBIA DE BRITO 
CIRQUEIRA PROFISSIONAL DE EDUCACAO II  21/02/2020 19/02/2021 20/02/2021  19/02/2022 
243  1422251‐1  856.068.981‐87  MARCIO CLEYDE GALVAO ASSISTENTE ADMINISTRATIVO 
EDUCACIONAL  21/02/2020 19/02/2021 20/02/2021  19/02/2022 
244  1423550‐1  044.604.611‐61 MARCOS PAULO DE SOUZA ROCHA AGENTE DE APOIO EDUCACIONAL  07/02/2020 05/02/2021 06/02/2021  05/02/2022 
245  1422626‐1  963.503.341‐91 MARGARETE PEREIRA DELFINA PROFISSIONAL DE EDUCACAO II  03/02/2020 01/02/2021 02/02/2021  01/02/2022 
246  1261398‐3  437.846.581‐72 MARIA APARECIDA ALVES DE CARVALHO AGENTE DE APOIO EDUCACIONAL  17/02/2020 15/02/2021 16/02/2021  15/02/2022 
247  1423517‐1  602.726.233‐85 MARIA APARECIDA DA SILVA LEITE PROFISSIONAL DE EDUCACAO II  07/02/2020 05/02/2021 06/02/2021  05/02/2022 
248  1424785‐1  716.071.701‐59 MARIA APARECIDA OLIVEIRA MARINHO AGENTE DE APOIO EDUCACIONAL  21/02/2020 19/02/2021 20/02/2021  19/02/2022 
249  1159690‐5  336.219.771‐04 MARIA APARECIDA PINHEIRO XAVIER PROFISSIONAL DE EDUCACAO II  07/02/2020 05/02/2021 06/02/2021  05/02/2022 
250  1424068‐1  230.021.153‐04 MARIA ARLENE 
MARINHO DA CRUZ AUXILIAR DE 
ATIVIDADES 
EDUCATIVAS  19/02/2020 17/02/2021 18/02/2021  17/02/2022 
251  390739‐9  125.427.681‐53 MARIA CREUZA 
FERNANDES DE MELO ASSISTENTE 
ADMINISTRATIVO 
EDUCACIONAL  18/02/2020 16/02/2021 17/02/2021  16/02/2022 
252  1307061‐2  865.350.991‐72 MARIA CRISTINA MACHADO DE SOUZA ASSISTENTE ADMINISTRATIVO  18/02/2020 16/02/2021 17/02/2021  16/02/2022 Secretaria M unicip
al de Educação 
Rua 227‐A, n° 331, Qd. 67‐D, Setor Leste Universitário 
74610‐060 Goiânia/GO ‐ Telefone: (62) 3524‐8905  https://www.sme.goiania.go.gov.br  /  
Nº MATRÍCULA CPF NOME CARGO ADMISSÃO DATA FIM INICIO_ADITIVO FIM_ADT
EDUCACIONAL 
253  1077899‐4  547.819.811‐00 MARIA DA GUIA 
MONTEIRO DA SILVA AUXILIAR DE ATIVIDADES EDUCATIVAS  26/02/2020 24/02/2021 25/02/2021  24/02/2022 
254  697257‐2  477.351.551‐15 MARIA DE FATIMA 
RODRIGUES SOUSA BRITO AGENTE DE APOIO EDUCACIONAL  19/02/2020 17/02/2021 18/02/2021  17/02/2022 
255  1423380‐1  382.247.391‐04 MARIA DE FATIMA SLYWITCH AGENTE DE APOIO EDUCACIONAL  07/02/2020 05/02/2021 06/02/2021  05/02/2022 
256  1423304‐1  811.415.643‐00 MARIA DE JESUS PEREIRA DA SILVA PROFISSIONAL DE EDUCACAO II  27/02/2020 25/02/2021 26/02/2021  25/02/2022 
257  1294490‐2  855.020.731‐49 MARIA DE LOURDES 
TOME CORREIA AUXILIAR DE ATIVIDADES EDUCATIVAS  18/02/2020 16/02/2021 17/02/2021  16/02/2022 
258  1023390‐4  507.063.571‐91 MARIA DIVINA MARINHO SILVA PROFISSIONAL DE EDUCACAO II  27/02/2020 25/02/2021 26/02/2021  25/02/2022 
259  1290495‐2  450.073.571‐20 MARIA DO SOCORRO SOUSA UCHOA AGENTE DE APOIO EDUCACIONAL  18/02/2020 16/02/2021 17/02/2021  16/02/2022 
260  1423967‐1  616.562.089‐20 MARIA DOS ANJOS CUNHA AGENTE DE APOIO EDUCACIONAL  19/02/2020 17/02/2021 18/02/2021  17/02/2022 
261  1425765‐1  485.911.221‐00 MARIA ELZENITA DIAS BARBOSA ALCANTARA PROFISSIONAL DE EDUCACAO II  06/02/2020 04/02/2021 05/02/2021  04/02/2022 
262  1255622‐3  193.464.761‐68  MARIA GLORIA DA SILVA PROFISSIONAL DE EDUCACAO II  03/02/2020 01/02/2021 02/02/2021  01/02/2022 
263  1424297‐1  962.864.401‐78 MARIA HELENA MACHADO CARLOS DE 
FRANCA AGENTE DE APOIO EDUCACIONAL  28/02/2020 26/02/2021 27/02/2021  26/02/2022 
264  1426087‐1  889.009.751‐53  MARIA HELENA PEREIRA PROFISSIONAL DE EDUCACAO II  06/02/2020 04/02/2021 05/02/2021  04/02/2022 
265  1425927‐1  861.694.671‐34  MARIA JOAQUINA DE  AUXILIAR DE  07/02/2020 05/02/2021 06/02/2021  05/02/2022 Secretaria  M
unicipal de Educação 
Rua 227‐A, n° 331, Qd. 67‐D, Setor Leste Universitário 
74610‐060 Goiânia/GO ‐ Telefone: (62) 3524‐8905  https://www.sme.goiania.go.gov.br  /  
Nº MATRÍCULA CPF NOME CARGO ADMISSÃO DATA FIM INICIO_ADITIVO FIM_ADT
LIMA  ATIVIDADES 
EDUCATIVAS 
266  227510‐4  469.959.941‐91 MARIA JOSE PIRES DE 
CAMPOS PROFISSIONAL DE EDUCACAO II  07/02/2020 05/02/2021 06/02/2021  05/02/2022 
267  1424408‐1  383.304.071‐87 MARIA LUIZA GEANELLI MENDES ASSISTENTE 
ADMINISTRATIVO 
EDUCACIONAL  17/02/2020 15/02/2021 16/02/2021  15/02/2022 
268  1425200‐1  402.411.813‐72 MARIA LUIZA GOMES DE SANTANA SILVA PROFISSIONAL DE EDUCACAO II  05/02/2020 03/02/2021 04/02/2021  03/02/2022 
269  1259636‐3  674.254.704‐97 MARIA LUZINETE ESTEVAM AGENTE DE APOIO EDUCACIONAL  07/02/2020 05/02/2021 06/02/2021  05/02/2022 
270  1170767‐3  283.296.191‐68 MARIA MADALENA LOURENCO ASSISTENTE ADMINISTRATIVO EDUCACIONAL  18/02/2020 16/02/2021 17/02/2021  16/02/2022 
271  1053027‐6  875.358.901‐72 MARIA SANTANA ANTONIO DIAS ALVES PROFISSIONAL DE EDUCACAO II  21/02/2020 19/02/2021 20/02/2021  19/02/2022 
272  1423932‐1  427.376.131‐91 MARIA SELMA DE SOUSA VAZ AGENTE DE APOIO EDUCACIONAL  19/02/2020 17/02/2021 18/02/2021  17/02/2022 
273  1125729‐2  427.359.631‐87 MARIA SILVANA DA COSTA E SILVA REGES AGENTE DE APOIO EDUCACIONAL  27/02/2020 25/02/2021 26/02/2021  25/02/2022 
274  1424424‐1  371.404.261‐04 MARIA TEREZINHA DE MORAIS AGENTE DE APOIO EDUCACIONAL  18/02/2020 16/02/2021 17/02/2021  16/02/2022 
275  600741‐6  545.701.153‐49 MARIA VALDENIRA 
MARCULINO DA SILVA PROFISSIONAL DE EDUCACAO II  05/02/2020 03/02/2021 04/02/2021  03/02/2022 
276  1422898‐1  038.291.811‐83 MARIANA SANTOS NUNES PROFISSIONAL DE EDUCACAO II  17/02/2020 15/02/2021 16/02/2021  15/02/2022 
277  1119290‐3  507.164.171‐20 MARINA GARCIA DE CASTILHO PROFISSIONAL DE EDUCACAO II  05/02/2020 03/02/2021 04/02/2021  03/02/2022 
278  1423460‐1  626.312.331‐15  MARINES ALVES FEITOSA  AGENTE DE AP OIO  10/02/2020 08/02/2021 09/02/2021  08/02/2022 Secretaria M unicip
al de Educação 
Rua 227‐A, n° 331, Qd. 67‐D, Setor Leste Universitário 
74610‐060 Goiânia/GO ‐ Telefone: (62) 3524‐8905  https://www.sme.goiania.go.gov.br  /  
Nº MATRÍCULA CPF NOME CARGO ADMISSÃO DATA FIM INICIO_ADITIVO FIM_ADT
DIAS  EDUCACIONAL 
279  1424335‐1  165.788.301‐97 MARISA DE FATIMA 
PEREIRA SOUZA ASSISTENTE ADMINISTRATIVO EDUCACIONAL  17/02/2020 15/02/2021 16/02/2021  15/02/2022 
280  1143417‐2  832.195.281‐04 MARLENE SANTOS DE 
CARVALHO AGENTE DE APOIO EDUCACIONAL  21/02/2020 19/02/2021 20/02/2021  19/02/2022 
281  1230042‐2  829.540.541‐15 MARLUCIA ALVES DE 
OLIVEIRA BORGES AUXILIAR DE 
ATIVIDADES 
EDUCATIVAS  26/02/2020 24/02/2021 25/02/2021  24/02/2022 
282  1424130‐1  394.415.711‐72  MARTA MARIA DA SILVA AUXILIAR DE ATIVIDADES EDUCATIVAS  19/02/2020 17/02/2021 18/02/2021  17/02/2022 
283  1423320‐1  014.914.481‐48 MATHEUS TIMOTEO DE OLIVEIRA PROFISSIONAL DE EDUCACAO II  07/02/2020 05/02/2021 06/02/2021  05/02/2022 
284  1424114‐1  022.398.811‐19 MATHEUS VINHAL RODRIGUES AUXILIAR DE ATIVIDADES EDUCATIVAS  19/02/2020 17/02/2021 18/02/2021  17/02/2022 
285  1260979‐2  852.518.791‐72  MAURA NUNES DA SILVA AUXILIAR DE 
ATIVIDADES 
EDUCATIVAS  07/02/2020 05/02/2021 06/02/2021  05/02/2022 
286  1424360‐1  100.241.028‐22 MAURA SUELY FRANCISCA ROSSIGALLI AGENTE DE APOIO EDUCACIONAL  17/02/2020 15/02/2021 16/02/2021  15/02/2022 
287  1425170‐1  047.270.801‐50  MAYLINE REGINA SILVA PROFISSIONAL DE EDUCACAO II  03/02/2020 01/02/2021 02/02/2021  01/02/2022 
288  1423649‐1  014.032.041‐52  MEG SOUSA CASTILHO AGENTE DE APOIO EDUCACIONAL  10/02/2020 08/02/2021 09/02/2021  08/02/2022 
289  1423363‐1  689.902.351‐20  MICHELE SILVA CARNEIRO PROFISSIONAL DE EDUCACAO II  07/02/2020 05/02/2021 06/02/2021  05/02/2022 
290  1273825‐2  641.256.531‐00  MISSIA NE DIVINA DE  AGENTE DE APOIO   10/02/2020 08/02/2021 09/02/2021  08/02/2022 Secretaria M unicip
al de Educação 
Rua 227‐A, n° 331, Qd. 67‐D, Setor Leste Universitário 
74610‐060 Goiânia/GO ‐ Telefone: (62) 3524‐8905  https://www.sme.goiania.go.gov.br  /  
Nº MATRÍCULA CPF NOME CARGO ADMISSÃO DATA FIM INICIO_ADITIVO FIM_ADT
REZENDE  EDUCACIONAL 
291  1176552‐3  049.784.391‐91  MOACIR ALVES CRUVINEL ASSISTENTE 
ADMINISTRATIVO EDUCACIONAL  19/02/2020 17/02/2021 18/02/2021  17/02/2022 
292  1424661‐1  320.382.911‐87  MONICA DE ASSIS ROCHA PROFISSIONAL DE 
EDUCACAO II  05/02/2020 03/02/2021 04/02/2021  03/02/2022 
293  1426133‐1  021.837.181‐02 MONICA TAVARES RODRIGUES COSTA PROFISSIONAL DE EDUCACAO II  06/02/2020 04/02/2021 05/02/2021  04/02/2022 
294  1423037‐1  022.306.681‐88 MURILLO OLIVEIRA SOARES PROFISSIONAL DE EDUCACAO II  03/02/2020 01/02/2021 02/02/2021  01/02/2022 
295  1161202‐2  020.214.961‐71 NAYARA GAMA DE 
MENEZES PEREIRA AUXILIAR DE ATIVIDADES EDUCATIVAS  19/02/2020 17/02/2021 18/02/2021  17/02/2022 
296  1290681‐2  369.226.091‐15 NEDI FERREIRA DE LIMA GOULART ASSISTENTE ADMINISTRATIVO EDUCACIONAL  17/02/2020 15/02/2021 16/02/2021  15/02/2022 
297  1289330‐2  849.815.711‐00 NEIDE APARECIDA 
GONCALVES LIMA AUXILIAR DE 
ATIVIDADES 
EDUCATIVAS  19/02/2020 17/02/2021 18/02/2021  17/02/2022 
298  1161237‐2  326.792.381‐68  NEILA RIBEIRO DE SOUSA AGENTE DE APOIO EDUCACIONAL  07/02/2020 05/02/2021 06/02/2021  05/02/2022 
299  515035‐13  783.986.141‐53 NEUDYS OLIVEIRA DA ROCHA PROFISSIONAL DE EDUCACAO II          03/02/2020 01/02/2021 02/02/2021  01/02/2022  
300  1425048‐1  011.030.095‐59  NEULMA OLIVEIRA LOPES PROFISSIONAL DE 
EDUCACAO II  05/02/2020 03/02/2021 04/02/2021  03/02/2022 
301  1425226‐1  725.876.796‐72 NEUMA RODRIGUES COSTA AGENTE DE APOIO EDUCACIONAL  17/02/2020 15/02/2021 16/02/2021  15/02/2022 
302  1274376‐3  655.479.425‐53 NEUSA NOGUEIRA CARNEIRO LOPES AUXILIAR DE ATIVIDADES  18/02/2020 16/02/2021 17/02/2021  16/02/2022 Secretaria M unicip
al de Educação 
Rua 227‐A, n° 331, Qd. 67‐D, Setor Leste Universitário 
74610‐060 Goiânia/GO ‐ Telefone: (62) 3524‐8905  https://www.sme.goiania.go.gov.br  /  
Nº MATRÍCULA CPF NOME CARGO ADMISSÃO DATA FIM INICIO_ADITIVO FIM_ADT
EDUCATIVAS 
303  1422200‐1  479.417.231‐15  NEUVA PEREIRA DUARTE PROFISSIONAL DE 
EDUCACAO II  27/02/2020 25/02/2021 26/02/2021  25/02/2022 
304  714810‐11  448.937.871‐87  NILDETE BATISTA GOMES ASSISTENTE ADMINISTRATIVO 
EDUCACIONAL  18/02/2020 16/02/2021 17/02/2021  16/02/2022 
305  1428985‐1  718.913.901‐04 NILMA DE SOUSA CARVALHO VAZ PROFISSIONAL DE EDUCACAO II  21/02/2020 19/02/2021 20/02/2021  19/02/2022 
306  1423401‐1  509.997.611‐53  NILVA DE OLIVEIRA SILVA AGENTE DE APOIO EDUCACIONAL  10/02/2020 08/02/2021 09/02/2021  08/02/2022 
307  1137530‐3  391.407.172‐91 NONATA FERREIRA DA 
SILVA ARAUJO AUXILIAR DE ATIVIDADES EDUCATIVAS  18/02/2020 16/02/2021 17/02/2021  16/02/2022 
308  1422944‐1  770.987.571‐87 ORACI FRANCISCA DOS SANTOS SAMPAIO PROFISSIONAL DE EDUCACAO II  17/02/2020 15/02/2021 16/02/2021  15/02/2022 
309  1257218‐3  283.301.961‐00 ORDALIA HELENA LOURENCO DE SANTANA ASSISTENTE ADMINISTRATIVO EDUCACIONAL  17/02/2020 15/02/2021 16/02/2021  15/02/2022 
310  1424033‐1  975.751.941‐34 ORDETE ROSA DE SOUZA 
QUEIROZ AUXILIAR DE 
ATIVIDADES 
EDUCATIVAS  19/02/2020 17/02/2021 18/02/2021  17/02/2022 
311  956651‐4  521.440.621‐53 OSMIRA RODRIGUES CAMELO DO 
NASCIMENTO AUXILIAR DE 
ATIVIDADES 
EDUCATIVAS  18/02/2020 16/02/2021 17/02/2021  16/02/2022 
312  1397753‐2  016.348.801‐02 PATRICIA BARBOSA DA SILVA PROFISSIONAL DE EDUCACAO II  17/02/2020 15/02/2021 16/02/2021  15/02/2022 
313  1422669‐1  359.666.101‐34 PATRICIA BUENO RODRIGUES MENDONCA PROFISSIONAL DE EDUCACAO II  04/02/2020 02/02/2021 03/02/2021  02/02/2022 
314  1227181‐3  835.795.751‐04  PATRICIA DA SILVA COSTA  AUXILIAR D E  19/02/2020 17/02/2021 18/02/2021  17/02/2022 Secretaria M unicip
al de Educação 
Rua 227‐A, n° 331, Qd. 67‐D, Setor Leste Universitário 
74610‐060 Goiânia/GO ‐ Telefone: (62) 3524‐8905  https://www.sme.goiania.go.gov.br  /  
Nº MATRÍCULA CPF NOME CARGO ADMISSÃO DATA FIM INICIO_ADITIVO FIM_ADT
ATIVIDADES 
EDUCATIVAS 
315  1423959‐1  876.991.681‐00 PATRICIA MARTINS DE 
CARVALHO AUXILIAR DE 
ATIVIDADES 
EDUCATIVAS  28/02/2020 26/02/2021 27/02/2021  26/02/2022 
316  1425293‐1  860.359.591‐72 PATRYCIA DA SILVA 
SANTOS PROFISSIONAL DE EDUCACAO II  05/02/2020 03/02/2021 04/02/2021  03/02/2022 
317  1423614‐1  005.244.342‐63 PAULA LAIS POMBO DE MORAIS PROFISSIONAL DE EDUCACAO II  10/02/2020 08/02/2021 09/02/2021  08/02/2022 
318  1425137‐1  023.371.201‐12  PAULA ROBERTA NUNES PROFISSIONAL DE EDUCACAO II  03/02/2020 01/02/2021 02/02/2021  01/02/2022 
319  1422715‐1  014.655.051‐05 PAULO ROBERTO DO NASCIMENTO ALVES PROFISSIONAL DE EDUCACAO II  03/02/2020 01/02/2021 02/02/2021  01/02/2022 
320  1424017‐1  976.958.741‐91 POLIANA CAMPOS DA SILVA FERNANDES ASSISTENTE ADMINISTRATIVO EDUCACIONAL  19/02/2020 17/02/2021 18/02/2021  17/02/2022 
321  1425668‐1  035.571.269‐51 PRISCILA MARIELI ALVES RIBEIRO PROFISSIONAL DE EDUCACAO II  06/02/2020 04/02/2021 05/02/2021  04/02/2022 
322  1214926‐7  711.823.061‐87 RAFAEL BATISTA DAS NEVES PROFISSIONAL DE EDUCACAO II  03/02/2020 01/02/2021 02/02/2021  01/02/2022 
323  1423398‐1  048.153.901‐85 RAFAEL DE SOUSA BARBOSA PROFISSIONAL DE EDUCACAO II  07/02/2020 05/02/2021 06/02/2021  05/02/2022 
324  1425692‐1  004.904.291‐22  RAFAELA DIAS FERREIRA PROFISSIONAL DE 
EDUCACAO II  06/02/2020 04/02/2021 05/02/2021  04/02/2022 
325  1423487‐1  043.308.101‐58 RAFAELA PAULA HONORATO PROFISSIONAL DE EDUCACAO II  10/02/2020 08/02/2021 09/02/2021  08/02/2022 
326  1422740‐1  701.317.551‐02 RAFAELLA NUNES DE OLIVEIRA PROFISSIONAL DE EDUCACAO II  03/02/2020 01/02/2021 02/02/2021  01/02/2022 
327  1144928‐3  024.861.251‐40  RAFAELLA RODRIGUES  PROFISSIONAL DE   03/02/2020 01/02/2021 02/02/2021  01/02/2022 Secretaria M unicip
al de Educação 
Rua 227‐A, n° 331, Qd. 67‐D, Setor Leste Universitário 
74610‐060 Goiânia/GO ‐ Telefone: (62) 3524‐8905  https://www.sme.goiania.go.gov.br  /  
Nº MATRÍCULA CPF NOME CARGO ADMISSÃO DATA FIM INICIO_ADITIVO FIM_ADT
SANTOS  EDUCACAO II 
328  840173‐5  856.876.851‐20 RAIMUNDA ALVES 
PEREIRA SILVESTRE AUXILIAR DE ATIVIDADES EDUCATIVAS  07/02/2020 05/02/2021 06/02/2021  05/02/2022 
329  1426168‐1  022.281.551‐52 RANIERE APARECIDA 
PELES SANTOS PROFISSIONAL DE EDUCACAO II  07/02/2020 05/02/2021 06/02/2021  05/02/2022 
330  1050559‐4  011.380.671‐05 RAY PATRICIA ABREU 
COSTA DOS SANTOS AUXILIAR DE 
ATIVIDADES 
EDUCATIVAS  28/02/2020 26/02/2021 27/02/2021  26/02/2022 
331  1191012‐3  813.109.601‐78 REGIANE CRISTINA DE SOUSA AUXILIAR DE ATIVIDADES EDUCATIVAS  07/02/2020 05/02/2021 06/02/2021  05/02/2022 
332  1425412‐1  026.451.211‐10 REGINA STEFANNY CARVALHO PROFISSIONAL DE EDUCACAO II  05/02/2020 03/02/2021 04/02/2021  03/02/2022 
333  1136895‐6  597.793.901‐97 REJANE BARBOSA DE SOUSA SILVA PROFISSIONAL DE EDUCACAO II  05/02/2020 03/02/2021 04/02/2021  03/02/2022 
334  1424440‐1  858.316.031‐72 RENILDO ANTONIO 
MENDES ASSISTENTE 
ADMINISTRATIVO 
EDUCACIONAL  18/02/2020 16/02/2021 17/02/2021  16/02/2022 
335  1425749‐1  845.775.501‐30 RITA DE CASSIA CONCEICAO LISBOA PROFISSIONAL DE EDUCACAO II  20/02/2020 18/02/2021 19/02/2021  18/02/2022 
336  586820‐6  969.942.311‐00 RITA DE CASSIA DE PAULA NEVES OLIVEIRA PROFISSIONAL DE EDUCACAO II  10/02/2020 08/02/2021 09/02/2021  08/02/2022 
337  1424394‐1  399.218.912‐00 RIZEUDA CANDIDA DE 
OLIVEIRA ASSISTENTE ADMINISTRATIVO EDUCACIONAL  18/02/2020 16/02/2021 17/02/2021  16/02/2022 
338  1423347‐1  092.821.977‐19 ROBERTA FERREIRA GONCALVES PROFISSIONAL DE EDUCACAO II  27/02/2020 25/02/2021 26/02/2021  25/02/2022 
339  783110‐6  293.288.371‐20  ROBERTO FIGUEIREDO DE  PROFISSIONAL  DE  03/02/2020 01/02/2021 02/02/2021  01/02/2022 Secretaria M unicip
al de Educação 
Rua 227‐A, n° 331, Qd. 67‐D, Setor Leste Universitário 
74610‐060 Goiânia/GO ‐ Telefone: (62) 3524‐8905  https://www.sme.goiania.go.gov.br  /  
Nº MATRÍCULA CPF NOME CARGO ADMISSÃO DATA FIM INICIO_ADITIVO FIM_ADT
ARRUDA  EDUCACAO II 
340  1422685‐1  961.960.501‐25 ROBERTO RAFAEL 
RIBEIRO FILHO PROFISSIONAL DE EDUCACAO II  03/02/2020 01/02/2021 02/02/2021  01/02/2022 
341  1389793‐2  836.271.703‐34 ROBEVALDO SANTOS SOUSA PROFISSIONAL DE EDUCACAO II  10/02/2020 08/02/2021 09/02/2021  08/02/2022 
342  1277359‐2  007.668.611‐63 RODRIGO MAGALHAES CUNHA PROFISSIONAL DE EDUCACAO II  03/02/2020 01/02/2021 02/02/2021  01/02/2022 
343  1425820‐1  003.656.231‐99 RODRIGO OLIVEIRA DA SILVA PROFISSIONAL DE EDUCACAO II  10/02/2020 08/02/2021 09/02/2021  08/02/2022 
344  1424092‐1  851.851.241‐72 ROSA KEDIMA CARRIJO DA SILVA ASSISTENTE 
ADMINISTRATIVO 
EDUCACIONAL  28/02/2020 26/02/2021 27/02/2021  26/02/2022 
345  1424467‐1  088.740.261‐53 ROSA MARIA DAS GRACAS PEREIRA ASSISTENTE ADMINISTRATIVO EDUCACIONAL  17/02/2020 15/02/2021 16/02/2021  15/02/2022 
346  1422324‐1  247.266.301‐30 ROSA MARIA DE MIRANDA ASSISTENTE ADMINISTRATIVO EDUCACIONAL  27/02/2020 25/02/2021 26/02/2021  25/02/2022 
347  1422570‐1  651.951.249‐49  ROSALINA DOS SANTOS PROFISSIONAL DE EDUCACAO II  05/02/2020 03/02/2021 04/02/2021  03/02/2022 
348  820806‐4  921.697.161‐49 ROSANGELA SOUZA DA SILVA BARRETO PROFISSIONAL DE EDUCACAO II  05/02/2020 03/02/2021 04/02/2021  03/02/2022 
349  1187236‐5  427.366.681‐20 ROSELY DA SILVA 
FERREIRA AGENTE DE APOIO EDUCACIONAL  28/02/2020 26/02/2021 27/02/2021  26/02/2022 
350  1302973‐2  810.746.701‐91 ROSEMARY LEOCADIO DE 
SOUZA AUXILIAR DE 
ATIVIDADES 
EDUCATIVAS  28/02/2020 26/02/2021 27/02/2021  26/02/2022 
351  253642‐11  198.431.431‐91  ROSEMAYRE DE FREITAS PROFISSIONAL DE EDUCACAO II  03/02/2020 01/02/2021 02/02/2021  01/02/2022 Secretaria M unicip
al de Educação 
Rua 227‐A, n° 331, Qd. 67‐D, Setor Leste Universitário 
74610‐060 Goiânia/GO ‐ Telefone: (62) 3524‐8905  https://www.sme.goiania.go.gov.br  /  
Nº MATRÍCULA CPF NOME CARGO ADMISSÃO DATA FIM INICIO_ADITIVO FIM_ADT
352  1014803‐6  575.700.191‐72 ROSERLANE GOMES DE 
OLIVEIRA AUXILIAR DE 
ATIVIDADES 
EDUCATIVAS  17/02/2020 15/02/2021 16/02/2021  15/02/2022 
353  1164023‐3  808.453.551‐04 ROSIANE CARVALHO DA 
SILVA SOUZA AUXILIAR DE 
ATIVIDADES 
EDUCATIVAS  17/02/2020 15/02/2021 16/02/2021  15/02/2022 
354  1426397‐1  931.897.611‐91  ROSIMAR DE SOUZA AGENTE DE APOIO EDUCACIONAL  07/02/2020 05/02/2021 06/02/2021  05/02/2022 
355  1086600‐4  786.300.101‐34  ROSIRENE BATISTA DE SA PROFISSIONAL DE EDUCACAO II  27/02/2020 25/02/2021 26/02/2021  25/02/2022 
356  386359‐2  774.895.271‐04  ROSSANY XAVIER ASSISTENTE ADMINISTRATIVO EDUCACIONAL  17/02/2020 15/02/2021 16/02/2021  15/02/2022 
357  1165534‐3  763.776.791‐49 ROZENILDA DOS SANTOS 
LIRA AUXILIAR DE 
ATIVIDADES 
EDUCATIVAS  07/02/2020 05/02/2021 06/02/2021  05/02/2022 
358  1425218‐1  043.745.361‐83 RUAN PINHEIRO DO NASCIMENTO FARIA PROFISSIONAL DE EDUCACAO II  05/02/2020 03/02/2021 04/02/2021  03/02/2022 
359  1423428‐1  042.651.241‐35 RUBENS DA SILVA 
OLIVEIRA PROFISSIONAL DE EDUCACAO II          27/02/2020 25/02/2021 26/02/2021  25/02/2022  
360  1297554‐2  002.826.841‐58  RUBIA MARIA DE SOUZA PROFISSIONAL DE EDUCACAO II  06/02/2020 04/02/2021 05/02/2021  04/02/2022 
361  1303228‐2  267.787.341‐91 SALUSTRIANA MOREIRA DE MORAIS ASSISTENTE ADMINISTRATIVO EDUCACIONAL  28/02/2020 26/02/2021 27/02/2021  26/02/2022 
362  1257340‐2  002.678.961‐23 SANDER ANTONIO FERREIRA DE OLIVEIRA ASSISTENTE ADMINISTRATIVO EDUCACIONAL  19/02/2020 17/02/2021 18/02/2021  17/02/2022 
363  1424181‐1  379.220.332‐49  SANDRA REGINA DE  PROFISSIONAL DE  1 8/02/2020 16/02/2021 17/02/2021  16/02/2022 Secretaria M unicip
al de Educação 
Rua 227‐A, n° 331, Qd. 67‐D, Setor Leste Universitário 
74610‐060 Goiânia/GO ‐ Telefone: (62) 3524‐8905  https://www.sme.goiania.go.gov.br  /  
Nº MATRÍCULA CPF NOME CARGO ADMISSÃO DATA FIM INICIO_ADITIVO FIM_ADT
AMORIM FIGUEIRA  EDUCACAO II 
364  744034‐2  793.824.871‐15 SANDRA SUELI CARDOSO 
DOS SANTOS PROFISSIONAL DE EDUCACAO II  19/02/2020 17/02/2021 18/02/2021  17/02/2022 
365  447358‐6  347.008.111‐53  SHIRLEI ALVES RIBEIRO AGENTE DE APOIO EDUCACIONAL  19/02/2020 17/02/2021 18/02/2021  17/02/2022 
366  1425072‐1  910.729.211‐20 SILVANA MARIA DA SILVA DE QUEIROZ PROFISSIONAL DE EDUCACAO II           03/02/2020 01/02/2021 02/02/2021  01/02/2022 
367  1423436‐1  695.140.381‐34  SILVANY BARBOSA VIEIRA AUXILIAR DE ATIVIDADES 
EDUCATIVAS  10/02/2020 08/02/2021 09/02/2021  08/02/2022 
368  1424238‐1  373.026.472‐91 SILVIA MARIA RIBEIRO 
PONTES ASSISTENTE ADMINISTRATIVO EDUCACIONAL  27/02/2020 25/02/2021 26/02/2021  25/02/2022 
369  1162306‐4  999.923.968‐49 SILVIA REGINA MANENTE CORREA ASSISTENTE ADMINISTRATIVO EDUCACIONAL  18/02/2020 16/02/2021 17/02/2021  16/02/2022 
370  1422731‐1  532.548.641‐15 SILVIO AGNALDO DE OLIVEIRA PROFISSIONAL DE EDUCACAO II  03/02/2020 01/02/2021 02/02/2021  01/02/2022 
371  1423983‐1  827.998.221‐34 SIMONE DAS GRACAS 
PEREIRA ASSISTENTE 
ADMINISTRATIVO 
EDUCACIONAL  19/02/2020 17/02/2021 18/02/2021  17/02/2022 
372  1307231‐2  822.266.871‐49 SIMONE FERREIRA 
ORNELAS DE SOUSA ASSISTENTE 
ADMINISTRATIVO 
EDUCACIONAL  19/02/2020 17/02/2021 18/02/2021  17/02/2022 
373  1296060‐2  790.279.701‐49 SIRLENE ORIPA XAVIER FERNANDES AUXILIAR DE ATIVIDADES EDUCATIVAS  07/02/2020 05/02/2021 06/02/2021  05/02/2022 
374  1252801‐2  719.459.971‐68 SOLANGE FERREIRA COELHO PEREIRA AUXILIAR DE ATIVIDADES  07/02/2020 05/02/2021 06/02/2021  05/02/2022 Secretaria M unicip
al de Educação 
Rua 227‐A, n° 331, Qd. 67‐D, Setor Leste Universitário 
74610‐060 Goiânia/GO ‐ Telefone: (62) 3524‐8905  https://www.sme.goiania.go.gov.br  /  
Nº MATRÍCULA CPF NOME CARGO ADMISSÃO DATA FIM INICIO_ADITIVO FIM_ADT
EDUCATIVAS 
375  1224794‐2  852.987.351‐34  SONIA CANDIDA DIAS AGENTE DE APOIO 
EDUCACIONAL  18/02/2020 16/02/2021 17/02/2021  16/02/2022 
376  1423410‐1  341.227.612‐04  SUSANE TELES ROCHA PROFISSIONAL DE EDUCACAO II          27/02/2020 25/02/2021 26/02/2021  25/02/2022 
377  1134973‐4  004.868.881‐93  TATIANA ALVES PAES AUXILIAR DE ATIVIDADES 
EDUCATIVAS  26/02/2020 24/02/2021 25/02/2021  24/02/2022 
378  1425706‐1  889.402.501‐25  TATIANA DE SOUZA PROFISSIONAL DE EDUCACAO II  06/02/2020 04/02/2021 05/02/2021  04/02/2022 
379  304190‐3  833.693.091‐49 TATIANE LOPES DOS 
SANTOS AUXILIAR DE ATIVIDADES EDUCATIVAS  19/02/2020 17/02/2021 18/02/2021  17/02/2022 
380  732710‐8  711.499.881‐34 TATIANE SOUZA RODRIGUES PROFISSIONAL DE EDUCACAO II  28/02/2020 26/02/2021 27/02/2021  26/02/2022 
381  1015818‐5  001.361.291‐37 TATIANY LARISSA DUTRA DE SOUZA FERNANDES PROFISSIONAL DE EDUCACAO II  03/02/2020 01/02/2021 02/02/2021  01/02/2022 
382  1423541‐1  011.772.215‐43 THAISE DIELLE TEIXEIRA LEDO E LEDO PROFISSIONAL DE EDUCACAO II  10/02/2020 08/02/2021 09/02/2021  08/02/2022 
383  1423630‐1  041.873.761‐43 THAYNARA RIBEIRO DE SOUSA PROFISSIONAL DE EDUCACAO II  10/02/2020 08/02/2021 09/02/2021  08/02/2022 
384  1423029‐1  915.032.051‐34  THIAGO FRANCA ROSA PROFISSIONAL DE EDUCACAO II  03/02/2020 01/02/2021 02/02/2021  01/02/2022 
385  1262483‐4  698.986.261‐00  TONY AFONSO PROFISSIONAL DE EDUCACAO II  17/02/2020 15/02/2021 16/02/2021  15/02/2022 
386  1311425‐2  633.242.611‐04  VALDECINA STRAIOTO PROFISSIONAL DE EDUCACAO II  21/02/2020 19/02/2021 20/02/2021  19/02/2022 
387  1422502‐1  521.804.091‐68 VALDIMAR GONCALVES 
DE MELO PROFISSIONAL DE EDUCACAO II  03/02/2020 01/02/2021 02/02/2021  01/02/2022 Secretaria  M
unicipal de Educação 
Rua 227‐A, n° 331, Qd. 67‐D, Setor Leste Universitário 
74610‐060 Goiânia/GO ‐ Telefone: (62) 3524‐8905  https://www.sme.goiania.go.gov.br  /  
Nº MATRÍCULA CPF NOME CARGO ADMISSÃO DATA FIM INICIO_ADITIVO FIM_ADT
388  1422596‐1  871.478.821‐72 VALDIRENE JOSEFA DA 
SILVA PROFISSIONAL DE EDUCACAO II  03/02/2020 01/02/2021 02/02/2021  01/02/2022 
389  1378554‐2  015.518.561‐66 VALERIA MIGUELETTE SILVA RODRIGUES PROFISSIONAL DE EDUCACAO II  03/02/2020 01/02/2021 02/02/2021  01/02/2022 
390  1424718‐1  363.191.711‐20 VALERIA REGINA DE 
OLIVEIRA AGENTE DE APOIO EDUCACIONAL  26/02/2020 24/02/2021 25/02/2021  24/02/2022 
391  1424050‐1  790.350.431‐20 VALERIA VANESSA 
RIBEIRO ASSISTENTE 
ADMINISTRATIVO 
EDUCACIONAL  19/02/2020 17/02/2021 18/02/2021  17/02/2022 
392  1311344‐2  919.259.593‐68 VANDA PACHECO DE OLIVEIRA PROFISSIONAL DE EDUCACAO II  27/02/2020 25/02/2021 26/02/2021  25/02/2022 
393  1425447‐1  413.250.951‐68 VANIA DE OLIVEIRA ABREU AGENTE DE APOIO EDUCACIONAL  17/02/2020 15/02/2021 16/02/2021  15/02/2022 
394  805378‐12  696.527.322‐49 VANIA GOMES PEREIRA DOS SANTOS PROFISSIONAL DE EDUCACAO II  28/02/2020 26/02/2021 27/02/2021  26/02/2022 
395  1424300‐1  795.094.101‐44 VILMARCIO ELIAS DA COSTA AUXILIAR DE ATIVIDADES EDUCATIVAS  18/02/2020 16/02/2021 17/02/2021  16/02/2022 
396  1423525‐1  024.553.771‐64  VI NICIUS DE JESUS AIRES PROFISSIONAL DE EDUCACAO II  07/02/2020 05/02/2021 06/02/2021  05/02/2022 
397  884316‐6  612.175.571‐72 VIVIANE FERREIRA PIMENTEL PROFISSIONAL DE EDUCACAO II  05/02/2020 03/02/2021 04/02/2021  03/02/2022 
398  1265652‐3  574.068.551‐68 VOLNEI VIEIRA DOS SANTOS ASSISTENTE 
ADMINISTRATIVO 
EDUCACIONAL  27/02/2020 25/02/2021 26/02/2021  25/02/2022 
399  1423274‐1  799.650.081‐91  WALQUIRIA PEREIRA PROFISSIONAL DE EDUCACAO II  27/02/2020 25/02/2021 26/02/2021  25/02/2022 
400  1423282‐1  413.240.801‐91 WANDA APARECIDA DE OLIVEIRA LIMA AGENTE DE APOIO EDUCACIONAL  10/02/2020 08/02/2021 09/02/2021  08/02/2022 Secretaria M unicip
al de Educação 
Rua 227‐A, n° 331, Qd. 67‐D, Setor Leste Universitário 
74610‐060 Goiânia/GO ‐ Telefone: (62) 3524‐8905  https://www.sme.goiania.go.gov.br  /  
Nº MATRÍCULA CPF NOME CARGO ADMISSÃO DATA FIM INICIO_ADITIVO FIM_ADT
401  1257110‐3  309.747.041‐72 WANDA LUCIA DE 
AGUIAR FERNANDES AGENTE DE APOIO EDUCACIONAL  18/02/2020 16/02/2021 17/02/2021  16/02/2022 
402  1424254‐1  993.092.975‐49 WANESSA COSTA DE OLIVEIRA PROFISSIONAL DE EDUCACAO II  28/02/2020 26/02/2021 27/02/2021  26/02/2022 
403  1424327‐1  790.404.971‐68 WANESSA FRUGERI QUIRINO SANTANA AUXILIAR DE 
ATIVIDADES 
EDUCATIVAS  18/02/2020 16/02/2021 17/02/2021  16/02/2022 
404  1422529‐1  800.886.351‐04  WANUSA SILVA PROFISSIONAL DE EDUCACAO II           03/02/2020 01/02/2021 02/02/2021  01/02/2022 
405  1423657‐1  370.570.651‐91 WARLEY GREIDES PAIVA DE CASTRO STACCIARINI PROFISSIONAL DE EDUCACAO II  07/02/2020 05/02/2021 06/02/2021  05/02/2022 
406  1423355‐1  025.475.931‐90 WELLINGTON EDUARDO MOREIRA PROFISSIONAL DE EDUCACAO II  10/02/2020 08/02/2021 09/02/2021  08/02/2022 
407  1143603‐2  800.331.481‐04 WELLINGTON LUIS DA SILVA PROFISSIONAL DE EDUCACAO II  06/02/2020 04/02/2021 05/02/2021  04/02/2022 
408  1423762‐1  612.231.401‐30  WILSON RODRIGUES LEAL PROFISSIONAL DE EDUCACAO II  07/02/2020 05/02/2021 06/02/2021  05/02/2022 
409  1426109‐1  700.599.221‐09 WITHINEY FAIFER VIANA DO CARMO XAVIER AUXILIAR DE ATIVIDADES EDUCATIVAS  06/02/2020 04/02/2021 05/02/2021  04/02/2022 
410  1423444‐1  023.577.171‐65 YARA FERREIRA DE OLIVEIRA PROFISSIONAL DE EDUCACAO II  10/02/2020 08/02/2021 09/02/2021  08/02/2022 
411  681512‐4  464.415.811‐91  ZE LIA CACIANO DUTRA AGENTE DE APOIO 
EDUCACIONAL  27/02/2020 25/02/2021 26/02/2021  25/02/2022 
412  1190261‐4  494.123.101‐53 ZILDA JACINTO DE OLIVEIRA DA CRUZ AGENTE DE APOIO EDUCACIONAL  05/02/2020 03/02/2021 04/02/2021  03/02/2022 Secretaria Municipal de Educação 
Rua 227-A n° 331  
Setor Leste Universitário -Goiânia - GO 
74610-155 - Tel: 62 3524-8905  
smegoianiagabinete@gmail.com  
EXTRATO DO 2º TERMO ADITIVO AO  TERMO DE COLABORAÇÃO Nº 018/2019  
1. DATA DA ASSINATURA: 25/02/2021.
2. CONVENIENTES: O MUNICÍPIO DE GOIÂNIA, por meio da SECRETARIA
MUNICIPAL DE EDUCAÇÃO – SME e o CENTRO DE EDUCAÇÃO INFANTIL,  p ara o 
funcionamento do CENTRO DE EDUCAÇÃO INFANTIL NOSSA SENHORA DE NAZARÉ.  
3. OBJETO: O presente instrumento  tem por objeto prorrogar o pr azo de vigência do Termo de
Colaboração nº 018/2019–SME, previsto na Cláusula Segunda e, al terar o item 3.1 da cláusula 
Terceira- Dos Recursos Financeiros e da Movimentação Financeira . 
4. VALOR GLOBAL ESTIMATIVO: R$ 417.600,00( quatrocentos e dezes sete mil e seiscentos
reais).  
5. PRAZO: Vigência de 12(doze) meses, a partir do dia 26 de fev ereiro de 2021.
6. PROCESSO: 77063421/2019.Secretaria Municipal de Educação 
Rua 227-A n° 331  
Setor Leste Universitário -Goiânia - GO 
74610-155 - Tel: 62 3524-8905  
smegoianiagabinete@gmail.com  
EXTRATO DO 2º TERMO ADITIVO AO  TERMO DE COLABORAÇÃO Nº 031/2019  
1. DATA DA ASSINATURA: 03/03/2021.
2. CONVENIENTES: O MUNICÍPIO DE GOIÂNIA, por meio da S ECRETARIA
MUNICIPAL DE EDUCAÇÃO – SME e o MINISTÉRIO FILANTRÓPICO TERRA F ÉRTIL,  
para o funcionamento do CENTRO DE EDUCAÇÃO INFANTIL BETEL.  
3. OBJETO: O presente instrumento  tem por objeto prorrogar o pr azo de vigência do Termo de
Colaboração nº 031/2019–SME, previsto na Cláusula Segunda e, al terar o item 3.1 da cláusula 
Terceira- Dos Recursos Financeiros e da Movimentação Financeira  . 
4. VALOR GLOBAL ESTIMATIVO:  R$ 403.200,00( quatrocentos e três mil e duzentos reais).
5. PRAZO: Vigência de 12(doze) meses, a partir do dia 22 de mar ço de 2021.
6. PROCESSO: 77656049/2019.Secretaria Municipal de Educação 
Rua 227-A n° 331  
Setor Leste Universitário -Goiânia - GO 
74610-155 - Tel: 62 3524-8905  
smegoianiagabinete@gmail.com  
EXTRATO DO  2º TERMO ADITIVO AO  TERMO DE COLABORAÇÃO Nº 034/201 9 
1. DATA DA ASSINATURA: 03/03/2021.
2. CONVENIENTES: O MUNICÍPIO DE GOIÂNIA, por meio da S ECRETARIA
MUNICIPAL DE EDUCAÇÃO – SME e o  MINISTÉRIO FILANTRÓPICO TERRA FÉRTIL, 
para o funcionamento do CENTRO DE E DUCAÇÃO INFANTIL QUERUBINS.  
3. OBJETO: O presente instrumento  tem por objeto prorrogar o pr azo de vigência do Termo de
Colaboração nº 034/2019 – SME, previsto na cláusula Segunda; e alterar o item 3.1. da Cláusula 
Terceira – dos Recursos Financeiros e da Movimentação Financeir a. 
4. VALOR GLOBAL ESTIMATIVO:  R$ 403.200,00 ( quatrocentos e três  mil e duzentos reais ).
5. PRAZO: Vigência de 12 ( doze) meses, a partir do dia 22 de m arço de 2021.
6. PROCESSO: 77255948 / 2019.Secretaria Municipal de S
aúde 
Palácio das Campinas Prof. Vener ando de Freitas Borges – Paço Municipal
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP 74.884‐900 
Fone/Fax: 3524‐1628 / 3524‐1609 | e‐mail: celsms.goiania@gmail. com AVISO DE LICITAÇ ÃO – SAÚDE  
MODALID
ADE: PREGÃO ELETRÔNICO Nº 018/2021 – SAÚDE 
Início de acolhimento de proposta no dia 08/03/2021 a partir das 08h00min – Horário de Brasília/DF 
Início da sessão de disputa de lances no dia 18/03/2021 às 09h0 0min - Horário de Brasília/DF 
OBJETO DA LICITAÇÃO:  Contratação de empresa especializada na prestação de serviços de locação de 
cilindros, na distribuição e manut enção, com fornecimento perió dico e ininterrupto de gases medicinais 
utilizados nas Unidades de Saúde e ambulâncias que compõem o qu adro da Secretaria Municipal de Saúde 
de Goiânia e do Serviço de Atendi mento Móvel de Urgência - SAMU,  conforme condições e especificações 
constantes no Edital e seus anexos. 
TIPO DE LICITAÇÃO: MENOR PREÇO GLOBAL  
CÓDIGO UASG: 926995 
PROCESSO Nº: Bee 34638  
LOCAL DA SESSÃO PÚBLICA: Portal de Compras do Governo Federal – www.gov.br/compras 
INTERESSADO: Secretaria Municipal de Saúde – SMS  
Retire e Acompanhe o Edital: site da Prefeitura, no endereço  https://www.goiania.go.gov.br , no site da 
Secretaria Municipal de Saúde https://www.saude.goiania.go.gov.br  ou solicitando através do e-mail da 
Comissão Especial de Licitação ( celsms.goiania@gmail.com  ou cel@sms.goiania.go.gov.br ) e através do 
portal de compras do Governo Federal, endereço: www.gov.br/compras  Informações adicionais podem ser 
obtidas junto, a Comissão Especi al de Licitação, Fone/Fax: (62)  3524-1628/1609/1621.  
Goiânia, 0 3 de março de 2021 . 
Ismaley Santos Lacerda  
Pregoeiro  Rua 74, nº 423, Setor Central  –CEP: 74045‐020 ‐Goiânia – GO 
Fone: (62) 3524‐2933/ 2934  
E‐mail: secmulher@goiania.go.gov.br  
Secretaria Municipal de Políticas para as Mulheres
PORTARIA Nº 013/2021 
A SECRETÁRIA MUNICIPAL DE POLÍTICAS PARA 
AS MULHERES , no uso 
de suas atribuições legais e regulamentares, conforme estabelec e o Art. 7º, inciso III, do Regimento Interno 
desta Secretaria, ora aprovado pelo Decreto Municipal n.º 608, de 25 de janeiro de 2021; 
Considerando a atual situação de pandemia provocada pela Covid-19, a Prefeitura de 
Goiânia estabeleceu normas de contingências com o objetivo de c ontribuir com a prevenção relativa a 
proliferação do coronavírus;  
Considerando que a Administração Pública Municipal, em razão da  natureza e 
finalidade do serviço que presta à população, o Chefe do Execut ivo Municipal, exarou o Decreto de 
N. 1757, de 7 de março de 2021 que altera o Decreto 1601, de 22 de fevereiro de 2021, no qual 
estabelece as regras gerais mais restritivas, para disciplinar as atividades no âmbito da iniciativa 
privada e, na administração pública municipal.  
RESOLVE: 
Art. 1º – Determinar que a Secretaria Municipal de Políticas para as Mu lheres 
continuará prestando os 
 seus serviços à população, sendo que, a parte administrativa e de 
atendimento geral, cumprirão as normas estabelecidas no referid o Decreto do Executivo, ou seja,  
na modalidade remota e manterá os serviços essenciais na forma de atendimento presencial na Casa Abrigo Sempre Viva.
Art. 2º – Esta Portaria entrará em vigor na data de sua publicação e te rá vigência, 
segundo o prazo que determina o Decreto. 
GABINETE DA SECRETÁRIA MUNICIPAL DE POLÍTICAS PARA AS MULHERES,  aos 
8 de março de 2021.  
TATIANA LEMOS 
Secretária Municipal de Políticas para as Mul h
eres Agência de Regulação de Goiânia – AR 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado n° 999 – Park Lozandes, Bloco C, 2° andar – Goiâ nia – GO CEP 74884‐900 
Fone: 55 62 3524.3091 – e‐mail: argoiania@gmail.comPORTARIA Nº 005, DE 01 DE MARÇO DE 2021 
O PRESIDENTE DA AGÊNCIA DE REGULAÇÃO DE GOIÂNIA, no uso de suas  
atribuições legais e regu lam
entares, conforme estabelece o § 4º do art. 9º do Regimento Interno 
desta Agência, aprovado pe lo Decreto n.º 246 de 15 de janeiro d e 2021. 
RESOLVE: 
Art. 1 ° Fica criado o grupo de estudos e análises necessárias à efeti vação do processo 
do 2º. ciclo 
de Revisão Tarifária do prestador de serviços de a bastecimento de água e 
esgotamento sanitário no Município de Goiânia, Saneamento Goiás  S.A. 
Parágrafo único.  O Grupo de Trabalho, de que trata o caput  será composto pelos 
seguintes membros, sob a coordenação do primeiro: 
I – Karla Kristina Silv a Cavalcante Bernar do – Diretora de Regulação; 
II – Vanessa da Silva Neves – Diretora de Fiscalização e Controle ; 
III – Severiano Pereira Junior – Gerente de Auditoria e Ouvidoria; 
IV – Hudson Arruda Siqueira – Gerente  de Contabilidade Regulatóri a; 
V – Joney Belo dos Santos – Gerente do Fundo Municipal de Saneam ento Básico. 
Art. 2º  O Grupo de Trabalho atuará junto à Agência Goiana de Regulação , Controle e 
Fiscalização 
dos Serviços Públicos – ARG, buscando assegurar a uniformidade de 
procedimentos, a modicidade das tarifas, o equilíbrio econômico  financeiro do Contrato de 
Concessão e todos os demais aspectos que assegurem o estrito interesse público.  
Art. 3º  Esta Portaria entra em vigor na data de sua publicação. Dê-se ciência. Cumpra- 
se. Publique-se. 
GABINETE DO PRESIDENTE DA AGÊNCIA DE REGULAÇÃO DE GOIÂNIA, ao 
1º dia do mês de março do ano 2021. 
PAULO CÉSAR PEREIRA 
PRESIDENTE  Companhia Metropolitan
a de Transportes Coletivos 
Primeira Avenida, nº486 – Setor Le ste Universitário – Goiás – C EP 74605‐020 
Fone: 55 62 3524‐1818 
e‐mail: presidencia@cmtc.goiania.go.gov.br  1 
PORTARIA Nº 024/2021. 
DISPÕE SOBRE PESSOAL 
O Presidente da Companhia Metropolitana de Transportes Coletivos – 
CMTC, no uso de suas atribuições l egais e estatutárias,  
RESOLVE: 
Art. 1º. DESTITUIR da Função Comissionada de ASSESSOR I, a partir de 
28 de fevereiro de 2021, FABIANA KARLA DA SILVA , matriculada sob o nº 1058797-01, CPF 
de nº 013.370.491-23, continuando a exercer apenas o cargo efet ivo de AGENTE DE 
TRANSPORTE.  
   Art. 2º. Esta Portaria entrará em vigor com efeitos retroativos a part ir 28 de 
fevereiro de 2021. 
    DÊ CIÊNCIA, PUBLIQUE E CUMPRA-SE. 
GABINETE DA PRESIDÊNCIA DA COMPANHIA 
METROPOLITANA DE TRANSPORTES COLETIVOS , em 03 de março de 2021. 
MURILO GUIMARÃES ULHÔA 
Presidente Companhia Metropolitan
a de Transportes Coletivos 
Primeira Avenida, nº486 – Setor Le ste Universitário – Goiás – C EP 74605‐020 
Fone: 55 62 3524‐1818 
e‐mail: presidencia@cmtc.goiania.go.gov.br 
1 
PORTARIA Nº 026/2021. 
DISPÕE SOBRE DISPOSIÇÃO DE PESSOAL 
O Presidente da Companhia Metropolitana de Transportes Coletivos – 
CMTC, no uso de 
suas atribuições legais e estatutárias, e considera ndo o Ofício nº 156/2021, 
emanado da Secretaria Municipal de Mobilidade.  
RESOLVE: 
Art. 1º. COLOCAR À DISPOSIÇÃO da Secretaria Municipal de 
Mobilidade, para o exercício de 2021, a funcionária FABIANA KARLA DA SILVA,  ocupante da 
função de AGENTE DE TRANSPORTE , matrícula nº 1058797-01, portadora do CPF nº 
013.370.491-23, com efeito retroativo a partir da data de 1º de  março, com ônus para o órgão 
requisitante. 
Art. 2º. Esta Portaria terá seus efeit os  retroativos a 1º de março de 2021. 
DÊ CIÊNCIA, PUBLIQUE E CUMPRA-SE. 
    GABINETE DA PRESIDÊNCIA 
DA COMPANHIA METROPOLITANA 
DE TRANSPORTES COLETIVOS , em 03 de março de 2021. 
MURILO GUIMARÃES ULHÔA 
Presidente Câmara Municipal de Goiânia – Presidência 
Av. Goiás, nº 2.001, Setor Norte  Ferroviário, CE P: 74.063-900, Goiânia – GO
FONE: (62) 35244277, Ema il: presidência@camaragyn.go.gov.br , S ite:  www.cam ara.go.gov.brPORTARIA Nº 418, DE 08 DE MARÇO DE 2021.  
A MESA DIRET
ORA DA CÂMARA MUNICIPAL DE GOIÂNIA , usando 
das atribuições que lhe são conferidas pelo caput  do artigo 9º da Resolução nº 026, de 19 de 
dezembro de 1991 – REGIMENTO INTERNO –, e considerando que, em que pesem as 
medidas adotadas pelo Poder Executivo Municipal, via do Decreto  nº 1.601, de 22 de fevereiro 
de 2021, e por este Poder Legislativo, conforme Portaria nº 409 , de 24 de fevereiro de 2021,  
persiste a situação de emergência sanitária atualmente vivencia da nesta Capital, conforme atesta 
o Informe Epidemiológic o COVID-19, Edição nº 339, de 07/03/2021 , da Secretaria Municipal de
Saúde, fato que torna imprescindível a manutenção das providências adotadas no sentido de  
mitigar e conter a disseminação do SARS-CoV-2, nos termos da re comendação exarada pelo 
Serviço Especializado em Engenharia de Segurança e Medicina do Trabalho (SESMT) desta 
Casa, via do Memorando nº 032/2021,  
RESOLVE:  
Art. 1º  Fica 
prorrogado, pelo prazo de 07 (sete) dias, o período de su spensão das 
atividades legislativas d
este Poder Legislativo, previsto no artigo 1º da Portaria nº 409, de 24 de 
fevereiro de 2021.  
Art. 2º  Em razão do disposto no artigo anterior, o artigo 2º da Portar ia nº 409, de 
24 de fevereiro de 2021, passa a vigorar com a seguinte redação : 
“Art. 2º A partir do dia 05 de  março de 2021, as atividades 
administrativas e, a partir do dia 15 de março de 2021, as atividades 
legislativas (gabinetes) deste Poder Legislativo reger-se-ão pelo disposto nesta Portaria.”
 
Art. 3º  Esta portaria entra 
em vigor nesta data, permanecendo em vigor as demais 
disposições da Portaria nº 409, de 24 de fevereiro de 2021. 
CÂMARA MUNICIPAL DE GOIÂNIA , aos 08 dias do mês de março do ano de 
2021.  
Romário Policarpo  
PRESIDENTE  
 Anselmo Pereira Juarez Lopes  
   
1º SECRETÁRIO 2º SECRETÁRIO  EDITAIS DE COMUNICAÇÃO 
AMMA 
DECK GASTRO BAR EIRELI, inscrito pelo CNPJ nº. 30.558.011/0001- 52, torna público 
que requereu da Agência Municipal do Meio Ambiente – AMMA – Goiânia - GO, o pedido 
da Licença de Instalação – LI e de Operação - LO, para atividad e  d e  b a r e s  e  o u t r o s  
estabelecimentos especializados em servir bebidas, com entreter imento; fabricação de 
produtos de padaria e confeitari a com predonimância de produção  própria; padaria e 
confeitaria com predominância de revenda; comércio varejista de  doces, balas, bombons e 
semelhantes; restaurantes e similares; lanchonetes, casas de ch á, de sucos e similares e 
exploração de jogos eletrônicos recreativos, no seguinte endere ço: Av. Gabriel Henrique de 
Araujo, Qd. 17, Lt. 13, N. 1.363, Setor S olange Parque I, Goiân ia- GO. 
___________________________________________________________________________ JOSÉ ANTÔNIO MASTRELA,  CNPJ/CPF nº 03.838.455/0001-79  torna público que 
requereu da Agência Municipal do Meio Ambiente (AMMA) de Goiâni a, a Licença 
Ambiental, Licença municipal de operação. Protocolo. 86076876, Licença municipal de 
instalação. Protocolo. 86076876 de Instalação e Operação, Para a(s) seguinte(s) atividade(s):  
comercio varejista de ferragens e ferramentas; comercio varejis ta de outros artigos usados, 
comercio varejista de resíduos e sucatas metalicos. desenvolvid a(s) na  (Av /Rua) Taubaté Qd. 
23 Lt. 05 Nº 320. Jardim Novo M undo, CEP.74.715-510. GOIÂNIA-GO. 
___________________________________________________________________________ SILVA DE SOUZA GÁS LTD A, CNPJ/CPF nº 39.645.348/0001-71  torna público que 
requereu da Agência Municipal do Meio Ambiente (AMMA) de Goiâni a, por meio do 
processo nº 00 a Licença Ambiental Simplificada , para a(s) seguinte(s) atividade(s): 
Comércio varejista de gás liquefeito de petróleo e Comércio var ejista de bebidas. , 
desenvolvida(s) na  Avenida Tran sbrasiliana, nº 441, Quadra 248 , Lote 06, Casa 2, Parque 
Amazônia, CEP 74835-300, Goiânia-GO EDITAIS DE COMUNICAÇÃO 
AMMA 
VSTM COMÉRCIO DE VEÍCULOS S.A, CNPJ n. 24.209.277.0002-78 , torna público que 
requereu da Agência Municipal do Meio Ambiente (AMMA) de Goiânia as Licenças de 
Instalação e Operação, Atividades: Comércio a varejo d e automó veis, camionetas e utilitários 
novos e usados, Comercio sob consignação de veículos automotore s, Serviços de manutenção 
e reparação mecânica de veículos automotores, Comércio e varejo  de peças e acessórios 
novos para veículos automotores, m otocicletas e motonetas novas , Manutenção e reparação de 
motocicletas e motonetas, Comér cio varejista de artigos do vest uário e acessórios, suvenires, 
bijuterias e artesanatos, Holdings de instituições não-financei ras, Consultoria em gestão 
empresarial, exceto consultoria técnica específica, atividades de intermediação e 
agenciamento de serviços e negócios em geral, exceto imobiliári o, Desenvolvidas no 
endereço: AV.Dep.Jamel Cecílio,n.3113, qdB30, Lt6E, Jd.Goiás, Goiânia-Go.  