Criado pela Lei nº 1.552, de 21/08/1959. 
Versão digital instituída pelo Decreto nº 3.987, de 14/08/2013.   
Sr(s) Usuário(s), 
Com o propósito de ampliar o acesso ao Diário e conferir pratic idade e economicidade aos meios de sua 
produção, a Prefeitura de Goiâni a coloca à disposição de todos os interessados o Diário Oficial do Município – 
Eletrônico (DOM-e).  
Esta versão está assinada digitalmente, conforme MP nº 2.200-2 de 24/08/2001, que institui a Infra-estrutura de 
Chaves Públicas Brasile iras (ICP – Brasil). 
A publicação eletrônica substitui qualquer outro meio de publicação oficial e produz todos os efeitos legais 
pertinentes.  
Para consultar os documentos publicados em cada edição, utilize  os marcadores/bookmarks  disponíveis do lado 
esquerdo desta página, ou utilize o comando de atalho do teclad o ctrl+f. 
A validação da Assinatura Digital poderá ser realizada conforme  informativo disponível na página da Chefia da Casa 
Civil, no ícone Diár io Oficial – Sobre.  
PREFEITURA DE GOIÂNIA 
ROGÉRIO CRUZ 
Prefeito de Goiânia  
ARTHUR BERNARDES DE MIRANDA
Secretário Municipal de Governo 
RAYSSA DE SOUZA MELO 
Chefe da Casa Civil 
ADRIAM RODRIGUES DA SILVA 
Subchefe da Casa Civil
KENIA HABERL DE LIMA 
Gerente de Imprensa Oficial CHEFIA DA CASA CIVIL 
Endereço: Av. do Cerrado, 999,  Parque Lozandes 
      Goiânia – GO, CEP: 74.805-010 
Fone: ( 62) 3524-1094 
Atendimento: das 08:00 às 12:00 horas 
        das  14:00 às 18:00 horas 
E-mail contato:  diariooficial@casacivil.goiania.go.gov.br 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 1
Gabinete do Prefeito 
LEI  Nº  10.629, DE  25  DE MAIO DE 2021 
Denomina a Escola M
unicipal 
Orlando de Morais como Escola 
Municipal Professora D’Alka Leles. 
O PREFEITO DE GOIÂNIA  Faço saber que a Câmara Municipal de 
Goiânia, Estado de Goiás, aprova  e eu sanciono a seguinte Lei: 
Art. 1º Fica denominada a Escola Municipal Orlando de Morais, n o Setor 
Orlando de Morais, como Escola Muni cipal Professora D’Alka Lele s. 
Art. 2º Esta Lei entra em vigor na data de sua publicação. 
Goiânia, 25  de  maio  de  2021. 
ROGÉRIO CRUZ 
Prefeito de Goiânia 
Projeto de Lei de autoria do Vereador Romário Policárpo Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 1
Gabinete do Prefeito 
LEI  Nº  10.630, DE  25  DE MAIO DE 2021 
Dispõe sobre a 
obrigatoriedade de 
divulgação periódica do cardápio da 
merenda escolar of erecida aos alunos 
da rede municipal de ensino. 
O PREFEITO DE GOIÂNIA Faço saber que a Câmara Municipal de 
Goiânia, Estado de Goiás, aprova  e eu sanciono a seguinte Lei: 
Art. 1º Fica o Poder Executivo M unicipal obrigado a divulgar o cardápio da 
merenda escolar oferecida aos alunos da rede municipal de ensin o. 
Parágrafo único. Deverão ser info rmados os gastos mensais com a  merenda, 
em cada unidade escolar, em locais de fácil visualização pela c omunidade escolar. 
Art. 2º O cardápio deverá ser divulgado de acordo com os artigo s 11 e 12 da 
Lei Federal nº 11.947, de 16 de junho de 2009, que dispõe sobre  o atendimento da 
alimentação escolar e do Programa Dinheiro Direto na Escola aos  alunos da educação básica, 
com, no mínimo, 7 (sete) dias de antecedência, nos seguintes lo cais: 
I – em todas as unidade s escolares da rede municipal de ensino,  em local de 
fácil acesso a toda a comunidade escolar; 
II – no site  da Prefeitura Muni cipal de Goiânia. 
Parágrafo único. Para fins dest a Lei, considera-se comunidade e scolar os 
alunos, seus familiares, os res ponsáveis legais, professores e demais funcionários. 
Art. 3º Eventuais mudanças no car dápio de que trata esta Lei de verão ser 
divulgadas, no mínimo, com 24 (vinte e quatro) horas de anteced ência, com a devida 
justificativa. 
Art. 4º Esta Lei entra em vigor na data de sua publicação. 
Goiânia,  25   de  maio  de  2021. 
ROGÉRIO CRUZ 
Prefeito de Goiânia 
Projeto de Lei de autoria da Vereadora Léia Klébia 