Criado pela Lei nº 1.552, de 21/08/1959. 
Versão digital instituída pelo Decreto nº 3.987, de 14/08/2013.   
Sr(s) Usuário(s), 
Com o propósito de ampliar o acesso ao Diário e conferir pratic idade e economicidade aos meios de sua 
produção, a Prefeitura de Goiâni a coloca à disposição de todos os interessados o Diário Oficial do Município – 
Eletrônico (DOM-e).  
Esta versão está assinada digitalmente, conforme MP nº 2.200-2 de 24/08/2001, que institui a Infra-estrutura de 
Chaves Públicas Brasile iras (ICP – Brasil). 
A publicação eletrônica substitui qualquer outro meio de publicação oficial e produz todos os efeitos legais 
pertinentes.  
Para consultar os documentos publicados em cada edição, utilize  os marcadores/bookmarks  disponíveis do lado 
esquerdo desta página, ou utilize o comando de atalho do teclad o ctrl+f. 
A validação da Assinatura Digital poderá ser realizada conforme  informativo disponível na página da Chefia da Casa 
Civil, no ícone Diár io Oficial – Sobre.  
PREFEITURA DE GOIÂNIA 
ROGÉRIO CRUZ 
Prefeito de Goiânia  
ARTHUR BERNARDES DE MIRANDA
Secretário Municipal de Governo 
RAYSSA DE SOUZA MELO 
Chefe da Casa Civil 
ADRIAM RODRIGUES DA SILVA 
Subchefe da Casa Civil
KENIA HABERL DE LIMA 
Gerente de Imprensa Oficial CHEFIA DA CASA CIVIL 
Endereço: Av. do Cerrado, 999,  Parque Lozandes 
      Goiânia – GO, CEP: 74.805-010 
Fone: ( 62) 3524-1094 
Atendimento: das 08:00 às 12:00 horas 
        das  14:00 às 18:00 horas 
E-mail contato:  diariooficial@casacivil.goiania.go.gov.br 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 1
Gabinete do Prefeito 
LEI  Nº  10.632, DE  08  DE JUNHO DE 2021 
Desafeta de sua destinação primitiva 
a Área 
Pública Municipal que especifica e autoriza 
Cessão de Uso. 
O PREFEITO DE GOIÂNIA Faço saber que a Câmara Municipal de 
Goiânia, Estado de Goiás, aprova  e eu sanciono a seguinte Lei: 
Art. 1º Fica desafetada de sua destinação primitiva, passando à  categoria de 
bem dominial do Município, parcel a da Área Pública Municipal, c om superfície de 526,17m² 
(quinhentos e vinte e seis vírgula dezessete metros quadrados),  originariamente destinada a 
Feira Livre, localizada na Quadra 35, Parque das Laranjeiras, nesta Capital, co m os seguintes 
limites e confrontações: " Frente para a Avenida dos Flamboyants = 33,46m; fundo 
confrontando com o Bosque Bougainville = 33,46m; lado direito confrontando com o 
remanescente do Bosque Bougainville = 37,00m ; lado esquerdo confrontando com os Lotes 
12 e 13 da Quadra 34 = 37,00m ”.  
Art. 2º Fica o Chefe do Poder Executivo autorizado a ceder ao E stado de Goiás 
(Secretaria de Estado da Segurança Pública), sob a forma de Cessão de Uso, a Área Pública Municipal discriminada  no artigo anterior. 
Parágrafo único. A outorga de uso para o Estado de Goiás ficará  adstrita 
exclusivamente à regularização, reforma e manutenção da sede da  17ª Delegacia Distrital de 
Polícia de Goiânia, conforme as condições a serem convencionada s no Termo de Cessão de 
Uso. 
Art. 3º Esta Lei entrará em vi gor na data de sua publicação. 
Goiânia,  08 de junho de  2021. 
ROGÉRIO CRUZ 
Prefeito de Goiânia 
Projeto de Lei de autoria do Chefe do Poder Executivo Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 1
Gabinete do Prefeito 
LEI  Nº  10.633, DE  08  DE JUNHO DE 2021 
Cria e D
enomina o Centro Municipal 
de Educação Infantil Nion Albernaz. 
O PREFEITO DE GOIÂNIA Faço saber que a Câmara Municipal de 
Goiânia, Estado de Goiás, aprova  e eu sanciono a seguinte Lei: 
Art. 1º  Fica criado e denominado na Rede Municipal de Educação de Goiân ia 
o Centro Municipal de Educação Infantil Nion Albernaz, localiza do na Rua C-234, nº 549,
Jardim América, nesta Capital. 
Art. 2º Esta Lei entra em vigor na data de sua publicação. 
Goiânia,  08 de junho de 2021. 
ROGÉRIO CRUZ 
Prefeito de Goiânia 
Projeto de Lei de autoria do Chefe do Poder Executivo Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 1
Gabinete do Prefeito 
LEI  Nº  10.634, DE  08  DE JUNHO DE 2021 
Declara como P
atrimônio Cultural 
Imaterial a gastronomia e a cultura 
dos pit dogs no município de Goiânia . 
O PREFEITO DE GOIÂNIA  Faço saber que a Câmara Municipal de 
Goiânia, Estado de Goiás, aprova  e eu sanciono a seguinte Lei: 
Art. 1º Ficam declaradas como Patrimônio Cultural Imaterial a g astronomia e 
a cultura dos pit dogs no m unicípio de Goiânia. 
Art. 2º Esta Lei entra em vigor na data de sua publicação. 
Goiânia, 08  de  junho  de  2021. 
ROGÉRIO CRUZ 
Prefeito de Goiânia 
Projeto de Lei de autoria da Vereadora Sabrina Garcêz Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 Gabinete do Prefeito
Goiânia, 08 de junho de 2021
MENSAGEM nº G-032/2021
Senhor Presidente,  
Senhores Vereadores,
No uso 
da prerrogativa que me é assegurada pelo § 2º do art. 94  da Lei 
Orgânica do Município de Goiânia, restituo a essa Casa de Leis,  Vetado Integralmente, o 
incluso Autógrafo de Lei nº 038, de 06 de maio de 2021, que “Di s p õ e  s o b r e  a  
obrigatoriedade do envio à Comiss ão de Finanças, Orçamento e Economia da Câmara 
Municipal de Goiânia de cópias dos editais e minutas de contrat os de todas as 
modalidades de licitação do P oder Executivo”, oriundo do Projet o de Lei nº 392/2017, 
Processo nº 20171848, de autoria da V ereadora Dra. Cristina.  
RAZÕES DO VETO Sobre o assunto, foi ouvida a Procuradoria Geral do Municipal q ue por 
meio do Parecer nº 766/2021 – PGM/PEAJ, proferido no Processo A dministrativo nº 
86928507, inserto nos autos do Autógrafo de Lei nº 038/2021 (86902966), manifestou 
pelo veto integral da propositura, cabendo transcrever aqui o m anifesto do órgão, a título 
elucidativo:  
...................................................................... 
Logo, percebe-se que a proposição, embora imbuída de nobre esco po 
fiscalizatório, não merece prosperar, devendo na realidade, ser  vetada, em sua 
integralidade. Afinal, além de modificar as atribuições do órgão do Poder Exec utivo, destoa da 
normativa geral estabelecida em m atéria de licitações e contratos.  
Ademais, institui mecanismo de controle recíproco dos poderes constituídos sem previsão constitucional, como ta mbém inova no que diz respeito aos crimes de 
responsabilidade do Chefe do Pode r Executivo (infração político -administrativa) 
    ...................................................................... 
Por outro lado, convém destacar que o constituinte atribuíra a União Federal a 
competência para estabelecer normas gerais em matéria de licitações e contratos administrativos, vide art. 22, XXVII, da CRFB: 
Art. 22. Compete privativamen te à União legislar sobre: 
XXVII - normas gerais de licitação e contratação, em todas as m odalidades, para 
as administrações públicas diretas, autárquicas e fundacionais da União, Estados, 
Distrito Federal e Municípios, obedecido o disposto no art. 37,  XXI, e para as 
empresas públicas e sociedades de economia mista, nos termos do  art. 173, § 1°, 
III;   Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 Ademais, c
umpre anotar que a competência para legislar sobre cr imes de 
responsabilidade e sobre os procedimentos de responsabilização por infração 
político-administrativa afigura-se privativa da União, tal qual  destacado pelo 
Supremo Tribunal Federal durante anos: 
“A definição das condutas típicas configuradoras do crime de re sponsabilidade e 
oestabelecimento de regras que disciplinem o processo e julgam ento dos
agentes políticos federais, estaduais ou municipais envolvidos são da 
competência legislativa privativa da União e devem ser tratados em lei nacional 
especial (art. 85 da Constituição da República).” 
[ADI 2.220, rel. min. Cármen Lúcia, P, j. 16-11-2011, DJE 232 de 7-12-2011.] 
...................................................................... 
Assim sendo, mesmo que a doutrina conceitue os crimes de respon sabilidade 
como “infrações político-administ rativas” que não se equiparam aos crimes 
comuns, o STF tem compreendido, a o longo dos anos, que, para fi ns de 
competência legislativa, a matéria se insere na seara do direit o penal e 
processual, de forma tal que a competência para legislar sobre o tema afigura-se 
reservada à União: 
“Súmula vinculante 46-STF: São da competência legislativa da Un ião a 
definição dos crimes de responsabilidade e o estabelecimento da s respectivas 
normas de processo e julgamento.” 
Por conseguinte, chega-se fata lmente à conclusão no sentido de que a proposta 
de origem parlamentar não merece prosperar, já que, além de modificar as 
atribuições de sub-órgão da Administração local (comissão de licitações do 
Poder Executivo), contraria a normativa geral em matéria contra tual e licitatória, 
como também inova em termos d e responsabilização político-administrativa do 
Chefe do Poder Executivo Municipal. 
      ...................................................................... 
Ademais, não se deve olvidar que inexiste previsão constitucional, como 
também norma geral (seja na Lei nº 8.666/93, seja na recente Lei nº 
14.133/2021) que imponha o encamin hamento de cópia de todos os editais e 
minutas contratuais para o Poder Legislativo como forma de controle prévio e abrangente das minutas aprovadas pela Administração Pública, razão pela qual lei municipal não pode institu ir mecanismo de fiscalização nest e sentido: 
“Separação e independência dos Poderes: freios e contrapesos: p arâmetros 
federais impostos ao Estado-membro. Os mecanismos de controle r ecíproco 
entre os Poderes, os "freios e contrapesos" admissíveis na estr uturação das 
unidades federadas, sobre constituírem matéria constitucional l ocal, só se 
legitimam na medida em que guardem estreita similaridade com os  previstos na 
Constituição da República: precedentes.“ 
(ADI 1.905 MC, rel. min. Sepúlveda Pertence, j. 19-11-1998, P, DJ de 5-11-
2004.) 
De mais a mais, não se deve esquecer que os Municípios não pode m estabelecer 
normas gerais de natureza licita tória, como também não podem ig norar ou violar 
as diretrizes já estabelecidas pela União sobre a matéria. 
Tanto assim o é que o STF já decidira no sentido de que os Trib unais de Contas 
podem solicitar previamente o envio de determinado edital para fins de análise, 
mas não podem impor o envio prévio de todos os editais para aná lise prévia do 
Tribunal: Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 “EMENTA Tribunal de
 Contas estadual. Controle prévio das licita ções. 
Competência privativa da União (art. 22, XXVII, da Constituição  Federal). 
Legislação federal e estadual compatíveis. Exigência indevida f eita por ato do 
Tribunal que impõe controle prévio sem que haja solicitação par a a remessa do 
edital antes de realizada a licitação. 1. O art. 22, XXVII, da Constituição Federal 
dispõe ser da União, privativamente, a legislação sobre normas gerais de 
licitação e contratação. 2. A Lei federal nº 8.666/93 autoriza o controle prévio 
quando houver solicitação do Tribunal de Contas para a remessa de cópia do 
edital de licitação já publicado. 3. A exigência feita por atos normativos do 
Tribunal sobre a remessa prévia do edital, sem nenhuma solicita ção, invade a 
competência legislativa distribuída pela Constituição Federal, já exercida pela 
Lei federal nº 8.666/93, que não contém essa exigência. 4. Recu rso 
extraordinário provido para c onceder a ordem de segurança.” 
(STF - RE: 547063 RJ, Relator: MENEZES DIREITO, Data de Julgame nto: 
07/10/2008, Primeira Turma, Data de Publicação: DJe-236 DIVULG 11-12-
2008 PUBLIC 12-12-2008 EMENT VOL-02345-04 PP-00638) 
Por fim, há ainda de se rememora r que o Município não pode inov ar em termos 
de responsabilização política-administrativa, já que matéria se  afigura reservada 
à União Federal. 
Logo, se o autógrafo de lei parlamentar institui mecanismo inov ador no sistema 
de freios e contrapesos dos poderes constituídos, modifica as a tribuições da 
comissão de licitação da Administ ração local, ignora as diretri zes gerais em 
matéria de licitação e contratos administrativos e, ainda, legi sla sobre crimes de 
responsabilidade, não merece, de fato, prosperar. 
A uma, porque acaba violando o princípio da harmonia e separaçã o dos poderes 
(art. 2º, da CF/88 e art. 2º, da Constituição Estadual), incorr endo, portanto, em 
inconstitucionalidade material. 
Ora, a Constituição não prevê como competência do Parlamento (c omo também 
dos Tribunais de Contas) o controle prévio e amplo de todos os editais e 
contratos celebrados pela Administração Pública. Ademais, porque, além de modificar as atribuições de órgão em específico do 
Poder Executivo, vai de encontro às normas gerais em matéria de  licitações e 
contratos, incorrendo, portant o, em dupla inconstitucionalidade  formal. 
Por fim, porquanto adentra no regime jurídico de responsabiliza ção política 
administrativa do Chefe do Poder Executivo, usurpando, portanto , competência 
da União. 
............................................................... ...... 
Ante todo o exposto, bem como cons iderando os aspectos formais e materiais da 
matéria, opina-se pelo veto integral do Autógrafo de Lei n° 038, de 06 de 
maio de 2021, tal como disposto no caput do art. 94, da Lei Orgânica do 
Município.  
Lado outro, o inciso XVIII do art. 63 da Lei Orgânica do Municí pio de 
Goiânia estabelece competir privativamente à Câmara Municipal d e Goiânia “solicitar, 
por deliberação da maioria de seus membros ou de suas comissões , sempre que julgar 
necessário, informações ao chefe do Poder Executivo, Secretário  Municipal ou Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 autoridade equivalente, que as pr estará no prazo máximo de quin ze dias úteis, sob pena 
de crime de responsabilidade”. 
Assim, o comando legal é para que a Câmara Municipal de Goiânia  possa 
r e a l i z a r  o  c o n t r o l e  p r é v i o  m e d i ante expressa solicitação do Pod er Legislativo, sempre 
que julgar necessário e por deliberação da maioria de seus memb ros ou comissões. 
Logo, existe uma dependência de solicitação da Câmara Municipal  de Goiânia para que 
sejam encaminhados, se for o caso,  informações pelos agentes po líticos de licitações e 
contratos. Daí a consequência da responsabilidade do agente descumprir essa 
determinação.  
Denota-se, pois, que a propositura inova ao exigir o controle p révio 
automático pelo Poder Legislativo dos atos do Poder Executivo, porquanto padece de 
constitucionalidade e fundamento legal na medida em que contrar ia a Lei Orgânica do 
Município de Goiânia que exige solicitação expressa do Poder Le gislativo local e 
deliberação da maioria de seus membros ou comissão, bem como in v a d e  a  e s f e r a  d e  
competência da União de legisla r sobre as regras gerais do proc edimento de licitação.  
 Assim sendo, Senhor Presidente e Senhores Vereadores, pelos mo tivos 
ora expostos e por força das inconstitucionalidades apontadas p ela Procuradoria Geral 
do Município de Goiânia, apresento as razões do veto integral d o Autógrafo de Lei nº 
038, de 06 de maio de 2021, as quais ora submeto à elevada apre ciação dos Senhores 
Membros da Câmara Municipal de Goiânia. 
Atenciosamente,
ROGÉRIO CRUZ 
Prefeito de Goiânia Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 Gabinete do Prefeito  
Goiânia, 08 de junho de 2021
MENSAGEM nº G-033/2021
Senhor Presidente,  
Senhores Vereadores, 
No uso da prerrogativa que me é assegurado pelo § 2º do art. 94  da Lei 
Orgânica do Município de Goiânia, restituo a essa Casa de Leis,  Vetado Integralmente,  
o incluso Autógrafo de Lei n° 040, de 06 de maio de 2021, que “ Condiciona o
funcionamento de distribuidoras de bebidas, supermercados, postos de combustíveis, boates e similares que vedam bebidas alcoólicas à instalação de  circuito de câmeras de 
monitoramento”, oriundo do Projeto de Lei n° 145/2019, Processo  nº 20190645, de 
autoria do Vereador Anselmo Pereira. 
RAZÕES DO VETO 
O autógrafo de lei em comento pretende condicionar o funcioname nto de 
distribuidoras de bebidas, supe rmercados, postos de combustívei s, boates e similares que 
vendam bebidas alcoólicas à ins talação de circuito de câmeras d e monitoramento. 
A respeito, a Procuradoria Geral do Município foi ouvida e por meio do 
Parecer nº 748/2021 – PAJ, proferi do no processo administrativo  nº 86928841 e inserto 
nos autos do presente autógrafo de lei (86903105), manifestou p elo veto parcial do 
Autógrafo de Lei nº 040, de 06 de maio de 2021, mais especificamente dos artigos 2º, 3º e 4º da proposição, cabendo aqui t ranscrever trechos do manifes to do órgão, a título 
elucidativo: 
Em que pese as argumentações vertidas referentes ao seu artigo 1º, verifica-se 
que os artigos 2º e 3º  do autógrafo em aná lise pretende estabelecer que o pleno e 
interrupto funcionamento da c itada obrigação é causa condiciona l para a 
permanência das atividades do est abelecimento, assim como requi sito para a 
concessão de seu alvará de funcionamento. 
Soma-se que a câmara legislativa municipal, por intermédio de iniciativa de 
parlamentar, busca prever a aplicação de penalidades àqueles es tabelecimentos 
comerciais que não cumprirem as referidas determinações, impond o a aplicação 
de advertências, multas, sus pensão e cassação do alvará. 
Conclui-se, portanto, da pretensa inovação legislativa, do obje tivo de tratar, via 
iniciativa parlamentar, de matérias concernentes ao exercício do poder de 
polícia . 
....................................................................... Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 Trata-se, evidentemente, de matéria referente à administração pública, cuja 
gestão é de competência exclusiv a do Prefeito, que atuará nesse  campo com 
absoluta independência.  
Logo, a hipótese é de administração ordinária, que se encontra fora do âmbito de 
atuação do Legislativo, seja para fins de concessão de autorização e permissão, 
seja para a imposição de penalidades.  
....................................................................... 
Deste modo, a usurpação de competência dos artigos 2º e 3º  do presente 
autógrafo afigura-se manifesta, razão pelo qual o veto parcial da proposição é 
medida necessária diante da inconstitucionalidade formal (nomodinâmica) 
propriamente dita, do tipo subjetiva , dos referidos dispositivos. 
Ato contínuo, da aferição das demais matérias tratadas pela pro posta 
parlamentar, verifica-se que o seu artigo 4º  prevê a fiscalização dos 
estabelecimentos especificados no artigo 1º será exercida pelos  órgãos de 
fiscalização municipal, com colaboração da Guarda Municipal, de ntre outras 
instituições estaduais. 
Conforme se depreende da matéri a proposta, busca-se, via deflag ração de 
parlamentar municipal, criar normas que dispões sobre estruturação, 
atribuições e funcionamento das entidades e órgãos da administr ação 
municipal, assim como na organização administrativa do Poder Público 
Municipal. Logo, embora imbuída de nobre escopo social, não merece, novame nte, prosperar 
oAutógrafo de Lei em comento, visto imiscuir-se na iniciativa legislativ a
reservada ao Executivo, afrontando o princípio da separação e h armonia dos 
poderes constituídos.
 
....................................................................... 
Deste modo, a usurpação de competência afigura-se manifesta, ra zão pelo qual o 
veto parcial da proposição é medida necessária, diante da inconstitucionalidade 
formal (nomodinâmica) propriamente dita, do tipo subjetiva , do dispositivo 
em apreço. 
Entretanto, ressalta-se que o assu nto já se encontra contemplad o no 
Município de Goiânia, por meio da Lei nº 9.465, de 23 de setemb ro de 2014, que 
condiciona o funcionamento de bar es e distribuidoras de bebidas , supermercados, postos 
de combustíveis, boates e similares que vendam bebidas alcoólic as, a instalação de 
câmeras de monitoramento. 
Dessa forma, conforme estabelecid o pelo inc. IV do art. 7º da L ei 
Complementar nº 095, de 26 de fevereiro de 1998, o mesmo assunt o não poderá ser 
disciplinado por mais de uma lei, exceto quando a subsequente s e destine a 
complementar lei considerada básica, vinculando-se a esta por r emissão expressa. 
 Neste sentido, a edição de lei similar, sem a devida revogação d o  
dispositivo em vigência, causaria insegurança jurídica aos prop rietários dos 
estabelecimentos comerciais qu e se enquadrem como distribuidora s de bebidas, Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 supermercados, postos de combustív eis, boates e similares, inst alados no município de 
Goiânia, posto que haveria dubiedad e na tipificação da suposta infração cometida. 
Isto posto, Senhor Presidente e Senhores Vereadores, pelos moti vos ora 
expostos, apresento as razões do veto integral do Autógrafo de Lei nº 040, de 06 de maio 
de 2021, as quais ora submeto à elevada apreciação dos Senhores  Membros da Câmara 
Municipal de Goiânia. 
Atenciosamente,
ROGÉRIO CRUZ 
Prefeito de Goiânia Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 Gabinete do Prefeito
Goiânia, 08 de junho de 2021
MENSAGEM nº G-034/2021
Senhor Presidente,  
Senhores Vereadores, 
No uso da prerrogativa que me é assegurada pelo § 2º do art. 94  da Lei 
Orgânica do Município de Goiânia, restituo a essa Casa de Leis,  Vetado Integralmente, o 
incluso Autógrafo de Lei nº 043, de 06 de maio de 2021, que tem  por objeto a instalação 
de barreiras de proteção (acrílica) para os motoristas do trans porte coletivo no Município 
de Goiânia em função da COVID-19, oriundo do Projeto de Lei nº 108/2021, Processo 
nº 20210597, de autoria do Vereador Juarez Lopes.  
RAZÕES DO VETO Sobre o assunto, foi ouvida a Pro curadoria Geral do Municipal, que por 
meio do Parecer nº 764/2021 – PGM/PEAJ, proferido no Processo A dministrativo nº 
86927489, inserto nos autos do Autógrafo de Lei nº 043/2021 (86 903172), opinou pelo 
veto integral do Autógrafo de  Lei nº 043, de 2021 por violação ao princípio da separação 
de Poderes, afrontando, assim, a reserva de iniciativa do Chefe  do Poder Executivo, 
além de discorrer sobre tema pr ivativo da União Federal. Nos se guintes termos:  
............................................................. 
De toda maneira, há de se reconhecer que a forma de execução dos serviços 
públicos objeto de contrato de  concessão deve ser disciplinada p o r  l e i  d e  
iniciativa do Chefe do Poder Ex ecutivo, sob pena de ofensa ao princípio da 
independência e harmonia dos pode res constituídos (art. 2º, da CRFB e art. 2º, 
da Constituição do Estado de Goi ás) e ao princípio da reserva d e Administração: 
............................................................. 
“AÇÃO DIRETA DE INCONSTITUCI ONALIDADE. LEI MUNICIPAL QUE 
OBRIGA AS PERMISSIONÁRIAS DO SERVIÇO PÚBLICO DE 
TRANSPORTE COLETIVO, NA RENOVAÇÃO OU AUMENTO DA FROTA, UTILIZAREM SISTEMA DE AR REFRIGERADO. Tem-se invasão direta nas condições do contrato  de permissão do serviço públic o de transporte 
no Município de Viamão, lei de iniciativa do Poder Legislativo, que dispõe 
sobre obrigação de utilização de sistema de ar refrigerado na r enovação ou 
aumento da frota.  Implica invasão de competência privativa do chefe do Poder 
Executivo, lei de iniciativa de Vereador que obriga os permissi onários do 
serviço público de transporte col etivo a instalarem sistema de ar refrigerado (art. 
60, II, d da CF e 82, II e VII da CE). Ofende, também, a denomi nada reserva de 
administração, decorrência do conteúdo nuclear do princípio da separação dos 
poderes (CF, art. 2º). Precedentes do STF e desta Corte. AÇÃO JULGADA PROCEDENTE. UNÂNIME.” Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 (Ação Direta de Inconstituciona lidade Nº 70053360004, Tribunal Pleno, 
Tribunal de Justiça do RS, Relator: Marco Aurélio Heinz, Julgad o em 
19/08/2013) 
Além disso, não se deve olvidar que à União Federal fora reserv ada a 
competência para legislar sobre trânsito e transportes e sobre direito do trabalho, 
oque engloba, evidentemente, a d isciplina das medidas de segur ança e medicina
do trabalho, inclusive para os motoristas do sistema de transpo rte coletivo 
urbano, vide art. 22, I e XI, da CRFB. 
Por fim, há ainda de se rememorar que a forma de execução dos s erviços de 
transporte coletivo urbano não pode ser modificada por decisão unilateral desta 
Municipalidade, já que foram abarcados pela Região Metropolitan a de Goiânia e 
devem, na condição de função púb lica de interesse comum, serem executados de 
acordo com as diretrizes estabelecidas pelo órgão colegiado da Região, vide Leis 
Complementar nº 27/1999 e Lei Complementar nº 139/2018, ambas d o Estado 
de Goiás. 
............................................................. 
Logo, percebe-se que o interesse local na preservação da saúde pública dos 
motoristas de transporte coletivo, embora louvável, não legitim a a expedição de 
normas municipais a respeito da segurança do trabalho e trânsit o e transporte, 
sendo a proposição, consequentem ente, incompatível com a CF/88.  
O Plenário do Supremo Tribunal Fe deral, inclusive, já se posicionara neste 
sentido por diversas vezes, razão pela qual compreende-se que p roposição de 
origem parlamentar não merece prosperar. 
Por maioria dos votos, por exemplo, já declarara inconstitucion al lei estadual 
que fixava a adoção de medidas para evitar a intoxicação de tra balhadores por 
substâncias químicas presentes em tintas e corrosivos (STF - AD I: 3811 RJ 
0004829-28.2006.1.00.0000, Relator: GILMAR MENDES, Data de Julgamento: 
22/05/2020, Tribunal Pleno, Data de Publicação: 01/07/2020). 
Ademais, no julgamento da Ação  Direta de Inconstitucionalidade 1.893, de 
Relatoria do Ministro Carlos Velloso, reconhecera a inconstituc ionalidade de 
norma estadual que estabelecia política de proteção à saúde do trabalhador, já 
que a matéria seria de competência privativa da União (Direito do Trabalho). 
Por fim, diversos são os precedentes no sentido de que os Estad os e Municípios 
não podem usurpar a competência da União para estabelecer norma s sobre 
direito do trabalho, vide art. 22, I, da CRFB: 
“AÇÃO DIRETA DE INCONSTITUCIONALIDADE – LEI nº 2.418, DE 29 
DE DEZEMBRO DE 2016, DO MUNICÍPIO DE SÃO SEBASTIÃO, QUE 
“DETERMINA A OBRIGATORIEDADE DA PRESENÇA DE COBRADORES NO TRANSPORTE COLETIVO MUNICIPAL” – 
INICIATIVA PARLAMENTAR – LEI QUE DISPÕE SOBRE A OBRIGATORIEDADE DA PRESENÇA  E COBRADOR NO INTERIOR DO ÔNIBUS DE TRANSPORTE COLETIVO URBANO – VÍCIO DE 
INICIATIVA E DESRESPEITO AO PRINCÍPIO DA SEPARAÇÃO DE 
PODERES – VIOLAÇÃO DA COMPETÊNCIA EXCLUSIVA DA UNIÃO PARA LEGISLAR SOBRE DIREITO DO TRABALHO - AFRONTA AOS ARTIGOS 47, XVI E XVIII, E 144, AMBOS DA CONSTITUIÇÃO ESTADUAL – PRECEDENTES - AÇÃO DIRETA JULGADA Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 PROCEDENTE, PARA DECLARAR INCONSTITUCIONAL A LEI EM 
QUESTÃO.” (Ação Direta de Inconstitucionalidade nº 2088572-05.2017.8.26.0 000, Relator 
João Negrini Filho, Comarca São Paulo, Órgão Julgador São Paulo , Data do 
Julgamento 29/11/2017, Data da publicação 30/11/2017, Data de r egistro 
30/11/2017). 
............................................................. 
Embora imbuída de nobre escopo protetivo, percebe-se que a propo s t a  n ã o  s e  conforma à ordem constitucional, m otivo pelo qual deve ser veta da, em sua 
integralidade, pelo Chefe do Poder Executivo. 
Há, inclusive, precedentes do Supremo Tribunal Federal (STF) em  sentido 
semelhante, o que reforça a orientação no sentido de que a norm ativa, embora 
socialmente louvável, não merece acolhimento, vide Medida Caute lar na Ação 
Direta de Inconstitucionalidade n. 3.671/DF, que assim discorre ra sobre matéria 
similar: 
“EMENTA: INCONSTITUCIONALIDADE. Ação direta. Arts. 1º e 2º da Lei nº 
3.680/2005, do Distrito Federal. Competência legislativa. Trâns ito. Serviço 
público. Transporte coletivo urbano. Veículos. Provisão de dispositivos 
redutores de  estresse e cansaço físico a motoristas e cobrador es. Obrigação 
das  permissionárias de garantir descanso e prática de exercíci os físicos.  
Inadmissibilidade. Competências legislativas exclusivas da Uniã o. Ofensa  
aparente ao art. 22, incs. I e XI, da CF. Liminar concedida. Pr ecedentes.  
Aparenta inconstitucionalidade, para efeito de liminar, a lei d istrital ou  
estadual que dispõe sobre obrigatoriedade de equipar ônibus usados no serviço  público de transporte coletivo com dispositivos reduto res de 
estresse a  motoristas e cobradores e de garantir-lhes descanso  e exercícios 
físicos ” (DJ 28.11.2008). 
Esperado, por sinal, já que, para o Tribunal, medidas de proteç ã o à  s a úde  do s  
motoristas de transporte coletivo, tais quais as que pretendem,  por exemplo, 
reduzir o estresse e cansaço físico de condutores e cobradores,  devem ser 
disciplinadas pela União Federal, já que se reportam a esfera t rabalhista e de 
trânsito e transporte, vide art. 22, incisos I e XI, da CF/88. 
Destarte, se o autógrafo de iniciativa parlamentar pretende dis ciplinar a temática, 
incorre em inconstitucionalidade formal, razão pela qual não me rece subsistir. 
Há, inclusive, de se convir que a proposição também incorre em inconstitucionalidade material, razão pela qual reforça-se o en tendimento no 
sentido de que a proposta deve ser vetada pelo Chefe do Poder E xecutivo. 
............................................................. 
Deste modo, se o autógrafo de lei discorre sobre a execução dos  serviços de 
transporte coletivo urbano, introduzindo, pois, mecanismos de p roteção dos 
motoristas durante a pandemia ocasionada pela COVID 19, acaba, infelizmente, indo de encontro princípio da separação e harmonia dos poderes constituídos 
(art. 2º, da CF/88 e art. 2º, da Constituição Estadual) e ao pr incípio do equilíbrio 
econômico e financeiros dos contratos de concessão, sendo mater ialmente 
incompatível com a ordem constitucional. 
............................................................. Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 Ora, a  
competência para o enfrentamento da pandemia ocasionada pelo 
Coronavírus é, de fato, concorre nte (art. 24, XII, da CRFB).  
............................................................. 
Ou seja: o Plenário do Supremo Tribunal Federal (STF) realmente assentara o 
entendimento no sentido de que à competência específica da Uniã o para legislar 
sobre vigilância epidemiológica, da qual resultara a Lei 13.979 /2020, não inibe a 
competência dos demais entes da  federação no tocante à prestaçã o de serviços da 
saúde e no combate a pandemia ocasionada pela COVID 19, vide AD I 6.341-
MC-Ref/DF. 
Nada obstante, em nenhum relevara as hipóteses de iniciativa le gislativa 
reservada do Chefe do Poder Executivo, como também permitira qu e os Estados 
e os Municípios legislassem sobre temas reservados à esfera fed eral.  
Portanto, se o autógrafo de lei vai de encontro ao princípio da  separação e 
harmonia dos poderes constituídos (art. 2º, da CRFB e art. 2º, da Constituição 
Estadual), ao princípio do equilíbrio econômico e financeiro dos contratos de 
concessão de serviços públicos, à forma de gestão e execução do s serviços de 
interesse comum nas Regiões Metropolitanas e, ainda, discorre sobre temas 
privativos da União Federal (medicina e segurança no trabalho, como também 
sobre trânsito e transporte), n ão merece prosperar, devendo, po rtanto, ser vetado 
pelo Chefe do Poder Executivo. 
Por sua vez, a Companhia Metropolitana de Transportes Coletivos , por 
meio do Parecer nº 015/2021, expedido pela Assessoria Jurídica,  também, recomendou a 
aposição de veto integral por considerar o presente autógrafo de lei inconstitucional por 
ofensa ao princípio do equilíbrio econômico e financeiro e por contrapor às normas que 
instituem a Rede Metropolitana de Transporte Coletivo – RMTC, a tingindo seu caráter 
metropolitano, cabendo transcrever aqui as razões: 
............................................................. 
Especificamente quanto ao serviço público de transporte , a Lei Orgânica do 
Município de Goiânia, em seu art. 177 , modificado pela Emenda de n.º 022 de 
10 de dezembro de 2002, é taxativa em disciplinar que os podere s, direitos, 
prerrogativas e obrigações do Município, no que se refere ao se rviço público 
de transporte coletivo de passageiros, serão exercidos pela Câm ara 
Deliberativa de Transportes Coletivos da Região Metropolitana d e Goiânia , 
bem como também pela CMTC.  Observe: 
“177 – Os serviços públicos de transportes coletivos de passage iros, de 
competência do Município de Goiânia, para todos os fins e efeit os, integrarão a 
Rede Metropolitana de Transportes Coletivos – RMTC, instituída pelo art. 1º, da 
Lei Complementar Estadual nº 34, de 03 de outubro de 2001, e te rá sua 
organização, coordenação e fiscalização exercida pelo Município  de Goiânia, 
por meio da Câmara Deliberativa de Transportes Coletivos da Região 
Metropolitana de Goiânia e Companhia Metropolitana de Transportes 
Coletivos – CMTC .” (Grifo nosso). 
............................................................. 
Ou seja, por esta 
normatização vê-se que a operação do serviço público d e 
transporte deixou de ter caráter meramente municipal , comportando uma Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 feição e estrutura metropolitana, com os veículos transitando e ntre um e outro 
município componente da Rede Metropolitana de Transportes Coletivos – 
RMTC, sem que se possa vincular a prestação dos serviços a um município específico da referida rede. 
No Autógrafo de Lei em comento, nota-se que a iniciativa parte da Câmara 
Municipal de Goiânia, do Poder Legislativo.   Isto, sem olvidar que a imposição de custos ao sistema implicar ia em criação de 
despesa pública, vez que o contrato administrativo do qual deco rre a prestação 
do serviço pressupõe reequilíbrio em caso de ações do Poder Púb lico tendentes a 
não recompor a variação dos custos dos insumos aplicáveis ao se rviço, podendo 
resultar em indenizações pelo Poder Público, resultando em cons equente despesa 
extraordinária para o Erário decorrente de eventuais indenizaçõ es que porventura 
sejam lhe cominadas. A única medida cabível, desta feita, seria  o  s u b s í d i o  
tarifário, o que também representaria despesa para o município em um transporte 
coletivo de feição metropolitana. 
Portanto, a iniciativa ainda que institucional, importaria em custos para o 
Município, violando o disposto no art. 89, inciso I, e art. 135  d a  L e i  
Orgânica , que se refere à competência d e iniciativa do executivo para edição de 
lei que disponha sobre matérias orçamentárias, notando-se dupla violação a tal 
dispositivo , já que a matéria proposta no autógrafo de Lei dispõe sobre cr iação e 
aumento de despesas à administração pública de competência excl usiva do 
executivo iniciar este tipo de proposta. 
............................................................. 
Desta feita, inexistindo previsão  legal para aumento de despesa  em lei de 
iniciativa do legislativo municipal, assim como de disposição q u e  t r a t e  d e  
serviço público, eis que matéria cuja competência é privativa do Prefeito, 
tenho que o autógrafo em voga é formalmente inconstitucional.  
Isto posto, entende essa Assessoria Jurídica que o Autógrafo de  Lei em epígrafe 
inicialmente contrapõe-se às nor mas que instituem a Rede Metrop olitana de 
Transporte Coletivo – RMTC, atingindo seu caráter metropolitano , além de 
violar o estatuído no art. 89, inciso I; art. 135 e art. 177, t odos da Lei Orgânica 
do Município de Goiânia, por ser inconstitucional, razões pelas  quais opinamos 
pelo veto na integralidade.    
Assim sendo, Senhor Presidente e Senhores Vereadores, por conco rdar 
com o pronunciamento da Procurador ia Geral do Município e da Co mpanhia 
Metropolitana de Transportes Coletivos, em decorrência de sua i nconstitucionalidade, 
vetei integralmente o Autógraf o de Lei nº 043, de 06 de maio de 2021, pelas razões as 
quais ora submeto à elevada apreciação dos Senhores Membros da Câmara Municipal de 
Goiânia. 
Atenciosamente,
ROGÉRIO CRUZ 
Prefeito de Goiânia  Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 Gabinete do Prefeito
Goiânia, 08 de junho de 2021
MENSAGEM nº G-035/2021
Senhor Presidente,  
Senhores Vereadores,
No uso da prerrogativa que me é assegurada pelo § 2º do art. 94  da Lei 
Orgânica do Município de Goiânia, restituo a essa Casa de Leis,  Vetado Integralmente, o 
incluso Autógrafo de Lei nº 041, de 06 de maio de 2021, que “Dispõe sobre a reserva de 
vaga em áreas de estacionamento para pessoas com dificuldade de  locomoção decorrente 
de doenças crônicas”, oriundo do  Projeto de Lei nº 032/2020, Pr ocesso nº 20200270, de 
autoria do Vereador Cabo Senna.  
RAZÕES DO VETO 
Sobre o assunto, foi ouvida a Procuradoria Geral do Municipal q ue por 
meio do Parecer nº 744/2021 – PGM/PEAJ, proferido no Processo A dministrativo nº 
86927233, inserto nos autos do Autógrafo de Lei nº 041/2021 (86903016), manifestou 
pelo veto integral da propositura, cabendo transcrever aqui o m anifesto do órgão, a título 
elucidativo:  
........................................................................ 
Não obstante o elevado propósito contido no autógrafo de lei, i mpõe-se 
reconhecer que está eivado de vício de inconstitucionalidade formal, 
porquanto trata de matérias de competência da União (estacionam entos 
privados) e do Chefe do Poder Executivo (gestão de estacionamentos públicos). 
Isso porque a proposta legislativa estabelece a obrigatoriedade  d e  
estacionamentos privados reservarem vagas destinadas a pessoas com doenças 
crônicas. A iniciativa legislativa para impor obrigações a particulares 
decorrente do exercício da propriedade privada é da União , matéria de 
direito civil , por expressa disposição constitucional: 
Art. 22. Compete privativamen te à União legislar sobre: 
I - direito civil, comercial, penal, processual, eleitoral, agrário, marítimo, 
aeronáutico, espacial e do trabalho ; 
O Supremo Tribunal Federal já sed imentou jurispr udência sobre a  matéri a
: 
EMENTA: DIREITO CIVIL. AGRAVO INTERNO EM RECURSO EXTRAORDINÁRIO. MANDADO DE SEGURANÇA. DECLARAÇÃO DE INCONSTITUCIONALIDADE INCIDENTAL. REGULAÇÃO DE 
ESTACIONAMENTO. COMPETÊNCIA PRIVATIVA DA UNIÃO. 
PRECEDENTES. RECURSO MANIFESTAMENTE INADMISSÍVEL. IMPOSIÇÃO DE MULTA. 1. O Supremo Tribunal Federal tem 
entendimento de que a regulação de preço de estacionamento é matéria de Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 direito civil, inserindo-se na competência privativa da União p ara legislar 
(CF/88, art. 22, I) . Precedentes. 2. Inaplicável o art. 85, § 11, do CPC/2015, 
uma vez que não é cabível, na hipótese, condenação em honorários advocatícios 
(art. 25 da Lei nº 12.016/2009 e Súmula 512/STF). 3. Agravo int erno a que se 
nega provimento, com aplicação da multa prevista no art. 1.021,  §  4 º ,  d o  
CPC/2015. 
(RE 1162518 AgR, Relator(a): ROBERTO BARROSO, Primeira Turma, 
julgado em 01/03/2019, PROCESSO  ELETRÔNICO DJe-051  DIVULG 14-0 3-
2019  PUBLIC 15-03-2019) ......................................................................... 
Por último, cumpre consignar que a gestão de estacionamentos públicos é da 
competência do Chefe do Poder Executivo , matéria reservada à sua 
administração, razão por que a proposta legislativa ofende o pr incípio 
constitucional da separação dos Poderes e invade matéria cuja c ompetência é 
privativa do Executivo. 
......................................................................... 
Ante o exposto, opina-se pelo veto integral do Autógrafo de Lei n° 041, de 06 
de maio de 2021, nos termos do artigo 94, §2º, da Lei Orgânica do Município. 
Instada a manifestar-se, a Secr etaria Municipal de Mobilidade, via 
Parecer nº 107/2021, da Chefia da Advocacia Setorial, recomendo u o veto integral do 
presente autógrafo de lei , nos seguintes termos:  
    ....................................................................... 
Especificamente quanto à sinalização de trânsito na via, em esp ecial quanto às 
áreas de estacionamento, normatiza a legislação complementar, através da Resolução nº 302/2008 do CONTRAN, sobre as vagas destinadas a i dosos e 
deficientes, a serem estabelecidas e regulamentadas pelo órgão de trânsito com 
circunscrição sobre a via, conforme abaixo citado. 
RESOLUÇÃO 302 DE 18 DE DEZEMBRO DE 2008 Define e regulamenta as áreas de  segurança e de estacionamentos  
específicos de veículos.  
Art. 1º As áreas destinadas ao estacionamento específico, regul amentado em 
via pública aberta à circulação, são estabelecidas e regulament adas pelo 
órgão ou entidade executiva de trânsito com circunscrição sobre  a via, nos 
termos desta Resolução.  Art. 2º Para efeito desta Resolução são definidas as seguintes áreas de 
estacionamentos específicos:  (...) II - Área de estacionamento para v eículo de portador de deficiência física é 
a parte da via sinalizada para o  estacionamento de veículo cond uzido ou 
que transporte portador de deficiência física, devidamente iden tificado e 
com autorização conforme legislação específica.  ....................................................................... 
Art. 3º As áreas de estacionament o previstas no art. 2º devem s er 
sinalizadas conforme padrões e critérios estabelecidos pelo CON TRAN. Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 Coadunando com tal dispositivo, a  Resolução nº 304/2008 do CONTRAN 
disciplinou sobre as vagas de estacionamento destinadas a pesso as com 
deficiência ou mobilidade reduzida, remetendo ao órgão executiv o de trânsito 
municipal a emissão da credencial e respectiva autorização, seg undo critérios 
por ele definidos, na form a da lei. Senão vejamos: 
RESOLUÇÃO 304 DE 18 DE DEZEMBRO DE 2008 
Dispõe sobre as vagas de estacionamento destinadas exclusivamen te a veículos 
que transportem pessoas portadoras d e  d e f i c i ê n c i a  e  c o m  d i f i c u l dade de 
locomoção.  
....................................................................... 
 Art. 1º As vagas reservadas para veículos que transportem pess oas portadoras 
de deficiência e com dificuldade de locomoção serão sinalizadas  pelo órgão ou 
entidade de trânsito com circunscrição sobre a via utilizando o  s i n a l  d e  
regulamentação R-6b “Estacionament o regulamentado” com a inform ação 
complementar conforme Anexo I desta Resolução.  
....................................................................... 
§ 2º A credencial prevista neste artigo será emitida pelo órgão  ou entidade
executiva de trânsito do município de domicílio da pessoa porta dora de 
deficiência e/ou com dificuldade de locomoção a ser credenciada .  
§ 3º A validade da credencial prevista neste artigo será defini da segundo
critérios definidos pelo órgão ou entidade executiva do municíp io de 
domicílio da pessoa portadora de deficiência e/ou com dificuldade de 
locomoção a ser credenciada.  
....................................................................... 
Em referência a extensa legislação acima citada, cabe comentarm os que, apesar 
da proposta contida no Autógrafo de Lei ser de grande relevância social, e 
mesmo considerando que existem diversas situações clínicas que levam a 
locomoção limitada, e que porvent ura podem não estar abrangidas  o u  
especificadas na legislação atual, tais como pessoas com sequel as oriundas de 
doenças cardíacas, respiratórias, visuais ou com dificuldades p rovenientes dela, 
que possam dificultar ou reduzir  a locomoção, muitas infelizmen te não se 
enquadram na definição de pessoa com deficiência. 
Outrossim, necessário mencionarmos que mesmo que algumas pessoas portadoras de patologias crônicas indicadas no Autógrafo de Lei  já possuam 
condições necessárias a inserção como pessoas portadoras de def iciência ou com 
dificuldade de locomoção, como a lienação mental, doença de Parkinson ou 
cegueira, e que outras pudessem ser inseridas neste contexto pa ra obtenção do 
cartão de vaga de estacionamento para utilização das citadas va gas, as 
normatizações apresentadas não possibilitam a aprovação do pleito, considerando divergências sacramentais, tais como: 
* o cadastro/autorização deve ser direcionado ao idoso, a pesso a portadora de 
deficiência ou com dificuldade de locomoção, conforme normas do Contran, restando impossibilitado a vinculação a determinado veículo, co nforme busca 
dispor o artigo 3º §1º da proposta em análise, assim como invál ida é a 
especificação de percentual d e vagas a elas destinadas; Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 * Ao contrário da atribuição delineada no artigo 3º, §2º, a Secretaria Municipal
de Mobilidade ou Resoluções do C ontran não indicam qualquer com petência ao 
órgão executivo de trânsito municipal para expedição de adesivo s, mas sim a 
confecção e expedição do cartão de estacionamento destinado a u tilização e 
reserva de vagas para idoso e pessoas com deficiência, em conformidade com as normas federais; 
* A validade ou prazo de renovação do cartão/credencial de estacionamento
deve ser definida pelo órgão de trânsito municipal, conforme estabelecido pelo artigo 2º, §3º da Resolução nº 304/2008 do Contran, não podendo  s e r  
estabelecida pelo douto legisla dor municipal, conforme ato real izado no artigo 4º 
da proposta; 
* a sinalização vertical e horizontal das vagas destinadas a pe ssoas com
deficiência ou idosas é realizada em consonância com as normas de sinalização 
regulamentadas pelo CTB, Código de Trânsito Brasileiro e especi almente os 
manuais de sinalização estabelecidos pela legislação federal, n ão existindo nesta, 
qualquer normatização de sinalização específica de vagas destin adas a pessoas 
portadoras de patologias crônicas; * As redações delineadoras da proposta em estudo, realizadas no  corrente ano,
atribuem obrigatoriedade à Secretaria Municipal de Trânsito, Tr ansportes e 
Mobilidade para o cumprimento das normas ali estabelecidas, fat or também 
impeditivo a aprovação da matéria, posto alteração advinda da L ei 
Complementar nº 335/2021, quanto ao nome desta Secretaria, que passou a ser 
denominada Secretaria Municipal de Mobilidade.  
Oportuno trazermos a baila, portanto, que apesar da nobreza e s ensatez da 
proposta apresentada, a legislação supracitada e demais vícios constantes do 
Autógrafo de Lei demonstram que o mesmo contempla matéria que e xcede a 
alçada do legislativo municipal, haja vista que busca a regulam entação dada pelo 
ilustre Vereador, inserir normativa delimitando/especificando sobre vagas de estacionamentos para pessoas portadoras de patologias crônicas com dificuldade 
de locomoção, inclusive sobre obrigatoriedade de sinalização de sta, constituindo 
tal objetivo, na forma como aprese ntada, em ato incompatível aquele já 
delineado pelo Código de Trânsito Brasileiro e Resoluções do Co ntran já 
citadas, que direciona a esta Secretaria a legalidade quanto ao  planejamento, 
projeção, regulamentação e operacionalização do trânsito, aí ab arcada a 
implantação e regulamentação das  vagas de estacionamento para deficientes e 
pessoas com mobilidade reduzida, conforme estudos e averiguaçõe s efetuadas 
pela SMT, razão pela qual não deve  prosperar o atendimento do p leito. 
....................................................................... 
Ante o exposto , em atenção aos quesitos que versam sobre o âmbito jurídico da  
matéria, opinamos pela aposição de veto in tegral ao Autógrafo de Lei ora  
apresentado , posto que não encontra consistência legal à sua aprovação, ao  
inserir regulamentação que excede a competência do legislativo municipal e 
estabelece obrigatoriedade ao ór gão de trânsito municipal quant o a sinalização 
de vagas e expedição de autorização de estacionamento para pess oas com 
dificuldade de locomoção decorre nte de doenças crônicas, posto os vícios já 
apontados quanto as normas ali delineadas, divergindo ainda a p roposta 
apresentada,  das atribuições estabelecidas pela Constituição Federal, Código de 
Trânsito Brasileiro e Resoluções nº 302 e 304/2008, acima aludi dos.  Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 Isto posto, em que pese a propos ição legislativa, ora em anális e, tratar de 
assunto de interesse social do Município, o mesmo tema já se en contra contemplado por 
meio da Secretaria Municipal de Mobilidade, que disponibiliza à  população o Cartão de 
Estacionamento para Vaga Especial, que é direcionado tanto para  pessoa com 
deficiência como para aquela que possua mobilidade reduzida, em  consonância com as 
disposições contidas nas Re soluções nºs 302 e 304 do CONTRAN. 
Obtempera-se que para além dos pontos já trazidos à baila a pro posta 
legislativa se equivocou ao repetir as patologias “câncer” e “n eoplasia maligna” cujos 
significados refletem sinônimos e,  ainda, delegou à Secretaria Municipal de Mobilidade 
a competência de regulamentar a pretensa lei, impondo inclusive prazo para tanto, o que 
representa afronta aos incisos IV e VIII do art. 115 da Lei Orgânica do Município de Goiânia. 
Assim sendo, Senhor Presidente e Senhores Vereadores, em decorrência 
do pronunciamento da Procuradoria G eral do Município e da Secre taria Municipal de 
Mobilidade, uma vez que a propositura não encontra respaldo leg al e constitucional à 
sua aprovação, posto inserir regulamentação que excede a compet ência do legislativo 
municipal e estabelece obrigatoriedade ao órgão de trânsito municipal, confrontando a Constituição Federal, Código de Trânsito Brasileiro e Resoluçõe s nº 302 e 304/2008 do 
Conselho Nacional de Trânsito – CONTRAN, vetei integralmente o presente autógrafo 
de lei, pelas razões as quais ora submeto à elevada apreciação dos Senhores Membros da 
Câmara Municipal de Goiânia. 
Atenciosamente,
ROGÉRIO CRUZ 
Prefeito de Goiânia Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 1
Gabinete do Prefeito
DECRETO  Nº  3.237, DE 08 DE JUNHO DE 2021
Mantém a SITUAÇÃO DE EMERGÊNCIA em 
Saúde Pública no 
âmbito do Município de Goiânia e 
dispõe sobre medidas de enfrentamento da pandemia da COVID-19 provocada pelo SARS-CoV-2 e suas variantes.  
O PREFEITO DE GOIÂNIA , no uso de suas atribuições legais previstas 
no art. 115, incisos II, IV e VIII, da Lei Orgânica do Municípi o de Goiânia; o disposto na 
Lei Federal nº 13.979, de 6 de fevereiro de 2020; e tendo como fundamento o Decreto 
Federal nº 10.212, de 30 de janeiro de 2020; a Portaria nº 188/ GM/MS, de 4 de fevereiro 
de 2020; a Portaria n° 356, de 11 de março de 2020; o inciso I do art. 30 da Constituição 
Federal e da Súmula Vinculante n º 38 do Supremo Tribunal Federa l; o inciso II do art. 200 
da Constituição Federal; e os da dos epidemiológicos contidos no s Informes 
Epidemiológicos COVID-19 divulgados permanentemente pela Secretaria Municipal de Saúde; 
D E C R E T A: 
CAPÍTULO I 
DAS MEDIDAS NA ÁREA DE SAÚDE PÚBLICA PARA O ENFRENTAMENTO DA 
PANDEMIA DE COVID-19 
Art. 1º Este Decreto mantém a situação de emergência em Saúde P ública 
decorrente de doença infecciosa, viral respiratória (COVID-19),  causada pelo agente 
SARS-CoV-2 e suas variantes, e e stabelece medidas para enfrenta mento da pandemia, no 
âmbito do Município de Goiânia. 
Parágrafo único. Para os fins de ste Decreto, entende-se por: 
I - situação de emergência: situação anormal, provocada por age nte 
infeccioso, causando danos e prejuízos que impliquem o comprome timento parcial da 
capacidade de resposta do poder público do ente atingido; 
II - COE-GOIÂNIA-COVID-19: Centro de Operações de Emergência em  
Saúde que tem como finalidade a discussão de medidas e as ações emergenciais de mobilização, prevenção, mitigação, preparação e combate à pande mia da COVID-19, com 
suporte administrativo da Secr etaria Municipal de Saúde; 
III - Gabinete de Gestão de Crise COVID-19: grupo formado por a gentes 
políticos que tem a finalidade de adotar as medidas necessárias, visando o enfrentamento da emergência de saúde pública de que trata este Decreto; 
IV - Central de Fiscalização COVID-19: grupo formado por servid ores de 
órgãos e entidades fiscalizadoras da administração pública muni cipal, de natureza 
temporária, com a finalidade de i ntensificar as ações fiscaliza tórias em estabelecimentos Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 2
comerciais, industriais e de prestação de serviços, e coibir as atividades e condutas 
incompatíveis com as ações de c ombate à pandemia da COVID-19; 
V - atividades essenciais: aquelas indispensáveis ao atendiment o das 
necessidades inadiáveis da comunidade, assim considerados aquel es que, se não atendidos, 
colocam em perigo a sobrevivênc ia, a saúde ou a segurança da po pulação; 
VI - atividades não essenciais econômicas: aquelas em que haja aferição de 
lucros, troca de valor es, indústria, comérc io, bens e serviços e que não se enquadrem na 
classificação de atividades essenciais para fins deste Decreto;  
VII - atividades não essenciais não econômicas: aquelas que não  e s t e j a m  
relacionadas à produção e circulação de bens e serviços e que não se enquadrem na 
classificação de atividades essenciais para fins deste Decreto;  
VIII - modalidade delivery : entrega de produtos  ou mercadorias ao 
consumidor em seu domicílio ou em local previamente estabelecid o;  
IX - modalidade drive thru: entrega de produtos ou mercadorias ao 
consumidor sem que este saia do veículo, devendo o estabelecime nto possuir estrutura e 
espaço próprio disponível e ficando vedada a sua realização em via ou logradouro público; 
e 
X - modalidade pegue/leve: entrega de produtos ou mercadorias a o 
consumidor exclusivamente em l ocal externo do estabelecimento, para o atendimento de 
uma pessoa por vez sem aglomerações ou filas. 
Art. 2º Fica mantido o Sistema de Monitoramento da COVID-19 no âmbito 
do Município de Goiânia, devendo os hospitais da Rede Pública e  Privada manter o 
fornecimento diário, em platafo rma digital disponibilizada pela  Secretaria Municipal de 
Saúde, dos dados atualizados ref erentes à COVID-19 existentes n os respectivos 
estabelecimentos de saúde, indicando: 
I - taxa de ocupação de leitos, inclusive de UTI e Enfermaria; 
II - número de respiradores e m onitores disponíveis e em uso; e  
III - número de pacientes intern ados suspeitos e confirmados. 
Parágrafo único. A inobservância ao dever da obrigação de que trata este 
artigo, pela direção geral do es tabelecimento de saúde, poderá imputar aos responsáveis às 
penalidades previstas na Lei nº 8.741, de 29 de dezembro de 200 8, sem prejuízo de outras 
sanções administrativas , civis e criminais. 
A r t .  3 º  F i c a  m a n t i d a  a  d i s p e n s a  da licitação para contratação/a quisição de 
bens, serviços e insumos de sa úde destinados ao enfrentamento d a emergência de saúde 
pública de que trata este Decreto, nos termos do art. 4º da Lei  Federal n° 13.979, de 6 de 
fevereiro de 2020. 
Parágrafo único. Fica a cargo da Secretaria Municipal de Saúde,  com 
recursos do Tesouro Municipal, a realização dos procedimentos n ecessários para a 
aquisição de insumos, bem como a elaboração dos critérios para sua distribuição, para 
todos os órgãos e entidades que compõem a estrutura da administ ração pública municipal 
de Goiânia, visando cumprir as me didas constantes neste Decreto . 
Art. 4º Ficam estabelecidos os ho rários de funcionamento, proto colos 
sanitários e limites de lotação para as atividades econômicas e  não econômicas, conforme o 
disposto no Anexo Único a este Decreto. 
CAPÍTULO II Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 3
DO CENTRO DE OPERAÇÕES DE EMERGÊNCIA EM SAÚDE - COE 
Art. 5 º 
Fica mantido o Centro de Operações de Emergência em Saúde - 
COE-GOIÂNIA-COVID-19, coordenado pelo  titular da Secretaria Mun icipal de Saúde. 
§ 1º O COE-GOIÂNIA-COVID-19 é com posto pelos seguintes membros
com direito a manifestação: 
I - 5 (cinco) representantes da Secretaria Municipal de Saúde, incluindo o 
titular da Pasta; 
II - 1 (um) representante da Se cretaria Municipal de Desenvolvi mento e 
Economia Criativa; 
III - 1 (um) representante da Secretaria Municipal de Educação;  
IV - 1 (um) representante da Sec retaria Municipal de Direitos Humanos e 
Políticas Afirmativas; 
V - 1 (um) representante da Procuradoria Geral do Município; 
VI - 2 (dois) representantes de i nstituições de pesquisas cient íficas; 
VII - 2 (dois) repr esentantes da cate goria médica; e 
VIII - 1 (um) representante do Conselho Municipal de Saúde. § 2º Os representantes de que trata o § 1º deste artigo são nom eados por ato
do Chefe do Poder Executivo e não são remunerados por sua atuaç ão no COE-GOIÂNIA-
COVID-19. 
§ 3º Podem participar das reuni ões do COE-GOIÂNIA-COVID-19, qua ndo
convidados pela Coordenação: 
I - representantes de entidades e instituições públicas e priva das, que, por 
seu conhecimento, possam contribu ir para a consecução do objeto  do colegiado; e 
II - membros do Min istério Público. 
CAPÍTULO III 
DO GABINETE DE GESTÃO DE CRISE COVID-19 
Art. 6º Fica mantido, no âmbito d o Município de G oiânia, o Gabi nete de 
Gestão de Crise COVID-19, composto pelos titulares dos seguintes órgãos e entidades, sob 
a presidência do primeiro: 
I - Secretaria Municipal de Governo; 
II - Secretaria Municipal de Relações Institucionais; III - Secretaria Municipal de Saúde; IV - Secretaria Municipal de Educação; V - Secretaria Municipal dos Esportes; VI - Secretaria Munic ipal de Finanças; 
VII - Secretaria Municipal de Inovação, Ciência e Tecnologia; VIII - Secretaria Municipal de Desenvolvimento e Economia Criat iva; 
IX - Secretaria Municipal de Administração; X - Secretaria Municipal de Comunicação; Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 4
XI - Secretaria Municipal de D esenvolvimento Humano e Social; 
XII - Secretaria Municipal de P lanejamento Urbano e Habitação; 
XIII - Secretaria Municipal de D ireitos Humanos e Políticas Afirmativas; 
XIV - Procuradoria  Geral do Município; 
XV - Controladoria Geral do Município; 
XVI - Agência da Guarda Civil Me tropolitana de Goiânia - AGCMG; 
XVII - Agência Municipal  do Meio Ambiente - AMMA; 
XVIII - Companhia de Urbanização de Goiânia - COMURG; e XIX - Companhia Metropolitana  de Transporte Coletivo - CMTC. 
Parágrafo único. Além dos membros de que trata o caput deste artigo, 
atuarão como membros do Gabinete  de Gestão de Crise COVID-19, o  Presidente da 
Câmara Municipal de Goiânia e o líder do Poder Executivo junto à Câmara Municipal de 
Goiânia. 
Art. 7º Compete à Chefia da Casa Civil secretariar o Gabinete d e Gestão de 
Crise COVID-19 e encaminhar as de mandas das respectivas reuniõe s. 
CAPÍTULO IV 
DA CENTRAL DE FISCALIZAÇÃO COVID-19 
Art. 8º Fica mantida a Central de Fiscalização COVID-19, com as  seguintes 
atribuições: 
I - promover o atendimento às demandas de fiscalização das ativ idades e 
condutas incompatíveis com as açõ es de combate à pandemia da CO VID-19, no Município 
de Goiânia, nos estabelecimentos  comerciais, industriais e de p restação de serviços que 
estejam sujeitos à fiscalização do Município, bem como atividad es, eventos ou reuniões 
nos espaços públicos e privados; 
II - prestar suporte às diligências necessárias ao exercício da  fiscalização; 
III - apontar e encaminhar às instituições competentes as infra ções civis e 
criminais previstas na legislação; 
IV - adotar os procedimentos administrativos nece ssários à apli cação de 
penalidades nos limites da competência da administração pública  municipal, com a 
celeridade que a situação de emergência requer; 
V - planejar, supervisionar, programar, coordenar, orientar, el aborar e 
controlar as atividades preventivas, educativas e de fiscalizaç ão das ações referentes à 
pandemia da COVID-19; 
VI - solicitar apoio operacional de outros órgãos e entidades d a 
administração pública municipal ou da iniciativa privada para e fetivação das ações 
realizadas por seus agentes públicos; 
VII - receber e distribuir as denúncias referentes à pandemia d a COVID-19, 
preferencialmente, por meio do a plicativo Prefeitura 24Horas; 
VIII - requisitar equipamentos, insumos e materiais necessários  a o  
cumprimento das atividades da C entral de Fiscalização COVID-19; Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 5
IX - implementar os protocolos, conforme as determinações expre ssas nas 
normas e diretrizes estabelecid as para o enfrentamento da pande mia da COVID-19; 
X - lavrar notificações/orientaçõ es, intimações, autos de impos ição de 
penalidades e autos de infração; e 
XI - proceder à interdi ção de estabelecimentos. 
Parágrafo único. Para fins deste artigo são tidas como incompatíveis as 
atividades e condutas vedadas ou em desacordo com as normas edi tadas pela União, pelo 
Estado de Goiás ou pelo Município de Goiânia. 
Art. 9º Os processos analisados pela Central de Fiscalização CO VID-19 
possuem prioridade de tramitaçã o, podendo ocorrer supressão, devidamente justificada, de 
etapas ou ritos previstos na legislação vigente. 
§ 1º O funcionamento da Central de Fiscalização COVID-19 pode ocorre r
de forma remota, ressalvadas as  hipóteses de abordagens presenc iais. 
§ 2º Para efeito de fiscalização e aplicação de penalidades pre vistas na
legislação relativa à pandemia da COVID-19, considera-se aglomeração, a reunião, sem 
justificativa legalmente prevista, a partir de 10 (dez) pessoas , sem a observância mínima de 
2,25 m (dois vírgula vinte e cinco metros) de distanciamento entre elas, assim considerado em todos os sentidos em volta do indivíduo. 
§ 3º Nos casos de denúncia de agl omeração nos termos do § 2º de ste artigo,
incumbe à Central de Fiscalização COVID-19 deliberar sobre a re levância e a gravidade 
das ocorrências e determinar açõ es cabíveis, inclusive eventual  dispersão, podendo contar 
com o auxílio de força policial , se considerado necessário. 
Art. 10. A Central de Fiscalizaç ão COVID-19 é composta por servidores 
dos seguintes órgãos e entidades, designados pelos respectivos titulares, sob a coordenação 
do titular da Diretoria de Vigilância Sanitária e Ambiental da Superintendência de 
Vigilância em Saúde da Secretaria Municipal de Saúde, que atuarão no âmbito de suas competências: 
I - Secretaria Municipal de Saúde; 
II - Secretaria Municipal de Pla nejamento Urbano e Habitação; 
III - Secretaria Municipal de Finanças; IV - Secretaria Munic ipal de Mobilidade; 
V - Secretaria Municipal Desenvolvimento e Economia Criativa; VI - Agência Municipal do Meio Ambiente; e VII - Agência da Guarda Civil Metropolitana de Goiânia. § 1º Os servidores que compõem a  Central não percebem qualquer
vantagem remuneratória pela atuação específica nos serviços de que trata este artigo. 
§ 2º Os órgãos e entidades previ stos neste artigo devem cumprir  à s
convocações da Central de Fiscaliz ação COVID-19 com servidores para compor a equipe e 
atender às suas demandas, em espe cial aqueles que exerçam o car go de Auditor Fiscal. 
§ 3º Na ausência de previsão de aplicação de tipificações e pen alidades para
condutas incompatíveis com as ações de combate à pandemia da CO VID-19 na legislação 
dos auditores fiscais de que tra ta este artigo, são aplicadas as disposições da Lei nº 8.741, 
de 2008, em especial dos seus artigos 80 e 81. Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 6
§4º A abertura dos procedimentos de autuação das infrações tip ificadas nos
termos do § 3º deste artigo se dá nos contenciosos dos órgãos ou entidades de lotação dos 
auditores autuadores. 
§ 5º Os infratores identificados nos termos deste Decreto estão suje itos às
penalidades previstas na legislação administrativa sem prejuízo  daquelas estabelecidas na 
legislação civil e penal, em especial o disposto no art. 268 do Decreto-Lei n° 2.848, de 7 de dezembro de 1940, quando for o caso. 
§ 6º Cabe ao coordenador da Central de Fiscalização COVID-19
encaminhar à Delegacia de Polícia  competente as autuações cujos  fatos configurem crime. 
Art. 11. O estabelecimento flagrado em funcionamento em desacor do com 
as determinações legais de enfrent amento à pandemia da COVID-19 fica obrigado a 
proceder ao fechamento imediato do mesmo, sob pena de autuação, interdição e aplicação de multa já prevista na legisl ação sanitária e de posturas. 
CAPÍTULO V 
DAS ATIVIDADES ESSENCIAIS 
Art. 12. Para o disposto neste Decreto serão considerados  atividades 
essenciais, exclusivamente, aquelas realizadas:  
I - em estabelecimentos de saúde relacionados a:  
a) atendimento de urgênc ia e emergência;
b) unidades de fisioterapia dir ecionada exclusivamente à reabil itação e
unidades de psicologia; 
c) unidades de hematolo gia e hemoterapia;
d) unidades públicas e privadas de atendimentos ambulatoriais d e
especialidades em saúde; 
e) atendimentos de emerg ências odontológicas;
f) farmácias e drogarias;g) clínicas de vacinação;h) clínicas de imagem;i) serviços de testa gem para COVID-19; e
j) laboratórios de análises clínicas;II - em cemitérios e funerárias;  III - em distribuidores e revendedores de gás e postos de combu stíveis; 
IV - em estabelecimentos de comércio varejista e atacadista de produtos 
alimentícios para subsistê ncia humana, restrito a: 
a) supermercados e congêneres, n ão se incluindo lojas de conven iência;
b) distribuidoras que comercial izem exclusivamente água;
c) açougues e peixarias;d) laticínios e frios;e) frutarias e verdurões; ePalácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 7
f)supermercados e congêner es situados no interior dos shoppings centers ;
V - em panificadoras, pada rias e confeitarias;  
VI - em hospitais veterinários e clínicas veterinárias, incluin do os 
estabelecimentos comerciais de f ornecimento de insumos e gênero s alimentícios e de 
higiene para animais;  
VII - em estabelecimentos comerciais que atuem na venda de prod utos 
agropecuários; 
VIII - em agências bancárias e casas lotéricas, conforme dispos to na 
legislação federal;  
IX - em estabelecimentos industr iais de bens essenciais à saúde , à higiene e 
à alimentação animal, bem como a s suas cadeias produtivas;  
X - em estabelecimentos industria is de bens essenciais à saúde,  à higiene e à 
alimentação humana, bem como a s suas cadeias produtivas;  
XI - em estabelecimentos industriais de insumos e/ou produtos p ara as 
atividades de agricultura e de pecuária;  
XII - pelos serviços de call center , restritos às áreas de segurança, 
alimentação, saúde, telecomuni cações e de utilidade pública; 
XIII - para a segurança pública e privada; 
XIV - por empresas e pessoas do sistema de transporte coletivo da Região 
Metropolitana;  
XV - por empresas privadas de tr ansporte, incluindo as empresas  d e  
aplicativos, locadoras de veíc ulos, táxis, transportadoras, motoboy e delivery ;  
XVI - por empresas de saneamento, energia elétrica e telecomuni cações;  
XVII - por empresas que atuam como veículo de comunicação;  XVIII - em hotéis, pousadas e correlatos; XIX - em estabelecimentos que estejam produzindo, exclusivament e, 
equipamentos e insumos para a uxílio no combate à pandemia da CO VID-19;  
XX - para a assistência social e atendimento à população em est ado de 
vulnerabilidade;  
XXI - em obras da construção civil de infraestrutura do poder p úblico, de 
interesse social, bem assim as relacionadas a energia elétrica,  saneamento básico e as 
hospitalares;  
XXII - em estabelecimentos industr iais que forneçam exclusivamente os 
insumos para as atividades descritas no inciso XXI deste artigo , exceto ferragistas e lojas 
de material de construção cujo horário de funcionamento obedece rá ao disposto no Anexo 
Único deste Decreto;  
XXIII - em restaurantes e lanchone tes localizados às margens de  rodovia;  
XXIV - em oficinas mecânicas e borracharias situadas às margens  d e  
rodovia; 
XXV - em estágios, internatos e atividades laboratoriais das ár eas de saúde;  
XXVI - em cartórios extrajudiciai s, desde que observadas as nor mas 
editadas pela Corregedoria-Gera l da Justiça do Estado de Goiás; Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 8
XXVII - em atendimento ao público nas Centrais de atendimento A TENDE 
FÁCIL;  
XXVIII - para pesquisa científica,  laboratoriais ou similares; 
XXIX - escritórios de advocacia e contabilidade; 
XXX - centros de treinamento de clubes profissionais de esporte s, 
obedecidos os protocolos das resp ectivas confederações e federa ções;  
XXXI - nos estabelecimentos de comércio e de serviço localizado s no 
Aeroporto Santa Genoveva; e 
XXXII - em clubes recreativos. 
Parágrafo único. Para fins de e nquadramento como atividade esse ncial nos 
termos do caput  deste artigo, será considerada a atividade principal aquela desenvolvida 
no estabelecimento, conforme verificação in loco  pela Fiscalização. 
CAPÍTULO VI 
DAS MEDIDAS EMERGENCIAIS NO ÂMBITO DA ADMINISTRAÇÃO PÚBLICA 
MUNICIPAL  
Art. 13. Os titulares dos órgãos e entidades devem manter todas  as medidas 
de prevenção necessárias para controlar a contaminação dos serv idores e usuários pelo 
SARS-CoV-2, devendo comunicar às a utoridades competentes os cas os de suspeita de 
contaminação. 
§ 1º Na existência da suspeita de que trata este artigo, a Secr etaria
Municipal de Saúde poderá determinar a realização de medidas sa nitárias profiláticas para 
descontaminação do ambiente. 
§ 2º Devem ser afixadas orientaç ões aos servidores e usuários p ara a
prevenção da contaminação de que  trata este Decreto, preferenci almente conforme as 
normas estabelecidas pela Socieda de Brasileira de Infectologia.  
Art. 14. O atendimento presencial deve manter-se adequado no se ntido de 
reduzir a aglomeração de pessoas, bem como permitir o cumprimento das orientações dos 
órgãos oficiais de saúde pública,  em especial da manutenção de distanciamento mínimo e 
da adoção de medidas sa nitárias profiláticas. 
I - nas Centrais  de Relacionamento Presen cial - ATENDE FÁCIL, c onforme 
ato do titular da Secretaria Municipal de Administração;  
II - nos Postos/Unidades de Atendimento Integrado ao Trabalhado r - SINE, 
que deve ser realizado preferencialmente de forma não presencia l, conforme ato do titular 
da Secretaria Municipal de Dese nvolvimento e Economia Criativa;  e 
III - na sede do Programa de Defesa do Consumidor - PROCON/GOIÂ NIA, 
mediante agendamento, conforme ato do titular da autarquia. 
Art. 15. Os serviços presenciais da administração pública munic ipal devem 
permanecer suspensos, exceto aqueles considerados essenciais em razão da sua natureza e/ou incompatíveis com o trabalho à distância, assim definidos em ato dos titulares dos 
órgãos e entidades, podendo ser dispensado o trabalho presencia l dos servidores e 
empregados considerados perten centes a grupos de risco, a critério da Administração. 
Art. 16. Em virtude do disposto no artigo 14, ficam suspensos o s prazos 
processuais para manifestação, impugnação ou interposição de re cursos pelos Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 9
administrados, interessados ou c ontribuintes nos processos administrativos no âmbito da 
Administração Pública Municipal Direta, Autárquica e Fundacional. 
 Parágrafo único. Não se aplica a suspensão aos prazos de que trata o caput  
deste artigo:  
I - aos atos de tramitação dos processos administrativos de com petência dos 
órgãos e das entidades da administração pública, permanecendo r egulares a realização de 
atos técnicos, despachos, pareceres e decisões;  
II - aos processos de licitação e aos processos que, pela matér ia tratada, não 
sofreram suspensão por atos próprios;  
III - aos processos que sejam c onsiderados urgentes, assim qual ificados por 
ato do dirigente máximo do órgão ou da entidade;  
I V  -  a o s  p r o c e s s o s  r e l a t i v o s  a o  fornecimento indispensável de m ateriais 
necessários ao bom funcionamento d as instalações físicas dos ór gãos e entidades;  
V - aos processos administrativos disciplinares, sindicâncias e processos 
administrativos de responsabilidade de pessoa jurídica em trami tação na Corregedoria 
Geral da Controladoria-Geral do Município, devendo as audiência s, reuniões e demais atos 
instrutórios seguirem os protoco los de segurança próprios para o combate e prevenção da 
COVID-19.  
Art. 17.  As sessões de órgãos colegiados ou de julgamento pera nte os 
órgãos e entidades da administração pública municipal deverão s er realizadas 
preferencialmente de forma remota. 
Art. 18. O funcionamento das re partições públicas estaduais e f ederais, no 
âmbito do Município de Goiânia, obedecerá ao que for estabeleci do pelas respectivas 
esferas de governo.  
CAPÍTULO VII 
MEDIDAS SANITÁRIAS DO SISTEMA DE TRANSPORTE PÚBLICO 
Art. 19. Deverão as concessionárias de transporte público colet ivo urbano 
observar, rigorosamente , no âmbito do Município de Goiânia, o l imite de 50% (cinquenta 
por cento) da capacidade nomin al dos veículos segundo sua tipol ogia, cujo quantitativo, 
para os diferentes tipos de carroceria, deverá ser fixado pela Companhia Metropolitana de 
Transportes Coletivos - CMTC, n a sua qualidade de entidade gest ora pública dos serviços 
da Rede Metropolitana de Transporte Coletivo. 
Art. 20. Devem as concessionárias  de transporte público coletivo urbano 
observar, rigorosamente , no âmbito do Município de Goiânia, o d istanciamento entre os 
passageiros durante a viagem, em conformidade com o disposto na legislação relativa ao 
enfrentamento e prevenção da pandemia da COVID-19. 
Art. 21. As concession árias do sistema de t ransporte público co letivo urbano 
adotarão as seguintes medidas de higienização e ventilação nos veículos que operam no 
âmbito do Município de Goiânia: 
I - realizar limpeza rápida dos pontos de contato com as mãos d os usuários, 
como roleta, bancos, balaústres, pega-mão, corrimão e apoios em  geral, a ser realizada 
sempre que possíve l e, no mínimo: Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 10
a) ao término de cada viagem; ou
b) no caso das linhas transversais, na chegada do veículo nos t erminais;
I I  -  m a n t e r  à  d i s p o s i ç ã o  á l c o o l  e m  g e l  7 0 %  ( s e t e n t a  p o r  c e n t o )  para 
utilização dos motorista s e demais funcionários; 
III - manter o ambiente arejado com janelas e alçapões de teto abertos, e ar 
condicionado liga do, quando for o caso; 
IV - afixar em cada veículo, em local visível aos passageiros, informações 
sanitárias sobre higienização e c uidados para a prevenção da CO VID-19, entre as quais: 
a) higienizar as mãos antes e após a realização de cada viagem no transporte
coletivo e evitar o contato desnecessário com as diversas parte s do veículo; 
b) proteger boca e nariz ao tos sir e espirrar, utilizando lenço  ou a dobra do
cotovelo; e 
c) utilizar produtos assépticos durante a viagem, como álcool e m gel 70%
(setenta por cento). 
V - realizar limpeza minuciosa diária do veículo, na garagem, n o início e no 
final da operação, com utilização de produtos determinados pela s autoridades de saúde que 
impeçam a propagação da COVID-19; 
VI - manter a limpeza dos equipamentos de ar-condicionado e de ar 
renovável dos veículos, com a substituição dos re spectivos filtros, quando for o caso; e 
VII - realizar a limpeza, descont aminação e desinfecção das ins talações 
físicas em todos os terminais  localizados no âmbito do Municípi o de Goiânia. 
CAPÍTULO VIII 
DOS PROCEDIMENTOS, COMPETÊNCIAS E PENALIDADES 
Art. 22. Deverão ser observados, pelos estabelecimentos em que são 
realizadas atividades essencia is e não essenciais, econômicas e  não econômicas, situados 
no Município de Goiânia,os proto colos sanitários estabelecidos para a prevenção da 
contaminação do novo Coronavírus, nos termos da legislação fede ral, estadual e municipal 
pertinente. 
Parágrafo único. Para a realização  das atividades de que trata o caput  deste 
artigo caberá: 
I - à Secretaria Municipal de Saúde, nos termos do art. 52 da Lei 
Complementar nº 335, de 1º de janeiro de 2021, estabelecer prot ocolos sanitários 
necessários, de forma compl ementar a este Decreto; 
II - à Secretaria Municipal de Desenvolvimento e Economia Criat iva , nos 
termos do art. 47 da Lei Complementar nº 335, de 2021, estabele c e r  o  h o r á r i o  d e  
funcionamento dos estabelecimentos , de forma complementar a est e Decreto; 
III - à Secretaria Municipal de Planejamento Urbano e Habitação, nos 
termos do art. 46 da Lei Complementar nº 335, de 2021, fiscaliz ação de protocolos 
específicos na área corr espondente à Região da 44; 
IV - à Agência da Guarda Civil Metropolitana de Goiânia  - AGCMG, no s 
termos do art. 60 da Lei Complementar nº 335, de 2021, dar o suporte necessário à Central  Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 11
de Fiscalização 
COVID-19 sempre que solicitado e realizar a fis calização do uso de 
máscaras; e 
V - à Procuradoria Geral do Município, nos termos do art. 43 da Lei  
Complementar nº 335, de 2021, pres tar assessoramento jurídico a os órgãos e entidades de 
que trata este artigo no sentido de orientar a elaboração dos a tos necessários e o respectivo 
acompanhamento. 
Art. 23. Em caso de desobediência às determinações previstas ne ste 
Decreto, os responsáveis poderão responder por infrações tipifi cadas na legislação vigente, 
em especial: 
I - àquela prevista no inciso V do art. 81 da Lei n° 8.741, de 19 d e dezembro 
de 2008, por impedir, dificultar, deixar de executar e/ou opor- se à execução de medidas 
sanitárias que visem a prevenção das doenças transmissíveis e s ua disseminação e à 
manutenção da saúde; e 
II - aquela tipificada no art. 268, do Código Penal Brasileiro (Decr eto-Lei nº 
2.848, de 7 de dezembro de 1940) , por infringir determinação do poder público, destinada 
a impedir introdução ou propagação de doença contagiosa. 
Art. 24. É obrigatório o uso de máscaras de proteção facial, co brindo nariz e 
boca, para qualquer cidadão que sair de sua residência em todo o Município de Goiânia, 
nos termos da Lei nº 10.545, de 11 de novembro de 2020. 
Art. 25. Os Gestores dos Contratos de prestação de serviço deve m notificar 
as empresas contratadas quanto à responsabilidade em adotar os meios necessários para 
conscientizar seus empregados sob re as medidas de enfrentamento  à COVID-19, bem 
como sobre a necessidade de informar a ocorrência de sintomas r espiratórios ou de febre, 
sob pena de responsabilização contratual em caso de omissão que  c a u s e  p r e j u í z o  à  
administração públi ca municipal. 
Art. 26. Para o enfrentamento da emergência de saúde pública de  que trata 
este Decreto a administração pública municipal adota as orienta ções e recomendações do 
Ministério da Saúde e da Organização Mundial de Saúde, bem como  d a s  e n t i d a d e s  d e  
saúde estadual e local, com o obje tivo de proteção da coletivid ade. 
Art. 27. Devem ser adotadas todas as medidas nece ssárias pelos órgãos 
públicos responsáveis para o ate ndimento às determinações da Po rtaria n° 356, de 11 de 
março de 2020, do Minis tério da Saúde. 
CAPÍTULO IX 
DAS DISPOSIÇÕES FINAIS 
Art. 28. Em caso de desobediência dos protocolos estabelecidos em notas 
técnicas, neste Decreto e na legislação estadual e municipal, p oderão ser aplicadas as 
sanções cabíveis, em especial: 
I - a multa estabelecida no inciso V do art. 81 da Lei nº 8.741 , de 2008, cujo 
valor atual é de R$ 4.705,30 (quatro mil, setecentos e cinco re ais e trinta centavos), 
podendo ser majorado de acordo com fatores agravantes, por impe dir, dificultar, deixar de 
executar e/ou opor-se à execução de medidas sanitárias que vise m a prevenção das doenças 
transmissíveis e sua disseminação e à manutenção da saúde; e Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 12
II - àquela tipificada no art. 268, do Código Penal Brasileiro (Decreto-Lei nº 
2.848, de 07 de dezembro de 1940), por infringir determinação d o poder público, destinada 
a impedir introdução ou propagação de doença contagiosa. 
§ 1º O valor de que trata o inciso I deste artigo corresponde a os valores
previstos no art. 8º da Lei Complementar nº 42, de 6 de dezembr o de 1995 e no art. 2º do 
Ato Normativo 4 SEFIN,  de 16 de dezembro de 2019. 
§ 2º A aplicação das penalidades de que trata este artigo será realizada sob a
coordenação da Central d e Fiscalização COVID-19. 
§ 3º Os órgãos de segurança pública poderão atuar no âmbito de suas
competências para garantir o cumprimento do disposto neste Decr eto, inclusive por 
intermédio de seus  canais de denúncia. 
Art. 29. O disposto neste Decreto poderá ser revisto a qualquer  momento, 
conforme a análise da evoluçã o da situação epidemiológica no âm bito municipal. 
Art. 30. Ficam revogados: 
I - o Decreto nº 1.601, de 22 de fevereiro de 2021; II - o Decreto nº 1.612, de 23 de fevereiro de 2021; III - o Decreto nº 1.646, de 27 de fevereiro de 2021; IV - o Decreto nº 1.757, de 07 de março de 2021; V - o Decreto nº 1.897, de 13 de março de 2021; VI - o Decreto nº 2.023, de 22 de março de 2021; VII - o Decreto nº 2.040, de 23 de março de 2021; VIII - o Decreto nº 2.095, de 27 de março de 2021; IX - o Decreto nº 2.373, de 13 de abril de 2021; X - o Decreto nº 2.517, de 22 de abril de 2021; XI - o Decreto nº 2.600, de 27 de abril de 2021; XII - o Decreto nº 2.677, de 29 de abril de 2021;  XIII - o Decreto nº 2.844, de 11 de maio de 2021; XIV - o Decreto nº 3.059, de 25 de maio de 2021; XV - o Decreto nº 3.109, de 27 de maio de 2021; e  XVI - o Decreto nº 3.110, de 29 de maio de 2021; XVII – o Decreto nº 3.121, de 1º de junho de 2021. Art. 31. Este Decreto entra em vi gor na data de sua publicação.  
Goiânia, 08  de  junho  de  2021. 
ROGÉRIO CRUZ 
Prefeito de Goiânia3.7. das 6 horas às 20 horas para lanchonetes.  
Palácio das Camp inas Vener
ando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 13
ANEXO ÚNICO AO DECRETO Nº 3.237/2021 
MEDIDAS EMERGENCIAIS PARA O ENFRENTAMENTO  
DA PANDEMIA DE COVID-19 
Horários para o Funcionamento das atividades essenciais e não e ssenciais 
1. As atividades consideradas essenciais estão autorizadas a fu ncionar em
horários normais d e domingo a sábado. 
2. Fica estabelecido que as atividades não essenciais, econômic a s  e  n ã o
econômicas, terão seu funcionamento autorizado durante os dias de domingo a sábado, de 
09 a 22 de junho de 2021, como medida obrigatória de enfrentamento de emergência de 
saúde pública decorrente da pandemia da COVID-19, provocada pel o SARS-CoV-2 e suas 
variantes. 
2.1. Na hipótese de permanência da taxa de ocupação de leitos d e UTI em 
até 70% (setenta por cento) por  5 (cinco) dias consecutivos ou no caso de outros 
indicadores apresentarem a possibilidade de redução do período estabelecido conforme 
análise da matriz de risco a ser apresentada pelo Comitê Metrop olitano de Prevenção e 
Enfrentamento à COVID-19, ato do Chefe do Poder Executivo poder á alterar o referido 
período. 
3. Durante o período de que trata o item 2 deste Anexo ficam es tabelecidos
os seguintes horários de funcionamento para as atividades não e ssenciais: 
3.1. das 9 horas às 17 horas para estabelecimentos de comércio,  galerias e 
centros comerciais, exceto aqueles especificados neste artigo;  
3.2. das 12 horas às 20 horas para estabelecimentos de serviços , exceto 
aqueles especificados neste artigo;  
3.3. das 11 horas às 23 horas para bares, restaurantes, pit dogs, food trucks  
e congêneres; 
3.4. das 10 horas às 22 horas para shopping center  e congêneres; 
3.5. das 12 horas às 21 horas para salões de beleza e barbearia s; 
3.6. das 6 horas às 23 horas para distribuidoras de bebidas e l ojas de 
conveniência; e  Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 14
4. Aos estabelecimentos 
autorizados a funcionar durante 24 (vin te e quatro)
horas, nos termos da legislação v igente, não se aplica o disposto no item 3 deste Anexo, 
recomendadas trocas de turnos de maneira a não sobrecarregar o transporte público 
coletivo urbano no âmbito do Município de Goiânia, preferencial mente fora dos horários 
de pico.  
5. Poderá ser autorizada, pela Secretaria Municipal de Desenvol vimento e
Economia Criativa a realização de eventos na modalidade drive in , a critério da 
administração pública municipal, desde que obedecidos protocolo s específicos 
estabelecidos pela Secretaria Municipal de Saúde. 
Protocolos para as atividades econômicas e não econômicas 
6. Ficam ratificadas as Notas Técnicas expedidas pela Secretari a Municipal
de Saúde em decorrência da situação de emergência, na parte rel ativa aos protocolos e 
recomendações, compatíveis com este Decreto, que devem ser obse rvadas pelas entidades 
públicas, privadas e estabelecimentos comerciais. 
6.1. Em caso de conflito de normas, prevalecerá o estabelecido neste 
Decreto.  
7. Para o funcionamento das atividades econômicas e não econômi cas,
deverão ser rigorosamente obedeci dos todos os protocolos e nota s técnicas vigentes, bem 
como todas as disposições contidas neste Decreto. 
- Bares, restaurantes e congêneres 
8. Para o funcionamento de bares , restaurantes, lanchonetes, pi t dogs,  food
trucks  e congêneres deverão ser obedecidos os seguintes protocolos:  
8.1. lotação máxima de 30% (trinta por cento) do total da quant idade de 
mesas com ocupação máxima de  5 (cinco) pessoas por mesa; 
8.1.1. para o cálculo do quantitativo de mesas do estabelecimen to de que 
trata o item 8.1, será considera do o tamanho tota l do estabelec imento dividido pelo fator de 
distanciamento de 2,25 m² (dois vírgula vinte e cinco metros qu adrados);  
8.2. autorizada a apresentação de música ao vivo, limitada a 2 (dois) 
integrantes, com distanciamento de 2 m (dois metros) entre eles , vedado som mecânico, 
exceto para amplificação de voz e  instrumentos em nível de ambi entação sonora, durante 
todo o período de func ionamento; e  
8.3. permitido o uso de brinquedot eca desde que mantido o dista nciamento 
de 2,25 m² (dois vírgula vinte e cinco metros quadrados) por pe ssoa para efeito de cálculo 
da capacidade de cada ambiente. Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 15
- Supermercados e congêneres  
9. Para o
 funcionamento de super mercados e congêneres deverão s er
obedecidos os seguintes protocolos: 
9.1. fica expressamente vedado o c onsumo de gêneros alimentício s e 
bebidas no local; e 
9.2. fica vedado o acesso simultâneo de mais de uma pessoa da m esma 
família, exceto nos casos em que necessário acompanhamento espe cial. 
- Panificadoras, padarias, confeitarias e congêneres 
10. Para o funcionamento de panif icadoras, padarias e confeitar ias e
congêneres deverão ser obedeci dos os seguintes protocolos:  
10.1. o quantitativo de mesas autorizadas será  calculado pelo tamanho total 
do estabelecimento dividido pelo fator de distanciamento de 2,2 5 m² (dois vírgula vinte e 
cinco metros quadrados), com ocupação máxima de 5 (cinco) pesso as por mesa; 
10.2. deverá ser fixado, em local vi sível, informativo contendo : 
a) a área total dispon ível para ocupação;
b) a quantidade de mesas permitidas de acordo com o cálculo est abelecido
no item 10.1.;  
- Shopping centers e congêneres  
11. Para o funcionamento de shopping centers, galerias, centro s comerciais
e congêneres deverão ser obedeci dos o limite de 50% (cinquenta por cento) da capacidade 
de lotação de público. 
- Celebrações religiosas  
12. Para a realização de cultos, missas, celebrações e reuniões  coletivas das
organizações religiosas, permi tida a realização de domingo a sá bado, deverão ser 
obedecidos os seguintes protocolos: 
12.1. lotação máxima de 30% (trinta por cento) de sua capacidad e de 
pessoas sentadas; e  
12.2. intervalo mínimo de 3 (três)  horas entre as missas, culto s e reuniões 
similares para realizar a limpeza e desinfecção das superfícies dos ambientes. 
- Estabelecimentos de ensino 13. Para o funcionamento de est abelecimentos pri vados de ensin o regular
nas etapas infantil, fundamental, médio e superior, deverão ser  obedecidos os seguintes 
protocolos: Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 16
13.1. limitado à 
capacidade que ass egure distância de 1,5m (um vírgula 
cinco metros) entre os alunos, pr ofessores e demais funcionário s nas atividades 
educacionais presenciais; e 
13.2. adotado o critério de 2,25 m² (dois vírgula vinte e cinco  m e t r o s  
quadrados) por aluno para efeito de cálculo da capacidade de ca da ambiente de sala de 
aula;  
14. Para a realização de cursos livres deverá ser limitado à lotação máxima
de 30% (trinta por cento) de sua capacidade de acomodação, nas atividades presenciais. 
- Estabelecimentos destinados à recreação, à prática de esporte s e 
competições profissionais de futebol 
15. Para o funcionamento de academias, quadras poliesportivas e ginásios,
deverão ser obedecidos os seguintes protocolos: 
15.1. lotação máxima de 30% (trinta  por cento) da capacidade de  
acomodação, observado o di sposto no item 19; e 
15.2. utilização mediante agendamento prévio. 
16. Para o funcionamento dos estab elecimentos destinados à prát ica de
esportes coletivos, deverão ser obedecidos os seguintes protoco los: 
16.1. lotação limitada à capacidad e que assegure distância de 1 ,5m (um 
vírgula cinco metros) entre as pessoas; e 
16.2. manter o distanciamento de 2,25 m² (dois vírgula vinte e cinco metros 
quadrados) por pessoa para efeit o de cálculo da capacidade de c ada ambiente. 
17. Para o funcionamento dos clube s recreativos deverá ser limi tado à
capacidade máxima de 50% (ci nquenta por cento) do espaço.  
18. Fica autorizada a realização das  partidas de competições profissionais de
futebol, desde que sejam cumprid as todas as normas da Confedera ção Brasileira de Futebol 
- CBF e Federação Goiana de Fut ebol - FGF, sem a presença de pú blico.  
19. É vedada a presença de público em quadras poliesportivas e ginásios.
- Salões de beleza e barbearias  
20. Para o funcionamento dos salões de beleza e barbearias, de verá ser
obedecida a lotação máxima de 30% (trinta por cento) da capacid ade de acomodação. 
- Estabelecimentos prestad ores de serviços de saúde  
21. Para o funcionamento dos est abelecimentos que realizam ser viços de
saúde públicos e privados, deverão ser obedecidos os seguintes protocolos: Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 17
21.1. atendimento ambulatorial 
em 50% (cinquenta por cento) da 
capacidade máxima;  e 
21.2. atendimento mediante  agendamento prévio. 
- Feiras livres e especiais  
22. Para o funcionamento das feiras livres e especiais, permit ido o
funcionamento de bancas de alimentos/bebidas e restaurantes, ex clusivamente na 
modalidade pegue e leve, vedado o consumo de produtos no local e a disponibilização de 
mesas e cadeiras aos frequentadores:  
22.1. manter o distanciamento de 2m (dois metros) entre as bancas/barracas; 
22.2. dispor as bancas/barracas de tal forma que a largura dos corredores de 
circulação seja de, no mínimo, 3m (três metros);  
22.3. manter distância mínima de 1,5m (um vírgula cinco metros)  e n t r e  
trabalhadores e entre usuários; 
22.4. intensificar a limpeza das superfícies dos ambientes, seg uida de 
desinfecção com álcool 70% (setenta por cento);  
22.5. disponibilizar álcool em gel  70% (setenta por cento) para  higienização 
das mãos, em cada barraca;  
22.6. disponibilizar, lixeira com t ampa e acionamento a pedal; 
22.7. manter funcionamento máximo  de 50% (cinquenta por cento) do total 
de bancas/barracas da feira livre ou especial por dia de atividade, mediante sistema de 
revezamento semanal, sendo em uma semana a montagem e funcionam ento de 
bancas/barracas de número ímpar e na outra semana de número par, a iniciar pelas de 
número ímpar, salvo se não for possível o sistema de revezament o pela numeração, quando 
será adotada a intercalação de  modo que assegure o distanciamen to obrigatório; e 
22.8. observar as práticas de oper ação padronizadas pela Secretaria de 
Estado de Agricultura, Pecu ária e Abastecimento.  
- Estabelecimentos da Região da 44 
23. Para o funcionamento dos estab elecimentos localizados na ár ea
correspondente à Região da 44, deverão ser obedecidos os seguin tes protocolos, pela 
Associação dos Empresários da Região da 44, sem prejuízo dos pr otocolos estabelecidos 
pela Secretaria Municipal de Saúde: 
23.1. restringir a lotação dos estabelecimentos descritos  no i tem 23  à 
quantidade máxima de 50% (cinquenta por cento) de sua capacidad e;  Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 18
23.2. orient
ar a restrição de acesso ao máximo de 2 (dois) func ionários por 
loja, respeitando a dist ância mínima de 2m ( dois metros) entre os mesmos;  
23.3. disponibilizar álcool 70% (setenta por cento) em gel em t odas as 
entradas, de todos os estabeleci mentos, com colaboradores trein ados para orientação de 
trabalhadores e visitantes; e 
23.4. disponibilizar máscaras reutilizáveis para todos os funcionário s e 
lojistas da Região da 44. 
24. Entende-se por área correspondente à Região da 44 a área de limitada na
figura a seguir: 
- Mercado Popular
 
25. Para o funcionamento do Centro Cultural Mercado Popular da  74,  fica
autorizada a apresentação de música ao vivo, limitada a 2 (dois ) integrantes, com 
distanciamento de 2 m (dois metr os) entre eles, vedado som mecâ nico, exceto para  
da COVID-19: 
Palácio das Campinas Vener ando de Freitas Borges (Paço Municipal) 
Av. do Cerra do nº  999 - Park Lozande s - Goiânia -  GO CEP 74.884-900 19
amplificação de voz e 
instrumentos em nível de ambientação sono ra, durante todo o 
período de funcionamento. 
- Parque Zoológico e Parque Mutirama  
26. Para o funcionamento do Par que Zoológico e do Parque Mutir ama,
deverão ser obedecidos os seguintes protocolos: 
26.1. lotação máxima de 30% (trinta  por cento) de sua capacidad e; 
26.2. para o Parque Mutirama os brinquedos e equipamentos deverão passar 
por higienização periódica, conforme protocolos estabelecidos; e 
26.3. caberá à Secretaria Municipal de Saúde estabelecer os pro tocolos 
sanitários necessários, com a participação da Agência Municipal  de Turismo, Eventos e 
Lazer, para a realização das ati vidades nos Parques Zoológico e Mutirama. 
- Hotéis, pousadas e congêneres  
27. Para o funcionamento de hotéis, pousadas e correlatos, dev erão ser
obedecidos os seguintes protocolos: 
27.1. limite de 65% (sessenta e cinco por cento) da capacidade de 
acomodação; e 
27.2. fica autorizado o uso de res taurantes exclusivamente para  os hóspedes, 
devendo ser observados protocolos específicos estabelecidos pel a Secretaria Municipal de 
Saúde. 
- Construção civil 
28. Fica autorizado, para as atividades de construção civil, o funcionamento
exclusivamente de segunda a sexta, desde que seja fornecido tra nsporte próprio aos 
empregados.  
- Funerais  
29. Para a realização de funerais d everão ser obedecidos os seg uintes
protocolos: 
29.1. limite de 10 (dez) pessoas; e,  
29.2. vedada a presença de público quando a causa da morte for SARS-
CoV-2. 
Vedações às atividades econômicas e não econômicas 
30. Ficam estabelecidas as seguintes vedações para as atividade s
econômicas e não econômicas com a finalidade de prevenção e enf rentamento da pandemia Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 20
30.1. eventos públicos 
e privados de quaisquer natureza, desde que 
presenciais, permitida excl usivamente a realização de: 
30.1.1. eventos corporativos nos termos de Nota Técnica  editad a pela 
Secretaria Municipal de Saúde; e 
30.1.2. eventos sociais, limitada à ocupação de no máximo 50% ( cinquenta 
por cento) do espaço, limitado à capacidade máxima de 75 (seten ta e cinco) pessoas, sem 
pista de dança e obedecidos os demais protocolos estabelecidos em Nota Técnica da 
Secretaria Municipal de Saúde; 
30.2. visitação a pacientes intern ados com diagnóstico da COVID -19, 
ressalvados os casos de necessidade de acompanhamento a criança s; 
30.3. abertura ao público e uso de: 
30.3.1. cinemas, teatros, casas de e spetáculo e congêneres; e 
30.3.2. boates e congêneres. 30.4. fica autorizado o uso de esp aços comuns de condomínios ve rticais e 
horizontais mediante agendamento prévio, adotado o critério de 2,25 m² (dois vírgula vinte 
e cinco metros quadrados) por pe ssoa para efeito de cálculo da capacidade de cada 
ambiente.  
30.5. a comercialização de bebidas alcoólicas no âmbito do Município de 
Goiânia após 23 horas; 
31. Fica mantida a suspensão das seguintes atividades públicas:
31.1. do Teatro Goiânia Ouro; 31.2. do Grande Hotel Vive o Choro; 31.3. do Clube do Povo; 
31.4. do Clube Morada Nova (Centro Esportivo);  
31.5. do Coral Vozes de Goiânia; 31.6. de cursos de capacitação realizados pela Escola de Govern o Darci 
Accorsi e em parceria com o Serviço Nacional de Aprendizagem Co mercial  - SENAC, na 
modalidade presencial, sendo pe rmitido de forma remota; e 
31.7. as atividades e eventos suspensos, cancelados ou adiados nos termos 
deste Decreto poderão ser normalizados a qualquer tempo, por ato do Chefe do Poder 
Executivo. Palácio das Cam
pinas Vener ando de Freitas Borges ( Paço Municipa l) 
Av. do Cerrado nº  999 - Par k Lozandes  - Goiânia - GO CE P 74.884 -900 21
EXPOSIÇÃO DE MOTIVOS  DO DECRETO Nº 3.237/2021 
O presente 
decreto Mantém a SIT UAÇÃO DE EMERGÊNCIA em Saúde 
Pública no âmbito do Município de Goiânia e dispõe sobre medida s de enfrentamento da 
pandemia da COVID-19 provocada pelo SARS-CoV-2 e suas variantes.  
Desde que a Organização Mundial de Saúde, em 30 de janeiro de 2020 e 11 
de março de 2020, declarou como pandemia a infecção humana pelo  novo Coronavírus 
(COVID-19), os governantes foram compelidos a adotar medidas rá pidas e eficientes para 
conter a disseminação do vírus na s comunidades locais, mormente  porque a saúde é direito 
assegurado constitucionalme nte, sendo dever do Estado. 
Relevante dizer que a eclosão recente de epidemias e desastres em diversos 
pontos do mundo obrigou a Organização Mundial de Saúde - OMS a promover a revisão 
do Regulamento Sanitário Internacional - RSI, com o fito de def i n i r  a ç õ e s  e  
responsabilidades mais precisas para todos os Estados membros e  garantir uma maior 
articulação internacional para o e nfrentamento de  eventuais epi demias globais.  
Diante disso, o Brasil comprometeu-se politicamente com tal pro cesso de 
elaboração das novas diretrizes mundiais, tendo participado ati vamente na elaboração da 
versão aprovada pela Assembleia Geral da OMS, editando o Decreto Legislativo nº 395, de 
9 de julho de 2009 e promulgando o texto do Regulamento por mei o do Decreto Federal nº 
10.212, de 30 de janeiro de 2020. 
Na sequência, foi publicada a Lei Federal nº 13.979, de 6 de fe vereiro de 
2020, que dispõe sobre as medidas urgentes necessárias à preven ção, controle e contenção 
dos riscos, danos e agr avos à saúde pública. 
 No entanto, o evento é complexo e demanda o esforço conjunto de todos 
entes federados, não apenas da área de saúde, para que os impac tos sejam minimizados até 
que o estado de emergência se encerre.  
Diante disso, foi expedida uma sequência de atos normativos pel o Estado de 
Goiás, de modo que o último foi o Decreto nº 9.848, de 13 de ab ril de 2021, que dispõe 
sobre medidas a serem adotadas no Estado de Goiás em razão da d isseminação do novo 
coronavírus (COVID-19), que em seu art. 4º dispõe:  
Art. 4º Os municípios poderão, sob sua responsabilidade sanitária, no exercício de 
sua competência concorrente, impor restrições adicionais ou fle xibilizar as 
existentes para a abertura de atividades econômicas, sociais ou  particulares 
estabelecidas neste Decr eto, desde que estejam: 
I – fundamentados em nota técni ca da autoridade sanitária local ; e 
II – respaldados em avaliação: 
a) de risco epidemiológico diário das ameaças (fatores como a i ncidência, a
mortalidade, e letalidade etc.); e 
b)das vulnerabilidades (fatores como disponibilidade de testes , leitos com
respiradores, recursos humanos e  equipamentos de proteção indiv idual). 
Logo, diante da necessidade de enfrentamento do estado de calam idade 
pública sanitária decorrente  da pandemia do novo coronavírus, e ste ente municipal adotou  Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 22
- e vem seguindo 
- medidas de com bate ao surto virótico, por me io da edição de sucessivos 
atos normativos de ordenação das  atividades econômicas e sociai s, motivo pelo qual 
resolveu editar um novo ato nor mativo para consolidar as medida s de enfrentamento da 
pandemia da COVID-19 e constar no Anexo Único as restrições de funcionamento dos 
estabelecimentos e protocolos necessários para atividades econô micas e não econômicas, 
com o fito de facilitar o acesso da população goianiense às reg ras adotadas pelo Município 
de Goiânia.  
Neste contexto, de acordo com os  casos confirmados de COVID-19,  o  
surgimento de novas variantes do SARS-CoV-2, a transmissibilida de, os casos de 
reinfecção, número de mortes, números de leitos disponíveis, impacto econômico, os 
boletins  contidos nos Informes Epidemiológicos COVID-19 divulg ados permanentemente 
pela Secretaria Municipal de Saúde, se faz necessária a manutenção de medidas ágeis e eficazes que possibilitem o enfrentamento da situação de emergê ncia em saúde em razão 
da pandemia.  
Diante deste cenário, dentro da competência do Município de Goi ânia,  é 
necessário, conforme o dinamismo  virótico, editar normas para a lterar ou restringir os  
horários de funcionamento dos estabelecimentos comerciais, com respaldo no inciso I do 
art. 30 da Constituição Federal e da Súmula Vinculante nº 38, b em como para promover o 
controle sanitário e epidemiológico (inciso II do art. 200 da C onstituição Federal) com 
adoção de medidas de maior flexibilização ou restrição. Para ta nto, a minuta de Decreto 
precisou trazer as definições s obre os serviços públicos e priv ados classificados como 
essenciais.  
Assim, efetivou-se a consolidação  dos decretos em vigência que tratam da 
situação de emergência em saúde pública e das medidas de enfren tamento da pandemia da 
COVID-19, até o presente momento d a edição desta minuta, com o propósito de alcançar 
clareza e precisão do ato normativo nos moldes da Lei Complemen tar nº 95, de 26 de julho 
de 2000. 
Ainda, foi proposto que os atos incorporados à consolidação fos sem 
revogados, sem modificação do alcance nem interrupção da força normativa dos 
dispositivos consolidados, com a finalidade de promover  a atua lização das normas frente 
ao atual quadro epidemiológico a presentado no Município de Goiâ nia. 
Por fim, oportuno rememorar que os protocolos e horários de 
funcionamento das atividades econômicas essenciais e não essenc iais foram tratados no 
Anexo Único da minuta apresentad a, sem prejuízo das Notas Técni cas estabelecidas pela 
Secretaria Municipal de Saúde, co nforme contexto local epidemio lógico, de acordo com 
parâmetros técnicos e as de mandas do setor produtivo.  
 ARTHUR BERNARDES DE MIRANDA  
 Secretário Municipal de Governo  