Criado pela Lei nº 1.552, de 21/08/1959. 
Versão digital instituída pelo Decreto nº 3.987, de 14/08/2013.   
Sr(s) Usuário(s), 
Com o propósito de ampliar o acesso ao Diário e conferir pratic idade e economicidade aos meios de sua 
produção, a Prefeitura de Goiâni a coloca à disposição de todos os interessados o Diário Oficial do Município – 
Eletrônico (DOM-e).  
Esta versão está assinada digitalmente, conforme MP nº 2.200-2 de 24/08/2001, que institui a Infra-estrutura de 
Chaves Públicas Brasile iras (ICP – Brasil). 
A publicação eletrônica substitui qualquer outro meio de publicação oficial e produz todos os efeitos legais 
pertinentes.  
Para consultar os documentos publicados em cada edição, utilize  os marcadores/bookmarks  disponíveis do lado 
esquerdo desta página, ou utilize o comando de atalho do teclad o ctrl+f. 
A validação da Assinatura Digital poderá ser realizada conforme  informativo disponível na página da Chefia da Casa 
Civil, no ícone Diár io Oficial – Sobre.  
PREFEITURA DE GOIÂNIA 
ROGÉRIO CRUZ 
Prefeito de Goiânia  
ARTHUR BERNARDES DE MIRANDA
Secretário Municipal de Governo 
RAYSSA DE SOUZA MELO 
Chefe da Casa Civil 
ADRIAM RODRIGUES DA SILVA 
Subchefe da Casa Civil
KENIA HABERL DE LIMA 
Gerente de Imprensa Oficial CHEFIA DA CASA CIVIL 
Endereço: Av. do Cerrado, 999,  Parque Lozandes 
      Goiânia – GO, CEP: 74.805-010 
Fone: ( 62) 3524-1094 
Atendimento: das 08:00 às 12:00 horas 
        das  14:00 às 18:00 horas 
E-mail contato:  diariooficial@casacivil.goiania.go.gov.br 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 1
Gabinete do Prefeito  
LEI  Nº  10.635, DE  14  DE JUNHO DE 2021 
Autoriza a Cessão 
de Uso de Área 
Pública Municipal. 
O PREFEITO DE GOIÂNIA Faço saber que a Câmara Municipal de 
Goiânia, Estado de Goiás, aprova e eu sanciono a seguinte Lei:  
Art. 1º Fica o Chefe do Poder Executivo autorizado a ceder ao Estado de 
Goiás (Secretaria de Estado da Segurança Pública), sob a forma de Cessão de Uso, a Área 
Pública Municipal APM 1, destinada à segurança pública, com 1.1 43,41m² (mil, cento e 
quarenta e três vírgula quarenta e um metros quadrados), localizada na Avenida Anápolis, Quadra 01, Residencial Senador Paranhos, nesta Capital, com os seguintes limites e 
confrontações:  “frente para Avenida Anápolis – 39,18m; fundo confrontando com o Lote 1 e 
Lote 2 – 23,82m; lado direito confrontando com a Rua PS 1 – 27,07m; lado esquerdo 
confrontando com o Lote 10 – 30,00m; pela linha de chanfrado – 5,68m” . 
Parágrafo único. O uso da referida Área Pública Municipal fica vinculado à 
instalação de órgão de segurança pública e às demais condições a serem estabelecidas em 
termo de cessão de uso. 
Art. 2º Esta Lei entra em vigor na data de sua publicação. 
Goiânia, 14  de  junho  de  2021. 
ROGÉRIO CRUZ 
Prefeito de Goiânia 
Projeto de Lei de autoria do Poder Executivo  Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 1
Gabinete do Prefeito  
LEI  Nº  10.636, DE  14  DE JUNHO DE 2021 
Denomina de 
Centro Municipal de 
Educação Infantil Jardins do 
Cerrado 4 Antônio Almeida o CMEI localizado no Residencial Jardins do Cerrado 4, nesta Capital. 
O PREFEITO DE GOIÂNIA Faço saber que a Câmara Municipal de 
Goiânia, Estado de Goiás, aprova e eu sanciono a seguinte Lei:  
Art. 1º Fica denominado de Centro Municipal de Educação Infanti l Jardins do 
Cerrado 4 Antônio Almeida o CMEI localizado na Rua das Margarid a s  c o m  R u a  J o s é  
Epitácio de Medeiros e Rua Lírios-da-Paz, APM 6, no Residencial Jardins do Cerrado 4, nesta Capital. 
Art. 2º Esta Lei entra em vigor na data de sua publicação. 
Goiânia, 14  de  junho  de  2021. 
ROGÉRIO CRUZ 
Prefeito de Goiânia 
Projeto de Lei de autoria do Chefe do Poder Executivo  Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 1
Gabinete do Prefeito  
LEI  Nº  10.637, DE  14  DE JUNHO DE 2021 
Declara de u
tilidade pública a Associação 
Centro-Oeste Jiu-Jitsu. 
O PREFEITO DE GOIÂNIA  Faço saber que a Câmara Municipal de 
Goiânia, Estado de Goiás, aprova e eu sanciono a seguinte Lei: 
Art. 1º Fica, a partir da vigência desta Lei, declarada de util idade pública, com 
todos os direitos e vantagens assegurados em lei, a Associação Centro-Oeste Jiu-Jitsu do 
Estado de Goiás, de caráter esportivo, social e cultural. 
Art. 2º Esta Lei entra em vigor na data de sua publicação. 
Goiânia, 14  de  junho  de  2021. 
ROGÉRIO CRUZ 
Prefeito de Goiânia 
Projeto de Lei de autori a do Vereador Lucas Kitão Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 1
Gabinete do Prefeito  
LEI  Nº  10.638, DE  14  DE JUNHO DE 2021 
Conce d
e às pessoas com visão monocular os 
mesmos direitos e garantias asseguradas aos 
deficientes visuais. 
O PREFEITO DE GOIÂNIA  Faço saber que a Câmara Municipal de 
Goiânia, Estado de Goiás, aprova e eu sanciono a seguinte Lei: 
Art. 1º Concede às pessoas com visão monocular os mesmos direit os e 
garantias asseguradas aos deficientes visuais. 
Parágrafo único. Para efeitos de sta Lei, como direitos e garantias asseguradas 
aos deficientes visuais entendem-se aqueles compreendidos pela competência municipal, 
entre eles, a prioridade em c onsultas oftalmológicas marcadas p or meio do Sistema Único de 
Saúde (SUS). 
Art. 2º O Poder Executivo poderá regulamentar esta Lei no que couber. 
Art. 3º Esta Lei entra em vigor na data de sua publicação. 
Goiânia, 14  de  junho  de  2021. 
ROGÉRIO CRUZ 
Prefeito de Goiânia 
Projeto de Lei de autoria da  ex-Vereadora Dr.ª Cristina Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 1
Gabinete do Prefeito  
LEI  Nº  10.639, DE  14  DE JUNHO DE 2021 
Declara de u
tilidade pública a 
Associação Tio Cleobaldo . 
O PREFEITO D
E GOIÂNIA Faço saber que a Câmara Municipal de 
Goiânia, Estado de Goiás, aprova e eu sanciono a seguinte Lei:  
Art. 1º Fica declarada de utilidade pública a Associação Tio Cl eobaldo, 
associação civil sem fins lucrativos, inscrita no Cadastro Nacional da Pessoa Jurídica (CNPJ) 
sob o nº 11.308.531/0001-62, com duração por prazo indeterminad o, com sede e foro no 
município de Goiânia. 
Art. 2º Esta Lei entra em vigor na data de sua publicação. 
Goiânia,  14   de  junho  de  2021. 
ROGÉRIO CRUZ 
Prefeito de Goiânia 
Projeto de Lei de autoria do Vereador Anselmo Pereira Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 Gabinete do Prefeito
Goiânia, 14 de junho de 2021
Mensagem nº G-038/2021
Senhor Presidente,
Senhores Vereadores, 
No u so 
da prerrogativa que me é assegurada pelo § 2º do art. 94  da Lei 
Orgânica do Município de Goiânia, restituo a essa Casa de Leis,  Vetado Parcialmente,  
o incluso Autógrafo de Lei n° 047, de 13 de maio de 2021, que “ Institui o Programa
Municipal Afroempreendedor de Goiânia”, oriundo do Projeto de L ei n° 125/2019 
Processo nº 20190565, de autoria do Ve reador GCM Romário Polica rpo. 
Recai o veto aos seguintes dispositivos: 
Artigos 2º e 4º do Autógrafo de Lei nº 047, de 13 de maio de 2021. 
“Art. 2º O Poder Executivo deverá criar a Comissão Especial de Apoio ao 
Afroempreendedor, composta por rep resentantes das secretarias m unicipais e de 
entidades da sociedade civil que tenham, dentre os seus objetiv os estatutários, afinidade 
com os temas abordados pelo progr ama instituído por esta Lei. 
§ 1º É obrigatória a participação na Comissão Especial de Apoio  a o
Afroempreendedor de ao menos 1 (um) representante da Secretaria  Municipal de 
Desenvolvimento Social, da Secretaria Municipal de Desenvolvime nto Econômico e 
Solidário, da Secretaria Municipal de Trabalho e Emprego e da S ecretaria Municipal de 
Políticas para as Mulheres, ou as que as sucederem, sem prejuízo da participação de 
representantes de outras secretarias municipais, à conveniência do Chefe do Poder Executivo. 
§ 2º A Comissão Especial de Apoio ao Afroempreendedor deverá re unir-
se periodicamente e será respon sável por traçar metas, organizar e acompanhar o 
cumprimento dos objetivos do Program a Municipal Afroempreendedo r de Goiânia.” 
“Art. 4º O Poder Executivo regulamentará esta Lei no prazo de 9 0 
(noventa) dias.” 
RAZÕES DO VETO 
Sobre a presente proposição, a Procuradoria Geral do Município foi 
ouvida e por meio do Parecer nº 823/2021 – PGM/PEAJ, proferido no processo 
administrativo nº 86972433 e insert o nos autos do presente autó grafo de lei (86958457), 
manifestou pelo veto parcial do Autógrafo de Lei nº 047, de 13 de maio de 2021, mais Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 especificamente dos artigos 2º e 4º da proposição, cabendo aqui  transcrever trechos do 
manifesto do órgão, a título elucidativo: 
.............................................................. 
A bem da verdade, somente o artigo 2º e o artigo 4º, do autógra fo, devem ser 
vetados, por razões de ordem jurídica, por parte do Chefe do Po der Executivo. 
............................................................... ...... 
Neste contexto, cumpre observar que ao Chefe do Poder Executivo  fora atribuída 
a competência para deflagrar os processos legislativos referent es a criação, a 
extinção e a modificação de cargos e empregos públicos, como ta mbém a 
iniciativa das proposições legislativas correlacionadas às atri buições dos órgãos 
e entidades administrativas.  
............................................................... ...... 
O que não se afigura admissível, a bem da verdade, é que a legi slação imponha a 
criação de comissão especial por parte do Poder Executivo e mod ifique as 
atribuições de diversas Secretarias do Município, tal como prev isto no art. 2º, do 
autógrafo de lei. 
De igual forma, que se estabel eça prazo para que seja expedido regulamento de 
execução da legislação, em clara violação às hipóteses de iniciativa legislativa 
reservada ao Chefe do Poder Executivo e ao princípio da separação e harmonia dos poderes constituídos (art. 2º, da CRFB e art. 2º, da Consti tuição do Estado de 
Goiás). 
Por conseguinte, compreende-se que os artigos 2º e 4º, ao contr ário dos demais 
dispositivos, devem ser vetados pelo Chefe do Poder Executivo. 
Afinal, o art. 2º, do autógrafo de lei, exige a criação de uma sub unidade 
organizacional no âmbito  do Poder Executivo. 
Além disso, discorre sobre a sua composição e sua forma de trab alho, impondo, 
ainda, a participação de representantes de diversas Secretarias  locais, embora 
seja do Poder Executivo a iniciativa de leis que discorram sobr e a criação, a 
extinção e a modificação de órgãos  e entidades da Administração  Pública: 
............................................................... ...... 
“CONSTITUCIONAL. ADMINISTRATIVO. LEI QUE ATRIBUI TAREFAS 
AO DETRAN/ES, DE INICIATIVA PARLAMENTAR: INCONSTITUCIONALIDADE. COMPETÊNCIA DO CHEFE DO PODER EXECUTIVO. C.F, art. 61, § 1°, n, e, art. 84, II e VI, da Lei n º 7.157, de 2002, 
do Espírito Santo. É de iniciativa do Chefe do Poder Executivo a proposta de lei 
que vise a criação, estruturação e atribuição de órgãos da administração pública: C.F, art. 61, § 1°, II, e, art. 84, II e VI. (Ação direta de inconstitucionalidade julgada procedente” (STF,  ADI nº 2.719-1-
ES, Tribunal Pleno, Rel. Min. Carlos Velloso, 20-03-2003, v.u.)  
“É indispensável a iniciativa do Chefe do Poder Executivo (medi ante projeto de 
lei ou mesmo, após a EC 32/01, por meio de decreto) na elaboraç ão de normas 
que de alguma forma remodelem as atribuições de órgão pertencen te à estrutura 
administrativa de determinada unidade da Federação” (STF, ADI n º 3.254-ES, 
Tribunal Pleno, Rel. Min. Ellen Gracie, 16-11-2005, v.u., DJ 02 -12-2005, p. 02). Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 Por fim, porque o art. 4º, da proposição, impõe prazo para a regulamentação da 
legislação, embora tal medida seja considerada incompatível com a Constituição pela jurisprudência nacional: 
“(...) o preceito legal marca prazo para que o Executivo exerça  função 
regulamentar de sua atribuição, o que ocorre amiúde, mas não de ixa de afrontar 
o princípio da interdependência e harmonia entre os poderes. A determinação de
prazo para que o chefe do Executivo exerça função que lhe incum be 
originariamente, sem que expressiva de dever de regulamentar, t enho-a por 
inconstitucional.” 
(ADI 3.394, voto do rel. min. Eros Grau, j. 2-4-2007, P, DJE de 15-8-2008.) 
........................................................................ Ante todo o exposto, bem como considerando os aspectos formais e materiais da 
matéria, opina-se pelo veto parcial do Aut ógrafo de Lei n° 047, de 13 de  maio 
de 2021, mais especificamente do art. 2º, da proposição,  bem como do 4º, do 
autógrafo de lei,  tal como disposto no art. 94, §2º, da Lei Orgânica do 
Município.  
Observa-se, portanto, que o autógrafo de lei em exame visa dese nvolver 
estratégias e ações para promover o empreendedorismo negro e de  grupos e 
comunidades tradicionais de matr izes africanas no Município de Goiânia, bem como a 
conscientização e mobilidade da população afrodescendente que v isem à igualdade de 
participação no merca do de trabalho. 
O estímulo em ações de capacitação e qualificação do afroempree ndedor 
tem um papel importante na luta em prol da equidade racial e so cial. Neste sentido, a 
iniciativa parlamentar tem uma perspectiva proativa e contribui  para a capacitação dos 
trabalhadores sob a ótica do em preendedorismo, o que pode contr ibuir para sua atuação, 
seja como empregado ou como empreendedor.  
Dessa forma, é notório que o ass unto tratado nesta propositura constitui 
matéria de interesse local, e cuida-se de norma geral obrigatór ia, emanada a fim de 
proteger interesses da comunidade  local. Contudo, os arts. 2º e  4º do autógrafo de lei 
escapam do campo de atuação do le gislador municipal, pois repre sentam nítida 
indicação ao Executivo de providências específicas para a conse cução da política 
pública tencionada, com interferência clara em atribuições de ó rgão público e na 
organização e no funcionamento administrativos. 
Isto posto, Senhor Presidente e Senhores Vereadores, vetei parc ialmente a 
proposição, alinhado ao pronunciame nto da Procuradoria Geral do  Município, que 
entendeu que os arts. 2º e 4º do Autógrafo de Lei nº 047, de 13  de maio de 2021 
padecem de vício de constitucionalidade, pelas razões as quais ora submeto à elevada 
apreciação dos Senhores Membros d a Câmara Municipal de Goiânia.  
ROGÉRIO CRUZ 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 Gabinete  do Prefeito 
LEI  Nº 10.640, DE 14  DE  JUNHO  DE  2021
Institui o Programa Municipal 
Afroempreendedor de Goiânia.  
O PREFEITO D
E GOIÂNIA  Faço saber que a Câmara Municipal de 
Goiânia, Estado de Goiás, aprova  e eu sanciono a seguinte Lei: 
Art. 1º Fica instituído o Program a Municipal Afroempreendedor d e 
Goiânia, com os seguintes objetivos: 
I – desenvolver estratégias e ações para o fortalecimento e 
desenvolvimento dos empr eendedores negros; 
II – desenvolver estratégias e ações para promover o empreended orismo 
negro e de grupos e comunidades tradicionais de matrizes africa nas na cidade de 
Goiânia, nos segmentos cultural , artístico, turístico, estético  e identitário; 
III – promover e fortalecer o empreendedorismo nas comunidades negras, 
comunidades traciona is e de juventude; 
IV – promover ações que desenvolvam a conscientização e a mobil ização 
da população afrodescendente a f im de propiciar a igualdade de participação no mercado 
de trabalho; 
V – criar a Rede Municipal de Micro e Pequenos Afroempreendedores, a 
fim de possibilitar a troca de e xperiências, intercâmbios e desenvolvimento de negócios 
solidários para o fortalecime nto econômico deste segmento; 
VI – desenvolver estratégias e ações para o fortalecimento e cr escimento 
das iniciativas produtivas no uni verso da economia criativa, ec onomia solidária e do 
cooperativismo; 
VII – institucionalizar a Feir a do Afroempreendedor Maria José Alves 
Dias (Expoafro), promovida pela A ssociação de Empresários e Emp reendedores para o 
Fortalecimento do Afroempreen dedorismo (Ascenda); 
VIII – garantir a formalização do comércio de produtos e serviç os de 
empreendedores afro-brasileiros  em Goiânia, por meio da Ascenda ; 
IX – promover cursos de capacita ção gratuitos, buscando, quando  houver 
necessidade, parcerias com instituições, a exemplo do Serviço B rasileiro de Apoio às 
Micro e Pequenas Empresas (Sebrae) e Associação de Empresários e Empreendedores 
para o Fortalecimento do Afroem preendedorismo (Ascenda). Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 Parágrafo único. Para os fins  desta Lei, entende-se por 
afroempreendedores os pequenos  e microempresários negros. 
Art. 2º VETADO. 
A r t .  3 º  P a r a  a  c o n s e c u ç ã o  d o s  objetivos do Programa Municipal 
Afroempreendedor de Goiânia, poderão ser celebrados convênios, ajustes e parcerias 
com pessoas físicas, jurídicas d e direito público e privado, na cionais, estrangeiras ou 
internacionais e associações cujos objetivos tenham afinidade c om os temas abrangidos 
pelo programa. 
Art. 4º VETADO. 
Art. 5º As despesas decorrentes da implantação desta Lei serão custeadas 
por dotações orçamentá rias próprias. 
Art. 6º Esta Lei entra em vigor na data de sua publicação. 
Goiânia,   14  de  junho de 2021. 
ROGÉRIO CRUZ 
Prefeito de Goiânia 
Projeto de Lei de autoria do  Vereador Romário Policarpo Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 Gabinete do Prefeito 
Mensagem nº G-039/2021
Senhor Presidente,
Senhores Vereadores, 
No uso da prerrogativa que me é assegurada pelo § 2º do art. 94  da Lei 
Orgânica do Município de Goiânia, restituo a essa Casa de Leis,  Vetado Parcialmente,  
o incluso Autógrafo de Lei n° 045, de 12 de maio de 2021, que “ Obriga a instalação de
leitores de impressão digital na  porta de entrada dos caixas el etrônicos das agências 
bancárias do município de Goiânia - Goiás”, oriundo do Projeto de Lei n° 046/2017, 
Processo nº 20170273, de autoria do Vereador Kleybe Morais. 
Recai o veto aos seguintes dispositivos: 
Artigo 3º, parágrafo único do art. 4º e art. 5º do Autógrafo de  Lei nº 
045, de 12 de maio de 2021. 
“Art. 3º Compete ao Programa de P revenção e Defesa do Consumido r 
(Procon) municipal de Goiânia a  fiscalização relativa ao cumpri mento desta Lei, bem 
como a aplicação das correspondentes sanções administrativas, r essalvando-se a 
legitimidade de todos os demais ó rgãos fiscalizadores de defesa  do consumidor previstos 
em lei.” 
“Art. 4º ................................................... Parágrafo único. O não cumprimento da presente Lei acarretará à s agências 
bancárias multa no valor de 105 (cento e cinco) Unidades de Val or Fiscal de Goiânia 
(UVFG) e, em caso de reincidên cia, o valor será dobrado.” 
“Art. 5º Os valores arrecadados em função da aplicação da sançã o de multa 
serão direcionados ao Fundo Municipal de Proteção e Defesa do C onsumidor do 
município de Goiânia.” 
RAZÕES DO VETO 
Sobre o assunto, a Procuradoria  Geral do Município foi ouvida e  por meio 
do Parecer nº 810/2021 – PAJ, proferido no processo administrat ivo nº 86972786 e 
inserto nos autos do presente autógrafo de lei (86958287), manifestou pelo veto parcial 
do Autógrafo de Lei nº 045, de 12 de maio de 2021, mais especif icamente dos artigos 3º, 
parágrafo único do art. 4º e art. 5º da proposição, cabendo aqu i transcrever trechos do 
manifesto do órgão, a título elucidativo: Goiânia, 14 de junho de 2021Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 ....................................................................... 
Em que pese as argumentações vertidas referentes ao artigo 1º, 2º e o caput do 
artigo 4º, verifica-se que o  parágrafo único do artigo 4º  do autógrafo em 
análise pretende, por intermédio de iniciativa de parlamentar, prever a aplicação 
de penalidades àqueles estabelecimentos bancários que não cumpr irem as 
referidas determinações, impondo a aplicação de multas e seus r espectivos 
valores. 
Conclui-se, portanto, da pretensa inovação legislativa, do obje tivo de tratar, via 
iniciativa parlamentar, de matérias concernentes ao exercício do poder de 
polícia . 
....................................................................... 
Importante destacar que o poder de  polícia administrativo deve ser exercido pela 
Administração toda vez que o exerc ício da atividade individual atuar em prejuízo 
da coletividade. Assim, o Executivo dispõe de meios até mesmo coercitivos, se o 
caso, para coibir tais abusos. 
....................................................................... 
Trata-se, evidentemente, de matéria referente à administração pública, cuja 
gestão é de competência exclusiv a do Prefeito, que atuará nesse  campo com 
absoluta independência.  
Logo, a hipótese é de administração ordinária, que se encontra fora do âmbito de 
atuação do Legislativo, seja para fins de concessão de autorização e permissão, seja para a imposição de penalidades.  
....................................................................... 
Deste modo, a usurpação de competência do parágrafo único do artigo 4º  do 
presente autógrafo e, por arrastamento, o consequente artigo 5º , que determina a 
aplicação dos valores arrecadados com a referida aplicação das multas, 
afiguram-se manifestas, razão pelo qual o veto parcial da propo sição é medida 
necessária diante da inconstitucionalidade formal (nomodinâmica) 
propriamente dita, do tipo subjetiva , dos referidos dispositivos. 
Ato contínuo, da aferição das demais matérias tratadas pela pro posta 
parlamentar, verifica-se que o seu artigo 3º  prevê a criação e determinação de 
competências ao PROCON, obrigando que o Programa de Prevenção d e Defesa 
do Consumidor realize a fiscalização relativa ao cumprimento da  pretensa lei 
bem como aplique suas respectivas penalidades. 
Informa-se que o PROCON é entidade de natureza autárquica, dota da de 
autonomia administrativa e financeira, criado nos termos da alí nea “e”, inciso II, 
do art. 26, da Lei Complementar nº 335, de 01 de janeiro de 202 1, e assim 
integra a Administração Indireta do Poder Executivo Municipal. 
Conforme se depreende da matéri a proposta, busca-se, via deflag ração de 
parlamentar municipal, criar normas que dispões sobre estruturação, 
atribuições e funcionamento das entidades da administração muni cipal, 
assim como na organização administrativa do Poder Público Munic ipal. 
Logo, embora imbuída de nobre escopo social, não merece, novame nte, prosperar 
oAutógrafo de Lei em comento, visto imiscuir-se na iniciativa legislativ a
reservada ao Executivo, afrontando o princípio da separação e h armonia dos 
poderes constituídos.  Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 A criação de programas com previsão de novas obrigações a entidad es do 
Poder Executivo Municipal é atividade nitidamente administrativ a, 
representativa de atos de gestão, de escolha política para a sa tisfação das 
necessidades essenciais coletivas, v inculadas aos Direitos Fund amentais. Assim, 
privativa do Poder Executivo. 
Cabe essencialmente à Administração Pública, e não ao legislado r, deliberar a 
respeito da conveniência e oportunidade de programas em benefíc io da população. 
Trata-se de atuação administrativa que decorre de escolha polít ica de gestão, na 
qual é vedada intromissão de qualquer outro poder. Lado outro, o princípio da separação e harmonia dos poderes (ar t. 2º, da CRFB), 
configura norma basilar da organização política brasileira, não se limitando, 
portanto, a uma mera exortação política preconizada pelo consti tuinte. 
.......................................................................  
Com efeito, é assente no Supremo Tribunal Federal que a regra d o art. 61, § 1º, 
II, c, da Constituição Federal, reproduzida no art. 77 da Const ituição Estadual e 
no artigo 89 da Lei Orgânica do Município, é de observância obr igatória para 
Estados e Municípios, por força do princípio da simetria. 
....................................................................... 
Deste modo, a usurpação de competência afigura-se manifesta, ra zão pelo qual o 
veto parcial da proposição é medida necessária, diante da inconstitucionalidade 
formal (nomodinâmica) propriamente dita, do tipo subjetiva , do dispositivo 
em apreço. 
....................................................................... 
Ante os fundamentos coligidos, sem prejuízo da fundamentação an tes vertida, 
conclui-se que a pretensa inovação legislativa oriunda da Câmar a Municipal de 
Goiânia, ora submetida à análise, encontra-se parcialmente eiva da de 
inconstitucionalidade formal do tipo subjetiva, tratando de mat éria com 
manifesto vício de iniciativa, opinando-se pelo veto parcial do artigo 3º, bem 
como do parágrafo único do artigo 4º e artigo 5º do Autógrafo de Lei nº 045, 
de 12 de maio de 2021 , nos termos do artigo 94, §2º e §3º, da Lei Orgânica do 
Município de Goiânia. 
Por sua vez, em atendimento aos  critérios de conveniência e opo rtunidade, 
o Programa de Defesa do Consumido r-PROCON manifestou, via Ofíci o nº 218/2021,
parcialmente favorável à sanção do autógrafo de lei em exame. P ronunciou-se contrário 
ao art. 3º, pois a denominação do órgão correta é “Programa de Defesa do Consumidor”. 
Registrou-se, ainda, o entendimento de que o parágrafo único do  art. 4º do presente 
autógrafo de lei não merece prosperar por ser considerada a multa de baixo valor em 
decorrência da capacidade econômica dos bancos, não atingindo a pretensão de pena 
efetiva. Ademais, recomendou o não acolhimento do art. 5º, sob os argumentos que os 
valores arrecadados devem ser direcionados aos fundos dos órgão s, que eventualmente 
instaurarem o processo administrativo e aplicarem a sanção, alé m do que a Unidade de 
Valor Fiscal de Goiânia deve ser alterada para Unidade Fiscal d e Referência ou 
equivalente, de acordo com órgão sancionador.  
Portanto, o art. 3º, parágrafo único do art. 4º e art. 5º da propositura não 
merecem prosperar em decorrência de invadirem a iniciativa legi slativa reservada ao 
Poder Executivo, ou seja, de matérias concernentes ao exercício  de poder de policia 
administrativa, bem como de organização e funcionamento de enti dade da administração 
pública municipal, em nítida viol ação ao princípio da separação  e harmonia dos poderes 
constituídos.  Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 Isto posto, Senhor Presidente e Senhores Vereadores, por concordar com 
os pronunciamentos da Procurador ia Geral do Município e do Prog rama de Defesa do 
Consumidor, vetei o art. 3º, par ágrafo único do art. 4º e art. 5º do Autógrafo de Lei nº 
045, de 12 de maio de 2021, pelas razões as quais ora submeto à elevada apreciação dos 
Senhores Membros da Câmara Municipal de Goiânia. 
ROGÉRIO CRUZ 
Prefeito de GoiâniaGabinete  do Prefeito 
LEI  Nº 10.641, DE 14  DE  JUNHO  DE  2021
Obriga a i
nstalação de leitores de 
impressão digital na porta de entrada dos 
caixas eletrônicos das agências bancárias 
do município de Goiânia - Goiás . 
O PREFEITO DE 
GOIÂNIA  Faço saber que a Câmara Municipal de 
Goiânia, Estado de Goiás, aprova  e eu sanciono a seguinte Lei: 
Art. 1º Institui a obrigatorieda de de instalação de leitores de  impressão 
digital na porta de entrada dos caixas eletrônicos das agências  bancárias do município de 
Goiânia - Goiás. 
Art. 2º O aparelho deve ser instalado junto à porta de entrada dos caixas 
eletrônicos das agências, a qual será liberada após a identific ação digital do cliente. 
Art. 3º VETADO. 
Art. 4º As agências bancárias têm um prazo de 120 (cento e vint e) dias para 
instalação dos leitores, a part ir da publicação desta Lei. 
Parágrafo único. VETADO. Art. 5º VETADO. Art. 6º Esta Lei entra em vigor na data de sua publicação. 
Goiânia, 14 de junho  de  2021. 
ROGÉRIO CRUZ 
Prefeito de Goiânia 
Projeto de Lei de autoria do Vereador Kleybe Morais 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 Gabinete do Prefeito 
Mensagem nº G-040/2021
Senhor Presidente,
Senhores Vereadores, 
No uso da prerrogativa que me é assegurada pelo § 2º do art. 94  da Lei 
Orgânica do Município de Goiânia, restituo a essa Casa de Leis,  Vetado Parcialmente,  
o incluso Autógrafo de Lei n° 049, de 13 de maio de 2021, que “ Institui a Semana de
Orientação e Prevenção à Gravidez na Adolescência no âmbito do Município de 
Goiânia”, oriundo do Projeto de Lei n° 018/2020, Processo nº 20 200187, de autoria da 
Vereadora Léia Klébia. 
Recai o veto ao seguinte dispositivo: 
Artigo 6º do Autógrafo de Lei nº 049, de 13 de maio de 2021. “Art. 6º Os órgãos municipais que tenham comprometimento com a 
questão da adolescência, em especial as secretarias municipais de saúde, educação e de 
assistência social, deverão desenvolver ações sistemáticas e co ntinuadas ao longo do 
ano, com vistas à orientação, prevenção e acompanhamento da gra videz na 
adolescência.” 
RAZÕES DO VETO 
Sobre o assunto, foi ouvida a Procuradoria Geral do Municipal q ue por 
meio do Parecer nº 801/2021 – PGM/PEAJ, proferido no Processo A dministrativo nº 
86972581, inserto nos autos do Autógrafo de Lei nº 049/2021 (86958660), manifestou 
pelo veto parcial da propositura, cabendo transcrever aqui o ma nifesto do órgão, a título 
elucidativo:  
.............................................................. 
Cumpre observar que o autógrafo em análise não cria um dever de  dispêndio de 
despesas municipais, mas sim es sa possibilidade, uma vez que a conscientização 
proposta, muito provavelmente, pode rá ser executada com a estru tura já existente 
no município. 
Veja-se, conscientizar, contribuir, incentivar, prevenir e informar são ações que 
poderão ser desenvolvidas com políticas públicas que utilizem-se da máquina 
estatal existente, o que inclusive, recomenda-se. 
Logo a proposição (arts. 1º a 5, 7º, 8º, 9º e 10) em análise nã o criou, extinguiu ou 
alterou órgãos administrativos, bem como não instituiu nova atribuição à órgão 
integrante da administração municipal, o que não se poderia adm itir.  
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 Goiânia, 14 de junho de 2021Todavia, o art. 6º da propositura e m tela representa nítida indicação ao 
Executivo de providências  especí ficas para a cons ecução da política púb lica tencionada, 
com inte
rferência clara em atribu ições de órgãos públic os e na organização e no 
funcionamento 
administrativo, por invadirem a reserva de inicia tiva privativa do Chef e 
do Poder Executivo, em afronta  ao  disposto n os incs.  I e III do art. 89 da Lei orgânica 
do 
Município de Goiânia, vejamos:  
Palácio das Camp
inas Venerando de Freitas Borges (Paço Municipa l) 
Av.
 do Cerrado nº 999 - Park  Lozandes - Goiânia - GO CEP 74.884-900 Importante frisar que no âmbito 
federal, a Semana Nacional de P revenção à 
Gravidez na Adolescência foi instituída pela Lei nº 13.798 de 0 3 de janeiro de 
2019, que acrescentou o Art. 8º - A ao Estatuto da Criança e do  Adolescente 
(ECA). 
.............................................................. 
 De acordo com a lei, 
na semana que incluir o dia 1º de fevereiro, o poder 
público, em conjunto com organizaçõ es da sociedade civil, dever á desenvolver 
ações com o objetivo de disseminar informações sobre medidas preventivas e 
educativas que contribuam para a redução da incidência da gravi dez na 
adolescência. 
.............................................................. 
Outrossim, chega-se fatalmente à conclusão no sentido de que o artigo 6º, da 
proposição, não merece prosperar,  posto que cria verdadeira obr igação 
(“deverão”) às secretarias municipais de saúde, educação e assistência social, o que não se poderia admitir, como já reiteradas vezes manifestad o por esta 
Especializada. 
Os demais, todavia, afiguram-se constitucionais, a despeito de introduzirem 
política municipal a ser executada pelo Poder Executivo local, já que não 
interferem no funcionamento e na estruturação de órgãos adminis trativos, em 
específico, como também na gestão da coisa pública. Por fim, tanto a doutrina, quanto a jurisprudência pátria, tem compreendido que 
temas correlacionados à Administração Pública, mas que não se c onfundem com 
as matérias tratadas pelo art. 61, da CF/88 (e, consequentement e, pelo art. 77, da 
Constituição do Estado de Goiás e pelo art. 89 da Lei Orgânica do Município) 
podem, a princípio, ser disciplinados por lei de origem parlame ntar, desde que, 
neste desiderato, não adentrem na gestão da coisa pública e não  usurpem função 
deferida ao Executivo com preemin ência, qual seja a função administrativa. 
 Isto é, desde que não ofendam o princípio da separação e harmo nia dos poderes 
(art. 2º, da CRFB), ainda que acabem por incrementar despesas para o erário. Esta, por sinal, é a orientação encampada pelo Min. Gilmar Mend es a respeito da 
temática, vide Recurso Extraordinário com Agravo nº 878911. 
.............................................................. 
Ante todo o 
exposto, bem como considerando os aspectos formais e materiais da 
matéria, opina-se pelo veto parcial do Aut ógrafo de Lei n° 049, de 13 de  maio 
de 2021, mais especificamente  do art. 6º, da proposição,  tal como disposto no 
caput do art. 94, §2º, da Lei Orgânica do Município.  
Por todo o exposto, observa-se que objetivo da proposição legis lativa em 
comento é disseminar informações  sobre medidas preventivas e ed ucativas que 
contribuam para a redução da incid ência da gravidez na adolescê ncia.    Art. 89 - Compete privativamente ao Prefeito a iniciativa das  leis que 
disponham sobre:   
I - a organização administrativa e as matérias orçamentárias, n os termos do Art. 
135. 
.............................................................. 
III - a criação, a estruturação e as atribuições dos órgãos púb licos da 
administração municipal. 
.............................................................. 
Assim sendo, Senhor Presidente e Senhores Vereadores, pelos mot ivos 
tecidos nesta oportunidade e por  considerar os apontamentos da Procuradoria Geral do 
Município de Goiânia, apresento as razões do veto parcial do Au tógrafo de Lei nº 049, 
de 13 de maio de 2021, mais especificamente do art. 6º da propo sição, tal como disposto 
no § 2º do art. 94 da Lei Orgânica do Município, as quais ora s ubmeto à elevada 
apreciação dos Senhores Membros d a Câmara Municipal de Goiânia.  
ROGÉRIO CRUZ 
Prefeito de Goiânia
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 Gabinete  do Prefeito 
LEI  Nº 10.642, DE 14  DE  JUNHO  DE  2021
Institui a Semana de Orientação e 
Prevenção à 
Gravidez na 
Adolescência no âmbito do município de Goiânia. 
O PREFEITO DE GOIÂNIA  F a ç o  s a b e r  q u e  a  C â m a r a  M u n i c i p a l  d e  
Goiânia, Estado de Goiás, aprova  e eu sanciono a seguinte Lei: 
Art. 1º Fica instituída a Semana de Orientação e Prevenção à Gr avidez na 
Adolescência no municípi o de Goiânia, a ser realizada anualment e na semana que incluir 
o dia 13 (treze) de julho, com o objetivo de disseminar informa ções sobre medidas
preventivas e educativas que contribuam para a redução da incid ência da gravidez na 
adolescência, em todas as unida des básicas de saúde, na rede municipal de ensino e nas 
demais repartições púb licas municipais. 
Parágrafo único. A semana de que trata o caput  deste artigo passará a 
integrar o Calendário Municipal Of icial de Eventos de Goiânia. 
Art. 2º A Semana de Orientação e Prevenção à Gravidez na Adoles cência 
terá como objetivos: 
I – conscientizar sobre os riscos e prevenir a gravidez na adol escência; 
II – contribuir para a diminuição do índice de gravidez na adol escência; 
III – incentivar e propagar o programa de planejamento familiar  ou 
reprodutivo; 
IV – prevenir Doenças Sexualmente Transmissíveis (DSTs); 
V – diminuir as situações de exclusão social e evasão escolar p or 
decorrência da gravidez precoce; 
VI – informar sobre os métodos contraceptivos e ampliar os meio s de 
acesso e distribuição. Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 Art. 3º A Semana de Orientação e Prevenção à Gravidez na Adoles cência 
compreenderá a realização de semi nários, ciclos de palestras e ações educativas nos 
estabelecimentos da rede pública de ensino, na rede municipal d e saúde e assistência 
social. 
Art. 4º A Semana de Orientação e Prevenção à Gravidez na Adoles cência 
será realizada por meio de: 
I – campanhas de divulgação de todos os serviços disponíveis of erecidos 
pelas unidades básicas de saúde; 
II – educação e orientação sexual; 
III – oferecimento de todos os métodos e técnicas de contracepç ão 
cientificamente aceitos e que não coloquem em risco a vida e a saúde das pessoas, 
garantida a liberdade de opção. 
Art. 5º Para consecução dos objetivos previstos nesta Lei, o Po der 
Executivo poderá: 
I – celebrar convênios com o Ministério da Saúde, da Justiça, d a 
Educação e Cultura; com secretarias, delegacias e órgãos de saú de, educação, segurança 
pública, família e bem-estar soci al do Estado; e com outros mun icípios; 
II – estabelecer parcerias com i nstituições públicas e privadas  de ensino 
superior e técnico, com a cola boração dos conselhos federais e regionais de medicina, de 
psicologia, da Ordem dos Advogados do Brasil, do Ministério Púb lico, do Poder 
Judiciário, de autoridades eclesiásticas, de instituições relig iosas e demais entidades e 
órgãos de representação da sociedade civil, visando promover pa lestras, exposições e 
debates públicos sobre o assunto e temas correlatos e abordar riscos, responsabilidades e 
consequências sociais , civis e criminais; 
III – promover e estimular a realização de programas de orienta ção e 
palestras nos estabelecimentos de ensino da rede municipal, com  a participação de 
psicólogos, médicos, sociólogos , magistrados, advogados, promot ores de justiça, 
professores, pedagogos e demais profissionais que atuem, de forma direta e indireta, no 
âmbito da formação, educação, preservação da saúde e dos direitos das crianças e dos adolescentes; 
IV – obter apoio, buscar promoção  e  p r o m o v e r  a  d i v u l g a ç ã o  j u n t o  aos 
mais diversos meios de comunicação escrita e falada. Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 Art. 6º VETADO. 
Art. 7º Para a realização das atividades previstas nesta Lei, o  Poder 
Executivo poderá regulamentar a participação direta e/ou indire ta dos setores públicos e 
privados envolvidos com a quest ão da criança e do adolescente. 
Art. 8º O Poder Executivo Municipal regulamentará, no que coube r, a 
presente Lei. 
Art. 9º As despesas decorrentes da aplicação da presente Lei se rão 
custeadas por dotações orçamentárias próprias, suplementadas se  necessário. 
Art. 10. Esta Lei entra em vigor  na data de sua publicação. 
Goiânia,   14  de  junho de 2021. 
ROGÉRIO CRUZ 
Prefeito de Goiânia 
Projeto de Lei de autoria da Vereadora Léia Klébia Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 Gabinete do Prefeito
Goiânia, 14 de junho de 2021
MENSAGEM nº G-036/2021
Senhor Presidente,  
Senhores Vereadores,
No uso 
da prerrogativa que me é assegurada pelo § 2º do art. 94  da Lei 
Orgânica do Município de Goiânia, restituo a essa Casa de Leis,  Vetado Integralmente, o 
incluso Autógrafo de Lei nº 048, de 13 de maio de 2021, que “Di s p õ e  s o b r e  a  
obrigatoriedade da reciclagem e  compostagem de resíduos sólidos  orgânicos no âmbito 
do município de Goiânia”, ori undo do Projeto de Lei nº 223/2019 , Processo nº 
20190994, de autoria do ex-Vereador Divino Rodrigues.  
RAZÕES DO VETO 
De iniciativa parlamentar, o aut ógrafo de lei ora submetido à d eliberação 
executiva propõe a obrigatoriedade de destinação ambientalmente  adequada de resíduos 
sólidos orgânicos por meio de processos de reciclagem e compost agem, devendo 
observância às pessoas jurídicas  de direito público ou privado responsáveis, direta ou 
indiretamente, pela geração de resíduos e as que desenvolverem ações pertinentes à 
gestão integrada ou ao gerenciam ento de resíduos sólidos.  
Sobre o assunto, foi ouvida a Procuradoria Geral do Município q ue por 
meio do Parecer nº 825/2021 – PGM/PEAJ, constituinte no Process o Administrativo nº 
86972654, inserto nos autos do Autógrafo de Lei nº 048/2021 (86958627), que 
pronunciou pelo veto integral da propositura em decorrência de contrariar o disposto na 
Lei Complementar nº 139, de 22 de janeiro de 2018, que estabele ce a titularidade dos 
serviços de limpeza urbana e de manejo de resíduos sólidos compartilhada pela região Metropolitana de Goiânia, cabe ndo transcrever aqui o manifesto do órgão, in verbis :  
....................
.................................................. 
Logo, percebe-se que o autógrafo de lei, embora nobre e essenci al para fins de 
proteção ambiental, da proposição, não merece prosperar. 
Por interferir na execução nos serviços de saneamento básico, m ais 
especificamente na atividade de manejo de resíduos sólidos, aca ba interferindo 
em função de interesse comum da Região Metropolitana de Goiânia  e  
modificando a sua forma de execu ção, o que demandaria, aprioris ticamente, 
deliberação do Conselho de Desenvolvimento da Região (CODEMETRO ), tal 
qual exigido pelo art. 6º, da Lei  Complementar nº 139/2018, do Estado de Goiás. 
...................................................................... Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 Nada obstante, há de se atentar para o fato de que a competênci a para a 
implementação do sistema de compostagem para resíduos sólidos o rgânicos é do 
titular dos serviços públicos de limpeza urbana e de manejo de resíduos sólidos, 
isto é, do titular dos serviços de  saneamento básico, já que as  respectivas 
prestações fazem parte dos serviços de saneamento à luz do disp osto no art. 3º, I, 
“c”, da Lei Federal nº 11.445/2007, com as modificações introdu zidas pelo Novo 
Marco regulatório dos Serviços de Saneamento Básico (Lei Federa l nº  
14.026/2020). 
Ademais, não se deve olvidar que, para tanto, o titular deverá observar, se 
houver, o plano municipal de gestão integrada de resíduos sólidos. 
No caso das Regiões Metropolitanas, todavia, a titularidade dos  serviços de 
limpeza urbana e de manejo de resíduos sólidos, como também dos  serviços de 
esgotamento sanitário, drenagem pluvial e abastecimento de água  potável, deixa 
de ser exclusivamente municipal e passa a ser compartilhada qua ndo as 
prestações de saneamento básico forem contempladas como função de interesse 
comum.  
Esta, sobretudo, é a orientação encampada pela Suprema Corte (S TF), razão pela 
qual chega-se fatalmente à conclusão no sentido de que instituição do programa 
de compostagem, embora adequado do ponto de vista meritório, es barra no 
arranjo organizacional da Regiã o Metropolitana de Goiânia. 
......................................................................  
De todo modo, cumpre observar que os serviços públicos abarcado s pela Região 
deixam de ser privativos de cada Municipalidade e passam a ser atividades de 
interesse compartilhado de todos os entes. 
Ou seja: acabam perpassando a esfera de interesse de cada Município e passam a 
ser executados em conformidade com as necessidades e demandas da 
agremiação. 
Um amplo debate, inclusive, fo ra realizado pelo Supremo Tribuna l Federal sobre 
o tema, vide ADIN 1842/RJ, relativa à instituição pelo Estado d o Rio de Janeiro
da Região Metropolitana do Rio de Janeiro (art. 1º da LC 87/199 7/RJ) e da 
Microrregião dos Lagos (art. 2º da LC 87/1997/RJ). 
...................................................................... 
O interesse comum, segundo o Trib unal, representaria muito mais  do que a soma 
de cada interesse local envolvido, tal qual assentado pelo voto  do Ministro 
Gilmar Mendes, já que a má condução da função, por apenas um Mu nicípio, “ 
poderia colocar em risco todo o esforço do conjunto, além das c onsequências 
para a saúde pública de toda a região”.  
...................................................................... 
A orientação jurisprudencial, inclusive, acabara sendo encampad a pela 
legislação, já que o Estatuto da Metrópole (Lei Federal nº 13.089/2015) 
contemplara a necessidade de governança inter federativa dos se rviços públicos 
da Região. 
Ademais, assim preconizara a legislação estadual ao dispor sobr e o tema, vide 
artigo 3º, e seguintes, da Lei Complementar Estadual nº 139/2018, que dispusera 
não somente sobre a Região Metropolitana de Goiânia, como també m sobre o Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 Conselho de Desenvolvimento da Região Metropolitana de Goiânia,  c r i a  o  
Instituto de Planejamento Metr opolitano e dá outras providência s. 
...................................................................... 
Por fim, deve-se ainda destacar que esta passara a ser a orientação encampada 
pela Lei Federal nº 11.445/07 a partir do Novo Marco Regulatóri o dos Serviços 
de Saneamento Básico: 
“Art. 8º Exercem a titularidade dos serviços públicos de saneam ento básico: 
I - os Municípios e o Distrito Federal, no caso de interesse lo cal; 
II - o Estado, em conjunto com os Municípios que compartilham 
efetivamente instalações operacionais integrantes de regiões me tropolitanas, 
aglomerações urbanas e microrregiões, instituídas por lei complementar 
estadual, no caso de interesse comum.” 
Portanto, há de se reconhecer que a implementação do programa d e 
compostagem, embora adequado do  ponto de vista meritório, não m erece 
prosperar, já que não pode ser determinado por decisão unilater al do Parlamento 
local e ser estabelecido sem prévia deliberação e autorização d o colegiado 
competente da Região Met ropolitana de Goiânia. 
Ou seja, sem aquiescência e deliberação do Conselho de Desenvol vimento da 
região, vide  art. 1º, 2º e 6º, da LC nº 139/2018, do Estado de  Goiás: 
...................................................................... Ademais, não pode ser instituído à margem do Plano Municipal de  Resíduos 
Sólidos, já que o programa de c ompostagem deve ser compatibiliz ado com o 
planejamento da estirpe. Destarte, há de se reconhecer que o autógrafo não merece prospe rar, devendo ser 
vetado, em sua integralidade, p elo Chefe do Poder Executivo.  
A Companhia de Urbanização de Goiânia, por meio do Memorando nº  
23/2021 da Assessoria Técnica da Diretoria Operacional com cons iderações técnicas 
relativas ao assunto, manifestou que a aprovação da Lei na form a proposta é 
desaconselhável, conforme se vê do trecho a seguir transcrito:  
...................................................................... Conforme exposto observa-se que o Autógrafo de Lei diverge da Política 
Nacional de Resíduos Sólidos ao não considerar também como gera dor de 
resíduos sólidos orgânicos as pessoas físicas. Além disso, ente ndo que o Poder 
Público Municipal enquanto responsável pela organização e prest ação direta ou 
indireta dos serviços de limpeza urbana, deve pensar em soluções coletivas para o gerenciamento de resíduos sólidos observando sempre as dispos ições de um
Plano Municipal de Gestão Integrada de Resíduos Sólidos, caso e le exista. 
...................................................................... 
Segundo a Art. 5° do Autógrafo, o Poder Executivo poderá destin ar para 
realização de compostagem áreas de sua propriedade em todas as regiões que 
atendam as especificações técnicas. 
A escolha de áreas para tratamento e disposição final de resídu o s  n ã o  é  u m a  
tarefa fácil. Depende de uma série de fatores como localização, declividade do Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 terreno, tipo de solo, leis municipais restritivas, zoneamento urbano, tempo de 
desapropriação ou desafetação da área, licenciamento ambiental,  entre outros. 
Assim sendo entendo que as disposições do Art. 5° são um tanto quanto 
desconexas com a realidade. 
Segundo a Art. 7° do Autógrafo, os resíduos sólidos orgânicos d everão ser 
recolhidos e destinados ao ponto de coleta, priorizando as inic iativas 
comunitárias, coletivas ou de cooperativas de catadores, por me io de seus 
responsáveis, para fins de compostagem. 
Parágrafo único. Os resíduos mencionados no caput deste artigo deverão ser 
acondicionados em bombonas, com  boa vedação e tamanhos apropria dos ao 
manejo e transporte. 
Além de não ser uma alternativa para a gestão de resíduos sólid os prevista no 
PMGIRS a propositura do Art. 7° demanda alteração em todo sistema de coleta e 
transporte de resíduos executada atualmente pelo órgão de limpe za urbana 
municipal. 
...................................................................... 
E por fim, algumas disposições do Autógrafo proposto, no meu en tendimento, 
não são compatíveis com o tipo de resíduo objeto da Lei, isto é , resíduos sólidos 
orgânicos. Essa compatibilidade é de suma importância para o co rreto 
entendimento e aplicação da Lei. 
Ante todo exposto entendo que a aprovação dessa Lei, da forma p roposta, é 
desaconselhável. 
Assim sendo, Senhor Presidente e Senhores Vereadores, por conco rdar 
com os pronunciamentos da Procuradoria Geral do Município e da Companhia de 
Urbanização de Goiânia, posto que  há dispositivos na proposta q ue são tecnicamente 
incoerentes, bem como porque int erferem em função de interesse comum da Região 
Metropolitana de Goiânia modifi cando a sua forma de execução, vetei integralmente  o 
presente autógrafo de lei, pelas razões as quais ora submeto à elevada apreciação dos 
Senhores Membros da Câmara Municipal de Goiânia. 
Atenciosamente,
ROGÉRIO CRUZ 
Prefeito de Goiânia Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 Gabinete do Prefeito 
MENSAGEM nº G-037/2021
Senhor Presidente,  
Senhores Vereadores,
No uso da prerrogativa que me é assegurada pelo § 2º do art. 94  da Lei 
Orgânica do Município de Goiânia, restituo a essa Casa de Leis,  Vetado Integralmente, o 
incluso Autógrafo de Lei nº 050, de 13 de maio de 2021, cuja pr oposta "Estabelece a 
obrigatoriedade da presença de c irurgião dentista nas unidades d e  t e r a p i a  i n t e n s i v a  e  
demais unidades hospitalares de i nternações prolongadas e dá outras providências", 
oriundo do Projeto de Lei nº 130/2020, Processo nº 20200877, de  autoria do ex-
Vereador Emilson Pereira.  
RAZÕES DO VETO 
O autógrafo de lei em comento de iniciativa parlamentar visa o 
atendimento de cirurgião dentista  nas unidades hospitalares e d e internação prolongada, 
evitando, assim, complicações dos pacientes.  
Estabelece, ainda, que em todas as unidades de terapia intensiv a, bem 
como em unidades de pronto aten dimento e hospitais públicos e p rivados no município 
de Goiânia em que existam pacient es internados, será obrigatória a presença de cirurgião 
dentista para os cuidados da sa úde bucal do paciente. Destarte,  a cada 10 (dez) leitos, 
haverá 1 (um) cirurgião  dentista responsável. 
Dessa forma, é notória a intenção do nobre Vereador em buscar a  
instituição de políticas de otim ização no serviço de saúde pública. No entanto, cabe 
ressaltar que o princípio da separação dos poderes é consagrado  pela Constituição 
Federal e deve ser atentamen te observado no curso do processo legislativo. 
Sobre a presente proposição, a Procuradoria Geral do Municipal foi 
consultada e por meio do Parecer nº 630/2021 – PGM/PEAJ, insert o nos autos 
administrativos nº 86715511, manifestou pelo veto integral, cab endo transcrever aqui o 
manifesto do órgão, a título elucidativo:  
O autógrafo de lei nº 050/2021 estabelece a obrigatoriedade da presença de 
cirurgião dentista nas unidades de  terapia intensiva e demais u nidades 
hospitalares de internação prolongada (artigo 1º e 2º, caput ), dispondo que a 
cada 10 (dez) leitos haverá 01 (um) cirurgião dentista responsá vel (artigo 2º, 
parágrafo único). 
....................................................................... Goiânia, 14 de junho de 2021Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 Contudo, não se afigura legítima quando a iniciativa parlamentar substitui o 
gestor democraticamente eleito pelo voto popular na coordenação  da coisa 
pública  (chefe do Poder Executivo), como também interferir na escolha das 
prioridades da Administração Pública, mesmo que não se debrucem sobre os 
temas reservados, pelo constituin te, à iniciativa legislativa d o Poder Executivo, 
uma vez que não compete ao Legi slativo exercer a função administrativa. 
Isso porque a instituição da obrigatoriedade da presença de cir urgião dentista nas 
unidades de terapia intensiva e  demais unidades hospitalares de  internação 
prolongada inequivocamente adentra na gestão pública das unidades de 
saúde e impõe obrigação financeira ao Poder Executivo , política não definida 
pela Secretaria Municipal de Saúde. 
Com efeito, a despeito da relevância social e da conformidade m aterial da 
proposta à Constituição, observa-se que o autógrafo padece de vício de 
legalidade por afrontar o artigo 135 da Lei Orgânica do Municíp io, criando 
despesa pública, conforme redação abaixo indicada: 
Art. 135 - É da competência do Poder Executivo a iniciativa das  l e i s  
orçamentárias e das que abram créditos, fixem vencimentos e van tagens dos 
servidores públicos, concedam subvenção ou auxilio ou, de qualq uer modo, 
autorizem, criem ou aumentem a despesa pública . (grifado) 
A implementação das medidas delin eadas no autógrafo implicará e m aumento de 
despesas. A respeito da inconstitucionalidade formal de leis, d e iniciativa do 
legislativo que impliquem aumento de despesas, por violar o art. 2º da CF/88. é a 
jurisprudência dominante do egrégio Tribunal de Justiça do Esta do de Goiás, ad 
verbum : 
“AÇÃO DIRETA DE INCONSTITUCI ONALIDADE. LEI Nº 2.152, de 
22/11/2014, DO MUNICÍPIO DE CALDAS NOVAS. ADMISSÃO E RECONHECIMENTO DE DIPLOMAS DE PÓS GRADUAÇÃO EMITIDOS POR INSTITUIÇÕES DE ENSINO SUPERIOR DE PAÍSES MEMBROS DO 
MERCOSUL, ESPANHA E PORTUGAL PARA FINS DE ENSINO E 
PESQUISA DA CIDADE DE CALDAS NOVAS. INICIATIVA PARLAMENTAR. VÍCIO FORMAL. LEI DE INICIATIVA RESERVADA. 
COMPETÊNCIA PRIVATIVA DO EXECUTIVO MUNICIPAL. 1- Constitui 
vício formal, acarretando em invasão de competência privativa do Chefe do 
Poder Executivo Municipal, a promulgação de Lei pela Câmara Mun icipal 
local, que gera aumento de despesa ao erário, de modo a interfe rir na 
estrutura municipal, sem prévia dotação orçamentária . 2- Afronta aos 
artigos 2º, caput, e 77, I e V, da Constituição Estadual. 3- Aç ão Direta de 
Inconstitucionalidade Julgada Pr ocedente. I. Inconstitucionalid ade de Lei 
Declarada.”  (TJ GO, Corte Especial, ADI 106401-75.2015.8.09.0000, Relator: 
Des. Gerson Santana Cintra, DJ 1926 de 09/12/2015, g.) 
....................................................................... 
Por fim, importante pontuar que a Lei Complementar federal n° 1 01, de 04 de 
maio de 2000 – Lei de Responsabilidade Fiscal determina que seja considerada 
não autorizada, irregular e lesiva  ao patrimônio público a gera ção de despesas ou 
assunção de obrigação que não ate ndam ao disposto nos artigos 16 e 17, uma vez 
que a criação, expansão ou ape rfeiçoamento de ação governamenta l que acarrete 
aumento de despesas deve ser acompanhado de estimativa do impac to 
orçamentário-financeiro, bem como declaração do ordenador da de spesa quanto 
à adequação orçamentário-financeira com a Lei Orçamentária Anua l.  Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 Ante o exposto, verifica-se que a matéria tratada no autógrafo em 
comento é, essencialmente, sobre funcionamento da administração  municipal, assunto 
este de competência privativa do Chefe do Poder Executivo, nos termos do inciso VIII 
do art. 115 da Lei Orgânica do Muni cípio de Goiânia, vejamos: 
Art. 115 – Compete privativamente ao Prefeito: 
VIII – dispor sobre a organização e o funcionamento da administ ração 
municipal, na forma da lei; 
Dessa forma, observa-se que, apesar do nobre valor social prese nte na 
proposta em comento, há vício de  iniciativa, uma vez que a matéria de organização e 
funcionamento da administração municipal compete ao Prefeito. 
Ademais, nota-se que o autógrafo de lei em análise implica em a umento 
de despesas e, no entanto, não foi apresentada estimativa do im pacto orçamentário-
financeiro e declaração do ordenador da despesa quanto à adequa ção orçamentário-
financeira com a Lei Orçamentária Anual, conforme determina a L ei Complementar 
Federal nº 101, de 04 de maio de 2000. 
Assim sendo, Senhor Presidente e Senhores Vereadores, por conco rdar 
com o pronunciamento da Procurado ria Geral do Município, posto que é inegável que a 
proposição legislativa invade competência privativa do Chefe do  Poder Executivo, bem 
como viola o princípio da separ ação dos poderes, tendo em vista  que cria atribuições no 
âmbito da Secretaria Municipal de  Saúde, vetei integralmente o presente autógrafo de 
lei, pelas razões as quais ora submeto à elevada apreciação dos  Senhores Membros da 
Câmara Municipal de Goiânia. 
Atenciosamente,
ROGÉRIO CRUZ 
Prefeito de Goiânia 