Criado pela Lei nº 1.552, de 21/08/1959. 
Versão digital instituída pelo Decreto nº 3.987, de 14/08/2013.   
Sr(s) Usuário(s), 
Com o propósito de ampliar o acesso ao Diário e conferir pratic idade e economicidade aos meios de sua 
produção, a Prefeitura de Goiâni a coloca à disposição de todos os interessados o Diário Oficial do Município – 
Eletrônico (DOM-e).  
Esta versão está assinada digitalmente, conforme MP nº 2.200-2 de 24/08/2001, que institui a Infra-estrutura de 
Chaves Públicas Brasile iras (ICP – Brasil). 
A publicação eletrônica substitui qualquer outro meio de publicação oficial e produz todos os efeitos legais 
pertinentes.  
Para consultar os documentos publicados em cada edição, utilize  os marcadores/bookmarks  disponíveis do lado 
esquerdo desta página, ou utilize o comando de atalho do teclad o ctrl+f. 
A validação da Assinatura Digital poderá ser realizada conforme  informativo disponível na página da Chefia da Casa 
Civil, no ícone Diár io Oficial – Sobre.  
PREFEITURA DE GOIÂNIA 
ROGÉRIO CRUZ 
Prefeito de Goiânia  
ARTHUR BERNARDES DE MIRANDA
Secretário Municipal de Governo 
RAYSSA DE SOUZA MELO 
Chefe da Casa Civil 
ADRIAM RODRIGUES DA SILVA 
Subchefe da Casa Civil
KENIA HABERL DE LIMA 
Gerente de Imprensa Oficial CHEFIA DA CASA CIVIL 
Endereço: Av. do Cerrado, 999,  Parque Lozandes 
      Goiânia – GO, CEP: 74.805-010 
Fone: ( 62) 3524-1094 
Atendimento: das 08:00 às 12:00 horas 
        das  14:00 às 18:00 horas 
E-mail contato:  diariooficial@casacivil.goiania.go.gov.br 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 1
Gabinete do Prefeito 
LEI  Nº  10.647, DE  22  DE JUNHO DE 2021 
Desafeta e
 autoriza a alienação não onerosa 
d e Á reas P ú b lica s Mu n i cip ai s e d á o u tra s  
providências. 
O PREFEITO DE GOIÂNIA  Faço saber que a Câmara Municipal de 
Goiânia, Estado de Goiás, aprova  e eu sanciono a seguinte Lei: 
Art. 1º Ficam desafetados de suas destinações primitivas, passa ndo à categoria 
de bens dominiais do Município, os  imóveis públicos a seguir descritos: 
I - Área Pública Municipal - APM 3 Parte da Área do Parque Infa ntil, 
localizada na Quadra 53 do Jardim Guanabara III, nesta Capital, medindo 1.169,88 m², com os seguintes limites e confrontações: “frente para a Rua GB - 28 = 19,96 m; fundo para a 
Rua GB - 31= 19,45 m; lado direito confront ando com área publica municipal APM 2 - 
Creche = 62,42 m; lado esquerdo confrontando co m parte da APM 3 Parque Infantil - 57,90 
m”; 
II - Área Pública Municipal - APM 2 Creche, localizada na Quadr a 53 do 
Jardim Guanabara III, nesta Capital, medindo 7.069,52 m², com os seguintes limites e confrontações: “frente para a Rua  GB- 28 = 64,31 m + 9,55 m + 29,86 m; fundo para a Rua 
GB - 31= 100,00 m; lado direito confrontando co m área publica municipal APM 1 - Hortas 
Comunitárias = 65,48 m; lado esquerdo confrontando com parte da APM 3 Parque Infantil - 
62,42 m” ; 
III - Área Pública Municipal - APM 1 Hortas Comunitárias, local izada na 
Quadra 53 do Jardim Guanabara III, nesta Capita l, medindo 4.389 ,89 m², com os seguintes 
limites e confrontações: “frente para a Rua GB - 28 = 98,27 m; fundo para a Rua GB -31= 
85,06 m; lado direito confrontando com ár ea publica municipal APM 1 - Hortas 
Comunitárias = 18,73 m; lado esquerdo confrontando com parte da APM 3 Parque Infantil - 
65,48 m; Chanfro pela Rua GB-28 e Rua GB- 30 = 7,59 m; Chanfro pe la Rua GB-30 e Rua 
GB -31= 7,80 m”; 
IV - Área Pública Municipal - AP M 2 Escola Municipal, localizad a na Quadra 
23 do Residencial João Paulo II, nesta Capital, medindo 5.864,0 6 m²,  com os seguintes 
limites e confrontações: “frente para a Rua JP-16 = 92,12  m; fundo para Rua JP-13 = 97,90 
m; lado direito confrontando com Rua JP-15 = 18,38 m; lado esquerdo confrontando com Rua JP-06 e Rua JP-07 = 30,04m + 9,61 m + 33,07 m; Chanfro pe la Rua JP-13 e Rua JP-06 
= 7,27m; Chanfro pela Rua JP-07 e Rua JP -16= 7,07 m; Chanfro pela Rua JP-16 e Rua JP -15 = 8,61m; Chanfro pela Rua JP-15 e Rua JP-13= 7,07 m” . 
Art. 2º As áreas ora desafetadas serão destinadas à alienação n ão onerosa para 
implantação de Projeto Habitacional de Interesse Social nos ter mos da Lei nº 10.231, de 03 
de agosto de 2018 e assentamento d as famílias retiradas da APM1  e APM2 do Residencial 
Elizene Santana - Goiânia/GO. Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 2
Art. 3º Esta Lei entra em vigor na data de sua publicação. 
Goiânia, 22  de  junho  de  2021. 
ROGÉRIO CRUZ 
Prefeito de Goiânia 
Projeto de Lei de autoria do Poder Executivo Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 1
Gabinete do Prefeito
DECRETO  Nº  3.347, DE 22 DE JUNHO DE 2021
Altera o Decreto nº 3.237, de 8 de junho de 2021. 
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais previstas 
no art. 115, incisos II, IV e VIII da Lei Orgânica do Município  de Goiânia e nos termos do 
Ofício nº 0741/2021-GAB, da Secretar ia Municipal de Planejament o Urbano e Habitação, 
D E C R E T A: 
Art. 1º O Decreto nº 3.237, de 8 de junho de 2021 passa a vigor ar com a 
seguinte redação: 
“Art. 4º Ficam estabelecidos os horários de funcionamento, prot ocolos 
sanitários, limites de lotação e vedações às atividades econômi cas e não econômicas, 
conforme o disposto no Anexo Ú nico a este Decreto.” (NR) 
“Art. 11. O estabelecimento fla grado em funcionamento em desaco rdo com 
as determinações legais de enfrent amento à pandemia da COVID-19 fica obrigado a 
proceder ao fechamento imediato do mesmo, mediante autuação, in terdição e aplicação de 
multa já prevista na legislação s anitária e de posturas.” (NR) 
“Art. 28. Em caso de desobediênci a dos protocolos estabelecidos  em notas 
técnicas, neste Decreto e na legislação estadual e municipal, p oderão ser aplicadas as 
sanções cabíveis, em especial: 
I - a multa estabelecida no inciso V do art. 81 da Lei nº 8.741 , de 2008, cujo 
valor atual é de R$ 4.908,10 (quatro mil, novecentos e oito reais e dez centavos), podendo 
ser majorado de acordo com fatores agravantes, por impedir, dif icultar, deixar de executar 
e/ou opor-se à execução de medidas sanitárias que visem a preve nção das doenças 
transmissíveis e sua disseminação e à manutenção da saúde; e 
II - àquela tipificada no art. 268, do Código Penal Brasileiro (Decreto-Lei nº 
2.848, de 7 de dezembro de 1940), por infringir determinação do poder público, destinada a impedir introdução ou propagação de doença contagiosa. 
§ 1º O valor de que trata o inciso I deste artigo corresponde a os valores
previstos no art. 8º da Lei Complementar nº 42, de 6 de dezembr o de 1995 e no art. 2º da 
Instrução Normativa nº 07/2020 - GAB - SEFIN, publicada no Diár io Oficial do Município 
Edição nº 7446, de 17 de dezembro de 2020. 
§ 2º A aplicação das penalidades de que trata este artigo será realizada sob a
coordenação da Central d e Fiscalização COVID-19. 
§ 3º Os órgãos de segurança pública poderão atuar no âmbito de suas
competências para garantir o cumprimento do disposto neste Decr eto, inclusive por 
intermédio de seus can ais de denúncia.” (NR) Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 2
“ANEXO ÚNICO AO DECRETO Nº  3.237/2021 
Horários para o Funcionamento das atividades essenciais e não e ssenciais 
1. As atividades consideradas essenciais estão autorizadas a fu ncionar em
horários normais d e domingo a sábado. 
2. Fica estabelecido que as atividades não essenciais, econômic a s  e  n ã o
econômicas, terão seu funcionamento autorizado durante os dias de domingo a sábado, de 
23 de junho a 6 de julho de 2021, como medida obrigatória de en frentamento de 
emergência de saúde pública decorrente da pandemia da COVID-19,  provocada pelo 
SARS-CoV-2 e suas variantes. 
2.1. Na hipótese de permanência da taxa de ocupação de leitos d e UTI em 
até 70% (setenta por cento) por  5 (cinco) dias consecutivos ou no caso de outros 
indicadores apresentarem a possibilidade de redução do período estabelecido conforme 
análise da matriz de risco a ser apresentada pelo Comitê Metrop olitano de Prevenção e 
Enfrentamento à COVID-19, ato do Chefe do Poder Executivo poder á alterar o referido 
período. 
3. Durante o período de que trata o item 2 deste Anexo ficam es tabelecidos
os seguintes horários de funcionamento para as atividades não e ssenciais: 
3.1. das 9 horas às 17 horas para estabelecimentos de comércio,  galerias e 
centros comerciais, exceto aqueles especificados neste artigo;  
3.2. das 12 horas às 20 horas para estabelecimentos de serviços , exceto 
aqueles especificados neste artigo;  
3.3. das 11 horas às 23 horas para bares, restaurantes, pit dogs, food trucks  
e congêneres; 
3.4. das 10 horas às 22 horas para shopping center  e congêneres; 
3.5. das 12 horas às 21 horas para salões de beleza e barbearia s;  
3.6. das 8 horas às 22 horas para distribuidoras de bebidas e l ojas de 
conveniência; e  
3.7. das 6 horas às 20 horas para lanchonetes.  
4. Aos estabelecimentos autorizados a funcionar durante 24 (vin te e quatro)
horas, nos termos da legislação v igente, não se aplica o disposto no item 3 deste Anexo, 
recomendadas trocas de turnos de maneira a não sobrecarregar o transporte público 
coletivo urbano no âmbito do Município de Goiânia, preferencial mente fora dos horários 
de pico.  
5. Poderá ser autorizada, pela Secretaria Municipal de Desenvol vimento e
Economia Criativa a realização de eventos na modalidade drive in , a critério da 
administração pública municipal, desde que obedecidos protocolo s específicos 
estabelecidos pela Secretaria Municipal de Saúde. 
Protocolos para as atividades econômicas e não econômicas 
6. .......................................................................................................................................... nas etapas infantil, fund amental, médio e  superior, limitada ao máximo de 50% (cinquenta 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerra do nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 3
7. ...................................................................
- Bares, restaurantes e congêneres 
8. Para o funcionamento de bares , restaurantes, lanchonetes, pi t dogs,  food
trucks  e congêneres deverão ser obedecidos rigorosamente os seguintes  protocolos: 
8.1. a quantidade de mesas deve resguardar uma distância mínima  de 2 m 
(dois metros) entre elas, contados de qualquer ponto de suas bo rdas e respeitada a 
ocupação máxima de 6 (seis) pe ssoas sentadas por mesa;  
8.1.1. não é permitido o consumo no local de pessoas em pé; 
8.2. autorizada a apresentação de música ao vivo, limitada a 2 (dois) 
integrantes, com distanciamento de 2 m (dois metros) entre eles , e desde respeitados os 
limites de volumes sono ros máximos permiti dos na legislação pró pria;  
8.3. permitida a utilização de som mecânico, durante todo o per íodo de 
funcionamento, respeitado o volume de ambientação sonora; e 
8.4. permitido o uso de brinquedot eca desde que mantido o dista nciamento 
de 2,25 m² (dois vírgula vinte e cinco metros quadrados) por pe ssoa para efeito de cálculo 
da capacidade de cada ambiente. 
- Supermercados e congêneres 
9. ...................................................................
....................................................................... 9.2. ................................................................ 
- Panificadoras, padarias, confeitarias e congêneres 
10. Para o funcionamento de panif icadoras, padarias e confeitar ias e
congêneres deverão ser obedeci dos os seguintes protocolos:  
10.1. a quantidade de mesas deve resguardar uma distância mínim a de 2 m 
(dois metros) entre elas, contados de qualquer ponto de suas bo r d a s  e  r e s p e i t a d a  a  
ocupação máxima de 6 (seis) pessoas sentadas por mesa; e 
10.2. não é permitido o consumo no local de pessoas em pé. - Shopping centers e congêneres  
11. .................................................................
- Celebrações religiosas 
12. .................................................................
....................................................................... 
12.2. .............................................................. 
- Estabelecimentos de ensino 13. Para o funcionamento de est abelecimentos pri vados de ensin o regularPalácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 4
por cento) da capacidade total da instituição, deverão ser obed ecidos os seguintes 
protocolos: 
13.1. limitado à capacidade que ass egure distância de 1,5m (um vírgula 
cinco metros) entre os alunos, pr ofessores e demais funcionário s nas atividades 
educacionais presenciais; e 
13.2. adotado o critério de 2,25 m² (dois vírgula vinte e cinco  m e t r o s  
quadrados) por aluno para efeito de cálculo da capacidade de ca da ambiente de sala de 
aula.  
14. Para a realização de cursos livres deverá ser limitado à lotação máxima
de 50% (cinquenta por cento) de sua capacidade de acomodação, n as atividades 
presenciais. 
- Estabelecimentos destinados à recreação, à prática de esporte s e 
competições profissionais de futebol 
15. .................................................................
....................................................................... 29.2. .............................................................. 
Vedações às atividades econômicas e não econômicas 
30. Ficam estabelecidas as seguintes vedações para as atividade s
econômicas e não econômicas com a finalidade de prevenção e enf rentamento da pandemia 
da COVID-19: 
30.1. eventos públicos e privados de quaisquer natureza, desde que 
presenciais, permitida excl usivamente a realização de: 
30.1.1. eventos corporativos nos termos de Nota Técnica editada  p e l a  
Secretaria Municipal de Saúde; e 
30.1.2. eventos sociais, limitada à ocupação de no máximo 50% ( cinquenta 
por cento) do espaço, limitado à capacidade máxima de 75 (seten ta e cinco) pessoas, sem 
pista de dança e obedecidos os demais protocolos estabelecidos em Nota Técnica da 
Secretaria Municipal de Saúde; 
30.2. visitação a pacientes intern ados com diagnóstico da COVID -19, 
ressalvados os casos de necessidade de acompanhamento a criança s; 
30.3. abertura ao público e uso de: 30.3.1. cinemas, teatros, casas de espetáculo, de artes cênicas , de shows e 
congêneres; e 
30.3.2. boates, casa de shows musicais e congêneres. 30.4. fica autorizado o uso de esp aços comuns de condomínios ve rticais e 
horizontais mediante agendamento prévio, adotado o critério de 2,25 m² (dois vírgula vinte 
e cinco metros quadrados) por pe ssoa para efeito de cálculo da capacidade de cada 
ambiente.  
30.5. a comercialização de bebidas alcoólicas no âmbito do Município de 
Goiânia após 23 horas. 
.............................................................” (NR) Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 5
Art. 2º Este Decreto entra em vigor na data de sua publicação .  
Goiânia, 22  de  junho  de  2021. 
ROGÉRIO CRUZ 
Prefeito de Goiânia