Criado pela Lei nº 1.552, de 21/08/1959. 
Versão digital instituída pelo Decreto nº 3.987, de 14/08/2013.   
Sr(s) Usuário(s), 
Com o propósito de ampliar o acesso ao Diário e conferir pratic idade e economicidade aos meios de sua 
produção, a Prefeitura de Goiâni a coloca à disposição de todos os interessados o Diário Oficial do Município – 
Eletrônico (DOM-e).  
Esta versão está assinada digitalmente, conforme MP nº 2.200-2 de 24/08/2001, que institui a Infra-estrutura de 
Chaves Públicas Brasile iras (ICP – Brasil). 
A publicação eletrônica substitui qualquer outro meio de publicação oficial e produz todos os efeitos legais 
pertinentes.  
Para consultar os documentos publicados em cada edição, utilize  os marcadores/bookmarks  disponíveis do lado 
esquerdo desta página, ou utilize o comando de atalho do teclad o ctrl+f. 
A validação da Assinatura Digital poderá ser realizada conforme  informativo disponível na página da Chefia da Casa 
Civil, no ícone Diár io Oficial – Sobre.  
PREFEITURA DE GOIÂNIA 
ROGÉRIO CRUZ 
Prefeito de Goiânia  
ARTHUR BERNARDES DE MIRANDA
Secretário Municipal de Governo 
RAYSSA DE SOUZA MELO 
Chefe da Casa Civil 
ADRIAM RODRIGUES DA SILVA 
Subchefe da Casa Civil
KENIA HABERL DE LIMA 
Gerente de Imprensa Oficial CHEFIA DA CASA CIVIL 
Endereço: Av. do Cerrado, 999,  Parque Lozandes 
      Goiânia – GO, CEP: 74.805-010 
Fone: ( 62) 3524-1094 
Atendimento: das 08:00 às 12:00 horas 
        das  14:00 às 18:00 horas 
E-mail contato:  diariooficial@casacivil.goiania.go.gov.br 
[Digite texto]
 
Av. Goiás, nº 2001 – Setor Norte  Ferroviário – Goiânia‐GO CEP 7 4.063‐900               
Fone: 55 62 3524.4275 | e‐mail: dirlegislativa@camaragyn.go.go v.br  ‐ Amc‐DL  
LEI COMPLEMENTAR N.º  339, DE 15 DE JUNHO DE 2021  
Acrescenta os §§ 8º e 9º ao art. 112 da Lei 
Complementar nº 014, de 29 de dezembro de 1992, que institui o Código de Posturas do Município de Goiânia e dá outras providências, dispondo sobre licença para Localização e Funcionamento de microcervejarias artesanais.
 
O PODER LEGISLATIVO APROVA E EU PRESIDENTE DA 
CÂMARA MUNICIPAL DE GOIÂNIA PROMULGO A SEGUINTE LEI COMPLEMENTAR:
 
Art. 1º Acrescenta os §§ 8º e 9º ao art.  112 da Lei Complementar nº 014 , 
de 29 de dezembro de 1992, que institui o Código de Posturas do  Município de Goiânia 
e dá outras providências, dispondo sobre licença para Localização e Funcionamento de microcervejarias artesanai s, com a seguinte redação:
 
“Art. 112. (...)  
(...) 
§ 8º Para fins de concessão da licença para Localização eFuncionamento, as microcervejaria s artesanais equiparam-se às 
Microempresas (ME) e às Empres as de Pequeno Porte (EPP) com 
atividades de grau de risco baixo e a comercialização de cervejas e 
chopes diretamente ao consumidor final, no local da fabricação ou em locais autorizados, sendo assim categorizadas:
 
I – produção de cervejas artesanais para comercialização sem consumo no local (microcervejaria);
 
II – produção de cervejas artesanais  para comercialização e consumo no 
local (brewpubs);  
III – produção de cervejas artesanais para comercialização e consumo no local, além de alimentos, refeiç ões e produtos, inclusive promocionais 
e apresentações artísticas. 
 
§ 9º São expressamente vedados:
I – o uso de equipamentos com capacidade superior a 3000 (três mil) 
litros;  
II – a armazenagem superior a 15000 (quinze mil) litros mensais;  
III – a geração de trepidações e exalações que gerem incômodos;  [Di
gite texto] 
Av. Goiás, nº 2001 – Setor Norte  Ferroviário – Goiânia‐GO CEP 7 4.063‐900               
Fone: 55 62 3524.4275 | e‐mail: dirlegislativa@camaragyn.g o.go v.br  ‐ Amc‐DL  
IV – a geração de ruídos acima de 80 (oitenta) decibéis;  
V – a geração de tráfego de veículos pesados;  
VI – o vínculo com conglomerados industriais”. (NR)  
Art. 2º Esta Lei Complementar entra em vigor na data de sua publicação.  
GABINETE DA PRESIDÊNCIA DA CÂMARA MUNICIPAL DE 
GOIÂNIA, aos 21 dias do mês de junho de 2021.  
Ver. ROMÁRIO POLICARPO  
Presidente  Av. Goiás, nº 2001 – Setor Norte Ferroviário – Goiânia‐GO CEP 7 4.063‐900               
Fone: 55 62 3524‐4275 | e‐mail:  dirlegislativa@camaragyn.g
o.gov.br | MGQ/DL  LEI Nº 10.631 DE 31 DE MAIO DE 2021
 
Institui políticas públicas voltadas para 
o combate à alienação parental no
município e dá outras providências.  
O PODER LEGISLATIVO aprova e eu, PRESIDENTE DA CÂMARA 
MUNICIPAL DE GOIÂNIA, promulgo a seguinte lei:  
Art. 1º Ficam instituídas, no município de Goiânia, políticas públicas voltadas 
para o combate à alienação parental com o objetivo de, nos term os da Lei Federal nº 12.318, de 26 
de agosto de 2010, conscientizar a população sobre a importância de se evitar a prática deste ato.  
Parágrafo único. Considera-se ato de alienação parental a interferência na 
formação psicológica da criança ou do adolescente promovida ou induzida por um dos genitores, 
pelos avós ou pelos que tenham a criança ou adolescente sob a sua autoridade, guarda ou vigilância para que repudie o seu genitor, prejudicando o estabelecimento de vínculo com este.
 
Art. 2º  As políticas públicas serão executadas por meio de ações que promovam a 
realização de encontros, debates, seminários, palestras e demai s eventos que propiciem a 
conscientização sobre a Síndrome da Alienação Parental (SAP).  
Parágrafo único. As ações mencionadas no caput  deste artigo serão 
desenvolvidas, em conjunto, pela Secretaria Municipal de Educaç ão e Esporte (SME), Ministério 
Público e entidades governamentais e não governamentais ligadas à defesa dos direitos da criança e do adolescente.
 
Art. 3º  Caberá à Secretaria Municipal de Educação e Esporte estimular e 
promover palestras informativas em escolas da rede municipal e particular de ensino, dirigidas aos 
pais e alunos, a respeito da importância do combate à alienação  parental, bem como adotar 
medidas socioeducativas no âmbito das instituições de ensino, para a sua prevenção e erradicação.  
Parágrafo único. As palestras mencionadas no caput  deste artigo deverão ser 
ministradas por psicólogos e profissionais habilitados em psicologia forense.  
Art. 4º  O Poder Executivo, se necessário, editará normas complementare s para a 
efetiva implantação de ações voltadas para o combate à alienaçã o parental.  
Art. 5º  Esta Lei entra em vigor na data de sua publicação.  
GABINETE DA PRESIDÊNCIA DA CÂMARA MUNICIPAL DE 
GOIÂNIA , aos 21 dias do mês de junho de 2021.  
Ver. ROMÁRIO POLICARPO  
Presidente  Av. Goiás, nº 2001 – Setor Norte Ferroviário – Goiânia‐GO CEP 7 4.063‐900               
Fone: 55 62 3524‐4275 | e‐mail:  dirlegislativa@camaragyn.g
o.gov.br | MGQ/DL  LEI Nº 10.643 DE 15 DE 
JUNHO DE 2021 
Dispõe sobre o acompanhamento de 
intérprete de Libras durante o pré-natal e o parto de gestantes com deficiência auditiva no âmbito do Município de Goiânia e dá outras providências.
 
O PODER LEGISLATIVO aprova e eu, PRESIDENTE DA CÂMARA 
MUNICIPAL DE GOIÂNIA, promulgo a seguinte lei:  
Art. 1º Toda gestante que apresente deficiência auditiva terá o direito  d e  
solicitar um intérprete de Língua  Brasileira de Sinais - Libras  para seu acompanhamento 
durante as consultas de pré-nat al e para a realização do parto de sua criança, no âmbito da 
Rede Pública de Saúde do Município de Goiânia, integrante do Si stema Único de Saúde - 
SUS.  
Art. 2º O procedimento administrativo para concessão do acompanhamento 
previsto no art. 1º será definido pelo Poder Executivo, que reg ulamentará a presente Lei no 
prazo de 90 (noventa) dias a contar da data de sua publicação.  
Art. 3º As despesas decorrentes da presente Lei correrão por conta de d otações 
orçamentárias próprias, suplementadas se necessário.  
Art. 4º Esta Lei entra em vigor na data de sua publicação.  
GABINETE DA PRESIDÊNCIA DA CÂMARA MUNICIPAL DE 
GOIÂNIA , aos 21 dias do mês de junho de 2021.  
Ver. ROMÁRIO POLICARPO  
Presidente  Av. Goiás, nº 2001 – Setor Norte Ferroviário – Goiânia‐GO CEP 7 4.063‐900               
Fone: 55 62 3524‐4275 | e‐mail:  dirlegislativa@camaragyn.go.go
v.br | MGQ/DL  LEI Nº 10.644 DE 15 DE JUNHO DE 2021  
Dispõe sobre a aceitação, pela 
concessionária do serviço público de transporte coletivo de passageiros, do pagamento da tarifa por meio de cartão de débito e de crédito e dá outras providências. 
 
O PODER LEGISLATIVO aprova e eu, PRESIDENTE DA CÂMARA 
MUNICIPAL DE GOIÂNIA, promulgo a seguinte lei:  
Art. 1º Ficam as concessionárias do serviço público de transporte coletivo de passageiros 
autorizadas a aceitar, em todos os ônibus disponibilizados, cob rador eletrônico e o pagamento da tarifa por meio 
de cartão de débito, de crédito, pré-pago, além de smartphones, smartwatches ou pulseiras  de pagamento, 
havendo, nesses três últimos casos, a possibilidade de utilização de aplicativos móveis de carteiras digitais. 
Art. 2º  O Poder Executivo Municipal regulamentará a presente Lei no qu e couber. 
Art. 3º  Esta Le i entra em vigor n a data de sua publicação. 
GABINETE DA PRESIDÊNCIA DA CÂMARA MUNICIPAL DE 
GOIÂNIA , aos 21 dias do mês de junho de 2021.  
Ver. ROMÁRIO POLICARPO  
Presidente  Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 1
Gabinete do Prefeito
DECRETO  Nº  3.368, DE 23 DE JUNHO DE 2021
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais, 
RESOLVE designar JULIANA TELES DA SILVA DINIZ, matrícula nº. 59 5462, CPF nº. 
865.273.201-91, para exercer a função de confiança de Diretora da Escola Municipal 
Vereador Carlos Eurico de Camargo Alves, símbolo FGD-3, da Secr etaria Municipal de 
Educação, a partir da data da publicação, ficando condicionada a eficácia deste provimento 
ao cumprimento do disposto no art. 20-A, da Lei Orgânica do Mun icípio de Goiânia, 
regulamentada pelo Decreto n º. 264, de 27 de janeiro de 2016, no prazo legal. 
Goiânia, 23  de  junho  de  2021. 
ROGÉRIO CRUZ 
Prefeito de Goiânia Diretoria Legislativa  
Av. Goiás, nº 2001 – Setor Norte  Ferroviário – Goiânia‐GO CEP 7 4.063‐900               
Fone: 55 62 3524.4275 | e‐mail: diretorialegislativa.cmg@gmail.com   |HBS/DL  
www.goiania.go.leg.br  
DECRETO LEGISL ATIVO Nº 009,  
DE 16 DE JUNHO DE 2021  
Concede o Título Honorífico de Cidadania 
Goianiense ao Sr. Manassés Pinto dos Santos.  
A CÂMARA MUNICIPAL DE GOI ÂNIA APROVA E PROMULGA O 
SEGUINTE DECRETO LEGISLATIVO:  
Art. 1º Fica concedido o Título Honorífico de Cidadania Goianiense ao S r. Manassés 
Pinto dos Santos.  
Art. 2º Este Decreto Legislativo entra e m vigor na data de sua promulga ção.  
GABINETE DA 
PRESIDÊNCIA DA CÂMARA MUNICIPAL DE GOIÂNIA, 
aos 16 dias do mês de junho de 2021.  
Ver. ROMÁRIO POLICARPO  
Presidente   Diretoria Legislativa  
Av. Goiás, nº 2001 – Setor Norte  Ferroviário – Goiânia‐GO CEP 7 4.063‐900               
Fone: 55 62 3524.4275 | e‐mail: diretorialegislativa.cmg@gmail.com   |HBS/DL  
www.goiania.go.leg.br  
DECRETO LEGISL ATIVO Nº 010,  
DE 16 DE JUNHO DE 2021  
Concede à Sra. Juliana Viana de Sousa 
Barbosa o Título Honorífico de Cidadania Goianiense.
 
A CÂMARA MUNICIPAL DE GOI ÂNIA APROVA E PROMULGA O 
SEGUINTE DECRETO LEGISLATIVO:  
Art. 1º Fica concedido 
o Título Honorífico de Cidadania Goianiense à Sra. Juliana 
Viana de Sousa Barbosa, em reconhecimento aos relevantes serviç os prestados ao município de 
Goiânia  
. 
Art. 2º Este Decreto Legislativo entra e m vigor na data de sua promulga ção.  
GABINETE D
A PRESIDÊNCIA DA CÂMARA MUNICIPAL DE GOIÂNIA, 
aos 16 dias do mês de junho de 2021.  
Ver. ROMÁRIO POLICARPO  
Presidente  Secretaria de Relações Institucionais  
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999,  4º andar, Torre Sul ‐ Park Lozandes – G oiânia – Go CEP: 74.884‐900 
Fone: 55 62 3524‐3310| e‐mail:  sri@goiania.go.gov.br  PORTARIA Nº 013/2021 
A SECRET
ÁRIA MUNICIPAL DE RELAÇÕES INSTITUCIONAIS – SRI ,  no 
uso de suas atribuições legais que lhe confere o Decreto nº 446, de 21 de janeiro de 2021, e de 
acordo com a Lei Complementar nº 335, de 01 de janeiro de 2021,  
RESOLVE: 
Art. 1 º   A u t o r i z a r  o s  s e r v i d o r e s  a b a i xo relacionados a empreenderem v iagem à 
Brasília-DF, cuja finalida de consta do Plano de Viagem. 
SERVIDORES AUTORIZADOS A EMPREENDEREM VIAGEM 
Servidor 1 
Nome do portador: Valéria Meneses Pettersen  
CPF: 665.786.476-00 Matrícula:  
Cargo/Função: Secretária Munici pal de Relações Institucionais 
Número do Cartão Corpora tivo: 4674 XXXX XXXX 2148 
Servidor 2 
Nome do portador: Mauro Braz Almeida da Silva  
CPF: 349.030.111-00 Matrícula: 1213180-01  
Cargo/Função: Motorista  
Número do Cartão Corporativo:  
Art. 2° Autorizar a lib
eração de limite nos respectivos Cartões Corpora tivos em 
nome dos servidores acima rel acionados, no valor constante do P lano de Viagem. 
PLANO DE VIAGEM 
Nome do portador: Valéria Meneses Pettersen  
CPF: 665.786.476-00 Número do Cartão: 4674 XXXX XXXX 2148  
Destino: Brasília - DF  Período da viagem: 23/06/2021 a 23/06/2021 
Objetivo: Participação em reuniões no Mini stério do Desenvolvimento Regio nal, CODEVASF  - 
Companhia de Desenvolvimento dos  Vales do São Francisco e do Pa rnaíba e outros para tratar de 
assuntos diversos de interesse do Município.  
Despesas 
Discriminação Valor Diário (R$) Qtde Dias Valor Total (R$)  
Passagem de ida (aérea ou terrestre) 
Passagem de volta (aérea ou terrestre) 
Outras despesas de locomoção 
Hospedagem 
Alimentação 200,00 01 200,00 
Outros (especificar) 
TOTAL  200,00 
Secretaria de Relações Institucionais  
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999,  4º andar, Torre Sul ‐ Park Lozandes – G oiânia – Go CEP: 74.884‐900 
Fone: 55 62 3524‐3310| e‐mail:  sri@goiania.go.gov.br  PLANO DE VIAGEM 
Nome do portador: Mauro Braz Almeida da Silva  
CPF: 349.030.111-00 Número do Cartão:  
Destino: Brasília - DF  Período da viagem: 23/06/2021 a 23/06/2021 
Objetivo:  Acompanhar, como motorista, a Secretária de Relações Instituci onais nas agendas de 
Brasília-DF. 
Despesas 
Discriminação Valor Diário (R$) Qtde Dias Valor Total (R$)  
Passagem de ida (aérea ou terrestre) 
Passagem de volta (aérea ou terrestre) 
Outras despesas de locomoção 
Hospedagem 
Alimentação 100,00 01 100,00 
Outros (especificar) 
TOTAL  100,00 
TOTAL GERAL: R$ 300,00 
Art. 3° Caso algum
 dos servidores relacionados ainda não possua o Cartã o 
Corporativo, fica autorizada a sua concessão em favor do mesmo,  com limite estabelecido na forma 
do art. 2º deste Anexo. 
Art. 4° O prazo para aplicação do limite disponibilizado é a data do té rmino da 
viagem. 
Art. 5° O Cartão Corporativo deve ter o seu uso inabilitado no primeiro  dia útil 
subsequente ao do término da viagem. 
Art. 6° A prestação de contas das despesas com viagem, através do uso d o Cartão 
Corporativo, deverá ser apresent ada pelo servidor titular do ca rtão até o 5° (quinto) dia útil após o 
encerramento da viagem, ao Gestor dos Cartões Corporativos de c ada Órgão, que apresentará em 
até 15 (quinze) dias à Contro ladoria Geral do Município. 
Art. 7° Compete ao ordenador de despesa atestar a regularidade da aplicação dos 
recursos em conjunto com o servidor efetivo Marcos Antônio de Sales, matrícula n.° 779768, 
quando da prestação de contas apresentada pelo portador do cart ão, conforme art. 6º do Decreto n° 
1753/2015. 
Art. 8° Esta Portaria entra em vigor  na data de sua assinatura.  
DÊ CIÊNCIA. CUMPRA-SE, PUBLIQUE-SE. 
Gabinete da Secretária Municipal de Relações Institucionais, ao s 22 dias do mês de 
junho de 2021. 
VALÉRIA MENESES PETTERSEN 
Secretária de Relações Institucionais 
Secretaria Municipal de Finanças 
Av. do Cerrado nº 999 Bl. E – Park Lozandes 
Paço Municipal ‐ Goiania – GO 
CEP: 74884‐092 – Fone: (62) ‐ 3524‐3335 EXTRATO DO 1º TERMO ADITIVO DE RERRATIFICAÇÃO AO CONTRATO 
Nº 008/2021 
PROCESSO:  BEE/PAGE N° 38962. 
CONTRATANTE:  MUNICÍPIO DE GOIÂNIA,  por intermédio da  
SECRETARIA MUNICIPAL DE FINANÇAS – 
SEFIN. 
CONTRATADA:  CAFÉ CANADÁ LTDA. 
OBJETO:  Constitui objeto do 1º Termo Aditivo de Rerratificação, a retificação da Cláusula 4.1, passando a incluir o quadro descritivo dos bens a serem adquiridos. 
FUNDAMENTAÇÃO LEGAL: Despacho/Diligência – CHEADV/CGM Nº 
144/2021, andamento nº 48, do Processo Bee nº 
38962 e Lei nº 8.666/93. 
LOCAL E DATA DA ASSINATURA: GOIÂNIA, 22 de junho de 2021. 
GERALDO LOURENÇO DE ALMEIDA 
Secretário Municipal De Finanças  Secretaria Municipal de Administração  
Palácio das Campinas Venerando d e Freitas Borges (Paço Municipa l) 
Av. do Cerrado, n. 999, Bl. C – Park Lozandes – Goiânia – GO CE P 74.884‐900 
Fone: 55 62 3524.4007
PROCESSO Nº: 86556383/2021 
ASSUNTO: REQUERIMENTO – CONTRATO DE COMODATO 
DESPACHO 
Trata-se os autos de celebração de contrato de comodato que tem  por objeto o 
licenciamento de uso do sistema de computador denominado LogConsig , para possibilitar o 
controle efetivo da realização de descontos em folha de pagamen to dos servidores ativos, 
inativos e pensionistas do Município de Goiânia, por intermédio da Secretaria Municipal de 
Administração e a empresa CONSILOG TECNOLOGIA E SOLUÇÕES LTDA. 
Instada a manifestar, a Douta Pr ocuradoria Geral do Município, por meio do 
Parecer nº 923/2021 – PGM/PEAA, man ifestou pela possibilidade j urídica do pleito, desde que 
a Secretaria Municipal de Inovação, Ciêmcia e Tecnologia atende sse ao itens “b” e “c”, do 
Parecer supracitado. 
Sendo assim, diante do Despacho n° 005/2021, da Superintedência d e  
Tecnologia da Informação da SICTEC, o qual atendeu as ressalvas  a p r e s e n t a d a s ,  a c a t o  o  
Parecer nº 923/2021 – PGM/PEAA e autorizo  a celebração do contrato de comodato em 
comento. Assim, encaminhe-se os autos à Diretoria Administrativ a para análise e providências.  
GABINETE DA SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO ,  
aos 17 dias do mês de junho de 2021. 
FABIANO BISSOTTO  
Secretário Municipal de Administração Secretaria Municipal de Administração  
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal)  
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiân ia – GO CEP 74.884‐900  
Fone:(62) 3524‐6320   1 
A VISO DE ABERTURA  
PREGÃO ELETRÔNICO N.º 105/2020   
O MUNICÍPIO DE GOIANIA , por intermédio do Secretário Municipal de Administração, 
designado pelo Decreto Municipa l nº 2070, de 25/03/2021, nos te r m o s  d a s  L e i s  F e d e r a i s  n °  
10.520/02 e 8.666/93, bem como as alterações posteriores,  A V I S A  aos interessados que o 
PREGÃO ELETRÔNICO N.º 105/2020 , objeto do Processo n.º 30864/2020, oriundo da 
Secretaria Municipal de Desenvolvimento Humano e Social - SEDHS , destinado à “Aquisição 
de cestas básicas que serão destinadas à população em situação de vulnerabilidade social, 
assistida pela rede de atendimento socioassistencial, devido ao estado de calamidade provocado 
pela pandemia da COVID-19, conf orme Lei Federal n. 13.979/2020 em atendimento à Secretaria 
Municipal de Desenvolvimento Humano e Social - SEDHS, conforme condições e 
especificações estabelecidas no Edital e seus Anexos , cuja abertura encontra-se adiada          
“Sine Die” , FICA ESTABELECIDA NOV A DATA DE ABERTURA PARA 07 DE JULHO 
DE 2021 ÀS 09:00 HORAS . Os interessados poderão no horário das 08h às 12h e das 14h à s 
18h, nos dia normais de expediente, obter demais informações, n a sede da Secretaria Municipal 
de Administração, situada na Avenida do Cerrado n.º 999, Bloco - B, Térreo, Park Lozandes, Goiânia, Goiás ou pelo site www.goiania.go.gov.br
. Fone: (62)3524-6320, e-mail: 
semad.gerpre@goiania.go.gov.br . 
 Goiânia, 18 de junho de 2021. 
FABIANO BISSOTTO 
Secretário Municipal de Administração  Secretaria Municipal de Administração  
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal)  
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiân ia – GO CEP 74.884‐900  
Fone:(62) 3524‐6320  1 
A VISO DE LICITAÇÃO 
PREGÃO ELETRÔNICO N.º 011/2021 
O MUNICÍPIO DE GOIÂNIA , mediante solicitação da Secretaria Municipal de 
Infraestrutura Urbana - SEINFRA , através da Secretaria Municipal de Administração, bem 
como pelo titular da Pasta, designado pelo Decreto Municipal nº  2070/2021, torna público aos 
interessados, que no dia 12/07/2021, às 09h00min  (horário de Brasília-DF), far-se-á a abertura 
da sessão de disputa de lances do Pregão Eletrônico nº 011/2021,  do tipo MENOR PREÇO , 
conforme processo nº 38015/2021, cujo objeto é “Aquisição de materiais diversos para 
fabricação de laje, tampa boca de lobo e poço de visita entre o utros, em atendimento à 
Secretaria Municipal de Infraestr utura Urbana, conforme condiçõ e s  e  e s p e c i f i c a ç õ e s  
estabelecidas no Edital e seus Anexos ”, por meio do Portal de Compras do Governo Federal – 
https://www.gov.br/compras/pt-br. O Edital de Licitação encontra-se disponível no protocolo da 
SEMAD no endereço Palácio das Campinas - Venerando de Freitas B orges (Paço Municipal) 
Avenida do Cerrado nº 999, Bloco B, Térreo. Park Lozandes – Goi ânia - GO - CEP: 74884-900 
Fone: (62) 3524-6320 e-mail: semad.gerpre@goiania.go.gov.br ou por meio eletrônico no site 
https://www10.goiania.go.gov.br. 
  Goiânia, 22 de junho de 2021. 
FABIANO BISSOTTO 
Secretário Municipal de Administração Secretaria Municipal de Infraestrutura Urbana  
Secretaria Municipal de Infrae strutura e Serviços Públicos 
Rua 21 n° 410 Vila Santa Helena – Goiânia – GO CEP 74.555‐330 
Fone: 55 62 3524.8300   
EXTRATO DO 13º TERMO ADITI VO AO CONTRATO Nº 001/2015  
1 - CONTRATANTES:  MUNICÍPIO DE GOIÂNIA , por meio da SECRETARIA 
MUNICIPAL DE INFRAESTRUTURA URBANA - SEINFRA e 
COMPANHIA METROP OLITANA DE TRANSPORTES COLETIVOS - 
CMTC com a anuência da  SECRETARIA MUNICIPAL DE FINANÇAS – 
SEFIN e a empresa JOFEGE PAVIMENTAÇÃO E CONSTRUÇÃO LTDA. 
2 - FUNDAMENTO: E s t e  T e r m o  A d i t i v o  a o  C o n t r a to n° 001/2015, decorre do 
constante no Processo n° 86793270, em atendimento ao Informe Té cnico nº 
017/2021 (fls. 87/90), Cronograma físico-financeiro (fls. 78/85 ) e Despacho nº 
109/2021– GERSOV (fls. 91/93-),  com amparo legal no art. 57, § 1º, incs. I e 
II, da Le i 8.666/93. 
3 - OBJETO: Constitui objeto do presente Ter mo Aditivo a prorrogação do pra zo 
de vigência do Contrato nº 001/ 2015 por mais 360 (trezentos e s essenta) dias. 
4- ADITAMENTO: Por este instrumento de aditamento, fica prorrogado o prazo 
do Contrato nº 001/2015 , por mais 360 (trez entos e sessenta) di as contados a 
partir do dia 10  de junho de 2021. 
5 – DA DOTAÇÃO ORÇAMENTÁRIA:  
5.1. A presente despesa correrá por c onta da Dotação Orçamentária nº  
2021.5701.26.453.01 38.1494.44905100 f ontes 100 e 1 23 (fl. 129).  
6 - LOCAL E DATA  - Goiânia, 02 de junho de 2021. 
Eng.º FAUSTO SARMENTO  
Secretário - SEINFRA Secret
aria Municipal de Desenvo lvimento e Economia Criativa  
Palácio das Campinas Venerando d e Freitas Borges (Paço Municipa l) 
Av. do Cerrado, 999 – Bloco B – SEDEC, Park Lozandes, Goiânia –  GO CEP.: 74.884‐900 
Fone: 55 62 3524 3877 | e‐mail: sedec@goiania.go.gov.br        
PORTARIA N.º 067/2021  
Indicação de Gestor  do   
     Contrato n.º 06
/2020   
O SECRETÁRIO MUNICIPAL DE DESENVOLVIMENTO E ECONOMIA 
CRIATIV A – SEDEC , nomeado pelo Decreto n.º 2.404, de 15 de abril de 2021, no us o das 
atribuições legais que lhe confere o Decreto n.º 248 de 15 de janeiro de 2021, art. 9º e de acordo 
com a Lei Complementar n.º 335, de 01 de janeiro de 2021, em se u art. 47; 
RESOLVE:  
Art. 1º Designar como GESTOR D
E CONTRATO  o servidor Byron Izaack Silva,  
matrícula n.º 1010409  e CPF n.º 912.202.461-15, lotado na Gerência de Apoio Administrativo e 
Logística/Diretoria Administrativ a, para acompanhar e fiscaliza r a execução do Contrato n.º 
06/2020, celebrado entre a SEDETEC e a empresa Reis Forts Saneamento Móvel Ltda - EPP, CNPJ n.º 02.983.533/0001-66, que tem por objeto a prestação de servi ços de locação de banheiros
químicos portáteis móveis, para atender a SEDEC, conforme condições e especificações estabelecidas neste instrumento contratual e Edital do Pregão Eletrônico n.º 001/2020 – SRP e seus 
anexos.
 
Art. 2º  Designar a servidora Raissa dos Passos Pinheiro, matrícula n.º 1443550  e 
CPF n.º 043.262.571-21, lotada na Gerência de Apoio Administrativo e Logística/Diretori a 
Administrativa, para atuar como suplente, substituindo o titular em seus impedi mentos e 
afastamentos legais. 
Art. 3º Determinar que o mencionado servidor observe e cumpra as determ inações 
contidas na Instrução Normativ a n.º 02/2018, da Controladoria G eral do Município de Goiânia. 
Art. 4º  Esta Portaria entrará em vigor na data de s ua publicação e ter á vigência até o 
vencimento do contrato, adit ivos e de sua garantia quando houve r. Secretaria Municipal de Desenvo lvimento e Economia Criativa  
Palácio das Campinas Venerando d e Freitas Borges (Paço Municipa l) 
Av. do Cerrado, 999 – Bloco B – SEDEC, Park Lozandes, Goiânia –  GO CEP.: 74.884‐900 
Fone: 55 62 3524 3877 | e‐mail: sedec@goiania.go.gov.br        
Art. 5º Fica Revogada a Portaria n.º  025/2021, de 18 de fevereiro de 2 021. 
CUMPRA-SE, PUBLIQUE-SE; 
GABINETE DO SECRETÁRIO MUNICIPAL DE DESENVOLVIMENTO E 
ECONOMIA CRIATIVA , aos 21 dias do mês de junho de 2021.  
PAULO HENRIQUE RODRIGUES SILV A  
Secretário da SEDECSecretaria Municipal de Desenvo lvimento e Economia Criativa  
Palácio das Campinas Venerando d e Freitas Borges (Paço Municipa l) 
Av. do Cerrado, 999 – Bloco B – SEDEC, Park Lozandes, Goiânia –  GO CEP.: 74.884‐900 
Fone: 55 62 3524 3877 | e‐mail: sedec@goiania.go.gov.br        
PORTARIA N.º 068/2021  
Indicação de Fiscal do  
     Contrato n.º 06/2020   
O SECRETÁRIO MUNICIPAL DE DESENVOLVIMENTO E ECONOMIA 
CRIATIV A – SEDEC , nomeado pelo Decreto n.º 2.404, de 15 de abril de 2021, no us o das 
atribuições legais que lhe confere o Decreto n.º 248 de 15 de janeiro de 2021, art. 9º e de acordo 
com a Lei Complementar n.º 335, de 01 de janeiro de 2021, em se u art. 47; 
RESOLVE:  
Art. 1º Designar como FISCAL DE CONTRATO  a servidora Benedita Maria de 
Almeida, matrícula n.º 409006 e CPF n.º 517.416.441-00 , lotada na Gerência de Gestão de Feiras 
Livres/Diretoria de Ha bilitação de Atividades Econômicas em Áre as e Prédios Públicos, para 
acompanhar e fiscalizar a ex ecução do Contrato n.º 06/2020, cel ebrado entre a SEDETEC e a 
empresa Reis Forts S aneamento Móvel Ltda - EPP, CNPJ n.º 02.983 .533/0001-66, que tem por 
objeto a prestação de serviços de locação de banheiros químicos  portáteis móveis, para atender a 
SEDEC, conforme condições e especificações estabelecidas neste instrumento contra tual e Edital do 
Pregão Eletrônico n.º 001/2020 – SRP e seus anexos. 
Art. 2º  Designar a servidora Luciene Silvério Lopes, matrícula n.º 756954  e CPF 
n.º 966.931.341-49 , lotada na Gerência de Gestão de Feiras Livres/Diretoria de Habi litação de
Atividades Econômicas em Áreas e Prédios Públicos, para atuar como suplente, substituindo 
o titular em seus impedimentos e afastamentos legais.
Art. 3º Determinar que o mencionado servidor observe e cumpra as determ inações 
contidas na Instrução Normativ a n.º 02/2018, da Controladoria G eral do Município de Goiânia. Secretaria Municipal de Desenvo lvimento e Economia Criativa  
Palácio das Campinas Venerando d e Freitas Borges (Paço Municipa l) 
Av. do Cerrado, 999 – Bloco B – SEDEC, Park Lozandes, Goiânia –  GO CEP.: 74.884‐900 
Fone: 55 62 3524 3877 | e‐mail: sedec@goiania.go.gov.br        
Art. 4º  Esta Portaria entrará em vigor na data de sua publicação e ter á vigência até o 
vencimento do contrato, adit ivos e de sua garantia quando houve r. 
Art. 5º Fica Revogada a Portaria n.º  026/2021, de 18 de fevereiro de 2 021. 
CUMPRA-SE, PUBLIQUE-SE; 
GABINETE DO SECRETÁRIO MUNICIPAL DE DESENVOLVIMENTO E 
ECONOMIA CRIATIVA , aos 21 dias do mês de junho de 2021.  
PAULO HENRIQUE RODRIGUES SILV A  
Secretário da SEDECSecretaria Municipal de Inovação, Ciência e Tecnologia   
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l)  
Av. do Cerrado, 999 – Bloco B – SICTEC  
Park Lozandes, Goiânia – GO CEP.: 74.884‐900   
Fone: +55 62 3524 3821           
PORTARIA GAB N° 081/2021 
O SECRETÁRIO MUNICIPAL DE INOV AÇÃO, CIÊNCIA E TECNOLOGIA – 
SICTEC , nomeado pelo Decreto n. ° 2.686, de 29 de abril de 2021, no u so das atribuições legais que lhe 
confere o Decreto Municipal n.º 265 de 18 de janeiro de 2021, a rt. 5º, §3º, nos Termos do Decreto de 451, de 
21/ de janeiro de 2021, que define o quantitativo de Função de Confiança por Órgão, e de acordo com a Lei 
Complementar nº 335, de 01 de janeiro de 2021, art. 68.   
RESOLVE : 
Na Função de Confiança – FC2 
Art. 1°. Destituir do servidor: 
Paulo Cardoso de Souza, Matrícula n.º 1002236-01, CPF n.º  782.543.371-87 
Conceder ao servidor: 
      Edwylson Dias dos Santos , Matrícula n.º 16 6650, CPF n.º 354.278.841-49 
Com as seguintes atribuições: 
I – Configurações de redes de computadores; 
II – Coordenar equipe de servidor es efetivos e terceirizado; 
III – Coordenar montagem, acompanhamento, desmontagem e plantão té cnico em 
eventos da Prefeitura Municipal de Goiânia 
IV – Instalação de equipamentos de informática; 
V -  Manutenção preventiva e corretiva de equipamento de informá tica (software e 
Hardware); 
Na Função de Confiança – FC5 
Conceder ao servidor:  
       Paulo Cardoso de Souza, Matrícula n.º 1002236-01, CPF n.º  782.543.371-87 
       Com as seguintes atribuições : 
I – Coordenar escola de serviços aos Motoristas 
 II – Exercer o controle dos serviços de transporte, mantendo a pr ogramação de uso 
de veículos pelas Unidades da Secretaria. 
     Art. 2°. Esta Portaria entra em vigor na data da sua assinatura. 
CUMPRA-SE, PUBLIQUE-SE;  
Gabinete do Secretário Municipa l de Inovação, Ciência e Tecnolo gia, aos 22 dias do 
mês de junho de 2021. 
     André Rodrigues     
 Secretário da SICTEC   Secretaria Municipal de Educação 
Rua 227-A, n° 331, Qd. 67-D , Setor Leste Uni
versitário  
74610-060 Goiânia/GO - Telefone: (62) 3524-8905  
https://www.sme.goiania.go.gov.br / 
smegoianiagabinete@gmail.com 
Processo BEE nº:2233  
Interessado(a): Secretaria Municipal de Educação  
Assunto: Proposta  
DESPACHO Nº 3518/2021-SME  
À vista do contido nos autos, e, conforme Parecer nº 1003/2021/ CHEADV , da 
Advocacia Setorial desta Pasta, andamento 14, resolvo AUTORIZAR  a celebração do 3º Termo 
Aditivo ao Contrato nº 027/2018, prorrogando sua vigência por m ais 12 (doze) meses, a partir de 
27/7/2021, tendo como objeto a contratação de empresa especiali zada em serviços de limpeza de 
piscinas, para atender à Secretaria Municipal de Educação.  
Gabinete do Secretário Municipal de Educação, aos 21 dias do mês de junho de 
2021.  
WELLINGTON DE BESSA OLIVEIRA  
Secretário Municipal de Educação  Secretaria Municip
al de Educação 
Rua 227-A, n° 331, Qd. 67-D , Setor Leste Uni
versitário  
74610-060 Goiânia/GO - Telefone: (62) 3524-8905  
https://www.sme.goiania.go.gov.br / 
smegoianiagabinete@gmail.com 
Processo BEE nº:23199  
Interessado(a): Secretaria Municipal de Educação  
Assunto: Proposta  
DESPACHO Nº 3536/2021-SME  
À vista do contido nos autos, e, conforme Parecer nº 1013/2021/ CHEADV , da 
Advocacia Setorial desta Pasta, andamento 14, resolvo AUTORIZAR  a celebração do 2º Termo 
Aditivo ao Contrato nº 022/2020, prorrogando sua vigência por m ais 12 (doze) meses, a partir de 
23/6/2021, tendo como objeto a contratação de empresa para pres tação de serviços de Outsourcing 
de impressão, locação de equipamentos de impressão, escaneament o e cópias, para atender a 
Secretaria Municipal de Educação, conforme condições e especifi cações estabelecidas no 
instrumento contratual e edita l Pregão Eletr ônico nº 028/2019 -  SRP e seus Anexos.  
Gabinete do Secretário Municipal de Educação, aos 21 dias do mês de junho de 
2021.  
WELLINGTON DE BESSA OLIVEIRA  
Secretário Municipal de Educação  Secretaria Municipal de  E
ducação 
Rua 227-A, n° 331, Qd. 67-D, Setor Leste Uni
versitário  
74610-060 Goiânia/GO - Telefone: (62) 3524-89 05  
https://www.sme.goiania. go.
gov.br / 
smegoianiagabinete@gmail.com 
Processo BEE nº: 40145  
Interessado(a): Secretaria Municipal de Educação 
Assunto: Proposta  
DESPACHO N° 3539/2021-SME 
Conforme Parecer nº 1
009/2021/CHEADV, da Advocacia Setorial,  e, ainda, nos 
termos do art. 24, inciso II, da Lei nº 8666/1993,  
Art. 24. É dispensável a licitação:   
(…) 
II – para outros serviços e compras de valor 
até 10% (dez por cento) do limite previsto na 
alínea “a”, do inciso II do artigo anterior  e  
para alienações, nos casos previstos nesta Lei, 
desde que não se refiram a parcelas de um 
mesmo serviço, compra ou alienação de maior vulto que possa ser realizada de uma só vez; 
(Redação dada pela Lei nº 9.648, de 1998) 
(grifos nossos) 
RESOLVO autorizar a DISPENSA DE LICITAÇÃO em favor da empresa G esy 
Saraiva de Goiás-ME, no valor de R$ 49.995.00 (quarenta e nove mil, novecentos e noventa e cinco 
reais), referente à aquisição  de ar condicionado 22.000 btus (p or meio da Emenda Parlamentar nº 
1209), para atender às demandas do Cmei Atheneu Dom Bosco, pert encente à Rede Municipal de 
Educação.  
Gabinete do Secretário Municipal de Educação, aos 21 dias do mê s de junho de 2021.  
WELLINGTON DE BESSA OLIVEIRA  
 Secretário Municipal de Educação  Rua 107, n° 175, Setor Sul ‐ Goiânia  – GO 
CEP 74085‐060 Fone: (62) 3524‐1727/1728 
e‐mail: cmegyn@gmail.com  Conselho Municipal de  Educação  
RESOLUÇÃO CME Nº 038, DE VINTE E CINCO DE MAIO DE 2021 
Concede 
Autorização de Funcionamento e dá 
outrasprovidências . 
O CONSELHO MUNICIPA L DE EDUCAÇÃO DE GOIÂNIA, com fundamento 
nos artigos 238 e 239 e seus incis os da Lei Orgânica do Municíp io, nos artigos 1º e 6º e suas alíneas 
da Lei de sua Criação nº 7.771, de 29 de dezembro de 1997, nos artigos 1º e 2º e seus incisos 
ealíneas do seu Regimento, tendo como base o Parecer AT/CME nº 073/2020 e a Informação Técnica 
AT/CME nº 024/2021, e de acordo com a solicitação contida no Pr ocesso CME nº 76571562/2018. 
Resolve 
Art. 1º Conceder Autorização de Funcionamento, em caráter precário, par a 
desenvolver a Educação Infantil, agrupamentos de crianças de 1 (um) a 5 (cinco) anos de idade, ao 
Centro Municipal de Educação Infantil Água Branca, localizado n a Avenida B, esquina com Rua 
4, Bairro Água Branca, nesta Capital, no período de 1ºde janeir o de 2019 a 31 de dezembro de 
2022. 
Art. 2º O ato autorizador a que se refere esta Resolução é válido somen te para a 
instituição especifi cada no artigo 1º. 
Art. 3º Determinar à instituição que, em atenção à Resolução CME nº 120/2016, 
cumpra estas exigências: 
I - adequação dos espaços para recep ção, sala de professores e de  sala exclusiva para 
diretoria, conforme artigo 48, incisos I e II, até o final do a to autorizador; 
II - adequação das condições gerais de acessibilidade às pessoas c om deficiência, 
como determina o artigo 47, §1º, incisos I e II, até o final do  ato autorizador; 
III - adequação dos sanitários de uso das crianças e dos administra tivos no que se 
refere à separação por sexo e à acessibilidade para as pessoas com deficiência, em conformidade com 
o artigo 47, caput , §2º e §3º, até o final  do ato autorizador;
 Publica-se novamente, por  ter sido publicada com incorreção na edição nº 7.572, de 14 de junho de 
2021, páginas 45 a 46. 
Rua 107, n° 175, Setor Sul ‐ Goiânia  – GO 
CEP 74085‐060 Fone: (62) 3524‐1727/1728 
e‐mail: cmegyn@gmail.com   IV
 - adequação da altura dos bebedouros de o uso das crianças, em conformidade com 
o artigo 47, §7º inciso I, até o final do ato autorizador;
V - informar o profissional do magi stério que coordena o atendime nto às crianças no 
turno intermediário, de acordo com o artigo 32, a té 30 dias apó s o retorno das atividades presenciais; 
VI - protocolização do processo de autorização e funcionamento con forme prazo 
estabelecido no artigo 54. 
Art. 4º Determinar à direção que seja afixada na instituição, em local visível ao 
público, cópia desta Resolução. 
Art. 5º Esta Resolução entra em vigor na data de sua aprovação, revogan do-se as 
disposições em contrário. 
64ª (sexagésima quarta) SESSÃO PLENÁRIA , aos vinte e cinco dias do mês de 
maio de 2021. 
Márcio Carvalho Santos 
Presidente 
Orestes dos Reis Souto – Vice-Presidente 
Dilma Vieira da Silva Matto s – Secretária Geral 
Adriana Aparecida Rodrigues da Silva 
Aguinaldo Lourenço Filho 
Diego Monteiro Silva 
Eliane Rosa de Azara Santos 
Ilsa Cristina da Oliveira 
Leda Servato Gomes 
Maria Euzébia de Lima 
Paulo Sérgio Santos 
Teresa Cristina Ribeiro 
2 Conselho Municipal de Educação 
Secretaria Municipal de Educação 
Rua 227‐A n° 331, Qd 67D, Setor Leste Universitário  
74610‐060 ‐ Goiânia/GO ‐ Telefone: (62) 3524‐8905   
https://www.sme.goiania.go.gov.b r / smegoianiagabinete@gmail.co m  1 
EXTRATO DO CONTRATO Nº 007/2021  
1.PROCESSO BEE Nº  30044.
2.CONTRATANTE : Município de Goiânia, através  da Secretaria Municipal de Educ ação.
3.CONTRATADA : GESY SARAIVA DE GOIÁS-ME
4.OBJETO : Fornecimento de materiais de hi giene, limpeza e descartáveis,  para atender a Secretaria
Municipal de Educação, conforme condições e especificações esta belecidas em contrato, e edital
Pregão Eletrônico nº 019/2020 – SRP , Ata de Registro de Preços nº 067/2020 e seus Anexos.
5.FUNDAMENTAÇÃO LEGAL : Lei Federal 10.520/2002, Lei Complementar nº 123/2006 e suas
alterações, Decreto Municipal nº. 2.968/2008 e suas alterações, aplicando-se, subsidiariamente, no
que couber a Lei 8.666/9.
6.VALOR : R$ 392.643,72 (trezentos e noventa e dois mil e seiscentos e quarenta e três reais e
setenta e dois centavos).
7.VIGÊNCIA : A vigência deste Contrato será de 12 (doze) meses, contados a  partir publicação do
seu extrato no Diário Oficial.
8.LOCAL E DATA:  Goiânia, 03 de maio de 2021.Secretaria Municipal de Educação 
Rua 227‐A n° 331, Qd 67D, Setor Leste Universitário  
74610‐060 ‐ Goiânia/GO ‐ Telefone: (62) 3524‐8905   
https://www.sme.goiania.go.gov.b r / smegoianiagabinete@gmail.co m 
EXTRATO DO 1º TERMO ADITIVO AO CONTRATO Nº 039/2020  
1.PROCESSO BEE Nº: 22062/1/1/1/1/1/1/1/1/ 1/1/1/6/1/1/1/2
2. LOCATÁRIA : Município de Goiânia, através  da Secretaria Municipal de Educ ação.
3.LOCADOR :  Arquidiocese de Goiânia
4.OBJETO : A prorrogação da vigência do  Contrato n.º 039/2020, cuja fina lidade é a locação do
imóvel situado a Rua Ademar de Barros, quadra 20, lote 10, Vila  Maria Luíza, nesta Capital, para
o funcionamento do Centro Municipa l de Educação Infantil – CMEI  Recanto do Saber.
5.FUNDAMENTAÇÃO LEGAL:  Art. 62, § 3º, I da Lei nº 8.666, de 21 de junho de 1993, e art.
3º, da Lei nº 8.245/91
6.PRORROGAÇÃO : Prorrogação por mais 12 (doze) meses, contados a partir do di a 12 de junho
de 2021.
7.DOTAÇÃO ORÇAMENTÁRIA: A referida despesa decorre por conta da Dotação Orçamentária
nº. 2021.17.50.12.361.0141.2017. 33903910 fonte 101 e 526.
8.LOCAL E DATA : Goiânia, 10 de junho de 2021.Secretaria Municipal de Educação 
Rua 227‐A n° 331, Qd 67D, Setor Leste Universitário  
74610‐060 ‐ Goiânia/GO ‐ Telefone: (62) 3524‐8905   
https://www.sme.goiania.go.gov.br / smegoianiagabinete@gmail.co m  1 
EXTRATO DO 2º TERMO ADITIVO AO CONTRATO Nº 019/2019
   PROCESSO BEE Nº: 8626  
   CONTRATANTE : Município de Goiânia, através  da Secretaria Municipal de Educ ação.  
   CONTRATADA : Queluz Empreendimentos e Participação Eireli  
   OBJETO : Prorrogação do prazo de vigência contratual.  
   VA L O R : Atribui-se ao 2º Termo Aditivo o valor de R$ 526.230,00 (quinhe ntos e vinte e seis mil e 
duzentos e trinta reais).  
   FUNDAMENTAÇÃO LEGAL: Art. 62, § 3º, I, da Lei nº 8.666, de 21 de junho 1993, e art . 3º, 
da Lei nº 8.245/91.  
   PRORROGAÇÃO : Fica prorrogado por mais 12 (doze) meses, contados a partir d o dia 
17/06/2021.  
   LOCAL E DATA : Goiânia, 16 de junho de 2021.  Secretaria Municipal de Educação 
Rua 227‐A n° 331, Qd 67D, Setor Leste Universitário  
74610‐060 ‐ Goiânia/GO ‐ Telefone: (62) 3524‐8905   
https://www.sme.goiania.go.gov.b r / smegoianiagabinete@gmail.co m  1 
EXTRATO DO 1º TERMO ADITIVO  DO CONTRATO DE TRABALHO  
POR TEMPO DETERMINADO Nº 202000326 
PRORROGAÇÃO 
DATA: 26/01/2021  
OBJETO: O presente instrumento tem como objeto: 
prorrogar o Contrato de Trabalho por Tempo Determinado n° 202000326  por mais 12 meses, visando à 
prestação de serviços para a Secretaria Municipal de Educação e  Esporte – SME. 
VIGÊNCIA CONTRATUAL: 26/01/2021 a  25/01/2022  
VALOR CONTRATUAL: R$ 40.983,92 (quarenta mil e novecentos e oitenta e três reais e noventa 
e dois centavos) * 
CARGO: Profissional de Educação II  
CONTRATANTES: MUNICÍPIO DE GOIÂNIA, por intermédio da SECRETARI A MUNICIPAL DE 
EDUCAÇÃO e IONICE ALVES DA COSTA,  CPF nº. 194.073.511-49 . 
PROCESSO n°: 82051422  
* Valores vigentes referentes ao vencimento do cargo e auxílio locomoção, estando sujeitos a alteração
mediante aplicação de data base de Profissionais da Educação, n os termos da Lei Complementar n. 091, de 26 
de junho de 2000 e art. 2º da Lei 9.528, de 29 de janeiro de 20 15. Secretaria Municipal de Educação 
Rua 227‐A n° 331, Qd 67D, Setor Leste Universitário  
74610‐060 ‐ Goiânia/GO ‐ Telefone: (62) 3524‐8905   
https://www.sme.goiania.go.gov.b r / smegoianiagabinete@gmail.co m   1 
EXTRATO DO 1º TERMO ADITIVO  DO CONTRATO DE TRABALHO  
POR TEMPO DETERMINADO Nº 202000362 
PRORROGAÇÃO 
DATA: 26/01/2021  
OBJETO: O presente instrumento tem como objeto: 
prorrogar o Contrato de Trabalho por Tempo Determinado n° 202000362  por mais 12 meses, visando à 
prestação de serviços para a Secretaria Municipal de Educação e  Esporte – SME. 
VIGÊNCIA CONTRATUAL: 26/01/2021 a  25/01/2022  
VALOR CONTRATUAL: R$ 40.983,92 (quarenta mil e novecentos e oitenta e três reais e noventa 
e dois centavos) * 
CARGO: Profissional de Educação II  
CONTRATANTES: MUNICÍPIO DE GOIÂNIA, por intermédio da SECRETARI A MUNICIPAL DE 
EDUCAÇÃO e JUNIA SALES MARTINS,  CPF nº. 641.327.221-04.  
PROCESSO n°: 82069518  
* Valores vigentes referentes ao vencimento do cargo e auxílio locomoção, estando sujeitos a alteração
mediante aplicação de data base de Profissionais da Educação, n os termos da Lei Complementar n. 091, de 26 
de junho de 2000 e art. 2º da Lei 9.528, de 29 de janeiro de 20 15. Secretaria Municipal de Educação 
Rua 227‐A n° 331, Qd 67D, Setor Leste Universitário  
74610‐060 ‐ Goiânia/GO ‐ Telefone: (62) 3524‐8905   
https://www.sme.goiania.go.gov.b r / smegoianiagabinete@gmail.co m   1 
EXTRATO DO 1º TERMO ADITIVO  DO CONTRATO DE TRABALHO  
POR TEMPO DETERMINADO Nº 202000372 
PRORROGAÇÃO 
DATA: 26/01/2021  
OBJETO: O presente instrumento tem como objeto: 
prorrogar o Contrato de Trabalho por Tempo Determinado n° 202000372  por mais 12 meses, visando à 
prestação de serviços para a Secretaria Municipal de Educação e  Esporte – SME. 
VIGÊNCIA CONTRATUAL: 26/01/2021 a  25/01/2022  
VALOR CONTRATUAL: R$ 40.983,92 (quarenta mil e novecentos e oitenta e três reais e noventa 
e dois centavos) * 
CARGO: Profissional de Educação II  
CONTRATANTES: MUNICÍPIO DE GOIÂNIA, por intermédio da SECRETARI A MUNICIPAL DE 
EDUCAÇÃO e EMERSON UENDELL SOARES PINTO,  CPF nº. 802.406.071-04 . 
PROCESSO n°: 82071911  
* Valores vigentes referentes ao vencimento do cargo e auxílio locomoção, estando sujeitos a alteração
mediante aplicação de data base de Profissionais da Educação, n os termos da Lei Complementar n. 091, de 26 
de junho de 2000 e art. 2º da Lei 9.528, de 29 de janeiro de 20 15. Secretaria Municipal de Educação 
Rua 227‐A n° 331, Qd 67D, Setor Leste Universitário  
74610‐060 ‐ Goiânia/GO ‐ Telefone: (62) 3524‐8905   
https://www.sme.goiania.go.gov.b r / smegoianiagabinete@gmail.co m   1 
EXTRATO DO 1º TERMO ADITIVO  DO CONTRATO DE TRABALHO  
POR TEMPO DETERMINADO Nº 202000374 
PRORROGAÇÃO 
DATA: 26/01/2021  
OBJETO: O presente instrumento tem como objeto: 
prorrogar o Contrato de Trabalho por Tempo Determinado n° 202000374  por mais 12 meses, visando à 
prestação de serviços para a Secretaria Municipal de Educação e  Esporte – SME. 
VIGÊNCIA CONTRATUAL: 26/01/2021 a  25/01/2022  
VALOR CONTRATUAL: R$ 40.983,92 (quarenta mil e novecentos e oitenta e três reais e noventa 
e dois centavos) * 
CARGO: Profissional de Educação II  
CONTRATANTES: MUNICÍPIO DE GOIÂNIA, por intermédio da SECRETARI A MUNICIPAL DE 
EDUCAÇÃO e ADRIA CRISTINA FAG UNDES SILVEIRA, CPF nº. 917.998.721-49.  
PROCESSO n°: 82073221  
* Valores vigentes referentes ao vencimento do cargo e auxílio locomoção, estando sujeitos a alteração
mediante aplicação de data base de Profissionais da Educação, n os termos da Lei Complementar n. 091, de 26 
de junho de 2000 e art. 2º da Lei 9.528, de 29 de janeiro de 20 15. Secretaria Municipal de Educação 
Rua 227‐A n° 331, Qd 67D, Setor Leste Universitário  
74610‐060 ‐ Goiânia/GO ‐ Telefone: (62) 3524‐8905   
https://www.sme.goiania.go.gov.b r / smegoianiagabinete@gmail.co m   1 
EXTRATO DO 1º TERMO ADITIVO  DO CONTRATO DE TRABALHO  
POR TEMPO DETERMINADO Nº 202000375 
PRORROGAÇÃO 
DATA: 26/01/2021  
OBJETO: O presente instrumento tem como objeto: 
prorrogar o Contrato de Trabalho por Tempo Determinado n° 202000375  por mais 12 meses, visando à 
prestação de serviços para a Secretaria Municipal de Educação e  Esporte – SME. 
VIGÊNCIA CONTRATUAL: 26/01/2021 a  25/01/2022  
VALOR CONTRATUAL: R$ 40.983,92 (quarenta mil e novecentos e oitenta e três reais e noventa 
e dois centavos) * 
CARGO: Profissional de Educação II  
CONTRATANTES: MUNICÍPIO DE GOIÂNIA, por intermédio da SECRETARI A MUNICIPAL DE 
EDUCAÇÃO e HILLANA LINO DO CARMO,  CPF nº. 918.657.431-00.  
PROCESSO n°: 82073281  
* Valores vigentes referentes ao vencimento do cargo e auxílio locomoção, estando sujeitos a alteração
mediante aplicação de data base de Profissionais da Educação, n os termos da Lei Complementar n. 091, de 26 
de junho de 2000 e art. 2º da Lei 9.528, de 29 de janeiro de 20 15. Secretaria Municipal de Educação 
Rua 227‐A n° 331, Qd 67D, Setor Leste Universitário  
74610‐060 ‐ Goiânia/GO ‐ Telefone: (62) 3524‐8905   
https://www.sme.goiania.go.gov.b r / smegoianiagabinete@gmail.co m  1 
EXTRATO DO 1º TERMO ADITIVO  DO CONTRATO DE TRABALHO  
POR TEMPO DETERMINADO Nº 202000380 
PRORROGAÇÃO 
DATA: 21/01/2021  
OBJETO: O presente instrumento tem como objeto: 
prorrogar o Contrato de Trabalho por Tempo Determinado n° 202000380  por mais 12 meses, visando à 
prestação de serviços para a Secretaria Municipal de Educação e  Esporte – SME. 
VIGÊNCIA CONTRATUAL: 21/01/2021 a  20/01/2022  
VALOR CONTRATUAL: R$ 16.421,07 (dezesseis mil e quatrocentos e vinte e um reais e  sete 
centavos) * 
CARGO: AGENTE DE APOIO EDUCACIONAL  
CONTRATANTES: MUNICÍPIO DE GOIÂNIA, por intermédio da SECRETARI A MUNICIPAL DE 
EDUCAÇÃO e ELZA DA SILVA CAVALCANTE QUEIROZ, CPF nº. 402.580.681-91.  
PROCESSO n°: 82074082  
* Valores vigentes referentes ao vencimento do cargo e auxílio locomoção, estando sujeitos a alteração
mediante aplicação de data base de Profissionais da Educação, n os termos da Lei Complementar n. 091, de 26 
de junho de 2000 e art. 2º da Lei 9.528, de 29 de janeiro de 20 15. Secretaria Municipal de Educação 
Rua 227‐A n° 331, Qd 67D, Setor Leste Universitário  
74610‐060 ‐ Goiânia/GO ‐ Telefone: (62) 3524‐8905   
https://www.sme.goiania.go.gov.b r / smegoianiagabinete@gmail.co m  1 
EXTRATO DO 1º TERMO ADITIVO  DO CONTRATO DE TRABALHO  
POR TEMPO DETERMINADO Nº 202000386 
PRORROGAÇÃO 
DATA: 26/01/2021  
OBJETO: O presente instrumento tem como objeto: 
prorrogar o Contrato de Trabalho por Tempo Determinado n° 202000386  por mais 12 meses, visando à 
prestação de serviços para a Secretaria Municipal de Educação e  Esporte – SME. 
VIGÊNCIA CONTRATUAL: 26/01/2021 a  25/01/2022  
VALOR CONTRATUAL: R$ 40.983,92 (quarenta mil e novecentos e oitenta e três reais e noventa 
e dois centavos) * 
CARGO: Profissional de Educação II  
CONTRATANTES: MUNICÍPIO DE GOIÂNIA, por intermédio da SECRETARI A MUNICIPAL DE 
EDUCAÇÃO e ALAIR MARTINS DE FIGUEIREDO,  CPF nº. 396.884.611-72.  
PROCESSO n°: 82074805  
* Valores vigentes referentes ao vencimento do cargo e auxílio locomoção, estando sujeitos a alteração
mediante aplicação de data base de Profissionais da Educação, n os termos da Lei Complementar n. 091, de 26 
de junho de 2000 e art. 2º da Lei 9.528, de 29 de janeiro de 20 15. Secretaria Municipal de Educação 
Rua 227‐A n° 331, Qd 67D, Setor Leste Universitário  
74610‐060 ‐ Goiânia/GO ‐ Telefone: (62) 3524‐8905   
https://www.sme.goiania.go.gov.b r / smegoianiagabinete@gmail.co m  1 
EXTRATO DO 1º TERMO ADITIVO  DO CONTRATO DE TRABALHO  
POR TEMPO DETERMINADO Nº 202000392 
PRORROGAÇÃO 
DATA: 21/01/2021  
OBJETO: O presente instrumento tem como objeto: 
prorrogar o Contrato de Trabalho por Tempo Determinado n° 202000392  por mais 12 meses, visando à 
prestação de serviços para a Secretaria Municipal de Educação e  Esporte – SME. 
VIGÊNCIA CONTRATUAL: 21/01/2021 a  20/01/2022  
VALOR CONTRATUAL: R$ 16.421,07 (dezesseis mil e quatrocentos e vinte e um reais e  sete 
centavos)* 
CARGO: AGENTE DE APOIO EDUCACIONAL  
CONTRATANTES: MUNICÍPIO DE GOIÂNIA, por intermédio da SECRETARI A MUNICIPAL DE 
EDUCAÇÃO e ALMELINDA LOPES DE AMORIM,  CPF nº. 402.762.871-34.  
PROCESSO n°: 82075861  
* Valores vigentes referentes ao vencimento do car go e auxílio transporte, estando sujeitos a alteração
mediante aplicação da data base para servidores adm inistrativos da Educação nos termos da Lei n. 
10.357 de 13 de junho de 2019 e reajuste da tarifa de  transporte coletivo da Região Metropolitana de 
Goiânia.  Secretaria Municipal de Educação 
Rua 227‐A n° 331, Qd 67D, Setor Leste Universitário  
74610‐060 ‐ Goiânia/GO ‐ Telefone: (62) 3524‐8905   
https://www.sme.goiania.go.gov.b r / smegoianiagabinete@gmail.co m  1 
EXTRATO DO 1º TERMO ADITIVO  DO CONTRATO DE TRABALHO  
POR TEMPO DETERMINADO Nº 202000393 
PRORROGAÇÃO 
DATA: 26/01/2021  
OBJETO: O presente instrumento tem como objeto: 
prorrogar o Contrato de Trabalho por Tempo Determinado n° 202000393  por mais 12 meses, visando à 
prestação de serviços para a Secretaria Municipal de Educação e  Esporte – SME. 
VIGÊNCIA CONTRATUAL: 26/01/2021 a  25/01/2022  
VALOR CONTRATUAL: R$ 40.983,92 (quarenta mil e novecentos e oitenta e três reais e noventa 
e dois centavos) * 
CARGO: Profissional de Educação II  
CONTRATANTES: MUNICÍPIO DE GOIÂNIA, por intermédio da SECRETARI A MUNICIPAL DE 
EDUCAÇÃO e FABIANA ALVES DE OLIVEIRA CHECASACA,  CPF nº. 014.466.716-90.  
PROCESSO n°: 82078819  
* Valores vigentes referentes ao vencimento do cargo e auxílio locomoção, estando sujeitos a alteração
mediante aplicação de data base de Profissionais da Educação, n os termos da Lei Complementar n. 091, de 26 
de junho de 2000 e art. 2º da Lei 9.528, de 29 de janeiro de 20 15. Secretaria Municipal de Educação 
Rua 227‐A n° 331, Qd 67D, Setor Leste Universitário  
74610‐060 ‐ Goiânia/GO ‐ Telefone: (62) 3524‐8905   
https://www.sme.goiania.go.gov.b r / smegoianiagabinete@gmail.co m  1 
EXTRATO DO 1º TERMO ADITIVO  DO CONTRATO DE TRABALHO  
POR TEMPO DETERMINADO Nº 202000394 
PRORROGAÇÃO 
DATA: 26/01/2021  
OBJETO: O presente instrumento tem como objeto: 
prorrogar o Contrato de Trabalho por Tempo Determinado n° 202000394  por mais 12 meses, visando à 
prestação de serviços para a Secretaria Municipal de Educação e  Esporte – SME. 
VIGÊNCIA CONTRATUAL: 26/01/2021 a  25/01/2022  
VALOR CONTRATUAL: R$ 40.983,92 (quarenta mil e novecentos e oitenta e três reais e noventa 
e dois centavos) * 
CARGO: Profissional de Educação II  
CONTRATANTES: MUNICÍPIO DE GOIÂNIA, por intermédio da SECRETARI A MUNICIPAL DE 
EDUCAÇÃO e DOMINGAS ALVES BUENO,  CPF nº. 336.212.331-72.  
PROCESSO n°: 82079441  
* Valores vigentes referentes ao vencimento do cargo e auxílio locomoção, estando sujeitos a alteração
mediante aplicação de data base de Profissionais da Educação, n os termos da Lei Complementar n. 091, de 26 
de junho de 2000 e art. 2º da Lei 9.528, de 29 de janeiro de 20 15. Secretaria Municipal de Educação 
Rua 227‐A n° 331, Qd 67D, Setor Leste Universitário  
74610‐060 ‐ Goiânia/GO ‐ Telefone: (62) 3524‐8905   
https://www.sme.goiania.go.gov.b r / smegoianiagabinete@gmail.co m  1 
EXTRATO DO 1º TERMO ADITIVO  DO CONTRATO DE TRABALHO  
POR TEMPO DETERMINADO Nº 202000397 
PRORROGAÇÃO 
DATA: 26/01/2021  
OBJETO: O presente instrumento tem como objeto: 
prorrogar o Contrato de Trabalho por Tempo Determinado n° 202000397  por mais 12 meses, visando à 
prestação de serviços para a Secretaria Municipal de Educação e  Esporte – SME. 
VIGÊNCIA CONTRATUAL: 26/01/2021 a  25/01/2022  
VALOR CONTRATUAL: R$ 40.983,92 (quarenta mil e novecentos e oitenta e três reais e noventa 
e dois centavos) * 
CARGO: Profissional de Educação II  
CONTRATANTES: MUNICÍPIO DE GOIÂNIA, por intermédio da SECRETARI A MUNICIPAL DE 
EDUCAÇÃO e CYNTIA FERNANDES SANTOS MEIRELES,  CPF nº. 772.484.491-72.  
PROCESSO n°: 82084312  
* Valores vigentes referentes ao vencimento do cargo e auxílio locomoção, estando sujeitos a alteração
mediante aplicação de data base de Profissionais da Educação, n os termos da Lei Complementar n. 091, de 26 
de junho de 2000 e art. 2º da Lei 9.528, de 29 de janeiro de 20 15. Secretaria Municipal de Educação 
Rua 227‐A n° 331, Qd 67D, Setor Leste Universitário  
74610‐060 ‐ Goiânia/GO ‐ Telefone: (62) 3524‐8905   
https://www.sme.goiania.go.gov.b r / smegoianiagabinete@gmail.co m  1 
EXTRATO DO 1º TERMO ADITIVO  DO CONTRATO DE TRABALHO  
POR TEMPO DETERMINADO Nº 202000741 
PRORROGAÇÃO 
DATA: 05/02/2021  
OBJETO: O presente instrumento tem como objeto: 
prorrogar o Contrato de Trabalho por Tempo Determinado n° 202000741  por mais 12 meses, visando à 
prestação de serviços para a Secretaria Municipal de Educação e  Esporte – SME. 
VIGÊNCIA CONTRATUAL: 05/02/2021 a  04/02/2022  
VALOR CONTRATUAL: R$ 40.983,92 (quarenta mil e novecentos e oitenta e três reais e noventa 
e dois centavos)*  
CARGO: Profissional de Educação II  
CONTRATANTES: MUNICÍPIO DE GOIÂNIA, por intermédio da SECRETARI A MUNICIPAL DE 
EDUCAÇÃO e KELLY BATISTA RAMOS,  CPF nº. 934.460.801-63 . 
PROCESSO n°: 82334238  
* Valores vigentes referentes ao vencimento do cargo e auxílio locomoção, estando sujeitos a alteração
mediante aplicação de data base de Profissionais da Educação, n os termos da Lei Complementar n. 091, de 26 
de junho de 2000 e art. 2º da Lei 9.528, de 29 de janeiro de 20 15.  Secretaria Municipal de Educação 
Rua 227‐A n° 331, Qd 67D, Setor Leste Universitário  
74610‐060 ‐ Goiânia/GO ‐ Telefone: (62) 3524‐8905   
https://www.sme.goiania.go.gov.b r / smegoianiagabinete@gmail.co m  1 
EXTRATO DO 1º TERMO ADITIVO  DO CONTRATO DE TRABALHO  
POR TEMPO DETERMINADO Nº 202000761 
PRORROGAÇÃO 
DATA: 06/02/2021  
OBJETO: O presente instrumento tem como objeto: 
prorrogar o Contrato de Trabalho por Tempo Determinado n° 202000761  por mais 12 meses, visando à 
prestação de serviços para a Secretaria Municipal de Educação e  Esporte – SME. 
VIGÊNCIA CONTRATUAL: 06/02/2021 a  05/02/2022  
VALOR CONTRATUAL: R$ 40.983,92 (quarenta mil e novecentos e oitenta e três reais e noventa 
e dois centavos)*  
CARGO: Profissional de Educação II  
CONTRATANTES: MUNICÍPIO DE GOIÂNIA, por intermédio da SECRETARI A MUNICIPAL DE 
EDUCAÇÃO e MATHEUS TIMOTEO DE OLIVEIRA,  CPF nº. 014.914.481-48.  
PROCESSO n°: 82345744  
* Valores vigentes referentes ao vencimento do cargo e auxílio locomoção, estando sujeitos a alteração
mediante aplicação de data base de Profissionais da Educação, n os termos da Lei Complementar n. 091, de 26 
de junho de 2000 e art. 2º da Lei 9.528, de 29 de janeiro de 20 15.  Secretaria Municipal de Educação 
Rua 227‐A n° 331, Qd 67D, Setor Leste Universitário  
74610‐060 ‐ Goiânia/GO ‐ Telefone: (62) 3524‐8905   
https://www.sme.goiania.go.gov.b r / smegoianiagabinete@gmail.co m  1 
EXTRATO DO 1º TERMO ADITIVO  DO CONTRATO DE TRABALHO  
POR TEMPO DETERMINADO Nº 202000787 
PRORROGAÇÃO 
DATA: 06/02/2021  
OBJETO: O presente instrumento tem como objeto: 
prorrogar o Contrato de Trabalho por Tempo Determinado n° 202000787  por mais 12 meses, visando à 
prestação de serviços para a Secretaria Municipal de Educação e  Esporte – SME. 
VIGÊNCIA CONTRATUAL: 06/02/2021 a  05/02/2022  
VALOR CONTRATUAL: R$ 40.983,92 (quarenta mil e novecentos e oitenta e três reais e noventa 
e dois centavos)*  
CARGO: Profissional de Educação II  
CONTRATANTES: MUNICÍPIO DE GOIÂNIA, por intermédio da SECRETARI A MUNICIPAL DE 
EDUCAÇÃO e GLEICIENE SANTOS DA ROCHA,  CPF nº. 756.250.911-53.  
PROCESSO n°: 82358021        
* Valores vigentes referentes ao vencimento do cargo e auxílio locomoção, estando sujeitos a alteração
mediante aplicação de data base de Profissionais da Educação, n os termos da Lei Complementar n. 091, de 26 
de junho de 2000 e art. 2º da Lei 9.528, de 29 de janeiro de 20 15. Secretaria Municipal de Educação 
Rua 227‐A n° 331, Qd 67D, Setor Leste Universitário  
74610‐060 ‐ Goiânia/GO ‐ Telefone: (62) 3524‐8905   
https://www.sme.goiania.go.gov.b r / smegoianiagabinete@gmail.co m  1 
EXTRATO DO 1º TERMO ADITIVO  DO CONTRATO DE TRABALHO  
POR TEMPO DETERMINADO Nº 202000833 
PRORROGAÇÃO 
DATA: 09/02/2021  
OBJETO: O presente instrumento tem como objeto: 
prorrogar o Contrato de Trabalho por Tempo Determinado n° 202000833  por mais 12 meses, visando à 
prestação de serviços para a Secretaria Municipal de Educação e  Esporte – SME. 
VIGÊNCIA CONTRATUAL: 09/02/2021 a  08/02/2022  
VALOR CONTRATUAL: R$ 40.983,92 (quarenta mil e novecentos e oitenta e três reais e noventa 
e dois centavos)*  
CARGO: Profissional de Educação II  
CONTRATANTES: MUNICÍPIO DE GOIÂNIA, por intermédio da SECRETARI A MUNICIPAL DE 
EDUCAÇÃO e CLEUDIMAR VIANA GONCALVES ANDRADE,  CPF nº. 883.251.993-34.  
PROCESSO n°: 82371001  
* Valores vigentes referentes ao vencimento do cargo e auxílio locomoção, estando sujeitos a alteração
mediante aplicação de data base de Profissionais da Educação, n os termos da Lei Complementar n. 091, de 26 
de junho de 2000 e art. 2º da Lei 9.528, de 29 de janeiro de 20 15. Secretaria Municipal de Educação 
Rua 227‐A n° 331, Qd 67D, Setor Leste Universitário  
74610‐060 ‐ Goiânia/GO ‐ Telefone: (62) 3524‐8905   
https://www.sme.goiania.go.gov.b r / smegoianiagabinete@gmail.co m  1 
EXTRATO DO 1º TERMO ADITIVO  DO CONTRATO DE TRABALHO  
POR TEMPO DETERMINADO Nº 202001050 
PRORROGAÇÃO 
DATA: 27/02/2021  
OBJETO: O presente instrumento tem como objeto: 
prorrogar o Contrato de Trabalho por Tempo Determinado n° 202001050  por mais 12 meses, visando à 
prestação de serviços para a Secretaria Municipal de Educação e  Esporte – SME. 
VIGÊNCIA CONTRATUAL: 27/02/2021 a  26/02/2022  
VALOR CONTRATUAL: R$ 40.983,92 (quarenta mil e novecentos e oitenta e três reais e noventa 
e dois centavos)*  
CARGO: Profissional de Educação II  
CONTRATANTES: MUNICÍPIO DE GOIÂNIA, por intermédio da SECRETARI A MUNICIPAL DE 
EDUCAÇÃO e GUILHERME LEONARDO FREITAS SILVA,  CPF nº. 061.507.689-02.  
PROCESSO n°: 82695125 
* Valores vigentes referentes ao vencimento do cargo e auxílio locomoção, estando s ujeitos a alteração
mediante aplicação de data base de Profissionais da Educação, n os termos da Lei Complementar n. 091, de 26 
de junho de 2000 e art. 2º da Lei 9.528, de 29 de janeiro de 20 15. Palácio das Campinas Prof. Venerando de Freitas Borges – Paço M unicipal
  Portaria 278  02-06-21 Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900
Sergyane Prot 23857/21 Fone/Fax: 3524‐1570 / 3524‐1503 | e‐mail:  dvex.smsgoiania@gmail.comSecretaria Municipal de Saúde
PORTARIA Nº 278, DE 02 DE JUNHO DE 2021 
O SECRETÁRIO DA SAÚDE DO MUNICÍPIO DE GOIÂNIA , no uso de suas 
atribuições l
egais, com fulcro no Decreto n.º 017, de 02 de jan eiro de 2021 e, considerando a Lei 
Complementar nº 335, de 01 de janeiro de 2021, e os Art. 196 a 200 da Constituição Federal de 
1988 (CF/88); 
Considerando  o Art. 2º do Decreto nº 451, de  21 de janeiro de 2021; 
RESOLVE: 
Art. 1º DESIGNAR  a servidora DANIELLE MENDES XA VIER DE BRITO 
MONTEIRO, matrícula nº 910104-01, CPF nº 851.639.961-34, para exercer a Função de 
Confiança III , símbolo FC-3, lotada no CAIS Deputado João Natal (Vila Nova),  d a  
Superintendência de Gestão de Redes de Atenção a Saúde, da Secr etaria Municipal de Saúde, a 
partir desta data. 
Descrição das atividades desempenhadas 
Realizar atividades administra tivas junto a equipe gestora com relação as agendas do ambulatório
Acompanhar o funcionamento do ambulatório; 
Elaborar planilhas de acompanhamento do ambulatório 
Auxiliar na administração com relação a frequências da unidade;  
Auxiliar no acompanhamento de insumos e materiais; 
Auxiliar nas recepções da unidade; 
Auxiliar na organização  estrutural da unidade; 
E demais serviços administrati vos, inerentes à Unidade, que lhe forem solicitados. 
Cumpra-se.  
Publique-se. 
GABINETE DA SECRETARIA MUNICIPAL DE SAÚDE DO MUNICÍPIO DE 
GOIÂNIA,  aos 02 dias de junho de 2021. 
Durval Ferreira Fonseca Pedroso 
Secretário Municipal de Saúde Palácio das Campinas Prof. Venerando de Freitas Borges – Paço M unicipal
  Portaria 345  17-06-21 Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900
        srs  Prot. 026120/21  Fone/Fax: 3524‐1570 / 3524‐1503 | e‐mail: dvex.smsgoiania@gmail .comSecretaria Municipal de Saúde
PORTARIA Nº 345/2021 
A SECRE
TARIA MUNICIPAL DE SAÚDE , no uso de suas atribuições legais, e 
em atendimento ao art. 3°, inciso XXI, da Instrução Normativa n ° 0010/2015 do Tri bunal de Contas 
dos Municípios do Estado de Goiás.       
Considerando  o considerando o Art. 2º do D ecreto nº 451, de 21 de janeiro d e 2021; 
RESOLVE: 
Art. 1º DESIGNAR  o servidor BERTOLDO CHIRSTINO PEREIRA , matrícula 
nº 451290, CPF nº 266.959.101-97, para exercer a função de conf iança de Coordenador Geral do 
Centro de Saúde da Família - Parque Santa Rita, símbolo FC-SAÚD E-1, da Secretaria Municipal de 
Saúde, a partir da data da publicação. 
Descrição das atividades desempenhadas  
gerir a unidade de saúde no âmbito da atenção básica, responsab ilizando-se pela implementação, 
execução e controle de todos os serviços e atividades, prezando  pela qualidade e resolutividade; 
promover o acolhimento do usuário, garantindo acesso adequado a os serviços ofertados, 
responsabilizando-se pelo cumprim ento das metas estipuladas par a a unidade de saúde;  
promover o acolhimento do usuário, garantindo acesso adequado a os serviços ofertados, 
responsabilizando-se pelo cumprim ento das metas estipuladas par a a unidade de saúde;  
supervisionar e acompanhar o referenciamento para outros serviç os de saúde, bem como a 
solicitação de priori zação de atendimento, segundo as normas da SMS;  
administrar os recursos humanos, materiais e financeiros dispon ibilizados para a unidade de 
saúde, responsabilizando-se, nos t ermos da lei, pelos atos que assinar, ordenar ou praticar;  
responsabilizar-se pe la solicitação, contro le, distribuição e g uarda de  medicamentos, insumos, 
recursos materiais e patrimoniais; 
responsabilizar-se e manter con trole rigoroso da freqüência e d a programação de férias dos 
servidores lotados e daqueles à disposição da unidade; 
ordenar e acompanhar a execução do serviço de higienização, lim peza e manutenção do serviço da 
unidade; 
manter em perfeita ordem os ar quivos e prontuários de atendimen to dos usuários da unidade; 
realizar a programação das atividades da unidade, em conjunto c o m  o s  s e r v i d o r e s  l o t a d o s  n a  
unidade; 
participar como representante da unidade de saúde na elaboração  de planos e ações do Distrito Palácio das Campinas Prof. Venerando de Freitas Borges – Paço M unicipal
  Portaria 345  17-06-21 Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900
        srs  Prot. 026120/21   Fone/Fax: 3524‐1570 / 3524‐1503 | e‐mail: dvex.smsgoiania@gmail .comSecretaria Municipal de Saúde
Sanitário ou designar servidor para tal; 
prestar contas dos serviços e ações desenvolvidos pela Unidade de Saúde, encaminhando ao 
Distrito Sanitário relatório da s atividades conforme prazo dete rminado pelo mesmo;  
exercer outras atividades compatíveis com suas funções ou que l he forem atribuídas pelo Diretor 
Geral do Distrito Sanitário, bem como pela Superintendência de Redes de Atenção a Saúde. 
Cumpra-se.  
Publique-se.  
GABINETE DA 
SECRETARIA MUNICIPAL DE SAÚDE DO MUNICÍPIO DE 
GOIÂNIA,  aos 22 dias de maio de 2021. 
Durval Ferreira Fonseca Pedroso 
Secretário Municipal de Saúde Palácio das Campinas Prof. Venerando de Freitas Borges – Paço M unicipal  Portaria 353  21-06-21
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900        srs  Prot. 026564/21  
Fone/Fax: 3524‐1570 / 3524‐1503 | e‐mail: dvex.smsgoiania@gmail .comSecretaria Municipal de Saúde
PORTARIA Nº 353/2021 
A 
SECRETARIA MUNICIPAL DE SAÚDE , no uso de suas atribuições legais, e 
em atendimento ao art. 3°, inciso XXI, da Instrução Normativa n ° 0010/2015 do Tri bunal de Contas 
dos Municípios do Estado de Goiás.       
Considerando  o considerando o Art. 2º do D ecreto nº 451, de 21 de janeiro d e 2021; 
RESOLVE:  
Art. 1º DESIGNAR  a servidora SUZANA CÂNDIDA DA SILV A , matrícula nº 
758841-01, CPF nº 727.939.701-82, para exercer a função de confiança de Coordenadora Geral do 
Centro de Saúde da Família Lucas Faria de Souza (Criméia Oeste) , da Secretaria Municipal de 
Saúde, a partir da data da publicação. 
Descrição das atividades desempenhadas  
gerir a unidade de saúde no âmbito da atenção básica, responsab ilizando-se pela implementação, 
execução e controle de todos os serviços e atividades, prezando  pela qualidade e resolutividade; 
promover o acolhimento do usuário, garantindo acesso adequado a os serviços ofertados, 
responsabilizando-se pelo cumprim ento das metas estipuladas par a a unidade de saúde;  
promover o acolhimento do usuário, garantindo acesso adequado a os serviços ofertados, 
responsabilizando-se pelo cumprim ento das metas estipuladas par a a unidade de saúde;  
supervisionar e acompanhar o referenciamento para outros serviç os de saúde, bem como a 
solicitação de priori zação de atendimento, segundo as normas da SMS;  
administrar os recursos humanos, materiais e financeiros dispon ibilizados para a unidade de 
saúde, responsabilizando-se, nos t ermos da lei, pelos atos que assinar, ordenar ou praticar;  
responsabilizar-se pe la solicitação, contro le, distribuição e g uarda de  medicamentos, insumos, 
recursos materiais e patrimoniais; 
responsabilizar-se e manter con trole rigoroso da freqüência e d a programação de férias dos 
servidores lotados e daqueles à disposição da unidade; 
ordenar e acompanhar a execução do serviço de higienização, lim peza e manutenção do serviço da 
unidade; 
manter em perfeita ordem os ar quivos e prontuários de atendimen to dos usuários da unidade; 
realizar a programação das atividades da unidade, em conjunto c o m  o s  s e r v i d o r e s  l o t a d o s  n a  
unidade; 
participar como representante da unidade de saúde na elaboração  de planos e ações do Distrito 
Sanitário ou designar servidor para tal; 
prestar contas dos serviços e ações desenvolvidos pela Unidade de Saúde, encaminhando ao Palácio das Campinas Prof. Venerando de Freitas Borges – Paço M unicipal   Portaria 353  21-06-21
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900         srs  Prot. 026564/21  
Fone/Fax: 3524‐1570 / 3524‐1503 | e‐mail: dvex.smsgoiania@gmail .comSecretaria Municipal de Saúde
Distrito Sanitário relatório da s atividades conforme prazo dete rminado pelo mesmo;  
exercer outras atividades compatíveis com suas funções ou que l he forem atribuídas pelo Diretor 
Geral do Distrito Sanitário, bem como pela Superintendência de Redes de Atenção a Saúde. 
Cumpra-se.  
Publique-se.  
GABINETE DA
 SECRETARIA MUNICIPAL DE SAÚDE DO MUNICÍPIO DE 
GOIÂNIA,  aos 21 dias de maio de 2021. 
Durval Ferreira Fonseca Pedroso 
Secretário Municipal de Saúde Palácio das Campinas Prof. Venerando de Freitas Borges – Paço M unicipal  Portaria 361  22-06-21 Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900        srs  Prot. 026808 /21  Fone/Fax: 3524‐1570 / 3524‐1503 | e‐mail: dvex.smsgoiania@gmail .comSecretaria Municipal de Saúde
PORTARIA Nº 361, DE 22 DE JUNHO DE 2021 
A 
SECRETARIA MUNICIPAL DE SAÚDE , no uso de suas atribuições legais, e 
em atendimento ao art. 3°, inciso XXI, da Instrução Normativa n ° 0010/2015 do Tri bunal de Contas 
dos Municípios do Estado de Goiás. 
Considerando  o considerando o Art. 2º do D ecreto nº 451, de 21 de janeiro d e 2021; 
RESOLVE: 
Art. 1º DISPENSAR , o servidor JEOSAFÁ GOMES DE OLIVEIRA , matrícula 
nº 87092, CPF nº 303.295.741-91 , da função de confiança de Coordenador Geral do Centro de 
Saúde da Família - Condomínio das Esmeraldas, FC-SAUDE-1, com lotação na Secretaria 
Municipal de Saúde, a partir da data da publicação.  
Art. 2º DESIGNAR , o servidor JEOSAFÁ GOMES DE OLIVEIRA , matrícula nº 
87092, CPF nº 303.295.741-91 , para exercer a função de confiança de Coordenador Geral do 
Centro de Saúde da Família - Grajaú, FC-SAUDE-1, com lotação na Secretaria Municipal de 
Saúde, a partir da data da publicação. 
Descrição das atividades desempenhadas  
gerir a unidade de saúde no âmbito da atenção básica, responsab ilizando-se pela implementação, 
execução e controle de todos os serviços e atividades, prezando  pela qualidade e resolutividade; 
promover o acolhimento do usuário, garantindo acesso adequado a os serviços ofertados, 
responsabilizando-se pelo cumprim ento das metas estipuladas par a a unidade de saúde;  
promover o acolhimento do usuário, garantindo acesso adequado a os serviços ofertados, 
responsabilizando-se pelo cumprim ento das metas estipuladas par a a unidade de saúde;  
supervisionar e acompanhar o referenciamento para outros serviç os de saúde, bem como a 
solicitação de priori zação de atendimento, segundo as normas da SMS;  
administrar os recursos humanos, materiais e financeiros dispon ibilizados para a unidade de 
saúde, responsabilizando-se, nos t ermos da lei, pelos atos que assinar, ordenar ou praticar;  
responsabilizar-se pela solicitação, controle, distribuição e g uarda de medicamentos, insumos, 
recursos materiais e patrimoniais; 
responsabilizar-se e manter cont role rigoroso da frequência e da programação de férias dos 
servidores lotados e daqueles à disposição da unidade; 
ordenar e acompanhar a execução do serviço de higienização, lim peza e manutenção do serviço da 
unidade; 
manter em perfeita ordem os ar quivos e prontuários de atendimen to dos usuários da unidade; Palácio das Campinas Prof. Venerando de Freitas Borges – Paço M unicipal
  Portaria 361  22-06-21 Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900        srs  Prot. 026808 /21  Fone/Fax: 3524‐1570 / 3524‐1503 | e‐mail: dvex.smsgoiania@gmail .comSecretaria Municipal de Saúde
realizar a programação das atividades da unidade, em conjunto c om os servidores lotados na 
unidade; 
participar como representante da unidade de saúde na elaboração  de planos e ações do Distrito 
Sanitário ou designar servidor para tal; 
prestar contas dos serviços e ações desenvolvidos pela Unidade de Saúde, encaminhando ao 
Distrito Sanitário relatório da s atividades conforme prazo dete rminado pelo mesmo;  
exercer outras atividades compatíveis com suas funções ou que l he forem atribuídas pelo Diretor 
Geral do Distrito Sanitário, bem como pela Superintendência de Redes de Atenção a Saúde. 
Cumpra-se.  
Publique-se.  
GABINETE DA 
SECRETARIA MUNICIPAL DE SAÚDE DO MUNICÍPIO DE 
GOIÂNIA,  aos 22 dias de junho de 2021. 
Durval Ferreira Fonseca Pedroso 
Secretário Municipal de Saúde Palácio das Campinas Prof. Venerando de Freitas Borges – Paço M unicipal 
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900 
E A S  F
one/Fax: 3524‐1570 / 3524‐1503 | e‐mail: dvex@sms.goiania.go.g ov.br     Secretaria Municipalde Saúde
EXTRATO DO 1° TERMO ADITI VO AO CONTRATO Nº 035/2020  
PROCESSO nº: 78563681 
CONTRATANTE:  Secretaria Municipal de Saú de/Fundo Municipal de Saúde 
CONTRATADA: Laboratório Ensaio Centro de  Analises Clinicas Ltda. 
FUNDAMEN
TO: O presente Termo Aditivo decorre do disposto no art. 65, I, da Lei nº 8.666/93, 
e suas alterações posteriores, bem como no Parecer nº 311/2021 (fls. 1611/1619) da Advocacia 
Setorial da Secretaria Municipal  de Saúde de Goiânia, constante  do Processo nº 78563681. 
OBJETO : O presente Termo Aditivo tem por objeto o acréscimo de 2,7526945% ao valor total do 
contrato, tendo em vista a inclusão de procedimentos na Ficha d e Programação Orçamentária – FPO 
do Contrato nº 035/2020, firmado entre o MUNICÍPIO DE GOIÂNIA , com a interveniência da 
SECRETARIA MUNICIPAL DE SAÚDE  e de outro lado o LABORATÓRIO ENSAIO 
CENTRO DE ANALISES CLINICAS LTDA, conforme Relatório de Auditoria nº 7140, fls. 
1592/1594. 
ACRÉSCIMO: Pelo presente instrumento de aditamento fica estabelecido o acr éscimo de 
2,7526945% ao valor total do Contrato de nº 035/2020,  perfazendo o novo valor mensal de R$ 
35.909,58 (trinta e cinco mil, novecentos e nove reais e cinque nta e oito centavos) e o valor 
anual de R$ 430.914,96 (quatrocentos e trinta mil, novecentos e quatorze  reais e noventa e seis 
centavos).  
DOTAÇÃO ORÇAMENTÁRIA: A despesa advinda deste Termo Aditivo correrá à conta da 
Dotação Orçamentária nº. 2020.2150.10.302.0178.2634.33903900.11 4. 
RATIFICAÇÃO: Permanecem inalteradas as demais Cláusulas e condições estipula das no 
Contrato nº 035/2020. 
DATA DA ASSINATURA: 23 de março de 2021. 
Durval Ferrei ra Fonseca Pedroso 
Secretário Mu nicipal de Saúde  Secretaria Municipal de Saúde  
Palácio das Campinas Prof. Venerando de Freitas Borges – Paço M unicipal
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900 
Fone/Fax: 3524‐1515 / 3524‐1503 | e‐mail: dvex.sms@gmail.comEXTRATO DO 2° TERMO ADITIVO AO CONTRAT
O DE LOCAÇÃO DE IMÓVEL   
Nº 156/2019  
PROCESSO: Bee 11346  
LOCATÁRIO:  Secretaria Municipal de S aúde/Fundo Municipal de Saúde  
LOCADORA: Mário Simião de Barros e Aparecida Amélia Machado de Barros  
FUNDAMENTO : Este Term
o Aditivo ao Contrato de Locação nº 156/2019 decorre  do disposto no 
Art. 57, II, da Lei 8666/93 e suas alteração, bem como nos termos do Parecer nº 1998/2021 da 
Advocacia Setorial da Secretaria Municipal de Saúde, constante no Processo BEE n° 11346.  
OBJETO : É objeto do presente T
ermo Aditivo a prorrogação do prazo de vigência, bem como o 
reajuste do valor do Contrato de Locação n° 156/2019, referente  ao imóvel localizado na Alameda 
Presidente Baldomir, Chácara 07, Jardim Presidente, nesta Capit al, destinado ao funcionamento do 
CAPS BEIJA FLOR.  
PRORROGAÇÃO: Pelo presente instrumento de 
aditamento fica o Contrato de Loca ção de 
Imóvel nº 156/2019, celebrado entre o LOCATÁRIO  e os LOCADORES, prorrogado por mais 12 
(doze) meses, a partir de 30 de maio de 2021 . 
VALOR DO ADITIVO: O LOCATÁRIO  pagará aos LOCADORES o aluguel mensal de R$ 
6.625,68 (seis mil, seiscentos e vinte e cinco reais e sessenta  e oito centavos) , perfazendo o valor 
total anual de R$ 79.508,16 (setenta e nove mil, quinhentos e oito reais e dez esseis centavos), 
sendo 50% (cinquenta por cen to) para cada locador . 
DOTAÇÃO ORÇAMENTÁRIA: 2021.2150.10.302.0178.2634.33903600.114 
DATA DA ASSINATURA: 28
 de maio de 2021.  
Durval Ferreira Fonseca Pedroso  
 Secretário Municipal de Saúde  Secretaria Municipal de Saúde  
Palácio das Campinas Prof. Venerando de Freitas Borges – Paço M unicipal ALOB
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900 
Fone/F
ax: 3524‐1515 / 3524‐1503 | e‐mail: dvex.sms@gmail.com SECRETARIA MUNICIPAL DE SAÚDE 
SUPERINTENDÊNCIA DE ADMINISTRAÇÃO E GESTÃO DE PESSOAS 
DIRETORIA FINANCEIRA E DO FUNDO MUNICIPAL DE SAÚDE 
GERÊNCIA DE CONTRATOS, CONVÊNIOS E CREDENCIAMENTO 
EXTRATO Nº 0140 / 2021  – CONTRATOS DE CREDENCIAMENTO 
Processo Nº Contrato Nome Cargo Início Término Valor do 
Contrato 
(R$) 
86231786 637/2021 MEYRITHANIA MARIA MARTINS TECNICO EM ENFERMAGEM 12/03/2021 12/09/2021 24.180,90 
86233746 650/2021 LUDMILA ALEIXO SILVA TECNICO EM ENFERMAGEM 12/03/2021 12/09/2021 24.180,90 
86232375 629/2021 SANTANA FARIAS DE FRANCA TECNICO EM ENFERMAGEM 12/03/2021 12/09/2021 24.180,90 
86234025 659/2021 MARICESIA DIAS DOS SANTOS TECNICO EM ENFERMAGEM 12/03/2021 12/09/2021 24.180,90 
86234301 656/2021 LUZIA DE LOURDES SILVA COSTA TECNICO EM ENFERMAGEM 12/03/2021 12/09/2021 24.180,90 
86232341 644/2021 JOELSON GARCES SILVA TECNICO EM ENFERMAGEM 12/03/2021 12/09/2021 24.180,90 
86232022 632/2021 LAIS OLIVEIRA DE ARAUJO TECNICO EM ENFERMAGEM 12/03/2021 12/09/2021 24.180,90 
86234408 674/2021 THAIS NASCIMENTO CAETANO TECNICO EM ENFERMAGEM 12/03/2021 12/09/2021 24.180,90 
86232430 628/2021 CRISTIANE MARIA DA SILVA TECNICO EM ENFERMAGEM 11/03/2021 11/09/2021 24.180,90 Secretaria Municipal de Saúde  
Palácio das Campinas Prof. Venerando de Freitas Borges – Paço M unicipal ALOB
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900 
Fone/F
ax: 3524‐1515 / 3524‐1503 | e‐mail: dvex.sms@gmail.com SECRETARIA MUNICIPAL DE SAÚDE 
SUPERINTENDÊNCIA DE ADMINISTRAÇÃO E GESTÃO DE PESSOAS 
DIRETORIA FINANCEIRA E DO FUNDO MUNICIPAL DE SAÚDE 
GERÊNCIA DE CONTRATOS, CONVÊNIOS E CREDENCIAMENTO 
EXTRATO Nº 0141 / 2021  – CONTRATOS DE CREDENCIAMENTO 
Processo Nº Contrato Nome Cargo Início Término Valor do 
Contrato 
(R$) 
86231913 639/2021 ADELAIDE REGINA FERREIRA DE SOUSA TECNICO EM ENFERMAGEM 12/03/2021 12/09/2021 24.180,90 
86232138 631/2021 KALIANY MENDES JULIAO TECNICO EM ENFERMAGEM 12/03/2021 12/09/2021 24.180,90 
86232472 645/2021 ROSANGELA DA SILVA ARANHA TECNICO EM ENFERMAGEM 12/03/2021 12/09/2021 24.180,90 
86232782 625/2021 MIRIAN ARANTES GONVALVES CARVALHO TECNICO EM ENFERMAGEM 12/03/2021 12/09/2021 24.180,90 
86232693 647/2021 MARCUS VINICIUS  ABREU NEIVA TECNICO EM ENFERMAGEM 12/03/2021 12/09/2021 24.180,90 
86231271 616/2021 KATHYUCIA DIAS PEREIRA TECNICO EM ENFERMAGEM 12/03/2021 12/09/2021 24.180,90 
86230755 613/2021 REJANES BOTELHO BRITO TECNICO EM ENFERMAGEM 12/03/2021 12/09/2021 24.180,90 
86233312 649/2021 VALQUIRIA LUIZ FELIPE TECNICO EM ENFERMAGEM 12/03/2021 12/09/2021 24.180,90 
86234947 668/2021 CLEONICE RODRIGUES CASTILHO TECNICO EM ENFERMAGEM 12/03/2021 12/09/2021 24.180,90 Secretaria Municipal 
de Saúde  
Palácio das Campinas Prof. Venerando de Freitas Borges – Paço M unicipal ALOB
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900 
Fone/F
ax: 3524‐1515 / 3524‐1503 | e‐mail: dvex.sms@gmail.com SECRETARIA MUNICIPAL DE SAÚDE 
SUPERINTENDÊNCIA DE ADMINISTRAÇÃO E GESTÃO DE PESSOAS 
DIRETORIA FINANCEIRA E DO FUNDO MUNICIPAL DE SAÚDE 
GERÊNCIA DE CONTRATOS, CONVÊNIOS E CREDENCIAMENTO 
EXTRATO Nº 0144 / 2021  – CONTRATOS DE CREDENCIAMENTO 
Processo Nº 
Contrato Nome Cargo Início Término Valor do 
Contrato 
(R$) 
86262002 803/2021 PRISCILLA DE SOUZA PORTO ENFERMEIRO 15/03/2021 15/09/2021 49.097,22 
86261855 797/2021 MAYARA MARIA SOUZA DE ALMEIDA ENFERMEIRO 15/03/2021 15/09/2021 49.097,22 
86261952 801/2021 AMANDA KAROLINY FERREIRA GAMES ENFERMEIRO 15/03/2021 15/09/2021 49.097,22 
86261901 799/2021 LAURA SANTOS LOPES ENFERMEIRO 15/03/2021 15/09/2021 49.097,22 
86261898 798/2021 JESSIKA DOS SANTOS OLIVEIRA ENFERMEIRO 15/03/2021 15/09/2021 49.097,22 
86261791 795/2021 GESIANE APARECIDA DE OLIVEIRA ENFERMEIRO 15/03/2021 15/09/2021 49.097,22 Secretaria Municipal de Saúde  
Palácio das Campinas Prof. Venerando de Freitas Borges – Paço M unicipal ALOB
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900 
Fone/F
ax: 3524‐1515 / 3524‐1503 | e‐mail: dvex.sms@gmail.com SECRETARIA MUNICIPAL DE SAÚDE 
SUPERINTENDÊNCIA DE ADMINISTRAÇÃO E GESTÃO DE PESSOAS 
DIRETORIA FINANCEIRA E DO FUNDO MUNICIPAL DE SAÚDE 
GERÊNCIA DE CONTRATOS, CONVÊNIOS E CREDENCIAMENTO 
EXTRATO Nº 0145 / 2021  – CONTRATOS DE CREDENCIAMENTO 
Processo Nº 
Contrato Nome Cargo Início Término Valor do 
Contrato 
(R$) 
86278847 843/2021 FERNANDA FELIPE OLIVEIRA DA SILVA ENFERMEIRO 16/03/2021 16/09/2021 49.097,22 
86278707 847/2021 KEZIA VALERIO COUTO ENFERMEIRO 16/03/2021 16/09/2021 49.097,22 
86278804 844/2021 JACKELINE TEIXEIRA DA SILVA ENFERMEIRO 16/03/2021 16/09/2021 49.097,22 
86278669 848/2021 JAYNE DE OLIVEIRA ENFERMEIRO 16/03/2021 16/09/2021 49.097,22 
86278731 846/2021 ERIKA RODRIGUES DOS SANTOS ENFERMEIRO 16/03/2021 16/09/2021 49.097,22 Secretaria Municipal de Saúde  
Palácio das Campinas Prof. Venerando de Freitas Borges – Paço M unicipal ALOB
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900 
Fone/F
ax: 3524‐1515 / 3524‐1503 | e‐mail: dvex.sms@gmail.com SECRETARIA MUNICIPAL DE SAÚDE 
SUPERINTENDÊNCIA DE ADMINISTRAÇÃO E GESTÃO DE PESSOAS 
DIRETORIA FINANCEIRA E DO FUNDO MUNICIPAL DE SAÚDE 
GERÊNCIA DE CONTRATOS, CONVÊNIOS E CREDENCIAMENTO 
EXTRATO Nº 0148 / 2021  – CONTRATOS DE CREDENCIAMENTO 
Processo Nº Contrato Nome Cargo Início Término Valor do 
Contrato 
(R$) 
86262371 790/2021 ROSALINA DIAS CARNEIRO RIBEIRO FISIOTERAPEUTA 15/03/2021 15/09/2021 49.914,36 
86262541 792/2021 JESSICA MARIA SILVA LEITE FISIOTERAPEUTA 15/03/2021 15/09/2021 49.914,36 
86262614 793/2021 LARICE KELLE BARBOSA FISIOTERAPEUTA 15/03/2021 15/09/2021 49.914,36 
86262312 789/2021 HAIANE SUSY ROSA DOS ANJOS FISIOTERAPEUTA 15/03/2021 15/09/2021 49.914,36 
86262053 787/2021 RAIANY RIBEIRO DE SOUZA FISIOTERAPEUTA 15/03/2021 15/09/2021 49.914,36 
86261880 782/2021 BRENDA SANTOS FISIOTERAPEUTA 15/03/2021 15/09/2021 49.914,36 
86261936 784/2021 BRUNA DE OLIVEIRA SANTOS FISIOTERAPEUTA 15/03/2021 15/09/2021 49.914,36 
86261804 780/2021 SIRLENE SANTOS DE CAMPOS FISIOTERAPEUTA 15/03/2021 15/09/2021 49.914,36 
86261758 779/2021 POLLYANA ALVES SILVA FISIOTERAPEUTA 15/03/2021 15/09/2021 49.914,36 
86261847 781/2021 NELMA MONEIRO INOCENCIO FISIOTERAPEUTA 15/03/2021 15/09/2021 49.914,36 Secretaria Municipal de Saúde  
Palácio das Campinas Prof. Venerando de Freitas Borges – Paço M unicipal ALOB
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900 
Fone/Fa
x: 3524‐1515 / 3524‐1503 | e‐mail: dvex.sms@gmail.com SECRETARIA MUNICIPAL DE SAÚDE 
SUPERINTENDÊNCIA DE ADMINISTRAÇÃO E GESTÃO DE PESSOAS 
DIRETORIA FINANCEIRA E DO FUNDO MUNICIPAL DE SAÚDE 
GERÊNCIA DE CONTRATOS, CONVÊNIOS E CREDENCIAMENTO 
EXTRATO Nº 0153 / 2021  – CONTRATOS DE CREDENCIAMENTO 
Processo Nº Contrato Nome Cargo Início Término Valor do 
Contrato 
(R$) 
86467305 1101/2021 YURI GOUVEIA RIBEIRO MÉDICO PSIQUIATRA 08/04/2021 07/04/2022 101.492,16 
86538075 1178/2021 THIAGO ANDRE FERREIRA DOS ANJOS MÉDICO GENERALISTA 15/04/2021 14/04/2022 83.100,00 
86509466 1139/2021 ANA FLAVIA REBOUCAS FERNANDES BORGES
ALVES MÉDICO URGÊNCIA E 
EMERGÊNCIA 15/04/2021 14/04/2022 162.000,00 
86540525 1176/2021 JULIANO RICARDO SANTANA DOS SANTOS MÉDICO URGÊNCIA E 
EMERGÊNCIA 16/04/2021 15/04/2022 162.000,00 
86540797 1165/2021 MARIA DA PENHA LEANDRO MACHADO MÉDICO URGÊNCIA E 
EMERGÊNCIA 16/04/2021 15/04/2022 162.000,00 
86509270 1143/2021 NATASHA MARQUES MOTA MÉDICO URGÊNCIA E 
EMERGÊNCIA 16/04/2021 15/04/2022 162.000,00 
86414112 1062/2021 GABRIEL CEZAR DE A RAUJO MIGUEL MÉDICO URGÊNCIA E 
EMERGÊNCIA 05/04/2021 04/04/2022 162.000,00 
86540762 1168/2021 ANA CAROLINA GANDRA TORRES MÉDICO URGÊNCIA E 
EMERGÊNCIA 15/04/2021 14/04/2022 162.000,00 
86509369 1141/2021 MARIANA SANTOS ROMAO MÉDICO URGÊNCIA E 
EMERGÊNCIA 14/04/2021 13/04/2022 162.000,00 
86506271 1137/2021 RONAN LACERDA BARBOSA MÉDICO URGÊNCIA E 
EMERGÊNCIA 14/04/2021 13/04/2022 162.000,00 
86466856 1099/2021 RAQUEL BARCELOS ANDRADE MÉDICO URGÊNCIA E 
EMERGÊNCIA 09/04/2021 08/04/2022 162.000,00 Secretaria Municipal de Saúde  
Palácio das Campinas Prof. Venerando de Freitas Borges – Paço M unicipal ALOB
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900 
Fone/Fax: 3524‐1515 / 3524‐1503 | e‐mail: dvex.sms@gmail.com SECRETARIA MUNICIPAL DE SAÚDE 
SUPERINTENDÊNCIA DE ADMINISTRAÇÃO E GESTÃO DE PESSOAS 
DIRETORIA FINANCEIRA E DO FUNDO MUNICIPAL DE SAÚDE 
GERÊNCIA DE CONTRATOS, CONVÊNIOS E CREDENCIAMENTO 
EXTRATO Nº 0154 / 2021  – CONTRATOS DE CREDENCIAMENTO 
Processo Nº Contrato Nome Cargo Início Término Valor do 
Contrato 
(R$) 
86466813 1098/2021 RAQUEL BARCELOS ANDRADE MÉDICO URGÊNCIA E 
EMERGÊNCIA 09/04/2021 08/04/2022 162.000,00 
86466759 1097/2021 NATHALIA MACHADO FLEURY JUBE TIPPLE MÉDICO URGÊNCIA E 
EMERGÊNCIA 09/04/2021 08/04/2022 162.000,00 
86466660 1096/2021 GERALDO HENRIQUE MASCARENHAS DA
SILVA MÉDICO URGÊNCIA E 
EMERGÊNCIA 12/04/2021 11/04/2022 162.000,00 
86466261 1095/2021 ANA GABRIELLA DE ALMEIDA ARAUJO MÉDICO URGÊNCIA E 
EMERGÊNCIA 12/04/2021 11/04/2022 162.000,00 
86466210 1094/2021 KAMILA SANTOS NASCIMENTO MÉDICO URGÊNCIA E 
EMERGÊNCIA 12/04/2021 11/04/2022 162.000,00 
86466147 1093/2021 NUBIA GUEDES DA PAIXÃO MÉDICO URGÊNCIA E 
EMERGÊNCIA 12/04/2021 11/04/2022 162.000,00 
86466872 1092/2021 EDUARDO SIQUEIRA MARTINS MÉDICO URGÊNCIA E 
EMERGÊNCIA 09/04/2021 08/04/2022 162.000,00 
86466929 1091/2021 EDUARDO SIQUEIRA MARTINS MÉDICO URGÊNCIA E 
EMERGÊNCIA 09/04/2021 08/04/2022 162.000,00 
86467089 1089/2021 PHILIPE ALVES DO NASCIMENTO MÉDICO URGÊNCIA E 
EMERGÊNCIA 13/04/2021 12/04/2022 162.000,00 
86381192 1046/2021 PEDRO ISRAEL GONZAGA RODRIGUES MÉDICO URGÊNCIA E 
EMERGÊNCIA 12/04/2021 11/04/2022 162.000,00 
86380781 1045/2021 MARIA DA PENHA LEANDRO MACHADO MÉDICO URGÊNCIA E 
EMERGÊNCIA 06/04/2021 05/04/2022 162.000,00 Secretaria Municipal 
de Saúde  
Palácio das Campinas Prof. Venerando de Freitas Borges – Paço M unicipalJPL
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900 
Fone/Fax: 3524‐1515 / 3524‐1503 | e‐mail: dvex.sms@gmail.com SECRETARIA MUNICIPAL DE SAÚDE 
SUPERINTENDÊNCIA DE ADMINISTRAÇÃO E GESTÃO DE PESSOAS 
DIRETORIA FINANCEIRA E DO FUNDO MUNICIPAL DE SAÚDE 
GERÊNCIA DE CONTRATOS, CONVÊNIOS E CREDENCIAMENTO 
EXTRATO Nº 0171 / 2021  – CONTRATOS DE CREDENCIAMENTO 
Processo Nº 
Contrato Nome Cargo Início Término Valor do 
Contrato 
(R$) 
86234297 686/2021 WALLACE ANTUNES DAMASIO DO
NASCIMENTO MÉDICO PLANTONISTA 
ENFERMARIA 12/03/2021 11/09/2021 81.600,00 
86232235 643/2021 STEFANY MARCOS SILVA TÉCNICO EM 
ENFERMAGEM 12/03/2021 11/09/2021 24.180,90 
86231930 633/2021 KAROLINE DE OLIVEIRA SANTANA TÉCNICO EM 
ENFERMAGEM 12/03/2021 11/09/2021 24.180,90 
86231841 634/2021 LORAINE DE SOUZA PIRES OLIVEIRA TÉCNICO EM 
ENFERMAGEM 12/03/2021 11/09/2021 24.180,90 
86234131 678/2021 MAYARA SALES AVELINO TÉCNICO EM 
ENFERMAGEM 12/03/2021 11/09/2021 24.180,90 
86235218 690/2021 GLAUCIANE FERREIRA DE SOUSA
FREITAS TÉCNICO EM 
ENFERMAGEM 12/03/2021 11/09/2021 24.180,90 
86235188 689/2021 MATHEUS DORNELES GOMES TÉCNICO EM 
ENFERMAGEM 12/03/2021 11/09/2021 24.180,90 
86234904 667/2021 IVANILDA DA CONCEICAO NERES TÉCNICO EM 
ENFERMAGEM 12/03/2021 11/09/2021 24.180,90 
86232537 627/2021 ROSANA ALVES COSTA DE ARRUDA TÉCNICO EM 
ENFERMAGEM 12/03/2021 11/09/2021 24.180,90 Secretaria Municipal 
de Saúde  
Palácio das Campinas Prof. Venerando de Freitas Borges – Paço M unicipal JPL
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP 74.884‐900 
Fone/F
ax: 3524‐1515 / 3524‐1503 | e‐mail: dvex.sms@gmail.com SECRETARIA MUNICIPAL DE SAÚDE 
SUPERINTENDÊNCIA DE ADMINISTRAÇÃO E GESTÃO DE PESSOAS 
DIRETORIA FINANCEIRA E DO FUNDO MUNICIPAL DE SAÚDE 
GERÊNCIA DE CONTRATOS, CONVÊNIOS E CREDENCIAMENTO 
EXTRATO Nº 0177 / 2021  – CONTRATOS DE CREDENCIAMENTO 
Processo Nº 
Contrato Nome Cargo Início Término Valor do 
Contrato 
(R$) 
86223147 545/2021 DEBORAH EVELYN GOMES DA SILVA ENFERMEIRO 11/03/2021 10/09/202149.097,22
86223201 544/2021 POLLYANNA VINHAL DE FRANCA ENFERMEIRO 11/03/2021 10/09/202149.097,22
86217601 473/2021 GUILHERME VILELA TAPPARO MEDICO - UTI 10/03/2021 09/09/202194.132,56
86226880 598/2021 PAMELA PEREIRA DE SOUZA TECNICO EM 
ENFERMAGEM 11/03/2021 10/09/202124.180,90
86226103 582/2021 FRANCINALDA AMORIM PINHEIRO TECNICO EM 
ENFERMAGEM 11/03/2021 10/09/2021 24.180,90 
86226804 600/2021 NAYARA VITORIA PEIXOTO OLIVEIRA TECNICO EM 
ENFERMAGEM 11/03/2021 10/09/202124.180,90
86218721 482/2021 GLAUCYA LIMA DE MIRANDA TECNICO EM 
ENFERMAGEM 10/03/2021 09/09/202124.180,90
86221233 510/2021 FERNANDA FREITAS DA COSTA TECNICO EM 
ENFERMAGEM 10/03/2021 09/09/202124.180,90
86220857 492/2021 PATRICIA SOUSA SILVA BRITO TECNICO EM 
ENFERMAGEM 10/03/2021 09/09/202124.180,90Secretaria Municipal d
e Saúde 
Palácio das Campinas Prof. Venerando de Freitas Borges – Paço M unicipal ALOB 
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900 
Fone/Fax: 3524‐1515 / 3524‐1503 | e‐mail: dvex.sms@gmail.com SECRETARIA MUNICIPAL DE SAÚDE 
SUPERINTENDÊNCIA DE ADMINISTRAÇÃO E GESTÃO DE PESSOAS 
DIRETORIA FINANCEIRA E DO FUNDO MUNICIPAL DE SAÚDE 
GERÊNCIA DE CONTRATOS, CONVÊNIOS E CREDENCIAMENTO 
 EXTRATO Nº 0189 / 2021 – CONTRATOS DE CREDENCIAMENTO 
Processo Nº 
Contrato Nome Cargo Início Término Valor do 
Contrato 
(R$) 
86650347 1250/2021 BRUNO MARTIN LEAL MÉDICO URGÊNCIA E 
EMERGÊNCIA 23/04/2021 22/04/2022 192.000,00 
86764890 1341/2021 ALEANDRO PINHEIRO DE SOUSA MÉDICO URGÊNCIA E 
EMERGÊNCIA 07/05/2021 06/05/2022 192.000,00 
86784165 1349/2021 AMERICO OSORIO DOS SANTOS E
SILVA MÉDICO ESF 07/05/2021 06/05/2022 166.200,00 
86783983 1344/2021 THAIS GOMES MOREIRA MÉDICO ESF 06/05/2021 05/05/2022 166.200,00 
86782901 1330/2021 MARCIO DE PAULA LEITE MÉDICO ESF 05/05/2021 04/05/2022 166.200,00 
86789175 1351/2021 MARIA HELENA GONÇALVES 
REBOUÇAS MÉDICO GENERALISTA 07/05/2021 06/05/2022 83.100,00 
86783932 1329/2021 DANIELA BATISTA AZEVEDO MÉDICO ESF 05/05/2021 04/05/2022 166.200,00 
86784033 1346/2021 TANISIA GUIMARAES CELIDONIO MÉDICO ESF 07/05/2021 06/05/2022 166.200,00 Secretaria Municipal d
e Saúde 
Palácio das Campinas Prof. Venerando de Freitas Borges – Paço M unicipal ALOB 
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900 
Fone/Fax: 3524‐1515 / 3524‐1503 | e‐mail: dvex.sms@gmail.com SECRETARIA MUNICIPAL DE SAÚDE 
SUPERINTENDÊNCIA DE ADMINISTRAÇÃO E GESTÃO DE PESSOAS 
DIRETORIA FINANCEIRA E DO FUNDO MUNICIPAL DE SAÚDE 
GERÊNCIA DE CONTRATOS, CONVÊNIOS E CREDENCIAMENTO 
 EXTRATO Nº 0190 / 2021 – CONTRATOS DE CREDENCIAMENTO 
Processo Nº 
Contrato Nome Cargo Início Término Valor do 
Contrato 
(R$) 
86784084 1350/2021 LEIA CARLA JORGE MARQUES MÉDICO ESF 07/05/2021 06/05/2022 166.200,00 
86522861 1116/2021 LUCIMARA CRISTINA DE MORAIS
BARCELOS PSICÓLOGO 13/04/2021 12/10/2021 49.097,22 
86522985 1117/2021 ANDREZA RAQUEL FERREIRA DE
ARAUJO PSICÓLOGO 13/04/2021 12/10/2021 49.097,22 
86523043 1118/2021 CLARA TEODORO NASCENTE PSICÓLOGO 13/04/2021 12/10/2021 49.097,22 
86207621 397/2021 RENATHA MARGARIDA BARCELOS DE
MORAIS ENFERMEIRO 09/03/2021 08/09/2021 49.097,22 
86207516 396/2021 ELAINE DE SOUZA CRUZ ENFERMEIRO 09/03/2021 08/09/2021 49.097,22 
86526093 1131/2021 ANA CAROLINA ALVES DE JESUS FARMACÊUTICO 13/04/2021 12/10/2021 49.097,22 
86526034 1130/2021 HAYLMA DE OLIVEIRA SILVA
WATANABE FARMACÊUTICO 13/04/2021 12/10/2021 49.097,22 Secretaria Municipal d
e Saúde 
Palácio das Campinas Prof. Venerando de Freitas Borges – Paço M unicipal ALOB 
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900 
Fone/Fax: 3524‐1515 / 3524‐1503 | e‐mail: dvex.sms@gmail.com SECRETARIA MUNICIPAL DE SAÚDE 
SUPERINTENDÊNCIA DE ADMINISTRAÇÃO E GESTÃO DE PESSOAS 
DIRETORIA FINANCEIRA E DO FUNDO MUNICIPAL DE SAÚDE 
GERÊNCIA DE CONTRATOS, CONVÊNIOS E CREDENCIAMENTO 
 EXTRATO Nº 0195 / 2021 – CONTRATOS DE CREDENCIAMENTO 
Processo Nº 
Contrato Nome Cargo Início Término Valor do 
Contrato 
(R$) 
86217287 470/2021 THAMIRYS CRISTINE CAMARGO DE
MORAIS MÉDICO - UTI 10/03/2021 09/09/2021 94.132,56 
86532140 1156/2021 JHENIFFER ALMEIDA E SILVA NUTRICIONISTA 13/04/2021 12/10/2021 49.097,22 
86530686 1144/2021 MILLENA NAZARE DE CARLI NUTRICIONISTA 13/04/2021 12/10/2021 49.097,22 
86530821 1146/2021 DALDIENE ALMEIDA DOS SANTOS NUTRICIONISTA 13/04/2021 12/10/2021 49.097,22 
86231824 638/2021 GLEIBSON LIMA DA SILVA TÉCNICO EM 
ENFERMAGEM 12/03/2021 11/09/2021 24.180,90 
86207257 393/2021 JOSELMA SOUSA AMORIM ENFERMEIRO 09/03/2021 08/09/2021 49.097,22 
86531887 1154/2021 JORDANA DE OLIVEIRA MONTEIRO NUTRICIONISTA 13/04/2021 12/10/2021 49.097,22 
86530970 1148/2021 DAYANNE RODRIGUES  ALVES CARRIJO NUTRICIONISTA 13/04/2021 12/10/2021 49.097,22 
86531763 1153/2021 LARISSA CRISTINA RABAIOLI RAMOS NUTRICIONISTA 13/04/2021 12/10/2021 49.097,22 Secretaria Municipal 
de Saúde  
Palácio das Campinas Prof. Venerando de Freitas Borges – Paço M unicipal ALOB 
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900 
Fone/Fax: 3524‐1515 / 3524‐1503 | e‐mail: dvex.sms@gmail.com SECRETARIA MUNICIPAL DE SAÚDE 
SUPERINTENDÊNCIA DE ADMINISTRAÇÃO E GESTÃO DE PESSOAS 
DIRETORIA FINANCEIRA E DO FUNDO MUNICIPAL DE SAÚDE 
GERÊNCIA DE CONTRATOS, CONVÊNIOS E CREDENCIAMENTO 
 EXTRATO Nº 0197 / 2021 – CONTRATOS DE CREDENCIAMENTO 
Processo Nº 
Contrato Nome Cargo Início Término Valor do 
Contrato 
(R$) 
86784432 1368/2021 RAQUEL DE ALCANTARA GUIMARAES
E MAGALHAES MÉDICO PSIQUIATRA 10/05/2021 09/05/2022 101.492,16 
86784254 1370/2021 GABRIEL DA SILVA TEIXEIRA MÉDICO ESF 10/05/2021 09/05/2022 166.200,00 
86784491 1369/2021 PAULO VICTOR SPINDOLA RIBEIRO MÉDICO ESF 10/05/2021 09/05/2022 166.200,00 
86789302 1366/2021 ARTHUR CESAR ALVES FERREIRA MÉDICO ESF 10/05/2021 09/05/2022 166.200,00 
86784246 1367/2021 HUGO ALEXANDRE ALVES DE CASTRO
E LIMA MÉDICO AMBULATÓRIO 10/05/2021 09/05/2022 53.940,00 
86467208 1100/2021 MARCIO JOSE XAVIER FERNANDES MÉDICO URGÊNCIA E
EMERGÊNCIA PEDIÁTRICA19/04/2021 18/04/2022 167.420,16
86233789 680/2021 ANGELA FERREIRA DE OLIVEIRA TÉCNICO EM 
ENFERMAGEM 12/03/2021 11/09/2021 24.180,90 
86238918 695/2021 LUCAS YAN CAVALCANTE NUTRICIONISTA 12/03/2021 11/09/2021 49.097,22 Secretaria Municipal de Saúde  
Palácio das Campinas Prof. Venerando de Freitas Borges – Paço M unicipal ALOB 
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900 
Fone/Fax: 3524‐1515 / 3524‐1503 | e‐mail: dvex.sms@gmail.com SECRETARIA MUNICIPAL DE SAÚDE 
SUPERINTENDÊNCIA DE ADMINISTRAÇÃO E GESTÃO DE PESSOAS 
DIRETORIA FINANCEIRA E DO FUNDO MUNICIPAL DE SAÚDE 
GERÊNCIA DE CONTRATOS, CONVÊNIOS E CREDENCIAMENTO 
 EXTRATO Nº 0198 / 2021 – CONTRATOS DE CREDENCIAMENTO 
Processo Nº 
Contrato Nome Cargo Início Término Valor do 
Contrato 
(R$) 
86208644 403/2021 ELISANA GUERINO RIBEIRO FISIOTERAPEUTA 09/03/2021 08/09/2021 40.914,36 
86765098 1342/2021 WANDERSON ANTONIO CARREIRO DA
SILVA TEIXEIRA MÉDICO URGÊNCIA E 
EMERGÊNCIA 10/05/2021 09/05/2022 192.000,00 
86765179 1343/2021 WANDERSON ANTONIO CARREIRO DA
SILVA TEIXEIRA MÉDICO URGÊNCIA E 
EMERGÊNCIA 10/05/2021 09/05/2022 192.000,00 
86833140 1372/2021 WILKER SOUZA DE OLIVEIRA MÉDICO URGÊNCIA E 
EMERGÊNCIA 10/05/2021 09/05/2022 192.000,00 
86833336 1371/2021 WILKER SOUZA DE OLIVEIRA MÉDICO URGÊNCIA E 
EMERGÊNCIA 10/05/2021 09/05/2022 192.000,00 
86749823 1337/2021 RONALDO HENRIQUE CARDOSO 
CARNEIRO MÉDICO URGÊNCIA E 
EMERGÊNCIA 10/05/2021 09/05/2022 192.000,00 
86749611 1336/2021 ANTONIO CARMELITO FERNANDES
NEVES NETO MÉDICO URGÊNCIA E 
EMERGÊNCIA 10/05/2021 09/05/2022 192.000,00 Secretaria Municipal
 de Saúde  
Palácio das Campinas Prof. Venerando de Freitas Borges – Paço M unicipal ALOB 
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900 
Fone/Fax: 3524‐1515 / 3524‐1503 | e‐mail: dvex.sms@gmail.com SECRETARIA MUNICIPAL DE SAÚDE 
SUPERINTENDÊNCIA DE ADMINISTRAÇÃO E GESTÃO DE PESSOAS 
DIRETORIA FINANCEIRA E DO FUNDO MUNICIPAL DE SAÚDE 
GERÊNCIA DE CONTRATOS, CONVÊNIOS E CREDENCIAMENTO 
EXTRATO Nº 0199 / 2021  – CONTRATOS DE CREDENCIAMENTO 
Processo Nº 
Contrato Nome Cargo Início Término Valor do 
Contrato 
(R$) 
86052792 375/2021 PATRICIA DE OLIVEIRA MACEDO MÉDICO URGÊNCIA E 
EMERGÊNCIA 17/03/2021 16/03/2022 162.000,00 
86379601 1050/2021 ANANDA MARIA FERREIRA DA COSTA MÉDICO URGÊNCIA E 
EMERGÊNCIA 05/04/2021 04/04/2022 162.000,00 
86540819 1174/2021 LUCAS NOGUEIRA TAVEIRA ADORNO MÉDICO URGÊNCIA E 
EMERGÊNCIA 20/04/2021 19/04/2022 192.000,00 
86749378 1333/2021 MARIA LUIZA DE CASTRO CERUTTI MÉDICO URGÊNCIA E 
EMERGÊNCIA 06/05/2021 05/05/2022 192.000,00 
85878468 308/2021 KENNEDY FERRO DA COSTA MÉDICO URGÊNCIA E 
EMERGÊNCIA 04/05/2021 03/05/2022 192.000,00 
86650045 1253/2021 BRUNO HELMAR FERREIRA DOS
SANTOS MÉDICO URGÊNCIA E 
EMERGÊNCIA 28/04/2021 27/04/2022 192.000,00 
86649764 1252/2021 CARLOS EDUARDO TEIXEIRA PERES MÉDICO URGÊNCIA E 
EMERGÊNCIA 28/04/2021 27/04/2022 192.000,00 Secretaria Municipal 
de Saúde  
Palácio das Campinas Prof. Venerando de Freitas Borges – Paço M unicipal ALOB 
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900 
Fone/Fax: 3524‐1515 / 3524‐1503 | e‐mail: dvex.sms@gmail.com SECRETARIA MUNICIPAL DE SAÚDE 
SUPERINTENDÊNCIA DE ADMINISTRAÇÃO E GESTÃO DE PESSOAS 
DIRETORIA FINANCEIRA E DO FUNDO MUNICIPAL DE SAÚDE 
GERÊNCIA DE CONTRATOS, CONVÊNIOS E CREDENCIAMENTO 
EXTRATO Nº 0200 / 2021  – CONTRATOS DE CREDENCIAMENTO 
Processo Nº 
Contrato Nome Cargo Início Término Valor do 
Contrato 
(R$) 
86540568 1172/2021 DEBORA OLIVEIRA BRAGA MIZIARA MÉDICO URGÊNCIA E 
EMERGÊNCIA 19/04/2021 18/04/2022 192.000,00 
86540860 1173/2021 EUGENIO CASTRO REIS MÉDICO URGÊNCIA E 
EMERGÊNCIA 19/04/2021 18/04/2022 192.000,00 
86650312 1251/2021 FERNANDO SILVA BERNARDES MÉDICO URGÊNCIA E 
EMERGÊNCIA 26/04/2021 25/04/2022 192.000,00 
86650118 1254/2021 NATALIA DE SOUSA SIRICO MÉDICO URGÊNCIA E 
EMERGÊNCIA 26/04/2021 25/04/2022 192.000,00 
86650274 1249/2021 CAROLINE MENDES SANTOS MÉDICO URGÊNCIA E 
EMERGÊNCIA 28/04/2021 27/04/2022 192.000,00 
86749700 1328/2021 DIOGO CALVAO COLLUS MÉDICO URGÊNCIA E 
EMERGÊNCIA 04/05/2021 03/05/2022 192.000,00 
86540479 1177/2021 ROBERTA PERILLO BARBOSA MÉDICO URGÊNCIA E 
EMERGÊNCIA 19/04/2021 18/04/2022 192.000,00 Secretaria Municipal 
de Saúde  
Palácio das Campinas Prof. Venerando de Freitas Borges – Paço M unicipal JCA
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900 
Fone/F
ax: 3524‐1515 / 3524‐1503 | e‐mail: dvex.sms@gmail.com SECRETARIA MUNICIPAL DE SAÚDE 
SUPERINTENDÊNCIA DE ADMINISTRAÇÃO E GESTÃO DE PESSOAS 
DIRETORIA FINANCEIRA E DO FUNDO MUNICIPAL DE SAÚDE 
GERÊNCIA DE CONTRATOS, CONVÊNIOS E CREDENCIAMENTO 
EXTRATO Nº 0222/ 2021 – CONTRATOS DE CREDENCIAMENTO 
Processo Nº Contrato Nome Cargo Início Término Valor do 
Contrato 
(R$) 
86249880 743/2021 RICARDO CARDOSO DOMINGOS FARMACEUTICO 12/03/2021 12/09/2021 49.097,22 
86250969 844/2021 MURILO HENRIQUE DO CARMO ALMEIDA FARMACEUTICO 12/03/2021 12/09/2021 49.097,22 
86249774 742/2021 REJANE DUTRA DOS SANTOS FONOAUDIOLOGO 12/03/2021 12/09/2021 49.097,22 
86251124 748/2021 KATIUSCIA QUINTILIANO RIBEIRO BIOMEDICO 12/03/2021 12/09/2021 49.097,22 
86251094 747/2021 EDUARDO MARTINS DOMINGOS BIOMEDICO 12/03/2021 12/09/2021 49.097,22 
86252236 751/2021 NEIVA SOARES DOS REIS TECNICO EM LABORATORIO 12/03/2021 12/09/2021 24.180,90 
86413833 1057/2021 EZIO CAETANO MORAIS MEDICO – UTI 30/03/2021 30/09/2021 94.132,56 
86414601 1054/1021 ALEX DOS SANTOS SILVA MEDICO – UTI 30/03/2021 30/09/2021 94.132,56 Secretaria Municipal d
e Saúde 
Palácio das Campinas Prof. Venerando de Freitas Borges – Paço M unicipal ALOB
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900 
Fone/Fa
x: 3524‐1515 / 3524‐1503 | e‐mail: dvex.sms@gmail.com SECRETARIA MUNICIPAL DE SAUDE 
SUPERINTENDÊNCIA DE ADMINISTRAÇÃO E GESTÃO DE PESSOAS 
DIRETORIA FINANCEIRA E DO FUNDO MUNICIPAL DE SAÚDE 
GERÊNCIA DE CONTRATOS, CONVÊNIOS E CREDENCIAMENTO 
EXTRATO Nº 0204 / 2021  – 1º TERMO ADITIVO AOS CONTRATOS DE CREDENCIAMENTO 
OBJETO : Constitui objeto do presente Termo Aditivo a prorrogação dos contratos de Credenciamento 
Prorrogação 
Processo Nº 
Contrato Nome Cargo Início Término Valor do 
Contrato 
(R$) 
83206799 332/2020 NATALIA SOUZA DIAS CARNEIRO MÉDICO GENERALISTA 12/05/2021 11/05/2022 83.100,00 
83080035 282/2020 TATIELY BORGES DE MELO TÉCNICO DE LABORATÓRIO 29/04/2021 28/04/2022 28.596,00 
83080205 268/2020 VANESSA DE SOUZA SANTOS TÉCNICO DE LABORATÓRIO 22/04/2021 21/04/2022 28.596,00 
83073080 266/2020 MIRIAN TEREZINHA DA COSTA TÉCNICO DE LABORATÓRIO 22/04/2021 21/04/2022 28.596,00 
83084995 272/2020 ELIZANGELA MARIA COSTA DA
CONCEICAO TÉCNICO DE LABORATÓRIO 23/04/2021 22/04/2022 28.596,00 
83080264 275/2020 NURIA QUEIROZ SANTIAGO TÉCNICO DE LABORATÓRIO 24/04/2021 23/04/2022 28.596,00 
83084979 280/2020 CLAUDIA SOARES TELES TÉCNICO DE LABORATÓRIO 27/04/2021 26/04/2022 28.596,00 Secretaria Municipal de
 Saúde 
Palácio das Campinas Prof. Venerando de Freitas Borges – Paço M unicipal BPN
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP 74.884‐900 
Fone/Fax: 3
524‐1515 / 3524‐1503 | e‐mail: dvex.sms@gmail.com SECRETARIA MUNICIPAL DE SAUDE 
SUPERINTENDÊNCIA DE ADMINISTRAÇÃO E GESTÃO DE PESSOAS 
DIRETORIA FINANCEIRA E DO FUNDO MUNICIPAL DE SAÚDE 
GERÊNCIA DE CONTRATOS, CONVÊNIOS E CREDENCIAMENTO 
EXTRATO Nº 0169 / 2021  – 2º TERMO ADITIVO AOS CONTRATOS DE CREDENCIAMENTO 
OBJETO : Constitu i objeto do presente Termo Aditivo a prorrogação dos contratos de Credenciamento 
Prorrogação 
Processo Nº 
Contrato Nome Cargo Início Término Valor do 
Contrato 
(R$) 
78316870 119/2019 DARLO PERES DOS SANTOS FILHO MÉDICO URGÊNCIA E 
EMERGÊNCIA PEDIÁTRICA12/04/2021 11/04/2022 279.037,44
78202777 111/2019 CLAUDINER RESENDE PICOLO MÉDICO URGÊNCIA E
EMERGÊNCIA PEDIÁTRICA09/04/2021 08/04/2022 279.037,44Secretaria Municipal d
e Saúde 
Palácio das Campinas Prof. Venerando de Freitas Borges – Paço M unicipal ALOB
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900 
Fone/Fa
x: 3524‐1515 / 3524‐1503 | e‐mail: dvex.sms@gmail.com SECRETARIA MUNICIPAL DE SAUDE 
SUPERINTENDÊNCIA DE ADMINISTRAÇÃO E GESTÃO DE PESSOAS 
DIRETORIA FINANCEIRA E DO FUNDO MUNICIPAL DE SAÚDE 
GERÊNCIA DE CONTRATOS, CONVÊNIOS E CREDENCIAMENTO 
EXTRATO Nº 0206/ 2021 – 4º TERMO ADITIVO AOS CONTRATOS DE CREDENCIAMENTO 
OBJETO : Constitui objeto do presente Termo Aditivo a prorrogação dos contratos de Credenciamento 
Prorrogação 
Processo Nº 
Contrato Nome Cargo Início Término Valor do 
Contrato 
(R$) 
70127440 623/2017 JOSE GOMES DA ROCHA FILHO MÉDICO AMBULATÓRIO 10/05/2021 09/05/2022 53.940,00 
69964583 460/2017 FRANCISNETTA PIRES VALLE MÉDICO URGÊNCIA E 
EMERGÊNCIA 25/04/2021 24/04/2022 168.000,00 Secretaria Municipal de S
aúde 
Palácio das Campinas Prof. Venerando de Freitas Borges – Paço M unicipal BPN
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP 74.884‐900 
Fone/Fax: 35
24‐1515 / 3524‐1503 | e‐mail: dvex.sms@gmail.com SECRETARIA MUNICIPAL DE SAUDE 
SUPERINTENDÊNCIA DE ADMINISTRAÇÃO E GESTÃO DE PESSOAS 
DIRETORIA FINANCEIRA E DO FUNDO MUNICIPAL DE SAÚDE 
GERÊNCIA DE CONTRATOS, CONVÊNIOS E CREDENCIAMENTO 
EXTRATO Nº 0181 / 2021  – 5º TERMO ADITIVO AOS CONTRATOS DE CREDENCIAMENTO 
OBJETO : Constitui objeto do presente Termo Aditivo a prorrogação dos contratos de Credenciamento 
Prorrogação 
Processo Nº 
Contrato Nome Cargo Início Término Valor do 
Contrato 
(R$) 
69966799 0498/2017 CARLA KANIZY LOPES DE SOUZA
LOBO MÉDICO URGÊNCIA E 
EMERGÊNCIA  26/04/2021 25/04/2022 84.000,00 Secretaria Municipal d
e Saúde 
Palácio das Campinas Prof. Venerando de Freitas Borges – Paço M unicipal BPN
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP 74.884‐900 
Fone/Fa
x: 3524‐1515 / 3524‐1503 | e‐mail: dvex.sms@gmail.com SECRETARIA MUNICIPAL DE SAÚDE 
SUPERINTENDÊNCIA DE ADMINISTRAÇÃO E GESTÃO DE PESSOAS 
DIRETORIA FINANCEIRA E DO FUNDO MUNICIPAL DE SAÚDE 
GERÊNCIA DE CONTRATOS, CONVÊNIOS E CREDENCIAMENTO 
EXTRATO Nº 0176 / 2021  – DISTRATO DO CONTRATO DE CREDENCIAMENTO 
OBJETO : O presente termo tem como objeto a  rescisão do contrato de credenciamento de prestação de serviço de MÉDICO do DISTRATADO (A) 
com a DISTRATANTE. Conf orme listagem abaixo: 
Processo Nº Contrato Nome CPF Data do Distrato Data da Assinatura 
84266876 714/2020 MARIANA SANTOS ROMAO 012.196.481-75 26/01/2021 14/04/2021 
69838928 219/2017 KEILA SOLANGE LIBERATO 498.730.911-49 07/04/2021 07/04/2021 
83442450 379/2020 CAROLINE RODRIGUES DOS SANTOS 755.433.111-68 02/09/2020 19/04/2021 
75180888 881/2018 DEBORA OLIVEIRA BRAGA MIZIARA 024.854.531-01 19/04/2021 19/04/2021 Secretaria Municipal
 de Saúde  
Palácio das Campinas Prof. Venerando de Freitas Borges – Paço M unicipal
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900 
Fone/Fax: 3524‐1515 / 3524‐1503 | e‐mail: dvex.sms@gmail.com RETIFICAÇÃO DO EXTRATO DAS ATAS  DE REGISTRO DE PREÇOS Nº 113, 1 14, 115, 116, 117 
e 118 de 2020, REFERENTE AO PREGÃ O ELETRÔNICO Nº 050/2020 – SRP  
Interessado:  Prefeitura Municipal de Goiânia  / Secretaria Municipal de Saúd e 
Processo nº:  Bee 15097 
Objeto: Aquisição de Insumos (Cânulas, Coletores, Preservativos, Sondas  e pulseiras de identificação) pelo 
Sistema de Registro de Preços para atender as necessidades das unidades de saúde da Secretaria Municipal 
de Saúde de Goiânia , durante um período de 12 meses, conforme condições e especificações constantes 
deste Edital e seus anexos  
Prazo:  Pelo período de 12 (doze) meses, contados a partir da publicação do Extrato da Ata no Diário O ficial 
do Município (06/10/2020). 
Retifica-se para alterações dos valores homologados referentes aos itens 22 ao 27 da empresa REDE 
CLINICA DE ESTETICA HEALTHY CEN TER EIRELI – CNPJ: 32.085.624/00 01-45 - Ata SRP nº 
118/2020, que foram autorizados conforme processo de reequilíbrio econômico (Processo nº 
86466686/2021). 
Onde se lê: 
 JOAOMED COMERCIO DE MATERIAIS CIRURGICOS S/A – CNPJ: 78.742.491 /0001-33 - Ata
SRP nº 113/2020 
Item  Quant. Descrição  Marca Valor 
Unitário 
(R$) Valor 
Total  
(R$)  
01 120 
UN CÂNULA DE GUEDEL NR 00 , orofaríngea, em 
polietileno, atóxico, transparente, livre de látex, 
formato anatômico, com flexibilidade e curvatura adequadas a sua finalidade, extremidades macias e arredondadas, sem rebarbas ou deformações, reforço interno, com orifício que permita acesso de cateter, cor de acordo com o tamanho, com 
extremidade distal dotada de falange com o calibre 
da cânula gravado. Número 0. Embalado individualmente. Resistente a esterilização em altas temperaturas. Com registro na ANVISA//MS. VITAL 
GOLD 3,05 366,00 
03 120 
UN CÂNULA DE GUEDEL NR 02 , orofaríngea, em 
polietileno, atóxico, transparente, livre de látex, formato anatômico, com flexibilidade e curvatura 
adequadas a sua finalidade, extremidades macias e 
arredondadas, sem rebarbas ou deformações, reforço interno, com orifício que permita acesso de cateter, cor de acordo com o tamanho, com extremidade distal dotada de falange com o calibre 
da cânula gravado. Número 2. Embalado 
individualmente. Resistente a esterilização em altas temperaturas. Com registro na ANVISA//MS VITAL 
GOLD 2,15 258,00 
07 15 UN CÂNULA PARA TRAQUEOSTOMIA NR 3.0 , 
descartável, estéril, confeccionada em silicone VITAL 
GOLD 17,50 262,50 Secretaria M
unicipal de Saúde  
Palácio das Campinas Prof. Venerando de Freitas Borges – Paço M unicipal
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900 
Fone/Fax: 3524‐1515 / 3524‐1503 | e‐mail: dvex.sms@gmail.com atóxico, sem balão, radiopaca, com mandril 
auxiliar, placa de fixação flexível, com dispositivo 
para fixação, livre de rebarbas ou deformações. 
Número 3.0.  Com registro ANVISA/MS.  
08 15 UN CÂNULA PARA TRAQUEOSTOMIA NR 3.5 , 
descartável, estéril, confeccionada em silicone atóxico, sem balão, radiopaca, com mandril auxiliar, placa de fixação flexível, com dispositivo para fixação, livre de rebarbas ou deformações. Número 3.5.  Com registro ANVISA/MS. VITAL 
GOLD 17,50 262,50 
09 15 UN CÂNULA PARA TRAQUEOSTOMIA NR 4.0 , 
descartável, estéril, confeccionada em silicone atóxico, sem balão, radiopaca, com mandril auxiliar, placa de fixação flexível, com dispositivo para fixação, livre de rebarbas ou deformações. Número 4.0.  Com registro ANVISA/MS. VITAL 
GOLD 17,50 262,50 
10 45 UN CÂNULA PARA TRAQUEOSTOMIA NR 5.0 , 
descartável, estéril, confeccionada em silicone atóxico, sem balão, radiopaca, com mandril 
auxiliar, placa de fixação flexível, com dispositivo 
para fixação, livre de rebarbas ou deformações. Número 5.0. Com registro ANVISA/MS. VITAL 
GOLD 17,50 787,50 
11 45 UN CÂNULA PARA TRAQUEOSTOMIA NR 6.0 , 
descartável, estéril, confeccionada em silicone atóxico, com balão de baixa pressão e alto volume, balão de controle, adaptador para seringa luerlock 
e luerslip, radiopaca, com mandril auxiliar, placa 
de fixação flexível, com dispositivo para fixação.  Número 6.0.  Com registro ANVISA/MS. VITAL 
GOLD 20,00 900,00 
12 45 UN CÂNULA PARA TRAQUEOSTOMIA NR 7.0 , 
descartável, estéril, confeccionada em silicone atóxico, com balão de baixa pressão e alto volume, balão de controle, adaptador para seringa luerlock 
e luerslip, radiopaca, com mandril auxiliar, placa 
de fixação flexível, com dispositivo para fixação.  Número 7.0.  Com registro ANVISA/MS. VITAL 
GOLD 20,00 900,00 
13 45 UN CÂNULA PARA TRAQUEOSTOMIA NR 7.5 , 
descartável, estéril, confeccionada em silicone atóxico, com balão de baixa pressão e alto volume, balão de controle, adaptador para seringa luerlock 
e luerslip, radiopaca, com mandril auxiliar, placa 
de fixação flexível, com dispositivo para fixação.  Número 7.5.  Com registro ANVISA/MS. VITAL 
GOLD 20,00 900,00 
14 45 UN CÂNULA PARA TRAQUEOSTOMIA NR 8.0 , 
descartável, estéril, confeccionada em silicone atóxico, com balão de baixa pressão e alto volume, balão de controle, adaptador para seringa luerlock 
e luerslip, radiopaca, com mandril auxiliar, placa 
de fixação flexível, com dispositivo para fixação.  Número 8.0.  Com registro ANVISA/MS. VITAL 
GOLD 20,00 900,00 
15 45 UN CÂNULA PARA TRAQUEOSTOMIA NR 8.5 , 
descartável, estéril, confeccionada em silicone VITAL 
GOLD 20,00 900,00 Secretaria Municipal
 de Saúde  
Palácio das Campinas Prof. Venerando de Freitas Borges – Paço M unicipal
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900 
Fone/Fax: 3524‐1515 / 3524‐1503 | e‐mail: dvex.sms@gmail.com atóxico, com balão de baixa pressão e alto volume, 
balão de controle, adaptador para seringa luerlock 
e luerslip, radiopaca, com mandril auxiliar, placa 
de fixação flexível, com dispositivo para fixação.  Número 8.5.  Com registro ANVISA/MS. 
21 2.880 
UN SONDA URETRAL NR 4,  estéril, descartável, 
confeccionada em PVC atóxico siliconizada, transparente, maleável, com aproximadamente 40 cm de comprimento, extremidade distal com conector plástico com tampa articulada, isenta de 
rebarbas; extremidade proximal com ponta 
arredondada. Embalada individualmente, com abertura asséptica. Com registro na ANVISA/MS. MEDSONDA 0,45 1.296,00 
29 250 
UN SONDA FOLEY 2 VIAS N° 08 - Sonda em 
borracha natural, siliconizada, com duas vias, dois orifícios laterais em lados opostos e na mesma altura, balão de textura reforçada e uniforme com 
capacidade de 05-15ml e válvula luerlock. 
Embalagem estéril individual, com proteção dupla, com identificação do calibre, da capacidade do balão e da marca estampados em local de fácil visualização e de caráter permanente, contendo 
externamente dados de rotulagem conforme RDC 
185 de 22/10/2001 ADVANTIV
E 3,20 800,00 
30 1.280 
UN SONDA FOLEY 2 VIAS N° 10 - Sonda em 
borracha natural, siliconizada, com duas vias, dois orifícios laterais em lados opostos e na mesma altura, balão de textura reforçada e uniforme com capacidade de 05-15ml e válvula luerlock. 
Embalagem estéril individual, com proteção dupla, 
com identificação do calibre, da capacidade do balão e da marca estampados em local de fácil visualização e de caráter permanente, contendo externamente dados de rotulagem conforme RDC 185 de 22/10/2001 
ADVANTIV
E 3,20 4.096,00 
31 600 
UN SONDA FOLEY 2 VIAS N° 12  - Sonda em 
borracha natural, siliconizada, com duas vias, dois 
orifícios laterais em lados opostos e na mesma 
altura, balão de textura reforçada e uniforme com capacidade de 05-15ml e válvula luerlock. Embalagem estéril individual, com proteção dupla, com identificação do calibre, da capacidade do 
balão e da marca estampados em local de fácil 
visualização e de caráter permanente, contendo externamente dados de rotulagem conforme RDC 185 de 22/10/2001 ADVANTIV
E 2,90 1.740,00 
32 4.150 
UN SONDA FOLEY 2 VIAS N° 14  - Sonda em 
borracha natural, siliconizada, com duas vias, dois orifícios laterais em lados opostos e na mesma 
altura, balão de textura reforçada e uniforme com 
capacidade de 05-15ml e válvula luerlock. Embalagem estéril individual, com proteção dupla, ADVANTIV
E 3,00 12.450,00 Secretaria Municipal
 de Saúde  
Palácio das Campinas Prof. Venerando de Freitas Borges – Paço M unicipal
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900 
Fone/Fax: 3524‐1515 / 3524‐1503 | e‐mail: dvex.sms@gmail.com com identificação do calibre, da capacidade do 
balão e da marca estampados em local de fácil 
visualização e de caráter permanente, contendo 
externamente dados de rotulagem conforme RDC 185 de 22/10/2001. 
33 6.340 
UN SONDA FOLEY 2 VIAS NR 16  - Sonda em 
borracha natural, siliconizada, com duas vias, dois orifícios laterais em lados opostos e na mesma altura, balão de textura reforçada e uniforme com capacidade de 05-15ml e válvula luerlock. 
Embalagem estéril individual, com proteção dupla, 
com identificação do calibre, da capacidade do balão e da marca estampados em local de fácil visualização e de caráter permanente, contendo externamente dados de rotulagem conforme RDC 
185 de 22/10/2001. ADVANTIV
E 3,05 19.337,00 
34 6.130 
UN SONDA FOLEY 2 VIAS NR 18  - Sonda em 
borracha natural, siliconizada, com duas vias, dois 
orificios laterais em lados opostos e na mesma altura, balão de textura reforçada e uniforme com capacidade de 05-15ml e válvula luerlock. Embalagem estéril individual, com proteção dupla, 
com identificação do calibre, da capacidade do 
balão e da marca estampados em local de fácil visualização e de caráter permanente, contendo externamente dados de rotulagem conforme RDC 185 de 22/10/2001. ADVANTIV
E 3,05 18.696,50 
35 1.500 
UN SONDA FOLEY 2 VIAS NR 20  - Sonda em 
borracha natural, siliconizada, com duas vias, dois 
orifícios laterais em lados opostos e na mesma 
altura, balão de textura reforçada e uniforme com capacidade de 05-15ml e válvula luerlock. Embalagem estéril individual, com proteção dupla, com identificação do calibre, da capacidade do balão e da marca estampados em local de fácil 
visualização e de caráter permanente, contendo 
externamente dados de rotulagem conforme RDC 185 de 22/10/2001. ADVANTIV
E 3,05 4.575,00 
36 470 
UN SONDA FOLEY 2 VIAS NR 22  - Sonda em 
borracha natural, siliconizada, com duas vias, dois orifícios laterais em lados opostos e na mesma altura, balão de textura reforçada e uniforme com 
capacidade de 05-15ml e válvula luerlock. 
Embalagem estéril individual, com proteção dupla, com identificação do calibre, da capacidade do balão e da marca estampados em local de fácil visualização e de caráter permanente, contendo 
externamente dados de rotulagem conforme RDC 
185 de 22/10/2001 ADVANTIV
E 2,85 1.339,50 
Total: R$ 71.029,00 (Setenta e um mil e vinte e nove reais) Secretaria Municipal 
de Saúde  
Palácio das Campinas Prof. Venerando de Freitas Borges – Paço M unicipal
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900 
Fone/Fax: 3524‐1515 / 3524‐1503 | e‐mail: dvex.sms@gmail.com  MAXLAB PRODUTOS PARA DIAGNOSTICOS E PESQUISAS LTDA – CNPJ: 04.7 24.729/0001-
61 - Ata SRP nº 114/2020 
Item  Quant. Descrição  Marca Valor 
Unitário 
(R$) Valor 
Total  
(R$)  
02 105 
UN CÂNULA DE GUEDEL NR 01 , orofaríngea, em 
polietileno, atóxico, transparente, livre de látex, formato 
anatômico, com flexibilidade e curvatura adequadas a sua finalidade, extremidades macias e arredondadas, sem rebarbas ou deformações, reforço interno, com 
orifício que permita acesso de cateter, cor de acordo 
com o tamanho, com extremidade distal dotada de falange com o calibre da cânula gravado. Número 1. Embalado individualmente. Resistente a esterilização em altas temperaturas. Com registro na ANVISA//MS. VITAL 
GOLD 2,13 223,65 
04 160 
UN CÂNULA DE GUEDEL NR 03 , orofaríngea, em 
polietileno, atóxico, transparente, livre de látex, formato anatômico, com flexibilidade e curvatura adequadas a 
sua finalidade, extremidades macias e arredondadas, 
sem rebarbas ou deformações, reforço interno, com orifício que permita acesso de cateter, cor de acordo com o tamanho, com extremidade distal dotada de falange com o calibre da cânula gravado. Número 3. 
Embalado individualmente. Resistente a esterilização 
em altas temperaturas. Com registro na ANVISA//MS. VITAL 
GOLD 2,13 340,80 
05 160 
UN CÂNULA DE GUEDEL NR 04 , orofaríngea, em 
polietileno, atóxico, transparente, livre de látex, formato anatômico, com flexibilidade e curvatura adequadas a sua finalidade, extremidades macias e arredondadas, sem rebarbas ou deformações, reforço interno, com 
orifício que permita acesso de cateter, cor de acordo 
com o tamanho, com extremidade distal dotada de falange com o calibre da cânula gravado. Número 4. Embalado individualmente. Resistente a esterilização em altas temperaturas. Com registro na ANVISA//MS. VITAL 
GOLD 2,13 340,80 
06 105 
UN CÂNULA DE GUEDEL NR 05 , orofaríngea, em 
polietileno, atóxico, transparente, livre de látex, formato 
anatômico, com flexibilidade e curvatura adequadas a 
sua finalidade, extremidades macias e arredondadas, sem rebarbas ou deformações, reforço interno, com orifício que permita acesso de cateter, cor de acordo com o tamanho, com extremidade distal dotada de falange com o calibre da cânula gravado. Número 5. 
Embalado individualmente. Resistente a esterilização 
em altas temperaturas. Com registro na ANVISA//MS. VITAL 
GOLD 2,18 228,90 
Total: R$ 1.134,15 (Um mil cento e trinta e quatro reais e quin ze centavos) 
 CIENTIFICA MEDICA HOSPITALAR LTDA – CNPJ: 07.847.837/0001-10 - Ata SRP nº 115/2020
Item  Quant. Descrição  Marca Valor 
Unitário 
(R$) Valor Total 
(R$)  
16 750.00 COLETOR DESCARTÁVEL URINA SISTEMA SEGME 0,32 240.000,00 Secretaria M
unicipal de Saúde  
Palácio das Campinas Prof. Venerando de Freitas Borges – Paço M unicipal
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900 
Fone/Fax: 3524‐1515 / 3524‐1503 | e‐mail: dvex.sms@gmail.com 0 UN ABERTO,  em plástico resistente, com capacidade 
para 2000 ml, graduado de 100 em 100 ml, com 
cordão para fixação do sistem a ao leito. Com registro 
na ANVISA/MS. D 
28 3.000 
UN SONDA URETRAL NR 18,  estéril, descartável, 
confeccionada em PVC atóxico siliconizada, 
transparente, maleável, com aproximadamente 40 cm de comprimento, extremidade distal com conector plástico com tampa articulada, isenta de rebarbas; extremidade proximal com ponta arredondada. 
Embalada individualmente, com abertura asséptica. 
Com registro na ANVISA/MS. WENTIL
L 0,60 1.800,00 
Total: R$ 241.800,00 (Duzentos e quarenta e um mil e oitocentos  reais) 
 TERRAFAR HOSPITALAR EIRELI – CNPJ: 12.762.841/0001-15 - Ata SRP  nº 116/2020
Item  Quant. Descrição  Marca Valor 
Unitário 
(R$) Valor 
Total  
(R$)  
17 12.000 
UN COLETOR DESCARTÁVEL URINA 
SISTEMA FECHADO, estéril, atóxico, 
apirogênico, descartável, resistente, composto por bolsa coletora em PVC flexível, dupla face, com capacidade para 2000 ml, graduada no mínimo a 
cada 100 ml; tubo extensor transparente siliconado 
flexível, com no mínimo 110 cm de comprimento, resistente a dobras; clamp ou pinça corta-fluxo; câmara tipo Pasteur, com dispositivo anti-refluxo; injetor lateral com membrana cicatrizante para 
coleta de material; filtro de ar hidrófobo; suporte 
para fixação com cordão; conector universal escalonado com tampa protetora. Embalado individualmente, com abertura asséptica. Com registro na ANVISA//MS.    DESCARPA
CK 3,44 41.280,00 
Total: R$ 41.280,00 (Quarenta e um mil duzentos e oitenta reais ) 
 DISMATH DISTRIBUIDORA DE MATERIAIS MEDICOS E HOSPITALAR LTDA – CNPJ:
34.180.445/0001-12 - Ata SRP nº 117/2020 
Item  Quant. Descrição  Marca Valor 
Unitário 
(R$) Valor 
Total  
(R$)  
18 9.000 
UN PRESERVATIVO SEM LUBRIFICANTE 
MASCULINO, sem lubrificação, em látex, estéril, atóxico, com reservatório, lados paralelos, embalados 
individualmente, com indicativo de teste de qualidade e resistência pelo Inmetro. Data de fabricação e validade impressas na embalagem.  Com registro na ANVISA/MS. MADEITE
X 0,28 2.520,00 
Total: R$ 2.520,00 (Dois mil quinhentos e vinte reais) 
 REDE CLINICA DE ESTETICA HEALTHY CENTER EIRELI – CNPJ: 32.085.6 24/0001-45 - Ata
SRP nº 118/2020 Secretaria Municipal de Saúde  
Palácio das Campinas Prof. Venerando de Freitas Borges – Paço M unicipal
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900 
Fone/Fax: 3524‐1515 / 3524‐1503 | e‐mail: dvex.sms@gmail.com Item  Quant. Descrição  Marca Valor 
Unitário 
(R$) Valor Total 
(R$)  
22 20.000 
UN SONDA URETRAL NR 6,  estéril, descartável, 
confeccionada em PVC atóxico siliconizada, 
transparente, maleável, com aproximadamente 40 cm de comprimento, extremidade distal com conector plástico com tampa articulada, isenta de rebarbas; extremidade proximal com ponta arredondada. Embalada individualmente, com 
abertura asséptica. Com registro na ANVISA/MS. BIOSAN
I 0,43 8.600,00 
23 29.500 
UN SONDA URETRAL NR 8,  estéril, descartável, 
confeccionada em PVC atóxico siliconizada, 
transparente, maleável, com aproximadamente 40 cm de comprimento, extremidade distal com conector plástico com tampa articulada, isenta de rebarbas; extremidade proximal com ponta 
arredondada. Embalada individualmente, com 
abertura asséptica. Com registro na ANVISA/MS. BIOSAN
I 0,44 12.980,00 
24 140.000 
UN SONDA URETRAL NR 10,  estéril, descartável, 
confeccionada em PVC atóxico siliconizada, transparente, maleável, com aproximadamente 40 cm de comprimento, extremidade distal com conector plástico com tampa articulada, isenta de 
rebarbas; extremidade proximal com ponta 
arredondada. Embalada individualmente, com abertura asséptica. Com registro na ANVISA/MS. BIOSAN
I 0,41 57.400,00 
25 785.000 
UN SONDA URETRAL NR 12,  estéril, descartável, 
confeccionada em PVC atóxico siliconizada, transparente, maleável, com aproximadamente 40 cm de comprimento, extremidade distal com 
conector plástico com tampa articulada, isenta de 
rebarbas; extremidade proximal com ponta arredondada. Embalada individualmente, com abertura asséptica. Com registro na ANVISA/MS. BIOSAN
I 0,46 361.100,00 
26 37.000 
UN SONDA URETRAL NR 14,  estéril, descartável, 
confeccionada em PVC atóxico siliconizada, transparente, maleável, com aproximadamente 40 
cm de comprimento, extremidade distal com 
conector plástico com tampa articulada, isenta de rebarbas; extremidade proximal com ponta arredondada. Embalada individualmente, com abertura asséptica. Com registro na ANVISA/MS. BIOSAN
I 0,48 17.760,00 
27 5.000 
UN SONDA URETRAL NR 16, estéril, descartável, 
confeccionada em PVC atóxico siliconizada, transparente, maleável, com aproximadamente 40 
cm de comprimento, extremidade distal com 
conector plástico com tampa articulada, isenta de rebarbas; extremidade proximal com ponta arredondada. Embalada individualmente, com abertura asséptica. Com registro na ANVISA/MS. BIOSAN
I 0,55 2.750,00 
Total: R$ 460.590,00 (Quatrocentos e sessenta mil quinhentos e noventa reais) Secretaria Municipal de Saúde  
Palácio das Campinas Prof. Venerando de Freitas Borges – Paço M unicipal
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900 
Fone/Fax: 3524‐1515 / 3524‐1503 | e‐mail: dvex.sms@gmail.com Valor Total: R$ 818.353,
15 (Trinta e nove mil duzentos e dezess eis reais e doze centavos) 
Leia se 
 JOAOMED COMERCIO DE MATERIAIS CIRURGICOS S/A – CNPJ: 78.742.491 /0001-33 - Ata
SRP nº 113/2020 
Item  Quant. Descrição  Marca Valor 
Unitário 
(R$) Valor 
Total  
(R$)  
01 120 
UN CÂNULA DE GUEDEL NR 00 , orofaríngea, em 
polietileno, atóxico, transparente, livre de látex, 
formato anatômico, com flexibilidade e curvatura adequadas a sua finalidade, extremidades macias e arredondadas, sem rebarbas ou deformações, 
reforço interno, com orifício que permita acesso de 
cateter, cor de acordo com o tamanho, com extremidade distal dotada de falange com o calibre da cânula gravado. Número 0. Embalado individualmente. Resistente a esterilização em altas 
temperaturas. Com registro na ANVISA//MS. VITAL 
GOLD 3,05 366,00 
03 120 
UN CÂNULA DE GUEDEL NR 02 , orofaríngea, em 
polietileno, atóxico, transparente, livre de látex, 
formato anatômico, com flexibilidade e curvatura adequadas a sua finalidade, extremidades macias e arredondadas, sem rebarbas ou deformações, reforço interno, com orifício que permita acesso de 
cateter, cor de acordo com o tamanho, com 
extremidade distal dotada de falange com o calibre da cânula gravado. Número 2. Embalado individualmente. Resistente a esterilização em altas temperaturas. Com registro na ANVISA//MS VITAL 
GOLD 2,15 258,00 
07 15 UN CÂNULA PARA TRAQUEOSTOMIA NR 3.0 , 
descartável, estéril, confeccionada em silicone 
atóxico, sem balão, radiopaca, com mandril 
auxiliar, placa de fixação flexível, com dispositivo para fixação, livre de rebarbas ou deformações. Número 3.0.  Com registro ANVISA/MS.  VITAL 
GOLD 17,50 262,50 
08 15 UN CÂNULA PARA TRAQUEOSTOMIA NR 3.5 , 
descartável, estéril, confeccionada em silicone atóxico, sem balão, radiopaca, com mandril auxiliar, placa de fixação flexível, com dispositivo 
para fixação, livre de rebarbas ou deformações. 
Número 3.5.  Com registro ANVISA/MS. VITAL 
GOLD 17,50 262,50 
09 15 UN CÂNULA PARA TRAQUEOSTOMIA NR 4.0 , 
descartável, estéril, confeccionada em silicone atóxico, sem balão, radiopaca, com mandril auxiliar, placa de fixação flexível, com dispositivo para fixação, livre de rebarbas ou deformações. 
Número 4.0.  Com registro ANVISA/MS. VITAL 
GOLD 17,50 262,50 
10 45 UN CÂNULA PARA TRAQUEOSTOMIA NR 5.0 , VITAL 17,50 787,50 Secretaria Municipal
 de Saúde  
Palácio das Campinas Prof. Venerando de Freitas Borges – Paço M unicipal
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900 
Fone/Fax: 3524‐1515 / 3524‐1503 | e‐mail: dvex.sms@gmail.com descartável, estéril, confeccionada em silicone 
atóxico, sem balão, radiopaca, com mandril 
auxiliar, placa de fixação flexível, com dispositivo 
para fixação, livre de rebarbas ou deformações. Número 5.0. Com registro ANVISA/MS. GOLD 
11 45 UN CÂNULA PARA TRAQUEOSTOMIA NR 6.0 , 
descartável, estéril, confeccionada em silicone atóxico, com balão de baixa pressão e alto volume, balão de controle, adaptador para seringa luerlock e luerslip, radiopaca, com mandril auxiliar, placa 
de fixação flexível, com dispositivo para fixação.  
Número 6.0.  Com registro ANVISA/MS. VITAL 
GOLD 20,00 900,00 
12 45 UN CÂNULA PARA TRAQUEOSTOMIA NR 7.0 , 
descartável, estéril, confeccionada em silicone atóxico, com balão de baixa pressão e alto volume, balão de controle, adaptador para seringa luerlock e luerslip, radiopaca, com mandril auxiliar, placa 
de fixação flexível, com dispositivo para fixação.  
Número 7.0.  Com registro ANVISA/MS. VITAL 
GOLD 20,00 900,00 
13 45 UN CÂNULA PARA TRAQUEOSTOMIA NR 7.5 , 
descartável, estéril, confeccionada em silicone atóxico, com balão de baixa pressão e alto volume, balão de controle, adaptador para seringa luerlock e luerslip, radiopaca, com mandril auxiliar, placa 
de fixação flexível, com dispositivo para fixação.  
Número 7.5.  Com registro ANVISA/MS. VITAL 
GOLD 20,00 900,00 
14 45 UN CÂNULA PARA TRAQUEOSTOMIA NR 8.0 , 
descartável, estéril, confeccionada em silicone atóxico, com balão de baixa pressão e alto volume, balão de controle, adaptador para seringa luerlock e luerslip, radiopaca, com mandril auxiliar, placa 
de fixação flexível, com dispositivo para fixação.  
Número 8.0.  Com registro ANVISA/MS. VITAL 
GOLD 20,00 900,00 
15 45 UN CÂNULA PARA TRAQUEOSTOMIA NR 8.5 , 
descartável, estéril, confeccionada em silicone atóxico, com balão de baixa pressão e alto volume, balão de controle, adaptador para seringa luerlock e luerslip, radiopaca, com mandril auxiliar, placa 
de fixação flexível, com dispositivo para fixação.  
Número 8.5.  Com registro ANVISA/MS. VITAL 
GOLD 20,00 900,00 
21 2.880 
UN SONDA URETRAL NR 4,  estéril, descartável, 
confeccionada em PVC atóxico siliconizada, transparente, maleável, com aproximadamente 40 cm de comprimento, extremidade distal com conector plástico com tampa articulada, isenta de rebarbas; extremidade proximal com ponta 
arredondada. Embalada individualmente, com 
abertura asséptica. Com registro na ANVISA/MS. MEDSONDA 0,45 1.296,00 
29 250 
UN SONDA FOLEY 2 VIAS N° 08 - Sonda em 
borracha natural, siliconizada, com duas vias, dois orifícios laterais em lados opostos e na mesma altura, balão de textura reforçada e uniforme com ADVANTIV
E 3,20 800,00 Secretaria Municipal de Saúde  
Palácio das Campinas Prof. Venerando de Freitas Borges – Paço M unicipal
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900 
Fone/Fax: 3524‐1515 / 3524‐1503 | e‐mail: dvex.sms@gmail.com capacidade de 05-15ml e válvula luerlock. 
Embalagem estéril individual, com proteção dupla, 
com identificação do calibre, da capacidade do 
balão e da marca estampados em local de fácil visualização e de caráter permanente, contendo externamente dados de rotulagem conforme RDC 185 de 22/10/2001 
30 1.280 
UN SONDA FOLEY 2 VIAS N° 10 - Sonda em 
borracha natural, siliconizada, com duas vias, dois orifícios laterais em lados opostos e na mesma 
altura, balão de textura reforçada e uniforme com 
capacidade de 05-15ml e válvula luerlock. Embalagem estéril individual, com proteção dupla, com identificação do calibre, da capacidade do balão e da marca estampados em local de fácil 
visualização e de caráter permanente, contendo 
externamente dados de rotulagem conforme RDC 185 de 22/10/2001 ADVANTIV
E 3,20 4.096,00 
31 600 
UN SONDA FOLEY 2 VIAS N° 12  - Sonda em 
borracha natural, siliconizada, com duas vias, dois orifícios laterais em lados opostos e na mesma altura, balão de textura reforçada e uniforme com 
capacidade de 05-15ml e válvula luerlock. 
Embalagem estéril individual, com proteção dupla, com identificação do calibre, da capacidade do balão e da marca estampados em local de fácil visualização e de caráter permanente, contendo externamente dados de rotulagem conforme RDC 
185 de 22/10/2001 ADVANTIV
E 2,90 1.740,00 
32 4.150 
UN SONDA FOLEY 2 VIAS N° 14  - Sonda em 
borracha natural, siliconizada, com duas vias, dois 
orifícios laterais em lados opostos e na mesma altura, balão de textura reforçada e uniforme com capacidade de 05-15ml e válvula luerlock. Embalagem estéril individual, com proteção dupla, 
com identificação do calibre, da capacidade do 
balão e da marca estampados em local de fácil visualização e de caráter permanente, contendo externamente dados de rotulagem conforme RDC 185 de 22/10/2001. ADVANTIV
E 3,00 12.450,00 
33 6.340 
UN SONDA FOLEY 2 VIAS NR 16  - Sonda em 
borracha natural, siliconizada, com duas vias, dois 
orifícios laterais em lados opostos e na mesma 
altura, balão de textura reforçada e uniforme com capacidade de 05-15ml e válvula luerlock. Embalagem estéril individual, com proteção dupla, com identificação do calibre, da capacidade do 
balão e da marca estampados em local de fácil 
visualização e de caráter permanente, contendo externamente dados de rotulagem conforme RDC 185 de 22/10/2001. ADVANTIV
E 3,05 19.337,00 
34 6.130 SONDA FOLEY 2 VIAS NR 18  - Sonda em ADVANTIV 3,05 18.696,50 Secretaria Municipal
 de Saúde  
Palácio das Campinas Prof. Venerando de Freitas Borges – Paço M unicipal
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900 
Fone/Fax: 3524‐1515 / 3524‐1503 | e‐mail: dvex.sms@gmail.com UN borracha natural, siliconizada, com duas vias, dois 
orificios laterais em lados opostos e na mesma 
altura, balão de textura reforçada e uniforme com 
capacidade de 05-15ml e válvula luerlock. Embalagem estéril individual, com proteção dupla, com identificação do calibre, da capacidade do balão e da marca estampados em local de fácil visualização e de caráter permanente, contendo 
externamente dados de rotulagem conforme RDC 
185 de 22/10/2001. E 
35 1.500 
UN SONDA FOLEY 2 VIAS NR 20  - Sonda em 
borracha natural, siliconizada, com duas vias, dois orifícios laterais em lados opostos e na mesma altura, balão de textura reforçada e uniforme com capacidade de 05-15ml e válvula luerlock. 
Embalagem estéril individual, com proteção dupla, 
com identificação do calibre, da capacidade do balão e da marca estampados em local de fácil visualização e de caráter permanente, contendo externamente dados de rotulagem conforme RDC 
185 de 22/10/2001. ADVANTIV
E 3,05 4.575,00 
36 470 
UN SONDA FOLEY 2 VIAS NR 22  - Sonda em 
borracha natural, siliconizada, com duas vias, dois 
orifícios laterais em lados opostos e na mesma altura, balão de textura reforçada e uniforme com capacidade de 05-15ml e válvula luerlock. Embalagem estéril individual, com proteção dupla, com identificação do calibre, da capacidade do 
balão e da marca estampados em local de fácil 
visualização e de caráter permanente, contendo externamente dados de rotulagem conforme RDC 185 de 22/10/2001 ADVANTIV
E 2,85 1.339,50 
Total: R$ 71.029,00 (Setenta e um mil e vinte e nove reais) 
 MAXLAB PRODUTOS PARA DIAGNOSTICOS E PESQUISAS LTDA – CNPJ: 04.7 24.729/0001-
61 - Ata SRP nº 114/2020 
Item  Quant. Descrição  Marca Valor 
Unitário 
(R$) Valor 
Total  
(R$)  
02 105 
UN CÂNULA DE GUEDEL NR 01 , orofaríngea, em 
polietileno, atóxico, transparente, livre de látex, formato 
anatômico, com flexibilidade e curvatura adequadas a 
sua finalidade, extremidades macias e arredondadas, sem rebarbas ou deformações, reforço interno, com orifício que permita acesso de cateter, cor de acordo com o tamanho, com extremidade distal dotada de falange com o calibre da cânula gravado. Número 1. 
Embalado individualmente. Resistente a esterilização 
em altas temperaturas. Com registro na ANVISA//MS. VITAL 
GOLD 2,13 223,65 
04 160 
UN CÂNULA DE GUEDEL NR 03 , orofaríngea, em 
polietileno, atóxico, transparente, livre de látex, formato anatômico, com flexibilidade e curvatura adequadas a VITAL 
GOLD 2,13 340,80 Secretaria Municipal de Saúde  
Palácio das Campinas Prof. Venerando de Freitas Borges – Paço M unicipal
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900 
Fone/Fax: 3524‐1515 / 3524‐1503 | e‐mail: dvex.sms@gmail.com sua finalidade, extremida des macias e arredondadas, 
sem rebarbas ou deformações, reforço interno, com 
orifício que permita acesso de cateter, cor de acordo 
com o tamanho, com extremidade distal dotada de falange com o calibre da cânula gravado. Número 3. Embalado individualmente. Resistente a esterilização em altas temperaturas. Com registro na ANVISA//MS. 
05 160 
UN CÂNULA DE GUEDEL NR 04 , orofaríngea, em 
polietileno, atóxico, transparente, livre de látex, formato anatômico, com flexibilidade e curvatura adequadas a 
sua finalidade, extremidades macias e arredondadas, 
sem rebarbas ou deformações, reforço interno, com orifício que permita acesso de cateter, cor de acordo com o tamanho, com extremidade distal dotada de falange com o calibre da cânula gravado. Número 4. 
Embalado individualmente. Resistente a esterilização 
em altas temperaturas. Com registro na ANVISA//MS. VITAL 
GOLD 2,13 340,80 
06 105 
UN CÂNULA DE GUEDEL NR 05 , orofaríngea, em 
polietileno, atóxico, transparente, livre de látex, formato anatômico, com flexibilidade e curvatura adequadas a sua finalidade, extremidades macias e arredondadas, sem rebarbas ou deformações, reforço interno, com 
orifício que permita acesso de cateter, cor de acordo 
com o tamanho, com extremidade distal dotada de falange com o calibre da cânula gravado. Número 5. Embalado individualmente. Resistente a esterilização em altas temperaturas. Com registro na ANVISA//MS. VITAL 
GOLD 2,18 228,90 
Total: R$ 1.134,15 (Um mil cento e trinta e quatro reais e quin ze centavos) 
 CIENTIFICA MEDICA HOSPITALAR LTDA – CNPJ: 07.847.837/0001-10 - Ata SRP nº 115/2020
Item  Quant. Descrição  Marca Valor 
Unitário 
(R$) Valor Total 
(R$)  
16 750.00
0 UN COLETOR DESCARTÁVEL URINA SISTEMA 
ABERTO,  em plástico resistente, com capacidade 
para 2000 ml, graduado de 100 em 100 ml, com cordão para fixação do sistem a ao leito. Com registro 
na ANVISA/MS. SEGME
D 0,32 240.000,00 
28 3.000 
UN SONDA URETRAL NR 18,  estéril, descartável, 
confeccionada em PVC atóxico siliconizada, 
transparente, maleável, com aproximadamente 40 cm de comprimento, extremidade distal com conector plástico com tampa articulada, isenta de rebarbas; 
extremidade proximal com ponta arredondada. 
Embalada individualmente, com abertura asséptica. Com registro na ANVISA/MS. WENTIL
L 0,60 1.800,00 
Total: R$ 241.800,00 (Duzentos e quarenta e um mil e oitocentos  reais) 
 TERRAFAR HOSPITALAR EIRELI – CNPJ: 12.762.841/0001-15 - Ata SRP  nº 116/2020
Item  Quant. Descrição  Marca Valor 
Unitário Valor 
Total  Secretaria Municipal 
de Saúde  
Palácio das Campinas Prof. Venerando de Freitas Borges – Paço M unicipal
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900 
Fone/Fax: 3524‐1515 / 3524‐1503 | e‐mail: dvex.sms@gmail.com (R$) (R$) 
17 12.000 
UN COLETOR DESCARTÁVEL URINA 
SISTEMA FECHADO, estéril, atóxico, 
apirogênico, descartável, resistente, composto por 
bolsa coletora em PVC flexível, dupla face, com 
capacidade para 2000 ml, graduada no mínimo a cada 100 ml; tubo extensor transparente siliconado flexível, com no mínimo 110 cm de comprimento, resistente a dobras; clamp ou pinça corta-fluxo; câmara tipo Pasteur, com dispositivo anti-refluxo; 
injetor lateral com membrana cicatrizante para 
coleta de material; filtro de ar hidrófobo; suporte para fixação com cordão; conector universal escalonado com tampa protetora. Embalado individualmente, com abertura asséptica. Com 
registro na ANVISA//MS.    DESCARPA
CK 3,44 41.280,00 
Total: R$ 41.280,00 (Quarenta e um mil duzentos e oitenta reais ) 
 DISMATH DISTRIBUIDORA DE MATERIAIS MEDICOS E HOSPITALAR LTDA – CNPJ:
34.180.445/0001-12 - Ata SRP nº 117/2020 
Item  Quant. Descrição  Marca Valor 
Unitário 
(R$) Valor 
Total  
(R$)  
18 9.000 
UN PRESERVATIVO SEM LUBRIFICANTE MASCULINO, sem lubrificação, em látex, estéril, 
atóxico, com reservatório, lados paralelos, embalados individualmente, com indicativo de teste de qualidade e resistência pelo Inmetro. Data de fabricação e validade 
impressas na embalagem.  Com registro na 
ANVISA/MS. MADEITE
X 0,28 2.520,00 
Total: R$ 2.520,00 (Dois mil quinhentos e vinte reais) 
 REDE CLINICA DE ESTETICA HEALTHY CENTER EIRELI – CNPJ: 32.085.6 24/0001-45 - Ata
SRP nº 118/2020 
Item  Quant. Descrição  Marca Valor 
Unitário 
(R$) Valor Total 
(R$)  
22 20.000 
UN SONDA URETRAL NR 6,  estéril, descartável, 
confeccionada em PVC atóxico siliconizada, transparente, maleável, com aproximadamente 40 cm de comprimento, extremidade distal com conector plástico com tampa articulada, isenta de 
rebarbas; extremidade proximal com ponta 
arredondada. Embalada individualmente, com abertura asséptica. Com registro na ANVISA/MS. BIOSAN
I 0,58 11.600,00 
23 29.500 
UN SONDA URETRAL NR 8,  estéril, descartável, 
confeccionada em PVC atóxico siliconizada, transparente, maleável, com aproximadamente 40 cm de comprimento, extremidade distal com 
conector plástico com tampa articulada, isenta de 
rebarbas; extremidade proximal com ponta BIOSAN
I 0,59 17.405,00 Secretaria Municipal 
de Saúde  
Palácio das Campinas Prof. Venerando de Freitas Borges – Paço M unicipal
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900 
Fone/Fax: 3524‐1515 / 3524‐1503 | e‐mail: dvex.sms@gmail.com arredondada. Embalada individualmente, com 
abertura asséptica. Com registro na ANVISA/MS. 
24 140.000 
UN SONDA URETRAL NR 10,  estéril, descartável, 
confeccionada em PVC atóxico siliconizada, 
transparente, maleável, com aproximadamente 40 
cm de comprimento, extremidade distal com conector plástico com tampa articulada, isenta de rebarbas; extremidade proximal com ponta arredondada. Embalada individualmente, com abertura asséptica. Com registro na ANVISA/MS. BIOSAN
I 0,62 86.800,00 
25 785.000 
UN SONDA URETRAL NR 12,  estéril, descartável, 
confeccionada em PVC atóxico siliconizada, transparente, maleável, com aproximadamente 40 cm de comprimento, extremidade distal com conector plástico com tampa articulada, isenta de rebarbas; extremidade proximal com ponta arredondada. Embalada individualmente, com 
abertura asséptica. Com registro na ANVISA/MS. BIOSAN
I 0,65 510.250,00 
26 37.000 
UN SONDA URETRAL NR 14,  estéril, descartável, 
confeccionada em PVC atóxico siliconizada, 
transparente, maleável, com aproximadamente 40 cm de comprimento, extremidade distal com conector plástico com tampa articulada, isenta de rebarbas; extremidade proximal com ponta 
arredondada. Embalada individualmente, com 
abertura asséptica. Com registro na ANVISA/MS. BIOSAN
I 0,68 25.160,00 
27 5.000 
UN SONDA URETRAL NR 16, estéril, descartável, 
confeccionada em PVC atóxico siliconizada, transparente, maleável, com aproximadamente 40 cm de comprimento, extremidade distal com conector plástico com tampa articulada, isenta de 
rebarbas; extremidade proximal com ponta 
arredondada. Embalada individualmente, com abertura asséptica. Com registro na ANVISA/MS. BIOSAN
I 0,74 3.700,00 
Total: R$ 654.915,00 (Seiscentos e cinqüenta e quatro mil novec entos e quinze reais) 
Valor Total: R$ 1.012.678
,15 (Um milhão doze mil seiscentos e s etenta e oito reais e doze centavos) 
Durval Ferreira Fonseca Pedroso  
Secretário Municipal de Saúde Secretaria Municipal de Saúde  
Palácio das Campinas Prof. Venerando de Freitas Borges – Paço M unicipal
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900 
Fone/Fax: 3524‐1515 / 3524‐1503 | e‐mail: dvex.sms@gmail.com TERMO DE HOMOLOGAÇÃO DO PREGÃO E LETRÔNICO N° 012/2021 SRP – SAÚDE 
(AVISO DE RESULTADO)  
O Secretário de Saúde do Município de Goiânia, no uso de suas atribuições legais e na conformidade 
dos autos do Pregão Eletrônico n° 012/2021 SRP – SAÚDE, tipo MENOR PREÇO POR ITEM . 
Processo Bee 11160, cujo objeto é a aquisição de materiais permanentes (armários, mesas, poltronas, 
escaninhos, etc.), através do Sistema de Registro de Preços, pa ra utilização nas unidades de Atenção Primária 
da Secretaria Municipal de Saúde, conforme condições e especifi cações constantes no edital e seus anexos. 
Os valores apresentados se encontram dentro da média do estimad o, exceto para o item 9  que foi 
CANCELADO por solicitação da área requisitante. Considerando que foi julgado e indeferido o recurso 
apresentado, conforme documentos publicados em nosso site e enc aminhados via email ao interessado . 
Maiores informações na Ata emitida pela plataforma Comprasnet e  publicada na mesma e em nosso site. 
Diante dessas informações, resolve HOMOLOGAR  o presente procedimento licitatório e AUTORIZAR a 
despesa conforme relacionado abaixo: 
 OFFICE MAX INDUSTRIA E COMERCIO DE MOVEIS EIRELI - CNPJ: 09.258.263/0001-70
Item Quant. Descritivo Marca Valor 
Unitário 
R$ Valo r Total 
R$ 
1 680 
UND ARMÁRIO ALTO FECHADO 2100 MM - tampo em 
madeira MDP (aglomerado) de 25 mm de espessura, revestida 
em laminado melamínico de ba ixa pressão texturizado em 
ambas as faces. borda frontal e posterior com acabamento  em 
fita  de  pvc  de  3  mm  de  espessura,  colada  a  quente  pe lo 
sistema  tipo  holt-melt,  com  raio  mínimo  de    2,5  mm  em   
todo  seu  perímetro.  bordas transversais com acabamento em 
fita de pvc de 1,5 mm de espessura, colada a quente pelo 
sistema tipo holt-melt, em todo se u perímetro estrutura, fundo 
em madeira MDP (aglomerado) de 18 mm de espessura 
revestida em laminado melamínico de baixa pressão 
texturizado em ambas as faces. laterais, base inferior e 05 
prateleiras em madeira MDP (aglomerado) de 25 mm de 
espessura revestida em laminado melamínico de baixa pressão 
texturizado em ambas as faces.  laterais com regulagens para 
prateleiras através de 04 pinos metálicos nas laterais do armár io 
oferecendo perfeito travamento. a cabamento das bordas em fita 
de pvc de 1 mm de espessura, sendo o acabamento  das  bordas  
f r o n t a i s   d a s   p r a t e l e i r a s   e m   f i t a   d e   p v c   d e   3   m m   d e  
espessura  com raio mínimo de 2,5 mm, coladas a quente  pelo 
sistema tipo holt-melt, em todo seu perímetro. rodapé com 
sapatas reguladoras de nível en caixada e fixada na base através  
de parafuso permitindo a regulagem da mesma tanto na parte 
interna como externa do armário. 02 portas de abrir com giro 
de 270º (04 dobradiças em cada porta).    em madeira MDP 
(aglomerado) de 18 mm de espe ssura, revestida em laminado 
melamínico de baixa pressão texturizado em ambas as faces.  
bordas com acabamento em fita de pvc de 3 mm  de espessura, 
colada a quente pelo sistema tipo holt-melt, com raio mínimo 
de  2,5 mm em todo seu  perímetro.  fechadura com travamento  
simultâneo  superior  e  inferior  tipo  cremona. puxadores do 
tipo zamak niquelado redondo com forma côncava com 
aproximadamente 110 mm de comprimento. as laterais, fundo, 
tampo e base inferior são ligados  entre si pelo sistema mini-fi x ITALIA 
/ TECH  R$ 805,00 R$ 547.400,00 Secretaria Municipal de Saúde  
Palácio das Campinas Prof. Venerando de Freitas Borges – Paço M unicipal
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900 
Fone/Fax: 3524‐1515 / 3524‐1503 | e‐mail: dvex.sms@gmail.com e cavilhas, possibilitando a montagem e desmontagem dos 
mesmos, várias vezes, sem perder a qualidade. todas as peças 
metálicas recebem pré-tratamento de  desengraxamento, 
decapagem    e  f o s f a t i z a ç ã o ,   p r e p a r a n d o   a   s u p e r f í c i e   p a r a  
receber  à  pintura.  pintura epóxi-pó aplicada pelo processo d e 
deposição eletrostática com polimerização em estufa. 
dimensões: largura: 800 mm - profundidade: 478 mm - altura: 
2100 mm. 
documentação a ser apresentad a com a proposta de preços:  
a) certificado de conformidade de produto emitido pela ABNT
conforme NBR 13961:2010 – armários. As informações 
constantes no certificado deverão ser suficientes para a corret a 
identificação do produto ou vir acompanhado do seu respectivo 
laudo de avaliação emitido por laboratório acreditado pelo 
INMETRO; 
b) relatório de ensaio de corro são por exposição  a  atmosfera
úmida  saturada  conforme NBR  8095/15  com  mínimo  de  
300  horas  elaborado  por  laboratório  acreditado  pelo 
INMETRO; 
c) laudo/ensaio de tinta aplicada a estrutura metálica, emitido
por laboratório acreditado pelo  INMETRO  que  comprove  a  
determinação  da  espessura  da  película  seca  sobre 
superfícies  rugosas , em  conformidade  a  NBR  10443/08,  
com  espessura  média  acima de 60 (microns) e aderência em 
conformidade a NBR 11003/09, com resultado igual a y0/x0, 
elaborado por laboratório  acreditado pelo INMETRO; 
d) laudo de conformidade ergonômica  constando a
especificação  e  análise sistemática dos testes emitido por 
profissional competente; 
e) certificado de conformidade  ambiental que comprove que
madeira utilizada é proveniente manejo florestal responsável ou  
de reflorestamento; 
f) certificado de garantia emitido pelo fabricante acompanhado
de documento do licitante onde ratifique a garantia mínima de 
05 (cinco) anos, assinada por representante devidamente 
constituído e comprovado, indicando a empresa autorizada a 
prestar manutenção em local de sua sede e dar garantia de 05 
(cinco) anos nos itens cotados. 
g) catálogo, de cada produto co tado, em língua portuguesa,
com nível de informação  suficiente  (marca,  modelo  e  código   
de  certificação  ABNT)  para avaliação do pregoeiro e sua 
equipe. 
3 1.180 
UND ESTANTE ALTA ABERTA - tampo em madeira MDP 
(aglomerado) de 25 mm de espe ssura, revestida em laminado 
melamínico de baixa pressão texturizado em ambas as faces. 
borda frontal e posterior com acabamento em fita de pvc de 3 
mm de espessura, colada a quent e pelo sistema tipo holt-melt, 
com raio mínimo de 2,5 mm em todo seu perímetro. bordas 
transversais com acabamento em fita de pvc de 1,5 mm de 
espessura, colada a quente pelo  sistema tipo holt-melt em todo 
seu perímetro. estrutura, fundo em madeira MDP (aglomerado) 
de 18 mm de espessura revestida em laminado melamínico de 
baixa pressão texturizado em a mbas as faces. laterais, base 
inferior, 01 prateleira fixa e 04 prateleiras reguláveis em 
madeira MDP (aglomerado) de 25 mm de espessura revestida 
em laminado melamínico de ba ixa pressão texturizado em 
ambas as faces. laterais com regulagens para prateleiras a cada  
32 mm através de 04 pinos metál icos nas laterais do armário 
oferecendo perfeito travamento. a cabamento das bordas em fita 
de pvc de 1 mm de espessura, sendo o acabamento das bordas frontais das prateleiras em fita de pvc de 3 mm de espessura 
com raio mínimo de 2,5 mm, coladas a quente pelo sistema tipo 
holt-melt em todo seu perímetro. rodapé com sapatas ITALIA 
/ TECH
 R$ 703,00 R$ 829.540,00 Secretaria Municipal de Saúde  
Palácio das Campinas Prof. Venerando de Freitas Borges – Paço M unicipal
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900 
Fone/Fax: 3524‐1515 / 3524‐1503 | e‐mail: dvex.sms@gmail.com reguladoras de nível encaixada e fixada na base através de 
parafuso permitindo a regulagem  da mesma tanto na parte 
interna como externa do armário. as laterais, fundo, tampo, base inferior e prateleira fixa são ligados entre si pelo siste ma 
mini-fix e cavilhas, possibilita ndo a montagem e desmontagem 
dos mesmos, várias vezes, sem perder a qualidade. todas as 
peças metálicas recebem pré-tratamento de desengraxamento, 
decapagem e fosfatização, preparando a superfície para receber 
à pintura. pintura epóxi-pó apli cada pelo processo de deposição  
eletrostática com polimerização em estufa. dimensões: largura: 800 mm profundidade: 478 mm altu ra: 2100 mm (01 prateleira 
fixa e 03 prateleiras reguláveis). documentação a ser apresentada com a proposta de preços:  
a) relatório de ensaio de corro são por exposição  à  atmosfera
úmida  saturada  conforme NBR  8095/15  com  mínimo  de  
300  horas  elaborado  por  laboratório  acreditado  pelo 
INMETRO; 
b) laudo/ensaio de tinta aplicada a estrutura metálica, emitido
por laboratório acreditado pelo INMETRO que comprove a 
determinação da espessura da película seca sobre superfícies 
rugosas, em conformidade a NBR 10443/08, com espessura 
média acima de 60 (microns) e aderência em conformidade a 
NBR 11003/09, com resultado igual a y0/x0, elaborado por 
laboratório acreditado pelo INMETRO;  c) laudo de conformidade ergonômica constante a especificação
e análise sistemática dos testes emitido por profissional 
competente;  
d) certificado de conformidade ambiental que comprove que
madeira utilizada é proveniente manejo florestal responsável ou  
de reflorestamento;  
e) certificado de garantia emitido pelo fabricante acompanhado
de documento do licitante onde ratifique a garantia mínima de 
05 (cinco) anos, assinada por representante devidamente 
constituído e comprovado, indicando a empresa autorizada a 
prestar manutencão em local de sua sede e dar garantia de 05 (cinco) anos nos itens cotados;  
f) catálogo, de cada produto cotado, em língua portuguesa, com
nível de informação suficiente (marca, código da ABNT, modelo) para avaliação do pregoeiro e sua equipe.  
Valor Total: R$ 1.376.940,00 (um milhão trezentos e setenta e seis mil novecentos e quarenta reais) 
 2TLB COMERCIO E SERVICOS EIREL I – CNPJ: 19.758.320/0001-33
Item Quant. Descritivo Marca Valor 
Unitár io 
R$ Valor Total 
R$ 
2 2.020 
UND ARMÁRIO EM AÇO COM 02 PORTAS , totalmente 
construído em chapa aço 20”, pintura eletrostática em pó 
epóxi, curada em estufa na co r cinza claro. dimensões 
aproximadas de 1 ,90x0,90x0,40m, com (02) duas portas de 
abrir e puxador, com 04 prateleiras com reforço na parte interior, regulável de cada lado. fechadura tipo yale de 
segredo único. com parte inferior , prateleira interna e portas 
com reforço tipo ômega; COMAÇO R$ 1.180,00 R$ 2.383.600,00 
Valor Total: R$ 2.383.600,00 (doi s milhões trezentos e oitenta e três mil e seiscentos reais) 
 R & R SANTOS COMERCIO E REPRES ENTACOES EIRELI – CNPJ: 17.847.184/0001-22
Item Quant. Descritivo Marca Valor
Unitário R$ Valor Total R$
4 840 
UND ARMÁRIO EM CHAPA DE AÇO PARA 
MEDICAMENTOS - estrutura em metalon 25x25x1,20mm, S.A.S 
AVT R$ 780,00 R$ 655.200,00 Secretaria Municipal de Saúde  
Palácio das Campinas Prof. Venerando de Freitas Borges – Paço M unicipal
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900 
Fone/Fax: 3524‐1515 / 3524‐1503 | e‐mail: dvex.sms@gmail.com com cantos quadrados. com 01 porta, lateral, quatro 
prateleiras, fundo e teto em chapa de aço nº 22, com 
fechadura tambor com chave, em  pintura eletrostática a pó, 
fundo anti-ferrugem, dimensões: 1, 50 (altura) x 0,45 (largura) 
x 0,40 (profundidade). cor cinza claro; 1.500 
Valor Total: R$ 655.200,00 (seis centos e cinquenta e cinco mil e duzentos reais) 
 DESTAK DESIGN SOLUCOES EM MOVE IS LTDA - CNPJ: 14.186.699/0001-30
Item Quant. Descritivo Marca Valor
Unitário R$ Valor Total R$
5 340 
UND ESCANINHO ALTO COM 8 PORTAS - tampo em 
madeira MDP (aglomerado) de 25 mm de espessura, 
revestida em laminado melamínico de baixa pressão 
texturizado em ambas as faces. borda frontal e 
posterior com acabamento em fita de pvc de 3 mm de espessura, colada a quente pelo sistema tipo holt-melt, 
c o m  r a i o  m í n i m o  d e  2 , 5  m m  e m  t o d o  s e u  p e r í m e t r o .  
bordas transversais com acabamento em fita de pvc de 1,5 mm de espessura, colada a quente pelo sistema tipo 
holt-melt, em todo seu perímetro. estrutura, fundo em 
madeira MDP (aglomerado) de 18 mm de espessura revestida em laminado melamínico de baixa pressão 
texturizado em ambas as faces. laterais, base inferior e 
divisões centrais em madeira MDP (aglomerado) de 18 
mm de espessura (mínimo),  revestida em laminado 
melamínico de baixa pressão texturizado em ambas as 
faces. rodapé em aço, com sapatas reguladoras de 
nível, fixadas através de rebite repuxo ou sapatas 
reguladoras de nível, encaixada e fixada na base através de parafuso permitindo a regulagem da mesma 
tanto na parte interna como externa do armário. 
composto de 8 nichos para armazenamento de pertences. 08 portas de abrir com giro de 110º (02 
dobradiças em cada porta). em madeira MDP 
(aglomerado) de 18 mm de espessura, revestida em laminado melamínico de baixa pressão texturizado em 
ambas as faces. bordas com acabamento em fita de pvc 
de 3 mm de espessura, colada a quente pelo sistema tipo holt-melt, com raio mínimo de 2,5 mm em todo 
seu perímetro. fechadura com travamento simples. 
puxadores do tipo zamak niquelado redondo com forma côncava com aproximadamente 110 mm de 
comprimento. as laterais, fundo, tampo, base inferior e 
divisões centrais são ligados entre si pelo sistema mini-
fix e cavilhas, possibilitando assim a montagem e 
desmontagem dos mesmos, várias vezes, sem perda da qualidade. todas as peças metálicas devem receber pré-
tratamento de desengraxamento, decapagem e 
fosfatização, preparando a superfície para receber a pintura. pintura epóxi-pó aplicada pelo processo de 
deposição eletrostática com polimerização em estufa. 
dimensões: largura: 800 mm profundidade: 478mm altura: 2100 mm. documentação a ser apresentada com 
a proposta de preços: h) cer tificado de conformidade de 
produto emitido pela ABNT conforme NBR 
13961:2010 – armários. as informações constantes no 
certificado deverão ser sufi cientes para a correta DESTAK 
DESIGN R$ 962,00 R$ 327.080,00 Secretaria Municipal de Saúde  
Palácio das Campinas Prof. Venerando de Freitas Borges – Paço M unicipal
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900 
Fone/Fax: 3524‐1515 / 3524‐1503 | e‐mail: dvex.sms@gmail.com identificação do produto ou vir acompanhado do seu 
respectivo laudo de avaliação  emitido por laboratório 
acreditado pelo INMETRO.  
a) relatório de ensaio de corrosão por exposição  a
atmosfera  úmida  saturada   conforme NBR  8095/15  
com  mínimo  de  300  horas  elaborado  por  
laboratório  acreditado  pelo INMETRO; b) laudo/ensaio de tinta aplicada a estrutura metálica,
emitido por laboratório acreditado pelo INMETRO que comprove a determinação da espessura da película seca 
sobre superfícies rugosas, em conformidade a NBR 
10443/08, com espessura média acima de 60 (microns) e aderência em conformidade a NBR 11003/09, com 
resultado igual a y0/x0, elaborado por laboratório 
acreditado pelo INMETRO;  
c) laudo de conformidade  ergonômica constante a
especificação e análise sistemática dos testes emitido 
por profissional competente;  
d) certificado de conformidade ambiental que
comprove que madeira utilizada é proveniente manejo 
florestal responsável ou de reflorestamento;  
e) certificado de garantia  emitido pelo fabricante
acompanhado de documento do licitante onde ratifique 
a garantia mínima de 05 (cinco) anos, assinada por 
representante devidamente constituído e comprovado, 
indicando a empresa autorizada a prestar manutencão em local de sua sede e dar garantia de 05 (cinco) anos 
nos itens cotados;  
f) catálogo, de cada produto cotado, em língua
portuguesa, com nível de in formação suficiente (marca, 
código da ABNT, modelo) para avaliação do pregoeiro e sua equipe.
 
6 1.180 
UND MESA RETA 1400X600X740MM - tampo: superfície 
sobreposta à estrutura. em madeira MDP (aglomerado) de 25 mm de espessura, revestida em laminado melamínico de baixa pressão texturizado em ambas as 
faces. bordas com acabamento em fita de pvc de 3 mm 
de espessura, colada a quente pelo sistema holt-melt, com raio mínimo de 2,5 mm, em todo seu perímetro. 
fixação às estruturas laterais e central da mesa através 
de parafusos de aço e buchas metálicas. painel frontal: painel frontal em madeira MDP (aglomerado) de 18 
mm de espessura, revestida em laminado melamínico 
de baixa pressão texturizado em ambas as faces. bordas 
com acabamento em fita de pvc de 1 mm de espessura, 
colada a quente pelo sistema holt-melt, em todo seu perímetro. fixado às estruturas laterais e central da 
mesa através de rebites de repuxo de aço e parafusos de 
aço e buchas metálicas. estrutura: calha estrutural horizontal para passagem de fiação sob o tampo, 
permitindo o acesso a todo cabeamento de energia, 
lógico e telefônico, em chap a de aço, com furos para 
instalação de tomadas (energia, lógica e telefônica), 
fixação às estruturas laterais e central da mesa através 
de rebites de repuxo e parafusos de aço, medindo 120 mm de altura aproximadamente, com suportes para 
tomadas em chapa de aço fixados nas calhas através de DESTAK 
DESIGN  R$ 525,00 R$ 619.500,00 Secretaria Municipal de Saúde  
Palácio das Campinas Prof. Venerando de Freitas Borges – Paço M unicipal
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900 
Fone/Fax: 3524‐1515 / 3524‐1503 | e‐mail: dvex.sms@gmail.com encaixe. 02 estruturas laterais em aço em forma de “i”. 
estrutura vertical em chapa dobrada de aço #18 (1,20 
mm) de espessura (mínimo), formando 02colunas 
paralelas em forma de pórtic o distanciadas entre si em 
120 mm, com fechamento l ateral externo e interno 
removíveis para passagem de fiação em chapa dobrada de aço #22 (0,75 mm) de espessura(mínimo). 
travamento superior do pórtico em tubo de aço com 
seçãoretangular 20x40 mm em  chapa #18 (1,20 mm) de 
espessura (mínimo). travamento inferior do pórtico em 
chapa de aço estampada no formato de arco, emchapa 
de aço #14 (1,90 mm) de espessura (mínimo), com extremidades arredondad as na mesma chapa. no 
travamento inferio r colocação de rebites de repuxo de 
aço para adaptação de reguladores de nível. componentes metálicos: para móveis que possuem 
peças metálicas, todas recebem pré-tratamento de 
desengraxe e tratamento nanocerâmico, preparando a superfície para receber a  pintura. aplicação pelo 
processo de deposição eletrostática com polimerização em estufa.  
documentação a ser apresentada com a proposta de 
preços:  
a) certificado de conformidade de produto emitido pela
ABNT conforme NBR 13966:2008 – mesas. As 
informações constantes no certificado deverão ser suficientes para a correta  identificação do produto ou 
vir acompanhado do seu respectivo laudo de avaliação emitido por laboratório acreditado pelo INMETRO.  
b) relatório de ensaio de corrosão por exposição  a
atmosfera  úmida  saturada   conforme NBR  8095/15  
com  mínimo  de  300  horas  elaborado  por  
laboratório  acreditado  pelo INMETRO; c) laudo/ensaio de tinta aplicada a estrutura metálica,
emitido por laboratório acreditado pelo INMETRO que 
comprove a determinação da espessura da película seca sobre superfícies rugosas, em conformidade a NBR 
10443/08, com espessura média acima de 60 (microns) 
e aderência em conformidade a NBR 11003/09, com resultado igual a y0/x0, elaborado por laboratório 
acreditado pelo INMETRO;  
d) certificado de conformidade ambiental que
comprove que madeira utilizada é proveniente manejo 
florestal responsável ou de reflorestamento  
e) laudo de conformidade  ergonômica constante a
especificação e análise sistemática dos testes emitido 
por profissional competente;  
f) certificado de garantia emitido pelo fabricante
acompanhado de documento do licitante onde ratifique a garantia mínima de 05 (cinco) anos, assinada por 
representante devidamente constituído e comprovado, 
indicando a empresa autorizada a prestar manutenção em local de sua sede e dar garantia de 05 (cinco) anos 
nos itens cotados.  
g) catálogo, de cada produto cotado, em línguaportuguesa, com nível de in formação suficiente (marca, 
modelo e código de certificação ABNT) para avaliação Secretaria Municipal de Saúde  
Palácio das Campinas Prof. Venerando de Freitas Borges – Paço M unicipal
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900 
Fone/Fax: 3524‐1515 / 3524‐1503 | e‐mail: dvex.sms@gmail.com do pregoeiro e sua equipe. 
7 504 
UND GAVETEIRO MODULO COM 4 GAVETAS –  
Medidas: 400 mm L x 600 mm P x 740mm A.  Tampo: 
superfície sobreposta à es trutura, em madeira MDP 
(aglomerado) de 25 mm de espessura, revestida em 
laminado melamínico de baixa pressão texturizado em 
ambas as faces. Bordas com acabamento em fita de pvc de 3 mm de espessura, colada a quente pelo sistema 
holt-melt, com raio mínimo de 2,5 mm, em todo seu 
perímetro. Fixação às estruturas laterais e central da mesa através de parafusos de aço e buchas metálicas. 
Gavetas: quatro gavetas confeccionadas em chapa de 
aço #24 (0,60 mm) de espessura (mínimo), dobrada e soldada através de eletro-fusão, com deslizamento 
suave sobre corrediças em aço, roldanas em nylon e 
eixos em aço ou em madeira MDP (aglomerado) de 15 mm de espessura (mínimo),  revestida em laminado 
melamínico de baixa pressão texturizado em ambas as faces. Frente das gavetas em madeira MDP (aglomerado) de 18 mm de espessura, revestida em 
laminado melamínico de baixa pressão texturizado em 
ambas as faces. Puxadores do tipo zamak niquelado 
redondo com forma côncava com aproximadamente 
110 mm de comprimento. Acabamento das bordas em fita de pvc de 3 mm de espessura, colada a quente pelo 
sistema holt-melt, com raio mínimo de 2,5 mm em todo 
seu perímetro. Fechadura localizada na frente da gaveta superior com fechamento simultâneo das 04 gavetas, 
com 02 chaves dobráveis. Estrutura: fundo e laterais 
e m  m a d e i r a  M D P  ( a g l o m e r a d o )  d e  1 8  m m  d e  espessura, revestidos em laminado melamínico de 
baixa pressão texturizado em ambas as faces. 
Acabamento das bordas em fita de pvc de 1 mm de espessura, coladas a quente pelo sistema holt-melt, em 
todo seu perímetro. Base inferior em madeira MDP 
(aglomerado) de 25 mm de espessura, revestida em laminado melamínico de baixa pressão texturizado em 
ambas as faces. Todas as bordas com acabamento em 
fita de pvc de 1 mm de espessura, colada a quente pelo sistema tipo holt-melt. R odapé em aço com sapatas 
reguladoras de nível fixadas através de rebite repuxo ou sapatas reguladoras de nível encaixada e fixada na 
base através de parafuso permitindo a regulagem da 
mesma tanto na parte interna como externa do gaveteiro.  Montagem: as laterais, fundo, tampo e base 
inferior, deverão ser ligados entre si pelo sistema mini-
fix, possibilitando a montagem e desmontagem dos mesmos, várias vezes, sem perder a qualidade. 
Componentes metálicos: para móveis que possuem 
peças metálicas, todas recebem pré-tratamento de desengraxe e tratamento nanocerâmico, preparando a 
superfície para receber a  pintura. Aplicação pelo 
processo de deposição eletrostática com polimerização 
em estufa.  
Documentação a ser apresentada com a proposta de 
p r e ç o s :     a ) c e r t i f i c a d o  d e
conformidade de produto emitido pela ABNT DESTAK 
DESIGN  R$ 410,00 R$ 206.640,00 Secretaria Municipal de Saúde  
Palácio das Campinas Prof. Venerando de Freitas Borges – Paço M unicipal
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900 
Fone/Fax: 3524‐1515 / 3524‐1503 | e‐mail: dvex.sms@gmail.com conforme NBR 13961:2010 – a rmários. as informações 
constantes no certificado deverão ser suficientes para a 
correta identificação do produto ou vir acompanhado do seu respectivo laudo de avaliação emitido por 
laboratório acreditado pelo INMETRO.  
b) relatório de ensaio de corrosão por exposição  a
atmosfera  úmida  saturada   conforme NBR  8095/15  
com  mínimo  de  300  horas  elaborado  por  
laboratório  acreditado  pelo INMETRO; c) laudo/ensaio de tinta aplicada a estrutura metálica,
emitido por laboratório acreditado pelo INMETRO que 
comprove a determinação da espessura da película seca sobre superfícies rugosas, em conformidade a NBR 
10443/08, com espessura média acima de 60 (microns) 
e aderência em conformidade a NBR 11003/09, com resultado igual a y0/x0, elaborado por laboratório 
acreditado pelo INMETRO;  
d) laudo de conformidade ergonômica constante a
especificação e análise sistemática dos testes emitido por profissional competente;  
e) certificado de confo rmidade ambiental que
comprove que madeira utilizada é proveniente manejo 
florestal responsável ou de reflorestamento; 
f) certificado de garantia emitido pelo fabricante
acompanhado de documento do licitante onde ratifique 
a garantia mínima de 05 (cinco) anos, assinada por representante devidamente constituído e comprovado, 
indicando a empresa autorizada a prestar manutenção 
em local de sua sede e dar garantia de 05 (cinco) anos nos itens cotados.  
g) catálogo, de cada produto cotado, em língua
portuguesa, com nível de in formação suficiente (marca, 
modelo e código de certificação ABNT) para avaliação 
do pregoeiro e sua equipe.  
8 420 
UND MESA PARA REUNIÃO REDONDA 
1200X740MM - tampo superfície sobreposta à 
estrutura. em madeira MDP (aglomerado) de 25 mm de 
espessura, revestida em laminado melamínico de baixa 
pressão texturizado em ambas as faces. borda 
longitudinal com acabamento  em fita de pvc de 3 mm 
de espessura, colada a quente pelo sistema holt-melt, 
com raio mínimo de 2,5 mm, em todo seu perímetro. 
fixada às estruturas laterais tubulares da mesa através de parafusos de aço e buchas metálicas.  
estrutura sustentação da supe rfície através de estrutura 
de aço em forma de “x”. coluna vertical em tubo de aço 
redondo de 04” (101,60 mm)  de diâmetro em chapa 
#14 (1,90 mm) de espessura (mínimo). 04 travamentos superiores em tubo de aço  com seção retangular 20x40 
mm em chapa #18 (1,20 mm ) de espessura (m ínim o). 
04 travamentos inferiores (mínimo) em chapa de aço 
estampada no formato de arco, em chapa de aço #14 
(1,90 mm) de espessura (mínimo), com extremidades 
arredondadas na mesma chapa. nos travamentos inferiores colocações de rebites de repuxo de aço para 
adaptação de reguladores de nível. componentes 
metálicos todas as peças metálicas devem receber pré-DESTAK 
DESIGN  R$ 435,00 R$ 182.700,00 Secretaria Municipal de Saúde  
Palácio das Campinas Prof. Venerando de Freitas Borges – Paço M unicipal
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900 
Fone/Fax: 3524‐1515 / 3524‐1503 | e‐mail: dvex.sms@gmail.com tratamento de desengraxamento, decapagem e 
fosfatização, preparando a superfície para receber a 
pintura. pintura epóxi-pó aplicada pelo processo de deposição eletrostática co m polimerização em estufa.  
documentação a ser apresentada com a proposta de preços:  
a) certificado de conformidade de produto emitido pela
ABNT conforme NBR 13966:2008 – mesas. as 
informações constantes no certificado deverão ser suficientes para a correta  identificação do produto ou 
vir acompanhado do seu respectivo laudo de avaliação emitido por laboratório acreditado pelo INMETRO.  
b) relatório de ensaio de corrosão por exposição  a
atmosfera  úmida  saturada   conforme NBR  8095/15  
com  mínimo  de  300  horas  elaborado  por  
laboratório  acreditado  pelo INMETRO; c) laudo/ensaio de tinta aplicada a estrutura metálica,
emitido por laboratório acreditado pelo INMETRO que 
comprove a determinação da espessura da película seca sobre superfícies rugosas, em conformidade a NBR 
10443/08, com espessura média acima de 60 (microns) 
e aderência em conformidade a NBR 11003/09, com resultado igual a y0/x0, elaborado por laboratório 
acreditado pelo INMETRO;  
d) certificado de conformidade ambiental que
comprove que madeira utilizada é proveniente manejo 
florestal responsável ou de reflorestamento  
e) laudo de conformidade  ergonômica constante a
especificação e análise sistemática dos testes emitido 
por profissional competente;  
f) certificado de garantia emitido pelo fabricante
acompanhado de documento do licitante onde ratifique 
a garantia mínima de 05 (cinco) anos, assinada por representante devidamente constituído e comprovado, 
indicando a empresa autorizada a prestar manutencão 
em local de sua sede e dar garantia de 05 (cinco) anos nos itens cotados.  
g) catálogo, de cada produto cotado, em língua
portuguesa, com nível de in formação suficiente (marca, 
modelo e código de certificação ABNT) para avaliação 
do pregoeiro e sua equipe.
 
Valor Total: R$ 1.335.920,00 (um milhão trezentos e trinta e ci nco mil novecento s e vinte reais) 
 FK GRUPO S/A – CNPJ:  55.088.157/0001-02
Item Quant. Descritivo Marca Valor
Unitário R$ Valor Total R$
10 2.520 
UND POLTRONA GIRATÓRIA OPERACIONAL COM 
BRAÇOS -  assento e encosto em compensado 
multilaminado resinado, moldado anatomicamente a quente 
com espessura de 14 mm. possui cu rvatura na parte frontal do 
assento para evitar o estrangulamento na corrente sanguínea, e curvatura anatômica no encosto de forma à permitir a 
acomodação das regiões dorsal e lombar, adaptando-se 
melhor à coluna vertebral;  - espuma injetada anatomicame nte em poliuretano flexível 
microcelular de alta resistência, isento de cfc, com densidade c o n t r o l a d a  d e  5 0  k g / m ³  c o m  5 0  m m  d e  e s p e s s u r a  m é d i a  n o  FK 
GRUPO R$ 497,80 R$ 1.254.456,00 Secretaria M
unicipal de Saúde  
Palácio das Campinas Prof. Venerando de Freitas Borges – Paço M unicipal
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900 
Fone/Fax: 3524‐1515 / 3524‐1503 | e‐mail: dvex.sms@gmail.com assento; - espuma injetada anatomicamente em poliuretano 
flexível microcelular de alta resistência, isento de cfc, com 
densidade controlada de 50 kg/m³ com 44 mm de espessura 
média no encosto;  - revestimento do assento e do encosto em tecido 100% 
poliéster com gramatura de 0,258 kg/m², com cor a escolher 
conforme catálogo de cores, fi xadas com grampos ao assento 
e encosto de madeira;  - capa de proteção do assento injetada em polipropileno 
copolímero texturizado, montada por parafusos phillips, 
auxiliando em futuras manutenções;  
- capa de proteção do encosto injetada em polipropileno 
copolímero texturizado, montada por encaixe em presilha 
injetada em poliamida 6.6 com reforço de 35% de fibra de 
vidro na parte superior do encosto e por parafusos phillips na 
parte inferior, auxiliando em futuras manutenções;  
- a fixação do assento e do encosto aos componentes 
metálicos é feita com parafuso s sextavados grau 5 sae j419, 
do tipo flangeado com trava mecânica no flange, na bitola ¼"x 20 fpp, e porcas de garra encravadas e rebitadas na 
madeira; - apóia-braços sl new pu, corpo do braço em 
polipropileno copolímero injetado texturizado, com alma de 
aço sae 1020 pintada com 50,50 mm de largura e 6,35 mm de 
espessura, com 7 posições de re gulagem de altura feita por 
botão injetado em poliamida 6 , totalizando 85 mm de curso. 
chapa para fixação no assento com 2 furos oblongos, permitindo regulagem lateral por parafuso utilizando-se 
chave. apoio de braço injetado em poliuretano com alma 
plástica injetada em polipropileno copolímero. a união entre 
corpo e apoio de braço é feito por parafuso máquina phillips 
¼” x 20 fpp cabeça panela. - base giratória desmontável com 
aranha de 5 hastes de aço sae 1010 tubular retangular 20x30 e 
1,20 mm de espessura, soldadas com cone central em aço sae 1012 com parede 2,25 mm e di âmetro 57,15 mm. pino do 
rodízio de aço sae 1213 com 10 mm de diâmetro soldado na extremidade da haste em furos do tipo flangeado, evitando 
que se soltem, coberta por polai na injetada em polipropileno 
copolímero na cor preta, apoi ada sobre 5 rodízios de duplo 
giro e duplo rolamento com 50 mm de diâmetro com corpo 
injetado em nylon com capa, semiesfera plástica injetada 
junto a estrutura, que facilita o giro, banda de rolagem em 
nylon para uso em carpetes, tapetes e similares, ou banda de 
rolagem em poliuretano para uso  em piso duro, amadeirados 
e com revestimentos vinílicos; - coluna central desmontável fixada por encaixe cônico fabricada em tubo de aço sae 1010 
com 50,80 mm de diâmetro e 1,50 mm de espessura de 
parede, com rolamento axial de  giro, possuindo arruelas de 
aço temperado de alta resistência, bucha mancal de giro injetada em poliacetal e recalibrada na montagem, recoberta 
por capa telescópica injetada em polipropileno copolímero na 
cor preta, sistema de regulagem da altura da cadeira com 
molaà gás din 4550 classe 4 com 125 mm de curso e encaixe 
por cone morse; - capa telescópica injetada em polipropileno 
copolímero texturizado, dividido em 3 partes encaixadas, 
usada para proteger a coluna;  
- mecanismo com sistema reclinador do encosto (sre), de 
estrutura monobloco com chapa de aço sae 1010 com 2,65 mm de espessura, soldado por processo mig em célula 
robotizada, com assento fixo tendo 3° de inclinação e 2 
furações para fixação do assento com distância entre centros 
de 125 x 125 mm e 160 x 200 mm. suporte do encosto 
fabricado em sistema tubul ar oblongo 20x48 com espessura 
de 1,50 mm com regulagem de altura automática através de catraca injetada em poliamida 6.6 com 33% de fibra de vidro, Secretaria Municipal de Saúde  
Palácio das Campinas Prof. Venerando de Freitas Borges – Paço M unicipal
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900 
Fone/Fax: 3524‐1515 / 3524‐1503 | e‐mail: dvex.sms@gmail.com totalizando 80 mm de curso recoberto por capa injetada em 
polipropileno copolímero. articulador do encosto injetado em 
poliamida 6.6 com 33% de fibra de vidro, com eixo de giro 
em aço sae 1020 trefilado com 6,35 mm de diâmetro e 
amortecedor injetado em poliacetal. inclinação do encosto 
com 20º de curso semi-circular acionado por alavanca 
independente injetada em poli acetal, obtendo-se infinitas 
posições, com molas para o retorno automático do encosto, e ajuste automático na frenagem do reclinador feito por sistema 
de freio tipo fricção com 5 lâminas e pastilhas do tipo multidiscos com 1,20 mm de espessura. acionamento da 
coluna gás feita por alavan ca independente injetada em 
poliacetal. - para modelo com  pintura, os componentes 
metálicos possuem tratamento de superfície antiferruginoso 
com fosfato de zinco por imersão, executado em linha automática de oito tanques, sem uso de produtos clorados 
para desengraxe, e com posterior  tratamento de efluentes, de 
acordo com as normas ambientais vigentes, proporcionando melhor proteção contra corrosão e excelente ancoragem da 
tinta, evitando assim o descolamento da mesma;  
- a tinta utilizada para a pintura é em pó, do tipo híbrida 
(poliéster - epóxi), w-eco, atendendo norma européiarohs, 
isenta de metais pesados, na cor preto liso semi-brilho, com camada de 60 mícrons em média. todas as peças são curadas em estufa com esteira de movimentação contínua à 
temperatura de 200° c. - essa poltrona deverá atender aos 
requisitos da  NR17 – norma regulamentadora do ministério 
do trabalho, que trata da ergonomia e a requisitos da NBR 
13962/2018 – da Associação Brasileira de Normas Técnicas 
(ABNT), que normatiza os móveis para escritório, cadeiras, 
classificação, características físicas e dimensionais para que 
se obtenha um melhor conjunt o em termos de conforto, 
ergonomia e durabilidade. 
a  Altura da cadeira  940-1140  e  Largura do encosto  450  
b  Profundidade da 
cadeira  700-830  f  Profundidade do assento  470  
c  Largura da cadeira  700  g   Largura do assento  480  
d  Altura do encosto  500  h  Altura do assento  430-550  
Documentação a ser apresentada com a proposta de preços: 
a) certificado de conformidade de produto conforme NBR
13962:2018 – cadeiras emitido por organismo acreditado 
pelo INMETRO;  
b) comprovação de utilizaç ão de espuma flexível de
poliuretano, conforme NBR 8537/2015 – espuma flexível de 
poliuretano – determinação de densidade, com densidade 
aparente entre 49 e 55 kg/m3, emitido por laboratório de 
ensaio acreditado pela cgcre/in metro conforme norma NBR 
iso/iec 17025.  
c) relatório de ensaio de conformidade com a NBR 8797/17
espuma flexível de poliuretano – determinação da deformidade aparente emitido por laboratório de ensaio 
acreditado pela cgcre/in metro conforme norma NBR iso/iec 
17025;  
d) relatório de ensaio de conformidade com a NBR
8910/2016 espuma flexível de poliuretano – determinação da 
resistência a comprensão máxima de 12 a compressão de 
50% emitido por laboratório de ensaio acreditado pela 
cgcre/in metro conforme norma NBR iso/iec 17025;  
e) relatório de ensaio de conformidade com a NBR9178/2015 espuma flexível de poliuretano – determinação Secretaria Municipal de Saúde  
Palácio das Campinas Prof. Venerando de Freitas Borges – Paço M unicipal
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900 
Fone/Fax: 3524‐1515 / 3524‐1503 | e‐mail: dvex.sms@gmail.com das características de queima com velocidade mínima de 
queima de 69mm/min ou auto extinguível emitido por 
laboratório de ensaio acreditado pela cgcre/in metro 
conforme norma N BR iso/iec 17025;  
f) relatório de ensaio de c onformidade com a NB 9176/2016
espuma flexível de poliuretano – determinação da força de 
indentação máxima de 205 a 25% emitido por laboratório de ensaio acreditado pela cgcre/in metro conforme norma NBR 
iso/iec 17025;  
g) relatório de ensaio de conformidade com a NBR
9177/2015 espuma flexível de poliuretano – determinação da 
fadiga dinâmica com perda d e  e s p e s s u r a  m á x i m a  d e  7 %  
emitido por laboratório de ensaio acreditado pela cgcre/in 
metro conforme norma NBR iso/iec 17025;  
h) relatório de ensaio de conformidade com a NBR
8515/2020 espuma flexível de poliuretano – determinação 
resistência a tração emitido por laboratório de ensaio 
acreditado pela cgcre/in metro conforme norma NBR iso/iec 
17025;  
i) certificado de garantia emitido pelo fabricante
acompanhado de documento do licitante onde ratifique a 
garantia mínima de 05 (cinco) anos, assinada por representante devidamente constituído e comprovado, 
indicando a empresa autorizada a prestar manutenção em local de sua sede e dar garantia de 05 (cinco) anos nos itens 
cotados.  
j) catálogo, de cada produto cotado, em língua portuguesa,
com nível de informação suficiente (marca, modelo) para 
avaliação do pregoeiro e sua equipe.  
11 2.520 
UND CADEIRA FIXA SEM BRAÇO - c a d e i r a  c o m  e n c o s t o  e  
assento fixos, ambos com curva tura anatômica no assento e 
no encosto, de forma a permitir a acomodação das regiões 
dorsal e lombar, se adaptando  melhor à coluna vertebral. 
- assento em estrutura plásti ca injetada em polipropileno 
copolímero de alta resistência com canaleta interna de 
suporte ao sistema de encaixe d o estofamento. contra-assento 
injetado em polipropileno copolímero de alta resistência para proteção no empilhamento (máximo de 15 unidades quando 
utilizada no carrinho) e auxílio na fixação do estofamento e 
da estrutura. A união do contra-assento ao assento é feito por 
16 parafusos philips cabeça chata para plástico. - encosto em 
estrutura plástica injetada em  polipropileno copolímero de 
alta resistência. -sapatas em polipropileno copolímero injetado na cor 
translúcida. 
- para modelo com pintura, os componentes metálicos possuem tratamento de superfíci e com fosfato de zinco por 
imersão, executado em linha automática de oito tanques, sem uso de produtos clorados para desengraxe, e com posterior 
tratamento de efluentes, de acordo com as normas ambientais vigentes, proporcionando melhor proteção contra corrosão e 
excelente ancoragem da tinta, evitando assim o descolamento 
da mesma; - a tinta utilizada para a pintura é em pó, do tipo híbrida 
(poliéster - epóxi), w-eco, atendendo norma européiarohs, 
isenta de metais pesados, na cor preto liso semi-brilho, com camada de 60 mícrons em média. todas as peças são curadas 
em estufa com esteira de movimentação contínua à 
temperatura de 200° c. 
- essa poltrona deverá atender aos requisitos da NR17 – 
norma regulamentadora do Minist ério do Trabalho, que trata 
da ergonomia e da NBR 13962 – da  Associação Brasileira de 
Normas Técnicas (ABNT), que normatiza os móveis para FK 
GRUPO R$ 248,30 R$ 625.716,00 Secretaria Municipal de Saúde  
Palácio das Campinas Prof. Venerando de Freitas Borges – Paço M unicipal
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900 
Fone/Fax: 3524‐1515 / 3524‐1503 | e‐mail: dvex.sms@gmail.com escritório, cadeiras, classificação, características físicas e 
dimensionais para que se obt enha um melhor conjunto em 
termos de conforto, ergonomia e durabilidade. 
Valor Total: R$ 1.880.172,00 (um  milhão oitocentos e oitenta mi l cento e setenta e dois reais) 
 SANTA TEREZINHA COMERCIO DE MOV EIS EIRELI. - CNPJ: 04.063.503/0 001-67.
Item Quant. Descritivo Marca Valor
Unitário R$ Valor Total R$
12 840 
UND LONGARINA PARA 03 LUGARES COM ENCOSTO , 
estrutura: braços e pés em aço inox no mínimo 1,5 mm. assento em chapa de aço inoxidável pelo menos 1,3 mm. 
barra reforçada com pelo menos 2 mm de espessura em aço 
com pintura epóxi. sapatas de borracha (nivelador de piso). 
medidas aproximadas (centímetros): c 185 x h 80 x p 68. 
cor: prata. MAKKON R$ 2.098,98 R$ 1.763.143,20 
Valor Total: R$ 1.763.143,20 (um  milhão setecentos e sessenta e  três mil cento e quarenta e t rês reais e vinte centavos) 
 DISTRIBUIDORA SULZBACHER LT DA. - CNPJ: 13.798.385/0001-26.
Item Quant. Descritivo Marca Valor 
Unitário 
R$ Valor Total 
R$ 
13 3.400 
UND CADEIRA FIXA POLIPROPILENO, cadeira empilhável 
sem apoio de braços para uso i ndividual ou em sequência nos 
auditórios com encosto e assent o fixo. Encosto: plástico, 
injetados em polipropileno copolímero de alta resistência e pigmentados na cor, unidos à est rutura por pino plástico de 
mesmo material do encosto, com conjunto estofado revestido 
em vinil. - possui curvatura anat ômica no encosto, de forma a 
permitir a acomodação das regiões dorsal e lombar, se adaptando melhor à coluna vertebral. Assento: plástico, 
injetados em polipropileno copolímero de alta resistência e 
pigmentados na cor, unidos à est rutura por parafusos especiais 
para plástico, com conjunto es tofado revestido em vinil. 
Estrutura: confeccionada com tubos de aço curvados a frio em 
máquina curvadora cnc, e unidos por solda do tipo mig, 
formando um monobloco de alta re sistência, e recalibrada em 
gabaritos especiais para cont role dimensional. pernas e 
travessas confeccionadas em tubo de aço sae 1010/1020, 
oblongo 16x30mm e redondo 19,05 mm de diâmetro 
respectivamente, e espessura da parede de 1,20 mm, para ambos 
os tubos. suporte do encosto em tubo oblongo 16x30mm e 
espessura da parede de 1,50 mm. sapatas e ponteiras em 
polipropileno copolímero injetado na cor preta. acabamento: os 
componentes metálicos pinta dos possuem tratamento de 
superfície antiferruginoso com fo sfato de zinco por imersão, 
executado em linha automática de oito tanques, sem uso de 
produtos clorados para desengraxe, e com posterior tratamento 
de efluentes, de acordo com as normas ambientais vigentes, 
proporcionando melhor proteção contra corrosão e excelente 
ancoragem da tinta, evitando assim o descolamento da mesma. 
a tinta utilizada para a pintura é em pó, do tipo híbrida 
(poliéster - epóxi), w-eco, atendendo norma européia rohs, 
isenta de metais pesados, na cor  preto liso semi-brilho, com 
camada de 60 mícrons em média. todas as peças são curadas em 
estufa com esteira de movimentação contínua à temperatura de 
200° c. dimensões aproximadas da  cadeira: largura da cadeira: 
545 mm; profundidade da cadeira: 525 mm; altura total da cadeira: 825 mm; altura do encosto: 260 mm; largura do 
encosto: 460 mm; profundidade do assento: 400 mm; largura do 
assento: 460 mm; altura  do assent o: 450 mm. MR PLAST R$ 105,00 R$ 357.000,00 
Valor Total: R$ 357.000 ,00 (trezentos e cinquenta e sete mil re ais) Secretaria Municipal
 de Saúde  
Palácio das Campinas Prof. Venerando de Freitas Borges – Paço M unicipal
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900 
Fone/Fax: 3524‐1515 / 3524‐1503 | e‐mail: dvex.sms@gmail.com Valor Total: R$ 9.751.975,20 (nove milhões setecentos e cinquen ta e um mil novecentos e setenta e 
cinco reais e vinte centavos) 
Goiânia, 21 de junho de 2021. 
Durval Ferreira Fonseca Pedroso  
Secretário Municipal de Saúde Instituto de Previdência dos Ser vidores do Município de Goiânia  
GOIANIAPREV  
Av. B, n° 155, Setor Oeste, Goiânia – GO   
CEP: 74.110‐030 ‐ Tel.: 55 62 3524‐5831  
ipsm@goiania.go.gov.br PORTARIA Nº 270, DE 23 DE JUNHO DE 2021  
O PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA DOS 
SERVIDORES DO MUNICÍPIO DE GOIÂNIA – GOIANIAPREV , no uso de suas 
atribuições legais e à vista do instruído pela Procuradoria Esp ecializada Previdenciária da 
Procuradoria Geral do Município no Ofício nº 043/2021 – PGM/PEP , em face do requisitado 
através do Despacho nº 2373/20, da  Secretaria de Atos de Pessoal do Egrégio Tribunal de 
Contas dos Municípios do Estado de  G o i á s  –  T C M / G O ,  n o  p r o c e s s o  n.º 09173/20 daquela 
Corte de Contas, 
RESOLVE: 
Art. 1.º Retificar a PORTARI A Nº 630, DE 02/10/2020 , do GOIANIAPREV , 
publicada no DOM Eletrônico edição nº 7395, de 02/10/2020, na p arte relativa à 
fundamentação legal  da aposentadoria da servidora C é l i a  R e g i n a  d e  S o u z a , matrícula nº 
332100-01, CPF nº 363.281.031-15, no cargo de Profissional de E ducação, Classe II, Padrão 
“H”, no processo nº 8.069.763-5/2019, ficando excluída a referê ncia ao Art. 6º, I, II, III e IV , da 
Emenda Constitucional n.º 41/2003, e ao Art. 2º da Emenda Const itucional nº 47/2005, para 
considerá-la como sendo o A r t .  3 º ,  i n c i s o s  I ,  I I  e  I I I ,  e  o  p a r á g r a f o  ú n i c o  d a  E m e n d a  
Constitucional nº 047/2005, combinado com o Art. 127 da Lei Com plementar Municipal 
nº 312, de 28/09/2018 , permanecendo inalterados os demais termos do referido ato. 
Art. 2.º Esta Portaria entrará em vigor na data de sua publicaç ão, retroagindo 
seus efeitos a 02 (dois) de outubro de 2020 . 
GABINET
E DA PRESIDÊNCIA DO GOIANIAPREV ,  aos 23 dias do mês 
de junho de 2021. 
FERNANDO OLINTO MEIRELLES 
       Presidente    Instituto de Previdência dos Servidores do Município de Goiân ia 
  GOIANIAPREV  
Av. B, n° 155, Setor Oeste, Goiânia – GO   
CEP: 74.110‐030 ‐ Tel.: 55 62 3524‐5831  ipsm@goiania.go.gov.br  PORTARIA Nº 271, DE 23 DE JUNHO DE 2021  
O PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA DOS 
SERVIDORES DO MUNICÍPIO DE GOIÂNIA – GOIANIAPREV , no uso de suas 
atribuições legais levadas a efeito pelo Decreto nº 023, de 02/ 01/2021, e visando a correção de 
mero erro material no documento em questão à vista do que const a do processo GED nº 
0000039/2021,  
RESOLVE: 
Art. 1.º Retificar o Art. 1º da PORTARIA Nº 153, DE 06/05/2021 , do 
GOIANIAPREV , publicada no DOM Ele trônico nº 7548, de 10/05/2021, que concedeu pensão por 
morte em favor de Sandra Cristina Gomes de Oliveira , inscrita no  CPF sob o nº 909.066.591-
91, na parte relativa à situação funcional do ex-servidor insti tuidor do benefício,  Márcio Pereira 
de Oliveira , matrícula nº 234800-01, inscrito no CPF sob o nº 135.086.281-91, para considerá-la 
como sendo a de aposentado no cargo de Médico, Grau IV , Referência “L”, permanecendo 
inalterados os demais t ermos do referido ato. 
Art. 2.º Esta Portaria entrará  em vigor na data de sua publicação, retroagindo 
seus efeitos a 08 (oito ) de janeiro de 2021 . 
GABINETE DA PRESIDÊNCIA DO GOIANIAPREV ,  aos 23 dias do mês 
de junho de 2021. 
FERNANDO OLINTO MEIR ELLES 
   PresidenteInstituto de Previdência dos Servidores do Município de Goiânia  
GOIANIAPREV  
Av. B, n° 155, Setor Oeste, Goiânia – GO   
CEP: 74.110‐030 ‐ Tel.: 55 62 3524‐5831  ipsm@goiania.go.gov.br PROCESSO: 41704/2021  DO BEE BPM SYSTEM 
NOME: GOIANIAPREV 
ASSUNTO: AQUISIÇÃO  
TERMO DE DISPENSA DE LICITAÇÃO N.º 009/2021  
DESPACHO N.º 1473/2021 - O GABINETE DA PRESIDÊNCIA  
GOIANIAPREV
, no uso das atribuições legais e à vista do contido nos evento s do processo em 
epígrafe, decide administrativamente acatar o manifestado pela Advocacia Setorial do Órgão no 
Parecer n.º 028/2021  e, por conseguinte, resolve, nos termos do Artigo 24, inciso I I, da Lei 
Federal n.º 8.666, de 21 de junho de 1993, DECLARAR  DISPENSÁVEL DE LICITAÇÃO  o 
objeto do Pedido de Compra n.º 40/2021 , autorizando, portanto, a realização da presente despesa 
com a aquisição de material de limpeza, higiene e descartáveis para atender as necessidades deste 
Instituto, objeto do no valor total de R$ 17.009,00 (dezessete mil e nove reais), diretamente da 
empresa Linpys Comércio de Produtos de Limpeza Eireli (CNPJ: 04.956.309/0001-00). 
Publique-se o presente ato. 
GABINETE DA PRESIDÊNCIA DO GOIANIAPREV ,  e m  G o i â n i a  –  G O ,  
aos 23 dias do mês de junho de 2021. 
FERNANDO OLINTO MEIRELLES  
Presidente Agência Municipal do  Meio Ambiente 
Rua 75, esqui na com Rua 66,  n°. 137, Edifício 
Monte Líbano, Centro – Goiânia –GO C EP:74055‐
110 – Tel: 55 62 3524‐1412 
amma@amma.goiania.go.gov.br  EXTRATO DO INDEFERIMENTO Nº. 387/2020  
1. ESPÉCIE:  Licenciamento Ambiental Simplifica d
a 
2. FUNDAMENTO: Art. 21, da Instrução Normativa AMMA n.º 063, de 30 de outubro de 2019. 
3. OBJETO:Indeferimento do requerimento da Licença Ambiental Simplificada em razão 
do não atendimento das exigências legais, dentro do prazo estip
ulado. 
4. PARTES:AGÊNCIA MUNICIPAL DO MEIO AMBIENTE – AMMA  
PASTIFICIO ARAGUAIA LTDA  
5. PROCESSO Nº: 38005677  
Goiânia, aos 14 dias do mês de Setembro de 2020.  
Thais Santos de Andrad e 
Chefe da Advocacia Setorial da AMMA  Agência Municipal do Meio Ambiente  
Rua 75, esquina com Rua 66, n°. 137,  Edifício 
Monte Líbano, Centro – Goiânia –GO C EP:74055‐
110 – Tel: 55 62 3524‐1412 
amma@amma.goiania.go.gov.br ascomamma@gmail.com  
EDITAL DE NOTIFICAÇÃO FISCAL Nº 23/2021 – DIRFIS  
A Diretoria de Fiscalização Ambiental (DIRFS), no uso de suas a tribuições legais e regulamenta res, objetivando manter a limpez a da 
cidade, a segurança dos munícipes, bem como reduzir a proliferação do mosquito Aedes aegypti e, consequentemente, os casos de pessoas infectadas com o 
vírus da dengue em Goiânia, NOTIFICA, com prazo de 8 (oito) dias úteis, os proprietários, inquilino s ou outros usuários dos terrenos não edificados, 
enumerados abaixo, a manter ess es imóveis com gramíneas ou vege tação rasteira semelhante, com altura máxima de 40 cm (quarenta  centímetros), ou 
cobertos por brita, além de mant ê-los drenados, limpos e isento s de quaisquer materiais e substâncias nocivas à saúde da colet ividade, tais como resíduos 
sólidos domésticos, da construção civil, comerciais, industriai s e perigosos, sob pena de multa e de o serviço ser executado p ela Prefeitura de Goiânia, por 
meio da Companhia de Urbanização de Goiânia (COMURG), com a con sequente cobrança da taxa de se rviço público pela  execução do serviço, calculada 
conforme seus custos, nos termos da Lei Complementar Municipal nº 014 de 29 de dezembro de 1992, do Decreto Municipal nº 3.861  de 19 de outubro de 
2009, e do Decreto nº 1349 de 10 de m aio de 2019, publicado no edital do DOM nº 7052 de 10 de maio de 2019.  
Nº  NOME  CPF/CNPJ   ENDEREÇO  
1. CRISTIANE INACIO COLEMBERGUE SILVEIRA 282.514.308-10  Quadra 01, lote 01, Jardim Califórnia  
2. CRISTIANE INACIO COLEMBERGUE SILVEIRA 282.514.308-10  Quadra 01, lote 02, Jardim Califórnia  
3. KEILA PATRICIO DE SOUZA SODRE 509.108.091-00  Quadra 32, lote 18, Loteamento Moinho dos Ventos  
4. GILV AN FERRAZ BARBOSA 467.318.811-04  Quadra 38, lote 01, Loteamento Moinho dos Ventos  Agência Municipal do Meio Ambiente  
Rua 75, esquina com Rua 66, n°. 137,  Edifício 
Monte Líbano, Centro – Goiânia –GO C EP:74055‐
110 – Tel: 55 62 3524‐1412 
amma@amma.goiania.go.gov.br ascomamma@gmail.com  
5. WALDEMAR RAMOS DOS SANTOS 605.443.171-49  Quadra 38, lote 02, Loteamento Moinho dos Ventos  
6. ODETE ROSA BASTOS 419.425.741-34  Quadra 38, lote 03, Loteamento Moinho dos Ventos  
7. PERPETUA MARIA DA SILV A FONSECA E SEU ESPOSO 332.539.861-87  Quadra 38, lote 04, Loteamento Moinho dos Ventos  
8. MARCOS PEREIRA DE SOUSA 633.359.801-15  Quadra 38, lote 05, Loteamento Moinho dos Ventos  
9. SUPERMEDICA DISTRIBUIDORA HOSPITALAR EIRELI   06.065.614/0001-38 Quadra 38, lote 06, Loteamento Moinho dos Ventos
10. SUPERMEDICA DISTRIBUIDORA HOSPITALAR EIRELI   06.065.614/0001-38 Quadra 38, lote 07, Loteamento Moinho dos Ventos
11. SUPERMEDICA DISTRIBUIDORA HOSPITALAR EIRELI   06.065.614/0001-38 Quadra 38, lote 08, Loteamento Moinho dos Ventos
12. DARLIANY DIAS CABRAL 006.897.381-02  Quadra 38, lote 09, Loteamento Moinho dos Ventos  
13. SUPERMEDICA DISTRIBUIDORA HOSPITALAR EIRELI   06.065.614/0001-38 Quadra 38, lote 10, Loteamento Moinho dos Ventos
14. ONOFRE PAULA DA SILV A 014.331.721-00  Quadra 29, lote 10, Parque Amazônia 
15. SILMA BUENO NREY SOARES 276.936.861-34  Quadra 48, lote 06, Residencial Recanto do Bosque  
16. NATALINA APARECIDA DA SILVA FARIA 130.134.671-34  Quadra 48, lote 18, Residencial Recanto do Bosque  
17. EDIVALDO FRANCISCO DE JESUS 876.495.431-53  Quadra 48, lote 22, Residencial Recanto do Bosque  Agência Municipal do Meio Ambiente  
Rua 75, esquina com Rua 66, n°. 137,  Edifício 
Monte Líbano, Centro – Goiânia –GO C EP:74055‐
110 – Tel: 55 62 3524‐1412 
amma@amma.goiania.go.gov.br ascomamma@gmail.com  
18. NATALINA APARECIDA DA SILVA FARIA 130.134.671-34  Quadra 48, lote 32, Residencial Recanto do Bosque  
19. ANNA FLAVIA GONÇALVES RODRIGUES RIBEIRO 001.952.211-84  Quadra 48, lote 33, Residencial Recanto do Bosque  
20. ELIAS DA SILVA 132.468.601-49  Quadra 48, lote 34, Residencial Recanto do Bosque  
21. REMO INCORPORADORA E EMP LTDA 01.998.487/0001-06 Quadra 48, lote 36, Residencial Recanto do Bosque  
22. ZEFERINO PEREIRA DA SILVA 195.158.801-06  Quadra 48, lote 40, Residencial Recanto do Bosque  
23. JOANA D,ARC TRINDADE 320.060.551-00  Quadra 48, lote 41, Residencial Recanto do Bosque  
24. CRISTINA RODRIGUES DA SILVA 817.908.051-04  Quadra 48, lote 62, Residencial Recanto do Bosque  
25. REGIS VAZ PARENTE 547.659.601-10  Quadra 48, lote 63, Residencial Recanto do Bosque  
26. ANTONIO MANOEL MAGALHAES NETO 774.987.633-20  Quadra 48, lote 64, Residencial Recanto do Bosque  
27. WELINTON TEODORO DE OLIVEIRA 798.449.011-20  Quadra 48, lote 80, Residencial Recanto do Bosque  
28. REMO INCORPORADORA E EMP LTDA 01.998.487/0001-06 Quadra 48, lote 82, Residencial Recanto do Bosque  
29. REMO INCORPORADORA E EMP LTDA 01.998.487/0001-06 Quadra 48, lote 83, Residencial Recanto do Bosque  
30. ZILA DIVINA DE CARVALHO CARDOSO 212.204.176-53  Quadra 48, lote 94, Residencial Recanto do Bosque  Agência Municipal do Meio Ambiente  
Rua 75, esquina com Rua 66, n°. 137,  Edifício 
Monte Líbano, Centro – Goiânia –GO C EP:74055‐
110 – Tel: 55 62 3524‐1412 
amma@amma.goiania.go.gov.br ascomamma@gmail.com  
31. LENIRA MARCIANO DA SILVA E ALTINA 769.179.911-04  Quadra 48, lote 98, Residencial Recanto do Bosque  
32. PAULO RIBEIRO GUIMARAES 195.377.601-97  Quadra 48, lote 99, Residencial Recanto do Bosque  
33. CELIO FERNANDES BATISTA 196.557.111-53  Quadra 48, lote 101, Residencial Recanto do Bosque  
34. LUIS OMAR JOSE SABINO 379.456.611-49  Quadra 49, lote 04, Residencial Recanto do Bosque  
35. LUIS OMAR JOSE SABINO 379.456.611-49  Quadra 49, lote 09, Residencial Recanto do Bosque  
36. LIDIA RAMOS DE MOURA 794.772.831-34  Quadra 49, lote 18, Residencial Recanto do Bosque  
37. TIAGO PAIXAO SILV A 896.659.612-68  Quadra 49, lote 23, Residencial Recanto do Bosque  
38. JOSE CARLOS PINTO DE MELO 520.087.541-20  Quadra 49, lote 24, Residencial Recanto do Bosque  
39. ELTON PAULINO E OUTRA 091.287.178-48  Quadra 49, lote 28, Residencial Recanto do Bosque  
40. HORRANA DA SILV A DALVIT 701.842.071-77  Quadra 49, lote 63, Residencial Recanto do Bosque  
41. MANOEL MESSIAS FILHO E OUTRA 166.604.201-34  Quadra 49, lote 69, Residencial Recanto do Bosque  
42. JOSE ALLAN K GONCALVES 909.229.301-63  Quadra 49, lote 73, Residencial Recanto do Bosque  
43. MARCOS MEDEIROS VOGADO 507.003.081-72  Quadra 49, lote 74, Residencial Recanto do Bosque  Agência Municipal do Meio Ambiente  
Rua 75, esquina com Rua 66, n°. 137,  Edifício 
Monte Líbano, Centro – Goiânia –GO C EP:74055‐
110 – Tel: 55 62 3524‐1412 
amma@amma.goiania.go.gov.br ascomamma@gmail.com  
44. JOAS SARAIV A LIMA 85.218.908-85  Quadra 49, lote 83, Residencial Recanto do Bosque  
45. FAGNER CORREIA OLIVEIRA 005.067.541-97  Quadra 49, lote 89, Residencial Recanto do Bosque  
46. APARECIDA TELES LEAL 868.682.171-53  Quadra 49, lote 97, Residencial Recanto do Bosque  
47. V ALDERICE MOREIRA DE FARIA 808.983.781-68  Quadra 49, lote 104, Residencial Recanto do Bosque  
48. DANIELLA ROBERTA SANTOS CARV ALHO 787.373.545-15  Quadra 64, lote 47, Residencial Recanto do Bosque  
49. ALDOMIRO PEREIRA FALEIRO 002.799.001-04  Quadra 51, lote 09, Residencial Recanto do Bosque  
50. OSMIRA FATIMA DA SILVA 193.689.501-30  Quadra 15, lote 08, Setor Gentil Meireles  
51. SOUZA LEÃO EMPREENDIMENTOS LTDA 29.797.687/0001-10 Quadra 17/168, lote 03, Setor Morada do Sol 
52. SOUZA LEÃO EMPREENDIMENTOS LTDA 29.797.687/0001-10 Quadra 17/168, lote 04, Setor Morada do Sol 
53. PITANGUEIRA 22 AGROPECUÁRIA LTDA 13.059.859/0001-18 Quadra 97, lote 19, Setor Pedro Ludovico  
54. PITANGUEIRA 22 AGROPECUÁRIA LTDA 13.059.859/0001-18 Quadra 100, lote 21, Setor Pedro Ludovico  
55. ELIDE BALZI 911.406.768-49 Quadra 102, lote 06, Setor Pedro Ludovico  
56. JOAO DE JESUS FIGUEIREDO 285.881.691-34 Quadra 104, lote 02, Setor Pedro Ludovico  Agência Municipal do Meio Ambiente  
Rua 75, esquina com Rua 66, n°. 137,  Edifício 
Monte Líbano, Centro – Goiânia –GO C EP:74055‐
110 – Tel: 55 62 3524‐1412 
amma@amma.goiania.go.gov.br ascomamma@gmail.com  
57. PITANGUEIRA 22 AGROPECUÁRIA LTDA 13.059.859/0001-18 Quadra 110, lote 17, Setor Pedro Ludovico  
58. MANOEL R DE O.NETO 157.978.991-91 Quadra 09, lote 30, Setor São José  
59. OLIVEIRA BARCELOS MADEIRAS LTDA 03.400.676/0001-60 Quadra 40, lote 18, Setor Três Marias I  
60. JUDITH SANTA CRUZ CARDOSO 899.816.501-53  Quadra 40, lote 22, Setor Três Marias I  
61. MEIRELES DE LANA FERREIRA 112.098.696-67  Quadra 40, lote 25, Setor Três Marias I  
62. TRES MARIAS 3 PARTICIPACO ES E EMPREENDIMENTOS
LTDA14.392.669/0001-80 Quadra 40, lote 26, Setor Três Marias I  
63. MAURO DE SIQUEIRA JUNIOR 965.152.011-68  Quadra 40, lote 27, Setor Três Marias I  
64. SURAMA VITOR SILVEIRA 347.660.491-87  Quadra 40, lote 28, Setor Três Marias I  
65. JAIME DIVINO DA SILV A 233.156.521-04  Quadra 40, lote 38, Setor Três Marias I  
66. JOAO PEREIRA DA SILV A 012.221.471-49  Quadra 63, lote 22, Vila Rosa  
67. LAURO ALMEIDA LEAO 002.677.321-04  Quadra 63, lote 28, Vila Rosa  
68. LAURO ALMEIDA LEAO 002.677.321-04  Quadra 63, lote 29, Vila Rosa  
69. VIVIANNE DE AQUINO TORMIM 295.014.151-04  Quadra 63, lote 31, Vila Rosa  Agência Municipal do Meio Ambiente  
Rua 75, esquina com Rua 66, n°. 137,  Edifício 
Monte Líbano, Centro – Goiânia –GO C EP:74055‐
110 – Tel: 55 62 3524‐1412 
amma@amma.goiania.go.gov.br ascomamma@gmail.com  
70. MARIA DA CONCEICAO HAYAKAWA IMANISHI 348.924.781-72  Quadra 63, lote 32, Vila Rosa  
71. RRDF CONSTRUTORA E INCORPORADORA SPE LTDA 28.234.156/0001-56 Quadra 63, lote 33, Vila Rosa  
72. RRDF CONSTRUTORA E INCORPORADORA SPE LTDA 28.234.156/0001-56 Quadra 63, lote 34, Vila Rosa  
73. RRDF CONSTRUTORA E INCORPORADORA SPE LTDA 28.234.156/0001-56 Quadra 63, lote 35, Vila Rosa  
74. RRDF CONSTRUTORA E INCORPORADORA SPE LTDA 28.234.156/0001-56 Quadra 63, lote 36, Vila Rosa  
75. SANTA ROSA EMPREENDIMENTOS LTDA 12.623.461/0001-08 Quadra 64, lote 01, Vila Rosa  
76. MARTA REGINA COSTA BARBOSA 191.740.471-91  Quadra 64, lote 03, Vila Rosa  
77. MARTA REGINA COSTA BARBOSA 191.740.471-91  Quadra 64, lote 04, Vila Rosa  
78. MARISETE NA VES MENDES 348.083.451-53  Quadra 64, lote 05, Vila Rosa  
79. CRIV A EMPRESA IMOBILIARIA LTDA 02.683.852/0001-56 Quadra 70, lote 01, Vila Rosa  
80. CRIV A EMPRESA IMOBILIARIA LTDA 02.683.852/0001-56 Quadra 70, lote 02, Vila Rosa  
81. MS BARBOSA & CIA 23.925.961/0001-02 Quadra 70, lote 03, Vila Rosa  
82. FREDERICO GUSTA VO S ANTANA DE CAMARGO 575.690.881-15  Quadra 70, lote 06, Vila Rosa  Agência Municipal do Meio Ambiente  
Rua 75, esquina com Rua 66, n°. 137,  Edifício 
Monte Líbano, Centro – Goiânia –GO C EP:74055‐
110 – Tel: 55 62 3524‐1412 
amma@amma.goiania.go.gov.br ascomamma@gmail.com  
83. LUIZ MARIO SILV A 020.912.241-20  Quadra 70, lote 07, Vila Rosa  
84. CMO  RESIDENCIAL RAIZES PARQUE CASCA VEL SPE
LTDA33.203.830/0001-75 Quadra 70, lote 08/09/15/16 (08E), Vila Rosa  
85. GUILHERME TEIXEIRA GRIPP 870.052.981-87  Quadra 70, lote 10, Vila Rosa  
86. GUILHERME TEIXEIRA GRIPP 870.052.981-87  Quadra 70, lote 11, Vila Rosa  
87. THIAGO FALEIRO DE MOURA E OUTRA 724.020.161-91  Quadra 70, lote 17, Vila Rosa  
88. DORACY ALVES DE BORBA 277.522.081-91  Quadra 70, lote 18, Vila Rosa  
89. RONALDO DE SOUSA ARAUJO 335.696.141-15  Quadra 70, lote 21, Vila Rosa  
90. CRIV A EMPRESA IMOBILIARIA LTDA 02.683.852/0001-56 Quadra 70, lote 22, Vila Rosa  
91. CRIV A EMPRESA IMOBILIARIA LTDA 02.683.852/0001-56 Quadra 70, lote 23, Vila Rosa  
92. CRIV A EMPRESA IMOBILIARIA LTDA 02.683.852/0001-56 Quadra 70, lote 24, Vila Rosa  
93. CRIV A EMPRESA IMOBILIARIA LTDA 02.683.852/0001-56 Quadra 70, lote 25, Vila Rosa  
Goiânia, 22 de junho de 2021.  
Diego Junio de Moura  
Diretor da Fiscalização Ambiental  
Matrícula: 1338242-03     Agência da Guarda Civil Metropolitana de Goiânia  
Av. Nazareno Roriz, nº 66 – Setor Castelo Branco – CEP: 74405‐0 10 
Fone: (62) 3524‐8661 – (62) 3524‐1947 
E‐mail: secger.gcmgoiania@gmail.com EXTRATO DO CONTRATO Nº 018/2020 
PROCESSO : 34412/2021-BEE. 
LOCAL E DATA: Goiânia, 09 de junho de 2021. 
OBJETO: Contratação de empresa para prestação de serviços e manutenção nos instrumentos 
da Banda de Música da AGCMG, de acordo com Termo de referência e proposta ofertada, para 
atender a Agência da Guarda Civil Metropolitana de Goiânia - AG CMG, conforme condições e 
especificações estabelecidas neste instrumento contratual.  
ÓRGÃO CONTRATANTE: Agência da Guarda Civil Metropolitana de Goiânia – AGCMG, 
CNPJ nº 10.498.531/0001-00. 
EMPRESA CONTRATADA: Clauciney Pereira Da Costa, CNPJ nº 10.521.310/0001-05. 
VALOR TOTAL : R$ 9.550,00 (Nove mil, quinhentos e cinquenta reais). 
DATA DE ASSINATURA DO CONTRATO : 09 de junho de 2021. 
WELLINGTON PARANHOS RIBEIRO  
Presidente-Comandante da AGCMG 
Companhia de Urbanização de Goiânia  
Av. Nazareno Roriz, Nº 1122, Vila Aurora – Goiânia – Goiás 
CEP 74.405.010 
Fone: (62) 3524-8580  PORTARIA Nº 335/2021 – PR/DRAF 
OS DIRETORES  PRESI
DENTE E ADMINISTRATIVO 
FINANCEIRO DA COMPANHIA DE UR BANIZAÇÃO DE GOIÂNIA – COMURG, eleitos 
em reunião do Conselho de Administração e no uso de suas atribuições que lhe conferem os 
Estatutos Sociais da empresa. 
Considerando o Art. 3º, inciso  XXI, da Instrução Normativa n.º 010/2015 do 
Tribunal de Contas dos Municípios  do Estado de Goiás, que deter mina a emissão de ato, pelo 
Gestor do Órgão, designando representante da Administração para acompanhamento e fiscalização da execução do contrato; 
RESOLVEM:
 
Art. 1º – Designar o servidor DIVINO RODRIGUES DA SILVA , 
matrícula nº 120006-01 e CPF nº 414.899.341-20, assistente admi nistrativo, como GESTOR e o 
servidor JACSON ALVES DA SILVA, matrícula nº 571954-02 e CPF nº 486.213.231-68, 
tecnólogo em redes de comunicação, para atuar como FISCAL do Contrato nº 037/2021 – AJU , 
decorrente de Dispensa de Licitação, que tem por objeto contrat ação de empresa especializada em 
TI (Tecnologia de Informação) para prestação de serviços, para finalizar a implantação de fibra 
óptica, ampliação da METROGYN até ao LOCAL CRO, instalação, con figuração dos 
equipamentos, lançamento de fibra óptica, infraestrutura de fixação nas vias urbanas, testes e certificação de fibras ópticas, conforme contratação feita por esta Companhia junto a empresa:  SS2 
SERVIÇOS ENGENHARIA E COMÉRCIO LTDA , inscrita no CNPJ nº 26.817.275/0001-06,  
que deverá atender as necessidades da Companhia de Urbanização de Goiânia- COMURG, 
conforme consta no Termo de Referência.  
Art. 2º  - Designar o empregado LEANDRO PEREIRA DE ALMEIDA , 
matrícula nº 1213113-01 e CPF nº 786.934.201-78, para, na ausência do titular (GESTOR), exercer o encargo de suplente;
Art. 3º  - Designar o empregado ALEXANDRE DOMINGUES 
MIRANDA , matrícula nº 650404-02 e C PF nº 006.193.331-70, para, na ausê ncia do titular 
(FISCAL), exercer o encargo de suplente; 
Art. 4º  -  E s t a  p o r t a r i a  e n t r a  e m  v i g o r  n a  d a t a  d e  s u a  p u b l i c a ç ã o  e  t e r á 
vigência até o final da execuçã o do contrato e suas garantias q uando houver. 
DÊ-SE CIÊNCIA E CUMPRA-SE
 
PRESIDÊNCIA  e  DIRETORIA ADMINISTRATIVA FINANCEIRA , 
aos 14 (quatorze) dias do mês de junho de 2021. 
          Alex Gama de Santana Ricardo de Souza Itacarambi 
             PRESIDENTE                DIRETOR ADM-FINANCEIRO  
Companhia de Urbanização de Goiânia  
Av. Nazareno Roriz Nº 1122 Vila Aurora – Goiânia – Goiás  
CEP: 74.405‐010 Fone: (62) 3524‐8500 RESOLUÇÃO Nº 013/2021 - DR  
A DIRE TORIA 
DA COMPANHIA DE URBANIZAÇÃO DE GOIÂNIA – 
COMURG, no uso de suas atribuições estatutárias e, 
1 - Considerando que se trata de Processo Administrativo e em a tendimento a Comunicação 
Interna nº 043/2021-DRAF e ao Memorando nº 022/2021-Coordenação de Informática, tendo 
como interesse a contratação de empresa especializada para serviço de interligação a Rede Metrogyn; 
2 - Considerando o contido no Processo nº 86757133/2021 e no Pa recer nº 224/2021 – AJU da 
Assessoria Jurídica desta Companhia; 
RESOLVEM:
 
I - Autorizar a realização da pr esente despesa por dispensa de licitação de 
acordo com disposto no artigo 29, inciso II, da Lei Federal nº 13.303/2016, em favor da empresa 
SS2 - SERVIÇOS ENGENHARIA E COMÉRCIO LTDA , inscrita no CNPJ nº 
26.817.275/0001-06, visando para a contratação de empresa espec ializada em TI (Tecnologia da 
Informação) para prestação de serviços, para finalizar a implan tação de fibra óptica, ampliação 
da METROGYN até ao LOCAL CRO, in stalação, configuração dos equi pamentos, lançamento 
de fibra óptica, infraestrutura de fixação nas vias urbanas, te stes e certificação de fibras ópticas, 
no valor total de R$ 4.777,50 (quatro mil setecentos e setenta e sete reais e cin quenta 
centavos) , em conformidade com a proposta apresentada e especificações t écnicas constantes 
Termo de Referência. 
II – Determinar os setores competentes que envidem imediatament e as 
providências preliminares para a preparação e concretização dos  efeitos desta decisão. 
III– Esta Resolução entra em vi gor na data de sua assinatura. 
DÊ-SE CIÊNCIA, PUBLIQUE- SE E CUMPRA-SE.  
PRESIDÊNCIA  e DIRETORIA ADMINISTRATIVA FINANCEIRA , aos 
09 (nove) dias do mês de junho de 2021. 
          Alex Gama de Santana Ricardo de Souza Itacarambi 
             PRESIDENTE                DIRETOR ADM-FINANCEIRO  Companhia de Urbanização de Goiânia  
Av. Nazareno Roriz Nº 1122 Vila Aurora – Goiânia – Goiás  
CEP: 74.405‐010 Fone: (62) 3524‐8500 EXTRATO DO CONTRATO Nº 036/2021-AJU  
Processo Administrativo nº 79363456/2019 
CONTRATANTES:   COMPANHIA DE URBANIZAÇÃO DE GOIÂNIA - COMURG  e  
COMERCIAL J. TEODORO LTDA - EPP. 
DATA:  Goiânia, 09 de junho de 2021. 
REPRESENTANTES:  CONTRATANTES : Alex Gama de Santana – PRESIDENTE , 
Ricardo de Souza Itacarambi - DIRETOR ADMINISTRATIVO-FINANCEIRO  e  A l z i r i o  
Francisco Barbosa – DIRETOR OPERACIONAL . 
CONTRATADA : Wilma Alves de Sousa Oliveira – 
REPRESENTANTE. 
FUNDAMENTO:  Em conformidade com o disposto na Lei nº 13.303/2016, do Regul amento de 
Licitações e Contratos, publicado no Diário Oficial do Municípi o nº 7061 de 23 de maio de 
2019, doravante denominado “Regulamento”, Decreto Municipal nº 2.968/2008 alterado pelo 
Decreto Municipal nº 2.126/2011, Lei Complementar nº 123/2006 alterada pela Lei 
Complementar nº 147/2014, aplicando-se subsidiariamente no que couber a Lei 10.520/2002, o 
Decreto Federal nº 10.024/2019, e demais legislações pertinente s, o contrato de fornecimento de 
materiais de consumo (cabos de madeira, cal para pintura, carre tel, corrente, fio de nylon, entre 
outros), processo nº 79363456/2019, P regão Eletrônico nº 007/20 20. 
OBJETO:  O fornecimento de materiais de consumo (fio de nylon), pela CO NTRATADA, 
conforme disposto no Edital de P regão Eletrônico nº 007/2020 e seus Anexos, e na proposta da 
CONTRATADA, partes int egrantes do contrato, independente de tra nscrição. 
PRAZO:  A vigência deste Contrato será de 24 (vinte e quatro) meses, c ontados a partir da 
respectiva publicação do seu extrato no Diário Oficial. 
VALOR DO CONTRATO:   R$ 245.520,00 (duzentos e quarenta e cinco  mil quinhentos e v inte 
reais). FORO:
 Goiânia – Goiás. 
          Alex Gama de Santana Ricardo de Souza Itacarambi 
             PRESIDENTE                DIRETOR ADM-FINANCEIRO  Companhia de Urbanização de Goiânia  
Av. Nazareno Roriz Nº 1122 Vila Aurora – Goiânia – Goiás  
CEP: 74.405‐010 Fone: (62) 3524‐8500 EXTRATO DO CONTRATO Nº 037/2021-AJU  
Processo Administrativo nº 86757133/2021 
CONTRATANT ES: COMPANHIA DE URBANIZAÇÃO DE GOIÂNIA - COMURG  e SS2 
SERVIÇOS ENGENHARIA E COMÉRCIO LTDA. 
DATA:  Goiânia, 14 de junho de 2021. 
REPRESENTANTES:  CONTRATANTES : Alex Gama de Santana – PRESIDENTE , 
Ricardo de Souza Itacarambi - DIRETOR ADMINISTRATIVO-FINANCEIRO . 
    CONTRATADA : Sandro Stival – REPRESENTANTE . 
FUNDAMENTO:  Modalidade de Dispensa de Licitação, com base no art. 29, inci so II da Lei 
13.303/2016, Resolução nº 013/2021-PR  de 09/06/2021 e Parecer nº 224/2021 – AJU da 
Assessoria Jurídica desta Companhia. 
OBJETO:  A  c o n t r a t a ç ã o  d e  e m p r e s a  e s p e c i a l i z a d a  e m  T I  ( T e c n o l o g i a  d e  I n formação) para 
prestação de serviços, para finalizar a implantação de fibra óp tica, ampliação da METROGYN 
até ao LOCAL CRO, instalação, configuração dos equipamentos, la nçamento de fibra óptica, 
infraestrutura de fixação nas vias urbanas, testes e certificaç ão de fibras ópticas, conforme 
condições e especificações estab elecidas na proposta da CONTRATADA e no Termo de 
Referência PRAZO:
  A vigência deste Contrato será de 90 (noventa) dias, contados  a partir da respectiva 
publicação do seu extrato no Diário Oficial. 
VALOR DO CONTRATO:   R$ 4.777,50 (quatro mil setecentos e setenta e sete reais e 
cinquenta centavos). FORO:
 Goiânia – Goiás. 
          Alex Gama de Santana Ricardo de Souza Itacarambi 
             PRESIDENTE                DIRETOR ADM-FINANCEIRO  Companhia de Urbanização de Goiânia  
Av. Nazareno Roriz Nº 1122 Vila Aurora – Goiânia – Goiás  
CEP: 74.405‐010 Fone: (62) 3524‐8500 EXTRATO DO TERMO  DE RESCISÃO AO CONTRATO Nº 006/2021-AJU  
Processo Administrativo nº 85394410/2020 
CONTRATANTES:  COMPANHIA DE URBANIZAÇÃO DE GOIÂNIA - COMURG  e  
REGIONAL COMERCIO ATACADISTA E VAREJISTA EIRELI. 
DATA:  Goiânia, 18 de junho de 2021. 
REPRESENTANTES:  CONTRATANTES : Alex Gama de Santana – PRESIDENTE , 
Ricardo de Souza Itacarambi - DIRETOR ADMINISTRATIVO-FINANCEIRO . 
    CONTRATADA : Luiz Henrique Senff – REPRESENTANTE. 
FUNDAMENTO:  A Rescisão de Contrato fundamenta-se no requerimento do Despac ho nº 
014/2021 – COINFO da Coordenação de Informática/Fiscal do Contr ato, Lei Federal nº 
13.303/2016, Regulamento de Licitações e Contratos, publicado n o Diário Oficial do Município 
nº 7061 de 23 de maio de 2019, Cláusula Décima Quinta do Contra to, Parecer nº 228/2021 – 
AJU e Despacho nº 348/2021 – AJU, conforme informações constant es no Processo nº 
85394410/2020. 
OBJETO:  O presente Termo tem por objeto a RESCISÃO do Contrato nº 006/ 2021 – AJU, 
conforme solicitação do Fiscal do Contrato/Coordenação de Infor mática, cujo objeto era o 
fornecimento de monitores, conforme especificações e condições estabelecidas no Edital e seus 
anexos, referente ao Pregã o Eletrônico nº 035/2020 – SRP. 
FORO:  Goiânia – Goiás. 
          Alex Gama de Santana Ricardo de Souza Itacarambi 
             PRESIDENTE                DIRETOR ADM-FINANCEIRO  Companhia Metropolitana de Transportes Coletivos  
Primeira Avenida, nº486 – Setor Le ste Universitário – Goiás – C EP 74605‐020 
Fone: 55 62 3524‐1818 
e‐mail: presidencia@cmtc.goiania.go.gov.br 1 
PORTARIA Nº 060/2021 
DISPÕE SOBRE DISPENSA DE  L
ICITAÇÃO  
O PRESIDENTE DA COMPANHIA METROPOLITANA DE 
TRANSPORTES COLETIVOS - CMTC, no uso de suas atribuições l egais e estatutárias e, 
CONSIDERANDO 
1 – O que consta no Proc esso Nº 87048080/2021 e na Declaração expedida 
pelo Departamento de Compras , constante de fls. 27, do citado processo,  
RESOLVE:  
             I – AUTORIZAR  a realização de despesa por Dispensa de Licitação de 
acordo com o artigo 29, inciso II, da Lei Federal Nº 13.303/201 6, AQUISIÇÃO DE 
CERTIFICADOS DIGITAIS, conforme Ofício Interno nº . 058/2021, da Diretoria de  
Administrativa e Financeira às fls. 03 e especificações às fls. 04 do presente processo, que teve 
como vencedora da cotação, p e l o  q u e s i t o  m e n o r  p r e ç o ,  a empresa, TOKEN AR 
CERTIFICAÇÃO DIGITAL LTDA , CNPJ  nº 20.099.940/0001-97, no valor total de R$ 310,00 
(trezentos e dez reais), tudo em conformidade com a proposta e especificações, bem como Mapa 
de Preços constante das fls. 07. 
II – Esta Portaria entra em vigor na data de sua assinatura.  
DÊ CIÊNCIA E CUMPRA-SE. 
GABINETE DO PRESIDENTE DA COMPANHIA 
METROPOLITANA DE TRANSPORTES COLETIVOS , em 07 de junho de 2021. 
FRANCISCO TARCÍSIO RIBEIRO DE ABREU 
Presidente Companhia Metropolitana de Transportes Coletivos  
Primeira Avenida, nº486 – Setor Le ste Universitário – Goiás – C EP 74605‐020 
Fone: 55 62 3524‐1818 
e‐mail: presidencia@cmtc.goiania.go.gov.br 1 
PORTARIA Nº 64/2021 
DISPÕE SOBRE DISPENSA DE  LICITAÇÃO  
O 
PRESIDENTE DA COMPANHIA METROPOLITANA DE 
TRANSPORTES COLETIVOS - CMTC, no uso de suas atribuições l egais e estatutárias e, 
CONSIDERANDO 
1 – O que consta no Proc esso Nº 87094634/2021 e na Declaração expedida 
pelo Departamento de Compras , constante de fls. 17, do citado processo,  
RESOLVE:  
             I – AUTORIZAR  a realização de despesa por Dispensa de Licitação de 
acordo com o artigo 29, inciso II, da Lei Federal Nº 13.303/201 6, para aquisição de PROTETOR 
SOLAR, conforme Ofício Interno nº 06/2021, do Almoxarifado, às fls. 3, do presente processo, que 
teve como vencedora da cotação, pelo quesito menor preço, a empresa KAPITÃO AMERICA 
EQUIPAMENTOS DE SEGURANÇA COMÉRCIO , CNPJ  nº 00.496.983/0001 – 07 , 
totalizando o valor de  1.727,76 (um mil e setecentos e vinte e sete reais e setenta e seis 
centavos), tudo em conformidade com a proposta  e  especificações, bem com o Mapa de Preços 
constante das fls. 07. 
II – Esta Portaria entra em vigor na data de sua assinatura.  
DÊ CIÊNCIA E CUMPRA-SE. 
GABINETE DO PRESIDENTE DA COMPANHIA 
METROPOLITANA DE TRANSPORTES COLETIVOS , em 14 de junho de 2021. 
FRANCISCO TARCÍSIO RIBEIRO DE ABREU 
Presidente Companhia Metropolitana de Transportes Coletivos  
Primeira Avenida, nº486 – Setor Le ste Universitário – Goiás – C EP 74605‐020 
Fone: 55 62 3524‐1818 
e‐mail: presidencia@cmtc.goiania.go.gov.br  1 
PORTARIA Nº 65/2021 
DISPÕE SOBRE DISPENS A DE
 LICITAÇÃO 
O PRESIDENTE DA COMPANHIA METROPOLITANA DE 
TRANSPORTES COLETIVOS - CMTC, no uso de suas atribuições l egais e estatutárias e, 
CONSIDERANDO 
1 – O que consta no Proc esso Nº 87112853/2021 e na Declaração expedida 
pelo Departamento de Compras, constante de fls. 46 e 47, do cit ado processo,  
RESOLVE:  
             I – AUTORIZAR  a realização de despesa por Dispensa de Licitação de 
acordo com o artigo 29, inciso II, da Lei Federal Nº 13.303/2016, para aquisição produtos de 
limpeza diversos, conforme Ofício Interno nº 0 8/2021, do Almoxarifado, às fls. 3, do presente 
processo, que teve como vencedora da cotação, pelo quesito segundo menor preço, regularidade 
f i s c a l  e  q u a l i d a d e ,  as empresas: EMBALE EMBALAGEM EIRELI , com o  CNPJ  n º  
33.193.258/0001-00, nos itens 1,2,3,7, totalizando o valor de  R$ 2.080,44 (dois mil e oitenta reais e 
quarenta e quatro centavos); GPM DISTRIBUIDORA DE PRODUTOS DE LIMPEZA LTDA, 
com o CNPJ nº 10.999.751/0001-17, nos itens 4 e 9, totalizando o valor de R$ 170,00 (cento e 
setenta reais); CASA DA LIMPEZA LTDA, com o CNPJ nº 07.964.337/0001-68, nos itens 5 e 6, 
totalizando um valor de R$ 45,00 (quarenta e cinco reais); e KAPITÃO AMERICA 
EQUIPAMENTOS DE SEGURANÇA COMÉRCIO, com o CNPJ nº 00.496.983/0001-07, no 
item 8, no valor R$ 290,70 (duzentos e noventa reais e setenta centavos), tendo como somat ória 
total R$ 2.586,14 (dois mil e quinhentos e oitenta e seis reais e catorze centavo s), tudo em Companhia Metropolitana de Transportes Coletivos  
Primeira Avenida, nº486 – Setor Le ste Universitário – Goiás – C EP 74605‐020 
Fone: 55 62 3524‐1818 
e‐mail: presidencia@cmtc.goiania.go.gov.br  2 
conformidade com a proposta  e  especificações, bem como Mapa d e Preços constante das fls. 07 e 
08. 
II – Esta Portaria entra em vigor na data de sua assinatura.  
DÊ CIÊNCIA E CUMPRA-SE.  
GABINETE DO PRESIDENTE DA COMPANHIA 
METROPOLITANA DE TRANSPORTES COLETIVOS , em 18 de junho de 2021. 
FRANCISCO TARCÍSIO RIBEIRO DE ABREU 
Presidente Câmara Municipal de Goiânia – Presidência   
Av. Goiás, nº 2.001, Setor Norte Ferroviário, CEP: 74.063‐900,  Goiânia – GO  
FONE: (62) 35244277, FAX: (62)  35244237, EMAIL: presidência@cam aragyn.go.gov.brPORTARIA Nº 642, DE 25 DE MAIO DE 2021.  
A MESA DIRETORA DA CÂMARA MUNICIPAL DE GOIÂNIA , usando das 
atribuições que lhe são conferidas pela alínea b, inciso II, do  artigo 9º da Resolução nº 026, de 19 de 
dezembro de 1991 -  REGIMENTO INTERNO, em conformidade com o disposto no artigo 4º da 
Lei nº 9.039, de 13 de maio de 2011 c/c item 3 do Anexo II, da Lei nº 10.137, de 21 de março de 
2018, com alterações introduzid as pela Lei nº 10.330, de 20 de março de 2019,  
RESOLVE: 
dispensar o servido
r Darlan Neres da Silva,  matrícula nº 315346-02, pertencente ao 
quadro de pessoal da Companhia de Urbanização de Goiânia - COMU RG, que se encontra à 
disposição deste Poder Legisla tivo, conforme Portaria nº 122/20 21-PR/DRAF, de 12 de fevereiro de 
2021, das atribuições da gratificação de exercício pelo desempenho das tarefas típicas de Revisão, 
em exercício na Divisão de Taquigrafia, com valor correspondent e a gratificação símbolo FG-3, a 
partir de 1º de junho de 2021.  
CÂMARA MUNICIPA
L DE GOIÂNIA , aos 25 dias do mês de maio do ano de 
2021.  
Romário Policarpo 
PRESIDENTE 
 Anselmo Pereira Juarez  Lopes  
1º SECRETÁRIO 2º SECRETÁRIO Câmara Municipal de Goiânia – Presidência   
Av. Goiás, nº 2.001, Setor Norte Ferroviário, CEP: 74.063‐900, Goiânia – GO  
FONE: (62) 35244277,  EMAIL: presidência@camaragyn.go.gov.brPORTARIA Nº 668, DE 31 DE MAIO DE 2021.  
A MESA DIRETORA DA 
CÂMARA MUNICIPAL DE GOIÂNIA , usando das 
atribuições que lhe são conferid as pela alínea b, inciso II, do  artigo 9º da Resolução nº 026, de 19 de 
dezembro de 1991 - REGIMENTO INTERNO , em conformidade com o disposto no item 2 do 
Anexo II, da Lei n° 10.137, de 21 de março de 2018, com alteraç ões introduzidas pela Lei nº 
10.330, de 20 de março de 2019, e tendo em vista o contido nos Memorandos nº 69, 73, 81 e 
82/2021, do Gabinete do Vereador Geverson Abel,  
RESOLVE:  
exonerar:  
SERVIDOR (A)  CARGO COMISSIONADO  SÍMBOLO  
Salma Camilo Martins Neres Secretário Parlamentar II  SP-II  
Antonio Barroso Oliveira  Assessor Parlamentar III  AP-III  
nomear:  
SERVIDOR (A)  CARGO COMISSIONADO  SÍMBOLO  
 Jadson Lima da Cost a Secretário Parlamentar II  SP-II  
 Elenilson Santana de Oliveir a Assessor Parlamentar III  AP-III  
VIGÊNCIA  
1º de junho de 2021  
LOTAÇÃO  
Gabinete do Vereador Geverson Abel  
CÂMARA MUNICIPAL DE GOIÂNIA , aos 31 dias do mês de maio do ano de 
2021.          
Romário Policarpo 
PRESIDENTE 
  Anselmo Pereira          Juare z Lopes  
1º SECRETÁRIO 2º SECRETÁRIO Câmara Municipal de Goiânia – Presidência   
Av. Goiás, nº 2.001, Setor Norte Ferroviário, CEP: 74.063‐900,  Goiânia – GO  
FONE: (62) 35244277, FAX: (62)  35244237, EMAIL: presidência@cam aragyn.go.gov.brPORTARIA Nº 671, DE 31 DE MAIO DE 2021.  
A MESA
 DIRETORA DA CÂMARA MUNICIPAL DE GOIÂNIA , usando das 
atribuições que lhe são conferidas  pela alínea a, inciso II, do  artigo 9º da Resolu ção nº 026, de 19 de 
dezembro de 1991 - REGIMENTO INTERNO, e tendo em vista o contido no Memorando nº 
121/2021 – DRH, da Diretoria de Recursos Humanos,  
R E S O L V E:  
Fixar as férias regulamentares dos servidores comissionados des te Poder Legislativo, 
conforme relação abaixo:  
SERVIDOR (A) E
XERCÍCIO PERÍODO DE GOZO 
Helen Rubia Pereira 2020/2021 01/07/2021 a 30/07/2021  
Liliam Sandra Novais Gondim 2020/2021 01/07/2021 a 30/07/2021  
Vicente Gomes Machado 2019/2020  01/07/2021 a 30/07/2021  
CÂMARA MUNICIP
AL DE GOIÂNIA , aos 31 dias do mês de maio do ano de 
2021.  
Romário Policarpo 
PRESIDENTE 
  Anselmo Pereira    Juar
ez Lopes 
1º SECRETÁRIO 2º SECRETÁRIO Câmara Municipal de Goiânia – Presidência   
Av. Goiás, nº 2.001, Setor Norte Ferroviário, CEP: 74.063‐900,  Goiânia – GO  
FONE: (62) 35244277, FAX: (62)  35244237, EMAIL: presidência@cam aragyn.go.gov.brPORTARIA Nº 672, DE 31 DE MAIO DE 2021.  
A MESA D
IRETORA DA CÂMARA MUNICIPAL DE GOIÂNIA , usando das 
atribuições que lhe são conferidas  pela alínea a, inciso II, do  artigo 9º da Resolu ção nº 026, de 19 de 
dezembro de 1991 - REGIMENTO INTERNO, e tendo em vista o contido nos Autos nº 561, 703, 
787, 883, 916 e 984/2021,  
R E S O L V E:  
Fixar as férias regulamentares dos servidores à disposição dest e Poder Legislativo, 
conforme relação abaixo:  
SERVIDOR (A) EXERCÍCI
O PERÍODO DE GOZO 
Domingos Jair de Oliveira 2019/2020 01/07/2021 a 30/07/2021  
Gilnei do Carmo Pereira 2020/2021 01/07/2021 a 30/07/2021  
Lourivaldo Gonçalves Parreira  2020/2021 13/07/2021 a 11/08/2021 
Luciene de Brito Galvão Alves  2020/2021 01/07/2021 a 30/07/2021  
Renata Marinho Oliveira Rezende 2019/2020 01/07/2021 a 30/07/2021  
Wagno Soares Xavier 2020/2021 05/07/2021 a 03/08/2021  
CÂMARA MUNICIPAL
 DE GOIÂNIA , aos 31 dias do mês de maio do ano de 
2021.  
Romário Policarpo 
PRESIDENTE 
  Anselmo Pereira    Juarez Lopes 
1º SECRETÁRIO 2º SECRETÁRIO Câmara Municipal de Goiânia – Presidência   
Av. Goiás, nº 2.001, Setor Norte Ferroviário, CEP: 74.063‐900,  Goiânia – GO  
FONE: (62) 35244277, FAX: (62)  35244237, EMAIL: presidência@cam aragyn.go.gov.brPORTARIA Nº 673, DE 31 DE MAIO DE 2021.  
A MESA DIRET
ORA DA CÂMARA MUNICIPAL DE GOIÂNIA , usando das 
atribuições que lhe são conferidas  pela alínea a, inciso II, do  artigo 9º da Resolu ção nº 026, de 19 de 
dezembro de 1991 - REGIMENTO INTERNO, e tendo em vista o contido nos Autos nº 869 , 884, 
1010 e 1020/2021,  
R E S O L V E:  
Fixar as férias regulamentares dos servidores efetivos deste Po der Legislativo, 
conforme relação abaixo:  
SERVIDOR (A) EXERCÍCIO 
PERÍODO DE GOZO 
Carla Bueno Barbosa 2019 01/07/2021 a 30/07/2021  
Danilo de Freitas Cardoso 2021 05/07/2021 a 03/08/2021  
Nickerson Ferreira de Jesus  2021 01/07/2021 a 30/07/2021  
Valtércio Alvim Alcântara Junior 2019 15/07/2021 a 13/08/2021  
CÂMARA MUNICIPAL 
DE GOIÂNIA , aos 31 dias do mês de maio do ano de 
2021.  
Romário Policarpo 
PRESIDENTE 
  Anselmo Pereira    Juarez Lopes 
1º SECRETÁRIO 2º SECRETÁRIO Câmara Municipal de Goiânia – Presidência   
Av. Goiás, nº 2.001, Setor Norte Ferroviário, CEP: 74.063‐900,  Goiânia – GO  
FONE: (62) 35244277,  EMAIL: presidência@camaragyn.go.gov.brPORTARIA Nº 679, DE 1º DE JUNHO DE 2021. 
A M ESA
 DIRETORA DA CÂMARA MUNICIPAL DE GOIÂNIA , usando das 
atribuições que lhe são conferid as pela alínea b, inciso II, do  artigo 9º da Resolução nº 026, de 19 de 
dezembro de 1991 - REGIMENTO INTERNO , em conformidade com o disposto no item 2 do 
Anexo II, da Lei n° 10.137, de 21 de março de 2018, com alteraç ões introduzidas pela Lei nº 
10.330, de 20 de março de 2019, e tendo em vista o contido no Memorando nº 020/2021/G.V .R, do 
Gabinete do Vereador Raphael da Saúde, 
RESOLVE:  
exonerar:  
SERVIDOR (A)  CARGO COMISSIONADO  SÍMBOLO  
Washin gton Osmundo Alves Secretário Parlamentar I  SP-I  
VIGÊNCIA  
1º de j unho de 2021  
LOTAÇÃO  
Gabinete do Vereador Raphael da Saúde  
CÂMARA MUNICIPAL DE GOIÂNIA, ao 1º dia do mês de junho do ano de 
2021.          
Romário Policarpo 
PRESIDENTE 
  Anselmo Pereira Juarez Lopes  
1º SECRETÁRIO 2º SECRETÁRIO Câmara Municipal de Goiânia – Presidência   
Av. Goiás, nº 2.001, Setor Norte Ferroviário, CEP: 74.063‐900, Goiânia – GO  
FONE: (62) 35244277, FAX: (62)  35244237, EMAIL: presidência@cam aragyn.go.gov.brPORTARIA Nº 680, DE 1º DE JUNHO DE 2021. 
A MESA DIRETORA DA CÂMARA MUNICIPAL DE GOIÂNIA , 
usando das atribuições que lhe são conferidas pela alínea b, inciso II, do artigo 9º da Resolução nº 
026, de 19 de dezembro de 1991 - REGIMENTO INTERNO, em conformidade com o disposto 
no item 1 do Anexo II, da Lei n° 10.137, de 21 de março de 2018 , com as alteraçõ es introduzidas 
pela Lei nº 10.330, de 20 de março de 2019 e, pela Lei Compleme ntar nº 335, de 1º de janeiro de 
2021,  
RESOLVE:  
exonerar Juliana Guedes Gobbi , CPF: 004.646.891-98, do cargo 
comissionado de Assessor da Presi dência II, símbolo CC-3, com efeitos em 04 de maio de 2021.  
CÂMARA MUNICIPAL DE GOIÂNIA , ao 1º dia do mês de junho do ano 
de 2021.  
Romário Policarpo 
PRESIDENTE 
  Anselmo Pereira          Juare z Lopes 
1º SECRETÁRIO 2º SECRETÁRIO Câmara Municipal de Goiânia – Presidência   
Av. Goiás, nº 2.001, Setor Norte Ferroviário, CEP: 74.063‐900, Goiânia – GO  
FONE: (62) 35244277, EMAIL: presidência@camaragyn.go.gov.brPORTARIA Nº 681, DE 1º DE JUNHO DE 2021. 
A MESA DIRETORA DA CÂMARA MUNICIPAL DE GOIÂNIA , 
usando das atribuições que lhe são conferidas pela alínea b, inciso II, do artigo 9º da Resolução nº 
026, de 19 de dezembro de 1991 - REGIMENTO INTERNO, em conformidade com o disposto 
no item 2 do Anexo II, da Lei n° 10.137, de 21 de março de 2018 , com alterações introduzidas pela 
Lei nº 10.330, de 20 de março de 2019, e tendo em vista o conti do no Memorando nº 062/2021 
GAB.VSG, do Gabinete da Vereadora Sabrina Garcez,  
RESOLVE:  
exonerar:  
SERVIDOR (A)  CARGO COMISSIONADO  SÍMBOLO  
Anne Karolyn Oliveira Dias Assessor Parlamentar II  AP-II  
nomear:  
SERVIDOR (A)  CARGO COMISSIONADO  SÍMBOLO  
Sarah Naciff  Lobo Assessor Parlamenta r II AP-II  
VIGÊNCIA  
1º de j unho de 2021  
LOTAÇÃO  
Gabinete da Vereadora Sabrina Garcez  
CÂMARA MUNICIPAL DE GOIÂNIA , ao 1º dia do mês de junho do ano de 
2021. 
Romário Policarpo 
PRESIDENTE 
 Anselmo Pereira          Juarez  Lopes 
1º SECRETÁRIO 2º SECRETÁRIO Câmara Municipal de Goiânia – Presidência   
Av. Goiás, nº 2.001, Setor Norte Ferroviário, CEP: 74.063‐900, Goiânia – GO  
FONE: (62) 35244277, FAX: (62)  35244237, EMAIL: presidência@cam aragyn.go.gov.brPORTARIA Nº 682, DE 1º DE JUNHO DE 2021. 
A MESA DIRETORA DA CÂMARA MUNICIPAL DE GOIÂNIA , 
usando das atribuições que lhe são conferidas pela alínea b, inciso II, do artigo 9º da Resolução nº 
026, de 19 de dezembro de 1991 - REGIMENTO INTERNO, em conformidade com o disposto 
no item 1 do Anexo II, da Lei n° 10.137, de 21 de março de 2018 , com as alteraçõ es introduzidas 
pela Lei nº 10.330, de 20 de março de 2019 e, pela Lei Compleme ntar nº 335, de 1º de janeiro de 
2021,  
RESOLVE:  
nomear Anne Karolyn Oliveira Dias , CPF: 758.022.951-04, para exercer o 
cargo comissionado de Assessor da P residência II, símbolo CC-3,  a partir desta data.  
CÂMARA MUNICIPAL DE GOIÂNIA , ao 1º dia do mês de junho do ano 
de 2021.  
Romário Policarpo 
PRESIDENTE 
  Anselmo Pereira          Juare z Lopes 
1º SECRETÁRIO 2º SECRETÁRIO Câmara Municipal de Goiânia – Presidência   
Av. Goiás, nº 2.001, Setor Norte Ferroviário, CEP: 74.063‐900, Goiânia – GO  
FONE: (62) 35244277, FAX: (62)  35244237, EMAIL: presidência@cam aragyn.go.gov.brPORTARIA Nº 683, DE 1º DE JUNHO DE 2021. 
            A MESA DIRETORA DA CÂMARA MUNICIPAL DE GOIÂNIA , 
usando das atribuições que lhe são conferidas pela alínea b, inciso II, do artigo 9º da Resolução nº 
026, de 19 de dezembro de 1991 - REGIMENTO INTERNO, em conformidade com o disposto 
no item 1 do Anexo II, da Lei n° 10.137, de 21 de março de 2018 , com as alteraçõ es introduzidas 
pela Lei nº 10.330, de 20 de março de 2019 e, pela Lei Compleme ntar nº 335, de 1º de janeiro de 
2021,  
 RESOLVE:  
 nomear Diogo Guimarães Almeida, CPF: 003.219.371-80, para exercer o 
cargo comissionado de Assessor da Mesa Diretora, símbolo CC-3, a partir desta data.  
           CÂMARA MUNICIPAL DE GOIÂNIA , ao 1º dia do mês de junho do ano 
de 2021.  
Romário Policarpo 
PRESIDENTE 
  Anselmo Pereira          Juare z Lopes  
1º SECRETÁRIO 2º SECRETÁRIO Câmara Municipal de Goiânia – Presidência   
Av. Goiás, nº 2.001, Setor Norte Ferroviário, CEP: 74.063‐900,  Goiânia – GO  
FONE: (62) 35244277, FAX: (62) 35244237, EMAIL: presidência@cam aragyn.go.gov.brPORTARIA Nº 684, DE 1º DE JUNHO DE 2021.  
A MESA DIRETORA DA CÂMARA MUNICIPAL DE GOIÂNIA , usando das 
atribuições que lhe são conferidas  pela alínea a, inciso II, do  artigo 9º da Resolu ção nº 026, de 19 de 
dezembro de 1991 - REGIMENTO INTERNO, e tendo em vista o contido no Auto nº 1026/2021,  
R E S O L V E:   
Fixar as férias regulamentares da servidora efetiva deste Poder  Legislativo, conforme 
relação abaixo:  
SERVIDOR (A) EXERCÍCIO PERÍODO DE GOZO 
Michelle Lemes Borges  2021 05/07/2021 a 03/08/2021  
CÂMARA MUNICIPAL DE GOIÂNIA, aos 1º dia do mês de junho do ano de 
2021.  
Romário Policarpo 
PRESIDENTE 
  Anselmo Pereira    Juarez Lopes 
1º SECRETÁRIO 2º SECRETÁRIO Câmara Municipal de Goiânia – Presidência   
Av. Goiás, nº 2.001, Setor Norte Ferroviário, CEP: 74.063‐900,  Goiânia – GO  
FONE: (62) 35244277, FAX: (62) 35244237, EMAIL: presidência@cam aragyn.go.gov.brPORTARIA Nº 685, DE 1º DE JUNHO DE 2021.  
A MESA DIRETORA DA CÂMARA MUNICIPAL DE GOIÂNIA , usando das 
atribuições que lhe são conferidas  pela alínea a, inciso II, do  artigo 9º da Resolu ção nº 026, de 19 de 
dezembro de 1991 - REGIMENTO INTERNO, e tendo em vista o contido no Auto nº 1024/2021,  
R E S O L V E:   
Fixar as férias regulamentares do servidor à disposição deste P oder Legislativo, 
conforme relação abaixo:  
SERVIDOR (A) EXERCÍCIO PERÍODO DE GOZO 
Nilson Silva Dias 2020/2021 15/07/2021 a 13/08/2021  
CÂMARA MUNICIPAL DE GOIÂNIA, ao 1º dia do mês de junho do ano de 
2021.  
Romário Policarpo 
PRESIDENTE 
  Anselmo Pereira    Juarez Lopes 
1º SECRETÁRIO 2º SECRETÁRIO Câmara Municipal de Goiânia – Presidência   
Av. Goiás, nº 2.001, Setor Norte Ferroviário, CEP: 74.063‐900,  Goiânia – GO  
FONE: (62) 35244277,  EMAIL: presidência@camaragyn.go.gov.brPORTARIA Nº 686, DE 1º DE JUNHO DE 2021. 
A MESA DIRETORA DA CÂMARA MUNICIPAL DE GOIÂNIA , usando das 
atribuições que lhe são conferid as pela alínea b, inciso II, do  artigo 9º da Resolução nº 026, de 19 de 
dezembro de 1991 - REGIMENTO INTERNO , em conformidade com o disposto no item 2 do 
Anexo II, da Lei n° 10.137, de 21 de março de 2018, com alteraç ões introduzidas pela Lei nº 
10.330, de 20 de março de 2019, e tendo em vista o contido nos Memorandos nº 062 e 063/2021 – 
Gab. 23, do Gabinete do Vereador Dr. Gian, 
RESOLVE:  
exonerar:  
SERVIDOR (A)  CARGO COMISSIONADO  SÍMBOLO  
Iago Silva do Nascimento Assessor Parlamentar III  AP-III  
nomear:  
SERVIDOR (A)  CARGO COMISSIONADO  SÍMBOLO  
Talita Rosa de Morais Prudente Lima Assessor Parlamentar III  AP-III  
VIGÊNCIA  
1º de junho de 2021  
LOTAÇÃO  
Gabinete do Vereador Dr. Gian  
CÂMARA MUNICIPAL DE GOIÂNIA , aos 1º dia do mês de junho do ano de 
2021.           
Romário Policarpo 
PRESIDENTE 
  Anselmo Pereira          Juare z Lopes 
1º SECRETÁRIO 2º SECRETÁRIO Câmara Municipal de Goiânia – Presidência   
Av. Goiás, nº 2.001, Setor Norte Ferroviário, CEP: 74.063‐900,  Goiânia – GO  
FONE: (62) 35244277, FAX: (62)  35244237, EMAIL: presidência@cam aragyn.go.gov.brPORTARIA Nº 687, DE 1º DE JUNHO DE 2021. 
A MESA DIRETORA DA CÂMARA MUNICIPAL DE GOIÂNI A, usando 
das atribuições que lhe são conferidas pela alínea b, inciso II, do artigo 9º da Resolução nº 026, de 
19 de dezembro de 1991 - REGIMENTO INTERNO, em conformidade com o disposto no item 1 
do Anexo II da Lei n° 10.137, de 21 de março de 2018, com alterações introduzidas pela Lei nº 10.330, de 20 de março de 2019 e, pela Lei Complementar nº 335,  de 1º de janeiro de 2021,
 
RESOLVE:  
exonerar  Kamilla Rosa de Fátima Reis, CPF: 023.762.161-41, do cargo 
comissionado de Coordenador da Folha de Pagamento da Diretoria de Recursos Humanos, símbolo 
CO-1,  a partir desta data. 
        CÂMARA MUNICIPAL DE GOIÂNIA , ao 1º dia do mês de junho do ano de 
2021.  
Romário Policarpo 
PRESIDENTE 
  Anselmo Pereira          Juare z Lopes 
1º SECRETÁRIO 2º SECRETÁRIO Câmara Municipal de Goiânia – Presidência   
Av. Goiás, nº 2.001, Setor Norte Ferroviário, CEP: 74.063‐900, Goiânia – GO  
FONE: (62) 35244277, FAX: (62)  35244237, EMAIL: presidência@cam aragyn.go.gov.brPORTARIA Nº 688, DE 1º DE JUNHO DE 2021.  
A MESA DIRETORA DA CÂMARA MUNICIPAL DE GOIÂNIA , usando das 
atribuições que lhe são conferid as pela alínea b, inciso II, do  artigo 9º da Resolução nº 026, de 19 de 
dezembro de 1991 -  REGIMENTO INTERNO , em conformidade com o disposto no artigo 4º da 
Lei nº 9.039, de 13 de maio de 2011 c/c item 3 do Anexo II, da Lei nº 10.137, de 21 de março de 
2018, com alterações introduzid as pela Lei nº 10.330, de 20 de março de 2019,  
RESOLVE:
designar a servidora Wenya dos Santos Cabral , matrícula nº 5572864, ocupante do 
cargo efetivo de Assistente Técnico Legislativo – Agente Admini strativo, Classe II, para exercer, 
interinamente , o cargo comissionado de Coordenador da Folha de Pagamento da Diretoria de 
Recursos Humanos, símbolo C O-1, a partir desta data. 
CÂMARA MUNICIPAL DE GOIÂNIA , ao 1º dia do mês de junho do ano de 
2021.  
Romário Policarpo 
PRESIDENTE 
 Anselmo Pereira          Juarez  Lopes 
1º SECRETÁRIO 2º SECRETÁRIO Câmara Municipal de Goiânia – Presidência   
Av. Goiás, nº 2.001, Setor Norte Ferroviário, CEP: 74.063‐900,  Goiânia – GO  
FONE: (62) 35244277,  EMAIL: presidência@camaragyn.go.gov.brPORTARIA Nº 689, DE 02 DE JUNHO DE 2021. 
A MESA DIRETORA DA CÂMARA MUNICIPAL DE GOIÂNIA , usando das 
atribuições que lhe são conferid as pela alínea b, inciso II, do  artigo 9º da Resolução nº 026, de 19 de 
dezembro de 1991 - REGIMENTO INTERNO , em conformidade com o disposto no item 2 do 
Anexo II, da Lei n° 10.137, de 21 de março de 2018, com alteraç ões introduzidas pela Lei nº 
10.330, de 20 de março de 2019, e tendo em vista o contido no Memorando nº 034/2021/G.V .R, do 
Gabinete do Vereador Raphael da Saúde, 
RESOLVE:  
nomear:  
SERVIDOR (A)  CARGO COMISSIONADO  SÍMBOLO  
Franciel Correia da Costa Secretário Parlamentar I  SP-I  
VIGÊNCIA  
1º de j unho de 2021  
LOTAÇÃO  
Gabinete do Vereador Raphael da Saúde  
CÂMARA MUNICIPAL DE GOIÂNIA, aos 02 dias do mês de junho do ano de 
2021.          
Romário Policarpo 
PRESIDENTE 
  Anselmo Pereira Juarez Lopes  
1º SECRETÁRIO 2º SECRETÁRIO Câmara Municipal de Goiânia – Presidência   
Av. Goiás, nº 2.001, Setor Norte Ferroviário, CEP: 74.063‐900,  Goiânia – GO  
FONE: (62) 35244277, FAX: (62) 35244237, EMAIL: presidência@cam aragyn.go.gov.brPORTARIA Nº 690, DE 02 DE JUNHO DE 2021.  
A MESA DIRETORA DA CÂMARA MUNICIPAL DE GOIÂNIA , usando das 
atribuições que lhe são conferidas  pela alínea a, inciso II, do  artigo 9º da Resolu ção nº 026, de 19 de 
dezembro de 1991 - REGIMENTO INTERNO, e tendo em vista o contido nos Autos nº 1035 e 
1046/2021,  
R E S O L V E:  
Fixar as férias regulamentares dos servidores à disposição dest e Poder Legislativo, 
conforme relação abaixo:  
SERVIDOR (A) EXERCÍCIO PERÍODO DE GOZO 
Darlan Neres da Silva 2019/2020 01/07/2021 a 30/07/2021  
Jesus Antonio Ferreira 2019/2020 09/07/2021 a 07/08/2021  
CÂMARA MUNICIPAL DE GOIÂNIA, aos 02 dias do mês de junho do ano de 
2021.  
Romário Policarpo 
PRESIDENTE 
  Anselmo Pereira    Juarez Lopes 
1º SECRETÁRIO 2º SECRETÁRIO Câmara Municipal de Goiânia – Presidência   
Av. Goiás, nº 2.001, Setor Norte Ferroviário, CEP: 74.063‐900,  Goiânia – GO  
FONE: (62) 35244277, FAX: (62) 35244237, EMAIL: presidência@cam aragyn.go.gov.brPORTARIA Nº 691, DE 02 DE JUNHO DE 2021.  
A MESA DIRETORA DA CÂMARA MUNICIPAL DE GOIÂNIA , usando das 
atribuições que lhe são conferidas  pela alínea a, inciso II, do  artigo 9º da Resolu ção nº 026, de 19 de 
dezembro de 1991 - REGIMENTO INTERNO, e tendo em vista o contido nos Autos nº 1029, 
1031, 1032, 1034 e 1056/2021,  
R E S O L V E:  
Fixar as férias regulamentares dos servidores efetivos deste Po der Legislativo, 
conforme relação abaixo:  
SERVIDOR (A) EXERCÍCIO PERÍODO DE GOZO 
Aderilton Bezerra dos Santos 2020 12/07/2021 a 10/08/2021  
Ângelo Barros Lopes 2020 01/07/2021 a 30/07/2021  
Kim Christopher Machado Neves 2019/2020 05/07/2021 a 03/08/2021  
Ovídio Tadeu Batista de Oliveira 2021 28/07/2021 a 26/08/2021  
Priscilla Carvalho de Castro 2018 05/07/2021 a 03/08/2021  
CÂMARA MUNICIPAL DE GOIÂNIA, aos 02 dias do mês de junho do ano de 
2021.  
Romário Policarpo 
PRESIDENTE 
  Anselmo Pereira    Juarez Lopes 
1º SECRETÁRIO 2º SECRETÁRIO Câmara Municipal de Goiânia – Presidência   
Av. Goiás, nº 2.001, Setor Norte Ferroviário, CEP: 74.063‐900,  Goiânia – GO  
FONE: (62) 35244277,  EMAIL: presidência@camaragyn.go.gov.brPORTARIA Nº 692, DE 02 DE JUNHO DE 2021. 
A MESA DIRETORA DA CÂMARA MUNICIPAL DE GOIÂNIA , usando das 
atribuições que lhe são conferid as pela alínea b, inciso II, do  artigo 9º da Resolução nº 026, de 19 de 
dezembro de 1991 - REGIMENTO INTERNO , em conformidade com o disposto no item 2 do 
Anexo II, da Lei n° 10.137, de 21 de março de 2018, com alteraç ões introduzidas pela Lei nº 
10.330, de 20 de março de 2019, e tendo em vista o contido no Memorando nº 068/2021 - GVMT, 
do Gabinete do Vereador Marlon,  
RESOLVE:  
exonerar:  
SERVIDOR (A)  CARGO COMISSIONADO  SÍMBOLO  
Nubbia Kelly Alves dos Santos Assessor Parlamentar I  AP-I  
nomear:  
SERVIDOR (A)  CARGO COMISSIONADO  SÍMBOLO  
Lucas Ferreira Dias Assessor Parlamentar I  AP-I  
VIGÊNCIA  
1º de junho de 2021  
LOTAÇÃO  
Gabinete do Vereador Marlon  
CÂMARA MUNICIPAL DE GOIÂNIA , aos 02 dias do mês de junho do ano de 
2021.           
Romário Policarpo 
PRESIDENTE 
  Anselmo Pereira          Juare z Lopes 
1º SECRETÁRIO 2º SECRETÁRIO Câmara Municipal de Goiânia – Presidência   
Av. Goiás, nº 2.001, Setor Norte Ferroviário, CEP: 74.063‐900,  Goiânia – GO  
FONE: (62) 35244277,  EMAIL: presidência@camaragyn.go.gov.brPORTARIA Nº 693, DE 02 DE J UNHO DE 2021.  
A MESA DIRETORA DA CÂMARA MUNICIPAL DE GOIÂNIA , usando das 
atribuições que lhe são conferid as pela alínea b, inciso II, do  artigo 9º da Resolução nº 026, de 19 de 
dezembro de 1991 - REGIMENTO INTERNO , em conformidade com o disposto no item 2 do 
Anexo II, da Lei n° 10.137, de 21 de março de 2018, com alteraç ões introduzidas pela Lei nº 
10.330, de 20 de março de 2019, e tendo em vista o contido no O fício nº 0042/2021 - GVIA, do 
Gabinete do Vereador Izídio Alves,  
RESOLVE:  
nomear:  
SERVIDOR (A)  CARGO COMISSIONADO  SÍMBOLO  
Solange Nery Dias Assessor Parlamentar II  AP-II  
VIGÊNCIA  
1º de junho de 2021  
LOTAÇÃO  
Gabinete do Vereador Izidio Alves  
CÂMARA MUNICIPAL DE GOIÂNIA, aos 02 dias do mês de junho do ano de 
2021.          
Romário Policarpo 
PRESIDENTE 
  Anselmo Pereira Juare z Lopes  
1º SECRETÁRIO 2º SECRETÁRIO Câmara Municipal de Goiânia – Presidência   
Av. Goiás, nº 2.001, Setor Norte Ferroviário, CEP: 74.063‐900,  Goiânia – GO  
FONE: (62) 35244277,  EMAIL: presidência@camaragyn.go.gov.brPORTARIA Nº 694, DE 07 DE JUNHO DE 2021.  
A MESA DIRETORA DA CÂMARA MUNICIPAL DE GOIÂNIA , usando das 
atribuições que lhe são conferid as pela alínea b, inciso II, do  artigo 9º da Resolução nº 026, de 19 de 
dezembro de 1991 - REGIMENTO INTERNO , em conformidade com o disposto no item 2 do 
Anexo II, da Lei n° 10.137, de 21 de março de 2018, com alteraç ões introduzidas pela Lei nº 
10.330, de 20 de março de 2019, e tendo em vista o contido no M emorando nº 034/21-GVGCMRP, 
do Gabinete do Vereador G CM Romário Policarpo, 
RESOLVE:  
exonerar:  
SERVIDOR (A)  CARGO COMISSIONADO  SÍMBOLO  
Felipe Vorique Camara Assessor Parlamentar I  AP-I  
nomear:  
SERVIDOR (A)  CARGO COMISSIONADO  SÍMBOLO  
Diego Ferreira Freitas Assessor Parlamentar I  AP-I  
VIGÊNCIA  
04 de junho de 2021  
LOTAÇÃO  
Gabinete do Vereador GCM Romário Policarpo  
CÂMARA MUNICIPAL DE GOIÂNIA , aos 07 dias do mês de junho do ano de 
2021.          
Romário Policarpo 
PRESIDENTE 
  Anselmo Pereira          Juare z Lopes 
1º SECRETÁRIO 2º SECRETÁRIO Câmara Municipal de Goiânia – Presidência   
Av. Goiás, nº 2.001, Setor Norte Ferroviário, CEP: 74.063‐900,  Goiânia – GO  
FONE: (62) 35244277,  EMAIL: presidência@camaragyn.go.gov.brPORTARIA Nº 695, DE 07 DE JUNHO DE 2021.  
A MESA DIRETORA DA CÂMARA MUNICIPAL DE GOIÂNIA , usando das 
atribuições que lhe são conferid as pela alínea b, inciso II, do  artigo 9º da Resolução nº 026, de 19 de 
dezembro de 1991 - REGIMENTO INTERNO , em conformidade com o disposto no item 2 do 
Anexo II, da Lei n° 10.137, de 21 de março de 2018, com alteraç ões introduzidas pela Lei nº 
10.330, de 20 de março de 2019, e tendo em vista o contido no Memorando nº 81/2021-Gabinete 
25, do Gabinete da Vereadora Lucíula do Recanto, 
RESOLVE:  
nomear:  
SERVIDOR (A)  CARGO COMISSIONADO  SÍMBOLO  
Julia Gabriella Ribeiro Duarte  Assessor Parlamentar III  AP-III  
VIGÊNCIA  
1º de junho de 2021  
LOTAÇÃO  
Gabinete da Vereadora Lucíula do Recanto  
CÂMARA MUNICIPAL DE GOIÂNIA , aos 07 dias do mês de junho do ano de 
2021.          
Romário Policarpo 
PRESIDENTE 
  Anselmo Pereira          Juare z Lopes  
1º SECRETÁRIO 2º SECRETÁRIO Câmara Municipal de Goiânia – Presidência   
Av. Goiás, nº 2.001, Setor Norte Ferroviário, CEP: 74.063‐900,  Goiânia – GO  
FONE: (62) 35244277,  EMAIL: presidência@camaragyn.go.gov.brPORTARIA Nº 696, DE 07 DE JUNHO DE 2021.  
A MESA DIRETORA DA CÂMARA MUNICIPAL DE GOIÂNIA , usando das 
atribuições que lhe são conferid as pela alínea b, inciso II, do  artigo 9º da Resolução nº 026, de 19 de 
dezembro de 1991 - REGIMENTO INTERNO , em conformidade com o disposto no item 2 do 
Anexo II, da Lei n° 10.137, de 21 de março de 2018, com alteraç ões introduzidas pela Lei nº 
10.330, de 20 de março de 2019, e tendo em vista o contido no M emorando 092/2021-GVED, do 
Gabinete do Vereador Edgar Duarte,  
RESOLVE:  
exonerar:  
SERVIDOR (A)  CARGO COMISSIONADO  SÍMBOLO  
Dheny Santos da Silva Assessor Parlamentar II  AP-II  
nomear:  
SERVIDOR (A)  CARGO COMISSIONADO  SÍMBOLO  
Taynara Alves Cecilio Assessor Parlamentar II  AP-II  
VIGÊNCIA  
1º de junho de 2021  
LOTAÇÃO  
Gabinete do Vereador Edgar Duarte  
CÂMARA MUNICIPAL DE GOIÂNIA , aos 07 dias do mês de junho do ano de 
2021.          
Romário Policarpo 
PRESIDENTE 
  Anselmo Pereira          Juare z Lopes  
1º SECRETÁRIO 2º SECRETÁRIO Câmara Municipal de Goiânia – Presidência   
Av. Goiás, nº 2.001, Setor Norte Ferroviário, CEP: 74.063‐900,  Goiânia – GO  
FONE: (62) 35244277, FAX: (62) 3524 4237, EMAIL: presidência@cam aragyn.go.gov.brPORTARIA Nº 697, DE 07 DE JUNHO DE 2021.  
A MESA DIRETORA DA CÂMARA MUNICIPAL DE GOIÂNIA , usando das 
atribuições que lhe são conferidas pela alínea b, inciso II, do  artigo 9º da Resolução nº 026, de 19 de 
dezembro de 1991 - REGIMENTO INTERNO, em conformidade com o disposto no artigo 8º da 
Lei nº 9.219, de 08 de janeiro  de 2013 c/c a Lei n° 10.046, de 30 de junho de 2017 e item 3 do Anexo 
II, da Lei nº 10.137, de 21 de março de 2018, com alterações introduzidas pela Lei nº 10.330 de 20 
de março de 2019,  
RESOLVE: 
dispensar o servidor Gércio Fernandes da Conceição,  matrícula nº 747637-01, 
pertencente ao quadro de pessoal da Companhia de Urbanização de  G o i â n i a  -  C O M U R G ,  q u e  s e  
encontra à disposição deste Poder, conforme Portaria nº 027/202 1-PR/DRAF, de 14 de janeiro de 
2021, da Função Gratificada de Gabinete, símbolo FGG, no Gabine te do Vereador Kleybe Morais, a 
partir desta data.  
CÂMARA MUNICIPAL DE GOIÂNIA , aos 07 dias do mês de junho do ano de 
2021.  
Romário Policarpo 
PRESIDENTE 
  Anselmo Pereira         Juar ez Lopes 
1º SECRETÁRIO  2º SECRETÁRIO  Câmara Municipal de Goiânia – Presidência   
Av. Goiás, nº 2.001, Setor Norte Ferroviário, CEP: 74.063‐900,  Goiânia – GO  
FONE: (62) 35244277, FAX: (62) 3524 4237, EMAIL: presidência@cam aragyn.go.gov.brPORTARIA Nº 698, DE 07 DE JUNHO DE 2021.  
A MESA DIRETORA DA CÂMARA MUNICIPAL DE GOIÂNIA , usando das 
atribuições que lhe são conferidas pela alínea b, inciso II, do  artigo 9º da Resolução nº 026, de 19 de 
dezembro de 1991 - REGIMENTO INTERNO, em conformidade com o disposto no artigo 8º da 
Lei nº 9.219, de 08 de janeiro  de 2013 c/c a Lei n° 10.046, de 30 de junho de 2017 e item 3 do Anexo 
II, da Lei nº 10.137, de 21 de março de 2018, com alterações introduzidas pela Lei nº 10.330 de 20 
de março de 2019,  
RESOLVE: 
dispensar o servidor Reinaldo de Jesus Ferreira,  matrícula nº 929174-01, 
pertencente ao quadro de pessoal da Companhia de Urbanização de  G o i â n i a  -  C O M U R G ,  q u e  s e  
encontra à disposição deste Poder, conforme Portaria nº 027/202 1-PR/DRAF, de 14 de janeiro de 
2021, da Função Gratificada de Gabinete, símbolo FGG, no Gabine te do Vereador Kleybe Morais, a 
partir desta data.  
CÂMARA MUNICIPAL DE GOIÂNIA , aos 07 dias do mês de junho do ano de 
2021.  
Romário Policarpo 
PRESIDENTE 
  Anselmo Pereira         Juar ez Lopes 
1º SECRETÁRIO  2º SECRETÁRIO  Câmara Municipal de Goiânia – Presidência   
Av. Goiás, nº 2.001, Setor Norte Ferroviário, CEP: 74.063‐900,  Goiânia – GO  
FONE: (62) 35244277, FAX: (62)  35244237, EMAIL: presidência@cam aragyn.go.gov.brPORTARIA Nº 699, DE 07 DE JUNHO DE 2021. 
A  M E S A  D I R E T O R A  D A  C Â M ARA MUNICIPAL DE GOIÂNIA , 
usando das atribuições que lhe são conferidas pela alínea b, inciso II, do artigo 9º da Resolução nº 
026, de 19 de dezembro de 1991 - REGIMENTO INTERNO, em conformidade com o disposto 
no item 1 do Anexo II, da Lei n° 10.137, de 21 de março de 2018 , com as alterações introduzidas 
pela Lei nº 10.330, de 20 de março de 2019 e, pela Lei Compleme ntar nº 335, de 1º de janeiro de 
2021,  
RESOLVE:  
exonerar Marina Machado Alves, CPF: 000.079.831-23, do cargo 
comissionado de Assessor da Presi dência II, símbolo CC-3, com e feitos em 1º de junho de 2021.  
           CÂMARA MUNICIPAL DE GOIÂNIA , aos 07 dias do mês de junho do 
ano de 2021.  
Romário Policarpo 
PRESIDENTE 
  Anselmo Pereira          Juare z Lopes 
1º SECRETÁRIO 2º SECRETÁRIO Câmara Municipal de Goiânia – Presidência   
Av. Goiás, nº 2.001, Setor Norte Ferroviário, CEP: 74.063‐900,  Goiânia – GO  
FONE: (62) 35244277, FAX: (62)  35244237, EMAIL: presidência@cam aragyn.go.gov.brPORTARIA Nº 700, DE 07 DE JUNHO DE 2021. 
A MESA DIRETORA DA CÂMARA MUNICIPAL DE GOIÂNI A, usando 
das atribuições que lhe são conferidas pela alínea b, inciso II, do artigo 9º da Resolução nº 026, de 
19 de dezembro de 1991 - REGIMENTO INTERNO, em conformidade com o disposto no item 1 
do Anexo II, da Lei nº 10.330, de 20 de março de 2019 e, pela L ei Complementar nº 335, de 1º de 
janeiro de 2021,  
RESOLVE:  
exonerar  O z i e l  B a t i s t a  B r a s i l e i r o ,  CPF: 600.042.311-04, do cargo 
comissionado de Assessor Especial para Comissão Permanente e Di retorias, símbolo CC-4, com 
efeitos em 1º de junho de 2021.  
        CÂMARA MUNICIPAL DE GOIÂNIA , aos 07 dias do mês de junho do ano 
de 2021.  
Romário Policarpo 
PRESIDENTE 
  Anselmo Pereira          Juare z Lopes 
1º SECRETÁRIO 2º SECRETÁRIO Câmara Municipal de Goiânia – Presidência   
Av. Goiás, nº 2.001, Setor Norte Ferroviário, CEP: 74.063‐900,  Goiânia – GO  
FONE: (62) 35244277, FAX: (62)  35244237, EMAIL: presidência@cam aragyn.go.gov.brPORTARIA Nº 701, DE 07 DE JUNHO DE 2021. 
A MESA DIRETORA DA CÂMARA MUNICIPAL DE GOIÂNI A, usando 
das atribuições que lhe são conferidas pela alínea b, inciso II, do artigo 9º da Resolução nº 026, de 
19 de dezembro de 1991 - REGIMENTO INTERNO, em conformidade com o disposto no item 1 
do Anexo II, da Lei nº 10.330, de 20 de março de 2019 e, pela L ei Complementar nº 335, de 1º de 
janeiro de 2021,  
RESOLVE:  
nomear Wendel Basilio dos Santos, CPF: 870.430.681-34, para exercer  o 
cargo comissionado de Assessor Especial para Comissão Permanent e e Diretorias, símbolo CC-4, 
com efeitos em 1º de junho de 2021.  
        CÂMARA MUNICIPAL DE GOIÂNIA , aos 07 dias do mês de junho do ano 
de 2021.  
Romário Policarpo 
PRESIDENTE 
  Anselmo Pereira          Juare z Lopes 
1º SECRETÁRIO 2º SECRETÁRIO Câmara Municipal de Goiânia – Presidência   
Av. Goiás, nº 2.001, Setor Norte Ferroviário, CEP: 74.063‐900,  Goiânia – GO  
FONE: (62) 35244277, FAX: (62)  35244237, EMAIL: presidência@cam aragyn.go.gov.brPORTARIA Nº 702, DE 07 DE JUNHO DE 2021. 
A  M E S A  D I R E T O R A  D A  C Â M ARA MUNICIPAL DE GOIÂNIA , 
usando das atribuições que lhe são conferidas pela alínea b, inciso II, do artigo 9º da Resolução nº 
026, de 19 de dezembro de 1991 - REGIMENTO INTERNO, em conformidade com o disposto 
no item 1 do Anexo II, da Lei n° 10.137, de 21 de março de 2018 , com as alterações introduzidas 
pela Lei nº 10.330, de 20 de março de 2019 e, pela Lei Compleme ntar nº 335, de 1º de janeiro de 
2021,  
RESOLVE:  
nomear Ketley Santos da Silva Tomaz Peixoto , CPF: 053.114.061-00,  para 
exercer o cargo comissionado de Assessor da Presidência II, sím bolo CC-3, com efeitos em 1º de 
junho de 2021.  
           CÂMARA MUNICIPAL DE GOIÂNIA , aos 07 dias do mês de junho do 
ano de 2021.  
Romário Policarpo 
PRESIDENTE 
  Anselmo Pereira          Juare z Lopes 
1º SECRETÁRIO 2º SECRETÁRIO Câmara Municipal de Goiânia – Presidência   
Av. Goiás, nº 2.001, Setor Norte Ferroviário, CEP: 74.063‐900,  Goiânia – GO  
FONE: (62) 35244277, FAX: (62)  35244237, EMAIL: presidência@cam aragyn.go.gov.brPORTARIA Nº 703, DE 07 DE JUNHO DE 2021.  
           A MESA DIRETORA DA CÂMARA MUNICIPAL DE GOIÂNIA , 
usando das atribuições que lhe são conferidas pela alínea b, inciso II, do artigo 9º da Resolução nº 
026, de 19 de dezembro de 1991 - REGIMENTO INTERNO, em conformidade com o disposto 
no item 1 do Anexo II, da Lei n° 10.137, de 21 de março de 2018 , com as alterações introduzidas 
pela Lei nº 10.330, de 20 de março de 2019 e, pela Lei Compleme ntar nº 335, de 1º de janeiro de 
2021,  
RESOLVE:  
exonerar Lucília Ferreira Freitas, CPF: 700.694.001-05, do cargo 
comissionado de Assessor de Mídias Digitais, símbolo CC-2, com efeitos em 1º de junho de 2021.  
CÂMARA MUNICIPAL DE GOIÂNIA , aos 07 dias do mês de junho do 
ano de 2021.  
Romário Policarpo 
PRESIDENTE 
  Anselmo Pereira          Juare z Lopes  
1º SECRETÁRIO 2º SECRETÁRIO Câmara Municipal de Goiânia – Presidência   
Av. Goiás, nº 2.001, Setor Norte Ferroviário, CEP: 74.063‐900,  Goiânia – GO  
FONE: (62) 35244277, FAX: (62)  35244237, EMAIL: presidência@cam aragyn.go.gov.brPORTARIA Nº 704, DE 07 DE JUNHO DE 2021.  
           A MESA DIRETORA DA CÂMARA MUNICIPAL DE GOIÂNIA , 
usando das atribuições que lhe são conferidas pela alínea b, inciso II, do artigo 9º da Resolução nº 
026, de 19 de dezembro de 1991 - REGIMENTO INTERNO, em conformidade com o disposto 
no item 1 do Anexo II, da Lei n° 10.137, de 21 de março de 2018 , com as alterações introduzidas 
pela Lei nº 10.330, de 20 de março de 2019 e, pela Lei Compleme ntar nº 335, de 1º de janeiro de 
2021,  
RESOLVE:  
nomear Mariana Neves França , CPF: 028.558.591-66, para exercer o cargo 
comissionado de Assessor de Mídias Digitais, símbolo CC-2, com efeitos em 1º de junho de 2021.  
CÂMARA MUNICIPAL DE GOIÂNIA , aos 07 dias do mês de junho do 
ano de 2021.  
Romário Policarpo 
PRESIDENTE 
  Anselmo Pereira          Juare z Lopes  
1º SECRETÁRIO 2º SECRETÁRIO Câmara Municipal de Goiânia – Presidência   
Av. Goiás, nº 2.001, Setor Norte Ferroviário, CEP: 74.063‐900,  Goiânia – GO  
FONE: (62) 35244277, FAX: (62) 35244237, EMAIL: presidência@cam aragyn.go.gov.brPORTARIA Nº 705, DE 08 DE JUNHO DE 2021.  
A MESA DIRETORA DA CÂMARA MUNICIPAL DE GOIÂNIA , usando das 
atribuições que lhe são conferidas pela alínea “b”, inciso II, do artigo 9º da Resolução nº 026, de 19 
de dezembro de 1991 -REGIMENTO INTERNO- , tendo em vista o dispost o no artigo 3º da Lei nº 
8.886, de 05 de janeiro de 2010, e o contido nos Autos n° 752/2 021,  
RESOLVE: 
Art. 1º  Fica o servidor Marco Aurélio Martins , matrícula nº 55686330690, 
ocupante do cargo efetivo de Asse ssor Técnico Legislativo – Ass essor Geral, Classe I, do QPL, 
autorizado a participar do Curso de Administração Pública, mini strado pela Faculdade Única, 
Grupo Prominas, que será custeado à s expensas do próprio servidor.  
Art. 2º  Esta Portaria entrará em vigor na data de sua publicação, surt indo efeitos 
desde 03 (três) de maio de 2021.  
CÂMARA MUNICIPAL DE GOIÂNIA, aos 08 dias do mês de junho do ano de 
2021.  
Romário Policarpo 
PRESIDENTE 
 Anselmo Pereira Juarez  Lopes  
1º SECRETÁRIO 2º SECRETÁRIO Câmara Municipal de Goiânia – Presidência   
Av. Goiás, nº 2.001, Setor Norte Ferroviário, CEP: 74.063‐900,  Goiânia – GO  
FONE: (62) 35244277, FAX: (62) 35244237, EMAIL: presidência@cam aragyn.go.gov.brPORTARIA Nº 706, DE 08 DE JUNHO DE 2021.  
A MESA DIRETORA DA CÂMARA MUNICIPAL DE GOIÂNIA,  usando 
das atribuições que lhe são conferidas pela alínea b, inciso II, do artigo 9º da Resolução nº 026, de 
19 de dezembro de 1991- REGIMENTO INTERNO-,  e tendo em vista o contido nos Autos n° 
917/2021,  
R E S O L V E: 
nos termos do inciso XVIII do artigo 7º da Constituição Federal , dos artigos 
223 e 225 da Lei Complementar nº 11, de 11 de maio de 1992- Estatuto dos Servidores Públicos 
do Município de Goiânia -, com a redação dada pela Lei Complementar nº 197, de 14 de ag osto de 
2009 e pela Lei Complementar nº 321, de 28 de setembro de 2021,  conceder à servidora Suzane 
Elias Santos Matos , matrícula nº 55686330639, pertencente ao Quadro de Pessoal da  Secretaria 
Municipal de Saúde, cedida a este Poder Legislativo via do Decr eto nº 1.698, de 01 de março de 
2021, licença à gestante pelo prazo de 180 (cento e oitenta) di as consecutivos, com início de gozo 
em 10 (dez) de maio de 2021, sem prejuízo da sua remuneração.  
CÂMARA MUNICIPAL DE GOIÂNIA , aos 08 dias do m ês de junho do ano 
de 2021.  
Romário Policarpo 
PRESIDENTE 
 Anselmo Pereira Juarez Lopes       
1º SECRETÁRIO 2º SECRETÁRIO  Câmara Municipal de Goiânia – Presidência   
Av. Goiás, nº 2.001, Setor Norte Ferroviário, CEP: 74.063‐900,  Goiânia – GO  
FONE: (62) 35244277, FAX: (62) 35244237, EMAIL: presidência@cam aragyn.go.gov.brPORTARIA Nº 707, DE 08 DE JUNHO DE 2021.  
A MESA DIRETORA DA CÂMARA MUNICIPAL DE GOIÂNIA , usando das 
atribuições que lhe são conferid as pela alínea b, inciso II, do  artigo 9º da Resolução nº 026, de 19 de 
dezembro de 1991 - REGIMENTO INTERNO, em conformidade com o disposto no artigo 8º da 
Lei nº 9.219, de 08 de janeiro de 2013 c/c a Lei n° 10.046, de 30 de junho de 2017 e item 3 do 
Anexo II, da Lei nº 10.137, de 21 de março de 2018, com alterações introduzidas pela Lei nº 10.330 
de 20 de março de 2019, e, tendo em  vista o contido nos Autos n° 1040/2021,  
RESOLVE: 
designar o servidor Elton Paulo Oliveira Rodrigues , matrícula nº 922536-01, 
pertencente ao quadro de pessoal da Agência da Guarda Civil Met ropolitana de Goiânia, que se 
encontra à disposição deste Poder, conforme Decreto nº 3.107, d e 26 de maio de 2021, para exercer 
a Função Gratificada de Gabinete, símbolo FGG, no Gabinete do V ereador Geverson Abel, com 
efeitos em 1º de junho de 2021, devendo o aludido servidor cump rir obrigatoriamente o regime de 
tempo integral de 40 (quarenta) horas semanais e desempenhar su as funções exclusivamente no 
Gabinete do Parlamentar ao qual exerce assessoramento, em cumpr imento ao disposto na Lei.  
CÂMARA MUNICIPAL DE GOIÂNIA, aos 08 dias do mês de junho do ano de 
2021.  
Romário Policarpo 
PRESIDENTE 
 Anselmo Pereira Juarez  Lopes  
1º SECRETÁRIO 2º SECRETÁRIO Câmara Municipal de Goiânia – Presidência   
Av. Goiás, nº 2.001, Setor Norte Ferroviário, CEP: 74.063‐900,  Goiânia – GO  
FONE: (62) 35244277, FAX: (62) 35244237, EMAIL: presidência@cam aragyn.go.gov.brPORTARIA Nº 709, DE 08 DE JUNHO DE 2021.  
A MESA DIRETORA DA CÂMARA MUNICIPAL DE GOIÂNIA , usando das 
atribuições que lhe são conferid as pela alínea b, inciso II, do  artigo 9º da Resolução nº 026, de 19 de 
dezembro de 1991 - REGIMENTO INTERNO, em conformidade com o disposto no artigo 8º da 
Lei nº 9.219, de 08 de janeiro de 2013 c/c a Lei n° 10.046, de 30 de junho de 2017 e item 3 do 
Anexo II, da Lei nº 10.137, de 21 de março de 2018, com alterações introduzidas pela Lei nº 10.330 
de 20 de março de 2019, e, tendo em  vista o contido nos Autos n° 1049/2021,  
RESOLVE: 
designar a servidora Eliana Alves de Oliveira Sales , matrícula nº 794716-01, 
pertencente ao quadro de pessoal da Companhia de Urbanização de  Goiânia, que se encontra à 
disposição deste Poder, conforme Portaria nº 297/2021 – PR/DRAF , de 26 de maio de 2021, para 
exercer a Função Gratificada de Gabinete, símbolo FGG, no Gabin ete do Vereador Bruno Diniz, 
com efeitos em 1º de junho de 2021, devendo a aludida servidora  cumprir obrigatoriamente o 
regime de tempo integral de 40 (quarenta) horas semanais e dese mpenhar suas funções 
exclusivamente no Gabinete do Parlamentar ao qual exerce assess oramento, em cumprimento ao 
disposto na Lei.  
CÂMARA MUNICIPAL DE GOIÂNIA, aos 08 dias do mês de junho do ano de 
2021.  
Romário Policarpo 
PRESIDENTE 
 Anselmo Pereira Juarez  Lopes  
1º SECRETÁRIO 2º SECRETÁRIO Câmara Municipal de Goiânia – Presidência   
Av. Goiás, nº 2.001, Setor Norte Ferroviário, CEP: 74.063‐900,  Goiânia – GO  
FONE: (62) 35244277, EMAIL: pres idência@camaragyn.go.gov.brPORTARIA Nº 710, DE 08 DE JUNHO DE 2021.  
A MESA DIRETORA DA CÂMARA MUNICIPAL DE GOIÂNIA , usando das 
atribuições que lhe são conferidas pela alínea “a”, inciso II, do artigo 9º da Resolução nº 026, de 19 
de dezembro de 1991 - REGIMENTO INTERNO , em conformidade com o disposto no artigo 55, 
da Lei Complementar nº 011/1992, e  tendo em vista o contido nos Autos nº 971/2021,  
RESOLVE: 
designar o servidor Humberto Pereira Amorim Junior , matrícula nº 5568632649, 
ocupante do cargo  efetivo de Assi stente Técnico Legislativo – Técnico em Segurança do Trabalho, 
Classe II, para exercer a função de Chefe da Divisão do SESMT, símbolo FG-1, em substituição ao 
seu titular Cassandra Arruda de Sousa Araújo , matrícula nº  5568672, ocupante do cargo  efetivo 
de Assessor Técnico Legislativo – Psicólogo, Classe I, durante o gozo de férias regulamentares, 
relativas ao exercício de 2019, fixadas pela Portaria nº 594, d e 03 de maio de 2021, no período de 14 
(quatorze) de junho à 13  (treze) de julho de 2021.  
CÂMARA MUNICIPAL DE GOIÂNIA , aos 08 dias do mês de junho do ano de 
2021.  
Romário Policarpo 
PRESIDENTE 
 Anselmo Pereira          Juarez  Lopes  
1º SECRETÁRIO 2º SECRETÁRIO Câmara Municipal de Goiânia – Presidência   
Av. Goiás, nº 2.001, Setor Norte Ferroviário, CEP: 74.063‐900,  Goiânia – GO  
FONE: (62) 35244277, FAX: (62)  35244237, EMAIL: presidência@cam aragyn.go.gov.brPORTARIA Nº 711, DE 08 DE JUNHO DE 2021. 
A MESA DIRETORA DA CÂMARA MUNICIPAL DE GOIÂNI A, usando 
das atribuições que lhe são conferidas pela alínea b, inciso II, do artigo 9º da Resolução nº 026, de 
19 de dezembro de 1991 - REGIMENTO INTERNO, em conformidade com o disposto no item 1 
do Anexo II, da Lei nº 10.330, de 20 de março de 2019 e, pela L ei Complementar nº 335, de 1º de 
janeiro de 2021,  
RESOLVE:  
exonerar  Alessandra Martins Henrique , CPF: 016.574.151-12, do cargo 
comissionado de Assessor Especial para Comissão Permanente e Di retorias, símbolo CC-4, com 
efeitos em 1º de junho de 2021.  
        CÂMARA MUNICIPAL DE GOIÂNIA , aos 08 dias do mês de junho do ano 
de 2021.  
Romário Policarpo 
PRESIDENTE 
  Anselmo Pereira          Juare z Lopes 
1º SECRETÁRIO 2º SECRETÁRIO Câmara Municipal de Goiânia – Presidência   
Av. Goiás, nº 2.001, Setor Norte Ferroviário, CEP: 74.063‐900,  Goiânia – GO  
FONE: (62) 35244277,  EMAIL: presidência@camaragyn.go.gov.brPORTARIA Nº 712, DE 08 DE JUNHO DE 2021. 
A MESA DIRETORA DA CÂMARA MUNICIPAL DE GOIÂNIA , usando das 
atribuições que lhe são conferid as pela alínea b, inciso II, do  artigo 9º da Resolução nº 026, de 19 de 
dezembro de 1991 - REGIMENTO INTERNO , em conformidade com o disposto no item 2 do 
Anexo II, da Lei n° 10.137, de 21 de março de 2018, com alteraç ões introduzidas pela Lei nº 
10.330, de 20 de março de 2019, e tendo em vista o contido nos Memorandos 074, 075 e 076/2021-
GVHA, do Gabinete do Vereador Henrique Alves,  
RESOLVE:  
exonerar:  
SERVIDOR (A)  CARGO COMISSIONADO  SÍMBOLO  
Flavia Nayara Martins Jacinto  Assessor Parlamentar II  AP-II  
Ana Francielly Aparecida Vie ira Assessor Parlamentar III  AP-III  
nomear:  
SERVIDOR (A)  CARGO COMISSIONADO  SÍMBOLO  
Ana Francielly Aparecida Vieira  Assessor Parlamentar II  AP-II  
Alessandra Martins Henrique Assessor Parlamentar III  AP-III  
VIGÊNCIA  
1º de junho de 2021  
LOTAÇÃO  
Gabinete do Vereador Henrique Alves  
CÂMARA MUNICIPAL DE GOIÂNIA , aos 08 dias do mês de junho do ano de 
2021.           
Romário Policarpo 
PRESIDENTE 
  Anselmo Pereira          Juare z Lopes 
1º SECRETÁRIO 2º SECRETÁRIO Câmara Municipal de Goiânia – Presidência   
Av. Goiás, nº 2.001, Setor Norte Ferroviário, CEP: 74.063‐900,  Goiânia – GO  
FONE: (62) 35244277, FAX: (62)  35244237, EMAIL: presidência@cam aragyn.go.gov.brPORTARIA Nº 713, DE 08 DE JUNHO DE 2021. 
A MESA DIRETORA DA CÂMARA MUNICIPAL DE GOIÂNI A, usando 
das atribuições que lhe são conferidas pela alínea b, inciso II, do artigo 9º da Resolução nº 026, de 
19 de dezembro de 1991 - REGIMENTO INTERNO, em conformidade com o disposto no item 1 
do Anexo II, da Lei nº 10.330, de 20 de março de 2019 e, pela L ei Complementar nº 335, de 1º de 
janeiro de 2021,  
RESOLVE:  
nomear Marcia de Castro Oliveira , CPF: 834.877.272-34, para exercer  o 
cargo comissionado de Assessor Especial para Comissão Permanent e e Diretorias, símbolo CC-4, 
com efeitos em 1º de junho de 2021.  
        CÂMARA MUNICIPAL DE GOIÂNIA , aos 08 dias do mês de junho do ano 
de 2021.  
Romário Policarpo 
PRESIDENTE 
  Anselmo Pereira          Juare z Lopes 
1º SECRETÁRIO 2º SECRETÁRIO Câmara Municipal de Goiânia – Presidência   
Av. Goiás, nº 2.001, Setor Norte Ferroviário, CEP: 74.063‐900,  Goiânia – GO  
FONE: (62) 35244277, FAX: (62) 35244237, EMAIL: presidência@cam aragyn.go.gov.brPORTARIA Nº 714, DE 09 DE JUNHO DE 2021.  
A MESA DIRETORA DA CÂMARA MUNICIPAL DE GOIÂNIA , usando das 
atribuições que lhe são conferidas  pela alínea a, inciso II, do  artigo 9º da Resolu ção nº 026, de 19 de 
dezembro de 1991 - REGIMENTO INTERNO, e tendo em vista o contido nos Autos nº 839, 910 
(455/2020-apenso) e 1028/2021,  
R E S O L V E:  
Fixar as férias regulamentares dos servidores à disposição dest e Poder Legislativo, 
conforme relação abaixo:  
SERVIDOR (A) EXERCÍCIO PERÍODO DE GOZO 
Antonio Silva 2019/2020  01/07/2021 a 20/07/2021  
Glaucilene Maria Bernardes Torres 2016/2017  05/07/2021 a 03/08/2021  
Rosemeire Gomes da Silva 2020/2021  20/07/2021 a 08/08/2021  
CÂMARA MUNICIPAL DE GOIÂNIA, aos 09 dias do mês de junho do ano de 
2021.  
Romário Policarpo 
PRESIDENTE 
  Anselmo Pereira    Juarez Lopes 
1º SECRETÁRIO 2º SECRETÁRIO Câmara Municipal de Goiânia – Presidência   
Av. Goiás, nº 2.001, Setor Norte Ferroviário, CEP: 74.063‐900,  Goiânia – GO  
FONE: (62) 35244277, FAX: (62) 35244237, EMAIL: presidência@cam aragyn.go.gov.brPORTARIA Nº 715, DE 10 DE JUNHO DE 2021.  
A MESA DIRETORA DA CÂMARA MUNICIPAL DE GOIÂNIA , usando das 
atribuições que lhe são conferid as pela alínea b, inciso II, do  artigo 9º da Resolução nº 026, de 19 de 
dezembro de 1991 - REGIMENTO INTERNO, em conformidade com o disposto no artigo 8º da 
Lei nº 9.219, de 08 de janeiro de 2013 c/c a Lei n° 10.046, de 30 de junho de 2017 e item 3 do 
Anexo II, da Lei nº 10.137, de 21 de março de 2018, com alterações introduzidas pela Lei nº 10.330 
de 20 de março de 2019, e, tendo em  vista o contido nos Autos n° 1062/2021,  
RESOLVE: 
designar o servidor Luiz Raphael Ferreira , matrícula nº 998044-02, pertencente ao 
quadro de pessoal da Secretaria Municipal de Saúde, que se enco ntra à disposição deste Poder, 
conforme Decreto nº 3.181, de 02 de junho de 2021, para exercer  a Função Gratificada de Gabinete, 
símbolo FGG, no Gabinete da Vereadora Gabriela Rodart, com efei tos em 04 de junho de 2021, 
devendo o aludido servidor cumprir obrigatoriamente o regime de  tempo integral de 40 (quarenta) 
horas semanais e desempenhar suas funções exclusivamente no Gab inete do Parlamentar ao qual 
exerce assessoramento, em cu mprimento ao disposto na Lei.  
CÂMARA MUNICIPAL DE GOIÂNIA, aos 10 dias do mês de junho do ano de 
2021.  
Romário Policarpo 
PRESIDENTE 
 Anselmo Pereira Juarez  Lopes  
1º SECRETÁRIO 2º SECRETÁRIO Câmara Municipal de Goiânia – Presidência   
Av. Goiás, nº 2.001, Setor Norte Ferroviário, CEP: 74.063‐900,  Goiânia – GO  
FONE: (62) 35244277, FAX: (62) 35244237, EMAIL: presidência@cam aragyn.go.gov.brPORTARIA Nº 718, DE 11 DE JUNHO DE 2021.  
A MESA DIRETORA DA CÂMARA MUNICIPAL DE GOIÂNIA , usando das 
atribuições que lhe são conferid as pela alínea b, inciso II, do  artigo 9º da Resolução nº 026, de 19 de 
dezembro de 1991 - REGIMENTO INTERNO, em conformidade com o disposto no artigo 8º da 
Lei nº 9.219, de 08 de janeiro de 2013 c/c a Lei n° 10.046, de 30 de junho de 2017 e item 3 do 
Anexo II, da Lei nº 10.137, de 21 de março de 2018, com alterações introduzidas pela Lei nº 10.330 
de 20 de março de 2019, e, tendo em  vista o contido nos Autos n° 1067/2021,  
RESOLVE: 
designar o servidor Sandro Rodrigues Ribeiro, matrícula nº 5568616, ocupante do 
cargo efetivo de Assistente Técnico Legislativo – Agente de Seg urança do Plenário, Classe II, para 
exercer a Função Gratificada de Gabinete, símbolo FGG, no Gabinete do Vereador Dr. Gian, com efeitos em 1° de junho de 2021, devendo o aludido servidor cump rir obrigatoriamente o regime de 
tempo integral de 40 (quarenta) horas semanais e desempenhar su as funções exclusivamente no 
Gabinete do Parlamentar ao qual exerce assessoramento, em cumpr imento ao disposto na Lei.
 
CÂMARA MUNICIPAL DE GOIÂNIA , aos 11 dias do mês de junho do ano de 
2021.  
Romário Policarpo 
PRESIDENTE 
 Anselmo Pereira Juarez  Lopes  
1º SECRETÁRIO 2º SECRETÁRIO Avenida Goiás Norte, n.º 2001, Setor Central – Goiânia - Goiás,  CEP: 74.063-900  
Fone: 3524-4229/4230 – Pregão Eletrôni
co nº 003/2021 – Processo nº 2021/0000966
COMISSÃO PERMANENTE DE LICITAÇÃO 
AVISO DE LICITAÇÃO  
PREGÃO ELETRÔNICO nº 026/2021  
A Câmara Municipal de Goiânia, por 
meio do Pregoeiro nomeado pe la Portaria n° 
398/2021, torna público para conhecimento dos interessados que se encontra aberta 
licitação, na modalidade Pregão Eletrônico , tipo Menor Preço por Lote , a ser 
realizada em sessão pública na Câmara Municipal de Goiânia dia 07/07/2021 ás 
09:00h , Processo nº 0000966/2021, Objeto: Aquisição de material  de copa e limpeza, 
para atender a Câmara Municipal de  Goiânia, conforme condições e especificações 
estabelecidas no Edital e seus Anexos.  O Edital de Licitação en contra-se disponível no 
sítio www.goiania.go.leg.br . ou para retirada na sala da Comissão Permanente de 
Licitação – CPL, CÂMARA MUNICIPAL DE GOIÂNIA - Avenida Goiás Norte nº 
2001, Setor Central – Goiânia/GO - CEP: 74063-900, fone 3524-42 30, e-mail: 
licitacao@camaragyn.go.gov.br.  
Goiânia, 23 de junho de 2021. 
Vitor Almeida Pereira 
Pregoeiro da CMGEDITAIS DE COMUNICAÇÃO  
AMMA 
CONS TR
UTECH COMERCIAL LTDA , CNPJ/CPF nº 40.580.669/0001-14, torna 
público que requereu da Agência Municipal do Meio Ambiente (AMM A) de Goiânia, a 
Licença Ambiental de Instalação, para a(s) seguinte(s) atividad e(s):  Comercio Varejista de 
Madeiras e Artefatos; Comercio Varejista de Cal, Areia, Pedra B ritada, Tijolos e Telhas; 
Comercio Varejista de Materiais de Construção Não Especificados  Anteriormente, 
desenvolvida(s) na (Av. /Rua) Leblon, Quadra: 119, Lote: 01, nº  985, Setor Jardim 
Atlântico, Goiânia, Go. CEP 74.843-440. 
PRO PALETES EIRELI, CNPJ/CPF nº 02.062.613/0001-89 torna público que requereu 
da Agência Municipal do Meio Ambiente (AMMA) de Goiânia, Licenç a Ambiental 
Instalação e Operação para a(s) seguinte(s) atividade(s): 46.30 -2-02 – Transporte 
Rodoviário de Carga, exceto Produtos não Perigoso e Mudanças, I ntermunicipal, 
Interestadual, Internacional, desenvolvida(s) na Av. Presidente Kennedy, nº 1241, Qd-46, 
Lotes 07 06 e 05, Vila Jardim S ão Judas Tadeu, Goiânia, Go. 
PRO PLASTICO INDUSTRIA E COMERCIO LTDA ME, CNPJ/CPF nº 
05.370.043/0001-82 torna público que requereu da Agência Munici pal do Meio Ambiente 
(AMMA), Processo de nº 66408873 , a Renovação da Licença Ambiental de Operação, para 
a(s) seguinte(s) atividade(s): 46.87-7-02 – Comercio Atacadista  de Resíduos e Sucatas não-
metálicos, Exceto de Papel e Papelão, desenvolvida(s) na Av. Pe rimetral Norte, Nº 7475, 
Qd-20, Lotes 07 e 08 Jardim Diamantina, Goiânia - Go. 
UL DE SOUZA ME, CNPJ/CPF nº 37.154.920/0001-74, torna público que requereu da 
Agência Municipal do Meio Ambiente (AMMA) de Goiânia a Licença Ambiental Fácil 
(LAF), para a(s) seguinte(s) atividade(s): 47.84-9-00 Comércio varejista de gás liquefeito 
de petróleo (GLP); 46.82-6-00 Comércio atacadista de gás liquef eito de petróleo (GLP); 
Desenvolvida(s) na Av. C 104, Quadra 258, Lote 03, nº 514, Jard im America, Goiânia, GO. EDITAIS DE COMUNICAÇÃO  
AMMA 
WL MÚSICA E TALENTO EIRELI , CNPJ/CPF nº 39.338.068/0001-10,  torna público 
que requereu da Agência Municipal do Meio Ambiente (AMMA) de Go iânia, por meio do 
processo nº 20210010066 , a Licença Ambiental de Instalação, para a(s) seguinte(s) 
atividade(s):  Ensino de Música;  Comercio varejista especializ ado em instrumentos 
musicais e acessórios; Agenciamento de profissionais para ativi dades esportivas, culturais e 
artísticas; Serviços de reservas e  outros serviços de turismos não especificados 
anteriormente; Atividade de gravação de som e edição de músicas ; Produção musical e 
Comercio varejista de artigos do vestuário e acessórios, desenv olvida (s) na  (Av /Rua) C 
238, Quadra: 542, Lote: 24, nº 370, Setor Jardim América, Goiân ia, Go. 