Criado pela Lei nº 1.552, de 21/08/1959. 
Versão digital instituída pelo Decreto nº 3.987, de 14/08/2013.   
Sr(s) Usuário(s), 
Com o propósito de ampliar o acesso ao Diário e conferir pratic idade e economicidade aos meios de sua 
produção, a Prefeitura de Goiâni a coloca à disposição de todos os interessados o Diário Oficial do Município – 
Eletrônico (DOM-e).  
Esta versão está assinada digitalmente, conforme MP nº 2.200-2 de 24/08/2001, que institui a Infra-estrutura de 
Chaves Públicas Brasile iras (ICP – Brasil). 
A publicação eletrônica substitui qualquer outro meio de publicação oficial e produz todos os efeitos legais 
pertinentes.  
Para consultar os documentos publicados em cada edição, utilize  os marcadores/bookmarks  disponíveis do lado 
esquerdo desta página, ou utilize o comando de atalho do teclad o ctrl+f. 
A validação da Assinatura Digital poderá ser realizada conforme  informativo disponível na página da Chefia da Casa 
Civil, no ícone Diár io Oficial – Sobre.  
PREFEITURA DE GOIÂNIA 
ROGÉRIO CRUZ 
Prefeito de Goiânia  
ARTHUR BERNARDES DE MIRANDA
Secretário Municipal de Governo 
RAYSSA DE SOUZA MELO 
Chefe da Casa Civil 
ADRIAM RODRIGUES DA SILVA 
Subchefe da Casa Civil
KENIA HABERL DE LIMA 
Gerente de Imprensa Oficial CHEFIA DA CASA CIVIL 
Endereço: Av. do Cerrado, 999,  Parque Lozandes 
      Goiânia – GO, CEP: 74.805-010 
Fone: ( 62) 3524-1094 
Atendimento: das 08:00 às 12:00 horas 
        das  14:00 às 18:00 horas 
E-mail contato:  diariooficial@casacivil.goiania.go.gov.br 
pessoa física - CPF ou da carteira nacional de h abilitação - CNH do representante legal ou
Palácio das Campinas Vener ando de Freitas Borges (Paço Municipal) 
Av.
 do Cerrado nº 999 - Park Lozande s - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  3.469, DE 02 DE JULHO DE 2021
Regulamenta a Lei Complementar nº 340, de 29 de 
junho de 2021, que institui, no Município de Goiânia, o Programa de Recuperação de Créditos Tributários, Fiscais e Não Tributários e dá outras 
providências. 
O PREFEITO D
E GOIÂNIA, no uso de suas atribuições legais previstas 
nos incisos II, IV e VIII, do art. 115, da Lei Orgânica do Muni cípio de Goiânia, tendo em 
vista o disposto no art. 13, da Lei Complementar nº 340, de 29 de junho de 2021, e o 
contido no processo nº 8.732.409-5/2021, 
D E C R E T A: 
Art. 1º Este Decreto regulamenta a Lei Complementar nº 340, de 29 de 
junho de 2021, a qual institui o Programa de Recuperação de Créditos Tributários, Fiscais e Não Tributários, no Município de Goiânia. 
Art. 2º O programa tem por objetivo viabilizar o recebimento, o  
parcelamento ou reparcelamento de créditos decorrentes de débitos tributários, fiscais, e não tributários, ajuizados ou não, de pessoas físicas e/ou jurídicas interessadas em regularizar sua situação de inadimplência perante o Município d e Goiânia, nos termos da 
Lei Complementar nº 340, de 2021. 
Parágrafo único. As ações de que tratam o caput  deste artigo serão 
coordenadas pela Diretoria de Co brança e da Dívida Ativa da Sup erintendência de 
Inteligência e Cobrança da Secretaria Municipal de Finanças, em  conjunto com a 
Procuradoria-Geral do Município e a Secretaria Municipal de Adm inistração. 
Art. 3º Para os débitos que se encontram em cobrança judicial, a dispensa de 
custas processuais e honorários advocatícios, somente poderá oc orrer quando houver 
prévio reconhecimento de hipossufi ciência financeira, devendo s er requerida 
antecipadamente, junt o ao Poder Judiciário. 
Parágrafo único. Os pedidos de gratuidade de ju stiça deverão ser feitos no 7º 
Centro Judiciário de Solução de Conflitos e Cidadania Fazendári o da Comarca de Goiânia, 
mediante prévio agendamento no endereço eletrônico: www.goiania .go.gov.br ou outro 
meio de agendamento que venha a ser criado. 
Art. 4º A adesão do contribuinte às medidas de que tratam a Lei  
Complementar nº 340, de 2021 será efetuada por requerimento do próprio sujeito passivo 
ou devedor, ou ainda pelo seu representante legal, mediante apr esentação: 
I - se pessoa física: de cédula de identidade e do cadastro da pessoa física - 
CPF ou da carteira de nacional habilitação - CNH e comprovante de endereço atualizado;  
II - se pessoa jurídica: de cópia da cédula de identidade e do cadastro de Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 2
procurador, devidamente identifi cado, com respectivas cópias do  contrato social e cadastro 
nacional de pessoa jurídica - CNPJ; e 
III - se representante: de instrumento de mandato especificamen te outorgado 
para este fim, com firma devida mente reconhecida em cartório. 
Parágrafo único. O pagamento do crédito, se negociado à vista, ou da 
primeira parcela, no caso de par celamento ou reparcelamento, de verá ser efetuado em até 7  
(sete) dias corridos após a assinatura do termo de parcelamento, e as demais parcelas a 
cada 30 (trinta) dias. 
Art. 5º O atendimento aos cidadãos interessados na adesão ao Pr ograma de 
Recuperação de Crédito, será feito no período de 5 de julho de 2021 a 2 de setembro de 
2021, na seguinte forma: 
I - para pagamento à vista, de débitos ajuizados ou não, os interessados 
poderão aderir, via internet, no endereço eletrônico  www.goiania.go.gov.br ou, ainda, 
mediante atendime nto presencial; e 
II - para o parcelamento ou repa rcelamento o atendimento será r ealizado 
somente presencial. 
§ 1º O atendimento presencial será re alizado em qualquer das unidades
Atende Fácil, durante  o período previsto no caput  deste artigo. 
§ 2º Durante o período de 16 de agosto de 2021 a 2 de setembro de 2021,
além do atendimento em qualquer das unidades Atende Fácil, o at endimento presencial 
ocorrerá também no Hall de C onvivência do Paço Municipal. 
§ 3º Como medida de prevenção e com bate à COVID-19, o atendimento
presencial somente será realizado com prévio agendamento, no en dereço eletrônico 
www.goiania.go.gov.br. 
§ 4º A administração pública municipal poderá ainda, conforme
oportunidade e conveniência, promover no  Hall de Convivência do Paço Municipal feirões 
de negociação, que serão amplament e divulgados pela mídia local . 
Art. 6º Os casos omissos neste Decreto serão resolvidos pelo 
Superintendente de Inteligência e Cobrança da Secretaria Municipal de Finanças, ou servidor por este designado, com homologação do Secretário Municipal de Finanças. 
Art. 7º Este Decreto entra em vigor na data da sua publicação. 
Goiânia, 02  de  julho  de  2021. 
ROGÉRIO CRUZ 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av.
 do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 3
ANEXO AO DECRETO Nº  3.469/2021 
Programa de Recuperação de Créditos - 2021 
Alcance Débitos tributários, fiscais e 
não tributários Exceto multa de trânsito e multas 
aplicadas em razão de condutas 
incompatíveis com as ações de 
combate à pandemia da COVID-19 
Prazo 60 dias após publicação da le i – prazo será definido em r egulamento 
Suspensão da 
Inscrição em 
Dívida Ativa 
durante o 
programa para 
débitos 
vencidos a 
partir da 
publicação da 
lei.  - Desconto nos juros e multa para débitos tributários e não tributários: 
a) 99% (noventa e nove por
cento) – no caso de pagamento à vista; 
b) 90% (noventa por cento) -
se parcelado em até 20 (vinte) parcelas; 
c) 80% (oitenta por cento) - se
parcelado entre 21 (vinte e uma) e 40 (quare nta) parcelas; 
d) 70% (setenta por cento) - separcelado entre 41 (quarenta e uma) e 60 (sessenta) parcelas. -  Nos casos de reparcelamento de dívida ficam dispensados do recolhimento de no mínimo 10% (dez por cento) do débito remanescente e respectivos acréscimos legais; 
-  N ã o  i n c i d i r á  j u r o s  n a s  p a r c e l a s  
vincendas resultantes do parcelamento ou reparcelamento, desde que a parcela seja paga até a data do vencimento de cada uma delas; 
- Parcela mínima de R$100,00 (cem 
reais); 
- Prazo máximo: 60 (se ssenta) meses. 
REMISSÃO DE 50% NO DÉBITO PRINCIPAL  ADVINDOS DE: 
- Taxa de licença para o exercício de comércio ou atividade eve ntual, feirante, feirante 
especial e ambulante; - Taxa de licença para ocupação de  áreas em vias e logradouros públicos; 
- Taxa de Renovação Anual de Cadastro de Permissionário paga pe los permissionários do 
transporte escolar; (fato ge rador ocorrido entre 1º/1/2020 e da ta de publicação da lei); 
- Taxa de Licença para Funcionamento de estabelecimentos comerc iais, industriais e 
prestadores de serviços, exceto os de créditos e similares; (fa to gerador ocorrido entre 
1º/01/2020 e data de publicação da lei); - Multas administrativas e multas formais.  
Custas processuais e de cartório – à vista ou na 
primeira parcela; 
Honorários – à vista ou parcelado nas mesmas 
condições;  Gratuidade da justiça – requerer antecipadamente no Fórum. Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av.
 do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 4
EXPOSIÇÃO DE MOTIVOS  DO DECRETO Nº 3.469/2021 
O presente Decreto visa 
regulamentar a Lei Complementar nº 340,  de 29 de 
junho de 2021, a qual institui o Programa de Recuperação de Cré ditos Tributários, Fiscais 
e Não Tributários, no Município de Goiânia. 
A pandemia da COVID-19 provocada pelo SARS-CoV-2 e suas variant es, 
declarada pela Organização Mundial  da Saúde - OMS estabeleceu p ara o mundo novas 
diretrizes e comportamentos socia is. E, como forma de controlar  o avanço da doença, 
foram adotadas medidas severas que restringiram a circulação de  pessoas em espaços 
públicos e privados, visto que, conforme recomendações dos prof issionais da saúde, a 
única forma de segurar o avanço  da doença é instituindo um reg ime de distanciamento 
social, o qual impõe a necessidade de confinamento e paralisaçã o de atividades 
econômicas. Entretanto, essas medidas causam forte impacto econ ômico e social, 
sobretudo às famílias de baixa renda, aos pequenos e médios emp resários e aos 
profissionais autônomos.  
De um modo geral, a sociedade se vê diante de uma crise sanitár ia e 
econômica imposta pela disseminação do vírus mundialmente. De f ato, os reflexos 
econômicos da pandemia são observados na alta dos preços, no de sestímulo aos 
investimentos, nas dificuldades de caixa e no risco iminente de  falência das empresas, e no 
aumento da taxa de desemprego. Por isso, tendo em vista o quadro econômico que se 
instala em todo o país, verifica-se que os cidadãos, os quais enfrentam dificuldades financeiras, muitas vezes deixam de arcar com suas obrigações t ributárias e não tributárias 
perante os entes por de fato nã o terem condições para tanto. 
Diante deste cenário, o Chefe do Poder Executivo, através da Le i 
Complementar nº 340, de 29 de junho de 2021, instituiu, no Muni cípio de Goiânia, o 
Programa de Recuperação de Créd itos Tributários, Fiscais e Não Tributários, como forma 
de minimizar os impactos econômic os causados pela COVID-19, garantindo aos 
contribuintes inadimplentes condi ções de regulari zar sua situaç ão fiscal junto ao Município 
de Goiânia, seja por meio do pagamento à vista ou parcelado, co m descontos de até 99% 
(noventa e nove por cento) nos jur os e na multa m oratória de se us débitos. 
Portanto, considerando que há pr evisão expressa pela necessidad e de 
estabelecer parâmetros específicos através de regulamento, bem c o m o  q u e  a  p r e s e n t e  
medida se enquadra dentre as competências privativas do Chefe d o Poder Executivo, 
instituída no inciso IV do art. 115 da Lei Orgânica do Município de Goiânia, tem-se por oportuno a edição do presente ato. 
ARTHUR BERNARDES DE MIRANDA 
Secretário Municipal de Governo 