Criado pela Lei nº 1.552, de 21/08/1959. 
Versão digital instituída pelo Decreto nº 3.987, de 14/08/2013.   
Sr(s) Usuário(s), 
Com o propósito de ampliar o acesso ao Diário e conferir pratic idade e economicidade aos meios de sua 
produção, a Prefeitura de Goiâni a coloca à disposição de todos os interessados o Diário Oficial do Município – 
Eletrônico (DOM-e).  
Esta versão está assinada digitalmente, conforme MP nº 2.200-2 de 24/08/2001, que institui a Infra-estrutura de 
Chaves Públicas Brasile iras (ICP – Brasil). 
A publicação eletrônica substitui qualquer outro meio de publicação oficial e produz todos os efeitos legais 
pertinentes.  
Para consultar os documentos publicados em cada edição, utilize  os marcadores/bookmarks  disponíveis do lado 
esquerdo desta página, ou utilize o comando de atalho do teclad o ctrl+f. 
A validação da Assinatura Digital poderá ser realizada conforme  informativo disponível na página da Chefia da Casa 
Civil, no ícone Diár io Oficial – Sobre.  
PREFEITURA DE GOIÂNIA 
ROGÉRIO CRUZ 
Prefeito de Goiânia  
ARTHUR BERNARDES DE MIRANDA
Secretário Municipal de Governo 
RAYSSA DE SOUZA MELO 
Chefe da Casa Civil 
ADRIAM RODRIGUES DA SILVA 
Subchefe da Casa Civil
KENIA HABERL DE LIMA 
Gerente de Imprensa Oficial CHEFIA DA CASA CIVIL 
Endereço: Av. do Cerrado, 999,  Parque Lozandes 
      Goiânia – GO, CEP: 74.805-010 
Fone: ( 62) 3524-1094 
Atendimento: das 08:00 às 12:00 horas 
        das  14:00 às 18:00 horas 
E-mail contato:  diariooficial@casacivil.goiania.go.gov.br 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 1
Gabinete do Prefeito 
LEI COMPLEMENTAR  Nº   342, DE  08  DE JULHO DE 2021 
Dispõe sobre a redução 
temporária das alíquotas do 
Imposto sobre a Transmissão de Bens Imóveis (ISTI) 
no âmbito do Município de Goiânia para o enfrentamento da pandemia da COVID-19, causada pelo agente SARS-CoV-2 e suas variantes, e dá outras providências. 
O PREFEITO DE GOIÂNIA  Faço saber que a Câmara Municipal de 
Goiânia, Estado de Goiás, aprova  e eu sanciono a seguinte Lei C omplementar: 
Art. 1º Esta Lei Complementar dispõe sobre a redução temporária  d a s  
alíquotas do Imposto sobre a Tra nsmissão de Bens Imóveis (ISTI)  no âmbito do Município 
de Goiânia para o enfrentamento da pandemia da COVID-19, causad a pelo agente SARS-
CoV-2 e suas variantes. 
Art. 2º Serão aplicadas as seguintes alíquotas ao Imposto Sobre  a Transmissão 
de Bens Imóveis – ISTI, previs to no inciso II do artigo 156 da Constituição Federal, de 1988, 
e artigos 94-A a 94-R da Lei nº 5.040, de 20 de novembro de 197 5 (Código Tributário 
Municipal - CTM), pelo período 30 (trinta) dias, a partir da da ta de início de vigência desta 
Lei: 
I - nas transmissões compreendi das no Sistema Financeiro da Hab itação:  
a) sobre o valor efetivamente financiado até R$ 200.000,00 (duz entos mil
reais): 0,25% (vinte e cinc o centésimos por cento);  
b) sobre o valor efetivamente financiado de R$ 200.000,01 (duze ntos  mil
reais e um centavo) a R$ 650.000,00 (seiscentos e cinquenta mil  reais): 0,5 % (meio por 
cento);  
c) sobre o valor excedente ao previsto na alínea “b” deste arti go: 1,0% (um por
cento); 
II - nas demais t ransmissões: 
a) até R$ 400.000,00 (quatrocentos mil reais): 1,5% (um e meio por cento);
b) acima de R$ 400.000,01 (quatrocentos mil reais e um centavo) : 2,0% (dois
por cento).  
§ 1º O prazo previsto no caput  deste artigo poderá ser prorrogado por no
máximo 60 (sessenta) dias, por decreto do Chefe do Poder Execut ivo. 
§ 2º O imposto poderá ser pago na forma do § 3º do artigo 94-E da Lei nºPalácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 2
5.040, de 1975 (Código Tributário M unicipal - CTM), condicionad a a liberação do laudo de 
avaliação, para efeito de registro imo biliário, ao pagamento in tegral do imposto. 
§ 3º O Laudo de avaliação do imóvel cujo ISTI tenha sido lançad o com o
benefício de que trata esta Lei Complementar terá validade de 3 0 (trinta) dias, a partir da sua 
vigência ou de seu Decreto de prorrogação, e, uma vez esgotado esse prazo sem que tenha 
havido o respectivo registro imo biliário, o contribuinte se sujeitará ao recolhimento da 
diferença entre o percentual reduzido e a alíquota normal, deve ndo ocorrer nova avaliação. 
Art. 3º Findado o período de apl icação das alíquotas previstas no artigo 1º 
desta Lei Complementar, ficam r eestabelecidas as alíquotas prev istas nos incisos I e II do art. 
94-D da Lei nº 5.040, de 1975 (Código Tributário Municipal - CT M). 
Art. 4º O art. 94-J da Lei nº 5.040, de 1975, passa a vigorar com a seguinte 
alteração: 
“Art. 94- J .................................................... 
...................................................................... 
IV - atender solicitações, bem como fornecer aos representantes  d a  
Administração Fazendária Municipal certidão dos atos lavrados o u registrados, concernente à 
transmissão de imóveis ou direitos a eles relativos, quando sol icitada, por meio remoto, via 
web service , em que serão disponibilizadas a s matrículas, o indicador real  e o indicador 
pessoal; 
...........................................................” (N R) 
Art. 5º Os casos omissos nesta Lei Complementar serão regulamen tados pelo 
Chefe do Poder Executivo. 
Art. 6º Esta Lei Complementar e ntra em vigor na data de sua publicação. 
Goiânia, 08  de  julho  de  2021. 
ROGÉRIO CRUZ 
Prefeito de Goiânia 
||
Projeto de Lei de autoria do Poder Executivo 1
Gabinete do Prefeito
DECRETO  Nº  3.516, DE 08 DE JULHO DE  2021
Transfere, simbolicamen te, a sede do Governo 
Municipal para o Bairro de Campinas, no dia 8 
de julho de 2021.  
O PREFEITO DE 
GOIÂNIA , no uso das atribuições legais previstas no 
art. 115, incisos II, IV e VIII, da Lei Orgânica do Município de Goiânia, e tendo em vista o aniversário do Bairro de Campinas, no dia 8 de julho, instituíd o pela Lei n° 8.349, de 14 de 
dezembro de 2005; e a Lei n° 8.503, 18 de dezembro de 2006, alterada pela Lei n° 8.693, de 25 de setembro de 2008, que cria a Sede Simbólica do Governo  Municipal junto ao 
Bairro de Campinas, 
D E C R E T A:  
Art. 1º Fica transferida, simbolicamente, no dia 8 de julho de 2021, quinta-
feira, a sede do Governo Municipal para o Bairro de Campinas, nesta Capital, em comemoração aos seus 211 (duzentos e onze) anos. 
Art. 2º Este Decreto entra em vigor na data de sua assinatura. 
Goiânia,  08 de  julho    de 2021. 
ROGÉRIO CRUZ 
Prefeito de Goiânia
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 