Criado pela Lei nº 1.552, de 21/08/1959. 
Versão digital instituída pelo Decreto nº 3.987, de 14/08/2013.   
Sr(s) Usuário(s), 
Com o propósito de ampliar o acesso ao Diário e conferir pratic idade e economicidade aos meios de sua 
produção, a Prefeitura de Goiâni a coloca à disposição de todos os interessados o Diário Oficial do Município – 
Eletrônico (DOM-e).  
Esta versão está assinada digitalmente, conforme MP nº 2.200-2 de 24/08/2001, que institui a Infra-estrutura de 
Chaves Públicas Brasile iras (ICP – Brasil). 
A publicação eletrônica substitui qualquer outro meio de publicação oficial e produz todos os efeitos legais 
pertinentes.  
Para consultar os documentos publicados em cada edição, utilize  os marcadores/bookmarks  disponíveis do lado 
esquerdo desta página, ou utilize o comando de atalho do teclad o ctrl+f. 
A validação da Assinatura Digital poderá ser realizada conforme  informativo disponível na página da Chefia da Casa 
Civil, no ícone Diár io Oficial – Sobre.  
PREFEITURA DE GOIÂNIA 
ROGÉRIO CRUZ 
Prefeito de Goiânia  
ARTHUR BERNARDES DE MIRANDA
Secretário Municipal de Governo 
RAYSSA DE SOUZA MELO 
Chefe da Casa Civil 
ADRIAM RODRIGUES DA SILVA 
Subchefe da Casa Civil
KENIA HABERL DE LIMA 
Gerente de Imprensa Oficial CHEFIA DA CASA CIVIL 
Endereço: Av. do Cerrado, 999,  Parque Lozandes 
      Goiânia – GO, CEP: 74.805-010 
Fone: ( 62) 3524-1094 
Atendimento: das 08:00 às 12:00 horas 
        das  14:00 às 18:00 horas 
E-mail contato:  diariooficial@casacivil.goiania.go.gov.br 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 1
Gabinete do Prefeito 
LEI COMPLEMENTAR  Nº  343, DE  13  DE JULHO DE 2021 
Altera a Lei Complementar n° 011, de 11 de 
maio de 1992. 
O PREFEITO D
E GOIÂNIA  Faço saber que a Câmara Municipal de 
Goiânia, Estado de Goiás, aprova e eu sanciono a seguinte Lei C omplementar: 
Art. 1º A Lei Complementar nº  011, de 11 de m aio de 1992, passa a vigorar 
acrescida do art. 90-A com a seguinte redação: 
“Art. 90-A. Por quinquênio de efetivo exercício no serviço públ ico, será 
concedido ao servidor um adici onal correspondente a 10% (dez po r cento) do vencimento de 
seu cargo efetivo, até o limite de 07 (sete) quinquênios.   
§ 1º Os quinquênios são inacumuláveis, nos termos do artigo 64 desta lei.
§ 2º O adicional é devido a partir do dia imediato àquele em qu e o servidor
completar o tempo de serviço exigido. 
§ 3º O servidor que exercer, cumulativa e legalmente, mais de um cargo, terá
direito ao adicional relativo a ambos, não sendo permitida a co ntagem de tempo de serviço 
concorrente.” (NR) 
Art. 2º A Lei Complementar nº 091, de 26 de junho de 2000, pass a a vigorar 
acrescida do art. 53-B com a seguinte redação: 
“Art. 53-B. Por quinquênio de efetivo exercício no serviço do m agistério, será 
concedido ao Profissional da Educação um adicional corresponden te a 10% (dez por cento) 
do vencimento de seu cargo efetivo, até o limite de 07 (sete) q uinquênios.” (NR) 
Art. 3º Ficam revogados os seguintes dispositivos: 
I – o art. 90 da Lei Complementar nº 011, de 11 de maio de 1992 ; 
II – o art. 53-A da Lei Complementar nº 091, de 26 de junho de 2000. 
Art. 4° Fica alterado o art. 8º da Lei nº 8.926, de 07 de julho  de 2010, que 
passa a vigorar com a seguinte redação: 
“Art. 8º Fica instituído o Regime Especial de Trabalho da Guard a Civil 
Metropolitana para os ocupantes dos cargos efetivos de Guarda M unicipal e Inspetor da 
Guarda Municipal, caracterizando-se pelo efetivo cumprimento diuturnamente das 
atribuições do cargo, sem qualquer lapso de tempo, inclusive em  locais de difícil acesso, 
prestação de serviço em finais de semana e feriados, plantões n oturnos e outros, assim como Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 2
pela sujeição a trabalho perigoso, insalubre e de risco à vida,  em horário e lotação definidos 
pelo Presidente Comandante da Agência da Guarda Civil Metropoli tana de Goiânia.” (NR)  
Art. 5° Esta Lei Complementar entra em vigor na data de sua pub licação.  
Goiânia, 13  de  julho  de  2021. 
ROGÉRIO CRUZ 
Prefeito de Goiânia 
Projeto de Lei de autoria do Poder Executivo  Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 1
Gabinete do Prefeito 
LEI  Nº  10.656, DE  13  DE JULHO DE 2021 
Denomina Unidade de Pronto 
Atendimento 
Dr. Domingos Viggiano a UPA situada no 
Setor Jardim América, nesta Capital. 
O PREFEITO DE GOIÂNIA  Faço saber que a Câmara Municipal de 
Goiânia, Estado de Goiás, aprova e eu sanciono a seguinte Lei: 
Art. 1º  Fica denominada Unidade de Pronto Atendimento Dr. Domingos 
Viggiano  a UPA  situada entre a Rua C-199 e Rua C-200, Setor Jardim América, ne sta 
Capital. 
Art. 2º  Esta Lei entra em vigor na data de sua publicação. 
Goiânia, 13  de  julho  de  2021. 
ROGÉRIO CRUZ 
Prefeito de Goiânia 
||
Projeto de Lei de autoria do Poder Executivo Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 1
Gabinete do Prefeito 
LEI  Nº  10.657, DE  13  DE JULHO DE 2021 
Denomina de Avenida 
Leste-Oeste Luiz Alberto 
Maguito Vilela a via cujo marco inicial está 
localizado na Avenida Oeste com Avenida Gercina Borges, no Conjunto Vera Cruz, e cujo marco final está localizado na Avenida Oeste com Avenida das Cerâmicas, no Jardim Califórnia. 
O PREFEITO DE GOIÂNIA  Faço saber que a Câmara Municipal de 
Goiânia, Estado de Goiás, aprova e eu sanciono a seguinte Lei: 
Art. 1° Fica denominada de Avenida Leste-Oeste Lui z Alberto Maguito Vilela 
a via cujo marco inicial está localizado na Avenida Oeste com A venida Gercina Borges, no 
Conjunto Vera Cruz e cujo marco final está localizado na Avenid a Oeste com Avenida das 
Cerâmicas, no Jardim Califórnia. 
Art. 2º  Esta Lei entra em vigor na data de sua publicação. 
Goiânia, 13  de  julho  de  2021. 
ROGÉRIO CRUZ 
Prefeito de Goiânia 
||
Projeto de Lei de autoria do Poder Executivo 