Criado pela Lei nº 1.552, de 21/08/1959. 
Versão digital instituída pelo Decreto nº 3.987, de 14/08/2013.   
Sr(s) Usuário(s), 
Com o propósito de ampliar o acesso ao Diário e conferir pratic idade e economicidade aos meios de sua 
produção, a Prefeitura de Goiâni a coloca à disposição de todos os interessados o Diário Oficial do Município – 
Eletrônico (DOM-e).  
Esta versão está assinada digitalmente, conforme MP nº 2.200-2 de 24/08/2001, que institui a Infra-estrutura de 
Chaves Públicas Brasile iras (ICP – Brasil). 
A publicação eletrônica substitui qualquer outro meio de publicação oficial e produz todos os efeitos legais 
pertinentes.  
Para consultar os documentos publicados em cada edição, utilize  os marcadores/bookmarks  disponíveis do lado 
esquerdo desta página, ou utilize o comando de atalho do teclad o ctrl+f. 
A validação da Assinatura Digital poderá ser realizada conforme  informativo disponível na página da Chefia da Casa 
Civil, no ícone Diár io Oficial – Sobre.  
PREFEITURA DE GOIÂNIA 
ROGÉRIO CRUZ 
Prefeito de Goiânia  
ARTHUR BERNARDES DE MIRANDA
Secretário Municipal de Governo 
RAYSSA DE SOUZA MELO 
Chefe da Casa Civil 
ADRIAM RODRIGUES DA SILVA 
Subchefe da Casa Civil
KENIA HABERL DE LIMA 
Gerente de Imprensa Oficial CHEFIA DA CASA CIVIL 
Endereço: Av. do Cerrado, 999,  Parque Lozandes 
      Goiânia – GO, CEP: 74.805-010 
Fone: ( 62) 3524-1094 
Atendimento: das 08:00 às 12:00 horas 
        das  14:00 às 18:00 horas 
E-mail contato:  diariooficial@casacivil.goiania.go.gov.br 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 1
Gabinete do Prefeito
DECRETO  Nº  3.701, DE 30 DE JULHO DE 2021
Altera o Decreto nº 1.597, de 22 de fevereiro de 
2021, que regulamenta a Lei nº 10.598, de 11 de 
fevereiro de 2021, que “Institui o Programa Renda Família no Município de Goiânia”. 
O PREFEITO 
DE GOIÂNIA, no uso de suas atribuições legais que lhe 
conferem os incisos II, IV e VIII do art. 115, da Lei Orgânica do Município de Goiânia e 
tendo em vista as disposições contidas na Lei nº 10.598, de 11 de fevereiro de 2021, 
DECRETA : 
Art. 1º O Decreto nº 1.597, de 22 de fevereiro de 2021, passa a  vigorar 
com as seguintes alterações: 
“Art. 2º ……………………………… 
§ 1º …………………………………..………………………………………. IV - o requerente e os demais membros do grupo familiar não pod erão ter 
vínculo de emprego formal ativo, bem como outro tipo de renda f ormal, nos termos da 
Lei nº 10.598, de 2021. 
………………………………..  § 4º O Programa Renda Família poderá ser concedido aos
Microempreendedores Individuais ( MEI’s) e aos beneficiários do Auxílio Emergencial 
do Governo Federal, desde que ate ndidos os requisitos previstos  na Lei nº 10.598, de 11 
de fevereiro de 2021, e neste decreto.” (NR) 
“Art. 3º O pedido do auxílio financeiro deverá ser realizado no  site do 
Município de Goiânia, no ende reço eletrônico www.goiania.go.gov .br, até 30 de 
setembro de 2021, por meio do preenchimento de formulário, acei te de declaração e, 
sendo o caso, juntada de documentos.  
…………………………… ….” (NR) “Art. 6º Quando atendidos os critérios previstos na Lei nº 10.598, de 
2021, e neste Decreto, o auxílio financeiro será concedido pelo período máximo 
estabelecido no caput  do art. 2º deste Decreto, podendo ser prorrogado por decreto do 
Chefe do Poder Executivo Municipa l, conforme viabilidade financ eira. 
……………………………….” (NR) Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 2
Art. 2º Ficam revogados os seguin tes dispositivos do Decreto nº 1.597, de 
2021: 
 I - o § 2º do art. 2º; e 
II - o parágrafo único do art. 4º. Art. 3º Este Decreto entra em v igor na data de sua publicação, retroagindo 
seus efeitos a 22 de julho de 2021. 
Goiânia, 30  de  julho  de  2021. 
ROGÉRIO CRUZ 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 3
EXPOSIÇÃO DE MOTIVOS DO DECRETO Nº 3.701 /2021 
 A 
presente minuta de decreto dispõe sobre a alteração do Decre to nº 
1.597, de 22 de fevereiro de 2021, que regulamenta a Lei nº 10.598, de 11 de fevereiro 
de 2021, que “Institui o Programa Renda Família no Município de  Goiânia”. 
A proposta tem como intuito adequar às alterações advindas da L ei nº 
10.660, de 22 de julho de 2021, que possibilita estender o bene fício aos trabalhadores 
informais, aos microempreendedore s individuais e aos beneficiár ios do Auxílio 
Emergencial do Governo Federal que se enquadrem nas condições p revistas na Lei, bem 
como autoriza o Chefe do Poder Executivo a prorrogar mediante d ecreto, o período de 
concessão do benefício em havendo disponibilidade financeira.   
Pelo momento de impacto econômico ocorrido no município de Goiâ nia e 
no Brasil causado pela pandemia da COVID-19, é importante minim izar esses choques 
para as famílias de baixa renda, de forma que a ampliação efeti vada pela Lei nº 10.660, 
de 2021, se mostra condizente com o atual cenário, onde é fundamental a retomada do crescimento da economia local, a promoção da inclusão social e justiça social.  
Ademais, cumpre dizer que há disponibilidade financeira atestad a pela 
Secretaria Municipal de Finanças para atender um maior número d e famílias, visto que o 
Programa Renda Família poderá atingir até 24 (vinte e quatro) m il famílias, sendo que 
até 26 de julho de 2021 o número de inscrições foi inferior a 1 3.000 (treze mil), ou seja, 
54,16% (cinquenta e quatro vírgula dezesseis por cento) do tota l estimado.  
Assim sendo, fez-se necessário revogar o parágrafo único do a rt. 4º do 
Decreto nº 1.597, de 2021, que estabelecia que o be nefício fisc al não seria concedido aos 
trabalhadores que exerçam suas atividades na condição de microe mpreendedor 
individual (MEI) com situação ativa. Além disso, revogou-se o § 2º do art. 2º do ato normativo infralegal, que dispôs que nenhum dos membros da famí lia pode perceber 
qualquer tipo de renda, bem como ser titular de benefício previ denciário ou assistencial, 
ou beneficiário do seguro desemprego, ou de programa de transfe rência de renda federal, 
tais como pensão por morte e alime ntícia, e Benefício de Prestação Continuada - BPC.  
         Por sua vez, conferiu-se nova redação aos arts. 3º e 6º do Decreto nº 1.597, 
de 2021, respectivamente, para exp licitar sobre o período de in scrição do auxílio 
financeiro, que será até a data de 30 de setembro de 2021, pode ndo ser prorrogada 
mediante decreto do Chefe do Pode r Executivo, conforme viabilid ade financeira.  
Neste contexto, extrai-se que a presente regulamentação é de extrema 
relevância para os munícipes, principalmente aos de baixa renda  na medida em que irá 
possibilitar uma maior inclusão social das famílias atingidas f inanceiramente pelas 
medidas imprescindíveis para o e nfrentamento ao Coronavírus e suas variantes.  
Portanto, diante da necessidade de regulamentação para dar a má xima 
efetividade à Lei nº 10.660, de 2021, que promove u uma ampliaçã o do auxílio financeiro 
as famílias de baixa renda, bem como para o aprimoramento e adequação dos atos 
normativos já publicados deste Mu nicípio, justifica-se à edição  do presente ato.  
ARTHUR BERNARDES DE MIRANDA 
Secretário Municipal de Governo
 