Criado pela Lei nº 1.552, de 21/08/1959. 
Versão digital instituída pelo Decreto nº 3.987, de 14/08/2013.   
Sr(s) Usuário(s), 
Com o propósito de ampliar o acesso ao Diário e conferir pratic idade e economicidade aos meios de sua 
produção, a Prefeitura de Goiâni a coloca à disposição de todos os interessados o Diário Oficial do Município – 
Eletrônico (DOM-e).  
Esta versão está assinada digitalmente, conforme MP nº 2.200-2 de 24/08/2001, que institui a Infra-estrutura de 
Chaves Públicas Brasile iras (ICP – Brasil). 
A publicação eletrônica substitui qualquer outro meio de publicação oficial e produz todos os efeitos legais 
pertinentes.  
Para consultar os documentos publicados em cada edição, utilize  os marcadores/bookmarks  disponíveis do lado 
esquerdo desta página, ou utilize o comando de atalho do teclad o ctrl+f. 
A validação da Assinatura Digital poderá ser realizada conforme  informativo disponível na página da Chefia da Casa 
Civil, no ícone Diár io Oficial – Sobre.  
PREFEITURA DE GOIÂNIA 
ROGÉRIO CRUZ 
Prefeito de Goiânia  
ARTHUR BERNARDES DE MIRANDA
Secretário Municipal de Governo 
RAYSSA DE SOUZA MELO 
Chefe da Casa Civil 
ADRIAM RODRIGUES DA SILVA 
Subchefe da Casa Civil
KENIA HABERL DE LIMA 
Gerente de Imprensa Oficial CHEFIA DA CASA CIVIL 
Endereço: Av. do Cerrado, 999,  Parque Lozandes 
      Goiânia – GO, CEP: 74.805-010 
Fone: ( 62) 3524-1094 
Atendimento: das 08:00 às 12:00 horas 
        das  14:00 às 18:00 horas 
E-mail contato:  diariooficial@casacivil.goiania.go.gov.br 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 1
Gabinete do Prefeito 
LEI  Nº  10.664, DE  03  D E AGOSTO DE 2021 
Declara de utilidade pública a Associação 
Defesa Comunitária. 
O PREFEITO DE GOIÂNIA  Faço saber que a Câmara Municipal de 
Goiânia, Estado de Goiás, aprova  e eu sanciono a seguinte Lei: 
Art. 1º Fica declarada de utilidade pública a Associação Defesa Comunitária, 
sociedade civil sem fins lucra tivos, pessoa jurídica de direito  privado, inscrit a no Cadastro 
Nacional de Pessoa Jurídica – CNPJ sob o nº 07.042.888/0001-74,  com sede na Rua CD - 09, 
Quadra 22, s/n, Conjunto Cachoeir a Dourada, Goiânia - GO. 
Art. 2º Esta Lei entra em vigor na data de sua publicação. 
Goiânia, 03  de  agosto  de  2021. 
ROGÉRIO CRUZ 
Prefeito de Goiânia 
||
Projeto de Lei de autoria da Vereadora Léia Klébia Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 1
Gabinete do Prefeito 
LEI  Nº  10.665, DE  03  D E AGOSTO DE 2021 
Declara de utilidade pública municipal a 
organização religiosa Igreja Jesus Vida. 
O PREFEITO DE GOIÂNIA  Faço saber que a Câmara Municipal de 
Goiânia, Estado de Goiás, aprova  e eu sanciono a seguinte Lei: 
Art. 1º Fica declarada de utilidad e pública municipal a organiz ação religiosa 
Igreja Jesus Vida, sociedade civil sem fins lucrativos, pessoa jurídica de direito privado, com 
duração por prazo indeterminado, inscrita no Cadastro Nacional da Pessoa Jurídica – CNPJ 
sob o nº 21.576.956/0001-06, com sede  e foro na Avenida Anápolis nº 532, Parque Industrial 
de Goiânia – GO, CEP 74630-115, conforme ata averbada no 1º Cartório de Protesto e Registro de Pessoa Jurídica de Goiânia. 
Art. 2º Esta Lei entra em vigor na data de sua publicação. 
Goiânia, 03  de  agosto  de  2021. 
ROGÉRIO CRUZ 
Prefeito de Goiânia 
||
Projeto de Lei de autoria do Vereador Anselmo Pereira Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 Gabinete do Prefeito
Goiânia, 03 de agosto de 2021
MENSAGEM nº G-052/2021
Senhor Presidente,  
Senhores Vereadores,
No uso 
da prerrogativa que me é assegurada pelo § 2º do art. 94  da Lei 
Orgânica do Município de Goiânia, restituo a essa Casa de Leis,  Vetado Integralmente, o 
incluso Autógrafo de Lei nº 81, de 7 de julho de 2021, que “Alt era dispositivos da Lei nº 
10.239, de 05 de setembro de 2018, que dispõe sobre a instituiç ão e funcionamento da 
Unidade Ambiental de Saúde e Bem-Estar Animal, no Município de Goiânia e dá outras 
providências”, oriundo do Projeto de Lei nº 015/2021, Processo nº 20210168, de autoria 
da Vereadora Lucíula do Recanto.  
RAZÕES DO VETO  
O autógrafo de lei em análise pretende, pela via da iniciativa parlamentar, 
alterar dispositivos da Lei nº 10.239, de 2018, de forma a modificar as atribuições da 
entidade administrativa. 
Em sua justificativa, a nobre parlamentar destaca que o objetiv o da 
proposição é desburocratizar e sim plificar o serviço público e atendimento aos cidadãos 
e, principalmente, aos animais, oferecido na Unidade Ambiental de Saúde e Bem-Estar 
Animal.  
Sobre a constitucionalidade e a legalidade da inovação legislat iva 
pretendida, foi ouvida a Procura doria Geral do Municipal que po r meio do Parecer nº 
1282/2021 – PGM/PEAJ, proferido no Processo Administrativo nº 8 7568628, inserto 
nos autos do Autógrafo de Lei  nº 81/2021 (87548007), manifestou pelo veto integral da 
propositura, pelas se guintes razões:  
........................................................ 
Importante rememorar, todavia, que leis de iniciativa parlament ar não podem 
modificar as atribuições e a estrutura de órgãos e entidades ad ministrativas em 
específico, sob pena de usurpação  da competência legislativa reservada ao Chefe 
do Poder Executivo para o t ratamento da matéria. 
Como, portanto, a proposição parlamentar altera o alcance dos s erviços da 
Unidade Ambiental de Saúde e Bem Estar Animal e modifica, assim , as 
atribuições do órgão, ainda que d e forma aparentemente discreta, chega-se 
fatalmente à conclusão no sentido de que, infelizmente, o autóg rafo não merece 
prosperar. ........................................................ Neste contexto, afigura-se necessário ressaltar que ao Chefe do Poder Executivo 
fora atribuída a competência para deflagrar os processos legisl ativos referentes a 
criação, a extinção e a modificação de cargos e empregos públic os, como 
também a iniciativa das proposições legislativas correlacionada s às atribuições 
dos órgãos e entidad es administrativas.  Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 ........................................................ 
O que não se afigura admissível, a bem da verdade, é que leis d e iniciativa 
parlamentar promovam a alteraçã o do regime jurídico dos servido res públicos 
e/ou discorram sobre órgãos e entidades administrativas em part icular, 
modificando-lhes a estrutura e funcionamento. 
Deste modo, há de se convir que o autógrafo de lei nº 081/2021, ao modificar as 
o alcance das atividades da Unidade de Bem Estar Ambiental, int erfere em
matéria reservada ao Chefe do Poder Executivo, mais especificam ente sobre as 
atribuições e a estrutura de órgã o administrativo em particular . 
........................................................ 
Destarte, chega-se fatalmente à conclusão no sentido de que a p roposição incide 
em inconstitucionalidade formal, ma is especificamente por usurpação de 
competência legislativa reservada ao Chefe do Poder Executivo. 
Por conseguinte, compreende-se que a normativa, a despeito de s eu nobre 
escopo, não merece prosperar, sendo o veto integral da proposiç ão medida 
juridicamente recomendável. 
........................................................ 
Contudo, apesar da grande relevân cia social que a matéria apont a, 
percebe-se que a normativa não merece prosperar, sendo o veto d a proposição medida 
imperiosa. Afinal, viola diversas normas centrais do ordenament o jurídico, isto é, 
normas constitucionais de reprodução obrigatória, das quais, co ntudo, os entes 
federativos não podem, como tam bém não devem, se furtar. 
Diante disso, verifica-se que o texto legal comina verdadeira m odificação 
na atribuição e funcionamento da Unidade Ambiental de Saúde e B em-Estar Animal, o 
que representa vício de inicia tiva no autógrafo de lei, pois tr ata de questão afeta à 
organização administrativa da alç ada privativa do Prefeito de G oiânia, conforme 
determina o inciso V do art. 77 da Constituição Estadual de Goi ás e o inciso III do art. 
89 da Lei Orgânica do Município de Goiânia. 
Nos entes políticos da Federação, dividem-se as funções de gove rno: o 
Executivo foi incumbido da tarefa de administrar, segundo a leg islação vigente, por 
força do postulado da legalidad e, enquanto que o Legislativo fi cou responsável pela 
edição das normas genéricas e abstratas, as quais compõem a bas e normativa para as 
atividades de gestão. 
Portanto, apesar de nobre a intenção da Vereadora, a matéria pr oposta no 
Autógrafo de Lei nº 81/2021 está fora da alçada da parlamentar e afronta o princípio da 
separação dos poderes, não merecendo prosperar.  
Assim sendo, Senhor Presidente e Senhores Vereadores, pelos mot ivos 
ora expostos e por força do víci o de iniciativa apontado, apres ento as razões do veto 
integral do Autógrafo de Lei nº 81, de 7 de julho de 2021, as q uais ora submeto à 
elevada apreciação dos Senhores Mem bros da Câmara Municipal de Goiânia. 
Atenciosamente,
ROGÉRIO CRUZ 
Prefeito de Goiânia 