Criado pela Lei nº 1.552, de 21/08/1959. 
Versão digital instituída pelo Decreto nº 3.987, de 14/08/2013.   
Sr(s) Usuário(s), 
Com o propósito de ampliar o acesso ao Diário e conferir pratic idade e economicidade aos meios de sua 
produção, a Prefeitura de Goiâni a coloca à disposição de todos os interessados o Diário Oficial do Município – 
Eletrônico (DOM-e).  
Esta versão está assinada digitalmente, conforme MP nº 2.200-2 de 24/08/2001, que institui a Infra-estrutura de 
Chaves Públicas Brasile iras (ICP – Brasil). 
A publicação eletrônica substitui qualquer outro meio de publicação oficial e produz todos os efeitos legais 
pertinentes.  
Para consultar os documentos publicados em cada edição, utilize  os marcadores/bookmarks  disponíveis do lado 
esquerdo desta página, ou utilize o comando de atalho do teclad o ctrl+f. 
A validação da Assinatura Digital poderá ser realizada conforme  informativo disponível na página da Chefia da Casa 
Civil, no ícone Diár io Oficial – Sobre.  
PREFEITURA DE GOIÂNIA 
ROGÉRIO CRUZ 
Prefeito de Goiânia  
ARTHUR BERNARDES DE MIRANDA
Secretário Municipal de Governo 
RAYSSA DE SOUZA MELO 
Chefe da Casa Civil 
ADRIAM RODRIGUES DA SILVA 
Subchefe da Casa Civil
KENIA HABERL DE LIMA 
Gerente de Imprensa Oficial CHEFIA DA CASA CIVIL 
Endereço: Av. do Cerrado, 999,  Parque Lozandes 
      Goiânia – GO, CEP: 74.805-010 
Fone: ( 62) 3524-1094 
Atendimento: das 08:00 às 12:00 horas 
        das  14:00 às 18:00 horas 
E-mail contato:  diariooficial@casacivil.goiania.go.gov.br 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 1
Gabinete do Prefeito
DECRETO  Nº  3.822, DE 20 DE AGOSTO DE 2021
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais, 
RESOLVE exonerar ANDERSON DE ALBUQUERQUE PAES, matrícula nº 261653, 
CPF nº 818.211.401-25, do cargo, em comissão, de Assessor Técni co de Tecnologia e 
Informação, símbolo CDS-3, da Secr etaria Executiva, da Secretar ia Municipal de Relações 
Institucionais, a partir  da data da publicação.  
Goiânia, 20  de  agosto  de  2021. 
ROGÉRIO CRUZ 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 1
Gabinete do Prefeito
DECRETO  Nº  3.823, DE 20 DE AGOSTO DE 2021
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais e tendo 
em vista o disposto na Lei Comple mentar nº 335, de 1º de janeir o de 2021, RESOLVE 
nomear FELIPE ALVES DE LIMA, CPF nº 009.793.381-31, para exerce r o cargo, em 
comissão, de Assessor Técnico de Tecnologia e Informação, símbo lo CDS-3, da 
Secretaria Executiva, da Secretaria Municipal de Relações Insti tucionais, a partir da data 
da publicação, ficando condicionada a eficácia deste provimento  ao cumprimento do 
disposto no art. 20-A, da Lei Or gânica do Município de Goiânia,  regulamentada pelo 
Decreto nº 264, de 27 de jan eiro de 2016, no prazo legal. 
Goiânia, 20  de  agosto  de  2021. 
ROGÉRIO CRUZ 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 Gabinete do Prefeito
PROCESSO Nº:  83785829/2020
INTERESSADO:  MARCELA BALBINO ARAUJOASSUNTO:  Contrato de Pessoal.
DESPACHO Nº043/2021
À vista do contido no caderno processual, nos termos do art. 11 5, da Lei 
Orgânica do Município de Goiânia e nos moldes do art. 2º, incis o VI, e art. 8º e 9º, da Lei 
nº 8.546, de 23 de julho de 2007, bem como alicerçado no art. 3 7 ,  i n c i s o  I X ,  d a  
Constituição Federal, e com fulcro no Parecer Jurídico nº 1428/ 2021 – PGM/PEAA, de 4 
de agosto de 2021, que pelo fato de possuir a qualidade de moti vação aliunde poderá  ser 
aplicado no presente caso de contratação da Secretaria Municipa l de Infraestrutura Urbana 
a título de convalidação da cont ratação realizada pelo titular do órgão, nos termos do art. 
56 da Lei Municipal nº 9.861, de 30 de junho de 2016, RESOLVO autorizar a contratação 
da servidora constante no anexo a este despacho, devidamente ap rovada no Processo 
Seletivo Simplificado Edital nº  002/2020, da Secretaria Municip al de Infraestrutura 
Urbana, com o fito de atender a situação excepcional de interes se público, justificado pelo 
caráter continuado do objeto do contrato e pela necessidade de garantir, dentro dos prazos 
previstos, o andamento das obras em curso do Município. 
A vigência do contrato será de 12 (doze) meses, contados a part ir de 19 de 
março de 2021. 
Isto posto, encaminhem-se os autos à Secretaria Municipal de 
Administração, para as providências subsequentes. 
Goiânia, 20 de agosto de 2021. 
ROGÉRIO CRUZ 
Prefeito de Goiânia Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 ANEXO AO DESPACHO Nº 043 /2021 
Nº Processo N
ome CPF 
1 83785829 MARCELA BALBINO ARAUJO 014.840.921-04  Secretaria Municipal de Finanças
Av. do Cerrado, nº 999  Bl. E – Park Lozandes, 
Paço Municipal ‐ Goiânia – GO 
CEP 74.884‐092 Fone: (62) 3524‐3335 PROCESSO N° : 37037/2021/BEE/PAGE 
INTERESSAD  : SECRETARIA MUNICIPAL 
DE FINANÇAS 
ASSUNTO        : GESTÃO DE CONTRATOS - ADITIVO/RENOVAÇÃO 
DESPACHO Nº 1410/2021 - GAB  
                Acato a justificativa da  Diretoria Administrati va, desta Secretaria e, de acordo com os 
argumentos apresentados no Pa recer nº 035/2021 - CHEADV, da Che fia da Advocacia Setorial, 
ambos desta Secretaria, autorizo  a celebração do Primeiro Termo Aditivo , para a prorrogação 
excepcional do Con trato nº 002/2021, celeb rado entre o Municípi o de Goiânia, por intermédio 
da Secretaria Municipal de Finanç as, e a empresa Alelo S/A, via  Dispensa de Licitação, nos 
termos do artigo 24, IV,  da Lei nº 8 .666/1993.  
                GABINETE DO SECRETÁRIO MUNICIPAL DE FINANÇAS , aos 19 dias do 
mês de agosto de 2021. 
GERALDO LOURENÇO DE ALMEIDA  
               Secretário Municipal de Finanças  
 Secr
etaria Municipal de Finanças
Av. do Cerrado, nº 999  Bl. E – Park Lozandes, 
Paço Municipal ‐ Goiânia – GO 
CEP 74.884‐092 Fone: (62) 3524‐3335 PROCESSO N°       : 43047/2021/BEE/PAGE 
INTERESSADO     : SECRETARIA MUNICIPA
L DE FINANÇAS 
ASSUNTO              : COMPRA DIR ETA DE BENS E SERVIÇOS 
DESPACHO N° 1411/2021 - GAB  
                Acato a sugestão da Dire toria Administrativa, c onstante no Despacho nº 107/2021 - 
DAF e, de acordo com os argumentos apresentados no Parecer nº 0 28/2021 - CHEADV, da 
Chefia da Advocacia Setorial, ambos desta Secretaria, autorizo  os procedimentos para a 
contratação da empresa PRIMAVERA  UTILIDADES E PRESENTES LTDA – EPP, via 
Dispensa de Licitação, nos ter mos do artigo 24, I I, da Lei nº 8 .666/1993.  
                Encaminhem-se os autos à Secretaria Municipal de Administração , para 
manifestação. 
                GABINETE DO SECRETÁRIO MUNICIPAL DE FINANÇAS , aos 18 dias do 
mês de agosto de 2021. 
GERALDO LOURENÇO DE ALMEIDA  
               Secretário Municipal de Finanças  
Secretaria Municipal de Finanças  
Av. do Cerrado, nº 999  Bl. E – Park Lozandes, 
Paço Municipal ‐ Goiânia – GO CEP 74.884‐092 Fone: (62) 3524‐3374 PROCESSO Nº :  37037/2021/BEE/PAGE  
NOME              :  SECRETARIA MU NICIPAL DE FINANÇAS  
ASSUNTO        : GESTÃO DE CON TRATOS - ADITIVO/RENOVAÇÃO 
ATO DE DECL
ARAÇÃO DE D ISPENSA DE LICITAÇÃO  
Declaro dispensável a licitação, com fundamento no artigo 24, I V, da Lei nº 8.666/93, e 
Parecer nº 035/2021-CHEADV, da Ch efia da Advocacia Setorial, desta Secretaria, para a 
celebração do Primeiro Termo Aditivo , visando a prorrogação excepcional do Contrato nº 
002/2021, celebrado entre o Muni cípio de Goiânia, por intermédi o da Secretaria Municipal de 
Finanças, e a empresa Alelo S/A,  objetivando a prestação de ser viços especializados de 
administração de benefícios de auxílio alimentação, por meio de  cartão eletrônico com tarja 
magnética, para pagamento na aquisição de gêneros alimentícios para os beneficiários do Programa 
Renda Família, conforme condições e especificações estabelecida s nos autos.  
GABINETE DO SECRETÁRIO M UNICIPAL DE FINANÇAS, aos 19 dias do mês 
de agosto de 2021.  
GERALDO LOURENÇO DE ALMEIDA  
Secretário Municipal de Finanças  
Secretaria Municipal de Finanças  
Av. do Cerrado, nº 999  Bl. E – Park Lozandes, 
Paço Municipal ‐ Goiânia – GO CEP 74.884‐092 Fone: (62) 3524‐3374 PROCESSO Nº : 43047/2021/BEE/PAGE  
NOME              :  SECRETARIA MU NICIPAL DE FINANÇAS  
ASSUNTO        : COMPRA DIRETA DE BENS E SERVIÇOS  
ATO DE DE
CLARAÇÃO DE D ISPENSA DE LICITAÇÃO  
Declaro dispensável a licitação, com fundamento no artigo 24, I I, da Lei nº. 8.666/93, e 
Parecer nº 028/2021-CHEADV, da Ch efia da Advocacia Setorial, desta Secretaria, para a 
contratação da empresa PRIMAVERA  UTILIDADES E PRESENTES LTDA – EPP, no valor de 
R$ 16.797,10 (dezesseis mil, setecentos e noventa e sete reais e dez centavos), ref erente à aquisição 
de materiais de expediente e escritório, visando atender às dem andas da Secretaria Municipal de 
Finanças, conforme condições e especificações esta belecidas no termo de referência.  
GABINETE DO SECRETÁRIO M UNICIPAL DE FINANÇAS, aos 18 dias do mês 
de agosto de 2021.  
GERALDO LOURENÇO DE ALMEIDA  
Secretário Municipal de Finanças  
 Secretaria Municipal de Administração 
Secretaria Geral 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bl. C – P ark Lozandes – Goiânia – GO CE P 74.884-900 
Fone: 55 62 3524.4007 
Cinthia - 20/08/2021 - 14:25 
PROCESSO BEE Nº : 44128/2021 
INTERESSADO: CONTROLADORIA GERAL DO MUNICÍPIO - CGM 
ASSUNTO: LICITAÇÃO – SISTEMA  DE REGISTRO DE PREÇOS 
DESPACHO Nº 5685/2021  
Frente a presunção de veracidade dos documentos emitidos pela A dministração 
Pública, os quais constam neste Processo, autorizo na forma da Lei a realização de 
Procedimento Licitatório, sob o sistema de Registro de Preços, cujo objeto é a contratação de 
consolidadora, agência ou operadora de viagens e turismo para atender sob demanda o 
fornecimento de passagens aéreas , terrestres, hospedagens, tran sfer e traslados ou locação de 
veículos, seguro viagem, compreendendo cotação, reserva, emissã o, remarcação e 
cancelamentos, para atender à Controladoria Geral do Município,  conforme especificações, 
quantitativos e condições constant es no Termo de Referência e s eus anexos. 
GABINETE DA SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO ,     
aos 19 dias do mês de agosto de 2021. 
FABIANO BISSOTTO 
Secretário Municipal de Administração   Secretaria M
unicipal de Administração 
Secretaria Geral 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bl. C – P ark Lozandes – Goiânia – GO CE P 74.884-900 
Fone: 55 62 3524.4007 
Cinthia - 20/08/2021 - 14:24 
PROCESSO BEE Nº : 43788/2021  
INTERESSADO: SECETARIA MUNICIPAL DE ADMINISTRAÇÃO - SEMAD 
ASSUNTO: CONTRATAÇÃO DIRETA DE BENS E SERVIÇOS 
DESPACHO Nº 5692/2021  
Considerando o inteiro teor dos a utos, que tratam sobre a contratação de empresa 
especializada no fornecimento  d e dosímetro digital com calibra dor acústico, no valor de R$ 
13.979,00 (treze mil, novecentos e setenta e nove reais) para a tender a Secretaria Municipal de 
Administração, com base no art.  24, inciso II, da Lei  nº 8.666 /93 e no Decreto nº. 3388/2017, 
acato  o Despacho nº 127/2021, da Gerência de Compra Direta de Bens e S e r v i ç o s ,  d e s t a  
Secretaria, desde que atendidas as ressalvas constantes no Parecer nº 0246/2021 da Chefia da 
Advocacia Setorial, autorizo o prosseguimento do procedimento. 
GABINETE DA SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO ,     
aos  19 dias do mês de agosto de 2021. 
FABIANO BISSOTTO 
Secretário Municipal de Administração Procuradoria‐Geral do Município   
Av. do Cerrado, n° 999, 1° andar, Park Lozandes, Paço Municipal – Goiânia / GO 
CEP: 74884‐900 – Tel.: 55 62 3524‐1097 EXTRATO DO ACORDO DE COOPERAÇÃO Nº 001/2021 
PROCESSO Nº: 87318109 
COOPERANTE: MUNICÍPIO DE GOIÂNIA  
INTERMÉ
DIO: PROCURADORIA GERAL DO MUNICIPIO e SECRETARIA 
MUNICIPAL DE FINANÇAS COOPERADO: ASSOCIAÇÃO COMITÊ GESTOR DE HONORÁRIOS DA 
PROCURADORIA GERAL DO MUNICÍPI O – CGH-PGMG (CNPJ/MF nº 34.451.0 61/001-
97) FUNDAMENTO: art. 116 da Lei nº 8.666/1993; Lei Complementar municipal nº 31 3/2018; 
Decreto nº 2215/2020 e art. 85, §19 do Código de Processo Civil/2015. 
OBJETO: Cumprimento integral à Lei Complementar Municipal nº 313/2018, mediante a 
prestação de auxílio técnico pelo Município de Goiânia ao Comit ê Gestor de Honorários, em 
relação à apuração, recolhiment o e repasse de honorários advocatícios sucumbenciais. 
VALOR: R$ 0,23 (vinte e três centavos) por  D.U.A.M efetivamente recebi da. 
DATA DA ASSINATURA: 16/08/2021         
VIGÊNCIA: A vigência deste contrato será de 60 (sessenta) meses, contado s a partir de sua 
assinatura. PROCURADORIA GERAL DO MUNICÍPIO , aos 19 dias do mês de agosto de 2021. 
TATIANA ACCIOLY FAYAD 
Procuradora-Geral do Município 
Secretaria Municipal de Infraestrutura Urbana 
01 
1 
Rua 21, n°410, Vila Santa Helena – Goiânia – GO  
CEP: 74555‐330 ‐ Tel.: 55 62 3524‐8300 
EXTRATO DO CONTRATO Nº 079/2021 
1.CONTRATANTES: MUNICÍPIO DE GOIÂNIA , por intermédio da
SECRETARIA MUNICIPAL DE INFRAESTRURA URBANA – SEINFRA
e a empresa EPINET COMÉRCIO DE EQU IPAMENTOS DE PROTEÇÃO
EIRELI.
2.OBJETO : Contratação de empresa para fornecimento de Equipamento de
Proteção Individual EPI’s, para atender a Secretaria Municipal de
I n f r a e s t r u t u r a  U r b a n a  –  S E I N F R A ,  c o n f o r m e  c o n d i ç õ e s  e  e s p e c i f i c ações
estabelecidas neste instrumento contratual, edit al Pregão Eletr ônico nº
024/2020 – SRP, Ata de  Registro de Preços  nº 128/2020 e seus an exos.
UNID.  QTDE  DESCRIÇÃO DO MATERIAL 
UNID.  1.000  PROTETOR AUDITIVO, tipo inserção (plug) em 
silicone, com 03 (três) flanges, com cordão de algodão. 
MARCA: PLASTCOR (ITEM 20) 
UNID. 500 COLETE DE SINALIZAÇÃO REFLETIVO, confeccionado com material imp ermeável, tipo X, na cor 
alaranjada, ajustável com fecho em velcro.  
Tamanhos: P – 100. M – 150. G – 150. EXG – 100.  
MARCA: PLASTCOR (ITEM 56) 
ROLO 500 FITA DE SINALIZAÇÃO tipo zebrada amarela e preta, 
com aproximadame nte 70mmx200m.  
MARCA: PLASTCOR (ITEM 80) Secretaria Municipal de Infraestrutura Urbana 
02 
2 
Rua 21, n°410, Vila Santa Helena – Goiânia – GO  
CEP: 74555‐330 ‐ Tel.: 55 62 3524‐8300 
3.FUNDAMENTO : Decorre do Proc esso BEE n° 40096.
4.VALOR: R$ 7.165,00 (sete mil , cento e sessenta e cinco reais).
UNID.  QTDE  DESCRIÇÃO DO MATERIAL VALOR 
UNITÁRIO 
      (R$)  
UNID. 1.000  PROTETOR AUDITIVO, tipo 
inserção (plug) em silicone, com 03 
(três) flanges, com cordão de algodão. 
MARCA: PLASTCOR 
(ITEM 20) 0,82 
UNID. 500 COLETE DE SINALIZAÇÃO REFLETIVO, confeccionado com material impermeável, tipo X, na cor alaranjada, ajustável com fecho em velcro.  
Tamanhos: P – 100. M – 150. G – 
150. EXG – 100.  
MARCA: PLASTCOR (ITEM 56) 6,79 
ROLO 500 FITA DE SINALIZAÇÃO tipo zebrada amarela e preta, com aproximadamente 70mmx200m.  
MARCA: PLASTCOR (ITEM 80) 5,90 
Valor total:  R$ 7.165,00 (sete mil, cento e sessenta e cinco reais).  Secretaria Municipal de Infraestrutura Urbana 
03 
3 
Rua 
21, n °410, Vila Santa  Helena  –  Goiâ nia  – GO 
CEP:
 7
4555‐330 ‐   Te l.:  55 62 3524‐8300 
5.DOTAÇÃO ORÇAMENTÁRIA: 2021.57.01.04.122.0 028.2451.33903028
fonte 100 e 501.
6.VIGÊNCIA: A vigência deste Contrato será de 12 (doze) meses, contados a
partir publicação do seu e xtrato no Diário Oficial.
7. LOCAL E DATA : Goiânia, 18 de  agosto de 2021.
Eng.º FAUSTO SARMENTO 
Secretário – SEINFRA Secretaria Municipal de Infraestrutura Urbana  
1 
Rua 21, n°410, Vila Santa Helena – Goiânia – GO  
CEP: 74555‐330 ‐ Tel.: 55 62 3524‐8300 
EXTRATO DO 3º TERMO ADITI VO AO CONTRATO Nº 200/2020  
1 - CONTRATANTES: MUNICÍPIO DE GOIÂNIA , por intermédio da 
SECRETARIA MUNICIPAL DE INFRAESTRURA URBANA – SEINFRA 
e a empresa ÉTICA CONSTRUTORA EIRELI. 
2 - FUNDAMENTO : Este termo aditivo decorre do constante no Processo BEE 
26944/2/3, em atendimento a Jus tificativa Técnica nº 006/2021 ( ev. 12), com 
amparo legal na cláusula quinta, item 5.1 do Contrato nº 200/20 20 e no art. 
57, § 1º, incs. I e VI da  Lei Federal 8.666/93. 
3 - OBJETO:  O presente termo ad itivo tem como objeto a prorroga ção do praz o de 
vigência contratual por mais 120 (cento e vinte) dias, e o praz o de execução 
dos serviços  por mais 150 (cento e cinquent a) dias do Contrato nº 200/2020. 
4 - ADITAMENTO: Por este instrumento de aditamento, fica prorrogado o prazo 
de vigência contratual por mais 120 (cento e vinte) dias, conta dos a partir de 
10 de agosto de 2021, e o prazo de execução dos serviços  por mais 150 (cento 
e cinquenta) dias, contados a  partir de 12 de  maio de 2021. 
5 – DOTAÇÃO ORÇAMENTÁRIA/SALDO CONTRATUAL 
5.1. A referida despesa decorre da Dotação Orçamentária nº 2021. 
5701.26.451.0025.1 432.44905100.627 fonte 190 ( ev. 24). 
5.2. O saldo do contrato é de R$ 2. 863.068,84 (dois mi lhões, oitocen tos e 
sessenta e três mil, sessenta e oito reais e oitenta e quatro c entavos) (ev. 
13). 
6 - LOCAL E DATA : Goiânia, 09 de  agosto de 2021.  
Engº FAUSTO SARMENTO 
Secretário - SEINFRA Secretaria Municipal de Infraestrutura Urbana  
1 
Rua 21, n°410, Vila Santa Helena – Goiânia – GO  
CEP: 74555‐330 ‐ Tel.: 55 62 3524‐8300 
EXTRATO DO 3º TERMO ADITI VO AO CONTRATO Nº 212/2020  
1 - CONTRATANTES: MUNICÍPIO DE GOIÂNIA , por intermédio da 
SECRETARIA MUNICIPAL DE INFRAESTRURA URBANA – SEINFRA 
e a empresa TOPAZIO SERVICE CONSTRUÇÕES E TECNOLOGIA DE 
SISTEMAS LTDA. 
2 - FUNDAMENTO : Este termo aditivo decorre do constante no Processo BEE 
27208/3/2, em atendimento ao Inf orme Técnico nº 002/2021 (ev. 1 2), com 
amparo legal cláusula quinta, item 5.1 do Contrato nº 212/2020 e o art. 57, § 
1º, inc. VI da L ei 8.666/93. 
3 - OBJETO: O presente termo aditivo tem com o objeto a prorro gação do prazo  de 
execução dos serviços por mais 90 (noventa ) dias do Contrato nº  212/2020. 
4 - ADITAMENTO:  Por este instrumento de adita mento, fica prorrogado o prazo 
de execução dos serviços por mais  90 (noventa) dia s, contados a  partir de 03 de 
julho de 2021. 
5 – DOTAÇÃO ORÇAMENTÁRIA/SALDO CONTRATUAL  
5.1 A referida despesa decorre da Dotação Orçamentária nº 
2021.5701.26.451.00 25.1432.44905100.24 fonte 19 0 (ev. 24) 
5.2. O saldo atual do contrato  é de R$ 3.193.711,95 (três milhões, cento e 
noventa e três mil, setecentos e onze reais e noventa e cinco c entavos) 
(ev. 13).  
6 - LOCAL E DATA : Goiânia, 09 de agosto de 2021. 
Engº FAUSTO SARMENTO 
Secretário - SEINFRA Secretaria Municipal de Infraestrutura Urbana 
01 
Rua 21, n°410, Vila Santa Helena – Goiânia – GO  
CEP: 74555‐330 ‐ Tel.: 55 62 3524‐8300 
EXTRATO DO 4º TERMO ADITIVO  AO CONTRATO Nº 090/2020. 
1.CONTRATANTES: MUNICÍPIO DE GOIÂNIA , por intermédio da
SECRETARIA MUNICIPAL DE INFRAESTRURA URBANA – SEINFRA e a
empresa IDEAL SERVICE PLANEJAMENTO CONSTRUÇÕES E
PROJETOS LTDA.
2.FUNDAMENTO : Este termo aditivo, decorre do constante no Processo BEE n°
19657/2/5, em atendimento ao Inf orme Técnico nº 010/2021 (ev. 1 3), com
amparo legal na cláusula quinta, item 5.3 do Contrato n° 090/20 20 e no art. 57,
§1º, incisos I e VI, da Le i Federal n° 8.666/93.
3.OBJETO : O presente termo aditivo tem como objeto a prorrogação do pra zo de
vigência contratual por mais 180 (cento e oitenta ) dias, bem co mo a prorrogação
do prazo de execução dos serviços por mais 60 (ses senta) dias d o Contrato nº
090/2020.
4. DO ADITAMENTO:  Por este instrumento de aditamento, fica prorrogado o
prazo de vigência contratual por  mais 180 (cento e oitenta) dia s, contados a
partir de 31 de agosto de 2021, b em como de execução dos serviç os por mais
60 (sessenta) dias, c ontados a partir de 25 de junho de 2021.
5.DOTAÇÕES ORÇAMENTÁRIAS /  SALDO CONTRATUAL:
5.1. A referida despesa  decorre da Dotação Orçamentária nº 
2021.5701.26.451.00 25.1432.44905100.627 fonte 190 (ev. XXX). 
5.2. O saldo atual do contrato  é de R$ 237.271,38 (duzentos e trinta e sete 
mil, duzentos e setenta e um reais e trinta e oito centavos) (e v. 14). 
6. LOCAL E DATA : Goiânia, 10 de agosto de 2021.
Eng.FAUSTO SARMENTO   
Secretário - SEINFRA    Secretaria Municipal de Infraestrutura Urbana 
1 
Rua 21, n°410, Vila Santa Helena – Goiânia – GO  
CEP: 74555‐330 ‐ Tel.: 55 62 3524‐8300 
EXTRATO DO 4º TERMO ADITIVO  AO
 CONTRATO Nº 172/2020 
1 - CONTRATANTES: MUNICÍPIO DE GOIÂNIA , por intermédio da 
SECRETARIA MUNICIPAL DE INFRAESTRURA URBANA – 
SEINFRA e a empresa ÉTICA CONSTRUTORA EIRELI. 
2 - FUNDAMENTO : Este termo aditivo decorre do constante no  Processo BEE 
25205/2/6, em atendimento ao Inf orme Técnico nº 004/2021 (ev. 1 6), com 
amparo legal na cláusula quinta,  item 5.1.1 do Contrato n° 172/2020 e no art. 
57, § 1º, incs. I e VI  da Lei 8.666/93. 
3 - OBJETO: O presente termo aditivo tem como objeto a prorrogação do prazo  da 
execução dos serviços por ma is 120 (cento e vinte) dias. 
4 - ADITAMENTO: Por este instrumento de aditamento, fica prorrogado o prazo 
da execução dos serviços por mais 120 (cento e vinte) dias, contados a partir de 29 de junho de 2021. 
5 - DOTAÇÃO ORÇAMENT ÁRIA/SALDO CONTRATUAL 
5.1. A referida despesa decorre da Dotação Orçamentária nº 
2021.5701.26.451.0025. 1432.44905100.627 fonte 190 (ev. 29). 
5.2. O saldo do contrato  é de R$ 1.766.904,45 (um milhão , setecentos e sessenta e 
seis mil, novecentos e  quatro reais e quaren ta e cinco centavos ) (ev. 17).  
6 - LOCAL E DATA: Goiânia, 10 de agosto de 2021.
 
Engº FAUSTO SARMENTO 
Secretário – SEI
NFRA Secretaria Municipal de Infraestrutura Urbana 
01 
Rua 21, n°410, Vila Santa Helena – Goiânia – GO  
CEP: 74555‐330 ‐ Tel.: 55 62 3524‐8300 
EXTRATO DO 12º TERMO ADITI VO AO CONTRATO Nº 051/2019 
1.CONTRATANTES:  MUNICÍPIO DE GOIÂNIA , por meio da SECRETARIA
MUNICIPAL DE INFRAESTRUTURA URBANA- SEINFRA,  e  a  e m p r e s a
LOCTEC ENGENHARIA LTDA.
2. FUNDAMENTO: Este termo aditivo decorre do constante no Processo BEE
9821/5/2/1/1/1/1/1/3/1/1 /1/1/2/1/1, em atend imento ao Parecer -  Gerência de 
Análise de Obras Públicas - GERAOP/CGM nº 409/2020 da Controladoria Geral 
do Município (BEE 9821/5/2/1/1/1/1 /1/3/1/1/1/1/1/2/1/1/2 - ev. 74) e a 
Justificativa Técnica nº 08/2021 (ev. 4), com amparo legal no c om amparo legal 
no art. 57, §1º, incs. IV , V e VI da Lei Federal 8.666/93. 
3. OBJETO: Constitui objeto do presente Termo Aditivo a retificação da clá usula
segunda, item 2.1 do 8º Termo Aditivo e a pr orrogação da vigênc ia do Contrato
nº 051/2019 por mais 210 (duzento s e dez) dias e o prazo de exe cução dos
serviços por mai s 180 (cento e oi tenta) dias.
4.DO ADITAMENTO
4.1. DA RETIFICAÇÃO DO 8º TERMO ADITIVO AO CONTRATO Nº 
051/2019: 
ONDE SE LÊ: 
2.1. PRAZO: Por este instrumento de a ditamento, fica prorrogado o pr azo de 
vigência do Cont rato nº 051/2019,  por mais 280 (duzentos e oitenta) dias 
a contar de 24 de novembro de 2020 , bem como que o prazo de exe cução 
do contrato seja prorrogado por mais 250 (duzentos e cinquenta) , a partir 
de 12 de dezembro de 2020. 
LÊ-SE: 
2.1. PRAZO: Por este instrumento de a ditamento, fica prorrogado o pr azo de 
vigência do Cont rato nº 051/2019,  por mais 280 (duzentos e oitenta) dias 
a contar de 23 de novembro de 2020 , bem como que o prazo de exe cução 
do contrato seja prorrogado por mais 250 (duzentos e cinquenta) , a partir 
de 13 de dezembro de 2020. 
2.2.  DA PRORROGAÇÃO DO PRAZO: 
4.2.1.  Por este instrumento de aditamento, fica prorrogado o prazo de  vigência Secretaria Municipal de Infraestrutura Urbana 
02 
Rua 21, n°410, Vila Santa Helena – Goiânia – GO  
CEP: 74555‐330 ‐ Tel.: 55 62 3524‐8300 
do Contrato nº 051/2019, por mais 210 (duzentos e dez) dias con tados a 
partir de 31 de agosto de 2021, e o prazo de execução dos servi ços por 
mais 180 (cento e oitenta) dias, contados a partir de 20 de ago sto de 
2021. 
5.DA DOTAÇÃO ORÇAMENTÁRIA:
5.1. A referida despesa decorre da Dotação Orçamentária nº 
2021.5701.26.451.00 25.1432.44905100.6 27. fonte 190 (ev. 42).  
5.2. O saldo do contrato  é de R $ 1.782.728,74 (um milhão,  setecentos e oitenta 
e dois mil, setecentos e vinte e oito reais e setenta e quatro centavos) 
(ev. 35). 
6. LOCAL E DATA  - Goiânia, 18 de agosto de 2021.
Eng.º FAUSTO SARMENTO 
 Secretário - SEINFRA Secretaria Municipal de Educação 
Rua 227‐A, n° 331   
Setor Leste Universitário ‐ Goiânia ‐ GO 
CEP: 74610‐060 ‐ Tel: 62 3524‐1816            1 
PROCESSO SELETIVO SIMPLIFICADO EDITAL 002/2019  
EDITAL DE CONV OCAÇÃO Nº 020/2021  
1. A Secretaria Municipal de Educação de Goiânia , no uso de suas atribuições legais e
considerando o Resultado Final do Processo Seletivo Simplificad o – Edital 002/2019, convoca os 
candidatos listados, classificados para os cargos especificados  a seguir , para comparecerem nos dias 
e horários especificados abaixo, nas Coordenadorias Regionais de Educação, conforme região 
selecionada na inscrição, muni dos de todos os documentos listad os. 
Dias 24, 25 ou 26/08/2021
Das 08h às 12h ou das 14h às 17h
REGIÃO  COORDENADORIA 
REGIONAL DE EDUCAÇÃO  ENDEREÇO 
SUL  CRE Maria Thomé Neto  Rua C-165, nº 77, Qd. 588,  
Bairro Nova Suíça.  
SUDOESTE  CRE Maria Thomé Neto  Rua C-165, nº 77, Qd. 588,  
Bairro Nova Suíça.  
OESTE  CRE Jarbas Jayme  Rua C-75 com a Rua C-93, Setor Sudoeste.  
MENDANHA  CRE Brasil Di Ramos Caiado  Rua Professor Lázaro Costa, Qd. 167, Lt. 10,  
Cidade Jardim.  
NOROESTE  CRE Brasil Di Ramos Caiado  Rua Professor Lázaro Costa, Qd. 167, Lt. 10,  
Cidade Jardim.  
VALE MEIA 
PONTE  CRE Maria Helena  
Batista Bretas  Avenida Goiás Norte, Qd. 68, Lt. 01,  
Setor Urias Magalhães.  
NORTE  CRE Maria Helena  
Batista Bretas  Avenida Goiás Norte, Qd. 68, Lt. 01,  
Setor Urias Magalhães.  
LESTE  CRE Central  Rua 243, esquina com a Rua 220, nº 260,  
Setor Leste Universitário.  
CENTRAL  CRE Central  Rua 243, esquina com a Rua 220, nº 260,  
Setor Leste Universitário.  Secretaria Municipal de Educação 
Rua 227‐A, n° 331   
Setor Leste Universitário ‐ Goiânia ‐ GO 
CEP: 74610‐060 ‐ Tel: 62 3524‐1816            2 
CARGO  REGIÃO CLASSIFICAÇÃO 
AGENTE DE APOIO EDUCACIONAL OESTE 193 - 206 
**39 - 42 (PPP) 
PROFISSIONAL DE EDUCAÇÃO II – 
INTÉRPRETE DE LIBRAS MENDANHA 1 
PROFISSIONAL DE EDUCAÇÃO II - 
PEDAGOGIA CENTRAL 104 - 120 
*6 (PCD)
**22 - 24 (PPP) 
SUL 72 - 104 
**15 - 21 (PPP) 
SUDOESTE 126 - 138 
**26 e 27 (PPP) 
OESTE 277 - 314 
MENDANHA 87 – 110 
NOROESTE 250 – 274 
**49 (PPP) 
NORTE 123 – 175 
LESTE 91 – 118 
**19 - 24 (PPP) 
*PESSOA COM DEFICIÊNCIA
**PESSOA PRETA OU PARDA  
Secretaria Municipal de Educação, aos 19 dias do mês de agosto de 2021.  
Prof. WELLINGTON DE BESSA OLIVEIRA  
Secretário Municipal de Educação  Secretaria Municipal de Educação 
Rua 227‐A, n° 331   
Setor Leste Universitário ‐ Goiânia ‐ GO 
CEP: 74610‐060 ‐ Tel: 62 3524‐1816            3 
DOCUMENTAÇÃO 
NECESSÁRI A PARA A CONTRATAÇÃO  
*Os candidatos com deficiência, deverão, além dos documentos ci tados abaixo, apresentar
Laudo Médico, conforme ANEXO V do Edital nº 002/2019.  
** Os candidatos negros (pretos ou pardos), deverão, além dos documentos citados abaixo, 
apresentar Autodeclaração Étnico- Racial, conforme Anexo VI do E dital nº 002/2019.  
*** Todos os candidatos deverão apresentar LAUDO MÉDICO DE EXAME DE SAÚDE 
OCUPACIONAL  
Cópias juntamente com os originais  dos seguintes documentos:  
a) Formulário de Inscrição no Pro cesso Seletivo Simplificado – Edital 002/2019,
b) Carteira de Identidade;
c) CPF;d) Título de Eleitor (frente e verso);e) Comprovante da última eleição (1º e 2º turno);
f) Certificado de Reservista (homens);
g) Certidão de Casamento ou averbação do divórcio;h) PIS/PASEP;i) Comprovante de e ndereço atualizado;
j) Comprovante de conta corrente  da Caixa Econômica Federal do mês atual;
k) Comprovantes de Títulos e expe riência profissional (informad os na ficha de inscrição);
l)
Diploma frente e verso (escolaridade): Na falta do diploma, será aceita cópia da Certidão de
Conclusão de Curso, acompanhada d a original, com validade de 01  (um) ano da data de expedição, 
que conste a data da colação de grau ou original da Declaração,  com validade de 30 (trinta) dias da 
data de expedição também cons tando a data da colação de grau;  
m)LAUDO MÉDICO DE EXAME DE SAÚDE OCUPACIONAL;
n) Certidões: Em atendimento ao Artigo 20-A da Lei Orgânica do Município de Goiânia, acrescido
pela Emenda n° 50 de 20 de junho de 2012, re gulamentado pelo Decreto n° 1939 de 14 de agosto de 
2012 e alterado pelo Decreto n° 2351 de 01 de novembro de 2012, todos os candidatos deverão 
apresentar a documentação abai xo relacionada para fins de contr atação:  
ꞏ Certidão Negativa do 
Cartório Distribuidor Cível Estadual (selecionar a opção território 
estadual) disponível no site: 
https://projudi.tjgo.jus.br/CertidaoNegativaPositivaPublica?Pag inaAtual=1 ; 
ꞏ Certidão Negativa do C
artório Distribuidor Criminal Estadual (selecionar a opção território 
estadual)  disponível no site: 
https://projudi.tjgo.jus.br/CertidaoNegativaPositivaPublica?Pag inaAtual=1;  
ꞏ Certidão Negativa Cível 
da Justiça Federal da 1ª Região, Regionalizada (1º e 2º Graus), 
disponível no site: https://sistemas.trf1.jus.br/certidao/#/ ;  
Certidão Ne
gativa Criminal da Justiça Federal da 1ª Região, Regionalizada (1º e 2º Graus), 
disponível no site: https://sistemas.trf1.jus.br/certidao/#/ ;  Secretaria Municipal de Educação 
Rua 227‐A, n° 331   
Setor Leste Universitário ‐ Goiânia ‐ GO 
CEP: 74610‐060 ‐ Tel: 62 3524‐1816            4 
ꞏ Certidão Negativa da 
Justiça Eleitoral, de quitação com as obrigações eleitorais, disponível no 
site: http://www.tse.jus.br/eleitor/certidoes (validar a certidão);  
ꞏ Certidão Negativa da 
Justiça Eleitoral , relativa à condenação criminal eleitoral , disponível no 
site: http://www.tse.jus.br/eleitor/certidoes (validar a certidão);  
ꞏ Certidão Negativa 
de Contas do Tribunal de Contas da União , disponível no site: 
https://contas.tcu.gov.br/certidao/Web/Certidao/NadaConsta/home .faces  (validar a certidão);  
ꞏ Certidão Negativa de 
Contas do Tribunal de Contas do Estado de Goiás ou de outro ente 
federativo em que tenha exerci do cargo ou função publica que en seje prestação de Contas relativas 
ao respectivo exercíci o, disponível no site: https://www.tce.go.gov.br/Certidao (validar a certidão);  
ꞏ Certidão Negativa de 
Contas dos Municípios do Estado de Goiás ou de outro ente federativo 
em que tenha exercido cargo ou f unção publica que enseje prestação de Contas relativas ao 
respectivo exercício, disponível no site: https://www.tcm.go.gov.br/c ertidao/index.jsf (validar a 
certidão).  
OBS 1: n
os casos em que forem apresentadas certidões positivas , o interessado deverá anexar 
também Certidão Narrativa  d a s  r e s p e c t i v a s  a ç õ e s  j u d i c i a i s  n e l a s  c o n s t a n t e s ,  a l é m  d e  
documentação complementar pertinente, conforme Decreto n° 418 d e 11 de fevereiro de 2015.  
CARGO: AGENTE DE APOIO EDUCACIONAL  
AMPLA CONCORRÊNCIA  
REGIÃO OESTE  
Class  Inscrição  Nome Candidato  Pontuação  
193 46068827 MARIA DE FATIMA MENDANHA 10 
194 46076640 VALQUIRENE NERES DA CUNHA 10 
195 46052792 Já convocado(a) como PPP no Ed ital de Convocação nº 002/2019  10 
196 46072288 Já convocado(a) como PPP no Ed ital de Convocação nº 002/2019  10 
197 46053907 IRIS DOMINGOS BARBOSA 10 
198 46073956 RUTE VILAR FERREIRA BELO 10 
199 46069171 LUIS ANTONIO DE CASTRO 10 
200 46054761 LEIDEMAR RODRIGUES DA SILVA 10 
201 46056121 MARNIA RIBEIRO FERREIRA PEREIRA 10 
202 46062064 Já convocado(a) como PPP no Ed ital de Convocação nº 002/2019  10 
203 46057006 ADEMAR COSTA BRITO 10 
204 46068412 SONIA MARIA DAMAS DE SA 10 
205 46057733 CLAUDIA REGINA CHAGAS FERNANDES 10 
206 46072518 IVONESA DE FARIA OLIVEIRA 10 Secretaria Municipal de Educação 
Rua 227‐A, n° 331   
Setor Leste Universitário ‐ Goiânia ‐ GO 
CEP: 74610‐060 ‐ Tel: 62 3524‐1816            5 
CARGO: AGENTE DE APOIO EDUCACIONAL  
PESSOA PRETA OU PARDA  
REGIÃO OESTE  
Class  Inscrição  Nome Candidato  Pontuação  
39 46055640 WESLEY ALVES BARBOSA 10 
40 46063501 LUCIANA DAS DORES DA SILVA VIEIRA 10 
41 46055751 ARABELA ALVES DE MORAIS 10 
42 46061433 ANDREIA GONCALVES RIBEIRO DA SILVA 10 
CARGO: PROFISSIONAL DE EDUCAÇÃO  II – INTÉRPRETE 
DE LIBRAS  
AMPLA CONCORRÊNCIA  
REGIÃO MENDANHA  
Class  Inscrição  Nome Candidato  Pontuação  
1 46080458 ALESSANDRA ROSEMIRA DA SILVA 9 
CARGO: PROFISSIONAL DE EDUCAÇÃO II - PEDAGOGIA  
AMPLA CONCORRÊNCIA  
REGIÃO CENTRAL  
Class  Inscrição  Nome Candidato  Pontuação  
104 46058081 MARLI LOPES DA SILVA CAETANO 9 
105 46070399 KLEZIA NEVES RAMOS 9 
106 46067463 NÚBIA GOMES DE SOUZA 9 
107 46073227 REJANE CUSTODIA RODRIGUES ANTIGNANI 9 
108 46079871 CARMILENE BRANDÃO SOUSA 9 
109 46056693 WANESSA SOUSA ROCHA 9 
110 46055331 DANIELA PEREIRA ALVES DE ASSIS 9 
111 46076995 GLAUCIA GOMES DA SILVA COSTA 9 
112 46060679 Já convocado(a) como PPP no Ed ital de Convocação nº 016/2021  9 
113 46061102 LUCIANA GUIMARAES AVELAR 9 
114 46067044 LIVIA FAUSTINO DE OLIVEIRA 9 
115 46054267 ADRIANA NAZARE NASCIMENTO SILVA 9 
116 46066385 KEDMA BRITO JERONIMO GUSMAO DAS CHAGAS 9 
117 46065289 OLGA BEATRIZ DE PAULO 9 
118 46057949 CLEIDIA ALVES VIEIRA 9 
119 46069460 BRUNA MARIA CORREIA AMBROSIO CASTRO 9 
120 46064902 KATIUSCIA VIEIRA DE MELO CÔRTES 9 
CARGO: PROFISSIONAL DE EDUCAÇÃO II - PEDAGOGIA  
PESSOA COM DEFICIÊNCIA  
REGIÃO CENTRAL  
Class  Inscrição  Nome Candidato  Pontuação  
6 46055641 PRISCILLA PEREIRA LIMA 5,25 Secretaria Municipal de Educação 
Rua 227‐A, n° 331   
Setor Leste Universitário ‐ Goiânia ‐ GO 
CEP: 74610‐060 ‐ Tel: 62 3524‐1816            6 
CARGO: PROFISSIONAL DE EDUCAÇÃO II - PEDAGOGIA  
PESSOA PRETA OU PARDA  
REGIÃO CENTRAL  
Class  Inscrição  Nome Candidato  Pontuação  
22 46056085 JOSIANE ROSA DA SILVA DOS SANTOS 8,25 
23 46079509 THAIS DANTAS MORAIS ANDRADE 8,25 
24 46069741 EDNA SOUZA DE ALMEIDA 8 
CARGO: PROFISSIONAL DE EDUCAÇÃO II - PEDAGOGIA  
AMPLA CONCORRÊNCIA  
REGIÃO SUL  
Class  Inscrição  Nome Candidato  Pontuação  
72 46069763 SHEILA NEVES DA COSTA BORGES 9 
73 46065676 DILENE AQUINO CAMARA BARROS 9 
74 46063035 Já convocado(a) como PPP no Ed ital de Convocação nº 010/2020  9 
75 46073201 MARIA CRISTINA PEREIRA 9 
76 46076517 Já convocado(a) como PCD no Edital de Convocação nº 010/2020  9 
77 46075560 LARIZA PACHECO PERES DE MENEZES 9 
78 46070402 SOLANGE LIMA LOIOLA 9 
79 46069155 Já convocado(a) como PPP no Ed ital de Convocação nº 016/2021  9 
80 46054002 LÍVIA GUIMARÃES ROCHA DE ALMEIDA 9 
81 46074184 ALEXANDRA BETANIA SILVEIRA OLIVEIRA GONALVES 9 
82 46062753 RICARDO FONSECA 9 
83 46067271 LUCIENE RODRIGUES DE OLIVEIRA FERREIRA 9 
84 46060920 SIMONE GONCALVES DE MELO 9 
85 46075930 Já convocado(a) como no Edita l de Convocação nº 020/2021  9 
86 46073579 LUCILENE BISPO DE MORAIS E SILVA 9 
87 46073601 Já convocado(a) como no Edita l de Convocação nº 020/2021  9 
88 46066410 LUCIDALVA MOREIRA DOS REIS 9 
89 46080036 TEREZINHA NERES RODRIGUES 9 
90 46076093 ANA LÚCIA GONCALVES DE MORAES 9 
91 46070703 FLAVIA HILKA RODRIGUES COUVEIA 9 
92 46065067 JOSE DOMINGOS RIBEIRO DE SOUZA 9 
93 46079614 NORMA VIEIRA DA SILVA 9 
94 46068209 ROSA HELENA F ERNANDES MARTINS 9 
95 46072411 Maria Elena 9 
96 46070844 REBECA VILELA PACHECO MENDES 9 
97 46078672 NBIA PERES CRUVINEL 9 
98 46070458 KENNIA CRISTINA REGIS CRISPIM DO NASCIMENTO 9 
99 46073409 LUCILENE BISPO DE MORAIS E SILVA 9 
100 46057777 VIVIANE CRISTINA DE PAULA SANTIAGO 9 
101 46067710 MARILENE INOCENCIO PIRES DOS SANTOS 9 
102 46075086 MARIA DA GLORIA MATOS OLIVEIRA 9 Secretaria Municipal de Educação 
Rua 227‐A, n° 331   
Setor Leste Universitário ‐ Goiânia ‐ GO 
CEP: 74610‐060 ‐ Tel: 62 3524‐1816            7 
103 46062080 CEILDA SANTOS DA SILVA 9 
104 46066575 RONALDIA MAGALHAES DE OLIVEIRA 9 
CARGO: PROFISSIONAL DE EDUCAÇÃO II - PEDAGOGIA  
PESSOA PRETA OU PARDA  
REGIÃO SUL  
Class  Inscrição  Nome Candidato  Pontuação  
15 46067645 EDLENE DE JESUS SANTOS 9 
16 46058965 EDMILSON DE SOUZA SANTOS 9 
17 46064610 JOCELMA FELIPE DA SILVA 8,5 
18 46069808 LUCIANA DE SOUZA FREIRE DIAS 8,5 
19 46066322 ANDRELINA ANTONIO MONTEIRO 8,25 
20 46058023 ANDREIA LOBO RODRIGUES 8,25 
21 46071561 MARIA MARTA SOARES DOS SANTOS DIAS 8 
CARGO: PROFISSIONAL DE EDUCAÇÃO II - PEDAGOGIA  
AMPLA CONCORRÊNCIA  
REGIÃO SUDOESTE  
Class  Inscrição  Nome Candidato  Pontuação  
126 46076592 FABIANA ALVES PINHEIRO BARROS 9 
127 46065574 MARIA LUZIENE PEREIRA ROSA 9 
128 46056614 GLALCIA REJANE FERREIRA 9 
129 46075288 JOICE CAROLINA ALVES DE OLIVEIRA 9 
130 46068256 FABIANE MENDONCA FLOR SILVA 9 
131 46077775 ELIZETE CORDEIRO DA SILVA 9 
132 46059238 LUCIENE VICENTE SIQUEIRA 9 
133 46075945 EMILIA FLEURY CURADO SASSE 9 
134 46055607 RAIMUNDA DE JESUS PELAES MACIEL XIMENES 9 
135 46062468 LAUDISLEINE LOPES DE LIMA 9 
136 46062941 DIVINA APARECIDA DE ALMEIDA 9 
137 46055778 DEBORA GOMES PEREIRA DE ABREU 9 
138 46078393 OZANIR DIAS GOMES BARBOSA 9 
CARGO: PROFISSIONAL DE EDUCAÇÃO II - PEDAGOGIA  
PESSOA PRETA OU PARDA  
REGIÃO SUDOESTE  
Class  Inscrição  Nome Candidato  Pontuação  
26 46080226 TANIA MARIA DA SILVA 7,75 
27 46055559 ILMA DE SOUZA DA SILVA 7,5 Secretaria M
unicipal de Educação 
Rua 227‐A, n° 331   
Setor Leste Universitário ‐ Goiânia ‐ GO 
CEP: 74610‐060 ‐ Tel: 62 3524‐1816            8 
CARGO: PROFISSIONAL DE EDUCAÇÃO II - PEDAGOGIA  
AMPLA CONCORRÊNCIA  
REGIÃO OESTE  
Class  Inscrição  Nome Candidato  Pontuação  
277 46058287 LUDIMILLA MARIA ARAUJO E SILVA 9 
278 46072135 NACLAYTON SOUSA ALMEIDA 9 
279 46064757 MURILLO MEDEIROS DE GODOI 9 
280 46055065 JOSÉ BARBOSA DO CARMO NETO 9 
281 46066677 MARCELLA DE OLIVEIRA MATOS COSTA 9 
282 46074029 GRACIELLY DE PAULA FERREIRA 9 
283 46069953 THAINA LEMES CANTUARIA 9 
284 46069491 GABRIELA VIRGINIA DOS SANTOS 9 
285 46053002 CINTHIA BRENDA SIQUEIRA SANTIAGO 9 
286 46076288 PAULA GEOVANNA NATAL DE ALCANTARA CRUZ 9 
287 46073078 TATIANE SOARES DOS SANTOS MENDES 8,75 
288 46059307 OSMAR DE OLIVEIRA SOARES 8,5 
289 46054460 IZABEL ALVES PINTO 8,5 
290 46066608 LENIR ALVES DIAS VIEIRA 8,5 
291 46054338 JUCELIA PEREIRA DA SILVA 8,5 
292 46071573 MARIA APARECIDA LIRA DA COSTA 8,5 
293 46058303 ADRIANA CRISTINA LOPES 8,5 
294 46058983 JUCIENE MARQUES DA SILVA 8,5 
295 46078613 CRISTIANA GONÇALVES DA SILVA MARQUES 8,5 
296 46070629 JOANILDA CAMPOS DE BARROS 8,5 
297 46075830 HELAINE SILVA NETO 8,5 
298 46072637 MARIA APARECIDA ALVES DE JESUS 8,5 
299 46073437 ELISANGELA SOUZA SILVA LINO 8,5 
300 46055642 MINEA CHAGAS RIOS 8,5 
301 46064580 FLAVIA DE FATIMA SILVA 8,5 
302 46053939 CLARICE MENEZES DE SOUSA 8,5 
303 46077195 ANDREIA BARBOSA DE SOUSA 8,5 
304 46071974 ROSIMEIRE SANTOME RIBEIRO SOARES 8,5 
305 46076560 LEUCIONE DA CRUZ COSTA 8,5 
306 46074139 KELLY BATISTA RAMOS 8,5 
307 46076740 LILIAN PAULA MARQUES ARAUJO 8,5 
308 46055333 MARIA GLÓRIA ALVES DE SOUZA 8,5 
309 46077008 TEREZA CARVALHO DE SOUZA 8,5 
310 46079710 KASSYANA RIBEIRO DE ARAUJO 8,5 
311 46077250 DANIELA DOMINGUES DA SILVA REIS 8,5 
312 46057587 JOELMA DE SOUZA COSTA 8,5 
313 46078832 NARA REGINA MARTINS ARAUJO 8,5 
314 46075588 KELLY ANDRADE OLIVEIRA 8,5 Secretaria M
unicipal de Educação 
Rua 227‐A, n° 331   
Setor Leste Universitário ‐ Goiânia ‐ GO 
CEP: 74610‐060 ‐ Tel: 62 3524‐1816            9 
CARGO: PROFISSIONAL DE EDUCAÇÃO II - PEDAGOGIA  
AMPLA CONCORRÊNCIA  
REGIÃO MENDANHA  
Class  Inscrição  Nome Candidato  Pontuação  
87 46073268 POLLYANNA FLOR DA SILVA 9 
88 46058831 LUCIANA CARMEN RAMOS RODRIGUES 9 
89 46053520 LARISSA DE JESUS MODESTO RODRIGUES 9 
90 46069037 DEBERLY CORRÊA CUNHA 9 
91 46054602 GLAUCIA ALVES FERNANDES 9 
92 46080490 ANA PAULA DE SOUZA LOPES 9 
93 46057736 MARIA LAIZ BARBOSA AGNOLON GARCIA 9 
94 46071530 TAINARA TEIXEIRA ROSA 9 
95 46057256 LEANDRO HENRIQUE DE NAZARE COSTA 9 
96 46067979 MILENA LIMA BALDUINO 9 
97 46057322 DIELES RODRIGUES LUIZ 9 
98 46072858 JHESSYCA ALLICE CAMPOS AGUIAR 9 
99 46071317 JÉSSICA LIMA DE OLIVEIRA CARDOSO 9 
100 46066972 ITANA BARBOSA GALINDO 9 
101 46064292 MARIA HELENA DE MOURA FERNANDES 8,5 
102 46065184 IDELMA RODRIGUES DOS SANTOS 8,5 
103 46070514 SUELY RIBEIRO DA SILVA 8,5 
104 46064472 ANTONIA ANTUNES DE SOUZA 8,5 
105 46073934 KENIA FRANCISCA DA SILVA BRITO 8,5 
106 46075832 VANILDA MARIA DE JEUS 8,5 
107 46067748 KELLY ALMEIDA FREITAS 8,5 
108 46052767 SILMARA BARBACENA DE ALMEIDA NUNES 8,5 
109 46052918 ALEXSANDRA PRAZERES SILVA 8,5 
110 46080534 JOSIANE DE CARVALHO MAIA 8,5 
CARGO: PROFISSIONAL DE EDUCAÇÃO II - PEDAGOGIA  
AMPLA CONCORRÊNCIA  
REGIÃO NOROESTE  
Class  Inscrição  Nome Candidato  Pontuação  
250 46077100 EDIVANIA FERREIRA DE MELO 9 
251 46079832 ALINE PRACHEDES DE SOUZA REIS 9 
252 46062521 SUSANE GRANJEIRO MARINHO 9 
253 46071389 ALENCAR RODRIGUES DE CARVALHO 9 
254 46070628 MÔNICA LILIAN CARDOZO DA SILVA GOMES 9 
255 46072896 FRANCISCA MARILDA BARBOSA DE SOUSA TEIXEIRA 9 
256 46070064 JORCELI FERREIRA DE SOUZA 9 
257 46065446 PITTER SHYLTON ALVES DA SILVA 9 
258 46054577 WANIA DE OLIVEIRA VIEIRA SANTOS 9 
259 46062968 DINALDA DA SILVA GOMES BRITO 9 Secretaria Municipal de Educação 
Rua 227‐A, n° 331   
Setor Leste Universitário ‐ Goiânia ‐ GO 
CEP: 74610‐060 ‐ Tel: 62 3524‐1816            10 
260 46070273 WANESSA PAULA DE FREITAS 9 
261 46078081 FABRICIA LOPES DE LACERDA QUEIRÓZ 9 
262 46065113 SIMONE MIRANDA MARTINS 9 
263 46056654 HELEN CRISTINA DIAS DA SILVA LEMES 9 
264 46079728 Já convocado(a) como PPP no Ed ital de Convocação nº 005/2020  9 
265 46072512 BRUNA GRAZIELLE DE SOUZA CASTRO 9 
266 46060417 SUZANE CLEMENTE DA SILVA 9 
267 46078222 RUTIELE MASSON ASSUNCAO BORBA 9 
268 46069408 SIMONE CASTRO GONCALVES 9 
269 46062838 MARCOS DE ARAUJO RODRIGUES 9 
270 46073888 LUZANGELA MARIA DOS SANTOS 9 
271 46079645 REGIANE MONTEIRO DA SILVA 9 
272 46055225 HUMBERTO DE SOUSA ROSA 9 
273 46056063 RODRIGO ALVES FERREIRA 9 
274 46073189 POLIANE JACIARA DE ARAUJO 9 
CARGO: PROFISSIONAL DE EDUCAÇÃO II - PEDAGOGIA  
PESSOA PRETA OU PARDA  
REGIÃO NOROESTE  
Class  Inscrição  Nome Candidato  Pontuação  
49 46079353 VIVIANE COX ROCHA OLIVEIRA 6 
CARGO: PROFISSIONAL DE EDUCAÇÃO II - PEDAGOGIA  
AMPLA CONCORRÊNCIA  
REGIÃO NORTE  
Class  Inscrição  Nome Candidato  Pontuação  
123 46054972 HERIKA SILVA DE SOUZA BARBACENA 8,5 
124 46069487 ANA CRISTINA ALEIXO 8,5 
125 46077839 TULIANY APARECIDA PAULA 8,5 
126 46068211 LAURIANA FOGACA FERREIRA DOS SANTOS 8,5 
127 46075437 MARIA GONALVES DA CRUZ 8,25 
128 46054385 CLEIDES BATISTA DA SILVA RORIZ PINA 8,25 
129 46069480 LUCINEIDE MOREIRA QUEIROZ 8,25 
130 46073481 IRANY DE SOUZA ALVES RIBEIRO 8,25 
131 46074087 ROSIMEIRE FERNANDES PEREIRA 8,25 
132 46063702 CYNTHIA XAVIER GONCALVES VINHAL 8,25 
133 46058078 THAISE DE MORAES 8,25 
134 46069346 JERLANE DE ALMEIDA SILVA LUIS 8,25 
135 46073570 SANDRA RODRIGUES DOS SANTOS 8,25 
136 46073030 TATIANE COELHO DA SILVA 8,25 
137 46058457 MÔNICA PEREIRA DE LIMA 8,25 
138 46053673 POLIANA AMARO DA SILVA 8,25 
139 46073808 SELMA BATISTA DA FONSECA PORTO 8 Secretaria Municipal de Educação 
Rua 227‐A, n° 331   
Setor Leste Universitário ‐ Goiânia ‐ GO 
CEP: 74610‐060 ‐ Tel: 62 3524‐1816            11 
Class  Inscrição  Nome Candidato  Pontuação  
140 46055588 ROSANE BECKER DO PRADO LIMA 7,75 
141 46073485 NAIANA DE SOUSA BARBOSA MODESTO 7,75 
142 46060841 RONECLEIA NUNES DE SOUZA MATIAS 7,75 
143 46075869 DAYANNY SILVA GROSARA 7,75 
144 46074239 NAIR FERNANDES DE OLIVEIRA 7,5 
145 46053729 Já convocado(a) como PPP no Ed ital de Convocação nº 016/2021  7,5 
146 46060507 DJALIR ANDRADE DE ARAUJO. 7,5 
147 46069128 RENATA PEREIRA DOS SANTOS LINO 7,5 
148 46056336 ADIMA SILVEIRA LIMA 7,5 
149 46053169 LUCIENE DA SILVA MOREIRA 7,5 
150 46076926 VANIA GOMES PEREIRA DOS SANTOS 7,5 
151 46064724 GESSICLEIA LUIZ MAGALHAES SOARES 7,5 
152 46059413 ROSIENE DE JESUS COSTA 7,5 
153 46075490 DANIELLE DA CRU Z SOUZA DE PESSOA 7,5 
154 46067822 LORENA MOREIRA BORBA 7,5 
155 46078885 IZA MARIA SOARES DA SILVA 7,25 
156 46062403 ELIANE RODRIGUES DOS SANTOS 7,25 
157 46071016 CARLA BENIZE PEREIRA 7,25 
158 46069477 VALERIA DE FATIMA NASCIMENTO 7 
159 46080690 EDITE RODRIGUES DOS SANTOS 7 
160 46079207 GLEYSILENE ALVES MACHADO PEREIRA 7 
161 46073370 MANUELLA CARVALHO SILVA 7 
162 46056427 ROBERTA VASCO E SILVA MOTA 7 
163 46063938 LUCI LENA VITAL DA SILVA 6,75 
164 46056348 CLEUDA MARIA PEREIRA COSTA ROSA 6,75 
165 46068222 ROSELI TEREZINHA BORGES 6,75 
166 46057544 FRANCISCO ENIO DE OLIVEIRA SAMPAIO 6,75 
167 46067508 AURILENE DOS SANTOS ALVES 6,75 
168 46062557 BRUNA AMARAL MRUK MIRANDA 6,75 
169 46065802 DEUSIANE RODRIGUES DOS SANTOS 6,75 
170 46062580 Já convocado(a) como PCD no Edital de Convocação nº 016/2021  6,75 
171 46072406 AMANDA CAROLINE AIRES GOMES 6,75 
172 46057847 MARIA CLEUNICE GONCALVES MOREIRA 6,5 
173 46072932 SUELY LEMES DE CARVALHO E SILVA 6,5 
174 46059977 LUCILENE BATISTA DUARTE VIEIRA 6,5 
175 46067774 Já convocado(a) como PPP no Ed ital de Convocação nº 016/2021  6,5 Secretaria Municipal de Educação 
Rua 227‐A, n° 331   
Setor Leste Universitário ‐ Goiânia ‐ GO 
CEP: 74610‐060 ‐ Tel: 62 3524‐1816            12 
CARGO: PROFISSIONAL DE EDUCAÇÃO II - PEDAGOGIA  
AMPLA CONCORRÊNCIA  
REGIÃO LESTE  
Class  Inscrição  Nome Candidato  Pontuação  
91 46075494 ANA MARIA DE FREITAS 9 
92 46067128 CLAUDIA PEREIRA BATISTA 9 
93 46056049 ELLEN JOSY ALVES DA SILVA 9 
94 46059793 JAQUELINE DA SILVA ROSAL 9 
95 46062370 NILVA ALECRIM DA SILVA ALVES 9 
96 46071052 DAIANE CRISTINA RAMOS PANCERA GOMES 9 
97 46059102 GEISYBEL PINTO DE LIMA 9 
98 46073705 DANIELA GALVAO TONHA 9 
99 46069891 MEYRE DA SILVA DO NASCIMENTO 9 
100 46075197 RUTILEIA DE SÁ 9 
101 46064034 ANA MARIA RODRIGUES DA SILVA 9 
102 46061346 Já convocado(a) como PPP no Ed ital de Convocação nº 007/2020  9 
103 46054103 Já convocado(a) como PPP no Ed ital de Convocação nº 007/2020  9 
104 46067152 FLAVIA FABIANE DE ALMEIDA CAMPOS ASSIS 9 
105 46071675 Já convocado(a) como PPP no Ed ital de Convocação nº 007/2020  9 
106 46080745 TELMA DA CRUZ COSTA 9 
107 46060506 GARDENE APOLINÁRIO DE SOUSA ANDRADE 9 
108 46055800 MAYSA RAFAELA REIS DE JESUS 9 
109 46057022 Já convocado(a) como PPP no Ed ital de Convocação nº 007/2020  9 
110 46053295 DENIZE DE JESUS GONCALVES 9 
111 46063230 VIVIANE GOMES GONCALVES 9 
112 46069182 LUCIENE RODRIGUES DA SILVA DE PAULO 9 
113 46053291 NAJAH GONCALVES DE MELO 9 
114 46076117 ALEXANDRA ROQUE FRANCISCO DE ASSIS 9 
115 46058877 JAQUELINE BARBOSA UCHOA 9 
116 46064996 ELIUDES TORRES DOS SANTOS 9 
117 46072124 ERICA FRANCISCA DE OLIVEIRA FREITAS 9 
118 46072519 FLAVIANA PAIVA DA SILVA 9 
CARGO: PROFISSIONAL DE EDUCAÇÃO II - PEDAGOGIA  
PESSOA PRETA OU PARDA  
REGIÃO LESTE  
Class  Inscrição  Nome Candidato  Pontuação  
19 46073228 ANDREA DA SILVA DO ESPÍRITO SANTO 7,75 
20 46071176 ALESSANDRA SANTOS DE SOUZA 7,5 
21 46062135 SUENE ALVES VIEIRA SIMONINE 7,25 
22 46074479 FABIANA SARAIVA RIBEIRO 7,25 
23 46059342 ROSILENE BARBOSA DA SILVA 6,5 
24 46059716 MARIANA DANIEL ROCHA DE ALMEIDA 6,25 Secretaria Municipal de Saúde 
Palácio das Campinas Prof. Venera ndo de Freitas Borges – Paço Municipal           Portaria 478/2021              
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900Siged 035322-2021
Fone/Fax: 3524-1570 / 3524-1503 | e -mail: dvex.sms@gmail.com HA 
PORTARIA Nº 478/2021 
Revoga a Portaria nº 64/2021, de 18/02/2021  
A SECRETÁRIA MUNICIPAL
 DE SAÚDE , no uso de suas atribuições legais, e 
em conformidade a Lei Complementar Municipal nº 276, de 03 de junho de 2015 e Decreto nº 011 
de 02 de janeiro de 2017: 
Considerando a publicação da Portaria nº 1440/2021 da Secretari a de Estado da 
Saúde na edição nº 23.609 do Diário Oficial do Estado de 06 de agosto de 2021; 
RESOLVE: 
Art. 1º - Revogar a Portaria nº 64/2021 publicada no Diário Oficial do  Município de 
18 de fevereiro de 2021, que suspendeu todos os procedimentos c irúrgicos eletivos que possam 
envolver a necessidade complementar de leitos de unidade de ter apia intensiva (UTI), conforme 
avaliação do médico assistente, com vistas à possível necessidade assistencial destes leitos, com exceção dos procedimentos relacionados à oncologia, cardiologia , neurologia intervencionista, 
neurocirurgia e vascular. 
Art. 2º - Esta Portaria entra em vigor na data de sua publicação. 
GABINETE DA SECRETARIA MUNICIPAL DE SAÚDE , aos 18 dias do mês 
de agosto de 2021. 
Durval Ferreira Fonseca Pedroso 
Secretário Municipal de Saúde Palácio das Campinas Prof. Venerando de Freitas Borges – Paço M unicipal Despacho 2949 19-08-2021 
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900       Red. DAJ  
Fone/fax: (62) 3524‐1536  e‐mail:  dvex.smsgoiania@gmail.com srs  035556-21Secretaria Municipal de Saúde
Processo : BEE 43607/2021  
Assunto : COMPRA DIRETA  
Protocolo : 2021/00000/  035556 
DESPACHO Nº 2949/2021/GS. O SECRETÁRIO M UNICIPAL DE SAÚDE D E 
GOIÂNIA,  no uso de suas atribuições legais e regulamentares, e consider a n d o  o  P a r e c e r  n º  
2969/2021 – Advocacia Setorial, acostado no evento nº 23  do Processo Bee supracitado. 
Declara dispensável de Licitação a aquisição de cadeira giratór ia, fornecimento de 
persianas horizontais, fornecimento e instalação de fechadura d igital, para atender às necessidades 
da Secretaria Municipal de Saúde, com fundamento no artigo 24, inc. II da Lei Federal n.º 8.666/93 
e suas posteriores alterações , contratando diretamente com a em presa: 
GABINETE DA SECRETARIA MUNICIPAL DE SAÚDE , aos 19 dias do mês 
de agosto de 2021. 
Durval Ferreira Fonseca Pedroso 
Secretário Municipal de Saúde MGX SOLUCOES COMERCIAI S LTDA - ME (CNPJ n.º 12.587.816/0001-42) 
ESPECIFICAÇÃO QUANTIDADE VALOR UNITÁRIO VALOR TOTAL 
Poltrona Giratória Espaldar Alto Co Braços 
Reguláveis e Regulagens de Encosto – GSA 
Moveis 1,00 UN R$ 1.605,0000 R$ 1.605,00 
Persiana Horizontal Lâmina Alumínio 2,20 x 
0,80m – Inspire 28,00 UN R$ 318,0000 R$ 8.904,00 
Fechadura Digital Senha e Biometr ia Control ID 3,00 UN R$ 1.665 ,0000 R$ 4.995,00 
VALOR TOTAL DO CONTRATO: R$ 15.504,00 (quinze mil e quinhentos e quatro reais). Palácio das Campinas Prof. Vener ando de Freitas Borges – Paço M unicipal
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900 E A S
Fone/F
ax: 3524‐1570 / 3524‐1503 | e‐mail: dvex@sms.goiania.go.g ov.br     Secretaria Municipal de Saúde
EXTRATO DO 1° TERMO ADITIVO DE RERRATIFICAÇÃO AO CONTRATO Nº 13 45/2021 
PROCESSO: Bee 40082   
CONTRATANTE:  Secretaria Municipal de Saú de/Fundo Municipal de Saúde 
CONTRATADA: Messer Gases Ltda . 
OBJETO : O presente Termo tem por objeto retificar o Preâmbulo na part e da fundamentação,  o item 
1.1 da Cláusula Primeira, bem como 3.1 da Cláusula Terceira do Contrato nº 1345/2021, em 
atendimento ao Despacho/D iligência – CHEADV/CGM nº 167/2021. 
DA RETIFICAÇÃO: Pelo presente instrumento de aditamento ficam o Preâmbulo na pa rte da 
fundamentação, o item 1.1 da Cláusula Primeira, bem como o item 3.1 da Cláusula Terceira do 
Contrato nº 1345/2021, retificados  para constar como correto o seguinte:  
Onde se lê: 
[...] tem entre si justo e avençado, e celebram por força do presente instrumento e de conformidade com o 
disposto nas Leis 10.520/2012, Lei complementar nº 123/2006, Le i Municipal nº 9.525/2014, Decreto 
Municipal nº 2.968/2008 alterado pelo Decreto Municipal nº 2.12 6/2011, Decreto nº 2271/2019, e em 
conformidade com o disposto no artigo 24, inciso II  da Lei nº 8.666/93 e suas alterações e demais 
legislações pertinentes, o contrato de prestação de serviços de locação de cilindros, na distribuição e 
manutenção, com fornecimento periódico e ininterrupto de gases medicinais utilizados nas Unidades de 
Saúde e ambulâncias que compõem o quadro da Secretaria Municipa l de Saúde e do Serviço de 
Atendimento Móvel de Urgência – SAMU, conforme especificações e  quantidades estabelecidas no Termo 
de Referência, Processo BEE nº 40082, mediante as seguintes Cláusulas e condições: 
“CLÁUSULA PRIMEIRA: DO OBJETO DO CONTRATO 
Constitui objeto do presente a contratação de empresa especializada na prestação de serviços de locação de cilindros, na distribuição e manutenção, com fornecimento perió dico e ininterrupto de gases medicinais 
utilizados nas Unidades de Saúde e ambulâncias que compõem o qu adro da Secretaria Municipal de Saúde 
e do Serviço de Atendimento Móvel de Urgência – SAMU, por um pe ríodo 06 (seis) meses, conforme 
especificações e quantidades estabelecidas no Termo de Referênc ia e neste instrumento contratual, bem 
como quadro abaixo:” 
“CLÁUSULA TERCEIRA – DO PRAZO DE VIGÊNCIA 
3.1. O presente contrato entrará em vigor na data de sua assinatura  e  e x p i r a r á  0 6  ( s e i s )  m e s e s  a p ó s  o  
recebimento da primeira ordem de serviço. ” 
Leia-se:  
[...] tem entre si justo e avençado, e celebram por força do presente instrumento e de conformidade com o disposto nas Leis 10.520/2012, Lei complementar nº 123/2006, Le i Municipal nº 9.525/2014, Decreto 
Municipal nº 2.968/2008 alterado pelo Decreto Municipal nº 2.12 6/2011, Decreto nº 2271/2019, e em 
conformidade com o disposto no artigo 24, inciso IV  da Lei nº 8.666/93 e suas alterações e demais 
legislações pertinentes, o contrato de prestação de serviços de locação de cilindros, na distribuição e 
manutenção, com fornecimento periódico e ininterrupto de gases medicinais utilizados nas Unidades de 
Saúde e ambulâncias que compõem o quadro da Secretaria Municipa l de Saúde e do Serviço de 
Atendimento Móvel de Urgência – SAMU, conforme especificações e  quantidades estabelecidas no Termo 
de Referência, Processo BEE nº 40082, mediante as seguintes Cláusulas e condições: Palácio das Campinas Prof. Vener ando de Freitas Borges – Paço M unicipal
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900 E A S
Fo
ne/Fax: 3524‐1570 / 3524‐1503 | e‐mail: dvex@sms.goiania.go.g ov.br     Secretaria Municipal de Saúde
“CLÁUSULA PRIMEIRA: DO OBJETO DO CONTRATO 
1.1.  Constitui objeto do presente a contratação de empresa especial izada na prestação de serviços de 
locação de cilindros, na distribuição e manutenção, com fornecimento periódico e ininterrupto de gases 
medicinais utilizados nas Unidades de Saúde e ambulâncias que c ompõem o quadro da Secretaria 
Municipal de Saúde e do Serviço de Atendimento Móvel de Urgênci a – SAMU, por um período de 180 
(cento e oitenta) dias consecutivos e ininterruptos, conforme especificações e quantidades estabelecidas no Termo de Referência  e neste instrumento contratual, bem como quadro abaixo:” 
“CLÁUSULA TERCEIRA – DO PRAZO DE VIGÊNCIA 
3.1. O presente contrato entrará em vigor na data de sua assinatura  e expirará 180 (cento e oitenta) dias  
consecutivos e ininterruptos  após o recebimento da primeira ordem de serviço.”  
DA RATIFICAÇÃO: Permanecem inalteradas as demais Cláusulas e condições estipula das no 
Contrato nº 1345/2021 e seus respectivos aditivos.  
DATA DA ASSINATURA: 12 de julho de 2021. 
Duval Ferrei ra Fonseca Pedros
o 
Secretário Mu nicipal de Saúde  Secretaria Municipal de Saúde  
Palácio das Campinas Prof. Vener ando de Freitas Borges – Paço M unicipal
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900 
Fone/F
ax: 3524‐1515 / 3524‐1503 | e‐mail: dvex.sms@gmail.comEXTRATO DO 1° TER
MO ADITIVO AO CONTRATO DE LOCAÇÃO DE IMÓVEL   
Nº 351/2020  
PROCESSO: Bee 23503   
LOCATÁRIO:  Secretaria Municipal de S aúde/Fundo Municipal de Saúde  
LOCADORA: José Osmar Martins  
FUNDAMENTO : Este 
Termo Aditivo ao Contrato de Locação nº 351/2020 decorre  do disposto no 
art. 51 da Lei nº 8.245/91, considerando o disposto no art. 62,  § 3º, I da Lei 8666/93 e suas 
alterações posteriores, bem co mo nos termos do Parecer nº 2587/2021 da Advocacia Setorial da 
Secretaria Municipal de Saúde , constante no Processo BEE n° 235 03. 
OBJETO : É objeto do 
presente Termo Aditivo a prorrogação do prazo de vigência, bem como o 
reajuste do valor do Contrato de Locação n° 351/2020, referente  ao imóvel localizado na Rua 12, 
Quadra 16, Lote 02, Jardim Caravelas, nesta capital, destinado ao funcionamento do  C S F  
CARAVELAS.  
PRORROGAÇÃO: Pelo presente instru
mento de adi tamento fica o Contrato de Loca ção de 
Imóvel nº 352/2020, celebrado entre o LOCATÁRIO e o LOCADOR, prorrogado por mais 12 
(doze) meses,  a partir de 19 de junho de 2021.  
VALOR DO ADITIVO:  O LOCATÁRIO pagará ao  LOCADOR o aluguel mensal no valor de  
R$ 1.948,18 (um mil, novecentos e quarenta e oito reais e dezoi to centavos), perfazendo o valor 
global de  R$ 23.378,16 (vinte e três mil e trez entos e setenta e oito re ais e dezesseis centavos).  
DOTAÇÃO ORÇAMENTÁRIA: 2021.2150.10.301.0177.2646.33903600.114.  
DATA DA ASSINATURA: 19 de junho de 2021.  
Durval Ferreira Fonseca Pedroso  
 Secretário Municipal de Saúde  Secretaria Municipal de Saúde 
Palácio das Campinas Prof. Vener ando de Freitas Borges – Paço M unicipal
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900 
Fone/Fax: 3524‐1515 / 3524‐1503 | e‐mail: dvex.sms@gmail.com EXTRATO DO 2° TERMO ADITIVO AO CONTRAT
O DE LOCAÇÃO DE IMÓVEL   
Nº 390/2019 
PROCESSO: Bee 12280   
LOCATÁRIO:  Secretaria Municipal de S aúde/Fundo Municipal de Saúde 
LOCADOR: Conselho Central de Goiânia – Soc iedade São Vicente de Paulo - SSVP 
FUNDAMENTO : Este Termo Aditivo ao Contrato de Locação nº 390/2019 decorre  do disposto no 
art. 51 da Lei nº 8.245/91, considerando o disposto no art. 62,  § 3º, I da Lei 8666/93 e suas 
alterações posteriores, bem co mo nos termos do Parecer nº 2693/2021 da Advocacia Setorial da 
Secretaria Municipal de Saúde , constante no Processo BEE n° 122 80. 
OBJETO : É objeto do presente Termo Aditivo a prorrogação do prazo de vigência, bem como o 
reajuste do valor do Contrato  de Locação n° 390/2019, referente ao imóvel localizado na Rua C-2, 
S/N, Quadra 168, Lote Área, Jard im América, nesta capital, dest inado ao funcionamento do 
Ambulatório Municipa l de Psiquiatria . 
PRORROGAÇÃO: Pelo presente instrumento de adi tamento fica o Contrato de Loca ção de 
Imóvel nº 390/2019, celebrado entre o LOCATÁRIO  e  o  LOCADOR , prorrogado por mais 12 
(doze) meses, a partir de 31 de julho de 2021 . 
VALOR DO ADITIVO:  O  LOCATÁRIO  pagará ao LOCADOR o aluguel mensal de R$ 
12.895,00 (doze mil, oitocentos e noventa e cinco reais) , até o décimo dia do mês subsequente ao 
vencido, após regular apresentação de conta, perfazendo o valor total anual de R$ 154.740,00 
(cento e cinquenta e quatro mil, setecentos e quarenta reais ), sem aplicação de reajuste, 
conforme Despacho nº 123/2021.  
DOTAÇÃO ORÇAMENTÁRIA: 2021.2150.10.302.0178.2634.33903900.114. 
DATA DA ASSINATURA: 16 de julho de 2021. 
Durval Ferreira Fonseca Pedroso 
 Secretário Municipal de Saúde  Secretaria Municipal de Saúde 
Palácio das Campinas Prof. Vener ando de Freitas Borges – Paço M unicipal ALOB 
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900 
Fone/Fax: 3524‐1515 / 3524‐1503 | e‐mail: dvex.sms@gmail.com SECRETARIA MUNICIPAL DE SAÚDE 
SUPERINTENDÊNCIA DE ADMINISTRAÇÃO E GESTÃO DE PESSOAS 
DIRETORIA FINANCEIRA E DO FUNDO MUNICIPAL DE SAÚDE 
GERÊNCIA DE CONTRATOS, CONVÊNIOS E CREDENCIAMENTO 
 EXTRATO Nº 0321 / 2021 – CONTRATOS DE CREDENCIAMENTO 
Processo Nº 
Contrato Nome Cargo Início Término Valor do 
Contrato 
(R$) 
87194612 1614/2021 ALFREDO GUERRA NETTO MÉDICO URGÊNCIA E 
EMERGÊNCIA 01/07/2021 30/06/2022 192.000,00 
87311198 1752/2021 ROBSON LEMES GUIMARAES MÉDICO URGÊNCIA E 
EMERGÊNCIA 02/07/2021 01/07/2022 192.000,00 
87429598 1814/2021 SANDRA LUCIA PAZINI MÉDICO URGÊNCIA E 
EMERGÊNCIA 07/07/2021 06/07/2022 192.000,00 
87429733 1815/2021 FABIO ARAUJO CANEDO MÉDICO URGÊNCIA E 
EMERGÊNCIA 07/07/2021 06/07/2022 192.000,00 
87429814 1816/2021 JOAO PAULO OLIVEIRA SANTOS MÉDICO URGÊNCIA E 
EMERGÊNCIA 07/07/2021 06/07/2022 192.000,00 
87430421 1820/2021 ADRIANA FRANCISCA DA SILVA MÉDICO URGÊNCIA E 
EMERGÊNCIA 07/07/2021 06/07/2022 192.000,00 
87430031 1818/2021 ANDRAUS MIKHAEL GEORGES MÉDICO URGÊNCIA E 
EMERGÊNCIA 07/07/2021 06/07/2022 192.000,00 Secretaria Municipal 
de Saúde 
Palácio das Campinas Prof. Vener ando de Freitas Borges – Paço M unicipal
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900 
Fone/Fax: 3524‐1628 / 3524‐1609 | e‐mail: celsms.goiania@gmail. com AVIS O DE LICI TAÇ
ÃO – SAÚDE  
MODALIDADE: PREGÃO ELETRÔNICO Nº 069/2021 – SAÚDE 
Início de acolhimento de proposta no dia 23/08/2021 a partir da s 08h00min – Horário de Brasília/DF  
Início da sessão de disputa de lances no dia 03/09/2021 às 14h0 0min - Horário de Brasília/DF 
OBJETO DA LICITAÇÃO:  Contratação da aquisição dos itens de insumo, por meio do Sistema de  
Registro de Preços - SRP , para atender as necessidades das Unidades de Saúde Mental, especificamente dos 
10 (dez) Centros de Atenção Psicossocial (CAPS) vinculados a Se cretaria Municipal de Saúde de Goiânia, 
conforme condições e especificações constantes deste Edital e s eus anexos. 
T I P O  D E  L I C I T A Ç Ã O :  M E N O R  P R E Ç O  P O R  I T E M  –  c o n d i c i o n a d o  à  p a r t i c ipação exclusiva de 
Microempresas (ME) e Empresas de Pequeno Porte (EPP), em atendi mento ao Decreto nº 8.538, de 
08/10/2015, o qual normatiza a exclusividade da participação destas empresas em itens de licitações 
cujos valores unitários somem o valor máximo de R$ 80.000,00 (o itenta mil reais).  
CÓDIGO UASG: 926995 
PROCESSO Nº: Bee 33974  
LOCAL DA SESSÃO PÚBLICA: Portal de Compras do Governo Federal – www.gov.br/compras 
INTERESSADO: Secretaria M unicipal de Saúde – SMS  
Retire e Acompanhe o Edital: site da Prefeitura, no endereço   https://www.goiania.go.gov.br,  no site da 
Secretaria Municipal de Saúde https://www.saude.goiania.go.gov. br ou solicitando através do e-mail da 
Comissão Especial de Licitação  (celsms.goiania@gmail.com ou cel @sms.goiania.go.gov.br) e através do 
portal de compras do Governo Fe deral, endereço: www.gov.br/comp ras Informações adicionais podem ser 
obtidas junto, a Comissão Especial de Licitação, Fone/Fax: (62)  3524-1628/1609/1621. 
Goiânia, 1 7 de agosto de 2021 . 
Ana Paula Si
lvestre  
Pregoeira  Agência Municipal de Turismo, Eventos e Lazer  
Av. Contorno com Independência,  S/N, Centro, Goiânia‐GO.  
CEP: 74055‐140‐ TEL 55 62 35247274 
secretaria.agetul@gmail.com EXTRATO DO CONTRATO N° 0127/2021
 
1. LOCAL E DATA: Goiânia, 19 de agosto de 2021. 
2. FUNDAMENTO: Lei Federal 10.520 /2002, Lei Complementar nº 
123/2006 e suas alterações, Decreto Municipal 
nº. 2.968/2008 alterado pe lo Decreto Municipal 
nº 2.126/2011 aplicando-se subsid iariamente no 
que couber a Lei 8.666/9 3 e suas alterações e 
demais legislaçõ es pertinentes. 
3. CONTRATANTES O MUNICÍPIO DE GOIÂNIA por meio da 
AGÊNCIA MUNICIPAL DE TURISMO, 
EVENTOS E LAZER e a empresa LICITAVET COMERCIAL LTDA. 
4. OBJETO:
5. VALOR:
6. VIGÊNCIAFornecimento de gêneros alimentícios para 
composição do cardápio d os animais do Parque 
Zoológico. 
R$ 25.473,60 (vinte e cinco mil quatrocentos e setenta e 
três reais e sessenta centavos). Dotação orçamentária nº 2021.6601.04.122.0022.2208.3.3.90.30.00 100 585. 
12 (doze) meses. 
7. PROCESSO: 37443/2021. 
Agência Municipal de Turismo, Eventos  e Lazer 
Av. Contorno com Independência,  S/N, Centro, Goiânia‐GO.  
CEP: 74055‐140‐ TEL 55 62 35247274 
secretaria.agetul@gmail.com  1 EXTRATO DO CONTRATO N° 0129/2021
 
1. LOCAL E DATA: Goiânia, 19 de agosto de 2021. 
2. CONTRATANTES:
3. FUNDAMENTO:MUNICÍPIO DE GOIÂNIA, por meio da AGÊNCIA 
MUNICIPAL DE TURISMO, EVENTOS E LAZER e a 
empresa SOX RAÇÕES E EQUIPAMENTOS LTDA. 
O presente contrato decorre do Processo BEE nº 37443, 
PREGÃO ELETRÔNICO Nº 009/2020, fundamentado na Lei Federal 10.520/2002, Lei 
Complementar nº 123/200 6 e suas alterações, 
Decreto Municipal nº. 2. 968/2008 alterado pelo 
Decreto Municipal nº 2 .126/2011 aplicando-se 
subsidiariamente no que couber a Lei 8.666/93 e suas alterações e demais l egislações pertinentes 
4. OBJETO: Contratação de empresa para fornecimento de gêneros alimentícios para composição do cardápio dos animais do Parque Zoológico, para 
atender a Agência Municipal de Turismo, Eventos e Lazer  
5. VALOR: R$ 25.804,00 (vinte e  cinco mil, oitocentos e 
quatro reais) 
6. PRAZO: 12 (doze) meses. 
7. PROCESSO 37443/2021-BEE. 
Agência Municipal de Turismo, Eventos e Lazer  
Av. Contorno com Independência,  S/N, Centro, Goiânia‐GO.  
CEP: 74055‐140‐ TEL 55 62 35247274 
secretaria.agetul@gmail.com EXTRATO DO CONTRATO N° 0133/2021
 
1. LOCAL E DATA: Goiânia, 19 de agosto de 2021. 
2. FUNDAMENTO: Lei Federal 10.520 /2002, Lei Complementar nº 
123/2006 e suas alterações, Decreto Municipal 
nº. 2.968/2008 alterado pe lo Decreto Municipal 
nº 2.126/2011 aplicando-se subsid iariamente no 
que couber a Lei 8.666/9 3 e suas alterações e 
demais legislaçõ es pertinentes. 
3. CONTRATANTES O MUNICÍPIO DE GOIÂNIA por meio da 
AGÊNCIA MUNICIPAL DE TURISMO, 
EVENTOS E LAZER e a empresa ANA CAROLINA DE PAIVA PAVÃO. 
4. OBJETO:
5. VALOR:
6. VIGÊNCIAFornecimento de gêneros alimentícios para 
composição do cardápio d os animais do Parque 
Zoológico. 
R$ 17.280,00 (dezesset e mil, duzentos e 
oitenta reais). Dotação orçamentária nº 
2021.6601.04.122.0022.2208.3.3.90 .30.00 100 
585. 
12 (doze) meses. 
7. PROCESSO: 37443/2021. 
Agência Municipal do Meio Ambiente  
Rua 75, esquina com Rua 66, n°. 137, 
Edifício Monte Líbano, Centro – Goiânia –GO CEP:74.055‐110 – Tel: 55 62 3524‐1412 amma@amma.goiania.go.gov.br
 EXTRATO DO 4º TERMO ADITIV O AO CONTRATO N.º 016/2020  
1. ESPÉCIE:4º TERMO ADITIVO AO CONTRATO N.º 016/2020. 
2. OBJETO:Constitui objeto do presente a rerratificação  do 2º e do 
3º Termo Aditivo do Contrato n.º 016/2020, referente à 
implantação do Parque Municipal Otávio Lúcio – 
Brisas da Mata . 
3. PARTES:MUNICÍPIO DE GOIÂNIA, por intermédio da AGÊNCIA 
MUNICIPAL DO MEIO AMBIENTE – 
AMMA com a interveniência do FUNDO 
MUNICIPAL DO MEIO AMBIENTE - FMMA e a 
empresa GEO ENGENHARIA LTDA.  
5. PROCESSO: BEE n.º 21938/2020 
6. DATA DE ASSINATURA DOINSTRUMENTO: 17/08/2021 
Goiânia, 17 de agosto de 2021. 
LUAN DEODATO MACHADO ALVES  
   Presidente da Agência Municipal do Meio Ambiente  
Agência Municipa
l do Meio Ambiente  
Rua 75, esquina com Rua 66, n°. 137, 
 Edifício Monte Líbano, Centro – Goiânia –GO CEP:74055‐110 – Tel: 55 62 3524‐1412 
EDITAL DE NOTIFICAÇÃO FISCAL Nº 30/2021 – DIRFIS  
A Diretoria de Fiscalização Ambiental (DIRFS), no uso de suas a tribuições legais e regulamentares, objetivando manter a limpeza 
da cidade, a segurança dos muní c i p e s ,  b e m  c o m o  r e d u z i r  a  p r o l i f eração do mosquito Aedes aegypti  e, consequentemente, os casos de pessoas 
infectadas com o vírus da dengue em Goiânia, NOTIFICA , com prazo de 8 (oito) dias úteis, os proprietários, inquilino s ou outros usuários dos 
terrenos não edificados, enumerados abaixo, a manter esses imóv eis com gramíneas ou vegetação rasteira semelhante, com altura máxima de 40 cm 
(quarenta centímetros), ou cobertos por brita, além de mantê-lo s drenados, limpos e isentos de quaisquer materiais e substânci as nocivas à saúde da 
coletividade, tais como resíduos sólidos domésticos, da construção civil, comerciais, industriais e perigosos, sob pena de mul ta e de o serviço ser 
executado pela Prefeitura de Goiânia, por meio da Companhia de Urbanização de Goiânia (COMURG), com a consequente cobrança da taxa de 
serviço público pela execução do serviço, calculada conforme se us custos, nos termos da Lei Complementar Municipal nº 014 de 2 9 de dezembro de 
1992, do Decreto Munici pal nº 3.861 de  19 de outubro de 2009, e do Decreto nº 1349 de  10 de maio de 2019, publicado no edital do DOM nº 7052 de 
10 de maio de 2019.  
Nº  NOME  CPF/CNPJ   ENDEREÇO  
1. RENATA XA VIER SOARES 526.570.001-34  Quadra 120, lote 02, Jardim Atlântico  
2. RENATA XA VIER SOARES 526.570.001-34  Quadra 120, lote 03, Jardim Atlântico  
3. ATAIDE HENRIQUE DUARTE JUNIOR 292.676.091-49  Quadra 120, lote 08, Jardim Atlântico  
4. WEBSE DA MOTA COSTA 027.220.531-10  Quadra 120, lote 14, Jardim Atlântico  
5. GREEN ENERGIA E AGRONEGOCIO DO BRASIL LTDA 09.068.706/0001-60 Quadra 120, lote 16, Jardim Atlântico  Agência Municip
al do Meio Ambiente  
Rua 75, esquina com Rua 66, n°. 137, 
 Edifício Monte Líbano, Centro – Goiânia –GO CEP:74055‐110 – Tel: 55 62 3524‐1412 
Nº  NOME  CPF/CNPJ   ENDEREÇO  
6. GREEN ENERGIA E AGRONEGOCIO DO BRASIL LTDA 09.068.706/0001-60 Quadra 120, lote 17, Jardim Atlântico  
7. JOAO CATARINO DE MELO 003.968.851-87  Quadra 120, lote 19, Jardim Atlântico  
8. JOAO CATARINO DE MELO 003.968.851-87  Quadra 120, lote 20, Jardim Atlântico  
9. WANDA PORTO TELES ABDALA 320.255.641-04  Quadra 120, lote 21, Jardim Atlântico  
10. ANDRESSA SILV A TEIXEIRA 026.325.821-13  Quadra 120, lote 23, Jardim Atlântico  
11. RENATA XA VIER SOARES 526.570.001-34  Quadra 120, lote 26, Jardim Atlântico  
12. RENATA XA VIER SOARES 526.570.001-34  Quadra 120, lote 27, Jardim Atlântico  
13. SOLAR CONSULTORIA E PARTICIPACOES LTDA 37.641.776/0001-09 Quadra 120, lote 28, Jardim Atlântico  
14. EV ALDO DIOTO GURSILE 323.070.201-87  Quadra 121, lote 01, Jardim Atlântico  
15. AMERICANO DO BRASIL FREITA 002.837.541-68  Quadra 121, lote 23, Jardim Atlântico  
16. CELSO SANTOS 004.615.631-34  Quadra 122, lote 01, Jardim Atlântico  
17. EDSON ARANTES DE BARCELOS 086.201.641-04  Quadra 122, lote 05, Jardim Atlântico  
18. GLORIA GRACE CURADO 218.393.281-34  Quadra 122, lote 06, Jardim Atlântico  Agência Municip
al do Meio Ambiente  
Rua 75, esquina com Rua 66, n°. 137, 
 Edifício Monte Líbano, Centro – Goiânia –GO CEP:74055‐110 – Tel: 55 62 3524‐1412 
Nº  NOME  CPF/CNPJ   ENDEREÇO  
19. GLORIA GRACE CURADO 218.393.281-34  Quadra 122, lote 07, Jardim Atlântico  
20. EDSON ARANTES DE BARCELOS 086.201.641-04  Quadra 122, lote 22, Jardim Atlântico  
21. PAULO DE OLIVEIRA ABRAO 303.093.521-34  Quadra 122, lote 23, Jardim Atlântico  
22. GEOV ANNI SANDOV AL BARBOSA 813.759.801-49  Quadra 122, lote 25, Jardim Atlântico  
23. FERNANDO LIMA SOUSA 260.965.951-20  Quadra 122, lote 27/34, Jardim Atlântico  
24. MARIA JOSE GONDIM 131.948.361-53  Quadra 123, lote 01, Jardim Atlântico  
25. JULIO CESAR DE AMORIM GODINHO 027.282.991-96  Quadra 123, lote 02, Jardim Atlântico  
26. EDILENE DA SILV A SANTANA 599.546.551-15  Quadra 123, lote 14, Jardim Atlântico  
27. TASSO CARNEIRO FILHO 354.250.161-15  Quadra 123, lote 22, Jardim Atlântico  
28. TASSO CARNEIRO FILHO 354.250.161-15  Quadra 123, lote 23, Jardim Atlântico  
29. JOAO FURTUNATO DE ALMEIDA 015.691.121-34  Quadra 20, lote 03, Jardim Presidente  
30. LETICIA ATAIDES TA V ARES 984.837.301-20  Quadra 20, lote 05, Jardim Presidente  
31. MANOEL BORGES DE OLIVEIRA 166.710.661-91  Quadra 29, lote 01, Jardim Presidente  Agência Municip
al do Meio Ambiente  
Rua 75, esquina com Rua 66, n°. 137, 
 Edifício Monte Líbano, Centro – Goiânia –GO CEP:74055‐110 – Tel: 55 62 3524‐1412 
Nº  NOME  CPF/CNPJ   ENDEREÇO  
32. JAIR CECILIO 002.518.101-78  Quadra 29, lote 04, Jardim Presidente  
33. JAIR CECILIO 002.518.101-78  Quadra 29, lote 05, Jardim Presidente  
34. FAISAL TAUFICK MIGUEL 002.781.061-53  Quadra 29, lote 17, Jardim Presidente  
35. IRIS ALVES PINTO 380.619.611-72  Quadra 29, lote 20, Jardim Presidente  
36. JHONY IZIDORO FERREIRA 032.483.531-04  Quadra 29, lote 23, Jardim Presidente  
37. JOSE JUSTINO DE CASTRO 117.792.501-00  Quadra 30, lote 01, Jardim Presidente  
38. ROBERTO CASSIO FARIA 045.058.836-04  Quadra 30, lote 05, Jardim Presidente  
39. JOSE GERALDO SOARES 561.039.801-00  Quadra 30, lote 18, Jardim Presidente  
40. LUZIA DE SOUZA BARBOSA CARRIJO 598.790.411-00  Quadra 37, lote 1/3, Jardim Presidente  
41. RODOLFO ANTONIO MENDANHA 003.198.291-38  Quadra 37, lote 17, Jardim Presidente  
42. OSMAR MOACIR FERNANDES DE OLIVEIRA 031.647.068-63  Quadra 37, lote 18, Jardim Presidente  
43. ADEMAR VIEIRA DE SOUSA 326.982.162-04  Quadra 41, lote 07, Jardim Presidente  
44. SILV ANA DA CUNHA CASTRO MENDONÇA 228.312.581-20  Quadra 96, lote 01, Parque Amazônia Agência Municip
al do Meio Ambiente  
Rua 75, esquina com Rua 66, n°. 137, 
 Edifício Monte Líbano, Centro – Goiânia –GO CEP:74055‐110 – Tel: 55 62 3524‐1412 
Nº  NOME  CPF/CNPJ   ENDEREÇO  
45. SILV ANA DA CUNHA CASTRO MENDONÇA 228.312.581-20  Quadra 96, lote 02, Parque Amazônia 
46. SILV ANA DA CUNHA CASTRO MENDONÇA 228.312.581-20  Quadra 96, lote 03, Parque Amazônia 
47. SILV ANA DA CUNHA CASTRO MENDONÇA 228.312.581-20  Quadra 96, lote 04, Parque Amazônia 
48. SILV ANA DA CUNHA CASTRO MENDONÇA 228.312.581-20  Quadra 96, lote 05, Parque Amazônia 
49. SILV ANA DA CUNHA CASTRO MENDONÇA 228.312.581-20  Quadra 96, lote 06, Parque Amazônia 
50. SILV ANA DA CUNHA CASTRO MENDONÇA 228.312.581-20  Quadra 96, lote 07, Parque Amazônia 
51. SILV ANA DA CUNHA CASTRO MENDONÇA 228.312.581-20  Quadra 96, lote 08, Parque Amazônia 
52. SILV ANA DA CUNHA CASTRO MENDONÇA 228.312.581-20  Quadra 96, lote 09, Parque Amazônia 
53. SILV ANA DA CUNHA CASTRO MENDONÇA 228.312.581-20  Quadra 96, lote 10, Parque Amazônia 
54. SILV ANA DA CUNHA CASTRO MENDONÇA 228.312.581-20  Quadra 96, lote 11, Parque Amazônia 
55. SILV ANA DA CUNHA CASTRO MENDONÇA 228.312.581-20  Quadra 96, lote 12, Parque Amazônia 
56. SILV ANA DA CUNHA CASTRO MENDONÇA 228.312.581-20  Quadra 96, lote 13, Parque Amazônia 
57. SILV ANA DA CUNHA CASTRO MENDONÇA 228.312.581-20  Quadra 96, lote 14, Parque Amazônia Agência Municip
al do Meio Ambiente  
Rua 75, esquina com Rua 66, n°. 137, 
 Edifício Monte Líbano, Centro – Goiânia –GO CEP:74055‐110 – Tel: 55 62 3524‐1412 
Nº  NOME  CPF/CNPJ   ENDEREÇO  
58. SILV ANA DA CUNHA CASTRO MENDONÇA 228.312.581-20  Quadra 96, lote 15, Parque Amazônia 
59. SILV ANA DA CUNHA CASTRO MENDONÇA 228.312.581-20  Quadra 96, lote 16, Parque Amazônia 
60. SILV ANA DA CUNHA CASTRO MENDONÇA 228.312.581-20  Quadra 96, lote 17, Parque Amazônia 
61. V ANIA MORAIS BUFAICAL FRANCA 295.057.471-87  Quadra 98, lote 01, Parque Amazônia 
62. V ANIA MORAIS BUFAICAL FRANCA 295.057.471-87  Quadra 98, lote 02, Parque Amazônia 
63. V ANIA MORAIS BUFAICAL FRANCA 295.057.471-87  Quadra 98, lote 03, Parque Amazônia 
64. V ANIA MORAIS BUFAICAL FRANCA 295.057.471-87  Quadra 98, lote 04, Parque Amazônia 
65. V ANIA MORAIS BUFAICAL FRANCA 295.057.471-87  Quadra 98, lote 05, Parque Amazônia 
66. V ANIA MORAIS BUFAICAL FRANCA 295.057.471-87  Quadra 98, lote 06, Parque Amazônia 
67. V ANIA MORAIS BUFAICAL FRANCA 295.057.471-87  Quadra 98, lote 07, Parque Amazônia 
68. V ANIA MORAIS BUFAICAL FRANCA 295.057.471-87  Quadra 98, lote 08, Parque Amazônia 
69. V ANIA MORAIS BUFAICAL FRANCA 295.057.471-87  Quadra 98, lote 09, Parque Amazônia 
70. V ANIA MORAIS BUFAICAL FRANCA 295.057.471-87  Quadra 98, lote 10, Parque Amazônia Agência Municip
al do Meio Ambiente  
Rua 75, esquina com Rua 66, n°. 137, 
 Edifício Monte Líbano, Centro – Goiânia –GO CEP:74055‐110 – Tel: 55 62 3524‐1412 
Nº  NOME  CPF/CNPJ   ENDEREÇO  
71. V ANIA MORAIS BUFAICAL FRANCA 295.057.471-87  Quadra 98, lote 11, Parque Amazônia 
72. V ANIA MORAIS BUFAICAL FRANCA 295.057.471-87  Quadra 98, lote 12, Parque Amazônia 
73. IRENE GUIMARAES BUFAICAL 806.372.301-59  Quadra 99, lote 01, Parque Amazônia 
74. IRENE GUIMARAES BUFAICAL 806.372.301-59  Quadra 99, lote 02, Parque Amazônia 
75. IRENE GUIMARAES BUFAICAL 806.372.301-59  Quadra 99, lote 03, Parque Amazônia 
76. IRENE GUIMARAES BUFAICAL 806.372.301-59  Quadra 99, lote 04, Parque Amazônia 
77. IRENE GUIMARAES BUFAICAL 806.372.301-59  Quadra 99, lote 05, Parque Amazônia 
78. IRENE GUIMARAES BUFAICAL 806.372.301-59  Quadra 99, lote 06, Parque Amazônia 
79. IRENE GUIMARAES BUFAICAL 806.372.301-59  Quadra 99, lote 07, Parque Amazônia 
80. IRENE GUIMARAES BUFAICAL 806.372.301-59  Quadra 99, lote 08, Parque Amazônia 
81. IRENE GUIMARAES BUFAICAL 806.372.301-59  Quadra 99, lote 09, Parque Amazônia 
82. IRENE GUIMARAES BUFAICAL 806.372.301-59  Quadra 99, lote 10, Parque Amazônia 
83. IRENE GUIMARAES BUFAICAL 806.372.301-59  Quadra 99, lote 11, Parque Amazônia Agência Municip
al do Meio Ambiente  
Rua 75, esquina com Rua 66, n°. 137, 
 Edifício Monte Líbano, Centro – Goiânia –GO CEP:74055‐110 – Tel: 55 62 3524‐1412 
Nº  NOME  CPF/CNPJ   ENDEREÇO  
84. IRENE GUIMARAES BUFAICAL 806.372.301-59  Quadra 99, lote 12, Parque Amazônia 
85. IRENE GUIMARAES BUFAICAL 806.372.301-59  Quadra 99, lote 13, Parque Amazônia 
86. IRENE GUIMARAES BUFAICAL 806.372.301-59  Quadra 99, lote 14, Parque Amazônia 
87. IRENE GUIMARAES BUFAICAL 806.372.301-59  Quadra 99, lote 15, Parque Amazônia 
88. IRENE GUIMARAES BUFAICAL 806.372.301-59  Quadra 99, lote 16, Parque Amazônia 
89. IRENE GUIMARAES BUFAICAL 806.372.301-59  Quadra 99, lote 17, Parque Amazônia 
90. IRENE GUIMARAES BUFAICAL 806.372.301-59  Quadra 99, lote 18, Parque Amazônia 
91. IRENE GUIMARAES BUFAICAL 806.372.301-59  Quadra 99, lote 19, Parque Amazônia 
92. IRENE GUIMARAES BUFAICAL 806.372.301-59  Quadra 99, lote 20, Parque Amazônia 
93. IRENE GUIMARAES BUFAICAL 806.372.301-59  Quadra 99, lote 21, Parque Amazônia 
94. IRENE GUIMARAES BUFAICAL 806.372.301-59  Quadra 99, lote 22, Parque Amazônia 
95. IRENE GUIMARAES BUFAICAL 806.372.301-59  Quadra 99, lote 23, Parque Amazônia 
96. IRENE GUIMARAES BUFAICAL 806.372.301-59  Quadra 99, lote 24, Parque Amazônia Agência Municip
al do Meio Ambiente  
Rua 75, esquina com Rua 66, n°. 137, 
 Edifício Monte Líbano, Centro – Goiânia –GO CEP:74055‐110 – Tel: 55 62 3524‐1412 
Nº  NOME  CPF/CNPJ   ENDEREÇO  
97. IRENE GUIMARAES BUFAICAL 806.372.301-59  Quadra 99, lote 25, Parque Amazônia 
98. IRENE GUIMARAES BUFAICAL 806.372.301-59  Quadra 99, lote 26, Parque Amazônia 
99. IRENE GUIMARAES BUFAICAL 806.372.301-59  Quadra 99, lote 27, Parque Amazônia 
100. IRENE GUIMARAES BUFAICAL   806.372.301-59  Quadra 99, lote 28, Parque Amazônia 
101. IRENE GUIMARAES BUFAICAL   806.372.301-59  Quadra 99, lote 29, Parque Amazônia 
102. IRENE GUIMARAES BUFAICAL   806.372.301-59  Quadra 99, lote 30, Parque Amazônia 
103. IRENE GUIMARAES BUFAICAL   806.372.301-59  Quadra 99, lote 31, Parque Amazônia 
104. IRENE GUIMARAES BUFAICAL   806.372.301-59  Quadra 99, lote 32, Parque Amazônia 
105. IRENE GUIMARAES BUFAICAL   806.372.301-59  Quadra 99, lote 33, Parque Amazônia 
106. IRENE GUIMARAES BUFAICAL   806.372.301-59  Quadra 99, lote 34, Parque Amazônia 
107. IRENE GUIMARAES BUFAICAL   806.372.301-59  Quadra 100, lote 01, Parque Amazônia 
108. IRENE GUIMARAES BUFAICAL   806.372.301-59  Quadra 100, lote 02, Parque Amazônia 
109. IRENE GUIMARAES BUFAICAL   806.372.301-59  Quadra 100, lote 03, Parque Amazônia Agência Municip
al do Meio Ambiente  
Rua 75, esquina com Rua 66, n°. 137, 
 Edifício Monte Líbano, Centro – Goiânia –GO CEP:74055‐110 – Tel: 55 62 3524‐1412 
Nº  NOME  CPF/CNPJ   ENDEREÇO  
110. IRENE GUIMARAES BUFAICAL   806.372.301-59  Quadra 100, lote 04, Parque Amazônia 
111. IRENE GUIMARAES BUFAICAL   806.372.301-59  Quadra 100, lote 05, Parque Amazônia 
112. IRENE GUIMARAES BUFAICAL   806.372.301-59  Quadra 100, lote 06, Parque Amazônia 
113. IRENE GUIMARAES BUFAICAL   806.372.301-59  Quadra 100, lote 07, Parque Amazônia 
114. IRENE GUIMARAES BUFAICAL   806.372.301-59  Quadra 100, lote 08, Parque Amazônia 
115. IRENE GUIMARAES BUFAICAL   806.372.301-59  Quadra 100, lote 09, Parque Amazônia 
116. IRENE GUIMARAES BUFAICAL   806.372.301-59  Quadra 100, lote 10, Parque Amazônia 
117. IRENE GUIMARAES BUFAICAL   806.372.301-59  Quadra 100, lote 11, Parque Amazônia 
118. IRENE GUIMARAES BUFAICAL   806.372.301-59  Quadra 100, lote 12, Parque Amazônia 
119. IRENE GUIMARAES BUFAICAL   806.372.301-59  Quadra 100, lote 13, Parque Amazônia 
120. IRENE GUIMARAES BUFAICAL   806.372.301-59  Quadra 100, lote 14, Parque Amazônia 
121. IRENE GUIMARAES BUFAICAL   806.372.301-59  Quadra 100, lote 15, Parque Amazônia 
122. IRENE GUIMARAES BUFAICAL   806.372.301-59  Quadra 100, lote 16, Parque Amazônia Agência Municipa
l do Meio Ambiente  
Rua 75, esquina com Rua 66, n°. 137, 
 Edifício Monte Líbano, Centro – Goiânia –GO CEP:74055‐110 – Tel: 55 62 3524‐1412 
Nº  NOME  CPF/CNPJ   ENDEREÇO  
123. ANTONIO FERNANDO DA ROCHA LIMA   021.447.601-44  Quadra 46, lote 11, Parque Anhanguera  
124. ERICA ALVES DA SILV A 009.229.911-38  Quadra 52, lote 103, Residencial Recanto do Bosque  
125. JUNIA SELMA DE OLIVEIRA  905.451.843-04 Quadra 52, lote 104, Residencial Recanto do Bosque  
126. ROGERIO SABINO ALVES  350.204.821-53 Quadra 52, lote 105, Residencial Recanto do Bosque  
127. CELINA PEREIRA VEIGA  867.472.071-49 Quadra 17, lote 07, Setor Gentil Meirelles  
Goiânia, 18 de agosto  de 2021.  
Diego Junio de Moura  
Diretor da Fiscalização Ambiental  
Matrícula: 1338242-03  Companhia de Urbanização de Goiânia  
Av. Nazareno Roriz Nº 1122 Vila Aurora – Goiânia – Goiás  
CEP: 74.405‐010 Fone: (62) 3524‐8500 PORTARIA Nº 491/2021 – PR/DRAF  
O S  D I R E T O R E S  P R E S I D E N T E  E  A D M I N I S T R A T I V O -
FINANCEIRO DA COMPANHIA DE URBA NIZAÇÃO DE GOIÂNIA – COMURG, no uso 
de suas atribuições estatutárias e em conformidade com a Resolução nº 005, de 12 de março de 
2019,  
RESOLVEM: 
A r t .  1 º  -  Ceder, pelo prazo de até 31 de dezembro de 2021, o empregado  
JOSE CUSTODIO RIBEIRO SAN TANA, matrícula n° 915858-01, para prestar serviço junto ao 
Instituto de Assistência à Saúde  e Social dos Servidores Munici pais de Goiânia – IMAS. 
Art. 2º - O ônus pelo salári o, nos termos do art. 9º da Resolução nº 005, 
de 12 de março de 2019, é do cessionário; 
Art. 3º  - O empregado deverá apresentar-se imediatamente ao órgão cede nte 
ao término da cessão, observando o disposto nos arts. 5º e 7º d a Resolução nº 005, de 12 de março 
de 2019; 
Art. 4º - Esta portaria entra em  vigor na data de sua assinatur a. 
PRESIDÊNCIA  E DIRETORIA ADMINISTRATIVA-FINANCEIRA, 
aos 17 (dezessete) dias do mês de agosto de 2021. 
Alex Gama de Santana  Ricardo de Souza Itacarambi 
PRESIDENTE DIRETO R ADM-FINANCEIRO 
Companhia de Urbanização de Goiânia  
Av. Nazareno Roriz Nº 1122 Vila Aurora – Goiânia – Goiás  
CEP: 74.405‐010 Fone: (62) 3524‐8500  PORTARIA Nº 493/2021 – PR/DRAF  
O S  D
I R E T O R E S  P R E S I D E N T E  E  A D M I N I S T R A T I V O -
FINANCEIRO DA COMPANHIA DE UR BANIZAÇÃO DE GOIÂNIA – COMURG, eleitos 
em reunião do Conselho de Administração e no uso de suas atribuições que lhe conferem os 
Estatutos Sociais da empresa; 
RESOLVEM  
A r t .  1 º  -  Tornar sem efeito a PORTARIA 301/2021 – PR/DRAF  que coloca 
à disposição do empregado VALDIVINO SOARES DA SILVA, matricula nº 924652--01,  junto 
ao Instituto de Assistência à Saúde e Social dos Servidores Municipais de Goiânia – IMAS. 
Art. 2º - Revoguem-se todas e quaisquer disposições em contrário. 
Art. 3º - Esta portaria entra em vigor nesta data, retroagindo seus efeit os ao 
primeiro dia do mês de junho de 2021. 
DÊ-SE CIÊNCIA E CUMPRA-SE  
PRESIDÊNCIA  E DIRETORIA ADMINISTRATIVA-FINANCEIRA, 
aos 18 (dezoito) dias do mês de agosto de 2021. 
   ALEX GAMA DE SANTANA 
RICA RDO DE SOUZA ITACARAMBI 
PRESIDENTE DIRETOR ADM-FINANCEIRO 
Comp
anhia de Urbanização d e Goiânia  
Av. Nazareno Roriz Nº 1122 Vila Aurora – Goiânia – Goiás  
CEP: 74.405‐010 Fone: (62) 3524‐8500 PORTARIA Nº 494/2021 – PR/DRAF/DIROP  
OS DIRETORES PRESIDENTE E ADMINISTRATIVO-
FINANCEIRO DA COMPANHIA DE URBA NIZAÇÃO DE GOIÂNIA – COMURG, no uso 
de suas atribuições estatutária s e atendendo solicitações justi ficadas da Diretoria Operacional, Via 
Memorando nº 708/2021 Gerência Operacional II, Comunicação Interna nº 005/2021 – GPES, 
RESOLVEM: 
    Art. 1º-  Proceder ás transferências abaixo: 
DE PARA FUNÇÃO 
COSME CELESTINO DOS 
SANTOS  NEIVITON ROCHA DE 
OLIVEIRA    
Mº 769819-03 Mº 1009354-01 COLETOR ORGANICO 
 Art. 2º-  Conceder ao designado a remuneração concernente à função: 
 Art. 3º -  Solicitar à GERÊNCIA DE PESSOAL  que envide as 
providências. 
Art. 4º- Esta portaria en
tra em vigor na data de sua assinatura. 
PRESIDÊNCIA  E DIRETORIA ADMINISTRATIVA-FINANCEIRA, 
aos 18 (dezoito) dias do mês de agosto de 2021. 
Alex Gama de Santana  
PRESIDENTE 
       Ricardo de Souza Itacarambi                  Alzírio Franc isco Barbosa  
DIRETOR ADM- FINANCEIRO   DIRETOR OPERACIONAL  
Companhia de Urbanização de Goiânia  
Av. Nazareno Roriz Nº 1122 Vila Aurora – Goiânia – Goiás  
CEP: 74.405‐010 Fone: (62) 3524‐8500 PORTARIA Nº 495/2021 – PR/DRAF/DIROP  
OS DIRETORES PRESIDENTE E ADMINISTRATIVO-
FINANCEIRO DA COMPANHIA DE URBA NIZAÇÃO DE GOIÂNIA – COMURG, no uso 
de suas atribuições estatutária s e atendendo solicitações justi ficadas da Diretoria Operacional, Via 
Memorando nº 77/2021 P.A Poda Noturna I, Comunicação Interna nº  006/2021 – GPES, 
RESOLVEM: 
    Art. 1º-  Proceder ás transferências abaixo: 
DE PARA FUNÇÃO 
LINDOMAR VIEIRA LOPES   FRANCISCO NUNES DA 
COSTA     
Mº 355631-02 Mº 814768-05 OPERADOR DE MAQUINA 
LEVE 
 Art. 2º-  Conceder ao designado a remuneração concernente à função: 
 Art. 3º -  Solicitar à GERÊNCIA DE PESSOAL  que envide as 
providências. 
Art. 4º- Esta portaria entr
a em vigor na data de sua assinatura. 
PRESIDÊNCIA  E DIRETORIA ADMINISTRATIVA-FINANCEIRA, 
aos 18 (dezoito) dias do mês de agosto de 2021. 
Alex Gama de Santana  
PRESIDENTE 
       Ricardo de Souza Itacarambi                  Alzírio Franc isco Barbosa  
DIRETOR ADM- FINANCEIRO   DIRETOR OPERACIONAL  
EDITAIS DE COMUNICAÇÃO  
AMMA 
FERNAN DO
 ALVES FERREIRA , inscrito pelo CNPJ nº. 36.113.938/0001-65, torna 
público que requereu da Agência Municipal do Meio Ambiente – AM MA – Goiânia - GO, 
o pe di d o da  Li ce n ça  de  Ins ta la çã o - LI e  de O pe ra çã o - L O, pa ra  atividade de comércio
atacadista de artigos do vestuário e acessórios, exceto profiss ionais e de segurança; 
confecção de peças de vestuário, exceto roupas íntimas e as confeccionadas sob medidas; 
facção de peças do vestuário, exceto roupas íntimas; fabricação  de calçados de couro; 
comércio varejista  de artigos do vestuário e acessórios e comé rcio varejista de calçados, no 
seguinte endereço: Av. Bernardo Sayão, Qd. 22, Lt. 12, N. 678, Setor Centro Oeste, 
Goiânia- GO.  
MARLENE MARIA DOS SANTOS  25405853100, Inscrita Sob o Cnpj 11.560.980/0001-
01, e Inscrição Municipal: 2763941, Torna Público que  Requereu  da Agencia Municipal 
do Meio Ambiente –AMMA, a  Licença  Ambiental  para Instalaçao e Operação,  das 
Atividades de: Comercio  Varejista  de  Bebidas, no Endereço Ru a Sc 29, Quadra  42, Lote 
22, Nº 81, Cep 74-477-096, no Bai rro São Carlos , na Cidade de Goiânia/GO. 
REI DA GM AUTO PECAS LTDA , CNPJ/CPF n° 42.297.199/0001-01, torna público 
que está requerendo na Agência Municipal do Meio Ambiente - AMM A  d e  G o i â n i a  a  
Licença Ambiental de Instalação para a seguinte atividade: comé rcio a varejo de peças e 
acessórios usados para veículos automotores, localizado na Aven ida Berlim, Número 1035, 
Quadra 69, Lotes 17, Jardim Europa, Goiânia – GO, CEP: 74.330-0 10. 
REI DA GM AUTO PECAS LTDA , CNPJ/CPF n° 42.297.199/0001-01, torna público 
que está requerendo na Agência Municipal do Meio Ambiente - AMM A de Goiânia, a 
Licença Ambiental de Operação, para a seguinte atividade: comér cio a varejo de peças e 
acessórios usados para veículos automotores, localizado na Aven ida Berlim, Número 1035, 
Quadra 69, Lotes 17, Jardim Europa, Goiânia – GO, CEP: 74.330-0 10.