Criado pela Lei nº 1.552, de 21/08/1959. 
Versão digital instituída pelo Decreto nº 3.987, de 14/08/2013.   
Sr(s) Usuário(s), 
Com o propósito de ampliar o acesso ao Diário e conferir pratic idade e economicidade aos meios de sua 
produção, a Prefeitura de Goiâni a coloca à disposição de todos os interessados o Diário Oficial do Município – 
Eletrônico (DOM-e).  
Esta versão está assinada digitalmente, conforme MP nº 2.200-2 de 24/08/2001, que institui a Infra-estrutura de 
Chaves Públicas Brasile iras (ICP – Brasil). 
A publicação eletrônica substitui qualquer outro meio de publicação oficial e produz todos os efeitos legais 
pertinentes.  
Para consultar os documentos publicados em cada edição, utilize  os marcadores/bookmarks  disponíveis do lado 
esquerdo desta página, ou utilize o comando de atalho do teclad o ctrl+f. 
A validação da Assinatura Digital poderá ser realizada conforme  informativo disponível na página da Chefia da Casa 
Civil, no ícone Diár io Oficial – Sobre.  
PREFEITURA DE GOIÂNIA 
ROGÉRIO CRUZ 
Prefeito de Goiânia  
ARTHUR BERNARDES DE MIRANDA
Secretário Municipal de Governo 
RAYSSA DE SOUZA MELO 
Chefe da Casa Civil 
ADRIAM RODRIGUES DA SILVA 
Subchefe da Casa Civil
KENIA HABERL DE LIMA 
Gerente de Imprensa Oficial CHEFIA DA CASA CIVIL 
Endereço: Av. do Cerrado, 999,  Parque Lozandes 
      Goiânia – GO, CEP: 74.805-010 
Fone: ( 62) 3524-1094 
Atendimento: das 08:00 às 12:00 horas 
        das  14:00 às 18:00 horas 
E-mail contato:  diariooficial@casacivil.goiania.go.gov.br 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 1
Gabinete do Prefeito
DECRETO  Nº  3.890, DE 31 DE AGOSTO DE 2021
O PREFEITO DE 
GOIÂNIA, no uso de suas atribuições legais, 
RESOLVE exonerar RAFAELA RIBEIR O DE OLIVEIRA, matrícula nº 1441 230, CPF 
nº 013.986.111-40, do cargo, em comissão, de Assessora Técnica I, símbolo AT-1, com 
lotação no Instituto Municipal de Assistência à Saúde dos Servi dores de Goiânia - 
IMAS, a partir da data da publicação. 
Goiânia, 31  de  agosto  de  2021. 
ROGÉRIO CRUZ 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 1
Gabinete do Prefeito
DECRETO  Nº  3.891, DE 31 DE AGOSTO DE 2021
O PREFEITO DE GOIÂNIA, no 
uso de suas atribuições legais, 
RESOLVE exonerar WELMES MARQUES DA SILVA, matrícula nº 1068318, CPF nº 
989.189.661-72, do cargo, em comissão, de Chefe de Gabinete, símbolo CDS-7, do Instituto Municipal de Assistência à Saúde dos Servidores de Go iânia - IMAS, tendo em 
vista o disposto na Lei Complementar nº 335, de 1º de janeiro d e 2021, e considerando 
que já foi apresentada a documentação que comprova a não ocorrê ncia das vedações do 
art. 20-A, da Lei Orgânica do Município de Goiânia, nos termos do disposto no § 4º, do art. 4º, do Decreto nº 264, de 27 de janeiro de 2016, nomeá-lo para exercer o cargo, em 
comissão, de Assessor Técnico I, símbolo AT-1, com lotação na S ecretaria Municipal de 
Governo, tudo a partir d a data da publicação. 
Goiânia, 31  de  agosto  de  2021. 
ROGÉRIO CRUZ 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 1
Gabinete do Prefeito
DECRETO ORÇAMENTÁRIO Nº  271, DE 31 DE AGOSTO DE 2021
Abre c
rédito adicional de natureza  suplementar, em 
favor da Secretaria Munici pal de Infraestrutura 
Urbana, no valor de R$ 74.000,00. 
O PREFEITO DE GOIÂNIA, n o  u s o  d e  s u a s  a t r i b u i ç õ e s  l e g a i s ,  n o s  
termos dos arts. 42 e 43, da Lei Federal nº 4.320, de 17 de mar ço de 1964; art. 12º, da Lei 
nº 10.109 de 20 de dezembro de 2017 (Plano Plurianual para o quadriênio 2018-2021), art. 
4º, da Lei nº 10.585 de 5 de janeir o de 2021 (Lei Orçamentária Anual - LOA), 
D E C R E T A:  
Art. 1º Fica aberto ao Orçamento Anual do Município de Goiânia (Lei nº 
10.585, de 5 de janeiro de 2021), em favor da Secretaria Munici pal de Infraestrutura 
Urbana, 1 (um) crédito adicional de natureza suplementar, no va lor de R$ 74.000,00 
(setenta e quatro mil reais), destinado a atender a programação  prevista no Anexo I deste 
Decreto. 
Art. 2º O recurso necessário do crédito que trata o caput  do art. 1º decorre 
de anulação de dotação orçamentária, conforme indicado no Anexo  II. 
Art. 3º Este Decret o entra em vigor na data de sua publicação. 
Goiânia, 31  de  agosto  de  2021. 
ROGÉRIO CRUZ 
Prefeito de Goiânia
 GERALDO LOURENÇO DE ALMEIDA 
 Secretário Municipal de Finanças Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 2
ANEXO I 
ÓRGÃO: 5700 – SECRETARIA MUNICIPA L DE INFRAESTRUTURA URBANA  
UNIDADE: 5701  - GABINETE DO SECRETÁRIO MUNICIPAL DE 
INFRAESTRUTURA URBANA   
CLASSIFICAÇÃO FUNCIONAL-PROGRAMÁTICA VALOR (R$) 
5701 04 122 0028 2451 - 3390.93.00 - 100  501  R$         74.000,00
TOTAL R$         74.000,00
ANEXO II 
ÓRGÃO: 5700 – SECRETARIA MUNICIPA L DE INFRAESTRUTURA URBANA  
UNIDADE: 5701  - GABINETE DO SECRETÁRIO MUNICIPAL DE INFRAESTRUTURA URBANA   
CLASSIFICAÇÃO FUNCIONAL-PROGRAMÁTICA VALOR (R$) 
5701 04 122 0028 2451 - 3390.36.00 - 100  501 R$         74.000,00
TOTAL R$         74.000,001
REPUBLICAÇÃO 
EXPOSIÇÃO DE MOTIVOS  DO DECRETO Nº  3.862/2021. 
(Republicação da Exposição de Mo tivos do Decreto nº 3.862, de 2 7 de agosto de 2021, por ter constado 
incorreção, quanto ao original, na edição nº 7.627 do Diário Of icial do Município de 30 de agosto de 2021)  
O presente decreto dispõe sobre abertura de crédito extraordiná rio, no 
âmbito do Município de Goiânia, devido à situação de emergência  em Saúde Pública 
devido a pandemia da COVID-19 provo cada pelo SARS-CoV-2 e suas variantes. 
A Organização Mundial da Saúde, em 30 de janeiro de 2020 e 11 d e março 
de 2020, declarou Emergência em Saúde Pública de Importância In ternacional, em 
decorrência da infecção humana pelo novo Coronavírus (COVID-19) , submetendo os 
governantes a adotarem medidas rápidas e eficientes para conter  a disseminação do vírus 
nas comunidades locais. 
Diante da necessidade de enfrentamento do estado de calamidade pública 
sanitária decorrente da pandemia e a confirmação de casos da CO VID-19, foi necessária a 
edição do Decreto nº 799, de 23 de março de 2020, que declara a situação de calamidade 
pública no Município de Goiânia e dá outras providências, prorr ogada até 31 de dezembro 
de 2021, pelo Decreto nº 2.734, de 3 de maio de 2021. 
Relevante dizer que os recursos  necessários dos créditos extrao rdinários são 
autorizados pelo art. 41, inciso III da Lei Federal nº 4.320, d e 17 de março de 1964 c/c o 
art. 141, inciso II, § 2º 1, da Lei Orgânica do Município de Goiânia, que assim dispõe: 
Art. 41. Os créditos adicionais classificam-se em:  
(...) 
III – extraordinário, os destinados a despesas urgentes e impre vistas, em caso de 
guerra, comoção intestina ou calamidade pública.  
Ademais, foi expedido o Decreto nº 3.237, de 8 de junho de 2021 , com suas 
alterações, que mantém a SITUAÇÃO DE EMERGÊNCIA em Saúde Pública no âmbito do Município de Goiânia e dispõe sobre medidas de enfrentamento  da pandemia da 
COVID-19 provocada pelo SARS- CoV-2 e suas variantes. 
Neste contexto, existe a necessidade de adotar medidas administ rativas 
extraordinárias no regular andame nto da administração pública municipal, além dos custos 
1 Art. 141 – São abertos por decreto executivo:  
(...) 
II – independentemente de autorização em lei, os créditos extra ordinários, dos quais deverá o Prefeito dar 
imediato conhecimento à Câmara.  
(...) 
§ 2º - Os créditos adicionais e extraordinários não poderão ter  vigência além do exercício financeiro em
que forem autorizados, salvo se o ato de autorização for promul gado nos últimos quatro meses daquele 
exercício, caso em que, reabertos nos limites dos seus saldos, poderão vigorar até a término do exercício 
financeiro subseqüente.  
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 2
necessários para a implementação das medidas de prevenção, cont r o l e  e  c o n t e n ç ã o  d e  
riscos, danos e agravos à saúde pública. 
A medida proposta baseia-se na urgência diante do quadro aprese ntado de 
rápida propagação da doença e a necessidade de velocidade de re sposta do poder público 
como condição necessária para gar antir a proteção e recuperação  da saúde da população 
goianiense, restringindo ao máximo a circulação do vírus e o nú m e r o  d e  d o e n t e s  e  d e  
óbitos. 
Por fim, oportuno ressaltar a imprevisibilidade decorrente da 
impossibilidade de antever, para o presente exercício financeir o, a necessidade dos 
recursos para o enfrentamento da atual situação emergencial, em  face da ausência de 
condições de se determinar a extensão da gravidade do surto, be m como a situação de 
alastramento da doença. 
Goiânia,  27  de  agosto  de 2021. 
GERALDO LOURENÇO DE ALMEIDA 
Secretário Municipal de Finanças 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 Secretaria Municipal de Administração 
Palácio das Campin
as Venerando de Freitas Borges (Paço 
Municipa
l) Av. do Cerrado, n. 999, Bl. C –
 Park Lozandes – Goiânia 
– GO CEP 
74.884-900 F one: 55 62 3524.4007. NATÁLIA- 31/08/2021 - 15:36 
CERTIDÃO nº 001/2021 – SEMAD  
O SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais previstas nos Artigos 23, 40 e 64, da Lei n°  335, de 01 de janeiro de 2021; no 
Decreto n° 2.070, de 25 de março de 2021, tendo em vista o disposto dos Artigos 6°, I e VIII, 
13, XV , do Decreto n° 131, de 12 de janeiro de 2021, e ainda; 
Considerando  que no ano de 2021 iniciou-se nova legislatura, mandato 2021 a 
2024, sendo que no dia 01 de janeiro foi publicada a Lei Comple mentar n° 335, que 
implementou uma reforma administrativa, dispondo, assim, sobre a organização administrativa 
do Poder Executivo Municipal, estabelecendo novo modelo de gest ão; 
Considerando  que o atual Prefeito, Rogério Cruz, foi empossado no dia 15 de 
janeiro, após extinção do mandato do Prefeito Maguito Vilela, q ue faleceu na madrugada de 13 
de janeiro, por complicações decorrentes da Covid-19; 
Considerando  que a ex-Secretária Municipal de Administração, Marcela Araújo  
Teixeira, havia sido nomeada no dia 02 de janeiro, conforme Dec reto n° 006/2021, tendo sido 
exonerada em 25 de março de 2021, nos termos do Decreto n° 2.07 5/2021; 
Considerando  que em ato contínuo, o atual S ecretário, Fabiano Bissotto, foi 
nomeado na mesma data, conforme Decreto n° 2.070/2021; 
Considerando a regulamentação da Coordenação de Controle e Fiscalização de 
Contas de Natureza Continuada, a partir do Decreto nº 131, do d ia 12 de janeiro de 2021, Art. 
18, parágrafo 1°;  
Considerando  a verificação, por parte da gestão atual, de uso de linhas de telefonia 
móvel da empresa Oi Móvel S.A., por alguns órgãos e entidades d esta Municipalidade, sem ter 
sido localizado a devida c obertura contratual;  
Considerando  que os pagamentos relacionados à Prestação de Serviços de 
Telefonia Móvel pela empresa Oi Móvel S.A., feitos por empenho,  são objeto de análise pela 
Controladoria Geral do Municípi o, não havendo ressalvas signifi cativas nas certificações 
mensais dos pagamentos; 
Considerando  o pagamento regular da prestação do referido serviço;  Secretaria Municipal de Administração 
Palácio das Campinas Venerando de Freitas Borges (Paço 
Municipa
l) Av. do Cerrado, n. 999, Bl. C –
 Park Lozandes – Goiânia 
– GO CEP 
74.884-900 F one: 55 62 3524.4007. NATÁLIA- 31/08/2021 - 15:36 
Considerando  se tratar de uma situação que se arrasta por longos anos, 
caracterizando um costume da Administração, sem que sua origem seja de conhecimento 
comprovado; 
Considerando  o objetivo de regularização da situação herdada por parte da g estão 
atual; 
Considerando  que, após notificação à prestadora Oi Móvel S.A., a mesma 
apresentou documentos contratuai s referentes à prestação de ser viço de telefonia móvel 
incompletos;  
Considerando  não terem sido encontrados nos arquivos físicos e online da 
Secretaria Municipal de Administração os autos processuais que contém a instrução da referida 
contratação;  
Considerando  a alteração de layout de envio de dados contábeis definido pel o 
Anexo III da Instrução Normativa n° 009/2015 do Tribunal de Con tas dos Municípios do 
Estado de Goiás - TCMGO a partir do exercício de 2021, que exig e registro das Notas de 
Empenho de contas de natureza continuada, entre outros, no ID C OLARE CONTRATO 
(Identificador do registro do cont rato no Sistema COLARE);  
Considerando , assim, fazer-se imprescindível a  regularização da situação co m a 
urgência que o caso requer, tendo em vista que, embora tenha ti do a emissão dos empenhos, 
devidamente certificados pela CG M, não fora localizado o contrato, o que impede o registro / 
envio dos arquivos contábeis ao TCMGO, tornando a Prefeitura Mu nicipal de Goiânia 
inadimplente com o Tribunal, não podendo emitir certidões negat ivas; 
Considerando  que o consumo anual de telefonia móvel com a empresa Oi Móvel 
S.A., inscrita no CNPJ n° 05.423.963/0001-11, foi de cerca de R $ 70.000,00 (setenta mil reais) 
no exercício de 2020, referente ao c onsumo das Secretarias da A dministração Direta;  
Considerando  que a ausência da medida pode ocasionar prejuízo concreto aos 
interesses públicos, compromete ndo o andamento do trabalho da A dministração Pública 
Municipal;  
Considerando , ainda, o andamento do processo de regularização contratual, p or 
meio do Processo Bee n° 26152/2020, para procedimento licitatório referente à Contratação de 
empresa especializada na prestação de Serviço Telefônico Móvel Pessoal (SMP), nas 
modalidades Local, Longa Distância Nacional (LDN) e Longa Distâ ncia Internacional (LDI), 
com área de registro no Municípi o de Goiás, acesso de DADOS/VOZ  com fornecimento em  Secretaria Municipal de Administração 
Palácio das Campin as Venera
ndo de Freitas Borges (Paço 
Municipal)
 Av. do Cerrado, n. 999, Bl. C – Park Lozandes – Goiânia 
– GO CE
P 74.884-900 F one: 55 62 3524.4007.
NATÁLIA- 31/08/202 1 - 15:36 
regime de comodato de aparelhos de telefone celular tipo Smartp hone e modem USB 
abrangendo serviços locais e ro aming nacional, destinados à Pre feitura Municipal de Goiânia;  
Certifico , em cumprimento a solicitação de atendimento ao Anexo III da I nstrução 
Normativa n° 009/2015 do Tribunal de Contas dos Municípios do E stado de Goiás - TCMGO a 
partir do exercício de 2021, no pr ocesso autuado sob o número 8 7491731, para fins de prova 
junto ao Tribunal de Contas dos Municípios, não ter sido satisf atório o esforço da gestão atual 
em resgatar os documentos contratuais referentes ao serviço de Telefonia Móvel prestado à 
Prefeitura Municipal de Goiânia pela empresa Oi Móvel S.A., ins crita no CNPJ n° 
05.423.963/0001-11, e, por nada mais constar, eu Fabiano Bissotto, Secretário Municipal de Administração, matrícula n° 1446754, l avrei a presente Certidão , que dato e assino. 
Goiânia, 12 de julho de 2021. 
FABIANO BISSOTTO 
Secretário Municipal de Administração 
Matrícula 1446754 Secretaria Municipal de Administração 
Palácio das Campin as Venera
ndo de Freitas Borges (Paço 
Municipa l)
 Av. do Cerrado, n. 999, Bl. C – 
Park Lozandes – Goiânia 
– GO CEP 74.884-900 F one: 55 62
 3524.4007.
SANDRA- 31/08/2021 - 15:36 
CERTIDÃO nº 002/2021 – SEMAD  
O SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais previstas nos Artigos 23, 40 e 64, da Lei n°  335, de 01 de janeiro de 2021; no 
Decreto n° 2.070, de 25 de março de 2021, tendo em vista o disposto dos Artigos 6°, I e VIII, 
13, XV , do Decreto n° 131, de 12 de janeiro de 2021, e ainda; 
Considerando  que no ano de 2021 iniciou-se n ova legislatura, mandato 2021 a  
2024, sendo que no dia 01 de janeiro foi publicada a Lei Comple mentar n° 335, que 
implementou uma reforma administrativa, dispondo, assim, sobre a organização administrativa 
do Poder Executivo Municipal, estabelecendo novo modelo de gest ão; 
Considerando  que o atual Prefeito, Rogério Cruz, foi empossado no dia 15 de  
janeiro, após extinção do mandato do Prefeito Maguito Vilela, q ue faleceu na madrugada de 13 
de janeiro, por complicações decorrentes da Covid-19; 
Considerando  que a ex-Secretária Municipal de Administração, Marcela Araújo  
Teixeira, havia sido nomeada no dia 02 de janeiro, conforme Dec reto n° 006/2021, tendo sido 
exonerada em 25 de março de 2021, nos termos do Decreto n° 2.07 5/2021; 
Considerando  que em ato contínuo, o atual Secretário, Fabiano Bissotto, foi  
nomeado na mesma data, conforme Decreto n° 2.070/2021; 
Considerando  a regulamentação da Coordenação de Controle e Fiscalização de 
Contas de Natureza Continuada, a partir do Decreto nº 131, do d ia 12 de janeiro de 2021, Art. 
18, parágrafo 1°;  
Considerando  a verificação, por parte da gest ão atual, de não ter sido loca lizado 
cobertura contratual para o serviço de telefonia fixa fornecido  pela empresa OI S.A. ao 
Município de Goiânia; 
Considerando  que os pagamentos relacionados à Prestação de Serviços de 
Telefonia Fixa, feitos por empenho, são objeto de análise pela Controladoria Geral do 
Município, não havendo ressalvas s ignificativas nas certificaçõ es mensais dos pagamentos; 
Considerando  o pagamento regular da prestação do referido serviço;  Secretaria Municipal de Administração 
Palácio das Campin as Venera
ndo de Freitas Borges (Paço 
Municipa l)
 Av. do Cerrado, n. 999, Bl. C – 
Park Lozandes – Goiânia 
– GO CEP 74.884-900 F one: 55 62
 3524.4007.
SANDRA- 31/08/2021 - 15:36 
Considerando  se tratar de uma situação que se arrasta por longos anos, 
caracterizando um costume da Administração, sem que sua origem seja de conhecimento 
comprovado; 
Considerando  o objetivo de regularização da situação herdada por parte da 
gestão atual; 
Considerando  que, após notificação à prestadora Oi S.A., a mesma apresentou  
documentos contratuais referentes  à prestação de s erviço de tel efonia fixa incompletos; 
Considerando  não terem sido encontrados nos arquivos físicos e online da 
Secretaria Municipal de Administração os autos processuais que contém a instrução da referida 
contratação;  
Considerando  a alteração de layout de envio de dados contábeis definido pel o 
Anexo III da Instrução Normativa n° 009/2015 do Tribunal de Con tas dos Municípios do 
Estado de Goiás - TCMGO a partir do exercício de 2021, que exig e registro das Notas de 
Empenho de contas de natureza continuada, entre outros, no ID C OLARE CONTRATO 
(Identificador do registro do cont rato no Sistema COLARE);  
Considerando , assim, fazer-se imprescindível a regularização da situação com a 
urgência que o caso requer, tendo em vista que, embora tenha ti do a emissão dos empenhos, 
devidamente certificados pela CG M, não fora encontrado o contra to, o que impede o registro / 
envio dos arquivos contábeis ao TCMGO, tornando a Prefeitura Mu nicipal de Goiânia 
inadimplente com o Tribunal, não podendo emitir certidões negat ivas; 
Considerando  que o consumo mensal estimado de telefonia fixa com a empresa 
Oi S.A., inscrita no CNPJ n° 76.535.764/0328-51, é de cerca de R$ 55.000,00 (cinquenta e 
cinco mil reais) perfazendo um total anual estimado de R$ 660.0 00,00 (seiscentos e sessenta 
mil reais); 
Considerando  que a Administração Municipal não pode ter sua comunicação 
interrompida; 
Considerando  que a ausência da medida pode ocasionar prejuízo concreto aos 
interesses públicos, compromete ndo o andamento do trabalho da A dministração Pública 
Municipal;  
Considerando , ainda, a instauração do processo de regularização contratual,  por 
meio do Processo Bee n° 40875/2021, para procedimento licitatór io referente à contratação de 
empresa especializada na prestação de Serviço Telefônico Fixo p ara atender a Prefeitura 
Municipal de Goiânia;  Secretaria Municipal de Administração 
Palácio das Campin
as Venerando de Freitas  Borges (Paço 
Municipa
l) Av. do Cerrado, n. 999, Bl. C – Park Lozandes – Goiânia 
– GO 
CEP 74.884-900 F one: 55 62 3524.4007.
SANDRA- 31/08/2021 - 15:36 
Certifico , em cumprimento a solicitação de atendimento ao Anexo III da I nstrução 
Normativa n° 009/2015 do Tribunal  de Contas dos Municípios do Estado de Goiás – TCMGO a 
partir do exercício de 2021, no pr ocesso autuado sob o número 8 7491706, para fins de prova 
junto ao Tribunal de Contas dos Municípios, não ter sido satisf atório o esforço da gestão atual 
em resgatar os documentos contratuais referentes ao serviço de Telefonia Fixa prestado à 
Prefeitura Municipal de Goiânia pela empresa Oi S.A., inscrita no CNPJ n° 76.535.764/0328-
51 e, por nada mais constar, eu Fabiano Bissotto, Secretário Municipal de Administração, 
matrícula n° 1446754, lavrei a pres ente Certidão, que dato e assino. 
Goiânia, 12 de julho de 2021. 
FABIANO BISSOTTO 
Secretário Municipal de Administração 
Matrícula 1446754 Secretaria Municipal de Administração  
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal)  
Av. do Cerrado, n. 999, Bloco. C,  Térreo. Park Lozandes – Goiân ia – GO CEP 74.884-900  
Fone:(62) 3524-4007. Hérika  
PORTARIA Nº 1827/2021  
 A SECRETARIA MUNICIPAL 
DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais previstas nos artigos 40 e 64, da Lei Comple mentar n° 335, de 01 de janeiro 
de 2021, e no artigo 7º do Decreto n° 131, de 12 de janeiro de 2021, considerando o artigo 114, 
da Lei Complementar n° 011, de 11 de maio de 1992, e conforme o contido no Processo n° 
85593838/2021,  
RESOLVE:  
Art. 1º Retificar a Portaria de 0914/2021, de 26 de abril 
de 2021, que concedeu 
à servidora  MAURICELIA CANDIDA DE BRITO, matrícula nº 543292-01, ocupante do 
cargo de Profissional de Educação, lotada na Secretaria Municip al de Educação, 03 (três) 
meses de Licença-Prêmio por Assiduidade , na parte relativa ao período de aquisição e 
usufruto da licença, para cons tar com a seguinte alteração:  
Onde se lê:  “(...) 26/02/2007 a 25/03/ 2012, no período de 01 de abril de 2 021 a  
30 de junho de 2021.”  
     Leia-se: “(...) 26/02/2007 a 25/02/2012, no período de 27 de maio de 2021 a 26      de agosto de 2021.”
 
Art. 2º Esta Portaria entrará em vigor n
a data de sua publicação, com e feitos a 
partir de 26 de abril de 2021.  
Publique-se.  
GABINETE DA SECRETARIA MUNICIPAL DE 
ADMINISTRAÇÃO,      
aos 26 dias do mês de agosto de 2021.  
EDUARDO MERLIN 
Secretário Executivo  Secretaria Municipal de Administração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal)   
Av. do Cerrado, n. 999, Bloco. C,  Térreo. Park Lozandes – Goiân ia – GO CEP 74.884-900 
PORTARIA Nº 1864/2021 
A SECRETARIA MUNICIPAL
 DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais previstas nos artigos 40 e 64 da Lei Complementar nº 335, de 01 de janeiro de 2021, 
e no artigo 7º do Decreto 131, de 12 de janeiro de 2021, e cons iderando o artigo 48 da Lei 
Complementar Municipal nº 011, de 11 de maio de 1992, a Portari a nº 1600, 27 de maio 2020, desta 
Pasta, que regulamenta o trâmite do requerimento de Vacância no  âmbito do Município, e conforme o 
contido no Processo nº 86139162/2021.  
RESOLVE: 
Art. 1º Conceder à servidora FLAVIA RABELO DE ANDRADE , matrícula nº 
979627-01, ocupante do cargo de Assistente Administrativo, lota da no Instituto de Previdência dos 
Servidores do Município de Goiânia, Vacância  em virtude de posse em outro cargo inacumulável.  
Art. 2º Esta Portaria entrará em vigor na data de sua publicação, com e feitos a 
partir de 02 de março de 2021.  
Publique-se. 
GABINETE DA SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO,            
aos 27 dias do mês de agosto de 2021. 
FABIANO BISSOTTO 
Secretário Municipal de Administração Secretaria Municipal de Administração 
Palácio das Campinas Venerando d e Freitas Borges (Paço Municipa l) 
Av. do Cerrado, n. 999, Bloco. C,  Térreo. Park Lozandes – Goiânia – GO CEP 74.884‐900 
Fone:(62) 3524‐4007.  Isabella Assis  
PORTARIA Nº 1865/2021  
 A SECRETARIA MUNICIPA
L DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais previstas nos artigos 40 e 64, da Lei Complementar n° 335, de 01 de janeiro de 
2021, e no inciso XX, artigo 6º do Decreto n° 131, de 12 de jan eiro de 2021, considerando o 
artigo 114, da Lei Complementar n° 011, de 11 de maio de 1992, e conforme o contido no Processo n° 87431053/2021,
 
RESOLVE:  
Art. 1º Conceder ao servidor RAMON JOSE DE SOUSA 
ARAUJO, matrícula 
nº 591157-02, ocupante do cargo de  Assistente Tecnológico, lota do na Secretaria Municipal de 
Inovação, Ciência e Tecnologia, 03 (três) meses de Licença-Prêmio por Assiduidade, relativa ao quinquênio compreendido entre 01/10/2012 a 30/09/2017 , no período de  01 de setembro de 
2021 a 30 de novembro de 2021.
 
Art. 2º Esta Portaria entrará em  vigor na data de sua publicação.  
Publique-se.  
GABINETE DA SECRETARIA MUNICIPAL 
DE ADMINISTRAÇÃO,      
aos 27 dias do mês de agosto de 2021.  
FABIANO BISSOTTO  
Secretário Municipal de Administração  Secretaria Municipal de Administração 
Palácio das Campinas Venerando d e Freitas Borges (Paço Municipa l) 
Av. do Cerrado, n. 999, Bloco. C,  Térreo. Park Lozandes – Goiânia – GO CEP 74.884‐900 
Fone:(62) 3524‐4007.  Isabella Assis  
PORTARIA Nº 1866/2021  
 A SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO , 
no uso de suas 
atribuições legais previstas nos artigos 40 e 64, da Lei Complementar n° 335, de 01 de janeiro de 
2021, e no inciso XX, artigo 6º do Decreto n° 131, de 12 de jan eiro de 2021, considerando o 
artigo 114, da Lei Complementar n° 011, de 11 de maio de 1992, e conforme o contido no Processo n° 73955921/2018,
 
RESOLVE:  
Art. 1º Conceder ao servidor WANDER ALVES DE AGUIAR, matrícula nº
 
476862-01, ocupante do cargo de Agente Municipal de Trânsito, l otado na Secretaria Municipal 
de Mobilidade, 03 (três) meses de Licença-Prêmio por Assiduidad e, relativa ao quinquênio 
compreendido entre 26/04/2000 a 25/04/2005 , no período de  02 de setembro de 2021 a 01 de 
dezembro de 2021.  
Art. 2º Esta Portaria entrará em vigor na data de sua publicação.  
Publique-se.  
GABINETE DA SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO,      
aos 27 dias do mê
s de agosto de 2021.  
FABIANO BISSOTTO  
Secretário Municipal de Administração   Secretaria Municipal  de Administração  
Secretaria Geral 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado, n. 999, Bl. C – P ark Lozandes – Goiânia – GO CE P 74.884-900 
Fone: 55 62 3524.4007 – e-mail : semad.gabinete@gmail.com 
Victoria - 31/08/20215 - 15:36 
PROCESSO BEE: 24165/2020 
ÓRGÃO: SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO - SEMAD ASSUNTO: PREGÃO ELETRÔNICO Nº 037/2019 
DESPACHO Nº 3962/2020  
Considerando o inteiro teor dos autos, que tratam sobre “Con tratação de empresa 
para aquisição incluindo os serviços de instalação de aparelhos  de ar-condicionado, para 
atender a Secretaria Municipal de  Administração – SEMAD e Órgão s participantes, conforme 
condições e especificações estabelecidas no Edital e seus Anexo s, para inclusão no Sistema de 
Registro de Preços”, referente ao Pregão Eletrônico nº 037/2019 -SRP, conforme CI nº 
102/2020-SUPLIC/SEMAD, autorizo o prosseguimento do procediment o, bem como 
contratação da empresa DENTEC K AR CONDICIONADO LTDA, CNPJ 11.31 9.557/0001-78. 
GABINETE DO SECRETÁRIO MUNI CIPAL DE ADMINISTRAÇÃO,     
aos 24 dias do mês de março de 2020.  
AGENOR MARIANO 
Secretário Municipal de Administração  Secretaria Municipal de Administração 
Secretaria Geral 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bl. C – P ark Lozandes – Goiânia – GO CE P 74.884-900 
Fone: 55 62 3524.4007 
VNatália – 31/08/2021 - 15:36 
PROCESSO BEE Nº : 31722/2020 
INTERESSADO: SECRETARIA MUNICIPA L DE ADMINISTRAÇÃO - SEMAD 
ASSUNTO: CONTRATAÇÃO 
DESPACHO Nº 4220/2021  
Frente a presunção de veracidade dos documentos emitidos pela A dministração 
Pública, os quais constam neste Processo, autorizo o prosseguimen to de Procedimento 
Licitatório, na forma da Lei , cujo objeto é a contratação de empresa especializada em obras  e 
serviços de engenharia para manutenção dos banheiros do bloco B, C e E em todos os 
pavimentos para atender à Prefeitura Municipal de Goiânia, conf orme especificações, 
quantitativos e condições constant es no Termo de Referência e seus anexos. 
GABINETE DA SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO ,     
aos 08 dias do mês de junho de 2021. 
FABIANO BISSOTTO 
Secretário Municipal de Administração  Secretaria Municipal de Administração  
Secretaria  
Geral 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bl. C – P ark Lozandes – Goiânia – GO CE P 74.884-900 
Fone: 55 62 3524.4007 
Victoria - 31/08/2021 - 15:36 
PROCESSO BEE Nº : 38617/2021 
INTERESSADO: SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO – SEMAD 
ASSUNTO: CONTRATAÇÃO 
DESPACH O Nº 4287/2021  
Frente a presunção de veracidade dos documentos emitidos pela A dministração 
Pública, os quais constam neste Processo, autorizo na forma da Lei a realização de adesão 
parcial conforme se verifica no valor de R$ 4.500,00 (quaro mil  e quinhentos reais), e 
quantidades contidas no Mapa de Preços nº 31/2021, à Ata de Reg istro de Preços nº 90/2020, 
referente ao Pregão Eletrônico n º 018/2020 - SRP, Processo nº 2 1376/2020, desta 
Municipalidade, cujo objeto é a contratação de empresa para for necimento de material de 
expediente e escolar, pasta catálogo, para atender à Secretaria  Municipal de Administração, 
cuja fornecedora é a empres a S.SCHENEIDER EPP, CNPJ: 28.629.492/0001-06.  
GABINETE DA SECRETÁRIA MUNICIPAL DE ADMINISTRAÇÃO ,     
aos 17 dias do mês de junho de 2021. 
FABIANO BISSOTTO 
Secretário Municipal de Administração  Secretaria Municipal de Administração 
Secretaria  
Geral  
Palác
io das Campinas Venerando de Fre itas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bl. C – 
Park Lozandes – Goiânia – GO CE P 74.884-900 
Fone: 55 62 35 24.4007 GIOVANNA  - 31/08/2021 - 15:36
PROCESSO Nº: 86698943/2021  
ASSUNTO: REQUERIMENTO 
DESPACHO 
  Trata-se os autos a
cerca de 
solicitação para contratação de e mpresa 
especializada na prestação de serviços de manutenção preventiva  e  c o r r e t i v a  d e  a r -
condicionado, para atender a Secr etaria Municipal de Administra ç ã o  –  S E M A D  e  d e m a i s  
Órgãos da Administração Pública Municipal, conforme condições e  especificações 
estabelecidas no edital e seus  anexos, para inclusão no Sistema  de Registro de Preços – SRP. 
Diante da justificativa apresentada e solicitação contida no De spacho n° 
116/2021 – GERADM/SEMAD, autorizo a contratação de empresa especializada na prestação 
de serviços de manutenção preven tiva e corretiva de ar-condicio nado. 
Sendo assim, encaminhe-se à Diretoria Administrativa, para conhecimento e 
providências. 
GABINETE DA SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO,   
aos 24 dias do mês de junho de 2021.  
FABIANO BISSOTO  
Secretário Municipal de Administração Secretaria Municipal de Administração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal)  
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiân ia – GO CEP 74.884‐900  
Fone:(62) 3524‐6320   1 
A VISO DE ADIAMENTO DE LICITAÇÃO  
PREGÃO ELETRÔNICO N.º 027/2021  
O MUNICIPIO DE GOIANIA , por intermédio do 
Superintendente de Licitação e Suprimentos 
da Secretaria Municipal de Administração, nomeado pelo Decreto Municipal n° 3746/2021, 
tendo em vista o que consta do processo nº  31786/2020, nos termos das Leis Federais n° 
10.520/02 e 8.666/93, bem como as alterações posteriores, AV I S A aos interessados que o 
PREGÃO ELETRÔNICO N° 027/2021 , oriundo da Secretaria Mun icipal de Desenvolvimento 
Humano e Social - SEDHS, destinado à “ Aquisição de alimentos secos (arroz, açúcar, biscoitos, 
café, sal, dentro outros), para atender a Secr etaria Municipal de Desenvolvimento Humano e 
Social, nos programas de Assistência Social das Proteções Social Básica e Especial do 
município de Goiânia, conforme condições e especificações estabelecidas no Edital e seus 
Anexo s”, com abertura prevista para o dia 31 de agosto de 2021, às 09:00 horas,  FICA 
ADIADA PARA O DIA 17 DE SETEMBRO DE 2021, ÀS 09:00hs , no interesse da 
Administração Pública. Os interessados poderão no horário das 0 8h às 12h e das 14h às 18h nos 
dias normais de expediente, obter demais informações, na sede d a Secretaria Municipal de 
Administração, situada no Palácio das Campinas - Venerando de F reitas Borges (Paço 
Municipal) Avenida do Cerrado nº  999, Bloco B, Térreo. Park Loz andes – Goiânia - GO - CEP: 
74884-900 Fone: (62) 3524-6320 e e-mail: semad.gerpre@goiania.go.gov.br.  
  Goiânia, 30 de agosto de 2021.  
LEON GASPAR SAFATLE 
Superintendente de Licitação e Suprimentos Secretaria Municipal de Administração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal)  
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiân ia – GO CEP 74.884‐900  
Fone:(62) 3524‐6320   1 
Processo nº: 34928/2021  
Órgão Interessado:  Secretaria 
Municipal de Direitos Humanos e Políticas Afirmativ as - 
SMDHPA Assunto: Licitação – Pregão Ele trônico nº 013/2021  
TERMO DE HOMOLOGAÇÃO  
O Secretário Municipal de Administração no uso de suas atribuiç ões legais, constituído pelo 
Decreto Municipal nº 2070/2021, nos termos do art. 40 da Lei Co mplementar nº 335 de 
01.01.2021, do Decreto n° 2.968/2008, da Lei Federal nº 10.520/ 2002 e Lei Federal n° 
8.666/93, aplicada subsidiariamente, e considerando a realizaçã o do Procedimento Licitatório, 
na modalidade Pregão Eletrônico nº 013/2021, objeto do processo  nº 34928/2021, destinado à 
“Aquisição de botoeiras sonoras de sinalização de trânsito, par a instalação em novos 
cruzamentos viários e a substituição de botoeiras já existentes . Com instalação realizadas pela 
Secretaria Municipal de Mobilidade em atendimento à Secretaria Municipal de Direitos 
Humanos e Políticas Afirmativas , conforme condições e especific ações estabelecidas no Edital 
e seus Anexos”, conforme Termo de Adjudicação e manifestação regimental do Parecer 
Jurídico nº 280/2021– CHEADV/ASSJURI: 
RESOLVE:  
HOMOLOGAR o procedimento licitatório, Pregão Eletrônico nº 013/ 2021, nos seguintes 
termos:  
DM3 COMÉRCIO E INDÚSTRIA EIRELI  
CNPJ: 14.538.322/0001-01   
    ITEM 01 
UNID. QTD. DESCRIÇÃO VA L O R  
UNIT
. 
(R$) VA L O R  
TOTAL 
(R$) 
  UN   52 BOTOEIRAS PARA PEDESTRES SONORAS. 
Botoeiras retangulares com furação feita em 
colunas com o mesmo número de furos. 
Fabricados em alumínio. Acabamento: pintura 
epóxi - cor cinza. Grau de Proteção: IP65 (até 3 1.157,69 60.199,88 Secretaria Municipal de Administração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal)  
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiân ia – GO CEP 74.884‐900  
Fone:(62) 3524‐6320  2 
furos) IP54 (acima de 3 furos). 
C a i x a  B a i x a :  e l e m e n t o s  c o m  a t é  1 N A  +  I N F  
Caixa Alta: elementos com até 2NA + 2NF 
Dispositivo Acessível para auxílio da travessia de 
pessoas com deficiência visual que compõe-se de 
botoeira inteligente com sinal sonoro com placa 
de leitura em braile conforme dispõe a Legislação 
Federal composta pelo Art. 9º da Lei 10.098/00 e 
pelo Art. 17 do Decreto 5.296/04. 
MARCA: FOKUS/BOTOEIRA SONORA/BTS 
100 
  V ALOR TOT
AL DA EMPRESA....................................... ................................. R$ 60.199,88
  V ALOR TOT
AL DA  LICITAÇÃO.................................... ............................... R$ 60.199,88 
GABINETE DO SECRETÁRIO 
MUNICIPAL DE ADMINISTRAÇÃO , aos 27 dias do 
mês de agosto de 2021.  
FABIANO BISSOTTO  
Secretário Municipal de Administração Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, BL. C – Park Lozande s – Goiânia – GO CE P 74.884-900 
TERMO DE HOMOLOGAÇÃO Nº 0032/2021  
A SECRETARIA MUNICIPAL DE ADM
INISTRAÇÃO,  no uso de suas 
atribuições legais previstas nos  artigos 40 e 64 da Lei Complem entar nº 335, de 01 de janeiro de 
2021, e no artigo 6º, do Decreto n° 131, de 12 de janeiro de 20 21, e considerando a Lei n° 9.159 de 
23 de julho de 2012 e na Portaria n° 3.214/1978, do Ministério do Trabalho e Emprego, da NR - 
15.2.2.  
Considerando o Parecer n º 013/2020, Despacho nº 327/2021, ambo s da 
Superintendência de Gestão de Pessoas e Folha de Pagamento, Par ecer n°  0002/2021, da Chefia da 
Advocacia Setorial todos desta Pasta, contidos no Processo nº 8 3596856/2020.  
RESOLVE:
HOMOLOGAR,  aos servidores relacionados abaixo, lotados na Secretaria 
Municipal de Saúde, a concessão do Adicional de Insalubridade , correspondente a 20% (vinte por 
cento), sobre o vencimento do car go efetivo dos servidores. 
  O direito  à percepção do Adicional de Insalubridade  cessará automaticamente, 
quando o servidor for transferido do ambiente ou atividade a que o Adicional estiver vinculado ou 
afastamento do servidor, por motivo de licença ou qualquer outra situação, por período superior a 30 (trinta) dias, nos termos  do artigo 26 da Lei nº 9.159/2012.
 
N° NOME CARGO MATRÍCULA 
01 ADRIANA DE OLIVEIRA SOUSA MATOS ESPECIALISTA EM SAÚDE 975060 -02 
02 ALENILDA FERREIRA DE A. SOUZA TÉCNICO EM SAÚDE 971910-01 
03 DAGOBERTO LUIZ SUSANA COSTA ESPECIALISTA EM SAÚDE 438979-02 
04 DIVÂNIA DIAS DA SILVA FRANÇA  ESPECIALISTA EM SAÚDE 968919-02  
05 FLÚVIA PEREIRA AMORIM DA SILVA ESPECIALISTA EM SAÚDE 458481- 01 
06 GRECIA CAROLINA PESSONI ESPECIALISTA EM SAÚDE 972959-02 
07 IVANA ALVARENGA DA SILVA FARIA ESPECIALISTA EM SAÚDE 332062- 03 
08 JULIANA BRASIEL DA SILVA ESPECIALISTA EM SAÚDE 448486-01 
09 LAURA BRANQUINHO DO NASCIMENT O ESPECIALISTA EM SAÚDE 915874- 02 Secretaria M
unicipal de Administração Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, BL. C – Park Lozande s – Goiânia – GO CE P 74.884-900 
10 LORENA DE ALMEIDA RIBEIRO ESPECIALISTA EM SAÚDE 531332-02 
11 LUDMILA BASTOS M. DOS REIS ESPECIALISTA EM SAÚDE 1158520-01 
12 LUIZ HENRIQUE DE ALMEIDA SILVA TÉCNICO EM SAÚDE 906255-01/02  
13 LUZIMAR PEREIRA DA SILVA ESPECIALISTA EM SAÚDE 454443-05 
14 MARIA DE FÁTIMA MARTINS SILVA G. TÉCNICO EM SAÚDE 423815-02 
15 MARTINHA PAULO DA SILVA ASSUNÇÃO TÉCNICO EM SAÚDE 1093266-01  
      Este Termo de Homologação entrará em vigor na data de sua  publicação, com 
efeitos a partir de 18 de junho de 2020. 
      Publique-se. 
        GABINETE DA SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO,     
aos 30 dias do mês de agosto de 2021. 
FABIANO BISSOTTO 
Secretário Municipal de Administração  Secretaria M
unicipal de Administração Procuradoria‐Geral do Município 
Avenida do Cerrado, n° 999, Bloco F, 1° andar, Park Lozandes,  
Paço Municipal, Goiânia‐GO, CEP: 74884‐092.  Tel: (62) 3524‐3037 | E‐mail: procuradoriappi@goiania.go.gov.br
 
INTIMAÇÃO Nº 091/2021 – PPI/PGM 
Processo : 44891417 
Nome            : CÉLIA REGINA DE JESUS  Assunto       : INFORMAÇÃO D E LOCALIZAÇÃO DE ÁREA 
A PROCURADORIA-GERAL DO MUNICÍPIO , em cumprimento ao disposto no 
art. 27 da Lei Municipal nº 9.861, de 30 de junho de 2016, que regulamenta o processo 
administrativo no âmbito da Administração Pública Municipal, INTIMA a interessada no Processo 
Administrativo Muni cipal nº 44891417/2011, CÉLIA REGINA DE JESUS, para:  
a) ciência e adoção da providência  determinada pela Diligência n° 628/2021 –
PPI/PGM, sendo ela: apresentar cer tidão de matrícula atualizada  dos imóveis de sua 
propriedade.  
A interessada poderá entrar em c ontato com a Procuradoria Espec ializada do 
Patrimônio Imobiliário via telefone (62 3524-3037), e-mail (pro curadoriappi@goiania.go.gov.br) 
ou presencialmente (Avenida do Cerrado, n° 999, Bloco F, 1° andar, Park Lozandes, Paço 
Municipal, Goiânia-GO). 
O não cumprimento do contido na presente intimação no prazo imp rorrogável de dez 
(10) dias, contados do primeiro dia útil da data de publicação do presente instrumento, implicará no 
arquivamento do feito, consoante  determinação legal prevista no art. 41 da Lei nº 9.861/2016. 
Goiânia, 24 de agosto de 2021.
NARA HELISSA DE ABREU SILVA SANTOS 
Procuradora Chefe do Patrimônio Imobiliário  
T
ATIANA ACCIOLY FAYAD 
Procuradora-Geral do Município Procuradoria‐Geral do Município 
Avenida do Cerrado, n° 999, Bloco F, 1° andar, Park Lozandes, 
 Paço Municipal, Goiânia‐GO, CEP: 74884‐092.  
Tel: (62) 3524‐3037 | E‐mail: procuradoriappi@goiania.go.gov.br  
INTIMAÇÃO Nº 092/2021 – PPI/PGM 
Processo : 76030014 
Nome            : APSOL MENDANHA AS. DOS AMIGOS DO RES. MENDANH A 
Assunto       : ALIENAÇÃO ÁREAS PÚ BLICAS REMANESCENTE/INSERVÍVE IS 
A PROCURADORIA-GERAL DO MUNICÍPIO , em cumprimento ao disposto no 
art. 27 da Lei Municipal nº 9.861, de 30 de junho de 2016, que regulamenta o processo 
administrativo no âmbito da Administração Pública Municipal, INTIMA a interessada no Processo 
Administrativo Municipal nº 76030014/2018, APSOL MENDANHA AS. DOS AMIGOS DO 
RES. MENDANHA, para:  
a) ciência do Parecer n°  554/2020 – GERAAP/SEPLANH.
A interessada poderá entrar em c ontato com a Procuradoria Especializada do 
Patrimônio Imobiliário via telefone (62 3524-3037), e-mail (pro curadoriappi@goiania.go.gov.br) 
ou presencialmente (Avenida do Cerrado, n° 999, Bloco F, 1° andar, Park Lozandes, Paço 
Municipal, Goiânia-GO). 
Goiânia, 24 de agosto de 2021. 
NARA HELISSA DE ABREU SILVA SANTOS 
Procuradora Chefe do Patrimônio Imobiliário 
TATIANA ACCIOLY FAYAD 
Procuradora-Geral do Município Procuradoria‐Geral do Município 
Avenida do Cerrado, n° 999, Bloco F, 1° andar, Park Lozandes,  
Paço Municipal, Goiânia‐GO, CEP: 74884‐092.  Tel: (62) 3524‐3037 | E‐mail: procuradoriappi@goiania.go.gov.br
 
INTIMAÇÃO Nº 093/2021 – PPI/PGM 
Processo : 26508771 
Nome            : COMURG Assunto       : ÁREAS PÚBLICAS 
A PROCURADORIA-GERAL DO MUNICÍPIO , em cumprimento ao disposto no 
art. 27 da Lei Municipal nº 9.861, de 30 de junho de 2016, que regulamenta o processo 
administrativo no âmbito da Administração Pública Municipal, INTIMA a interessada no Processo 
Administrativo Municipal nº 26508771/2005, COOPERATIVA MEIO AMBIENTE 
SAUDÁVEL – COOPERMAS, para:  
a) ciência e adoção da providência  determinada pela Diligência n° 361/2021 –
PPI/PGM, sendo ela: apresentar a documentação exigida pela Lei Complementar 
Municipal n° 078/1999.  
A interessada poderá entrar em c ontato com a Procuradoria Especializada do 
Patrimônio Imobiliário via telefone (62 3524-3037), e-mail (pro curadoriappi@goiania.go.gov.br) 
ou presencialmente (Avenida do Cerrado, n° 999, Bloco F, 1° andar, Park Lozandes, Paço 
Municipal, Goiânia-GO). 
O não cumprimento do contido na presente intimação no prazo imp rorrogável de dez 
(10) dias, contados do primeiro dia útil da data de publicação do presente instrumento, implicará no 
arquivamento do feito, consoante  determinação legal prevista no art. 41 da Lei nº 9.861/2016. 
Goiânia, 24 de agosto de 2021. 
NARA HELISSA DE ABREU SILVA SANTOS 
Procuradora Chefe do Patrimônio Imobiliário 
TATIANA ACCIOLY FAYAD 
Procuradora-Geral do Município Secretaria Municipal de Planejamen
to Urbano e Habitação  
Av. do Cerrado, nº 999, Park Lozandes, 
Paço Municipal, Térreo e 1º anda r, Bloco E – Goiânia – GO. 
CEP: 74884‐900 – Tel.: 556235246302 / 6303 
seplanh.gabinete@gmail.com PORTARIA N°. 067/2021 
O SECRETÁRIO MUNICIPAL DE PLANEJAMENTO 
URBANO E 
HABITAÇÃO , no uso de suas atribuições, conforme o Regimento Interno da S ecretaria 
Municipal de Planejamento Urbano e Habitação, aprovado pelo Dec reto nº 094, de 11 de 
janeiro de 2021. 
RESOLVE:  
Art. 1º  Informar que para abertura do pr ocesso de concessão da Outorga do 
Direito de Construir – OODC é indi spensável anexar os seguintes  documentos: 
a)O requerimento de análise de concessão Outorga Onerosa do Direi to de
Construir, preenchido e assinado pelo(s) proprietários(s), sóci o(s)
administrativo(s) e/ou procurador devidamente qualificado (mode lo no
anexo I);
b)Cópia da certidão do imóvel com emissão de até 90 dias;
c)Em caso de remembramento, anexa r cópia do decreto e/ou certidão ;
d)Quadro de áreas assinado e carimbado pelo responsável técnico ( modelo no
anexo II);
e)Documento de informação de uso do  solo, dentro da vigência da L ei;
f)Comprovante de recolhimento da taxa de expediente da abertura d o
processo;
g)Em caso de pessoa jurídica, anexa r cópia do contrato social e c artão CNPJ;
h)Cópia dos documentos pessoais do interessado e comprovante de e ndereço
e do(s) sócio(s) administrador(es) se for o caso;
Art. 2º - Esta Portaria entrará em vigor na data de sua publicação. 
Cumpra-se e publique-se. 
GABINETE DO SECRETÁRIO MUNICIPAL DE PLANEJAMENTO 
URBANO E HABITAÇÃO, aos 30 dias do mês de agosto de 2021. 
VALFRAN DE SOUSA RIBEIRO  
Secretário Municipal de Planejamento Urbano e Habitação 
Secretaria Municipal de Planejamento Urbano e Habitação  
Av. do Cerrado, nº 999, Park Lozandes, 
Paço Municipal, Térreo e 1º anda r, Bloco E – Goiânia – GO. 
CEP: 74884‐900 – Tel.: 556235246302 / 6303 seplanh.gabinete@gmail.com  PORTARIA N.° 068 /2021  
Esta Portaria tem por finalidade dar 
publicidade à reconstituição processual 
do(s) Processo(s)nº. 68131804/2016. 
O SECRETÁRIO MUNICIPAL DE PLANEJAMENTO URBANO E 
HABITAÇÃO , no uso de suas atribuições legais e tendo 
em vista o disposto  n a  L e i  
Municipal nº. 9.861/2016 e Porta ria nº. 042/2017 – SEPLANH, e a inda,  
Considerando que o processo de nº.  68131804/2016, não foi localizado nesta 
Secretaria;  
Considerando o Despacho 001/2021, emitido pela Superintendência de 
Habitação;  
Considerando o lapso temporal e a necessidade do resgate de arquivos para a  
instrução processual;  
Considerando os Princípios da Legalidade, I mpessoalidade e Eficiência.  
RESOLVE:  
Art. 1º. Determinar a reconstituição dos PROCESSOS Nº.  68131804/2016 – 
LAYS GOMES BARBOSA, devendo os autos tramitar pelos departamentos competentes, 
conforme indicado no sistema de processos.  
Art. 2º. Notificar a parte interessada, para fornecer os documentos nec essários 
para instrução processual.  
Art. 3º. Esta Portaria entrará em vigor na data de sua publicação, revo gando a 
Portaria de nº 061/2020.  
Dê-se ciência, publique-se e cumpra-se.  
GABINETE DO SECRETÁRIO MUNICIPAL 
DE PLANEJAMENTO 
URBANO E HABITAÇÃO , aos 30 dias do mês de agosto do ano de 2021. 
VALFRAN DE SOUSA RIBEIRO  
Secretário Municipal de Planejamento Urbano e Habitação  
Secretaria Municipal de Mobilidade 
Gabinete do Secretário 
Secretaria Geral 
BR‐153, com Rua Recife, nº 703 
Setor Alto da Glória – Goiânia – GO CEP: 74 815‐780 – Tel. 3524‐4663 smt.gabinete@gmail.com 
PROCESSO BEE:  37322 
INTERESSADO:       SECRETARIA MUNICIPAL DE MOBILIDADE 
ASSUNTO:                 AQUISIÇÃO DE MOBILIÁRIO 
DESPACHO Nº 1135/2021 
Conforme justifica
tivas apresentadas pela Diretoria Administra tiva/SMM, Autorizo a  
adesão à Ata de Registro de Preços nº 01/2020, referente a aquisição do mobiliário abaixo 
especificado junto à empresa Estilo Office Ltda., inscrita no C NPJ: 19.095.098/0001-36, para atender 
as necessidades desta Secretaria. 
ITEM UNID. QUANT. ESPECIFICAÇÃO VALOR UNITÁRIO 
4 Unid. 38 POLTRONA GIRATÓRIA ESPALDAR MÉDIO 
COM BRAÇOS RE GULÁVEIS R$ 1.150,00 
8 Unid. 30 CADEIRA FIXA TELADA DIÁLOGO 
COM BRAÇO FIXO R$ 560,00 
10 Unid. 80 CADEIRA MULTIUSO – POLIPROPILENO 
SEM BRAÇO R$ 195,00 
13 Unid. 6 CONJUNTO LONGARINA DE 3 LUGARES R$ 1.390,00 
Gabinete do Secretário, aos  27 dias do mês de agosto de 2021. 
HORÁCIO MELLO E C. SANTOS 
Secretário  Secretaria Municipal de  Mobilidade 
 Av. Laudelino Gomes, Qd. 210, Lts. 24/25  
Setor Pedro Ludovico – Goiânia – GO 
CEP: 74830‐090 ‐ Tel.: 55 62 3524‐1262 
Processo Bee 18268/ 3/1/1/1/1/1/2 
TERMO DE RERRATIFICAÇÃO DO 1º ADI TIVO  AO  C O N T R A T O  Nº 12/2020 
PREÂMBULO 
O MUNICÍPIO DE 
GOIÂNIA, por intermédio da SECRETARIA MUNICIPAL DE  
MOBILIDADE , neste ato  representada por seu Secretário,  HORÁCIO 
MELLO E CUNHA SANTOS, CPF nº 397.593.771-87, nos  limites de suas 
atribuições legais, RERRATIFICA o 1º Termo Aditivo ao Contrato nº 
12/2020, celebrado com a empresa  RUBRA ENGENHARIA LTDA; CNPJ nº 
37.593.779/0001-06,  mediante as seguintes  disposições: 
1ª  -  DA RETIFICAÇÃO: 
A Cláusula Primeira do 1º Term o Aditivo ao Contrato nº 12/2020, passa a ter a seguinte 
redação: 
1. CLÁUSULA PRIMEIRA – DA PRORROGAÇÃO DE PRAZO:
Fica prorrogado por 60 ( sessenta ) dias o prazo para execução dos serviços inicialmente 
previsto no item 10.3, do ANEXO I D O CONTRATO – ESPECIFICAÇÕES DO OBJETO, 
devendo ser observados os demais itens do  Cronograma Físico-Fi nanceiro.  
PARÁGRAFO ÚNICO: Referida prorroga ção é concedida com amparo no  A r t i g o  5 7 ,   §  1 º ,  
Inc. II, da Lei nº 8.666/93 e  nos termos da CLÁUSULA 5ª, Item 5.3, do CONTRATO nº 
12/2020. 
2ª -  DA RATIFICAÇÃO: 
Ratifica-se as demais cláusulas. 
SECRETARIA MUNICIPAL DE MOBILIDADE - SMM , em Goiânia, aos 31 dias do 
mês de agosto de 2021. 
HORÁCIO MELLO E CUNHA SANTOS 
Secretário Secretaria Municipal de E ducação 
Rua 227‐A n° 331  
Setor Leste Universitá rio ‐Goiânia ‐ GO  
74610‐155 ‐ Tel: 62 3524‐8905  smegoianiagabinete@gmail.com EXTRATO DO 2º TERMO ADITIVO AO TERMO DE COLABORAÇÃO Nº 093/2019  
1. DATA DA ASSINATURA 23/08/2021
2. CONVENIENTES: O MUNICÍPIO DE GOIÂNIA, por meio da SECRETARIA
MUNICIPAL DE EDUCAÇÃO – SME e a A SSOCIAÇÃO BEM AVENTURADA, para  o  
funcionamento do CENTRO DE EDUCAÇÃO INFANTIL SANTA LUZIA.  
3. OBJETO: O presente instrumento  tem por objeto prorrogar o pr azo de vigência do Termo de
Colaboração nº 093/2019 – SME, previsto na cláusula Segunda; e alterar o item 3.1. da Cláusula 
Terceira – dos Recursos Financeiros e da Movimentação Financeir a. 
4. VALOR GLOBAL ESTIMATIVO: R$ 216.000,00 (duzentos e dezesseis  mil reais).
5. PRAZO: Vigência de 12 (doze) meses, a partir do dia 23 de setembro de 2021.6. PROCESSO: 86870886 /2021.
Secretaria Municipal de
 Saúde 
Palácio das Campinas Prof. Venerando de Freitas Borges – Paço M unicipal JBL 
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900 
Fone/Fax: 3524‐1515 / 3524‐1503 | e‐mail: dvex.sms@gmail.com SECRETARIA MUNICIPAL DE SAÚDE 
SUPERINTENDÊNCIA DE ADMINISTRAÇÃO E GESTÃO DE PESSOAS 
DIRETORIA FINANCEIRA E DO FUNDO MUNICIPAL DE SAÚDE 
GERÊNCIA DE CONTRATOS, CONVÊNIOS E CREDENCIAMENTO 
 EXTRATO Nº 0337 / 2021 – CONTRATOS DE CREDENCIAMENTO 
Processo Nº 
Contrato Nome Cargo Início Término Valor do 
Contrato 
(R$) 
87554589 1859/2021 PHILIPE ALVES DO NASCIMENTO MÉDICO PLANTONISTA 
HOSPITALAR UTI 15/07/2021 31/12/2021 94.132,56 
87590852 1886/2021 FREDERICO FERREIRA MÉDICO GENERALISTA 21/07/2021 20/07/2022 83.100,00 
87521087 1862/2021 BRUNA OLIVEIRA ANDRADE MÉDICO GENERALISTA 16/07/2021 15/07/2022 83.100,00 
87521044 1860/2021 MABEL DEL SOCORRO CALA DE
RODRIGUEZ MÉDICO GENERALISTA 15/07/2021 14/07/2022 83.100,00
87591301 1888/2021 MARIA IZABELA DE FREITAS RIOS MÉDICO EM SAÚDE DA 
FAMÍLIA 22/07/2021 21/07/2022 166.200,00 
87591743 1887/2021 JOAO PAULO CAMPOS BARBOZA
OLIVEIRA MÉDICO EM SAÚDE DA 
FAMÍLIA 22/07/2021 21/07/2022 166.200,00 Secretaria Municipal de Saúde 
Palácio das Campinas Prof. Venerando de Freitas Borges – Paço M unicipal JPL 
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900 
Fone/Fax: 3524‐1515 / 3524‐1503 | e‐mail: dvex.sms@gmail.com SECRETARIA MUNICIPAL DE SAÚDE 
SUPERINTENDÊNCIA DE ADMINISTRAÇÃO E GESTÃO DE PESSOAS 
DIRETORIA FINANCEIRA E DO FUNDO MUNICIPAL DE SAÚDE 
GERÊNCIA DE CONTRATOS, CONVÊNIOS E CREDENCIAMENTO 
 EXTRATO Nº 0338 / 2021 – CONTRATOS DE CREDENCIAMENTO 
Processo Nº 
Contrato Nome Cargo Início Término Valor do 
Contrato 
(R$) 
87364119 1768/2021 PEDRO ISRAEL GONZAGA RODRIGUES MÉDICO URGÊNCIA E 
EMERGÊNCIA 01/07/2021 30/06/2022 192.000,00 
87364500 1773/2021 ANA CAROLINA SILVERIO DE MOREIS
REIS MÉDICO URGÊNCIA E 
EMERGÊNCIA 01/07/2021 30/06/2022192.000,00
87364836 1776/2021 ALINNY VIEIRA DE OLIVEIRA COSTA MÉDICO URGÊNCIA E 
EMERGÊNCIA 01/07/2021 30/06/2022192.000,00
87364909 1777/2021 JOAO VICTOR GONCALVES E SILVA MÉDICO URGÊNCIA E 
EMERGÊNCIA 01/07/2021 30/06/2022192.000,00
87364950 1777/2021 JOAO VICTOR GONCALVES E SILVA MÉDICO URGÊNCIA E 
EMERGÊNCIA 01/07/2021 30/06/2022192.000,00
87363996 1766/2021 HERNANI LOPES SANTANA MÉDICO URGÊNCIA E 
EMERGÊNCIA 01/07/2021 30/06/2022192.000,00
87364127 1769/2021 GABRIEL RODRIGUES SILVA MÉDICO URGÊNCIA E 
EMERGÊNCIA 01/07/2021 30/06/2022192.000,00Secretaria Municipal de Saúde 
Palácio das Campinas Prof. Venerando de Freitas Borges – Paço M unicipal JPL 
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900 
Fone/Fax: 3524‐1515 / 3524‐1503 | e‐mail: dvex.sms@gmail.com SECRETARIA MUNICIPAL DE SAÚDE 
SUPERINTENDÊNCIA DE ADMINISTRAÇÃO E GESTÃO DE PESSOAS 
DIRETORIA FINANCEIRA E DO FUNDO MUNICIPAL DE SAÚDE 
GERÊNCIA DE CONTRATOS, CONVÊNIOS E CREDENCIAMENTO 
 EXTRATO Nº 0339 / 2021 – CONTRATOS DE CREDENCIAMENTO 
Processo Nº 
Contrato Nome Cargo Início Término Valor do 
Contrato 
(R$) 
84363937 1765/2021 CAMILA COSTA BARBOSA MÉDICO URGÊNCIA E 
EMERGÊNCIA 01/07/2021 30/06/2022 192.000,00 
87364046 1767/2021 RENATA MARTINS DAYREL REZENDE MÉDICO URGÊNCIA E 
EMERGÊNCIA 01/07/2021 30/06/2022192.000,00
87152651 1568/2021 GABRIEL VICTOR BORBA OLIVEIRA MÉDICO URGÊNCIA E 
EMERGÊNCIA 01/07/2021 30/06/2022192.000,00
87326578 1788/2021 TALINNE ESTANISLAU REZENDE MÉDICO URGÊNCIA E 
EMERGÊNCIA 01/07/2021 30/06/2022192.000,00
87326535 1787/2021 TALINNE ESTANISLAU REZENDE MÉDICO URGÊNCIA E 
EMERGÊNCIA 01/07/2021 30/06/2022192.000,00
87327795 1792/2021 KARINA ARAUJO MENDES FLEURY MÉDICO URGÊNCIA E 
EMERGÊNCIA 01/07/2021 30/06/2022192.000,00
87327779 1791/2021 RODOLPHO DOUGLAS PIMENTA DE
ARAUJO MÉDICO URGÊNCIA E 
EMERGÊNCIA 01/07/2021 30/06/2022192.000,00Secretaria Municipal de Saúde 
Palácio das Campinas Prof. Venerando de Freitas Borges – Paço M unicipal JPL 
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900 
Fone/Fax: 3524‐1515 / 3524‐1503 | e‐mail: dvex.sms@gmail.com SECRETARIA MUNICIPAL DE SAÚDE 
SUPERINTENDÊNCIA DE ADMINISTRAÇÃO E GESTÃO DE PESSOAS 
DIRETORIA FINANCEIRA E DO FUNDO MUNICIPAL DE SAÚDE 
GERÊNCIA DE CONTRATOS, CONVÊNIOS E CREDENCIAMENTO 
 EXTRATO Nº 0340 / 2021 – CONTRATOS DE CREDENCIAMENTO 
Processo Nº 
Contrato Nome Cargo Início Término Valor do 
Contrato 
(R$) 
87148777 1569/2021 AMANDA TATIELE CARNEIRO ALVES MÉDICO URGÊNCIA E 
EMERGÊNCIA 01/07/2021 30/06/2022 192.000,00 
87149048 1559/2021 CANTIONIL ALVES BORGES NETO MÉDICO URGÊNCIA E 
EMERGÊNCIA 01/07/2021 30/06/2022192.000,00
87148874 1567/2021 BRUNA DE MORAIS TORRES MÉDICO URGÊNCIA E 
EMERGÊNCIA 01/07/2021 30/06/2022192.000,00
87148637 1570/2021 KELLY MORGANA MENDES SILVA MÉDICO URGÊNCIA E 
EMERGÊNCIA 01/07/2021 30/06/2022192.000,00
87364291 1771/2021 PEDRO HENRIQUE RODRIGUEZ CRUZ MÉDICO URGÊNCIA E 
EMERGÊNCIA 01/07/2021 30/06/2022192.000,00
87364241 1770/2021 LIVIA MACEDO DE MELO MÉDICO URGÊNCIA E 
EMERGÊNCIA 01/07/2021 30/06/2022192.000,00
87326781 1789/2021 ANA CLAUDIA NASCIMENTO 
COUTINHO MÉDICO URGÊNCIA E 
EMERGÊNCIA 01/07/2021 30/06/2022192.000,00Secretaria Municipal de Saúde 
Palácio das Campinas Prof. Venerando de Freitas Borges – Paço M unicipal JPL 
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900 
Fone/Fax: 3524‐1515 / 3524‐1503 | e‐mail: dvex.sms@gmail.com SECRETARIA MUNICIPAL DE SAÚDE 
SUPERINTENDÊNCIA DE ADMINISTRAÇÃO E GESTÃO DE PESSOAS 
DIRETORIA FINANCEIRA E DO FUNDO MUNICIPAL DE SAÚDE 
GERÊNCIA DE CONTRATOS, CONVÊNIOS E CREDENCIAMENTO 
 EXTRATO Nº 0341 / 2021 – CONTRATOS DE CREDENCIAMENTO 
Processo Nº 
Contrato Nome Cargo Início Término Valor do 
Contrato 
(R$) 
87520625 1967/2021 CAMILA BATISTA CAIXETA MÉDICO PLANTONISTA 
HOSPITALAR UTI 15/07/2021 31/12/2021 94.132,56 
87589676 1868/2021 GUILHERME GOULART OLIVEIRA MÉDICO PLANTONISTA 
HOSPITALAR UTI 15/07/2021 31/12/2021 94.132,56 
87588785 1863/2021 DIOGO BATISTA DE QUEIROZ SILVEIRA MÉDICO 16/07/2021 15/07/2022 107.880,00 
87375064 1726/2021 ADELMAN SOARES ASEVEDO FILHO MÉDICO PSIQUIATRA 02/07/2021 01/07/2022 101.492,16 
86782901 1848/2021 MONICA BEATRIZ DE OLIVEIRA
SIMIEMA MÉDICO EM SAÚDE DA 
FAMÍLIA 12/07/2021 11/07/2022 166.200,00 Secretaria Municipal de Saúde  
Palácio das Campinas Prof. Vener ando de Freitas Borges – Paço Municipal       
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900 
Fone/Fax: 3524‐1515 / 3524‐1503 | e‐mail: dvex.sms@gmail.com PRIMEIRA RETIFICAÇÃO DO TERMO DE HOMOLOGAÇÃO - PREGÃO ELETRÔNIC O N° 
117/2020 SRP – SAÚDE.  
O Secretário de Saúde do Município de Goiânia, no uso de suas a tribuições legais, conferidas pelo Decreto 
Municipal nº 017/2021 e, nos termos do Art. 52 da Lei Complemen tar Municipal  nº 335/2021, da Lei 
Federal nº 10.520/2002, Decreto Federal nº 10.024/2019, Decreto  Municipal nº 2.968/2008, alterado pelos 
Decretos Municipais nº 2.126/2011 e 1.550/2012, aplicando subsi diariamente a Lei Federal nº 8.666/93, em 
conformidade com os autos do  Pregão Eletrônico n° 117/2020 SRP – SAÚDE , Tipo MENOR PREÇO 
POR ITEM - Processo Bee 32461, cujo objeto é aquisição através de Sistema de Registro de Preços de Kits 
para testes rápidos de ensaio imunocromatográfico, detecção qualitativa de antígenos de SARS-CoV-2 em 
amostras de swab da nasofaringe d e humanos, conforme especificações e condições do Edital e seus anexos . 
Considerando a ocorrência de erro formal na informação do númer o de CNPJ – Cadastro Nacional de 
Pessoa Jurídica constante da Ata de Adjudicação, Termo de Homologação, Ata de R egistro Preços e 
Extrato da Ata . Resolve RETIFICAR a HOMOLOGAÇÃO  do presente procedimento licitatório e 
AUTORIZAR as despesas conforme dados abaixo: 
ONDE SE LÊ: 
CNPJ: 23.093.434/0001-89 - BIOPLAS MA PRODUTOS PARA LABORATÓRIO E CORRELATOS 
LTDA.  
Item Quant. Descritivo Marca Valor 
Unit. 
R$ Valor Total 
R$ 
1 60.000 
Kits Kits para testes rápidos de ensaio 
imunocromatográfico, detecção qualitativa de 
antígenos de SARS-CoV-2 em amostras de swab 
da nasofaringe de humanos, com sensibilidade acima de 90%. 
*O kit deverá conter pelo menos um swab para a
realização de cada teste. ABBOTT 35,00 2.100.000,00 
Valor Total: R$ 2.100.000,00 (Dois milhões e cem mil reais) 
LEIA-S E: 
CNPJ: 04.086.552/0001-15 - BIOPLAS MA PRODUTOS PARA LABORATÓRIO E CORRELATOS 
LTDA.  
Item Quant. Descritivo Marca Valor 
Unitár
io R$ Valor Total 
R$ 
1 60.000 
Kits Kits para testes rápidos de ensaio 
imunocromatográfico, detecção qualitativa de 
antígenos de SARS-CoV-2 em amostras de swab da nasofaringe de humanos, com sensibilidade acima de 90%. 
*O kit deverá conter pelo menos um swab para a
realização de cada teste. ABBOTT 35,00 2.100.000,00 
Valor Total: R$ 2.100.000,00 (Dois milhões e cem mil reais) 
Goiânia, 31 de agosto de 2021. 
Durval Ferreira Fonseca Pedroso  
Secretário Municipal de Saúde  Secretaria Municipal de Desenvolvimento Humano e Social  
Rua 25‐A, esquina com Av. República do Líbano,  
Setor Aeroporto – Goiânia – GO   
CEP: 74070‐150 – Tel.: 55 62 3524‐2635  
Semas07@gmail.com                
Processo BEE 44314  
Assunto : Compra Direta – Eletrodoméstico  
Interessado : Secretaria Municipal de Dese nvolvimento Humano e Social – SED HS 
AUTORIZAÇÃO DE DISP ENSA DE LICITAÇÃO  
Diante da necessidade de aquisi
ção de eletrodomésticos(geladeir a comercial e freezer 
horizontal), para atender a necessidade da Secretaria Municipal  de Desenvolvimento Humano e 
Social — SEDHS, mediante dispensa licitação, com fulcro no inci so Il do art. 24 da Lei Federal n° 
8.666/1993, utilizando Recurso Fonte 100, cujo a empresa que ap resentou menor preço e preencheu 
as exigências do termo de referência foi a U M DA SILV A, CNPJ N ° 42.225.142/0001-05 
possibilitando a contratação com e ste órgão no valor total de R $ 17.550,00,00 (dezessete mil e 
quinhentos reais . 
Dê-se ciência, publique-se e cumpra-se. 
Goiânia, 27 dias do mês de agosto de 2021 
JOSÉ ANTÔNIO DA SILV A NETTO  
Secretário de Desenvolvi mento Humano e Social  Instituto de Previdência dos Servidores do Município de Goiânia  
GOIANIAPREV 
Av. B, n° 155, Setor Oeste, Goiânia – GO  
CEP: 74.110‐030 ‐ Tel.: 55 62 3524‐5831  ipsm@goiania.go.gov.br              PORTARIA Nº 426, DE 31 DE AGOSTO DE 2021 
O PRESI
DENTE DO INSTITUTO  DE PREVIDÊNCIA DOS 
SERVIDORES DO MUNICÍPIO DE GOIÂNIA – GOIANIAPREV , no uso de suas 
atribuições legais e à vista do disposto no Art. 40, § 7º, II, e § 8º, da Constituição Federal de 1988, 
e nos artigos 100, I; 115; 116; 117, 119 e 121, caput e incisos , da Lei Complementar Municipal n.º 
312/2018, que reestrutura o Regime Próprio de Previdência Socia l dos Servidores Públicos do 
Município de Goiânia, 
RESOLVE: 
Art. 1.º Conceder pensão por morte em favor de Cybele Cristine Garcia 
Correa , 
inscrita no CPF sob o n.º 045.954.281-89, filha maior univers itária da ex-servidora 
Teresinha Garcia Silva , matrícula n° 192643-01, inscrita no CPF sob o n° 289.056.521- 15, 
ocupante do cargo de Profissional de Educação, Classe II, Padrã o “G”. 
Parágrafo único. A pensão de que trata este artigo será composta pelas seguintes 
parcelas mensais: Ve
ncimento: R$ 3.226,03  (três mil, duzentos e vinte e seis reais e três 
centavos); Adicional por Tempo de Serviço - Quinquênios (05): R$ 1.613,02  (um mil, 
seiscentos e treze reais e dois centavos) e Adicional de Titularidade (30%): R$ 967,80  
(novecentos e sessenta e sete reais e oitenta centavos), a sere m reajustados para preservar-lhes, em 
caráter permanente, o valor real , conforme critérios estabeleci dos em lei, em consonância com o 
Art. 40, § 8º, da Constituição Federal de 1988, nos termos do p rocesso n.º GED nº 0000708/2021. 
A r t .  2 . º  A  d a t a  d a  e x t i n ç ã o  d a  p e n s ã o  é  a  d e  2 2  ( v i n t e  e  d o i s )  d e  j a n e i r o  d e  
2024, quando a pensionista completará 24 (vinte e quatro) anos de i dade, ressaltando que a 
dependente deverá comprovar semestralmente que se encontra regu larmente matriculada em curso 
superior, sob pena de cessação do benefício.  
Art. 3.º Esta Portaria entrará  em vigor na data de sua publicação, retroagindo 
seus efeitos a 23 (vinte e três) de junho de 2021 . 
    GABINTE DA PRESIDÊNCIA DO GOIANIAPREV ,  aos  31  dias  do mês 
de agosto de 2021. 
 FERNANDO OLINTO MEIRELLES 
         Presidente    Instituto de Previdência dos Servidores do Município de Goiâ nia 
 GOIANIAPREV  
Av. B
, n° 155, Setor Oeste, Goiânia – GO  
CEP: 74.110‐030 ‐ Tel.: 55 6 2 35
24‐5831 
ipsm@goiania.go.go
v.br 
         PORTARIA Nº 427, DE 31 DE AGOSTO DE 2021 
                O PRESIDENTE DO INSTITU TO DE PREVIDÊNCIA DOS 
SERVIDORES DO MUNICÍPIO DE GOIÂNIA – GOIANIAPREV , no uso de suas 
atribuições legais e à vista dos  dispostos nos artigos 6º, I, I I, III e IV da Emenda 
Constitucional nº 041/2003, no Ar t. 2º da Emenda Constitucional nº 047/2005 e § 5º do art. 
40 da Constituição Federal c/c o Art. 105 da Lei Complementar M unicipal n.º 312/2018, que 
reestrutura o Regime Próprio de Previdência Social dos Servidor es Públicos do Município de 
Goiânia,  
RESOLVE:  
Art. 1.º Aposentar a servidora Zulma Jaime de Melo , matrícula nº 393576-01, 
inscrita no CPF sob o n.º 812.616.321-68, no cargo de Profissio nal de Educação, Classe II, 
Padrão “F”, por ter implementa do todos os requisitos para aposentadoria especial do magistério. 
Parágrafo único. Os proventos da aposentadoria a que se refere este artigo serão 
integrais e compostos das seguintes 
parcelas mensais: Vencimento: R$ 3.132,07  (três mil, cento 
e trinta e dois reais e sete centavos); Adicional por Tempo de Serviço – Quinquênios (04): R$ 
1.252,83 (um mil, duzentos e cinquenta e dois reais e oitenta e três ce ntavos) e Adicional de 
Titularidade (30%) : R$ 939,62 (novecentos e trinta e nove reais e sessenta e dois centavos),  a 
serem revistos na mesma proporção e na mesma data, sempre que se modificar a remuneração 
dos servidores em atividade,  conforme previsto no Art. 7º da Emenda Constitucional nº 041/20 03 
e no Art. 2º da Emenda Constitucional nº 047/2005, nos termos d o processo n.º 6.837.508-
8/2016. 
Art. 2.º Esta Portaria entrará em vigor na data de sua publicaç ão. 
GABINETE DA PRESIDÊNCIA DO GOIANIAPREV , aos 31 dias do mês 
de agosto de 2021. 
FERNANDO OLINTO MEIRELLES 
Presidente    Instituto de Previdência dos Servidores do Município de Goiâ nia 
 GOIANIAPREV  
Av. B, n° 155, Setor Oeste, Goiânia – GO  
CEP: 74.110‐030 ‐ Tel.: 55 62 3524‐5831 
ipsm@goiania.go.gov.br  
          PORTARIA Nº 428, DE 31 DE AGOSTO DE 2021 
                O PRESIDENTE DO INSTITU TO DE PREVIDÊNCIA  DOS 
SERVIDORES DO MUNICÍPIO DE GOIÂNIA – GOIANIAPREV , no uso de suas 
atribuições legais e à vista dos  d i s p o s t o s  n o s  a r t i g o s  6 º ,  I ,  I I ,  I I I  e  I V ,  e  7 º  d a  E m e n d a  
Constitucional nº 041/2003, no Ar t. 2º da Emenda Constitucional nº 047/2005 e § 5º do art. 
40 da Constituição Federal c/c o Art. 105 da Lei Complementar M unicipal n.º 312/2018, que 
reestrutura o Regime Próprio de Previdência Social dos Servidor es Públicos do Município de 
Goiânia,  
RESOLVE:  
Art. 1.º Aposentar a servidora Jorgita Rodrigues da Silva , matrícula nº 249033-
01, inscrita no CPF sob o n.º 441.456.161-20, no cargo de Profi ssional de Educação, Classe II, 
Padrão “L”, por ter implementa do todos os requisitos para aposentadoria especial do magistério. 
Parágrafo único. Os proventos da aposentadoria a que se refere este artigo serão 
integrais e 
compostos das seguintes parcelas mensais: Vencimento: R$ 4.127,69  (quatro mil, 
cento e vinte e sete reais e sessenta e nove centavos); Adicional por Tempo de Serviço – 
Quinquênios (05): R$ 2.063,85 (dois mil e sessenta e três reais e oitenta e cinco centavos) e 
Adicional de Titularidade (30%) : R$ 1.238,30 (um mil, duzentos e trinta e oito reais e trinta 
centavos), a serem revistos na mesma proporção e na mesma data,  sempre que se modificar a 
remuneração dos servidores em atividade,  conforme previsto no Art. 7º da Emenda 
Constitucional nº 041/2003 e no Art. 2º da Emenda Constitucional nº 047/2005, nos termos do 
processo n.º 8.195.186-1/2020. 
Art. 2.º Esta Portaria entrará em vigor na data de sua publicaç ão. 
GABINETE DA PRESIDÊNCIA DO GOIANIAPREV , aos  31 dias do mês 
de agosto de 2021. 
FERNANDO OLINTO MEIRELLES 
Presidente 
   Instituto de Previdência dos Servidores do Município de Goiâ nia 
 GOIANIAPREV  
Av. B, n° 155, Setor Oeste, Goiânia – GO  
CEP: 74.110‐030 ‐ Tel.: 55 62 3524‐5831 
ipsm@goiania.go.gov.br  
     PORTARIA Nº 429, DE 31 DE AGOSTO DE 2021  
O PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA DOS 
SERVIDORES DO MUNICÍPIO DE GOIÂNIA – GOIANIAPREV , no uso de suas 
atribuições legais e à  v i s t a  d o s  d i s p o s t o s  n o s  a r t i g o s  6 º ,  I ,  I I ,  I I I  e  I V ,  d a  E m e n d a  
Constitucional nº 41/2003 e no Ar t. 2º da Emenda Constitucional  nº 47/2005 c/c o Art. 127 da 
Lei Complementar Municipal n. º 312/2018, que reestrutura o Regi me Próprio de Previdência 
Social dos Servidores Públic os do Município de Goiânia, 
RESOLVE:  
Art. 1.º Aposentar a servidora Ítala Maria Alcântara , matrícula nº 395510-01, 
inscrita no CPF sob o n.º 422.711.421-72, no cargo de Profissio nal de Educação, Classe II, 
Padrão “L”, por ter implementa do todos os requisitos para aposentadoria voluntária integral. 
Parágrafo único. Os proventos da aposentadoria a que se refere este artigo serão 
integrais e com
postos das seguintes parcelas mensais: Vencimento: R$ 3.739,85  (três mil, 
setecentos e trinta e nove reai s e oitenta e cinco centavos); Adicional por Tempo de Serviço – 
Quinquênios (04): R$ 1.495,94  (um mil, quatrocentos e noventa e cinco reais e noventa e quat ro 
centavos) e Adicional de Titularidade (40%): R$ 1.495,94 (um mil, quatrocentos e noventa e 
cinco reais e noventa e quatro centavos), a serem revistos na m esma proporção e na mesma data, 
sempre que se modificar a remuneração dos servidores em atividade,  conforme previsto no Art. 
7º da Emenda Constitucional nº 041/2003 e no Art. 2º da Emenda Constitucional nº 047/2005, 
nos termos do processo n.º 8.458.229-8/2020. 
Art. 2.º Esta Portaria entrará em vigor na data de sua publicaç ão. 
GABINETE DA PRESIDÊNCIA DO GOIANIAPREV ,   aos  31  dias  do 
mês de agosto de 2021. 
FERNANDO OLINTO MEIRELLES 
Presidente    Instituto de Previdência dos Servidores do Município de Goiâ nia 
 GOIANIAPREV  
Av. B, n° 155, Setor Oeste, Goiânia – GO  
CEP: 74.110‐030 ‐ Tel.: 55 62 3524‐5831 
ipsm@goiania.go.gov.br  
         PORTARIA Nº 430, DE 31 DE AGOSTO DE 2021 
                O PRESIDENTE DO INSTITU TO DE PREVIDÊNCIA  DOS 
SERVIDORES DO MUNICÍPIO DE GOIÂNIA – GOIANIAPREV , no uso de suas 
atribuições legais e à vista dos  dispostos nos artigos 6º, I, II, III e IV , da Emenda 
Constitucional nº 041/2003, no Ar t. 2º da Emenda Constitucional nº 047/2005 e § 5º do art. 
40 da Constituição Federal c/c o Art. 105 da Lei Complementar M unicipal n.º 312/2018, que 
reestrutura o Regime Próprio de Previdência Social dos Servidor es Públicos do Município de 
Goiânia,  
RESOLVE:  
Art. 1.º Aposentar a servidora Jurema Costa Póvoa, matrícula nº 395420-01, 
inscrita no CPF sob o n.º 348.960.311-72, no cargo de Profissio nal de Educação, Classe II, 
Padrão “K”, por ter implementa do todos os requisitos para aposentadoria especial do magistério. 
Parágrafo único. Os proventos da aposentadoria a que se refere este artigo serão 
integrais e com
postos das seguintes parcelas mensais: Vencimento: R$ 3.630,92  (três mil, 
seiscentos e trinta reais e noventa e dois centavos); Adicional por Tempo de Serviço – 
Quinquênios (04): R$ 1.452,37 (um mil, quatrocentos e cinquenta e dois reais e trinta e sete  
centavos) e Adicional de Titularidade (30%): R$ 1.089,27 (um mil, oitenta e nove reais e vinte 
e sete centavos), a serem revistos na mesma proporção e na mesm a data, sempre que se 
modificar a remuneração dos servidores em atividade,  conforme previsto no Art. 7º da Emenda 
Constitucional nº 041/2003 e no Art. 2º da Emenda Constitucional nº 047/2005, nos termos do 
processo n.º 8.440.089-1/2020. 
Art. 2.º Esta Portaria entrará em vigor na data de sua publicaç ão. 
GABINETE DA PRESIDÊNCIA DO GOIANIAPREV , aos 31 dias do mês 
de agosto de 2021. 
FERNANDO OLINTO MEIRELLES 
Presidente Instituto de Previdência dos Servidores do Município de Goiânia  
GOIANIAPREV 
Av. B, n° 155, Setor Oeste, Goiânia – GO  
CEP: 74.110‐030 ‐ Tel.: 55 62 3524‐5831  
ipsm@goiania.go.gov.br      PORTARIA Nº 431, DE 31 DE AGOSTO DE 2021 
O PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA DOS 
SERVIDORES DO MUNICÍPIO DE GOIÂNIA – GOIANIAPREV , no uso de suas 
atribuições legais e à vista dos dispostos no Art. 40, § 5º, da  Constituição Federal de 1988, nos 
artigos 6º, I, II, III e IV , e 7º da Emenda Constitucional nº 4 1/2003 e no Art. 2º da Emenda 
Constitucional nº 47/2005 c/c o artigo 105 da Lei Complementar Municipal n.º 312/2018, que 
reestrutura o Regime Próprio de Previdência Social dos Servidor es Públicos do Município de 
Goiânia, 
RESOLVE: 
Art. 1.º Aposentar a servidora Andréia de Paula Faria , inscrita no CPF sob o 
n.º 556.782.971-04, no cargo de Profi ssional de Educação, Class e II, Padrões “O” e “N”, 
contratos 01 e 02,  matrículas de n. 216461-01 e 216461-02, respectivamente, por te r 
implementado os requisitos para aposentadoria especial de magis tério, nos termos do processo 
n.º 8.434.867-8/2020.
§ 1.º Os proventos do Contrato 01 (matrícula nº 216461-01) da aposentadoria 
a que se refere este artigo serão integrais e compostos das seg uintes parcelas mensais: 
Vencimento: R$ 4.086,64  (quatro mil e oitenta e seis reais e sessenta e quatro centavo s); 
Adicional por Tempo de Serviço – Quinquênios (05): R$ 2.043,32  (dois mil e quarenta e três 
reais e trinta e dois centavos) e Adicional de Titularidade (15%): R$ 612,99  (seiscentos e doze 
reais e noventa e nove centavos),  a serem revistos na mesma pro porção e na mesma data, sempre 
que se modificar a remuneração dos servidores em atividade, conforme previsto no Art. 7º da 
Emenda Constitucional nº 041/2003 e no Art. 2º da Emenda Consti tucional nº 047/2005. 
  (Continua na próxima pág. ) Instituto de Previdência dos Servidores do Município de Goiânia  
GOIANIAPREV 
Av. B, n° 155, Setor Oeste, Goiânia – GO  
CEP: 74.110‐030 ‐ Tel.: 55 62 3524‐5831  
ipsm@goiania.go.gov.br Continuação da Portaria nº 431/ 2021 – GOIANIAPREV – pág. 2/2.  
§ 2.º Os proventos do Contrato 02 (matrícula nº 216461-02) da aposentadoria 
a que se refere este artigo serão integrais e compostos das seg uintes parcelas mensais: 
Vencimento: R$ 3.967,61  (três mil, novecentos e sessenta e sete reais e sessenta e um centavos); 
Adicional por Tempo de Serviço – Quinquênios (05): R$ 1.983,81 (um mil, novecentos e 
oitenta e três reais e oitenta e um centavos) e Adicional de Titularidade (15%): R$ 595,14  
(quinhentos e noventa e cinco r eais e quatorze centavos), a ser em revistos na mesma proporção e 
na mesma data, sempre que se modificar a remuneração dos servid ores em atividade,  conforme 
previsto no Art. 7º da Emenda Constitucional nº 041/2003 e no A rt. 2º da Emenda Constitucional 
nº 047/2005. 
Art. 2.º Esta Portaria entrará em vigor na data de sua publicaç ão. 
GABINETE DA PRESIDÊNCIA DO GOIANIAPREV , aos 31 dias do mês de 
agosto de 2021. 
FERNANDO OLINTO MEIRELL ES 
 Presidente    Instituto de Previdência dos Servidores do Município de Goiâ nia 
 GOIANIAPREV  
Av. B, n° 155, Setor Oeste, Goiânia – GO  
CEP: 74.110‐030 ‐ Tel.: 55 62 3524‐5831 
ipsm@goiania.go.gov.br  
            PORTARIA Nº 432, DE 31 DE AGOSTO DE 2021 
                O PRESIDENTE DO INSTITU TO DE PREVIDÊNCIA DOS 
SERVIDORES DO MUNICÍPIO DE GOIÂNIA – GOIANIAPREV , no uso de suas 
atribuições legais e à vista dos  d i s p o s t o s  n o s  a r t i g o s  6 º ,  I ,  I I ,  I I I  e  I V ,  e  7 º  d a  E m e n d a  
Constitucional nº 041/2003, no Ar t. 2º da Emenda Constitucional nº 047/2005 e § 5º do art. 
40 da Constituição Federal c/c o Art. 105 da Lei Complementar M unicipal n.º 312/2018, que 
reestrutura o Regime Próprio de Previdência Social dos Servidor es Públicos do Município de 
Goiânia,  
RESOLVE:  
Art. 1.º Aposentar a servidora Regina Célia de Souza Lopes , matrícula nº 
370649-01, inscrita no CPF sob o n.º 424.792.901-15, no cargo d e Profissional de Educação, 
Classe II, Padrão “K”, por ter implementado todos os requisitos  para aposentadoria especial do 
magistério.  
Parágrafo único. Os proventos da aposentadoria a que se refere este artigo serão 
integrais e compostos das seguintes parcelas mensais: Vencimento: R$ 3.630,92  (três mil, 
seiscentos e trinta reais e noventa e dois centavos); Adicional por Tempo de Serviço – 
Quinquênios (04): R$ 1.452,37 (um mil, quatrocentos e cinquenta e dois reais e trinta e sete  
centavos) e Adicional de Titularidade (30%) : R$ 1.089,27 (um mil e oitenta e nove reais e 
vinte e sete centavos), a serem revistos na mesma proporção e n a mesma data, sempre que se 
modificar a remuneração dos servidores em atividade,  conforme previsto no Art. 7º da Emenda 
Constitucional nº 041/2003 e no Art. 2º da Emenda Constitucional nº 047/2005, nos termos do 
processo n.º 8.453.073-5/2020 (Juntado: 2.647.212-1/2005). 
Art. 2.º Esta Portaria entrará em vigor na data de sua publicaç ão. 
GABINETE DA PRESIDÊNCIA DO GOIANIAPREV , aos 31 dias do mês 
de agosto de 2021. 
FERNANDO OLINTO MEIRELLES 
Presidente    Instituto de Previdência dos Servidores do Município de Goiâ nia 
 GOIANIAPREV  
Av. B, n° 155, Setor Oeste, Goiânia – GO  
CEP: 74.110‐030 ‐ Tel.: 55 62 3524‐5831 
ipsm@goiania.go.gov.br  
   PORTARIA Nº 433, DE 31 DE AGOSTO DE 2021  
O PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA DOS 
SERVIDORES DO MUNICÍPIO DE GOIÂNIA – GOIANIAPREV , no uso de suas 
atribuições legais e à vista do disposto no Art. 3º, I, II e II I, e parágrafo único da Emenda 
Constitucional nº 047/2005 c/c o Art. 127 da Lei Complementar M unicipal n.º 312/2018, que 
reestrutura o Regime Próprio de Previdência Social dos Servidor es Públicos do Município de 
Goiânia,  
RESOLVE:  
Art. 1.º Aposentar a servidora Sebastiana Maria Meireles Teixeira , matrícula 
nº 379913-02, inscrita no C PF sob o n.º 451.219.151-87, no cargo de Profissional de Educação, 
Classe II, Padrão “I”, por ter implementado todos os requisitos  para aposentadoria voluntária 
integral. 
Parágrafo único. Os proventos da aposentadoria a que se refere este artigo serão 
integrais e compostos das seguintes parcelas mensais: Vencimento: R$ 3.422,50  (três mil, 
quatrocentos e vinte e dois reais e cinquenta centavos); Adicional por Tempo de Serviço – 
Quinquênios (06): R$ 2.053,50  (dois mil, cinquenta e três reais e cinquenta centavos) e 
Adicional de Titularidade (30%): R$ 1.026,75  (um mil, vinte e seis reais e setenta e cinco 
centavos), a serem revistos na mesma proporção e na mesma data,  sempre que se modificar a 
remuneração dos servidores em atividade,  conforme previsto no Art. 7º da Emenda 
Constitucional nº 041/2003 e no Art. 2º da Emenda Constitucional nº 047/2005, nos termos do 
processo n.º 7.545.446-5/2018. 
Art. 2.º Esta Portaria entrará em vigor na data de sua publicaç ão. 
GABINETE DA PRESIDÊNCIA DO GOIANIAPREV , aos 31 dias do mês 
de agosto de 2021. 
FERNANDO OLINTO MEIRELLES 
Presidente    Instituto de Previdência dos Servidores do Município de Goiâ nia 
 GOIANIAPREV  
Av. B, n° 155, Setor Oeste, Goiânia – GO  
CEP: 74.110‐030 ‐ Tel.: 55 62 3524‐5831 
ipsm@goiania.go.gov.br  
     PORTARIA Nº 434, DE 31 DE AGOSTO DE 2021  
O PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA DOS 
SERVIDORES DO MUNICÍPIO DE GOIÂNIA – GOIANIAPREV , no uso de suas 
atribuições legais e à vista dos dispostos no Art. 40, § 5º, da  Constituição Federal de 1988, nos 
artigos 6º, I, II, III e IV , e 7º da Emenda Constitucional nº 4 1/2003 e no Art. 2º da Emenda 
Constitucional nº 47/2005 c/c o Art. 105 e 127 da Lei Complemen tar Municipal n.º 312/2018, 
que reestrutura o Regime Próprio d e Previdência Social dos Serv idores Públicos do Município de 
Goiânia, 
 
RESOLVE:  
Art. 1.º Aposentar a servidora Vilma Barbosa de Carvalho Rodrigues, 
matrícula nº 311537-02, inscrita no CPF sob o n.º 463.887.961-68, no cargo de Profissional de 
Educação, Classe II, Padrão “K”, por ter implementado os requisitos para aposentadoria especial de magistério. 
Parágrafo único. Os proventos da aposentadoria a que se refere este artigo serão 
integrais e compostos 
das seguintes parcelas mensais: Vencimento: R$ 3.630,92  (três mil, 
seiscentos e trinta reais e  noventa e dois centavos); Adicional por Tempo de Serviço – 
Quinquênios (04): R$ 1.452,37  (um mil, quatrocentos e cinquenta e dois reais e trinta e sete  
centavos) e Adicional de Titularidade (30%): R$ 1.089,27 (um mil, oitenta e nove reais e vinte e 
sete centavos), a serem revistos na mesma proporção e na mesma data, sempre que se modificar a 
remuneração dos servidores em atividade,  conforme previsto no Art. 7º da Emenda Constitucional 
nº 041/2003 e no Art. 2º da E menda Constitucional nº 047/2005, nos termos do processo n.º 
7.366.783-6/2018. 
Art. 2.º Esta Portaria entrará em vigor na data de sua publicaç ão. 
GABINETE DA PRESIDÊNCIA DO GOIANIAPREV ,   aos  31  dias  do 
mês de agosto de 2021. 
FERNANDO OLINTO MEIRELLES 
Presidente    Instituto de Previdência dos Servidores do Município de Goiâ nia 
 GOIANIAPREV  
Av. B, n° 155, Setor Oeste, Goiânia – GO  
CEP: 74.110‐030 ‐ Tel.: 55 62 3524‐5831 
ipsm@goiania.go.gov.br  
            PORTARIA Nº 435, DE 31 DE AGOSTO DE 2021  
O PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA DOS SERVIDORES 
DO MUNICÍPIO DE GOIÂNIA – GOIANIAPREV , no uso de suas atribuiç ões legais e à vista 
dos dispostos no Art. 40, § 1º, III, “b”, § 3º e § 17º, da Cons tituição Federal de 1988, e na Lei 
Federal nº 10.887/2004 c/c o Art. 106 da Lei Complementar Munic ipal n.º 312/2018, que 
reestrutura o Regime Próprio de Previdência Social dos Servidores Públicos do Município de 
Goiânia, 
RESOLVE:  
Art. 1.º Aposentar o servidor Paulo Evangelista Gonzaga , matrícula nº 906948-
01, inscrito no CPF sob o n.º 133.760.711-87, no cargo de Agente de Apoio Administrativo, Nível I, Referência “E”, por ter implementado os requisitos para aposentadoria voluntária proporcional.
 
Parágrafo único. Os proventos da aposentadoria a que se refere este artigo 
serão proporcionais  à razão de 13,31/35 avos , correspondente ao tempo de contribuição de 13 
(treze) anos, 03 (três ) meses e 22 (vinte e dois) dias, calcula dos pela média aritmética simples de 
80% (oitenta por cento) das mai ores remunerações  utilizadas com o base para as contribuições à 
Previdência, no valor total  de R$ 462,75 (quatrocentos e sessenta e d ois reais e setenta e cinco 
centavos) mensais, a serem reajustados para preservar-lhes, em caráter permanente, o valor real, 
conforme critérios estabelecidos  em lei, em consonância com o A rt. 40, § 8º, da Constituição 
Federal de 1988, nos termos do processo GED n.º 0000547/2021. 
Art. 2.º  Por força do Art. 1º, § 5º, da Lei Federal nº 10.887/2004, e do  Art. 111, § 
4º, I, d
a Lei Complementar Mun icipal nº 312/2018, os proventos da aposentadoria de que trata 
esta Portaria não poderão ser inf eriores ao salário-mínimo vige nte. 
Art. 3.º Esta Portaria entrará em vigor na data de sua publicaç ão. 
  GABINETE  DA PRESIDÊNCIA
  DO GOIANIAPREV ,   aos  31   dias  do 
mês de agosto de 2021. 
FERNANDO OLINTO MEIRELLES 
Presidente    Instituto de Previdência dos Servidores do Município de Goiâ nia 
 GOIANIAPREV  
Av. B, n° 155, Setor Oeste, Goiânia – GO  
CEP: 74.110‐030 ‐ Tel.: 55 62 3524‐5831 
ipsm@goiania.go.gov.br  
     PORTARIA Nº 436, DE 31 DE AGOSTO DE 2021 
                O PRESIDENTE DO INSTITU TO DE PREVIDÊNCIA DOS 
SERVIDORES DO MUNICÍPIO DE GOIÂNIA – GOIANIAPREV , no uso de suas 
atribuições legais e à vista dos  d i s p o s t o s  n o s  a r t i g o s  6 º ,  I ,  I I ,  I I I  e  I V ,  e  7 º  d a  E m e n d a  
Constitucional nº 041/2003, no Ar t. 2º da Emenda Constitucional nº 047/2005 e § 5º do art. 
40 da Constituição Federal c/c o Art. 105 da Lei Complementar M unicipal n.º 312/2018, que 
reestrutura o Regime Próprio de Previdência Social dos Servidor es Públicos do Município de 
Goiânia,  
RESOLVE:  
Art. 1.º Aposentar a servidora Mariluce Oliveira Borges Santos , matrícula nº 
236454-01, inscrita no CPF sob o n.º 422.170.831-04, no cargo d e Profissional de Educação, 
Classe II, Padrão “K”, por ter implementado todos os requisitos  para aposentadoria especial do 
magistério.  
Parágrafo único. Os proventos da aposentadoria a que se refere este artigo serão 
integrais e compostos das seguintes parcelas mensais: Vencimento: R$ 3.630,92  (três mil, 
seiscentos e trinta reais e noventa e dois centavos); Adicional por Tempo de Serviço – 
Quinquênios (05): R$ 1.815,46  (um mil, oitocentos e quinze reais e quarenta e seis centavos) e 
Adicional de Titularidade (30%) : R$ 1.089,27 (um mil e oitenta e nove reais e vinte e sete 
centavos), a serem revistos na mesma proporção e na mesma data,  sempre que se modificar a 
remuneração dos servidores em atividade,  conforme previsto no Art. 7º da Emenda 
Constitucional nº 041/2003 e no Art. 2º da Emenda Constitucional nº 047/2005, nos termos do 
processo n.º 8.346.086-5/2020. 
Art. 2.º Esta Portaria entrará em vigor na data de sua publicaç ão. 
GABINETE  DA PRESIDÊNCIA DO GOIANIAPREV ,  a o s   3 1   d i a s   d o  
mês de agosto de 2021. 
FERNANDO OLINTO MEIRELLES 
Presidente    Instituto de Previdência dos Servidores do Município de Goiâ nia 
GOIANIAPREV  
Av. B, n° 155, Setor Oeste, Goiânia – GO  
CEP: 74.110‐030 ‐ Tel.: 55 62 3524‐5831 
ipsm@goiania.go.gov.br  
            PORTARIA Nº 437, DE 31 DE AGOSTO DE 2021  
O PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA DOS 
SERVIDORES DO MUNICÍPIO DE GOIÂNIA – GOIANIAPREV , no uso de suas 
atribuições legais e à vista dos  dispostos nos artigos 6º, I, I I ,  I I I  e  I V ,  e  7 º  d a  E m e n d a  
Constitucional n.º 041/2003 e no Art. 2º da Emenda Constitucion al nº 047/2005 c/c o Art. 127 
da Lei Complementar Municipal n.º  312, de 28 de setembro de 201 8, que reestrutura o Regime 
Próprio de Previdência Social do s Servidores Púb licos do Municí pio de Goiânia,  
RESOLVE:  
Art. 1.º Aposentar o servidor Antônio Donizeti Nascimento, matrícula nº 
30910-01, inscrito no CPF sob o n.º 122.096.781-53, no cargo de  Assistente Administrativo, 
Nível IV , Referência “J”, por ter implementado os requisitos para aposentadoria voluntária, com 
proventos integrais e paridade.  
Parágrafo único. Os proventos da aposentadoria a que se refere este artigo serão 
integrais e compostos das seguintes parcelas mensais: Vencimento: R$ 1.545,36  (um mil, 
quinhentos e quarenta e cinco re ais e trinta e seis centavos); Adicional por Tempo de Serviço – 
Quinquênios (07): R$ 1.081,75 (um mil, oitenta e um reais e setenta e cinco centavos) e 
Estabilidade Econômica: R$ 703,69  (setecentos e três reais e sessenta e nove centavos), a 
serem revistos na mesma proporção e na mesma data, sempre que se modificar a remuneração dos servidores em atividade,  conforme previsto no Art. 7º da Emenda Constitucional nº 041/20 03 
e no Art. 2º da Emenda Constitucional nº 047/2005, nos termos d o processo 7.632.251-1/2018. 
 
Art. 2.º Esta Portaria entrará em vigor na data de sua publicaç ão. 
GABINETE DA PRESIDÊNCIA DO GOIANIAPREV ,   aos  31  dias  do 
mês de agosto de 2021.  
FERNANDO OLINTO MEIRELLES
       Presidente          Instituto de Previdência dos Servidores do Município de Goiâ nia 
 GOIANIAPREV 
Av. B, n° 155, Setor Oeste, Goiânia – GO  
CEP: 74.110‐030 ‐ Tel.: 55 62 3524‐5831  
ipsm@goiania.go.gov.br          PORTARIA Nº 438, DE 31 DE AGOSTO DE 2021  
O PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA DOS SERVIDORES 
DO MUNICÍPIO DE GOIÂNIA – GOIANIAPREV , no uso de suas atribuições legais e à 
vista do disposto  no Art. 3º, I, II e III, e parágrafo único da  Emenda Constituc ional nº 047/2005 
c/c o Art. 127 da Lei Complementar Municipal n.º 312/2018, que reestrutura o Regime Próprio 
de Previdência Social dos Serv idores Públicos do Município de G oiânia, 
RESOLVE: 
Art. 1.º Aposentar a servidora Maria Clara Rodrigues de Carvalho, m atrícula nº 
224260-01, inscrita no CPF sob o n.º 454.322.101-00, no cargo d e Profissional de Educação, 
Classe II, Padrão “L”, por ter im plementado os requisitos para aposentadoria volun tária integral. 
Parágrafo único. Os proventos da aposentadoria a que se refere este artigo serão 
integrais e 
compostos das seguintes parcelas mensais: Vencimento: R$ 3.739,85  ( t r ê s  m i l ,  
setecentos e trinta e nove reais e oitenta e cinco centavos); Adicional por Tempo de Serviço – 
Quinquênios (05): R$ 1.869,93 (um mil, oitocentos e sessenta e nove reais e noventa e três 
centavos); Adicional de Titularidade (25%): R$ 934,96  (novecentos e trinta e quatro reais e 
noventa e seis centavos) e Estabilidade Econômica: R$ 1.566,94 (um mil, quinhentos e sessenta 
e seis reais e noventa e quatro centavos), a serem revistos na mesma proporção e na mesma data, 
sempre que se modificar a remuneração dos servidores em ativida de, conforme previsto no Art. 7º 
da Emenda Constitucional nº 041/2003 e no Art. 2º da Emenda Con stitucional nº 047/2005, nos 
termos do processo n.º 8.224.510-3/2020. 
Art. 2.º Esta Portaria entrará em vigor na data de sua publicaç ão. 
GABINETE DA PRE
SIDÊNCIA DO GOIANIAPREV ,   aos  31   dias  do  mês 
de agosto de 2021. 
FERNANDO OLINTO MEIRELLES  
   Presidente Agência Municipal de Turismo, Eventos e Lazer 
Av. Contorno com Independência,  S/N, Centro, Goiânia‐GO.  
CEP: 74055‐140‐ TEL 55 62 35247274 
PORTARIA Nº 046/2021. 
 O PRESIDE NTE DA AGÊNCIA
 MUNICIPAL DE TURISMO, EVENTOS E 
LAZER , no uso de suas atribuições legais, tendo em vista o disposto no artigo 59, da Lei 
Complementar nº 335, de 01 de janeiro de 2021 e artigo 7, do Re gimento Interno desta Autarquia, 
aprovado pelo Decreto nº 445 de 21 de janeiro de 2021. 
Considerando  o disposto nos artigos 58, inc iso III e 67 da Lei nº 8.666/93 e do artigo 
3º, XXI, da Instrução Normativa nº 010/2015 do Tribunal de Contas dos Municípios do Estado de 
Goiás, na qual dispõe que a execução do contrato deverá ser aco mpanhada e fiscalizada por um 
representante da Administração especialmente designado; 
Considerando a Instrução Normativa CGM nº 002/2018 da Controladoria Geral do  
Município, publicada no Diário Oficial do Município nº 6.748 de 06 de fevereiro de 2018. 
RESOLVE 
Art. 1º - Designar os servidores para acomp anhar e fiscalizar o Termo de Fomento 
nº0139/2021, cujo objeto a contribuição de cota da AGETUL para a ASSOCIAÇÃO NIPO 
BRASILEIRA DO ESTADO DE GOIÁS, no valor de R$ 60.000,00 (sessen ta mil reais), 
para realização do evento a ser realizado em Goiânia, conforme plano de trabalho 
apresentado no Termo de Fomento, que decorreu do processo nº 87 987418, de 18.08.2021, 
com fundamento no Art. 29, caput, e demais da Lei nº 13.019/14, Art. 217 da CF/88 e na 
Lei Orgânica do Município de Goiânia.  
Art. 2º - Ficam designados os servidores abaixo, para exercerem as funç ões de 
Fiscal e Gestor dos Contratos: 
GESTOR: JOSIMAR AMERICO DE SOUSA, matrícula nº 836443, CPF 
nº 532.309.731-00, lotado no Gabinete do Presidente.  
FISCAL: JOSÉ EDUARDO DOS SANTOS, matrícula n° 1034227, CPF: 
532.819.851-49, lotado na Diretoria de Promoção de Eventos e Lazer.  Agência Municipal de Turismo, Eventos e Lazer 
Av. Contorno com Independência,  S/N, Centro, Goiânia‐GO.  
CEP: 74055‐140‐ TEL 55 62 35247274 
Art. 3º - As decisões e providências nece ssárias, 
que ultrapassarem a com petência 
dos representantes, deverão ser solicitadas a seus superiores, em tempo hábil, para adoção 
das medidas convenientes. 
Art. 4º Esta Portaria entrará em vigor na data da sua assinatura. 
Publique-se, e cumpra-se. 
GABINETE DO PRESI D
ENTE DA AGÊNCIA MUNICIPAL DE TURISMO, 
EVENTOS E LAZER, aos 30 dias do mês de agosto de 2021. 
VALDERY JOSÉ DA SILVA JÚNIOR  
Presidente Agência Municipal de Turismo, Eventos e Lazer 
Av. Contorno com Independência,  S/N, Centro, Goiânia‐GO.  
CEP: 74055‐140‐ TEL 55 62 35247274 
secretaria.agetul@gmail.com 
AGÊNCIA MUNICIPAL DE TURISMO, EVENTOS E LAZER – AGETUL 
PORTARIA Nº 047/2021 
O PRESIDENTE DA AGÊNCIA MUNICIPAL DE TURISMO, 
EVENTOS E LAZER , no uso de suas atribuições legais, tendo em vista o disposto no Artigo 
40, da Lei Complementar nº 276, de 03 de junho de 2015, Artigo 7º, do Regimento Interno 
desta Autarquia, aprovado pelo Decreto nº 2981, de 07 de dezemb ro de 2015, bem como 
Art.2°, XI, da Lei n°13.019 de 31 de julho de 2014.  
RESOLVE 
Art. 1º -  Designar os servidores para comporem comissão com a finalidade  de 
monitorar e avaliar o Termo de Fomento nº 0139/2021. 
Art. 2º- Ficam designados os servidores abaixo: 
- Ana Carolina Neto de Almeida Cardoso, matrícula nº 964492, CP F nº 
003.910.671-33, servidora efetiva lotada na Diretoria de Evento s e Lazer; 
- Rodrigo Silva Viana, matrícula nº 1447815, CPF nº 006.638.761-25, servidor 
comissionado, lotado na Advocacia Setorial. 
-D´jan Renner Rodrigues Cavalcanti, matrícula nº 1442929, CPF n º 
901.959.141-04, servidor comissionado, lotado na Gerência da Se cretaria Geral. 
Art. 3º- Esta Portaria entrará em vigor na data da sua assinatura. 
Publique-se, e cumpra-se. 
GABINETE DO PRESIDENTE DA AGÊNCIA MUNICIPAL DE 
TURISMO, EVENTOS E LAZER, aos 30 dias do mês agosto de 2021. 
VALDERY JOSÉ DA SILVA JÚNIOR 
Presidente Agência Municipal de Turismo, Eventos e Lazer  
Av. Contorno com I ndependência, S/N, Centro, Goiânia‐GO.  CEP: 
74055‐140‐ TEL  55 62 35247274 
secretaria.agetul@gmail.com 
RETIFICAÇÃO DA ERRATA 
Processo BEE: 41269/2021  
Assunto:  INEXIGIBILIDADE  DA LICITAÇÃO 
DESPACHO Nº. 0494/2021 - AGETUL  – À vista do contido nos autos, 
RESOLVO RETIFICAR O DESPA CHO Nº. 0451/2021 – AGETUL , no uso de suas atribuições 
legais tendo em vista o disposto no Artigo 40, da Lei Complementar n°276, de 03 de junho de 
2015, e Decreto n°055, de 13 de Janeiro de 2017, na qual: 
Onde se lê:  Considerando o inteiro teor dos autos contidos no Processo BEE  
n°41269/2021, que tratam sobre contratação de empresa EUROTEC T ELEFÉRICOS DO BRASIL 
LTDA. CNPJ Nº 14.264.952/0001-27, por DISPENSA DE LICITAÇÃO, re ferente a contratação 
de empresa especializada para elaboração de relatório de inspeção e estimativa de preços para reforma do Teleférico instalado no Parque Mutirama, no valor total de R$ 12.000,00 (doze mil 
reais), para atender a Agência Municipal de Turismo, Eventos e Lazer-  AGETUL, AUTORIZO a 
despesa em tela e declaro que a pretensão constante nos autos s e ajusta a hipótese de dispensa de 
licitação em razão do valor (art. 25, II, c/c art. 13, II da Le i 8.666/93). 
Leia-se:  Considerando o inteiro teor dos autos contidos no Processo BEE  
n°41269/2021, que tratam sobre contratação de empresa EUROTEC T ELEFÉRICOS DO BRASIL 
LTDA. CNPJ Nº 14.264.952/0001-27, por DISPENSA DE LICITAÇÃO  / INEXIGIBILIDADE, 
referente a contratação de empresa especializada para elaboração de relatório de inspeção e estimativa de preços para refor ma do Teleférico instalado no Pa rque Mutirama, no valor total de R$ 
12.000,00 (doze mil reais), para atender a Agência Municipal de  Turismo, Eventos e Lazer- 
AGETUL, AUTORIZO a despesa em tela e declaro que a pretensão constante nos autos se ajusta a hipótese de dispensa de licitação em razão da inexigibilidade ( a r t .  2 5 ,  I I ,  C / C  a r t . 1 3 ,  I I  d a  L e i  
8.666/93). 
Encaminham-se os autos a Procuradoria Geral do Município – PGM,  para as 
devidas providências que o caso requer. 
GABINETE DO PRESIDENTE DA AGÊNCIA MUNICIPAL TURISMO, 
EVENTOS E LAZER , aos 30 dias do mês de agosto de 2021. 
Valdery José da Silva Júnior 
President e Instituto Municipal de Assistência à Saúde dos  
Servidores de Goiânia ‐ IMAS 
Avenida Paranaíba, Quadra 75, Lts. 18/20, N° 1413, 
Setor Central  – Goiânia – GO, CEP: 74.025‐125 Fone: (62) – 3524‐1129                
EXTRATO DO 2º TERMO ADITIVO AO CONTRATO Nº 819/2017 
PROCESSO Nº: 70095904/2017.  
CONTRA T ANTE: O MUNICÍPIO DE GOIÂNIA por meio do  INSTITUTO 
MUNICIPAL DE ASSISTÊNCIA A SAÚDE DOS SERVIDORES DE GOIÂNIA – 
IMAS . 
CONTRA T ADA: PAULO AFONSO MENDES DE CAMPOS , inscrito no CPF/MF sob o 
Nº 305.029.851-00. 
OBJETO: Constitui objeto do 2°Termo Aditivo ao contrato n° 819/2017 o a créscimo de 
25% (vinte e cinco por cento) no montante de R$ 102.000,00 (cento e dois mil reais). 
FUNDAMENTO: Este termo aditivo tem origem no processo n° 70095904/2017, e 
fundamenta-se na Lei Federal n°8.666/1993.  
PREÇO: O valor total do contrato original passa a ser de R$510,000,00 (quinhentos e 
dez mil reais). 
DOTAÇÃO ORÇAMENTÁRIA: 2021.6202.04.122.0159.2215.33903600.158 
VIGÊNCIA:  O presente Termo Aditivo terá vigência a partir da data de sua  assinatura 
23/08/2021 , até 31/12/2021 , surtindo efeitos a partir d a publicação do extrato e a 
respectiva certificação da Controladoria Ger al do Município – C GM. 
Goiânia, 23 de agosto de 2021. 
JÚNIOR CAFÉ 
Luiz Carlos da Silva Júnior  
Presidente - IMAS    Agência da Guarda Civil Metropolitana de Goiânia  
 Av. Nazareno Roriz, nº 66 – Setor Castelo Branco – CEP: 74405‐ 010 
Fone: (62) 3524‐8661 – (62) 3524‐1947
E‐mail: secger.gcmgoiania@gmail.com
PORTARIA Nº 0232/2021 – AGCMG  
O PRESIDENTE-COMANDANTE 
DA AGÊNCIA 
DA GUARDA CIVIL METROPOLITANA DE 
GOIÂNIA, no uso de suas atribuições legais e tendo 
em vista o que consta no art. 14º, I, da Lei 
Complementar nº 180/08 e art. 11º, §2º, I, a, do Decreto 
Municipal n° 360/2021,  
RESOLVE, 
Art. 1º - Instaurar Sindicância em desfavor do servidor LÁZARO DA SILV A 
PARREIRAS, matrícula 245135, conforme Despacho nº 240/2021/GERCOR, referentes aos 
atos e fatos que constam do Processo Administrativo nº 88123760/2021 , bem como as demais 
infrações conexas que emergirem  no decorrer dos trabalhos. 
Art. 2º - Determinar a apuração de possível infração pela Corregedoria-Ge ral 
da Guarda Civil Metropolitana de  Goiânia através da Comissão Pe rmanente de Sindicância, 
designada pela Portaria nº 002/ 2018 - GERCOR, publicada no DOM,  Edição nº 6.828, de 11 de 
junho de 2018. 
Art. 3º - Fixar o prazo de 30 (trinta) dia s, prorrogáveis por mais 30 (trinta) 
dias, desde que solicitado por e scrito, para a conclusão do pro cesso, a contar da publicação desta 
Portaria. 
Art. 4º - Cumpra-se. 
Art. 5º - Publique no DOM.  
GABINETE DO PRESIDENTE-COMANDANTE DA AGÊNCIA DA 
GUARDA CIVIL METROPOLITANA DE GOIÂNIA , aos 27 dias do mês de agosto de 2021. 
WELLINGTON PARANHOS RIBEIRO 
Presidente-Comandante da AGCMG  Companhia 
de Urbanização de Goiânia 
Av. Nazareno Roriz Nº 1122 Vila Aurora – Goiânia – Goiás  
CEP: 74.405‐010 Fone: (62) 3524‐8500 
PORTARIA Nº 505/2021 – PR/DRAF/DIROP 
OS DIRETORES PRESIDENTE E
 ADMINISTRATIVO-
FINANCEIRO DA COMPANHIA DE URBA NIZAÇÃO DE GOIÂNIA – COMURG, no uso 
de suas atribuições estatutária s e atendendo solicitações justi ficadas da Diretoria Operacional, Via 
Memorando nº 77/2021 P.A Poda Noturna I, Comunicação Interna nº  006/2021 – GPES, 
RESOLVEM: 
    Art. 1º-  Proceder ás transferências abaixo:  
DE PARA FUNÇÃO 
LAECIO FERREIRA DA 
SILVA JUNIOR    ANDRE BATISTA DE 
SOUSA     COLETOR ORGANICO  
Mº 1132520-01 Mº 1002910-01 
 Art. 2º-  Conceder ao designado a remuneração concernente à função: 
 Art. 3º -  Solicitar à GERÊNCIA DE PESSOAL  que envide as 
providências. 
Art. 4º- Esta portaria entr
a em vigor na data de sua assinatura. 
PRESIDÊNCIA  E DIRETORIA ADMINISTRATIVA-FINANCEIRA, 
aos 25 (vinte e cinco) dia do mês de agosto de 2021. 
Alex Gama de Santana  
PRESIDENTE 
       Ricardo de Souza Itacarambi                  Alzírio Franc isco Barbosa  
DIRETOR ADM- FINANCEIRO   DIRETOR OPERACIONAL Câmara Municipal de Goiânia – Presidência   
Av. Goiás, nº 2.001, Setor Norte Ferroviário, CEP: 74.063‐900,  Goiânia – GO  
FONE: (62) 35244277, FAX: (62) 35244237, EMAIL: presidência@cam aragyn.go.gov.brPORTARIA Nº 009, DE 30 DE AGOSTO DE 2021.  
O PRESIDENTE DA CÂMARA MUNICIPAL DE GOIÂNIA , em conformidade 
como disposto no artigo 42-A, da Resolução nº 26, de 19 de deze mbro de 1991 – Regimento 
Interno -, no inciso XVI do artigo 64 e no artigo 84 da Lei Orgânica do  Município de Goiânia, e 
tendo em vista o contido nos Autos de nº 1571/2021,  
R E S O L V E  
prorrogar, por mais 60 (sessenta) dias, o prazo de funcionament o da Comissão 
Especial de Inquérito (CEI) cria da pela Portaria nº 005, de 30 de abril de 2021.  
CÂMARA MUNICIPAL DE GOIÂNIA, aos 30 dias do mês de agosto de 2021.  
VER. ROMÁRIO POLICARPO  
PRESIDENTE  
Câmara Municipal de Goiânia – Presidência 
Av. Goiás, nº 2.001, Setor Norte Ferroviário, CEP: 74.063-900, Goiânia – GO
FONE: (62) 35244277, Email: presidência@camaragyn.go.gov.br  , Site:  www.camara.go.gov.brPORTARIA Nº 852, DE 27 DE AGOSTO DE 2021.  
A MESA DIRETORA DA CÂMARA MUNICIPAL DE GOIÂNIA , usando 
das atribuições que lhe são conferidas pelo caput  do artigo 9º da Resolução nº 026, de 19 de 
dezembro de 1991 – REGIMENTO INTERNO –, em conformidade com as orientações do 
Serviço Especializado em Engenha ria de Segurança e Medicina do Trabalho (SESMT) deste 
Poder Legislativo, constantes do Memorando nº 123/2021-SESMT, e  considerando:  
a) que segundo orientação exarada  pelo Ministério da Saúde, con stante do
Plano Nacional de Operacionalizaç ão da Vacinação contra a COVID -19, 9ª Edição, cerca de 60 a 
70% da população precisaria estar imune para interromper cadeia s da circulação do vírus 
COVID 19;  
b) que o empregador tem o dever de proporcionar um ambiente seg uro para o
desempenho das atividades de seus colaboradores;  
c) que o surgimento de novas cepas do SARS-COV 2 (COVID 19), co m
potencial para maiores taxas de disseminação em população ainda  não completamente 
imunizada;  
d) que atualmente o Brasil possui apenas 25% de sua população i munizada
completamente com as duas doses da COVID 19; 
e) que o avanço da vacinação em nossa cidade, já contemplando maiores de 18
anos o que já incluiria todos os servidores da Câmara Municipal  de Goiânia ao menos com a 
primeira dose,  
RESOLVE:  
Art. 1º  Esta Portaria regulamenta as medidas de incentivo e fiscalizaç ão para o 
retorno às atividades presenciais dos servidores e colaboradore s deste Poder Legislativo.  
Art. 2º A partir do dia 1º de setembro de 2021;  
I – todos os servidores deverão anexar à folha de frequência do mês de setembro, 
cópia do comprovante de vacinação e, após o recebimento da segunda dose, à folha de 
frequência imediatamente subsequente;  
II – terceirizados, estagiários e jovens aprendizes, excetuados  os menores de 18 
(dezoito anos), deverão apresentar o comprovante de vacinação n a Diretoria Geral ou na 
Diretoria Administrativa, de aco rdo com a respectiva competênci a; 
Câmara Municipal de Goiânia – Presidência 
Av. Goiás, nº 2.001, Setor Norte Ferroviário, CEP: 74.063-900, Goiânia – GO
FONE: (62) 35244277, Email: presidência@camaragyn.go.gov.br  , Site:  www.camara.go.gov.brIII – o comprovante de vacinação, ou, para os que se recusam va cinar, exame 
autorizado pela ANVISA realizado no prazo máximo de 15 (quinze)  dias antes, será documento 
de apresentação obrigatória para realização do exame admissiona l; 
IV – os servidores integrantes do grupo de risco que, pelo cale ndário vacinal, já 
deveriam ter recebido a segunda dose, devem retornar ao trabalh o presencial no prazo de 21 
(vinte de um) dias após a segunda dose, e apresentar cópia do c omprovante de vacinação à 
Diretoria de Recursos Humanos;  
§ 1º Os servidores, terceirizados, estagiários e jovens aprendi zes, que se recusam a
tomar a vacina, deverão apresent ar exame autorizado pela ANVISA , para COVID-19, 
quinzenalmente, realizado em no máximo 72 (setenta e duas) hora s da data de apresentação do 
exame, ao Serviço Especializado em Engenharia de Segurança e Me dicina do Trabalho 
(SESMT), cujo laudo será submetido à análise e aprovação dos profissionais do Consultório 
Médico, como condição para liberação para o trabalho.  
§ 2º O cumprimento das obrigações previstas neste artigo são co ndições
indispensáveis para o desempenho das atividades laborais de forma presencial por servidores e colaboradores deste Poder Legislativo.
 
§ 3º As gestantes deverão permanecer em trabalho domiciliar, qu ando possível,
nos termos da Lei nº 14.151, de 12 de maio de 2021.  
§ 4º Casos omissos ou excepcionais serão avaliados pelo Serviço  Especializado
em Engenharia de Segurança e Medicina do Trabalho (SESMT).  
Art. 3º Esta Portaria entra em vigor nesta data, revogando-se o parágra fo único do 
artigo 1º da Portaria nº 496, de 31 de março de 2021, alterada pela Portaria nº 609, de 04 de maio 
de 2021, mantidas as suas demais disposições.  
CÂMARA MUNICIPAL DE GOIÂNIA , aos 27 dias do mês de agosto do ano 
de 2021.  
Romário Policarpo  
PRESIDENTE  
 Anselmo Pereira Juarez Lop es      
1º SECRETÁRIO 2º SECRETÁRIO  Câmara Municipal de Goiânia – Presidência 
Av. Goiás, nº 2.001, Setor Nort e Ferroviário, CEP: 74.063-900, Goiânia – GO 
FONE: (62) 35244277, Email: presidência@camaragyn.go.gov.br  PORTARIA Nº 853, DE 30 DE AGOSTO DE 2021. 
A MESA DIRETORA DA CÂMARA MUNICIPAL DE GOIÂNIA , usando das 
atribuições que lhe são conferidas pela alínea “a’, inciso II, do artigo 9º, da Resolução nº 026, de 19 
de dezembro de 1991 –REGIMENTO INTERNO -, em atendimento ao contido no Memorando nº 
01/2021-CPGDD, da Presidência da Com issão Permanente de Gestão Documental Digital,  
R E S O L V E: 
Art. 1º Fica reconhecida a validade da assinatura eletrônica na emissão  d e  
documentos através do Sistema Unificado de Administração Públic a (SUAP) pela Câmara 
Municipal de Goiânia. 
Parágrafo único.  A verificação da autenticidade das assinaturas poderá ser real izada 
mediante consulta pública no sist ema, com código de autenticaçã o presente nos documentos 
assinados eletronicamente. 
Art. 2º Esta Portaria entrará em vigor nesta data. 
CÂMARA MUNICIPAL DE GOIÂNIA , aos 30 dias do mês de agosto do ano de 
2021. 
Romário Policarpo  
PRESIDENTE  
 Anselmo Pereira          Juarez Lopes      
1º SECRETÁRIO 2º SECRETÁRIO 
Câmara Municipal de Goi
ânia – Presidência 
Av. Goiás, nº 2.001, Setor Norte  
Ferroviário, CEP: 74.063-900, Goiânia – GO 
FONE: (62) 35244277, Email: presidência@camaragyn.go.gov.br  PORTARIA Nº 854, DE 30 DE AGOSTO DE 2021. 
A MESA DIRETORA DA CÂMARA MUNICIPAL DE GOIÂNIA , usando das 
atribuições que lhe são conferidas pela alínea “a’, inciso II, do artigo 9º, da Resolução nº 026, de 19 
de dezembro de 1991 –REGIMENTO INTERNO -, em atendimento ao contido no Memorando nº 
99/2021-DTI, da Diretoria de Tecnol ogia da Informação deste Pod er Legislativo,  
R E S O L V E: 
designar a servidora Gabriela Machado Silveira Braga , Diretora Legislativa, 
matrícula nº 5573200, e o servidor Leonardo Barreto da Silveira , matrícula nº 5568680, para 
compor a Comissão Permanente de Gestão Documental Digital, cria da pela Portaria nº 849, de 13 
de agosto de 2021.  
CÂMARA MUNICIPAL DE GOIÂNIA , aos 30 dias do mês de agosto do ano de 
2021. 
Romário Policarpo  
PRESIDENTE  
 Anselmo Pereira          Juarez Lopes      
1º SECRETÁRIO 2º SECRETÁRIO 
Avenida Goiás, n.º 2001, Setor Central – Goiânia ‐ Goiás, CEP:  74.063‐900
Fone: 3524‐4229/4230 – Pregão Eletrônico nº 030/2021 – Processo  nº 2021/000913COMISSÃO P ERMANENTE DE LICITAÇÃO  
DIRETORIA DE COMPRAS E LICITAÇÃO  
AVISO DE LICITAÇÃO  
PREGÃO ELETRÔNICO nº 030/2021  
A Câmara Municipal de Goiânia, por meio do Pregoeiro nomeado pe la Portaria n° 
588/2021, torna público para conhecimento dos interessados que se encontra aberta 
licitação, na modalidade Pregão Eletrônico, tipo Menor Preço Po r Lote a ser realizada 
em sessão pública na Câmara Municipal de Goiânia dia 16/09/2021  às 09:00h, 
Processo nº 2021/0000913, Objeto: Contratação de empresa especi alizada para 
fornecimento de serviços gráficos, conforme condições e especif icações estabelecidas 
no Edital e seus Anexos . O  E d i t a l  d e  L i c i t a ç ã o  e n c o n t ra-se disponível no sítio 
www.goiania.go.leg.br. ou para retirada na sala da Comissão Per manente de Licitação 
– CPL, CÂMARA MUNICIPAL DE GOI ÂNIA - Avenida Goiás, nº 2001, Se tor
Central – Goiânia/GO - CEP: 74063-900, fone 3524-4230, e-mail: 
licitacao@camaragyn.go.gov.br.  
Goiânia, 31 de agosto de 2021.  
Vitor Al meida Pereira  
Pregoeiro  
EDITAIS DE COMUNICAÇÃO  
AMMA 
BRITOS COMERCIAL DE GAS EIRELI CNPJ/CPF nº 28.48 6 .711/0001-37 torna 
público que requereu da Agência Municipal do Meio Ambiente (AMM A) de Goiânia a 
Licença Ambiental Fácil (LAF). Para a(s) seguinte(s) atividade( s): 47.84-9-00 Comércio 
varejista de gás liquefeito de petróleo (GLP); 47.23-7-00 Comér cio varejista de bebidas, 
Desenvolvida(s) na Av Ipiranga, Qd. 15, Lt. 29, nº 900, Setor C od Rio Branco, Goiânia, 
GO. 
DEPOSITO DE GAS & ÁGUA MINERAL SOUSA LTDA , CNPJ n° 03.721.607/0001-
59, torna público que recebeu da Agencia Municipal de Meio Ambi e n t e  -  A M M A ,  a  
Licença Ambiental Fácil nº 20210010160 com validade até 02/08/2025, para atividade de 
comércio varejista de gás liquefeito de petróleo (GLP), situado  na Rua Orquídeas, Nº 1503, 
Qd. 102-B, Lt. 06, Pq. Oeste Industrial, Goiânia-GO. 
GHI HOTELARIA E TURISMO LTDA  CNPJ/CPF nº 17.756.646/0001-04 torna 
público que requereu da Agência Municipal do Meio Ambiente (AMM A) de Goiânia, por 
meio do processo nº 56423810 a Licença Ambiental Operação e Ren ovação Para a(s) 
seguinte(s) atividade(s): 55.10-8-01 - hotéis; 55.10-8-02 - apa rt-hoteis; 56.11-2-01 - 
restaurantes e similares; 56.11-2-04 - bares e outros estabelec imentos em servir bebidas, 
sem entretenimento; 56.11-2-03 - lanchonetes, casas de chá, de sucos e similares; 96.01-7-
01 - lavanderias; 79.11-2-00 - agências de viagens; 79.12-1-00 - operadores turísticos, 
Desenvolvida(s) na (Av./Rua) Ave nida Vera Cruz, Quadra: 137, Lo te: 06/9 e 10, nº 2295, 
Setor Jardim Guanabara, Goiânia-GO. 
LAVA JATO DO SASSA LTDA CNPJ/CPF nº 04.525.972/0001-50 torna público que 
requereu da Agência Municipal do Meio Ambiente (AMMA) de Goiâni a, por meio do processo 
nº _ a Licença Ambiental: Instalação e Operação para a(s) segui nte(s) atividade(s):  45-20-0-05 
– Serviços de lavagem, lubrificação e polimento de veículos aut omotores desenvolvida(s) na
(Av /Rua) Rua 231 Quadra: 27, Lote:12-1 nº442, Setor Coimbra, G oiânia, Go. EDITAIS DE COMUNICAÇÃO  
AMMA 
LMS ACESSORIOS AUTOMOTIVOS EIRELI ,  i n s c r i t o  p e l o  C N P J  n º .  
32.284.908/0001-60, torna público que requereu da Agência Munic ipal do Meio Ambiente 
– AMMA – Goiânia - GO, o pedido da Licença de Instalação - LI e  de Operação - LO, para
atividade de  Comércio a Varejo de Peças e Acessórios Novos para Veículos Aut omotores; 
Manutenção e Reparação Mecânica; Lanternagem e Pintura; Alinham ento E 
Balanceamento; Lavagem Lubrificação E Polimento; Instalação E M anutenção E 
Reparação Em Acessórios; Serviço s De Capotaria; Comércio De Pne umático E Camara de 
Ar; Comércio de Lubrificantes; C omércio de Equipamentos e Supri mentos de Informática 
Comércio de Eletrodoméstico e Equipamento de Áudio e Vídeo ,, no seguinte endereço: 
Rua 250, Qd. 33, Lt. 44 e 46, N. 350, Setor Coimbra, Goiânia- G O. 
QUALY DISTRIBUIDORA DE ALIMENTOS LTDA CNPJ/CPF nº 26.383.482/0001-
08 torna público que requereu da Agência Municipal do Meio Ambi ente (AMMA) de 
Goiânia, por meio do processo nº 20190010111 a Licença Ambiental Operação e 
Renovação para a(s) seguinte(s) atividade(s): 46.37-1-99 Comerc io atacadista especializado 
em outros produtos alimentícios não especificados anteriormente . 46.86-9-02 Comercio 
atacadista de embalagens, Desenvolvida (s) na  (Av /Rua) R VB 3 2 Quadra: 25, Lote: 11, 
nº 136, Setor Residencial Vereda Dos Buritis, Goiânia, Go. 
ROSELI DE SOUSA GALVÃO LAGARES   CNPJ/CPF nº 06.922.740/0001-61, torna 
público que requereu da Agência Municipal do Meio Ambiente (AMM A) de Goiânia, a 
Licença Ambiental: Instalação e Operação para a(s) seguinte(s) atividade(s):  Fabricação 
De Artefatos De Couro, Não Especificado Anteriormente, desenvol vida(s) na  (Av /Rua) 
Rua Cristo Redentor, Quadra: 12, Lote: 18, Nº 457, Setor Jardim  Petrópolis, Goiânia, Go. EDITAIS DE COMUNICAÇÃO  
AMMA 
TVS – TECNOLOGIA EM SISTEMAS DE VAPOR LTDA CNPJ 21.869.910/0001-85 
torna público que requereu da Agência Municipal do Meio Ambient e (AMMA) de Goiânia, 
a Licença Ambiental: Instalação e Operação para a(s) seguinte(s ) atividade(s):  Instalação 
de máquinas e equipamentos industriais; Manutenção e reparação de aparelhos e 
instrumentos de medida, teste e controle; Manutenção e reparaçã o de máquinas, aparelhos e 
materiais elétricos não especificados anteriormente; Manutenção  e reparação de válvulas 
industriais; Montagem de estruturas metálicas; Comércio varejis ta de outros produtos não 
especificado anteriormente; Testes e análises técnicas, desenvo lvida na Av Santa Maria, 
Quadra: 01, Lotes: 22; nº 512, Bairro São Francisco, Goiânia, G O. 