Criado pela Lei nº 1.552, de 21/08/1959. 
Versão digital instituída pelo Decreto nº 3.987, de 14/08/2013.   
Sr(s) Usuário(s), 
Com o propósito de ampliar o acesso ao Diário e conferir pratic idade e economicidade aos meios de sua 
produção, a Prefeitura de Goiâni a coloca à disposição de todos os interessados o Diário Oficial do Município – 
Eletrônico (DOM-e).  
Esta versão está assinada digitalmente, conforme MP nº 2.200-2 de 24/08/2001, que institui a Infra-estrutura de 
Chaves Públicas Brasile iras (ICP – Brasil). 
A publicação eletrônica substitui qualquer outro meio de publicação oficial e produz todos os efeitos legais 
pertinentes.  
Para consultar os documentos publicados em cada edição, utilize  os marcadores/bookmarks  disponíveis do lado 
esquerdo desta página, ou utilize o comando de atalho do teclad o ctrl+f. 
A validação da Assinatura Digital poderá ser realizada conforme  informativo disponível na página da Chefia da Casa 
Civil, no ícone Diár io Oficial – Sobre.  
PREFEITURA DE GOIÂNIA 
ROGÉRIO CRUZ 
Prefeito de Goiânia  
ARTHUR BERNARDES DE MIRANDA
Secretário Municipal de Governo 
RAYSSA DE SOUZA MELO 
Chefe da Casa Civil 
ADRIAM RODRIGUES DA SILVA 
Subchefe da Casa Civil
KENIA HABERL DE LIMA 
Gerente de Imprensa Oficial CHEFIA DA CASA CIVIL 
Endereço: Av. do Cerrado, 999,  Parque Lozandes 
      Goiânia – GO, CEP: 74.805-010 
Fone: ( 62) 3524-1094 
Atendimento: das 08:00 às 12:00 horas 
        das  14:00 às 18:00 horas 
E-mail contato:  diariooficial@casacivil.goiania.go.gov.br 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 1
Gabinete do Prefeito 
LEI  Nº  10.670, DE  08  DE SETEMBRO DE 2021 
Acresce dispositivo na Lei nº 9.844, de 09 de 
junho de 2016, que institui a Política Municipal de Proteção dos Direitos da Pessoa com Transtorno de Espectro Autista. 
O PREFEITO DE GOIÂNIA  Faço saber que a Câmara Municipal de 
Goiânia, Estado de Goiás, aprova e eu sanciono a seguinte Lei: 
Art. 1º Acresce dispositivo na Lei nº 9.844, de 09 de junho de 2016, que 
institui a Política Municipal de Proteção dos Direitos da Pesso a com Transtorno de 
Espectro Autista, passando a vigorar a seguinte redação: 
“Art. 1º....................................................... .................. 
..................................................................................... 
§ 2º A pessoa com Transtorno do Espectro Autista é considerada como pessoa
com deficiência para todos os efeitos legais, sendo amparada pe lo 
atendimento prioritário.” (NR) 
Art. 2º Esta Lei entra em vigor na data de sua publicação. 
Goiânia, 08  de  setembro  de  2021. 
ROGÉRIO CRUZ 
Prefeito de Goiânia 
||
Projeto de Lei de autori a do Vereador Dr. Gian Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 1
Gabinete do Prefeito 
LEI  Nº  10.671, DE  08  DE SETEMBRO DE 2021 
Denomina de Praça Sebastião Alves do 
Nascimento a praça que especifica. 
O PREFEITO DE GOIÂNIA  Faço saber que a Câmara Municipal de 
Goiânia, Estado de Goiás, aprova e eu sanciono a seguinte Lei: 
Art. 1º Fica denominada de Praça Sebastião Alves do Nascimento a praça 
localizada na Avenida Marginal Norte, Quadra 1, ponta de quadra , no Setor Marechal 
Rondon. 
Art. 2º Esta Lei entra em vigor na data de sua publicação. 
Goiânia, 08  de  setembro  de  2021. 
ROGÉRIO CRUZ 
Prefeito de Goiânia 
||
Projeto de Lei de autoria do ex-Vereador Denício Trindade Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 1
Gabinete do Prefeito 
LEI  Nº  10.672, DE  08  DE SETEMBRO DE 2021 
Denomina 
como Escola Municipal Bispo 
Abigail Carlos de Almeida a Escola 
Municipal Santa Helena. 
O PREFEITO DE GOIÂNIA  O PREFEITO DE GOIÂNIA Faço saber que a 
Câmara Municipal de Goiânia, Estado de Goiás, aprova e eu sanci ono a seguinte Lei: 
Art. 1º Fica denominada como Escola Municipal Bispo Abigail Car los de 
Almeida a Escola Municipal Santa Helena, localizada na Avenida Curitiba, Vila Paraíso em 
Goiânia - GO. 
Art. 2º Esta Lei entra em vigor na data de sua publicação. 
Goiânia, 08  de  setembro  de  2021. 
ROGÉRIO CRUZ 
Prefeito de Goiânia 
||
Projeto de Lei de autoria do Vereador Romário Policárpo Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 Gabinete do Prefeito  
Mensagem nº G-055/2021
Senhor Presidente,
Senhores Vereadores, 
No uso da prerrogativa que me é assegurada pelo § 2º do art. 94  da Lei 
Orgânica do Município de Goiânia, restituo a essa Casa de Leis,  Vetado Parcialmente,  
o incluso Autógrafo de Lei n° 89, de 10 de agosto de 2021, que “Institui, no Calendário
Municipal Oficial de Eventos de Goiânia, o Dia de Combate à Int olerância Religiosa”, 
oriundo do Projeto de Lei n° 2 1/2021, Processo nº 20210222, de autoria da Vereadora 
Aava Santiago. 
Recai o veto ao seguinte dispositivo: 
Artigo 2º do Autógrafo de Lei nº 89, de 10 de agosto de 2021. “Art. 2º No Dia de Combate à Int olerância Religiosa, o Poder Pú blico 
Municipal desenvolverá atividades para promover a cultura do res p e i t o  à  d i v e r s i d a d e  
religiosa.” 
RAZÕES DO VETO 
A proposta legislativa em análise tem como objetivo instituir n o âmbito 
municipal o Dia de Combate à Intolerância Religiosa. Em sua jus tificativa, a ilustre 
parlamentar destaca a importância do combate de todas as formas  de intolerância 
religiosa. 
Sobre a presente proposição, a Procuradoria Geral do Municipal foi 
ouvida e por meio do Parecer nº 1.627/2021 – PAJ, proferido no Processo 
Administrativo nº 87986861, inserto nos autos do Autógrafo de L ei nº 89/2021 
(87973921), manifestou pelo veto parcial da propositura, cabend o transcrever aqui o 
manifesto do órgão, a título elucidativo:  
.............................................................. 
No entanto o mesmo carrega vício em seu artigo 2° por ferir a i ndependência dos 
Poderes, conforme artigo 2° da CF/88 e artigo 115 inciso II da Lei Orgânica do 
Município de Goiânia, ao impor ao Executivo de forma obrigatóri a e não 
discricionário o termo desenvolve r atividades para promover a cultura do 
respeito à diversidade religio sa e assim atingindo a privacidade do chefe do 
Poder Executivo exercer a direção superior da administração púb lica municipal. 
.............................................................. 
Desta forma o Autógrafo de Lei m erece amparo parcial, com veto ao artigo 2°, 
em face de ferir o princípio da independência e harmonia dos po deres e, ainda, 
interferir na privacidade do chefe do poder executivo de exerce r a direção 
superior da administração pública municipal ao impor a obrigatoriedade de 
desenvolver atividade para promover a cultura do respeito à div ersidade 
religiosa, com fundamento no artigo 2° da Constituição Federal e artigo 115  
Goiânia, 08 de setembro de 2021Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 inciso V
 da Lei Orgânica do municípi o de Goiânia , e artigo 77 inciso IV d a 
Constituição do Estado de Goiás, que assim dispõem: 
Art. 2º São
 Poderes da União, ind e pendentes e harmônicos entre si, o 
Legislativo, o
 Executivo e o Judiciário. 
Art. 115 - Compete privativamente ao Prefeito: 
(...) V - vetar projetos de lei , total ou parcialmente; 
Art. 77 - Compete privativamente ao Prefeito: I - (...) IV - vetar projetos de lei, total ou parcialmente; 
.............................................................. 
Isto posto, esta Especializada conclui pelo veto parcial  do Autógrafo de Lei n° 
89, de 10 de agosto de 2021, com veto ao art. 2º, conforme art.  94, §2º e 3º, da 
Lei Orgânica do Município, por  considerar inconstitucional.  
Por todo o exposto, observa-se que o objetivo da proposição leg islativa é 
que a matéria em comento tenha a visibilidade necessária para o  aprofundamento do 
debate, alertando a sociedade sobr e a intolerância religiosa, fundada nos mais variados 
discursos de ódio. A conscientização acerca do tema é indispensável para o combate à 
violência social.  
Consoante a vigente Constituição Federal, o Estado deve se preo cupar em 
proporcionar aos seus cidadãos um clima de perfeita compreensão  religiosa, 
proscrevendo a intolerância e o fanatismo. Deve existir uma div isão muito acentuada 
entre o Estado e a Igreja (relig iões em geral), não podendo exi stir religião oficial, 
devendo, porém, o Estado prestar proteção e garantia ao livre e xercício de todas as 
religiões. 
Nota-se, pois, que a liberdade religiosa foi expressamente asse gurada uma 
vez que esta liberdade faz parte  do rol dos direitos fundamenta is, sendo considerada por 
alguns juristas como uma  liberdade primária. 
Todavia, o art. 2º da propositura  em tela representa nítida ind icação ao 
Executivo de obrigação para a consecução da atividade tencionad a, com interferência 
clara na organização e no funcionamento administrativo, posto i nvadir a reserva de 
iniciativa privativa do Chefe do Poder Executivo, em afronta ao  estabelecido pelos incs. 
I e III do art. 89 da Lei Orgânic a do Município de Goiânia. 
Assim sendo, Senhor Presidente e Senhores Vereadores, pelos mot ivos 
tecidos nesta oportunidade e por  considerar os apontamentos da Procuradoria Geral do 
Município de Goiânia, apresento as razões do veto parcial do Autógrafo de Lei nº 89, de 
10 de agosto de 2021, mais especificamente do art. 2º da propos ição, tal como disposto 
no § 2º do art. 94 da Lei Orgânica do Município, as quais ora s ubmeto à elevada 
apreciação dos Senhores Membros d a Câmara Municipal de Goiânia.  
ROGÉ RIO 
CRUZ 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 Gabinete  do Prefeito 
LEI  Nº 10.673, DE 08  DE  SETEMBRO  DE  2021
Institui, no Calendári o 
Municipal Oficial 
d e  E v e n t o s  d e  G o i â n i a ,  o  D i a  d e  
Combate à Intolerância Religiosa. 
O PREFEITO DE GOIÂNIA  F a ç o  s a b e r  q u e  a  C â m a r a  M u n i c i p a l  d e  
Goiânia, Estado de Goiás, aprova  e eu sanciono a seguinte Lei: 
 Art. 1º Fica instituído o Dia de  Combate à Intolerância Religi o sa,  a s er 
realizado anualmente  no dia 21 de janeiro. 
Parágrafo único. O Dia de Combate  à Intolerância Religiosa pass a a 
integrar o Calendário Municipal Of icial de Eventos de Goiânia. 
 Art. 2º VETADO. 
Art. 3º Esta Lei entra em vigor na data de sua publicação. 
Goiânia,   08  de  setembro de 2021. 
ROGÉRIO CRUZ 
Prefeito de Goiânia 
Projeto de Lei de autoria da Vereadora Aava Santiago Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 Gabinete do Prefeito  
Mensagem nº G-056/2021
Senhor Presidente,
Senhores Vereadores, 
No uso da prerrogativa que me é assegurada pelo § 2º do art. 94  da Lei 
Orgânica do Município de Goiânia, restituo a essa Casa de Leis,  Vetado Parcialmente,  
o incluso Autógrafo de Lei n° 94, de 18 de agosto de 2021, que “Cria o programa Eu
Cuido de Você e Você Cuida de Mim no Município de Goiânia”, ori undo do Projeto de 
Lei n° 54/2020, Processo nº 20200435, de autoria da ex-Vereador a Tatiana Lemos. 
Recai o veto ao seguinte dispositivo: 
Artigo 4º do Autógrafo de Lei nº 94, de 18 de agosto de 2021. “Art. 4º O programa Eu Cuido de Você e Você Cuida de Mim será 
amplamente divulgado e priorizad o nas campanhas publicitárias do Poder Executivo 
Municipal.” 
RAZÕES DO VETO 
O autógrafo de lei em comento vi s a  e s t i m u l a r  a  s o l i d a r i e d a d e  e n tre as 
pessoas por meio de incentivo ao uso de máscaras, mesmo que art esanais, com o 
objetivo de evitar a contamina ção pelo novo corona vírus, reduzi r o número de infectados 
e preservar a vida humana. 
A respeito, a Procuradoria Geral do Município foi ouvida e por meio do 
Parecer nº 1623 – PGM/PAJ, proferido no Processo Administrativo  nº 88034929 e 
inserto nos autos do presente autógrafo de lei (88002687), manifestou pelo veto parcial 
do Autógrafo de Lei nº 94, de 18 de agosto de 2021, mais especi ficamente do artigo 4º 
da proposição, cabendo aqui trans crever trechos do manifesto do  órgão, a título 
elucidativo: 
........................................................... 
O que não se afigura admissível, a bem da verdade, é que a legi slação modifique 
as atribuições de órgãos e entid ades administrativas em específ ico, ignore o 
regramento nacional em termos de direito à saúde e viole o prin cípio da 
separação e harmonia dos poderes constituídos. 
Por isso, aliás, compreende-se que, em geral, os artigos do aut ógrafo merecem 
subsistir, à exceção do art. 4º da proposta. Afinal, o art. 4º da normativa estabelece que o programa será a mplamente 
divulgado e priorizado nas campanhas publicitárias do Poder Exe cutivo 
Municipal, de modo a afrontar, portanto, o princípio da separaç ão e harmonia 
dos poderes constituídos (art. 2º da CRFB e art. 2º da Constitu ição Estadual), 
como também o princípio da reserva de administração.  Goiânia, 08 de setembro de 2021Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 ........................................................... 
No caso do art. 4º do autógrafo de lei, houve a determinação de  divulgação do 
programa, o que está de acordo com a CRFB, art. 37, caput, que trata do 
princípio da publicidade na Administração Pública. 
Contudo, quando o art. 4º da proposta estabelece que a divulgaç ão do programa 
será priorizada nas campanhas, já adentra à reserva da administ ração do Poder 
Executivo. 
Com o surgimento do novo coronavírus, novas descobertas sobre o  v í r u s  t ê m  
sido feitas, com isso há o surgimento de novas técnicas de comb ate à pandemia, 
como a vacinação e testes de antígeno. 
Compete ao Poder Executivo, por  meio de seu órgão técnico (Secr etaria 
Municipal de Saúde) priorizar nas campanhas publicitárias o mét odo de combate 
que entende ser mais necessária a divulgação, sendo essa public idade parte 
importante da política pública voltada à saúde. Em razão da possibilidade de lim itação da publicidade referente  a o  
enfrentamento do novo coronavírus, o que poderá atrapalhar o en frentamento da 
pandemia e causar danos à saúde pública, o art. 4º do autógrafo  não merece 
prosperar. 
........................................................... 
Inicialmente, cumpre-nos informar que já existem legislações es pecíficas 
no âmbito do Município de Goiânia, que dispõem sobre medidas pa ra o enfrentamento 
da pandemia causada pela SARS-CoV - 2  e  s u a s  v a r i a n t e s ,  q u e  c o b r a m o uso e 
fornecimento de máscaras, tant o para trabalhadores quanto para o público em geral.  
O b s e r v a - s e  q u e  o  a u t ó g r a f o  d e  l e i  e m  e x a m e  p r e t e n d e ,  p e l a  v i a  d a 
iniciativa parlamentar, criar um programa de conscientização da  população quanto ao 
uso de máscaras, mesmo que artes anais, como fator de proteção à  disseminação da 
COVID-19 no Município de Goiânia , contudo, sem prejudicar o for necimento de 
máscaras industriais aos  profissionais de saúde. 
Dessa forma, é notório que o ass unto tratado nesta propositura constitui 
matéria de interesse local, emanada a fim de proteger interesse s da comunidade local. 
Entretanto, o art. 4º do autógrafo de lei escapa do campo de at uação do legislador 
municipal, pois representa nítida indicação ao Executivo de providências específicas 
para a consecução do programa tenc ionado, com interferência cla ra em atribuições de 
órgão público e na organização e no funcionamento administrativ os. 
Isto posto, Senhor Presidente e Senhores Vereadores, vetei parc ialmente a 
proposição, alinhado ao pronunciame nto da Procuradoria Geral do  Município, que 
entendeu que o art. 4º do Autógrafo de Lei nº 94, de 18 de agosto de 2021 padece de vício de constitucionalidade, pelas razões as quais ora submeto  à elevada apreciação dos 
Senhores Membros da Câmara Municipal de Goiânia. 
ROGÉRIO CRUZ 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 Gabinete  do Prefeito 
LEI  Nº 10.674, DE 08  DE  SETEMBRO  DE  2021
Cria o programa Eu Cuido de Você e Você 
Cuida de Mim no Município de Goiânia - 
GO. 
O PREFEITO DE GOIÂNIA Faço saber que a Câmara Municipal de 
Goiânia, Estado de Goiás, aprova  e eu sanciono a seguinte Lei: 
Art. 1º Fica criado o programa Eu Cuido de Você e Você Cuida de  Mim, 
que estimula a solidariedade entre as pessoas por meio do incent i v o  a o  u s o  d e  máscaras, mesmo que artesanais , no Município de Goiânia - GO. 
Parágrafo único. O programa Eu Cuido de Você e Você Cuida de Mi m 
tem por objetivo: 
I – evitar a contaminação pelo novo coronavírus por aspersão aé rea; 
II – reduzir o númer o de infectados; 
III – preservar a vida humana; 
IV – estimular o uso de máscaras artesanais pela população de f orma a 
não prejudicar o fornecimento de máscaras industriais aos profi ssionais de saúde da 
rede pública e privada; 
V – infundir nas pessoas a confiança necessária para o exercíci o de 
atividades cotidianas, minimizan do os riscos de contaminação, s em prejuízo dos 
demais cuidados recomendados pelas autoridades sanitárias. 
 Art. 2º Os estabelecimentos públicos e privados deverão incentivar seus 
colaboradores e clientes ao uso d e máscaras, mesmo que artesana is. 
Parágrafo único. Os estabelecimentos mencionados no caput  do art. 2º 
ficam obrigados a exigir o uso de máscaras, mesmo que artesanais, de seus 
colaboradores durante todo o período declarado como situação de  emergência em 
saúde pública. 
Art. 3º O poder público deverá art icular e coordenar rede de vo luntários 
entre os cidadãos, empresas e entidades da sociedade civil para  a  p r o d u ç ã o ,  
distribuição e entrega de máscara s, mesmo que artesanais, à população, em especial a 
de baixa renda e integrantes do grupo de risco. 
Art. 4º VETADO. Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 Art. 5º Os órgãos do Poder Executivo Municipal ficam autorizado s a 
alocar e empregar recursos orçamentários em ações relacionadas à execução do 
programa criado por esta Lei. 
Art. 6º Esta Lei entra em vigor  na data de sua publicação. 
Goiânia,   08  de  setembro de 2021. 
ROGÉRIO CRUZ 
Prefeito de Goiânia 
Projeto de Lei de autoria da  ex-Vereadora Tatiana Lemos Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 Gabinete do Prefeito
Goiânia, 08 de setembro de 2021
MENSAGEM nº G-057/2021
Senhor Presidente,  
Senhores Vereadores,
No u
so da prerrogativa que me é assegurada pelo § 2º do art. 94  da Lei 
Orgânica do Município de Goiânia, restituo a essa Casa de Leis,  Vetado Integralmente , 
o incluso Autógrafo de Lei nº 93, de 17 de agosto de 2021, que “Denomina de Avenida
Paulo Henrique Alves Doca a avenida que especifica”, oriundo do  Projeto de Lei nº 
245/2020, Processo nº 20201478, de autoria do Vereador Anselmo Pereira.  
RAZÕES DO VETO 
O nobre Vereador autor da proposi ção apresentou em sua justific ativa que 
a alteração do nome visa prestar justa e merecida homenagem à m emória do Senhor 
Paulo Henrique Alves, um cidadão do Bairro Feliz, que dedicou t oda a sua vida a ajudar 
as pessoas da região e lutou pelas melhorias e conquistas do setor, bem como aos seus 
familiares, que seguem trabalhando e contribuindo para o progre sso e desenvolvimento 
do local. 
Sobre o assunto, foi ouvida a Procuradoria Geral do Município q ue por 
meio do Parecer nº 1.574/2021 – PAJ, proferido no Processo Administrativo nº 88038169, inserto nos autos do Autógrafo de Lei nº 93/2021 (880 02601), manifestou 
pelo veto integral da propositura , cabendo transcrever aqui tre chos do pronunciamento 
do órgão, a título elucidativo:  
...................................................................... 
Assim, depreende-se ser assunto de interesse local, de competên cia da Câmara 
Municipal, contudo, vislumbra-se impeditivo para sanção de orde m material, 
senão vejamos a Lei Orgânica do Município de Goiânia, em seus a rts. 63, XIII e 
165 e seus incisos: 
...................................................................... A proposição em tela encontra-se óbice nos §§ 1º e 4º do art. 1 65 da Lei 
Orgânica Municipal que proíbem a alteração de nome de logradour os públicos já 
existentes, o que é o caso da Avenida X, no Bairro Feliz, excet o quando esta 
alteração se destinar a restituir a primitiva denominação ou se  refira à 
personalidade ou autoridade vinculadas ao período de ditadura m ilitar ou alusão 
ao nazismo ou fascismo, o que não é o caso. 
Assim, compreende-se que a proposição parlamentar encontra-se ó bice material 
por expressa disposição legal, existindo, portanto, motivo para  que seja vetada 
pelo Chefe do Poder Executivo. 
...................................................................... 
A Secretaria Municipal de Plane jamento Urbano e Habitação, por sua 
vez, também manifestou-se pelo ve to integral ao autógrafo em comento, através do 
Despacho nº 217 - 2021 - GERGAC, proferido no Processo Administ rativo nº 
88031989, inserto nos autos do Autógrafo de Lei nº 93/2021 (880 02601), cabendo 
reproduzir nesta oportunidade as razões: Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 ......................................................................  
Informamos que para a via em questão consta a denominação original 
(primitiva) e oficialmente registrada em cartório  de “ Avenida X ”, conforme 
Planta Urbanística Aprovada  (fls. 06) e Memorial Descritivo  do loteamento 
em questão, Bairro Feliz , aprovado pelo Decreto nº 251, de 08/08/1967  (fls. 
07). 
Sendo assim, esta Gerência se manifesta CONTRÁRIA ao Autógrafo de Lei em 
questão, por ferir o § 1º do Art. 165 da Lei Orgânica do Município (fls.  08), 
onde “Fica proibida alteração dos nomes das vias e logradouros públicos já 
existentes, exceto quando esta alteração se destinar a restitui r a primitiva 
denominação ”; e onde se propõe uma mudança para uma denominação já 
consolidada desde 1967 (há 54 an os). E, caso essa alteração fosse aprovada, 
pressupõe que qualquer denominação já existente possa ser alter ada. 
Informamos ainda que a via em questão faz divisa com com três o utros bairros, 
“Chácaras Elísios Campos”, “Vila Oswaldo Rosa” e “Vila Colemar Natal e 
Silva” (vide Mapa às fls. 09), ou seja, uma mesma via teria dua s denominações 
(duplicidade), “Avenida X” nesses dois bairros e “Avenida Paulo  Henrique 
Alves Doca” no Bairro Feliz, o casionando inúmeros transtornos. Ou seja, a 
proposta não se ateve ao estudo de  questões Urbanísticas primárias. 
E alertamos que, consta inclusive em andamento pela 7ª Promotor ia de 
Justiça, do Ministério Público Estadual – MP - GO, Inquérito Ci vil em 
trâmite (fls. 10 a 13), que apura a correta denominação dos nom es das vias 
públicas de Goiânia, evitando duplicidade de nomes para a mesma via, ou discrepância de nomes em cad astros públicos distintos . 
...................................................................... 
Entretanto, em que pese a louvável homenagem que se pretende pr estar, 
urge enfatizar que alterações d e denominações de vias causam tr anstornos à população, 
assim como a um grande número de empresas ali estabelecidas e à própria Prefeitura, 
ocasionando uma enorme burocracia e gastos desnecessários a tod os envolvidos. Seria 
necessário, caso houvesse a alteração da denominação, a atualiz ação desta nos cadastros 
dos Correios, Empresas de Teleco municações, ENEL, SANEAGO, Cart ório de Registro 
de Imóveis, Órgãos Municipais, Estaduais, Federais e inclusive Internacionais (em casos 
de empresas atuantes no ramo de exportação e/ou importação), de ntre outros, com a 
devida correção de Placas de E ndereço pela Prefeitura. 
Dessa forma, sugere-se que a homenagem que se intenciona fazer seja 
dada por meio de logradouro público que não possua denominação,  de modo a não gerar 
os transtornos acima mencionados. 
Assim sendo, Senhor Presidente e Senhores Vereadores, pelos mot ivos 
ora expostos e por força dos apont amentos da Procuradoria Geral  do Município e da  
Secretaria Municipal de Planejamento Urbano e Habitação, aprese nto as razões do veto 
integral do Autógrafo de Lei nº 93, de 17 de agosto de 2021, as quais ora submeto à elevada apreciação dos Senhores Mem bros da Câmara Municipal de Goiânia. 
Atenciosamente,
ROGÉRIO CRUZ 
Prefeito de Goiânia Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 Gabinete do Prefeito  
MENSAGEM nº G-058/2021
Senhor Presidente,  
Senhores Vereadores,
No uso da prerrogativa que me é assegurada pelo § 2º do art. 94  da Lei 
Orgânica do Município de Goiânia, restituo a essa Casa de Leis,  Vetado Integralmente, o 
incluso Autógrafo de Lei nº 91, de 17 de agosto de 2021, que “I nstitui a Política de 
Desjudicialização no âmbito da administração pública municipal d i r e t a  e  i n d i r e t a ” ,  
oriundo do Projeto de Lei nº 139/2020, Processo nº 20200900, de  autoria do Vereador 
Lucas Kitão.  
RAZÕES DO VETO 
O autógrafo de lei em comento pretende instituir no âmbito do M unicípio 
de Goiânia a política de desjudi cialização. O nobre parlamentar autor da propositura 
destacou em sua justificativa que a proposição visa incorporar dispositivos previstos no 
Decreto federal nº 9.094, de 17 de junho de 2017, à legislação municipal.   
A respeito do assunto, a Procuradoria Geral do Município foi co nsultada e 
por meio do Parecer nº 1637/2021 – PGM/PEAJ, inserto nos autos administrativos nº 
88002491, manifestou-se pelo veto integral, cabendo trazer aqui  os dizeres do órgão, tal 
como está escrito:  
...................................................................... 
Logo, percebe-se que a normativa, apesar de imbuída em nobre es copo, não 
merece prosperar, devendo ser vetada em sua integralidade. Apesar de inspirar-se no microssistema dos juizados especiais d a Fazenda 
Pública, bem como na Lei Federal nº 13.140/2015, a proposição a caba 
interferindo nas atribuições e funcionamento da Procuradoria Geral do 
Município de Goiânia. 
Além disso, cria mecanismo de controle recíproco do Poder Execu tivo sem 
previsão na Constituição da República. 
De mais a mais, pormenoriza a forma de atuação da administração  e estabelece 
as condicionantes para que o programa de desjudicialização seja  implementado. 
Por fim, ainda estabelece prazo para que o Chefe do Poder Execu tivo 
pormenoriza a legislação, incorrendo, portanto, em múltiplos ví cios de 
inconstitucionalidade formal. Deste modo, chega-se fatalmente à conclusão de que o autógrafo de lei, apesar 
de imbuído de nobre finalidade, não merece subsistir, devendo, pois, ser vetado 
em sua integralidade. ...................................................................... Goiânia, 08 de setembro de 2021Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 Nada obstante, há de se destacar que, na esfera administrativa, a  s o l u ç ã o  
consensual de conflitos demanda uma série de providências para a estruturação 
dos organismos que ficarão responsáveis pela pacificação dos co nflitos fora da 
esfera jurisdicional. 
Ademais, há de se convir que a solução pelas vias alternativas e adequadas de 
pacificação social deve respeita r os princípios da isonomia, da  moralidade, da 
publicidade e da igualdade (art. 37, caput, da CRFB), competind o ao Poder 
Executivo, ao fim e ao cabo, debruçar-se sobre a matéria, até m esmo porque a 
medida repercutirá em sua estrutura e funcionamento. 
Não é por outro motivo, aliás, que a própria legislação de regê ncia dispusera no 
sentido de que a União, os Estados, o Distrito Federal e os Mun icípios poderão 
criar câmaras de prevenção e r esolução administrativa de confli tos, no âmbito 
dos respectivos órgãos da Advocacia Pública e que o modo de com posição e 
funcionamento das câmaras de conciliação na esfera será estabel ecido em 
regulamento de cada ente federado: ...................................................................... Logo, percebe-se que a solução consensual de conflitos encontra -se submetida, 
no vertente contexto, ao princípio da reserva de administração,  razão pela qual 
lei de iniciativa parlamentar não pode debruçar-se sobre a maté ria, sob pena de 
manifesta inconstitucionalidade formal da proposição, sobretudo quando 
discorre, com maior precisão, sobre os mecanismos de desjudicia lização no 
âmbito da administração pública municipal, interfere no funcionamento da 
Procuradoria Geral  do Município e  ainda submete os acordos ce lebrados ao 
crivo do Poder Legislativo, como no vertente contexto. 
Não se deve olvidar, nesse passo, que a modificação das atribuições da 
Procuradoria Geral, assim como a criação das câmaras de concili ação no âmbito 
da Advocacia Pública municipal depende de lei de iniciativa res ervada ao Chefe 
do Poder Executivo, como regra ge ral, bem como que a pormenoriz ação do 
mecanismo de solução consensual de conflitos depende de regulam ento 
administrativo. 
Assim, há de se reconhecer que o autógrafo de lei acaba incorre ndo em 
múltiplos vícios de inconstitucionalidade formal, motivo pelo qual não merece 
prosperar. 
...................................................................... 
Nesta perspectiva, fica evidente que o presente autógrafo de le i extrapola 
as competências constitucionais quanto à solução consensual de conflitos, uma vez que 
interfere nas atribuições regimentais de órgão pertencente ao quadro da administração 
municipal direta; estabelece novos mecanismos constitucionais d e controle parlamentar 
do Poder Executivo por meio de lei; regulamenta e estabelece co ndicionantes para a 
atuação da administração municipal; e cria prazos para o Chefe do Poder Executivo 
regulamentar a legislação. 
Observa-se, portanto, que apesar  da notória relevância da propo sição, esta 
adentra em área inserida na sear a de competência exclusiva do C hefe do Poder 
Executivo, na medida em que introduz política municipal a ser e xecutada pela Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 administração pública municipal,  interferindo no funcionamento e na estruturação de 
órgãos administrativos, em específico, como tam bém na gestão da coisa pública.  
Assim sendo, Senhor Presidente e Senhores Vereadores, pelos mot ivos 
ora expostos e por força das inconstitucionalidades apontadas p ela Procuradoria Geral 
do Município de Goiânia, apresento as razões do veto integral d o Autógrafo de Lei nº 
91, de 17 de agosto de 2021, as quais ora submeto à elevada apr eciação dos Senhores 
Membros da Câmara Municipal de Goiânia. 
Atenciosamente,
ROGÉRIO CRUZ 
Prefeito de Goiânia Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 1
Gabinete do Prefeito
DECRETO  Nº  3.906, DE 08 DE SETEMBRO DE 2021
O 
PREFEITO DE GOIÂNIA, no uso de suas atribuições legais, 
RESOLVE exonerar LUIZ LUCILANO DOS SANTOS PEREIRA, matrícula nº  664480-
07, CPF nº 773.304.121-04, do cargo, em comissão, de Assessor E special, símbolo AE, 
com lotação na Agência Municipal de Turismo, Eventos e Lazer, a partir da data da 
publicação. 
Goiânia, 08  de  setembro  de  2021. 
ROGÉRIO CRUZ 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 1
Gabinete do Prefeito
DECRETO  Nº  3.907, DE 08 DE SETEMBRO DE 2021
O 
PREFEITO DE GOIÂNIA, no uso de suas atribuições legais, 
RESOLVE exonerar RODRIGO CÂNDIDO RODOVALHO, matrícula nº 132053 0-02, 
CPF nº 005.536.181-13, do cargo, em comissão, de Assessor Técni co I, símbolo AT-1, 
com lotação na Secretaria Municipal de Desenvolvimento e Econom ia Criativa, a partir da 
data da publicação. 
Goiânia, 08  de  setembro  de  2021. 
ROGÉRIO CRUZ 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 1
Gabinete do Prefeito
DECRETO  Nº  3.908, DE 08 DE SETEMBRO DE 2021
O 
PREFEITO DE GOIÂNIA, no uso de suas atribuições legais, 
RESOLVE exonerar LUCAS RODOVALHO DE LIMA, matrícula nº 1320394- 02, CPF 
nº 050.744.381-01, do cargo, em comissão, de Assessor Técnico I , símbolo AT-1, com 
lotação na Secretaria Municipal  de Desenvolvimento e Economia C riativa, a partir da data 
da publicação. 
Goiânia, 08  de  setembro  de  2021. 
ROGÉRIO CRUZ 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 1
Gabinete do Prefeito
DECRETO  Nº  3.909, DE 08 DE SETEMBRO DE 2021
O 
PREFEITO DE GOIÂNIA, no uso de suas atribuições legais, 
RESOLVE exonerar DANIELLE DE ALENCAR ZAFRED, matrícula nº 13222 73-02, 
CPF nº 001.681.751-69, do cargo, em comissão, de Assessora Técn ica I, símbolo AT-1, 
com lotação na Secretaria Municipal de Desenvolvimento e Econom ia Criativa, a partir da 
data da publicação. 
Goiânia, 08  de  setembro  de  2021. 
ROGÉRIO CRUZ 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 1
Gabinete do Prefeito
DECRETO  Nº  3.910, DE 08 DE SETEMBRO DE 2021
O 
PREFEITO DE GOIÂNIA, no uso de suas atribuições legais, 
RESOLVE exonerar EUNICE CONCEIÇÃO GOMES, matrícula nº 571482-06 , CPF nº 
350.413.821-15, do cargo, em comissão, de Assessora Especial Técnica I, símbolo AET-1, 
com lotação na Secretaria Municipa l de Saúde, a partir da data da publicação.  
Goiânia, 08  de  setembro  de  2021. 
ROGÉRIO CRUZ 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 1
Gabinete do Prefeito
DECRETO  Nº  3.911, DE 08 DE SETEMBRO DE 2021
O 
PREFEITO DE GOIÂNIA, no uso de suas atribuições legais, 
RESOLVE exonerar ARTHUR SILVA DE MARINS, matrícula nº 1438727, CPF nº 
041.172.781-85, do cargo, em comissão, de Assessor Técnico II, símbolo AT-2, com 
lotação na Secretaria Municipal de Governo, tendo em vista o disposto na Lei 
Complementar nº 335, de 01 de janeiro de 2021, e considerando q ue já foi apresentada a 
documentação que comprova a não ocorrência das vedações do art.  20-A, da Lei Orgânica 
do Município de Goiânia, nos ter mos do disposto no § 4º, do art . 4º, do Decreto nº 264, de 
27 de janeiro de 2016, nomeá-lo para exercer o cargo, em comissão de Assessor Especial Técnico I, símbolo AET-1, com lotação na Secretaria Municipal d os Esportes, tudo a 
partir da data da publicação.  
Goiânia, 08  de  setembro  de  2021. 
ROGÉRIO CRUZ 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 1
Gabinete do Prefeito
DECRETO  Nº  3.912, DE 08 DE SETEMBRO DE 2021
O PREFEITO 
DE GOIÂNIA, no uso de suas atribuições legais, tendo em 
vista o disposto na Lei Complementar nº 335, de 1º de janeiro d e 2021, RESOLVE 
nomear DARIO LUIZ DOS SANTO S MARTINS, CPF nº 014.721.037-26, pa ra exercer o 
cargo, em comissão, de Assessor Técnico I, símbolo AT-1, com lo tação na Secretaria 
Municipal de Cultura, a partir  da data da publicação, ficando condicionada a eficácia deste 
provimento ao cumprimento do disposto no art. 20-A, da Lei Orgânica do Município de 
Goiânia, regulamentada pel o Decreto nº 264, de 27 de janeiro de 2016, no prazo legal.  
Goiânia, 08  de  setembro  de  2021. 
ROGÉRIO CRUZ 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 1
Gabinete do Prefeito
DECRETO  Nº  3.913, DE 08 DE SETEMBRO DE 2021
O 
PREFEITO DE GOIÂNIA, no uso de suas atribuições legais, tendo em 
vista o disposto na Lei Complementar nº 335, de 1º de janeiro d e 2021, RESOLVE 
nomear MICHAEL AMARAL KAWAM URA, CPF nº 026.153.921-31, para exe rcer o 
cargo, em comissão, de Assessor Técnico I, símbolo AT-1, com lo tação na Secretaria 
Municipal de Cultura, a partir  da data da publicação, ficando condicionada a eficácia deste 
provimento ao cumprimento do disposto no art. 20-A, da Lei Orgânica do Município de 
Goiânia, regulamentada pel o Decreto nº 264, de 27 de janeiro de 2016, no prazo legal.  
Goiânia, 08  de  setembro  de  2021. 
ROGÉRIO CRUZ 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 1
Gabinete do Prefeito
DECRETO  Nº  3.914, DE 08 DE SETEMBRO DE 2021
O 
PREFEITO DE GOIÂNIA, no uso de suas atribuições legais, tendo 
em vista o disposto na Lei Comple mentar nº 335, de 1º de janeir o de 2021, RESOLVE 
nomear JOÃO VICTOR DE SOUZA PACHECO, CPF nº 044.984.231-27, par a exercer 
o cargo, em comissão, de Assessor Técnico I, símbolo AT-1, com lotação na Secretaria
Municipal de Cultura, a partir da data da publicação, ficando c ondicionada a eficácia 
deste provimento ao cumprimento do disposto no art. 20-A, da Le i Orgânica do 
Município de Goiânia, regulamen tada pelo Decreto nº 264, de 27 de janeiro de 2016, no 
prazo legal.  
Goiânia, 08  de  setembro  de  2021. 
ROGÉRIO CRUZ 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 1
Gabinete do Prefeito
DECRETO  Nº  3.915, DE 08 DE SETEMBRO DE 2021
O 
PREFEITO DE GOIÂNIA, o uso de suas atribuições legais e tendo em 
vista o disposto na Lei Complementar nº 335, de 1º de janeiro d e 2021, RESOLVE 
nomear MARIA MARGARETH MENDO NÇA BATISTA, CPF nº 664.693.681-15,  para 
exercer o cargo, em comissão, de Assessora Especial, símbolo AE , com lotação na 
Secretaria Municipal de Cultura, a partir da data da publicação , ficando condicionada a 
eficácia deste provimento ao cumprimento do disposto no art. 20 -A, da Lei Orgânica do 
Município de Goiânia, regulamentada pelo Decreto nº 264, de 27 de janeiro de 2016, no 
prazo legal.  
Goiânia, 08  de  setembro  de  2021. 
ROGÉRIO CRUZ 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 1
Gabinete do Prefeito
DECRETO  Nº  3.916, DE 08 DE SETEMBRO DE 2021
O PREFEI
TO DE GOIÂNIA, no uso de suas atribuições legais e tendo 
em vista o disposto na Lei Complementar nº 335, de 1º de janeir o de 2021, RESOLVE 
nomear DALVIDINA NUNES DOS SANTOS, CPF nº 901.026.901-97, para exercer o 
cargo, em comissão, de Assessora Especial, símbolo AE, com lota ção na Secretaria 
Municipal de Cultura, a partir  da data da publicação, ficando condicionada a eficácia deste 
provimento ao cumprimento do disposto no art. 20-A, da Lei Orgânica do Município de 
Goiânia, regulamentada pel o Decreto nº 264, de 27 de janeiro de 2016, no prazo legal. 
Goiânia, 08  de  setembro  de  2021. 
ROGÉRIO CRUZ 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 1
Gabinete do Prefeito
DECRETO  Nº  3.917, DE 08 DE SETEMBRO DE 2021
Nom
eia os membros para compor o Conselho 
Municipal de Previdência do GOIANIAPREV – 
CMP. 
O PREFEITO DE GOIÂNIA, n o  u s o  d e  s u a s  a t r i b u i ç õ e s  l e g a i s  e  n o s  
termos do art. 115, incisos II, IV e VIII, da Lei Orgânica do M unicípio de Goiânia e à vista 
do contido no Processo nº 8.793.470-5/2021, 
D E C R E T A: 
Art. 1º Ficam nomeados os seguintes representantes para compor o 
Conselho Municipal de Previdência  do GOIANIAPREV - CMP, conform e segue:  
I - Representantes do Poder Executivo municipal: 
a) Secretaria Municipal de Administração:1. Titular – Fabiano Bissotto;b) Secretaria Municipal de Finanças:1. Titular – Geraldo Lourenço de Almeida; e2. Suplente – Lucas de Oliveira Morais;c) Secretaria Municipal de Governo:1. Titular – Arthur Ber nardes de Miranda;
d) Instituto de Previdência dos S ervidores do Município de Goiâ nia –
GOIANIAPREV: 
1. Titular – Fernando Olinto Meirelles; e2. Suplente – Hallan de Souza Rocha;e) Câmara Municipal de Goiânia:1. Titular – Romário Barbosa Policarpo;II - Representantes dos servidores municipais, 
 indicados pelos titulares das 
seguintes entidades sindicais: 
a) Representantes do Sindicato dos  Trabalhadores do Município d e Goiânia
- SINDIGOIÂNIA:  
1. Titular - Helenice Evangelista de Souza;
b) Representantes do Sindicato dos Trabalhadores em Educação de  Goiás -
SINTEGO: 
1. Titular - Meibb de Souza Santos Freitas; e
2. Suplente - Ana Luiza Lima de Sena;Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 2
c) Representantes do Sindicato dos Trabalhadores no Sistema Único de
Saúde do Estado de Goiás – SINDSAÚDE/GO: 
1. Titular - Ricar do Sousa Manzi;
d) Representantes do Sindicato dos Funcionários da Fiscalização  Municipal
de Goiânia - SINDIFFISC:  
1. Titular - Luiz Dias da Costa; e
2. Suplente - Valdomiro José Ferreira; ee) Representantes do Sindicato dos Funcionários do Legislativo Goianiense
- SINDFLEGO:  
1. Titular - José Humberto Mariano; e2. Suplente - Carlos Antônio dos Santos.Parágrafo único. Fica condicionada a eficácia deste ato ao cump rimento do 
§ 8º do art. 10 da Lei Complementar nº 312 de 28 de setembro de  2018, bem como ao
atendimento do art. 20-A da Lei Org ânica do Município de Goiâni a. 
Art. 2º O mandato dos membros do Conselho Municipal de Previdên cia do 
GOIANIAPREV – CMP terá duração de 2 (dois) anos. 
Art. 3º Os representantes suplentes não designados neste Decreto, serão 
nomeados posteriormente, tão logo seja apresentada a indicação e a documentação exigida 
pelo § 8º do art. 10 da Lei C omplementar nº 312 de 2018. 
Art. 4º Os membros do CMP terão direito a gratificação por part icipação em 
órgão de deliberação coletiva , nos termos do art. 19 da Lei Com plementar nº 312 de 2018. 
Art. 5º Este Decreto entra em vigor na data de sua publicação, retroagindo 
os seus efeitos a partir de 13 de agosto de 2021.  
Goiânia, 08  de  setembro  de  2021. 
ROGÉRIO CRUZ 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 1
Gabinete do Prefeito
DECRETO  Nº  3.918, DE 08 DE SETEMBRO DE 2021
O PREFEITO DE GOIÂNIA, n o  u s o  d e  s u a s  a t r i b u i ç õ e s  l e g a i s ,  n o s  
termos do art. 115, inciso II, da Lei Orgânica do Município de Goiânia e com fulcro no art. 
53, da Lei Complementar nº 011, d e 11 de maio de 1992 – Estatut o dos Servidores 
Públicos do Município de Goiânia, e à vista do contido no Proce sso Administrativo nº 
8.739.899-4/2021, 
D E C R E T A: 
Art. 1º  Fica a servidora MARIA APARECIDA BARBOSA DOS SANTOS 
CUNHA, matrícula n° 215724-02, CPF n° 397.409.511- 04 , lotada n a Secretaria Municipal 
de Educação, cedida à Prefeitura Municipal de Senador Canedo - GO, CNPJ: 
25.107.525/0001-51, a partir de 1º de julho de 2021 até 31 de dezembro de 2021, com 
todos os direitos e vantagens de seu cargo, e com ônus para o c essionário, mediante 
ressarcimento. 
Art. 2º Este Decret o entra em vigor na data da publicação.  
Goiânia, 08  de  setembro  de  2021. 
ROGÉRIO CRUZ 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 1
Gabinete do Prefeito
DECRETO  Nº  3.919, DE 08 DE SETEMBRO DE 2021
O 
PREFEITO DE GOIÂNIA, no uso de suas atribuições legais, e à vista 
do contido no Processo Administrativo nº 8.809.834-0/2021, RESO LVE, nos termos do 
art. 52, da Lei Complementar nº 011, de 11 de maio de 1992 – Es tatuto dos Servidores 
Públicos do Município de Goiân ia, redistribuir a servidora DANI ELLE DE OLIVEIRA 
SENE, matrícula nº 959251-01, Assi stente Administrativo, Nível IV, Referência “D”, da 
Procuradoria Geral do Município para a Agência Municipal do Mei o Ambiente, a partir de 
2 de setembro de 2021. 
Goiânia, 08  de  setembro  de  2021. 
ROGÉRIO CRUZ 
Prefeito de Goiânia Palácio das Campinas Venerando d e Freitas Borges (Paço Municip al) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 Secretaria Municipal de Governo
PORT ARIA  Nº 042,  DE  08  DE  SET EMBRO  DE  2021
O Secretário Municipal de Governo,  no uso de suas atri buições legais, e 
tendo em vista o disposto na Lei nº. 8.403, de 04 de janeiro de  2006, regulamentada pelo 
Decreto nº. 2.033, de outubro de 2 006, e alterações posteriores , 
   R E S O L V E: 
 Art. 1º Constituir Comissão Elei toral para eleger o representa nte da 
Secretaria Municipal de Governo, no processo de escolha do serv idor candidato ao 
“PRÊMIO FUNCIONÁRIO PADRÃO”, que será integrada pelos servidores abaixo 
relacionados, sob a presidência do primeiro: 
I – João Evangelista de Carvalho, matrícula nº 1451740; 
II – Francisca Cleia Souza Carv alho, matrícula nº. 1446738; e 
III - Valmi Eustáquio da Sil va, matrícula nº 904074.  
Art. 2º A Comissão, ora composta, deverá concluir seus trabalho s conforme 
cronograma emitido pela Secretaria  Municipal de Administração. 
Art. 3º Esta Portaria entra em  vigor na data da publicação. 
Dê-se Ciência. Cumpra-se. Publique-se. 
Goiânia   aos  08  dias  do  mês  de  setembro  de   2021. 
 ARTHUR BERNARDES DE MIRANDA 
 Secretário Municipal de Governo Secretaria Municipal de Administração  
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado, n. 999, Bloco. C,  Térreo. Park Lozandes – Goiânia – GO CEP 74.884‐900 
Fone:(62) 3524‐4007.  
PORTARIA Nº 1870/2021  
 A 
SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais previstas nos artigos 40 e 64, da Lei Comple mentar n° 335, de 01 de janeiro 
de 2021, e no artigo 7º do Decreto n° 131, de 12 de janeiro de 2021, considerando o artigo 20, 
do Decreto-Lei n° 4.657, de 04 de  abril de 1942, os artigos 5º e 6º do Decreto nº 9.830, de 10 
de junho de 2019, e o Despacho nº 0638/2021-CHEADV/ASSJUR, e co nforme o contido no 
Processo nº 87910521/2021,  
RESOLVE:  
Art. 1º RETIFICAR  
as Portarias que concederam Licença-Prêmio Por 
Assiduidade aos servidores dest a municipalidade, listados nos A nexos I, II e III, que a esta 
acompanha, relativamente quanto aos períodos quinquenais ora es pecificados.  
Art. 2º A Gerência de Posse, Cadastros e Atualização de Dados deverá ga rantir 
a respectiva anotação nos assentamentos funcionais dos servidor es, conforme art. 45, inciso II, 
do Decreto n° 131, de 12 de janeiro de 2021.  
Art. 3º Esta Portaria entrará em  vigor na data de sua publicação.  
Publique-se.  
GABINETE 
DA SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO,      
aos 31 dias do mês de agosto de 2021.  
EDUARDO MERLIN  
Secretário Executivo  Secretaria Municipal de Administração  
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bl. C – Park Lozandes – Goiânia – GO CE P 74.884‐900 
Fone: 55 62 3524.1067, email: semad@semad.goiania.go.gov.br.
ANEXO I – SME  
PARECER  
Nº PROCESSO  NOME PORTARIA Nº PERÍODOS 
AQUISITIVOS  
ONDE SE LÊ:  PERÍODOS 
AQUISITIVOS
LEIA-SE:
0154 85538632  
SME  ZULMERINDA 
LIMA DA SILVA  PORTARIA Nº 
1210/2021, 25 
dias do mês de 
junho de 2021  03/01/2005 a 
02/04/2010,  
03/04/2010 a 
02/05/2015,  03/01/2005 a 
02/01/2010  
03/01/2010 a 
02/01/2015  
0303 85554930  
SME  POLIANA ALVES 
CARVALHO  PORTARIA Nº 
0540/2021, 09 
dias do mês de 
abril de 202111/04/2011 a 
10/05/2016  11/04/2011 a 
10/04/
2016 
0342 85568825  
SME  NADIME 
FEITOSA DE 
SOUSA  PORTARIA Nº 
0534/2021, 09 
dias do mês de 
abril de 202115/03/2011 a 
14/04/2016  15/03/2011 a 
14/03/2016  
0344 85523031  
SME  ENY VIEIRA 
FERREIRA DOS 
SANTOS  PORTARIA Nº 
1264/2021  
30 dias do mês 
de junho de 
202116/04/2008 a 
15/06/2013  16/04/2008 a 
15/04/2013  
0350 85555171  
SME  ZILEIDE DA 
ROCHA BATISTAPORTARIA Nº 
0597/2021  
09 dias do mês 
de abril de 202121/02/2012 a 
20/04/2017  21/02/2012 a 
20/02/
2017 
0352 85593579  
SME  HELENA 
ANTÔNIA 
TAVARES  PORTARIA Nº 
0590/2021  
09 dias do mês 
de abril de 202117/03/2009 a 
16/04/2014  17/03/2009 a 
16/03/
2014 
0365 85598554  
SME  RANÚBIA 
PEREIRA DE 
ARAÚJO  PORTARIA Nº 
0650/2021  
13 dias do mês 
de abril de 202124/01/2010 a 
23/02/2015  24/01/2010 a 
23/01/
2015 
0376 85538764  
SME  SHIRLEY 
PEREIRA LIMA  PORTARIA Nº 
0670/2021  
13 dias do mês 
de abril de 202119/01/2000 a 
18/03/2005  19/01/2000 a 
18/01/
2005 
0378 85598431  
SME  ROSÂNGELA 
ALVES 
MENDONÇA DE 
CASTROPORTARIA Nº 
0749/2021  
16 dias do mês 
de abril de 202105/05/2010 a 
04/10/2015  05/05/2010 a 
04/05/
2015 
0379 85538659  
SMERITA DE CÁSSIA 
LOPES DA PORTARIA Nº 
0556/202123/01/2008 a 
22/05/2013  23/01/2008 a 
22/01/2013Secretaria Municipal de Administração  
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bl. C – Park Lozandes – Goiânia – GO CE P 74.884‐900 
Fone: 55 62 3524.1067, email: semad@semad.goiania.go.gov.br.
PARECER  
Nº PROCESSO  NOME PORTARIA Nº PERÍODOS 
AQUISITIVOS  
ONDE SE LÊ:  PERÍODOS 
AQUISITIVOS
LEIA-SE:
COSTA 09 dias do mês 
de abril de 2021
0380 85596047  
SME  KEILA INÁCIA 
REZENDE  PORTARIA Nº 
0611/2021  
09 dias do mês 
de abril de 202112/04/2011 a 
11/09/2016  12/04/2011 a 
11/04/
2016 
0399 85462571  
SME  ANTÔNIO 
MARCOS DE 
SIQUEIRA 
QUEIROZPORTARIA Nº 
0533/2021  
09 dias do mês 
de abril de 202115/02/2006 a 
14/03/2011  15/02/2006 a 
14/02/
2011 
0400 85522965  
SME  RENATA 
CRISTINA 
SERRADOURADAPORTARIA Nº 
0638/2021  
13 dias do mês 
de abril de 202129/06/2014 a 
28/11/2019  29/06/2014 a 
28/06/
2019 
0403 85508679  
SME  LILIAN RESENDE 
GOMES  PORTARIA Nº 
1478/2021  
01 de abril de 
202128/01/2008 a 
27/02/2013  28/01/2008 a 
27/01/2013  
0422 85462679  
SME  DAYANE MARIA 
DA SILVA  PORTARIA Nº 
0674/2021  
13 dias do mês 
de abril de 202127/03/2009 a 
26/09/2014  27/03/2009 a 
26/03/
2014 
0429 85598589  
SME  JANETE 
FERREIRA DE 
LIMA  PORTARIA Nº 
0600/2021  
09 dias do mês 
de abril de 202104/03/2009 a 
03/11/2014  04/03/200 9 a 
03/03/
2014 
0431 85594508  
SME  ELCIONE 
MORAES SILVA  PORTARIA Nº 
0542/2021  
09 dias do mês 
de abril de 2021.24/07/2008 a 
23/05/2014  24/07/200 8 a 
23/07/
2013 
0435 85568272  
SME  TELMA REZENDE 
DE LIRA  PORTARIA Nº 
1397/2021  
22 dias do mês 
de julho de 202123/03/2008 a 
22/01/2015  23/03/200 9 a 
22/03/
2014 
0439 85598236  
SME  EDLEY 
RODRIGUES DOS 
SANTOS  PORTARIA Nº 
0548/2021  
09 dias do mês 
de abril de 202104/11/2009 a 
04/04/2015  04/11/ 2009 a 
03/11/
2014 
0442 85538713  
SME  SILVIA LOPES 
DOS SANTOS  PORTARIA Nº 
0570/2021  
09 dias do mês 10/01/2006 a 
09/11/2011  10/01/ 2006 a 
09/01/
2011 Secretaria Municipal de Administração  
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bl. C – Park Lozandes – Goiânia – GO CE P 74.884‐900 
Fone: 55 62 3524.1067, email: semad@semad.goiania.go.gov.br.
PARECER  
Nº PROCESSO  NOME PORTARIA Nº PERÍODOS 
AQUISITIVOS  
ONDE SE LÊ:  PERÍODOS 
AQUISITIVOS
LEIA-SE:
de abril de 2021
0444 85522922  
SME  POLLYANA 
INÁCIA DOS 
SANTOS 
RODRIGUESPORTARIA Nº 
0530/2021  
09 dias do mês 
de abril de 202118/03/2008 a 
17/05/2013  18/03/ 2008 a 
17/03/
2013 
0446 8573 2609 
SME  EVODIA 
CRISTINA 
RODRIGUES DE 
OLIVEIRA  PORTARIA Nº 
1020/2021  
30 dias do mês 
de abril de 2021CONTRATO 01  
 09/02/1993 a 
08/04/1998 
09/04/1998 a 
08/04/2003 
09/04/2003 a 
08/04/2008 
09/04/2008 a 
08/04/2013 
09/04/2013 a 
08/04/2018  
CONTR ATO
 
02: 
06/09/1995 a 
05/09/2000  
06/09/2000 a 
05/09/2005  
06/09/2005 a 
05/09/2010  
06/09/2010 a 
05/09/2015  CONTRATO 01 
09/02/1993 a 
08/02/1998  
09/02/1998 a 
08/02/2003  
09/02/2003 a 
08/02/2008  
09/02/2008 a 
08/02/2013  
09/02/2013 a 
08/02/2018  
CONTRATO 
02: 
06/09/1995 a 
05/09/2000  
06/09/2000 a 
05/09/2005  
06/09/2005 a 
05/09/2010  
06/09/2010 a 
05/09/2015
0447 85598261  
SME  DOROTHEIA 
BARBARA 
SANTOS  PORTARIA Nº 
0680/2021  
13 dias do mês 
de abril de 202127/07/2003 a 
26/08/2008  27/07/2003 a 
26/07/2008  
0450 85615050  
SME  JOSELITA 
MODESTO 
CORDEIRO  PORTARIA Nº 
0539/2021  
09 dias do mês 
de abril de 202117/04/2008 a 
16/09/2013  17/04/2008 a 
16/04/2013  
0452 85596012  
SME  ELIVANIA 
SOARES DE 
ARAUJO  PORTARIA Nº 
0617/2021  
09 dias do mês 
de abril de 202111/01/2008 a 
10/05/2013  11/01/2008 a 
10/01/2013  
0455 85508695  
SME  CLEMILDA 
LOPES SETUBAL 
MOREIRA  PORTARIA Nº 
0568/2021  
09 dias do mês 
de abril de 202127/04/2006 a 
26/02/2012  27/04/2006 a 
26/04/2011  Secretaria Municipal de Administração  
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bl. C – Park Lozandes – Goiânia – GO CE P 74.884‐900 
Fone: 55 62 3524.1067, email: semad@semad.goiania.go.gov.br.
PARECER  
Nº PROCESSO  NOME PORTARIA Nº PERÍODOS 
AQUISITIVOS  
ONDE SE LÊ:  PERÍODOS 
AQUISITIVOS
LEIA-SE:
0465 85841921  
SME  DORES DAY 
ALEXANDRE 
COSTA PEREIRAPORTARIA Nº 
0938/2021  
26 dias do mês 
de abril de 202128/01/2008 a 
27/11/2013  
28/11/2013 a 
27/04/2014  28/01/2008 a 
27/01/2013  
28/01/2013 a 
27/01/2018
0474 85538861  
SME  GERALDO JOSÉ 
DE MELO  PORTARIA Nº 
0552/2021  
09 dias do mês 
de abril de 202114/02/2015 a 
13/04/2020  14/02/2015 a 
13/02/
2020 
0479 85767208  
SME  ARADÉLIA 
SILVA  PORTARIA Nº 
1222/2021  
25 dias do mês 
de junho de 
202101/06/2003 a 
31/05/2008  
01/06/2008 a 
30/06/2013  01/06/2003 a 
31/05/2008  
01/06/2008 a 
31/05/2013  
0486 85623877  
SME  KRISTIANE 
BARBOSA 
RIBEIRO  PORTARIA Nº 
0636/2021  
13 dias do mês 
de abril de 202124/03/2008 a 
23/04/2013  24/03/2008 a 
23/03/2013  
0487 85555073  
SME  CARLA DUARTE 
RIBEIRO GUEDESPORTARIA Nº 
0589/2021  
09 dias do mês 
de abril de 202128/01/2008 a 
27/03/2013  28/01/2008 a 
27/01/2013  
0489 85522981  
SME  KELCIA REJANE 
DE VIVEIROS 
TOSTA  PORTARIA Nº 
0557/2021  
09 dias do mês 
de abril de 202128/01/2008 a 
27/05/2013  28/01/2008 a 
27/01/2013  
0491 85596225  
SME  ROBSON 
OLIVEIRA 
LACERDA  PORTARIA Nº 
0549/2021  
09 dias do mês 
de abril de 202118/06/2009 a 
17/08/2014  18/06/ 2009 a 
17/06/
2014 
0492 85595687  
SME  ABILENE 
VARELA 
REVOREDO  PORTARIA Nº 
0558/2021  
09 dias do mês 
de abril de 202102/04/2008 a 
01/06/2013  02/04/2008 a 
01/04/2013  
0493 8560 9769 
SME  ANGELA DA 
CRUZ AMARAL  PORTARIA Nº 
1344/2021  
14 dias do mês 
de julho de 2021CONTRATO 
01: 
28/01/2013 a 
27/03/2018  
CONTRATO
 
02: 
04.03.2011 a 
03.03.2016  CONTRATO 
01: 
28/01/2013 a 
27/01/2018  
CONTRATO
 
02: 
04.03.2011 a 
03.03.2016  Secretaria Municipal de Administração  
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bl. C – Park Lozandes – Goiânia – GO CE P 74.884‐900 
Fone: 55 62 3524.1067, email: semad@semad.goiania.go.gov.br.
PARECER  
Nº PROCESSO  NOME PORTARIA Nº PERÍODOS 
AQUISITIVOS  
ONDE SE LÊ:  PERÍODOS 
AQUISITIVOS
LEIA-SE:
0494 85626515  
SME  MARLY 
RESENDE DE 
SOUZA 
MOTINHOPORTARIA Nº 
0562/2021  
09 dias do mês 
de abril de 202128/01/2008 a 
27/02/2013  28/01/2008 a 
27/01/2013  
0967 86396327  
SME  SAULO SOARES 
DA SILVA  PORTARIA Nº 
1206/2021  
25 dias do mês 
de junho de 
202103/02/1992 a 
02/05/1997  
03.05.2002 a 
02.02.2015  03/02/1992 a 
02/02/1997  
03.02.2002 a 
02.02.2007  
0969 86391988  
SME  VALDECLORES 
LIMA BORGES  PORTARIA Nº 
1230/2021  
25 dias do mês 
de junho de 
202102/04/2008 a 
01/02/2014  02/04/2008 a 
01/04/2013  
0996 8661 3832 
SME  SELSIONE 
MARIA GOMES 
ESTEVES  PORTARIA Nº 
1224/2021  
25 dias do mês 
de junho de 
2021 28.12.2005 a 
27.12.2010  
28/12/2010 a 
27/01/2016  28.12.2005 a 
27.12.2010  
28/12/2010 a 
27/12/2015  
1042 86282909  
SME  JANETE INÁCIO 
ALVINO  PORTARIA Nº 
1154/2021-21 
dias do mês de 
junho de 2021  13/04/199 6 a 
12/04/
2001 
13/04/2001 a 
12/08/2006  
13/08/2006 a 
12/08/2011  
13/08/2011 a 
12/08/2016  13/04/1996 a 
12/04/2001  
13/04/2001 a 
12/04/2006  
13/04/2006 a 
12/04/2011  
13/04/2011 a 
12/04/2016
1180 86919028  
SME  ODULIA 
FRANCISCA DE 
BARROS  PORTARIA Nº 
1464/2021  
02 dias do mês 
de agosto de 
202105/08/2004 a 
04/01/2010  05/08/2004 a 
04/08/
2009 
1184 86896770  
SME  EVA GOMES DA 
SILVA RIBEIRO  PORTARIA Nº 
1427/2021  
28 dias do mês 
de julho de 202104/08/2006 a 
03/10/2011  04/08/2006 a 
03/08/
2011 
1186 86853914  
SME  ARIANE ELOIZA 
ROMANI  PORTARIA Nº 
1498/2021  
02 dias do mês 
de agosto de 
2021 I - CONTRATO 
01: 
28/01/2013 a 
27/10/2018  
II – I- CONTRATO 
01: 
28/01/2013 a 
27/01/2018  
II – Secretaria Municipal de Administração  
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bl. C – Park Lozandes – Goiânia – GO CE P 74.884‐900 
Fone: 55 62 3524.1067, email: semad@semad.goiania.go.gov.br.
PARECER  
Nº PROCESSO  NOME PORTARIA Nº PERÍODOS 
AQUISITIVOS  
ONDE SE LÊ:  PERÍODOS 
AQUISITIVOS
LEIA-SE:
CONTRATO  
02: 
17/02/2011 a 
16/03/2016  CONTRATO 
02: 
17/02/2011 a 
16/02/2016
1187 86923441  
SME  EDINALVA DE 
OLIVEIRA PAIVAPORTARIA Nº 
1428/2021  
28 dias do mês 
de julho de 202102/04/2008 a 
01/06/2013  02/04/2008 a 
01/04/
2013 
1188 86901439  
SME  KARLA 
MEDEIROS 
COSTA  PORTARIA Nº 
1430/2021  
28 dias do mês 
de julho de 202128/01/2008 a 
27/04/2013  28/01/2008 a 
27/01/
2013 
1189 81955166  
SME  MIRIAN 
MARQUES DOS 
ANJOS  PORTARIA Nº 
1424/2021  
28 dias do mês 
de julho de 202122/12/2011 a 
21/01/2017  22/12/201 1 a 
21/12/
2016 
1191 86874865  
SME  CARLOS ULISSES 
RODRIGUES DE 
ARAUJO  PORTARIA Nº 
1429/2021  
28 dias do mês 
de julho de 202128/01/2013 a 
27/02/2018  28/01/201 3 a 
27/01/
2018 
0520 85615271  
SME  SIDNEY DUTRA 
CORREA  PORTARIA Nº 
0758/2021  
-de 01 de abril 
de 202127/07/2013 a 
26/11/2018  27/07/2013 a 
26/07/2018  
0521 86084236  
SME  LUCIANA 
MOREIRA  PORTARIA Nº 
0740/2021  
-16 dias do mês 
de abril de 2021.14/08/1992 a 
13/11/1997  
14/11/1997 a 
13/11/2002  
14/11/2002 a 
13/11/2007  
14/11/2007 a 
13/11/2012  
14/11/2012 a 
13/11/2017  14/08/1992 a 
13/08/1997  
14/08/1997 a 
13/08/2002  
14/08/2002 a 
13/08/2007  
14/08/2007 a 
13/08/2012  
14/08/2012 a 
13/08/2017
0533 85568647  
SME  RENATA PEREIRA 
DAMASCENO DE 
SOUZA  PORTARIA Nº 
1267/2021  
-30 dias do mês 
de junho de 
2021.28/01/2013 a 
27/07/2018  28/01/2013 a 
27/01/2018  
0547 85555278  
SME  NALU DUARTE 
DA SILV A  PORTARIA Nº 
0543/2021  
-09 dias do mês 
de abril de 202110/03/2000 a 
09/09/2005  10/03/2000 a 
09/03/2005  Secretaria Municipal de Administração  
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bl. C – Park Lozandes – Goiânia – GO CE P 74.884‐900 
Fone: 55 62 3524.1067, email: semad@semad.goiania.go.gov.br.
PARECER  
Nº PROCESSO  NOME PORTARIA Nº PERÍODOS 
AQUISITIVOS  
ONDE SE LÊ:  PERÍODOS 
AQUISITIVOS
LEIA-SE:
0548 85596896  
SME  IRINEIA ABREU 
DA SILV A GOMESPORTARIA Nº 
0742/2021  
-16 dias do mês 
de abril de 2021.28/06/2004 a 
27/07/2009  28/06/2004 a 
27/06/2009  
0549 85522809  
SME  ALEXANDRE 
ANTONIO DE 
SOUZA  PORTARIA Nº 
0545/2021  
-09 dias do mês 
de abril de 2021.16/01/2003 a 
15/07/2008  16/01/2003 a 
15/01/2008  
0550 85538683  
SME  SUELI ALVES DE 
CASTRO  PORTARIA Nº 
0544/2021  
-09 dias do mês 
de abril de 202126/12/2010 a 
25/10/2016  26/12/2010 a 
25/12/2015  
0556 85759191  
SME  TERESA 
CRISTINA 
CABRAL DE 
OLIVEIRA DIASPORTARIA Nº 
0936/2021  
-de 01 de abril 
de 2021.18/03/2011 a 
17/09/2016  18/03/2011 a 
17/03/2016  
0559 85901222  
SME  LUIZA V AZ DE 
CAMPOS  PORTARIA Nº 
0741/2021  
-de 01 de abril 
de 2021.  01/02/1995 a 
28/02/2000 
01/03/2000 a 
31/4/2005  
01/05/2005 a 
28/2/2011 
01/03/2011 a 
31/10/2016  01/02/1995a 
31/01/2000,  
01/02/2000 a 
31/1/2005,  
01/02/2005a 
31/01/2010,  
01/02/2010a 
31/01/2015
0595 85598198  
SME  NEUSA NUNES 
DA SILVEIRA 
LIMA  PORTARIA Nº 
1409/2021  
-22 dias do mês 
de julho de 
2021.07/04/2009 a 
06/11/2014  07/04/2009 a 
06/04/2014  
0600 85611470  
SME  EZANIA MARIA 
DE OLIVEIRA 
DOS SANTOS 
LIMAPORTARIA Nº 
1216/2021  
-de 25 de junho 
de 2021.28/01/2008 a 
27/09/2013,  
28/09/2013 a 
27/11/2018  28/01/2008a 
27/01/2013,  
28/01/2013 a 
27/01/2018
0604 85598449  
SME  ELIENE DARC 
MAGALHÃES  PORTARIA Nº 
1269/2021  
-30 dias do mês 
de junho de 
2021.04/04/2011 a 
03/05/2016  04/04/2011 a 
03/04/2016  
0611 85612492  
SME  ELIMAR MARIA 
DE OLIVEIRA 
QUINTINO 
ALCANTARAPORTARIA Nº 
0659/2021  
-13 dias do mês 
de abril de 2021.13/01/2008 a 
12/02/2013  13/01/2008 a 
12/01/2013  Secretaria Municipal de Administração  
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bl. C – Park Lozandes – Goiânia – GO CE P 74.884‐900 
Fone: 55 62 3524.1067, email: semad@semad.goiania.go.gov.br.
PARECER  
Nº PROCESSO  NOME PORTARIA Nº PERÍODOS 
AQUISITIVOS  
ONDE SE LÊ:  PERÍODOS 
AQUISITIVOS
LEIA-SE:
0626 85594133  
SME  SONE 
APARECIDA 
MARTINS E 
SILV APORTARIA Nº 
1374/2021  
-16 dias do mês 
de julho de2021.23/01/2003 a 
22/03/2008  23/01/2003 a 
22/01/2008  
0628 8546254 7 
SME  LINDETTE JANNE 
ALFAIA
 GARCIA 
LAREZ  PORTARIA Nº 
1268/2021  
-30 dias do mês 
de junho de 
2021.28/01/2008 a 
27/05/2013  28/01/2008 a 
27/01/2013  
0641 85568574  
SME  MARTA CRISTINA 
ALMEIDA 
MACEDO GOMESPORTARIA Nº 
0920/2021  
-26 dias do mês 
de abril de 202102/07/2012 a 
01/08/2017  02/07/2012 a 
01/07/2017  
0712 86023890  
SME  ANICÉLIO 
CÚSTODIO 
FERREIRA  PORTARIA Nº 
1215/2021  
-25 dias do mês 
de junho de 
2021.  17/04/198 9a 
16/07/
1994 
17/07/1994 a 
16/07/1999 
17/07/1999 a 
16/07/2004 
17/07/2004 a 
16/07/2009 
17/07/2009 a 
16/07/2014 
17/07/2014 a 
16/07/2019  17/04/1989 a 
16/04/1994  
17/04/1994 a 
16/04/1999 
17/04/1999 a 
16/04/2004 
17/04/2004 a 
16/04/2009 
17/04/2009 a 
16/04/2014 
17/04/2014 a 
16/04/2019  
0803 8550 8725 
SME  VÂNIA SANTOS 
LISITA  POR TARIA
 Nº 
1502/2021  
-02 dias do mês 
de agosto de 
202110/06/1996 a 
09/07/2001  10/06/ 1996 a 
09/06/
2001 
0804 86191113  
SME  CLARICE 
PEREIRA DOS 
SANTOS  PORTARIA
 Nº 
1263/2021  
-30 dias do mês 
de junho de 
2021.12/01/2012 a 
11/02/2017  12/01/2012 a 
11/01/2017  
0896 85538756  
SMEIRES CARVELO 
COSTA TURÍBIOPORTARIA Nº 
1378/2021-16 dias 21/07/1999 a  
20/08/2004  21/07/1999 a 
20/07/2004Secretaria Municipal de Administração  
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bl. C – Park Lozandes – Goiânia – GO CE P 74.884‐900 
Fone: 55 62 3524.1067, email: semad@semad.goiania.go.gov.br.
PARECER  
Nº PROCESSO  NOME PORTARIA Nº PERÍODOS 
AQUISITIVOS  
ONDE SE LÊ:  PERÍODOS 
AQUISITIVOS
LEIA-SE:
do mês de julho de 
2021. 
0963 86510642  
SME  LÚCELIA MARIA 
PELHUS GOMES 
PEREIRA DA 
SILV A CAMELO  PORTARIA Nº 
1229/2021  
-25 dias do mês 
de junho de 
2021 08/12/2003 a 
07/02/2009 
08/02/2009 a 
07/07/2014 
08/07/2014 a 
07/11/2019  08/12/2003 a 
07/12/2008 
08/12/2008 a 
07/12/2013 
08/12/2013 a 
07/12/2018
1245 87075567  
SME  EDILEIA MARCIA 
SOUZA  PORTARIA Nº 
1521/2021  
-02 dias do mês 
de agosto de 
2021.05/08/1998 a 
04/10/2003  
05/10/2003 a 
04.10.2008  05.08.1998 a 
04.08.2003  
05.08.2003 a 
04.08.2008  
1265 86917840  
SME  IV ANILDA ALVES 
DE OLIVEIRA  PORTARIA Nº 
1512/2021  
-02 dias do mês 
de agosto de 
2021.21/02/2012 a 
20/03/2017  21/02/2012 a 
20/02/2017  
1269 86910713  
SME  MONICA FRAGA 
DOS SANTOS 
COSTA  PORTARIA Nº 
1495/2021  
-02 dias do mês 
de agosto de 
2021.17.02.2013 a 
16.06.2018  17.02.2013 a 
16.02.2018  
1270 86914425  
SME  TERESINHA 
PEREIRA DE 
AMORIM 
TEIXEIRA  PORTARIA Nº 
1496/2021  
-02 dias do mês 
de agosto de 
2021.01.07.2012 a 
30.10.2017  01.07.2012 a 
30.06.2017  
1276 86844311  
SME  LETÍCIA MARA 
PARO  PORTARIA Nº 
1468/2021  
- 02 dias do mês 
de agosto de 
2021.  31/07/2008 a 
30/08/2013 
(contrato 01)  
23/08/2005 a 
22/09/2010 
(contrato 02)  31/07/2008 a 
30/07/2013 
(contrato 01)  
23/08/2005 a 
22/08/2010 
(contrato 02)
1321 86896061  
SME  SIMONE 
MEIRELES 
REZENDE  PORTARIA Nº 
1480/2021  
-02 dias do mês 
de agosto de 
2021.01.04.1993 a 
31.08.1998  01.04.1993 a 
31.03.1998  
1332 86813513  
SME  ADRIANA 
MENDES 
PEREIRA  PORTARIA Nº 
1483/2021  
-02 dias do mês 
de agosto de 28.01.2008 a 
28.11.2013  28.01.2008 a 
27.01.2013  Secretaria Municipal de Administração  
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bl. C – Park Lozandes – Goiânia – GO CE P 74.884‐900 
Fone: 55 62 3524.1067, email: semad@semad.goiania.go.gov.br.
PARECER  
Nº PROCESSO  NOME PORTARIA Nº PERÍODOS 
AQUISITIVOS  
ONDE SE LÊ:  PERÍODOS 
AQUISITIVOS
LEIA-SE:
2021.
1334 86810565  
SME  ELIZANIA 
FERNANDES DE 
CARV ALHO 
LOPES  PORTARIA Nº 
1486/2021  
-02 dias do mês 
de agosto de 
2021.10.08.2004 a 
09.09.2009  10.08.2004 a 
09.08.2009  
1356 86915111  
SME  CLEUNICE 
MARINHO 
PIMENTELPORTARIA Nº 
1515/2021 
-02 dias do mês de 
agosto de 2021. 23.01.2009 a 
22.11.2014  23.01.2009 a 
22.01.2014  
1363 86810867  
SME  SUELY DIAS DA 
SILV A MOREIRA  PORTARIA Nº 
1470/2021  
-02 dias do mês 
de agosto de 
2021.02.04.2002 a 
01.06.2007  02.04.2002 a 
01.04.2007  
1379 86853663  
SME  WILMA QUEIROZ PORTARIA Nº 
1475/2021  
-02 dias do mês 
de agosto de 
2021.18.01.2000 a 
17.03.2005  18.01.2000 a 
17.01.2005  
1208 86917785  
SME  MARIA DAS 
GRAÇAS 
ANDRADE E 
SILV A  PORTARIA Nº 
1406/2021  
-22 dias do mês 
de julho de 
2021.28.02.2011 a 
27.04.2016  28.02.2011 a 
27.02.2016  
1221 86811006  
SME  MARIA 
AUXILIADORA 
MENDES DA 
SILV A  PORTARIA Nº 
1449/2021  
-30 dias do mês 
de julho de 
2021.14.06.1996 a 
13.09.2001  14.06.1996 a 
13.06.2001  
1324 86918501  
SME  MARIA  SOC
ORRO 
COSTA SALES  PORTARIA Nº 
1444/2021  
-30 dias do mês 
de julho de 
2021.26.07.2008 a 
25.10.2013  26.07.2008 a 
25.07.2013  
1233 86913089  
SME  REGINA 
BARBOSA 
TRISTÃO  PORTARIA Nº 
1511/2021  
-02 dias do mês 
de agosto de 
2021.28.01.2013 a 
27.11.2018  28.01.2013 a 
27.01.2018  
1234 86914913  
SME  ANARDETE 
CORREIA LIMA  PORTARIA Nº 
1509/2021  
-02 dias do mês 22/02/2011 a 
21/03/2016  22/02/2011 a 
21/02/2016  Secretaria Municipal de Administração  
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bl. C – Park Lozandes – Goiânia – GO CE P 74.884‐900 
Fone: 55 62 3524.1067, email: semad@semad.goiania.go.gov.br.
PARECER  
Nº PROCESSO  NOME PORTARIA Nº PERÍODOS 
AQUISITIVOS  
ONDE SE LÊ:  PERÍODOS 
AQUISITIVOS
LEIA-SE:
de agosto de 
2021.
1241 86913623  
SME  NAIR 
RODRIGUES 
GONDIM  PORTARIA Nº 
1419/2021  
-28 dias do mês 
de julho de 
2021.03/02/2007 a 
02/10/2012  03/02/2007 a 
02/02/2012  
1242 86911914  
SME  SILVIA REGINA    
MARINHO DE 
ALMEIDAPORTARIA Nº   
1510/2021  27/04/2006 a 
26/05/
2011 27/04/2006 a 
26/04/2011  Secretaria Municipal de Administração  
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bl. C – Park Lozandes – Goiânia – GO CE P 74.884‐900 
Fone: 55 62 3524.1067, email: semad@semad.goiania.go.gov.br.
ANEXO II - SMS
PARE
CER 
Nº PROCESSO NOME PORT ARIA Nº PERÍODOS 
AQUISITIVOS  
ONDE SE LÊ: PERÍODOS 
AQUISITIVOS
LEIA-SE:
1063 86422751 
SMS HELENA 
ARAÚJO DE 
SOUZA PORTARIA Nº 
1289/2021, 
09 dias do mês 
de julho de 202108/03/1993 a 
07/06/1998 
08/06/1998 a 
07/06/2003 
08/06/2003 a 
07/06/2008 
08/06/2008 a 
07/06/2013 
08/06/2013 a 
07/06/2018 08/03/1993 a 
07/03/1998 
08/03/1998 a 
07/03/2003 
08/03/2003 a 
07/03/2008 
08/03/2008 a 
07/03/2013 
08/03/2013 a 
07/03/2018
1101 44982005 
SMS VANIA 
ABRANTES 
PEREIRA PORTARIA Nº 
1346/2021, 
14 dias do mês 
de julho de 202102/04/2007 a 
01/01/2013 02/04/2007 a 
01/04/2012 
1122 86703009 
SMS LUCIANA 
RIBEIRO DE 
SOUSA PORTARIA Nº 
1326/2021, 
14 dias do mês 
de julho de 202107/12/2012 a 
06/01/2018 07/12/2012 a 
06/12/2017 
1130 86739313 
SMS ADRIANE 
CRISTINA 
FERNANDES PORTARIA Nº 
1352/2021, 
15 dias do mês 
de julho de 202121/09/1999 a 
20/10/2004 21/09/1999 a 
20/09/2004 
0542 65552248 
SMS KLEVERSON 
RODRIGUES 
PINHEIRO PORTARIA Nº 
0676/2021, 
13 dias do mês 
de abril de 2021.28/01/2014 a 
27/06/2019 28/01/2014 a 
27/01/2019  
0551 74074847 
SMS VERANICE 
FERREIRA DE 
JESUS 
VISSOTTO PORTARIA Nº 
0637/2021, 
13 dias do mês 
de abril de 2021.10/04/2008 a 
09/08/2013 10/04/2008 a 
09/04/2013  Secretaria Municipal de Administração  
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bl. C – Park Lozandes – Goiânia – GO CE P 74.884‐900 
Fone: 55 62 3524.1067, email: semad@semad.goiania.go.gov.br.
PARECER 
Nº PROCESSO NOME PORT ARIA Nº PERÍODOS 
AQUISITIVOS  
ONDE SE LÊ: PERÍODOS 
AQUISITIVOS
LEIA-SE:
0580 85482611 
SMS EDIV AN DIAS 
DE 
SOUSA PORTARIA Nº 
0917/2021, 
01 de abril de 
2021 22/04/2008 a 
21/07/2013. 22/04/2008 a 
21/04/2013  
0614 59245031 
SMS MÁRCIA 
ALVES ROSA 
DE OLIVEIRA PORTARIA Nº 
0747/2021, 16 
dias do mês de 
abril de 2021. 28/04/2010 a 
27/09/2015 28/04/2010 a 
27/04/2015  
0660 57282169 
SMS ERIKA DA 
COSTA 
BARBOSA 
LEONARDO PORTARIA Nº 
0879, 26 dias do 
mês de abril de 
2021 02.06.2010 a 
02.04.2016 02.06.2010 a 
01.06.2015  
0672 85584642 
SMS SILVIA NUNES 
RIBEIRO 
FERREIRA PORTARIA Nº 
0661/2021, 
13 dias do mês 
de abril de 2021.04/04/2008 a 
03/05/2013 04/04/2008 a 
03/04/2013  
0710 86159899 
SMS KÁSSIA KELY 
GOMES SILV A 
MATOS PORTARIA Nº 
0909/2021, 
26 dias do mês 
de abril de 2021.11/05/2010 a 
10/06/2015 11/05/2010 a 
10/05/2015  
0793 85782401 
SMS ELAINE 
MOREIRA 
MACHADO DE 
MORAIS PORTARIA Nº 
1255/2021, 
29 dias do mês 
de junho de 
2021. 18/12/2012 a 
17/03/2018 18/12/2012 a 
17/12/2017  Secretari
a Municipal de Administração  
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado, n. 999, Bl. C – Park Lozandes – Goiânia – GO CE P 74.884‐900 
Fone: 55 62 3524.1067, email: semad@semad.goiania.go.gov.br.
ANEXO III – DEMAIS ÓRGÃOS
 
PARECER  
Nº PROCESSO  NOME PORTARIA Nº PERÍODOS 
AQUISITIVOS  
OND E SE LÊ:  PERÍODOS 
AQUISITIVOS
LEIA-SE:
0497 85834738  
SDHS  KARLA 
RUBIA 
PEREIRA 
RAMOS 
MEDEIROS  PORTARIA Nº 
1039/2021,  
06 dias do mês 
de maio de 202111/09/2013 a 
10/12/2018  11/09/2013 a 
10/09/2018  
PARECER  
Nº PROCESSO  NOME PORTARIA Nº PERÍODOS 
AQUISITIVOS  
OND E SE L Ê
: PERÍODOS 
AQUISITIVOS
LEIA-SE:
1002 86755998  
SEINFRA  JOÃO REIS 
FILHO  PORTARIA Nº 
1292/2021,  
12 dias do mês 
de julho de 202101/09/2003 a 
30/11/2008  
01/12/2008 a 
30/12/2013  
01/12/2013 a 
30/11/2018  01.09.2003 a 
31.08.2008  
01.09.2008 a 
31.08.2013  
01.09.2013 a 
31.08.2018  
0852 86255421  
SEINFRA  JANIO 
PINHEIRO 
BRANDÃO  PORTARIA Nº 
1439/2021,  
29 dias do mês 
de julho de 
2021.01/09/2008a 
30/11/2013  01/09/2008 a 
31/08/2013  
PARECER  
Nº PROCESSO  NOME PORTARIA Nº PERÍODOS 
AQUISITIVOS  
OND E SE L Ê
: PERÍODOS 
AQUISITIVOS
LEIA-SE:
0734 11476431  
SEPLAN  MARIA 
APARECIDA 
GUIMARÃES 
MACHADO 
GONÇALVESPORTARIA Nº 
1077/2021,  
31 dias do mês 
de maio de 
2021.10/08/2012 a 
09/09/2017  10/08/2012 a 
09/08/2017  Secretaria Municipal de Administração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l)  
Av. do Cerrado, n. 999, Bloco. C,  Térreo. Park Lozandes – Goiânia – GO CEP 74.884‐900 
PORTARIA Nº 1871/2021 
A S
ECRETARIA MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais previstas nos artigos 40 e 64 da Lei Complem entar nº 335, de 01 de janeiro de 
2021, artigo 6º, do Decreto nº 131, de 12 de janeiro de 2021, e  considerando o previsto nos 
artigos 83 e 84, da Lei Complementar nº 011, de 11 de maio de 1992, regulamentada pelo 
Decreto nº 1040, de 28 de abril de 2015, Parecer n° 588/2021, d a Superintendência de Gestão de 
Pessoas e Folha de Pagamento de sta Pasta, conforme o contido no  Processo nº 84944874/2020. 
RESOLVE: 
          Art. 1º Conceder  à servidora RAQUEL TELES BITTENCOURT , matrícula n° 
1341022-01, ocupante do cargo de Assistente Administrativo Educ acional, lotada na Secretaria 
Municipal de Educação, Adicional de Incentivo à Profissionalização , correspondente à razão 
de 12% (doze por cento) sobre o vencimento do seu cargo efetivo.  
           Art.  2º Esta Portaria entrará em vigor na data de sua publicação, com e feitos a 
partir de 11 de março de 2021. 
Publique-se. 
GABINETE DA SECRETARIA MUNI CIPAL DE ADMINISTRAÇÃO,  
aos 31 dias do mês de agosto de 2021.  
FABIANO BISSOTTO 
 Secretário Municipal de Administração Secretaria Municipal de Infraestrutura Urbana 
Secretaria Municipal de Infraestrutura Urbana 
Rua 21 n° 410 Vila Santa Helena – Goiânia – GO CEP 74.555‐330 Fone: 62 3524.8300 ‐ e‐mail: seinfra.secger@gmail.com
 
PORTARIA N.º 159/2021  
O Secretário Municipal de Infraestrutura Urbana  nomeado através do Decreto nº 
2157 de 05 de abril de 2021, no uso de suas atribuições legais previstas no art. 44 da Lei 
Complementar n° 335, de 01 de janeiro de 2021, que dispõe sobre a organização administrativa do 
Poder Executivo Municipal; no Decreto n° 306, de 19 de janeiro de 2021, que aprova o Regimento 
Interno da Secretaria Municipal de  Infraestrutura Urbana - SEIN FRA,  
RESOLVE: 
Art. 1º - Cessar  a Portaria nº 157 GAB/SEINFRA de 10 de julho de 2020. 
Art. 2º – Designar como Gestor Administrativo e Fiscal de Contrato  o  s e r v i d o r  
Eduardo Almeida Coelho , matrícula nº 1433911, CPF nº. 718.028.191-34, ocupante do car go de 
Analista em Obras e Urbanismo, lotado na Gerência de Supervisão de Obras Viárias desta 
Secretaria, para acompanhar e fi scalizar como titular a execuçã o do Contrato nº 155/2020 – LOTE 
01, celebrado entre o Município de Goiânia por meio da Secretar ia Municipal de Infraestrutura 
Urbana (renomeada através da Lei  Complementar nº 335, de 01 de janeiro de 2021) e a empresa 
SMP Construtora e Incorpora dora Eirelli ME, CNPJ nº 21.138.974/ 0001-06, conforme Solicitação 
BEE nº 21179. 
Art. 3º - Determinar que o mencionado servidor observe e cumpra as determinações 
contidas na Instrução Normativa CGM nº 02/2018. 
Art. 4º - As decisões e providências necessárias que ultrapassarem a competência do 
representante deverão ser solicitadas aos seus superiores hierá rquicos, em tempo hábil, para a 
adoção de medidas necessárias. 
Art. 5º - Esta Portaria entra em vigor na data de sua publicação, com seus efeitos a 
partir de 01 de setembro de 2021 . 
Dê-se ciência, cumpra-se, publique-se. 
GABINETE DO SECRETÁRIO MUNICIPAL DE INFRAESTRUTURA 
URBANA,  aos 09 dias do mês de agosto de 2021. 
Engº Fausto Sarmento 
Secretário 
SEINFRA Secretaria Municipal de Infraestrutura Urbana 
Secretaria Municipal de Infraestrutura Urbana 
Rua 21 n° 410 Vila Santa Helena – Goiânia – GO CEP 74.555‐330 Fone: 62 3524.8300 ‐ e‐mail: seinfra.secger@gmail.com
 
PORTARIA
 N.º 160/2021 
O Secretário Municipal de Infraestrutura Urbana  nomeado através do Decreto nº 
2157 de 05 de abril de 2021, no uso de suas atribuições legais previstas no art. 44 da Lei 
Complementar n° 335, de 01 de janeiro de 2021, que dispõe sobre a organização administrativa do 
Poder Executivo Municipal; no Decreto n° 306, de 19 de janeiro de 2021, que aprova o Regimento 
Interno da Secretaria Municipal de  Infraestrutura Urbana (SEINF RA), considerando a Solicitação 
BEE nº 37807, 
RESOLVE: 
Art. 1º – Designar o servidor Cleverson Emerick Neto , matrícula nº 1379372, CPF nº 
739.952.581-15, ocupante do cargo de Diretor de Serviços de Inf raestrutura Urbana/SEINFRA, para 
acompanhar e fiscalizar a aquisição de materiais elétricos (dis juntores, elétrodos, eletrodutos, fios, 
interruptores, entre outros), junto a empresa N3 Comércio e Ser viços EIRELI, CNPJ nº 
13.464.349/001-26, para atendimento das demandas desta Secretar ia, conforme o Bee n° 
37807/2021. 
Art. 2º - Esta Portaria entra em vigor na data de sua publicação e terá v igência até o 
vencimento do contrato, adit ivos e de sua garantia quando houve r. 
Dê-se ciência, cumpra-se, publique-se. 
GABINETE DO SECRETÁRIO MUNICIPAL DE INFRAESTRUTURA 
URBANA,  aos 03 dias do mês de setembro de 2021. 
Engº Fausto Sarmento 
Secretário 
SEINFRA   Secret
aria Municipal de Infraestrutura Urbana 
1 
Rua 21, n°410, Vila Santa Helena – Goiânia – GO  
CEP: 74555
‐330 ‐ Tel.: 55 62 3524‐8300 
EXTRATO DO CONTRATO Nº 101/2021 
1. CONTRATANTES: MUNICÍPIO DE GOIÂNIA , por intermédio da
SECRETARIA MUNICIPAL DE INFRAESTRURA URBANA – SEINFRA e 
a empresa GYN COMERCIAL E ATACADISTA LTDA.   
2.OBJETO:  Contratação de empresa  para fornecim ento de materi ais de const rução
(areia, brita e outros), para atender a Secretaria Municipal de  Infraestrutura
Urbana – SEINFRA, conforme condições e especificações estabelec idas neste
instrumento contratual, no edital Pregão Eletrônico nº 061/2020  – SRP, Ata de
Registro de Preços nº 19 5/2020 e seus anexos.
UNID.  QTDE  ESP ECIFICAÇÃO  
KG 350 ARAME GALVANIZADO Nº. 10 BWG  
MARCA: ARCELORMITTAL  (ITEM 09)  
KG 350 ARAME GALVANIZADO Nº. 12 BWG  
MARCA: ARCELORMITTAL  (ITEM 10) 
KG 1.000 ARAME GALVANIZADO Nº. 14 BWG  
MARCA: ARCELORMITTAL (ITEM 11) 
KG 350 ARAME RECOZIDO 18  
MARCA: ARCELORMITTAL (ITEM 12)  
M³ 25.000 AREIA FINA 
 MARCA: TROPICAL (ITENS 13 e 14)  
M³ 25.000 AREIA GROSSA 
MARCA: TROPICAL (ITENS 15 e 16)  
M³ 25.000 AREIA MÉDIA  
MARCA: TROPICAL (ITENS 17 e 18)  
KG 750 ARGAMASSA COLANTE INDUSTRIALIZADA MULTIUSO, PARA 
REVESTIMENTO INTERNO E EXTERNO E ASSENTAMENTO DE 
BLOCOS DIVERSOS. COR: BRANCO 
MARCA: QUARTZOLIT (ITEM 19)  
KG 750 ARGAMASSA COLANTEINDUSTRIALIZADA MULTIUSO. PARA 
REVESTIMENTO INTERNO E EXTERNO E ASSENTAMENTO DE BLOCOS DIVERSOS. COR: CINZA MARCA: QUARTZOLIT 
(ITEM 20)  
M 2.500 CABO DE AÇO D=6,35 MM (CORDOALHA)  
MARCA: ARCELORMITTAL (ITEM 42)  
KG 1.750 CAL HIDRATADA 
MARCA: HIPERCAL (ITEM 51)  
KG 1.750 CAL PARA PINTURA 
MARCA: HIPERCAL (ITEM 52)    Secret
aria Municipal de Infraestrutura Urbana 
2 
Rua 21, n°410, Vila Santa Helena – Goiânia – GO  
CEP: 74555
‐330 ‐ Tel.: 55 62 3524‐8300 
M² 2.500 CERÂMICA ANTIDERRAPANTE 33X33 PEI 5 BRANCO 
MARCA: FORMIGRES (ITEM 60)  
M³ 5.000 CONCRETO USINADO CONVENCIONAL FCK=25 MPA 
MARCA: CIPLAN (ITENS 73 e 74)  
M³ 5.000 CONCRETO USINADO CONVENCIONAL FCK=30 MPA 
MARCA: CIPLAN (ITENS 75 e 76)  
M 250 LONA PLÁSTICA PRETA, LARGURA (L) 8 M, ESPESSURA (E) = 
200 MICRAS, BOBINA COM 50M  
MARCA: PLASTPEL (ITEM 113)  
UNID. 2.500 PARAFUSO PARA BUCHA S-10, EM AÇO ZINCADO, COMPRIMEN TO 
65 MM, CABEÇA CHATA E FENDA PHILLIPS MARCA: BELENUS 
(ITEM 125)  
3.FUNDAMENTO : Decorre do Proc esso BEE n° 41072.
4.VALOR: R$ 
6.937.548,00 (seis m ilhões, novecentos e trinta e sete mil e
quinhentos e quaren ta e oito reais).
UNID.  QTDE  ESPECIFICAÇÃO  VALOR 
UNITÁRIO 
(R$) 
KG 350 ARAME GALVANIZADO Nº 10 BWG 
MARCA: ARCELORMITTAL  (ITEM 09)  5,83 
KG 350 ARAME GALVANIZADO Nº. 12 BWG  
MARCA: ARCELORMITTAL  (ITEM 10) 5,82 
KG 1.000 ARAME GALVANIZADO Nº. 14 BWG  
MARCA: ARCELORMITTAL (ITEM 11) 6,41 
KG 350 ARAME RECOZIDO 18  
MARCA: ARCELORMITTAL (ITEM 12)  6,03 
M³ 25.000 AREIA FINA 
 MARCA: TROPICAL (ITENS 13 e 14)  58,17 
M³ 25.000 AREIA GROSSA  
MARCA: TROPICAL (ITENS 15 e 16)  57,91 
M³ 25.000 AREIA MÉDIA  
MARCA: TROPICAL (ITENS 17 e 18)  44,97 
KG 750 ARGAMASSA COLANTE INDUSTRIALIZADA 
MULTIUSO, PARA REVESTIMENTO INTERNO E EXTERNO E ASSENTAMENTO DE BLOCOS DIVERSOS. COR: BRANCO MARCA: QUARTZOLIT 
(ITEM 19)  0,35 
KG 750 ARGAMASSA COLANTE INDUSTRIALIZADA 
MULTIUSO. PARA REVESTIMENTO INTERNO E 
EXTERNO E ASSENTAMENTO DE BLOCOS 
DIVERSOS. COR: CINZA MARCA: QUARTZOLIT 
(ITEM 20)  0,35 
M 2.500 CABO DE AÇO D=6,35 MM (CORDOALHA)  
MARCA: ARCELORMITTAL (ITEM 42)  3,95   Secret
aria Municipal de Infraestrutura Urbana 
3 
Rua 21, n°410, Vila Santa Helena – Goiânia – GO  
CEP: 74555
‐330 ‐ Tel.: 55 62 3524‐8300 
KG 1.750 CAL HIDRATADA 
MARCA: HIPERCAL (ITEM 51)  0,40 
KG 1.750 CAL PARA PINTURA 
MARCA: HIPERCAL (ITEM 52)  0,70 
M² 2.500 CERÂMICA ANTIDERRAPANTE 33X33 PEI 5 
BRANCO 
MARCA: FORMIGRES (ITEM 60)  14,00 
M³ 5.000 CONCRETO USINADO CONVENCIONAL FCK=25 
MPA MARCA: CIPLAN 
(ITENS 73 e 74)         282,18 
M³ 5.000 CONCRETO USINADO CONVENCIONAL FCK=30 
MPA MARCA: CIPLAN 
(ITENS 75 e 76)       287,96 
M 250 LONA PLÁSTICA PRETA, LARGURA (L) 8 M, 
ESPESSURA (E) = 200 MICRAS, BOBINA COM 
50M  
MARCA: PLASTPEL (ITEM 113)      1,00 
UNID. 2.500 PARAFUSO PARA BUCHA S-10, EM AÇO ZINCADO, 
COMPRIMENTO 65 MM, CABEÇA CHATA E FENDA PHILLIPS MARCA: BELENUS 
(ITEM 125)  0,17 
Valor total:  R$ 6.937.548,00 (seis milhões, n ovecentos e trinta e sete mil e  
quinhentos e quarenta e oito reais)  
5.DOTAÇÃO ORÇAMENTÁRIA : 2021.57.01.0 4.122.0028.2451.339 03024 fonte
100 e 501.
6. VIGÊNCIA: A vigência deste Contrato será de  12 (doze) meses, contados a
partir publicação do seu e xtrato no Diário Oficial. 
7. LOCAL E DATA : Goiânia, 01 de setembro de 2021.
Eng.º FAUSTO SARMENTO 
Secretário – SEINFRA  Se
cretaria Municipal de Infraestrutura Urbana 
Rua 21, n°410, Vila Santa Helena  – Goiânia – GO  
CEP: 74555‐330 ‐ Tel.: 55 62 3524‐8300 
EXTRATO DO TERMO DE RESCISÃO DO CONTRATO DE TRABALHO POR 
TEMPO DETERMINADO N.º 030/2020 
1.
CONTRATANTES: MUNICÍPIO DE GOIÂNIA , por intermédio da
SECRETARIA MUNICIPAL DE INFRAESTRURA URBANA – SEINFRA e 
a Srª. MARINEIS BARBOSA MAIA. 
2. FUNDAMENTO : A presente rescisão do cont r a t o  d e c o r r e  d o  d i s p o s t o  n a
Cláusula Sexta do supracitado Contrato de Trabalho, constante n o Processo nº
86610779.  
3. OBJETO: O Presente termo tem como objeto a rescisão do Contrato de
Trabalho por Tempo Determinado nº 030/2020, referente ao cargo de
Assistente Técnico Pro fissional – Agrimensor , entre  DISTRATADA e
DISTRATANTE a partir de 19/04/2021.
4. LOCAL E DATA : Goiânia, 08 de setembro de 2021.
Fausto Nieri Moraes Sarmento   
Secretário da SEINFRA Secretaria Municipal de Planejamento Urbano e Habitação 
Gabinete do Secretário  
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado, nº 999 , 1 andar, Bl. E – Park Lozandes – Goiân ia – Go – CEP 74.884‐900 
Fone: 55 62 3524‐6363| e‐mail: seplanh.gabinete@gmail.com 
INSTRUÇÃO NORMATIVA N° 03/2021 - SEPLANH  
Dispõe sobre o procedimento 
excepcional de emissão de Certidão de Demolição e de Certidão de Conclusão de Obra de edificações consolidadas através de Alvarás de Construção emitidos anteriormente à vigência da LC 
nº 324/2019, Alvarás de Regularização e Alvarás de Aceite. 
O SECRETÁRIO MUNICIPAL DE PLANEJAMENTO URBANO E 
HABITAÇÃO, no uso das atribuições legais e regimentais, que lhe conferem o s incisos 
II e IX do art. 46 da Lei Complementar nº 335, de 01 de janeiro  de 2021, e os incisos IV 
e XXXVII do art. 4º e o X do art. 6º do Decreto nº 094, de 11 de janeiro de 2021; e  
Considerando o art. 37da Lei Complementar nº 177, de 09 de janeiro de 2008 , 
que dispõe que toda obra ou edificação, somente poderá ser util izada após a emissão da 
respectiva Certidão de Conclusão de Obra; 
Considerando que a Lei nº 5.570, de 30 de outubro de 1979, modificada pelo a rt. 
7º da LC nº 324/2018, permitiu que as edificações em desacordo com a legislação 
municipal pudessem ser regularizadas, desde que a construção estivesse concluída até 19 
de outubro de 1995; 
Considerando que a Lei Complementar nº 314, de 05 de novembro de 
2018 permitiu a regularização de edificações em desacordo com o Plan o Diretor de 
Goiânia (Lei Complementar nº. 171, de 29 de junho de 2007), com  o Código de Obras e 
Edificações (Lei Complementar nº. 177, de 09 de janeiro de 2008 ) e seus regulamentos, 
desde que estruturalmente definidas entre 19 de outubro de 1995 e 06 de novembro de 
2018;  
Considerando que a Lei Complementar nº 324, de 28 de novembro de 2019 
dispõe sobre a construção, modificação, adaptação, manutenção e  outras intervenções nas 
calçadas do Município de Goiânia, alterando as Leis Complementa res nº 177, de 09 de 
janeiro de 2008 e nº 194 , de 30 de junho de 2009; 
Considerando que o art. 9º §2º da Lei Complementar nº 324, de 28 de 
novembro de 2019 dispõe que, excepcionalmente, ato normativo do  Órgão Municipal de 
Planejamento Urbano, a fiscaliza ção urbana com base em justific ativa fundamentada, 
poderá conceder prazo de até 180 (cento e oitenta) dias, em not ificação fiscal ou em auto 
de infração com valor de notificação, para adequações e cumprimento das exigências legais, de acordo com a gravi dade da situação encontrada; 
Considerando que o art. 62 da Lei Complementar nº 324, de 28 de novembro 
de 2019 dispõe que a Administração Pública Municipal deverá rea lizar ações 
informativas e educativas permanentes, visando a ampla divulgaç ão, esclarecimento e Secretaria Municipal de Planejamento Urbano e Habitação 
Gabinete do Secretário  
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado, nº 999 , 1 andar, Bl. E – Park Lozandes – Goiân ia – Go – CEP 74.884‐900 
Fone: 55 62 3524‐6363| e‐mail: seplanh.gabinete@gmail.com 
conscientização da população com relação ao disposto nesta Lei Complementar e normas 
correlatas. 
Considerando que as obras realizadas através de Alvarás de Aceite, Alvarás d e 
Regularização e Alvarás de Construção emitidos antes de 28 de novembro de 2019, foram 
consolidadas antes da vigência LC nº 324/2019. 
            R ESOLVE:  
Art. 1º Ficam instituídos os procedimentos para adequação de calçada pa ra fins 
de emissão de Certidão de Conclusão de Obra de edificações lice nciadas por meio de Alvarás 
de Aceite, Alvarás de Regularização ou Alvarás de Construção em itidos antes da vigência da 
Lei Complementar nº 324, d e 28 de novembro de 2019. 
Art. 2º A emissão de Certidão de Conclusão de O bra está condicionada ao 
atendimento das normas disciplina doras para a construção, modif icação, adaptação e 
manutenção e outras intervenções  em calçadas nos logradouros pú blicos. 
Art. 3º Excepcionalmente, a Certidão de Conclusão de Obra para as 
edificações com Alvará de Construção emitido em data anterior à  vigência da Lei 
Complementar nº 324, de 28 de novembro de 2019, e para os proce ssos de Alvará de 
Aceite e Alvará de Regulariz ação, poderá ser emitida, independe ntemente do 
atendimento das normas de acessibilidade. 
§1º Em vistorias para processos de emissão de Certidão de Conclusão  de Obra,
Alvará de Aceite e Alvará de Regularização, constatado in loco  que a calçada da edificação 
não atende às normas de acessibilidade, o auditor fiscal poderá  notificar o responsável para 
promover as adequações e cumprimento das exigências legais, con cedendo prazo de 45 
(quarenta e cinco) dias. 
§2º O documento da Certidão de Conclusão de Obra, conterá a informação de que
a edificação deverá atender às normas de acessibilidade previstas na Lei Complementar nº 
324, de 28 de novembro de 2019 no prazo concedido pela notifica ção fiscal. 
Art. 4º Encerrado o prazo concedido no arti go anterior, será realizada nova 
vistoria fiscal e, em caso de manutenção da irregularidade ou construção da calçada em 
desacordo com a legislação, se rá lavrado o auto de infração do qual o infrator terá 10 (dez) 
dias para apresentar defesa escrita ao Contencioso Fiscal da SE PLANH, instruída com as 
provas que se pretenda aduzir, contados a partir da cientificaç ão da ação fiscal coercitiva. 
Parágrafo único. O Contencioso Fiscal da SEPLANH promoverá a instrução 
processual e prolatará a decisã o, conforme as seguintes situaçõ es: 
I–Improcedente, encerrando o proced imento fiscal sem a imposição  de penalidade 
pecuniária, desde que atendidas às exigências legais, no prazo concedido pelo fiscal para regularização; Secretaria Municipal de Planejamento Urbano e Habitação 
Gabinete do Secretário  
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado, nº 999 , 1 andar, Bl. E – Park Lozandes – Goiân ia – Go – CEP 74.884‐900 
Fone: 55 62 3524‐6363| e‐mail: seplanh.gabinete@gmail.com 
II–Procedente, ocasião em que o procedimento fiscal prosseguirá c om a 
efetivação do Auto de Infração, caso não sejam apresentadas as provas de cumprimento das 
exigências legais, conforme procedimento previsto na Lei Complementar nº 324, de 28 de 
novembro de 2019 . 
Art. 5º P a r a  f i n s  d e  e m i s s ã o  d e  C e r t i d ã o  d e  D e m o l i ç ã o  s e r ã o  a d o t a d o s  o s  
procedimentos previstos nesta Instrução Normativa.  
Art. 6º Esta Instrução Normativa entra em vigor na data de sua publicaç ão. 
GABINETE DO SECRETÁRIO MUNICIPAL DE PLANEJAMENTO URBANO E 
HABITAÇÃO , aos 03 dias do mês de setembro de 2021. 
VALFRAN DE SOUSA RIBEIRO  
Secretário Municipal de Planejamento Urbano e Habitação Palácio das Campinas Prof. Venerando de Freitas Borges – Paço M unicipal                
Despacho 2586-2021 Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900
Red. DAJ  Fone/fax: (62) 3524‐1536   advocacia setorial@sms.goiania.gov.br                  
Jehan Secretaria Municipal de Saúde 
PROCESSO : 85043480
 
NOME  : DAVITA SERVIÇOS DE NEFROLOGIA GOIÂNIA LTDA 
ASSUNTO : CREDENCIAMENTO  
PROTOCOLO: 2021/00000/  031722 
DESPACHO N.º 2586/2021/GS. A SECRETARIA DA SAÚDE DO 
MUNICÍPIO DE GOIÂNIA,  no uso de suas atribuições legais e regulamentares. 
Autoriza a realização da presente despesa, por INEXIGIBILIDADE de procedimento licitatório, 
para formalização de Contrato de Prestação de Serviços ao SUS ( Credenciamento), com 
fundamento no artigo 25 caput  da Lei Federal n.º 8.666/93 e su as posteriores alterações, 
contratando diretamente com o estabelecimento DAVITA SERVIÇOS DE NEFROLOGIA 
GOIÂNIA LTDA , CNPJ n.º 01.004.795/0001-79, no valor total de R$ 25.241.315,30 (Vinte e 
cinco milhões duzentos e quarenta e um mil trezentos e quinze r eais e trinta centavos), conforme 
consta do presente procedimento administrativo. 
Publique-se, na forma da lei. 
GABINETE DA SECRETARIA MUNICIPAL DE SAÚD E, aos 23 dias do mês 
de julho de 2021. 
Durval Ferreira Fonseca Pedroso  
Secretário Municipal de Saúde Palácio das Campinas Prof. Venerando de Freitas Borges – Paço M unicipal
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900 EA SFone/Fax: 3524‐1570 / 3524‐1503 | e‐mail: dvex@sms.goiania.go.g ov.br     Secretaria Municipal de Saúde
EXTRATO DO CONVÊNIO Nº 022/2021  
PROCESSO: 84373818   
CONTRATANTE:  Secretaria Municipal de Saú de/Fundo Municipal de Saúde 
CONTRATADA: Universidade Federal de Goiás – UFG – Faculdade de Odontologia . 
FUNDAMENTO LEGAL: O presente CONVÊNIO  reger-se-á pelos princípios administrativos da 
legalidade, impessoalidade, moralidade, publicidade e eficiênci a, amparado pelo disposto na 
Constituição da República Federativa do Brasil, na Lei Orgânica  do Município de Goiânia, nos artigos 
116 e seguintes da Lei n.º 8.666/93, na Lei nº 8.080/90, Lei nº 8.142/90, bem como Portaria nº 
3410/2013-MS/GM, conforme Parecer nº 922/2021 da Procuradoria E specializada em Assuntos 
Administrativos da Procuradoria Geral do Município de Goiânia, constante do Processo nº 84373818.  
OBJETO : O presente Convênio tem por objeto integrar a CONVENIADA  no Sistema Único de Saúde 
- SUS e definir a sua inserção na rede regionalizada e hierarqu izada de ações e serviços de saúde, 
visando à garantia da atenção integral à saúde dos munícipes qu e integram a região de saúde na qual a 
CONVENIADA  está inserido, e conforme Plano Operativo, em anexo.  
VIGÊNCIA: O presente Convênio terá vigência de 60 (sessenta) meses, conta dos a partir da data de 
assinatura, podendo ser prorrogado em caráter excepcional media nte Termo Aditivo, nos termos do 
disposto no art. 57, §4º da Lei 8.666/93, e alterações posterio res. 
RECURSOS : O valor anual estimado para a execução do presente Convênio imp orta em R$ 
617.037,72 (seiscentos e dezessete mil, trinta e sete reais e setenta e dois centavos), sendo que a importância mensal é de R$ 51.419,81 (cinquenta e um mil, quatrocentos e dezenove reais  e oitenta 
e um centavos), perfazendo um valor total estimado para os 60 (sessenta) mese s de R$ 3.085.188,60 
(três milhões, oitenta e cinco mil, cento e oitenta e oito reai s e sessenta centavos).
 
DOTAÇÃO ORÇAMENTARIA: Os recursos do presente Convênio oneram recursos do Fundo 
Municipal de Saúde da CONVENENTE, à conta de dotação da Secretaria Municipal de Saúde sob nº 
2021.2150.10.302.0178.2634.33903900.114.  
DATA DA A
SSINATURA : 20 de agosto de 2021. 
  Durval Ferreira Fonseca Pedroso 
Secretário Mun icipal de Saúde  Palácio das Campinas Prof. Venerando de Freitas Borges – Paço M unicipal 
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900 
Fone/Fax: 3524‐1570 / 3524‐1503 | e‐mail: dvex@sms.goiania.go.g ov.br     Secretaria Municipal de Saúde
EXTRATO 
DO 3° TERMO ADITI VO AO CONTRATO Nº 149/2018  
PROCESSO: 67120728  
CONTRATANTE:  Secretaria Municipal de Saú de/Fundo Municipal de Saúde 
CONTRATADO: Romilda Silverio de Barros Santos 
OBJETO : É objeto do presente Termo Aditivo a prorrogação do Contrato n° 149/2018, celebrado 
entre o MUNICÍPIO DE GOIÂNIA , com interveniência da SECRETARIA MUNICIPAL DE 
SAÚDE e a empresa  ROMILDA SILVERIO DE BARROS SANTOS.  
PRORROGAÇÃO: Pelo presente instrument o de aditamento, fica o Contrato n° 149/2018 , 
celebrado entre o MUNICÍPIO  e  a  CONTRATADA , prorrogado por mais 12 (doze) meses, a 
partir de 07 de agosto de 2021. 
VALOR DO ADITIVO: A CONTRATANTE  pagará a CONTRATADA  o  v a l o r  t o t a l  d e  R$ 
82.633,20 (oitenta e dois mil, seiscentos e trinta e três reais e vinte c entavos) , reajustado com 
índice do IGPM de 23,1391%, conforme  demonstrado na tabela abai xo: 
Tipo Valor por Abertura 
e Fechamento Quantidade de 
Abertura e 
Fechamento Percentual Valor Total Anual 
Contrato nº 149/18 40,00 1.560 - 62.400,00 
1º Termo Aditivo 43,02 1.560 7,5521% 67.111,20  
2º Termo Aditivo 43,02 1.560 67.111,20 
3º Termo Aditivo  52,97 1.560 23,1391% 82.633,20 
DOTAÇÃO: A despesa advinda deste Termo Aditivo correrá à conta da Dotação Orçamentária 
nº. 2021.2150.10.305.0181.2643.33903900.114. 
DATA DA ASSINATURA: 06 de agosto de 2021. 
Durval Ferrei ra Fonseca Pedros
o 
Secretário Mu nicipal de Saúde  Secretaria
 Municipal de Saúde 
Palácio das Campinas Prof. Venerando de Freitas Borges – Paço M unicipal
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900 
Fone/Fax: 3524‐1515 / 3524‐1503 | e‐mail: dvex.sms@gmail.com EXTRATO 
DO 8° TERMO ADITI VO AO CONTRATO Nº 733/2019 
PROCESSO: 87605868   
CONTRATANTE: Secretaria Municipal de S aúde/Fundo Municipal de Saúde 
CONTRATADA: Geo Engenharia Ltda 
FUNDAMENTO: Este Termo Aditivo ao Contrato n° 733/2019, decorre do disposto  no art. 57, § 
1º, da Lei 8.666/93 e suas alterações posteriores, bem como no Parecer nº 1566/2021-PEAA (fls. 
176/180) da Procuradoria Geral do Município, constante do Proce sso n° 87605868. 
OBJETO: É objeto do presente Termo Aditivo a prorrogação do prazo de vigência do Contrato n° 
733/2019, celebrado entre o MUNICÍPIO DE GOIÂNIA , com interveniência da SECRETARIA 
MUNICIPAL DE SAÚDE e a empresa  GEO ENGENHARIA  LTDA . 
PRORROGAÇÃO: Pelo presente instrumento de aditamento, fica o prazo de vigênc ia do Contrato 
nº 733/2019 prorrogado por mais  90 (noventa) dia, a partir de  24 de agosto de 2021. 
RATIFICAÇÃO: Permanecem inalteradas todas as demais Cláusulas e condições es tipuladas no 
Contrato nº 733/2019 e seus respectivos Termos Aditivos. 
DATA DA ASSINATURA: 23 de agosto de 2021.  
Durval Ferrei ra Fonseca Pedroso 
Secretário Mu nicipal de Saúde Secretaria Municipal de Saúde 
Palácio das Campinas Prof. Venerando de Freitas Borges – Paço M unicipal 
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900 
Fone/Fax: 3524‐1570 / 3524‐1503 | e‐mail: dvex@sms.goiania.go.g ov.br     EXTRATO 
DO TERMO DE RERRATIFICA ÇÃO DO TERMO DE COMPROMISSO Nº 
006/2018 
PROCESSO:  74662935  
CONTRATANTE : Secretaria Municipal de Saúde/Fundo Municipal de Saúde. 
CONTRATADO : Fundação Banco de Olhos de Goiás 
OBJETO: O presente Termo tem por objeto retificar o item 6.1 da Cláusula Sexta, bem como 7.1 
da Cláusula Sétima do Termo de Compromisso nº 006/2018, firmado  entre o MUNICIPIO DE 
GOIANIA , por intermédio da SECRETARIA MUNICIPAL DE SAÚDE  e  d e  o u t r o  l a d o  a  
FUNDAÇÃO BANCO DE OLHOS DE GOIÁS, em atendimento ao Despacho/Diligência – 
CHEFAD nº 0026/2019, fls. 50/51. 
DA RETIFICAÇÃO  Pelo presente instrumento de ad itamento fica o item 6.1 da Clá usula Sexta, 
bem como 7.1 da Cláusula Sétima do Termo de Compromisso nº 006/ 2018, retificados  para constar 
como correto o seguinte:  
Onde se lê:   
“6 –  CLÁUSULA SEXTA - DA VIGÊNCIA  
6.1 – A vigência do presente termo de compromisso obedecerá aos praz os estabelecidos no Plano de 
Trabalho, observando as demais alterações.  
7 – CLÁUSULA SÉTIMA – DA PRESTAÇÃO DE CONTAS 
7.1 – A prestação de contas dos recursos relativos aos repasses, na m odalidade fundo a fundo, será 
realizada entre a Santa Casa de Misericórdia e a Secretaria de Estado da Saúde – SES/GO.” 
Leia –se:  
“6 –  CLÁUSULA SEXTA - DA VIGÊNCIA 
6.1 – A vigência do presente termo de compromisso obedecerá aos praz os estabelecidos no Plano de 
Trabalho, ou seja, 01/08/2018 a 31/07/2019,  observando as demais alterações.” 
7 – CLÁUSULA SÉTIMA – DA PRESTAÇÃO DE CONTAS 
7.1 – A prestação de contas dos recursos relativos aos repasses, na m odalidade fundo a fundo, será 
realizada entre a Fundação Banco de Olhos de Goiás  e  a  S e c r e t a r i a  d e  E s t a d o  d a  S a ú d e  –  
SES/GO.” 
DA RATIFICAÇÃO: Permanecem inalteradas todas as demais Cláusulas e condições es tipuladas 
no Termo de Compromisso nº 006/2018. DATA DA ASSINATURA:  18 de junho de 2021. 
Durval Ferreira Fonseca Pedroso 
Secretário Municipal de Saúde Secretaria Municipal de Saúde 
Palácio das Campinas Prof. Vener ando de Freitas Borges – Paço Municipal       
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900 
Fone/Fax: 3524‐1515 / 3524‐1503 | e‐mail: dvex.sms@gmail.com PRIMEIRA RETIFICAÇÃO DO TERMO DE HOMOLOGAÇÃO - PREGÃO ELETRÔNIC O N° 
117/2020 SRP – SAÚDE.  
O Secretário de Saúde do Município de Goiânia, no uso de suas a tribuições legais, conferidas pelo Decreto 
Municipal nº 017/2021 e, nos termos do Art. 52 da Lei Complemen tar Municipal  nº 335/2021, da Lei 
Federal nº 10.520/2002, Decreto Federal nº 10.024/2019, Decreto  Municipal nº 2.968/2008, alterado pelos 
Decretos Municipais nº 2.126/2011 e 1.550/2012, aplicando subsi diariamente a Lei Federal nº 8.666/93, em 
conformidade com os autos do  Pregão Eletrônico n° 117/2020 SRP – SAÚDE , Tipo MENOR PREÇO 
POR ITEM - Processo Bee 32461, cujo objeto é aquisição através de Sistema de Registro de Preços de Kits 
para testes rápidos de ensaio imunocromatográfico, detecção qualitativa de antígenos de SARS-CoV-2 em 
amostras de swab da nasofaringe d e humanos, conforme especificações e condições do Edital e seus anexos . 
Considerando a ocorrência de erro formal na informação do númer o de CNPJ – Cadastro Nacional de 
Pessoa Jurídica constante da Ata de Adjudicação, Termo de Homologação, Ata de R egistro Preços e 
Extrato da Ata . Resolve RETIFICAR a HOMOLOGAÇÃO  do presente procedimento licitatório e 
AUTORIZAR as despesas conforme dados abaixo: 
ONDE SE LÊ: 
CNPJ: 23.093.434/0001-89 - BIOPLAS MA PRODUTOS PARA LABORATÓRIO E CORRELATOS 
LTDA.  
Item Quant. Descritivo Marca Valor 
Unit. 
R$ Valor Total 
R$ 
1 60.000 
Kits Kits para testes rápidos de ensaio 
imunocromatográfico, detecção qualitativa de antígenos de SARS-CoV-2 em amostras de swab da nasofaringe de humanos, com sensibilidade acima de 90%. 
*O kit deverá conter pelo menos um swab para a
realização de cada teste. ABBOTT 35,00 2.100.000,00 
Valor Total: R$ 2.100.000,00 (Dois milhões e cem mil reais) 
LEIA-S E:
 
CNPJ: 04.086.552/0001-15 - BIOPLAS MA PRODUTOS PARA LABORATÓRIO E CORRELATOS 
LTDA.  
Item Quant. Descritivo Marca Valor 
Unitár
io R$ Valor Total 
R$ 
1 60.000 
Kits Kits para testes rápidos de ensaio imunocromatográfico, detecção qualitativa de antígenos de SARS-CoV-2 em amostras de swab da nasofaringe de humanos, com sensibilidade acima de 90%. 
*O kit deverá conter pelo menos um swab para a
realização de cada teste. ABBOTT 35,00 2.100.000,00 
Valor Total: R$ 2.100.000,00 (Dois milhões e cem mil reais) 
Goiânia, 31 de agosto de 2021. 
Durval Ferreira Fonseca Pedroso  
Secretário Municipal de Saúde  Secretaria
 Municipal de Saúde 
Palácio das Campinas Prof. Venerando de Freitas Borges – Paço M unicipal
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900 
Fone/Fax: 3524‐1515 / 3524‐1503 | e‐mail: dvex.sms@gmail.com TERM O
 DE HOMOLOGAÇÃO DO PREGÃO  ELETRÔNICO N° 051/2021 – SAÚDE 
(AVISO DE RESULTADO) 
O Secretário de Saúde do Município de Goiânia, no uso de suas a tribuições legais e na conformidade 
dos autos do Pregão Eletrônico n° 051/2021 – SAÚDE , tipo MENOR PREÇO POR ITEM . Processo Bee 
37941, cujo objeto é a aquisição de Pães/Quitandas e Leite UHT (Integral e Desnatado) destinados ao 
consumo dos pacientes/usuários dos  CAPS - Centros de Atenção Psicossocial, GERARTE’s, Residências 
Terapêuticas, UATI-Unidade de Acolhimento Infanto-juvenil e Pronto Socorro Psiquiátrico Wassily Chuc, 
por um período de 12 (doze) meses, conforme condições e especificações constantes no Edital e seus anexos. 
Os valores apresentados se encontram dentro da média do estimad o, exceto para os itens 04, 05, 06, 07, 08 e 
09 (acima da média do estimado)  que restaram FRACASSADOS , mesmo após tentativa de negociação.  
Maiores informações na Ata emitida pela plataforma Comprasnet e  publicada na mesma e em nosso site. 
Diante dessas informações, resolve HOMOLOGAR  o presente procedimento licitatório e AUTORIZAR a 
despesa conforme relacionado abaixo: 
 VERDE SERRANO ALIMENTOS – EIR ELI- CNPJ: 19.095.352/0001-04
ITEM QTD.  DESCRIÇÃO/ESPECIFICAÇÃO MARCA  VALOR 
UNITÁRIO 
(R$) VALOR 
TOTAL 
(R$) 
01 6.816 
Kg Pães e quitandas – Grupo 1 Verde 
Serrano 
Alimentos R$ 23,95 R$ 163.243,20 
02 8.616 
Kg Pães e quitandas – Grupo 2 Verde 
Serrano 
Alimentos R$ 23,95 R$ 206.353,20 
03 4.704 
Kg Pães e quitandas – Grupo 3 Verde 
Serrano 
Alimentos R$ 23,95 R$ 112.660,80 
VALOR TOTAL: R$ 482.257,20 (quatr ocentos e oitenta e dois mil d uzentos e cinquenta e se te reais e vinte centavos) 
Valor Total: R$ 482.257,20 (quatrocentos e oitenta e dois mil d uzentos e cinquenta e sete reais e vinte 
centavos) 
Goiânia, 02 de setembro de 2021. 
Durval Ferreira Fonseca Pedroso  
Secretário M
unicipal de Saúde Secretaria
 Municipal de Saúde 
Palácio das Campinas Prof. Venerando de Freitas Borges – Paço M unicipal
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900 
Fone/Fax: 3524‐1628 / 3524‐1609 | e‐mail: celsms.goiania@gmail. com AVISO
 DE LICITAÇÃO – SAÚDE  
MODALIDADE: PREGÃO ELETRÔNICO Nº 075/2021 – SAÚDE (“Mista”) 
Início de acolhimento de proposta no dia 09/09/2021 a partir da s 08h00min – Horário de Brasília/DF  
Início da sessão de disputa de lances no dia 23/09/2021 às 09h0 0min - Horário de Brasília/DF 
OBJETO DA LICITAÇÃO:  Aquisição de Insumos Laborator iais, para atender as necessidades dos 
laboratórios das unidades da Secretaria Municipal de Saúde, con forme condições e especificações constantes 
deste Edital e seus anexos. 
TIPO DE LICITAÇÃO: MENOR PREÇO POR ITEM 
CÓDIGO UASG: 926995 
PROCESSO Nº: Bee 41559  
LOCAL DA SESSÃO PÚBLICA: Portal de Compras do Governo Federal – www.gov.br/compras 
INTERESSADO: Secretaria M unicipal de Saúde – SMS  
Retire e Acompanhe o Edital: site da Prefeitura, no endereço   https://www.goiania.go.gov.br,  no site da 
Secretaria Municipal de Saúde https://www.saude.goiania.go.gov. br ou solicitando através do e-mail da 
Comissão Especial de Licitação (celsms.goiania@gmail.com ou cel @sms.goiania.go.gov.br) e através do 
portal de compras do Governo Federal, endereço: www.gov.br/comp ras Informações adicionais podem ser 
obtidas junto, a Comissão Especial de Licitação, Fone/Fax: (62)  3524-1628/1609/1621. 
Goiânia, 31 
de agosto de 2021.  
Ana Paula Silvestre  
Pregoeira  Secretaria
 Municipal de Saúde 
Palácio das Campinas Prof. Venerando de Freitas Borges – Paço M unicipal
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900 
Fone/Fax: 3524‐1628 / 3524‐1609 | e‐mail: celsms.goiania@gmail. com AVISO DE LICITAÇÃO – SAÚDE  
MODALIDADE: PREGÃO ELETRÔNICO Nº 081/2021 - SRP – SAÚDE    
Início de acolhimento de proposta no dia 09/09/2021 a partir da s 08h00min – Horário de Brasília/DF  
Início da sessão de disputa de lances no dia 22/09/2021 às 09h0 0min - Horário de Brasília/DF 
OBJETO DA LICITAÇÃO:  Contratação da aquisição de medicamentos, através do SISTEMA DE 
R E G I S T R O  D E  P R E Ç O S  -  S R P ,  para abastecimento das Unidades de Saúde Básicas, Unidades de 
Urgência/Emergência, Centros de Atenção Psicossocial (CAPS) e A mbulatório Municipal de Psiquiatria da 
Secretaria Municipal de Saúde de Goiânia, conforme condições e especificações constantes deste Edital e 
seus anexos. 
TIPO DE LICITAÇÃO: MENOR PREÇO POR ITEM 
CÓDIGO UASG: 926995 
PROCESSO Nº: Bee 43314  
LOCAL DA SESSÃO PÚBLICA: Portal de Compras do Governo Federal – www.gov.br/compras 
INTERESSADO: Secretaria M unicipal de Saúde – SMS  
Retire e Acompanhe o Edital: site da Prefeitura, no endereço   https://www.goiania.go.gov.br,  no site da 
Secretaria Municipal de Saúde https://www.saude.goiania.go.gov. br ou solicitando através do e-mail da 
Comissão Especial de Licitação (celsms.goiania@gmail.com ou cel @sms.goiania.go.gov.br) e através do 
portal de compras do Governo Federal, endereço: www.gov.br/compras.  Informações adicionais podem ser 
obtidas junto a Comissão Especial  de Licitação, através do: Fon e/Fax: (62) 3524-1628/1609/1621. 
Goiânia, 1º de
 setembro de 2021.  
Ana Paula Silvestre  
Pregoeira  Secretaria Municipal de Direitos Humanos e Políticas  
Afirmativas  
Rua 99, nº 66, Quadra F‐17, Lote 06, Setor Sul – Goiânia – GO 
CEP: 74080‐060 – Tel: 55 – 62 ‐ 3524‐2802 E‐mail:  gabinete.smdh@gmail.com 
Portaria nº 035/2021 
A SECRETÁRIA MUNICIPAL DE DIR EITOS HUMANOS E POLÍTICAS 
AFIRMATIVAS , no uso de suas atribuições legais, 
RESOLVE:  
Art. 1º  - Dispensar o servidor Ides de Souza Borba, matrícula 981621, CPF: 
785.539.381-15, da Função de Confiança 4 (FC-4). 
Art. 2º – Esta Portaria entra em vigor c om efeitos retroativos ao dia 01/ 08/2021. 
Dê-se ciência. Cumpra-se. Publique-se. 
GABINETE DA SECRETÁRIA MUNICIPA L DE DIREITOS HUMANOS E PO-
LÍTICAS AFIRMATIVAS, aos 08 de setembro de 2021.  
Jordana Rodrigues de Araújo 
Secretária Executiva 
Secretaria Municipal de Direitos Humanos e Políticas Afirmativa s Secretaria Municipal de Direitos Humanos e Políticas  
Afirmativas  
Rua 99, nº 66, Quadra F‐17, Lote 06, Setor Sul – Goiânia – GO 
CEP: 74080‐060 – Tel: 55 – 62 ‐ 3524‐280 2 
E‐mail:  gabinete.smdh@gmail.com 
Portaria Nº 036/2021 
O SECRETÁRIO MUNICIPAL DE DIREITOS HUMANOS E POLÍTICAS AFIRMA-
TIVAS, no uso de suas at ribuições legais, 
RESOLVE:  
Art. 1º  - Designar a servidora Irenalva Bispo dos Santos , matrícula 743445, CPF: 
412.266.901-49, para exercer a Função de Confiança I (FC- 1), s ubordinada à Chefia de Apoio 
Administrativo, Patrimônio e Logí stica desta Secretaria.  
Art. 2º - Esta Portaria entra em  vigor na data de sua publicação.  
Dê-se ciência. Cumpra-se. Publique-se. 
GABINETE DO SECRETÁRIO MUNICIPA L DE DIREITOS HUMANOS E PO-
LÍTICAS AFIRMATIVAS, aos 08 dias do mês de setembro de 2021. 
Jordana Rodrigues de Araújo 
Secretária Executiva 
Secretaria Municipal de Direitos Humanos e Políticas Afirmativa s    Instituto de Previdência dos Servidores do Município de Goiâ nia 
  GOIANIAPREV  
Av. B, n° 155, Setor Oeste, Goiânia – GO  
CEP: 74.110‐030 ‐ Tel.: 55 62 3524‐5831 
ipsm@goiania.go.gov.br  
    PORTARIA Nº 464, DE 08 DE SETEMBRO DE 2021 
O PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA DOS 
SERVIDORES DO MUNICÍPIO DE GOIÂNIA – GOIANIAPREV , no uso de suas 
atribuições legais e à vista do disposto no Art.  40, § 7º, II, e § 8º, da Constitu ição Federal de 1988, 
e nos artigos 100, I; 115, I; 116; 117, 119 e 121 da Lei Comple mentar Municipal n.º 312/2018, que 
reestrutura o Regime Próprio de Previdência Social dos Servidor es Públicos do Município de 
Goiânia, e considerando os teor es do Parecer nº 741/2021 – PEP e do Despacho nº 10299/2021 – 
PGM/PEP da Procuradoria Especial izada Previdenciária da Procura doria Geral do Município e 
do que mais cons ta do processo n.º 8.578.055-7/2 021 (GED nº 000 0104/2021),
RESOLVE: 
Art. 1.º Prorrogar a pensão por morte concedida a João Pedro Correia de 
Rezende , CPF nº 707.418.971-56, filho da ex-servidora Keyla Rejane de Rezende , matrícula 
1100971-01, CPF nº 802.665.171-53, através da PORTARIA Nº 561, DE 02/09/2020 , publicada 
no DOM Eletrônico nº 7374, de 02/09/2020, no processo nº 8.387. 559-3/2020 (GED nº 
0000668/2020). 
Art. 2.º Esta Portaria entrará  em  vigor na data de sua publicação, retroagindo 
seus efeitos a 14 (quatorze) de janeiro de 2021, devendo perdur ar até 14 (quatorze) de 
janeiro de 2024, quando o dependente completará 24 (vinte e quatro) anos de idad e, ressaltando 
que o mesmo deverá comprovar semestralmente que se encontra reg ularmente matriculado em 
curso superior, sob pena de cessação do benefício. 
GABINETE DA PRESIDÊNCIA DO GOIANIAPREV , aos  08   dias do mês 
de setembro de 2021. 
FERNANDO OLINTO MEIRELLES
Presidente    Instituto de Previdên
cia dos Servidores do Município de Goiân ia 
 GOIANIAPREV 
Av. B, n° 155, Setor Oeste, Goiânia – GO  
CEP: 74.110‐030 ‐ Tel.: 55 62 3524‐5831  
ipsm@goiania.go.gov.br         PORTARIA Nº 465, DE 08 DE SETEBMRO DE 2021  
O PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA DOS 
SERVIDORES DO MUNICÍPIO DE GOIÂNIA – GOIANIAPREV , no uso de suas 
atribuições legais e à vista do disposto no Art. 3º, I, II e III ,  e  P a r á g r a f o  ú n i c o ,  d a  E m e n d a  
Constitucional nº 047/2005 c/c o Art. 127 da Lei Complementar M unicipal n.º 312/2018, que 
reestrutura o Regime Próprio de Previdência Social dos Servidor es Públicos do Município de 
Goiânia, 
RESOLVE: 
Art. 1.º Aposentar o servidor Gilmar Romão da Silva, matrícula nº 18686-01, 
inscrito no CPF sob o n.º 303.157.861-91, no cargo de Inspetor da Guarda Municipal, GC5, 
Referência “J”, por ter impleme ntado todos os requisitos para a posentadoria voluntária integral. 
Parágrafo único. Os proventos da aposentadoria a que se refere este artigo serão 
integrais e compostos das seguintes parcelas mensais: Vencimento: R$ 2.078,20  (dois mil e 
setenta e oito reais e vinte centavos); Adicional por Tempo de Serviço – Quinquênios (07): R$ 
1.454,74 (um mil, quatrocentos e cinquenta e quatro reais e setenta e qu atro centavos); Adicional 
de Incentivo à Profissionalização (12%):  R$ 249,38 (duzentos e quarenta e nove reais e trinta e 
oito centavos); Regime Especial de Trabalho Policial - RETP: R$ 2.078,20  (dois mil e setenta e 
oito reais e vinte centavos) e Estabilidade Econômica: R$ 843,10  (oitocentos e quarenta e três 
reais e dez centavos), a serem revistos na mesma proporção e na  m e s m a  d a t a ,  s e m p r e  q u e  s e  
modificar a remuneração dos servidores em atividade,  conforme previsto no Art. 7º da Emenda 
Constitucional nº 041/2003 e no Art. 2º da Emenda Constituciona l nº 047/2005, nos termos do 
processo n.º 6.391.718-4/2015. 
Art. 2.º Esta Portaria entrará em vigor na data de sua publicaç ão. 
GABINETE
 DA PRESIDÊNCIA DO GOIANIAPREV , aos 08 dias do mês de 
setembro de 2021. 
FERNANDO OLINTO MEIRELLES 
       PresidenteInstituto de Previdência dos Ser vidores do Município de Goiânia  
GOIANIAPREV  
Av. B, n° 155, Setor Oeste, Goiânia – GO  
CEP: 74.110‐030 ‐ Tel.: 55 62 3524‐5831 
ipsm@goiania.go.gov.br  
             PORTARIA Nº 466, DE 08  DE SETEMBRO DE 2021  
O PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA DOS SERVIDORES DO 
MUNICÍPIO DE GOIÂNIA – GOIANIAPREV , no uso de suas atribuições legais e à vista do 
disposto no Art. 40, § 7º, II, e § 8º, da Constituição Federal de 1988, e nos artigos 100, II; 115; 
116; 117, 119 e 121, caput e incisos, da Lei Complementar Munic ipal n.º 312/2018, que 
reestrutura o Regime Próprio de Previdência Social dos Servidor es Públicos do Município de 
Goiânia,  
RESOLVE:  
Art. 1.º Conceder pensão por morte em favor de Túlio Vieira Lúcio , inscrito no CPF 
sob o n.º 026.032.311-03, viúvo do ex-servidor Rafael Rocha Freitas , matrícula n.º 971669-01, 
inscrito no CPF sob o nº 027.992.141-18, ocupante do cargo de A ssistente Administrativo, Nível 
IV , Referência “E”.  
Parágrafo único. A pensão de que trata este artigo será compost a pelas seguintes 
parcelas mensais: Vencimento: R$ 1.414,41  (um mil, quatrocentos e quatorze reais e quarenta e 
um centavos); Adicional por Tempo de Serviço - Quinquênios (02): R$ 282,88  (duzentos e 
oitenta e dois reais e oitenta e oito centavos) e Adicional de Incentivo à Profissionalização 
(12%): R$ 169,72  (cento e sessenta e nove reais e setenta e dois centavos), a s erem reajustados 
para preservar-lhes, em caráter permanente, o valor real, confo rme critérios estabelecidos em lei, 
em consonância com o Art. 40, § 8º, da Constituição Federal de 1988, nos termos do processo 
GED nº 0000796/2021.  
Art. 2.º Esta Portaria entrará em vigor na data de sua publicaç ão, retroagindo seus 
efeitos a 02 (dois) de julho de 2021,  devendo ser extinta após 04 (quatro) meses contados de sua 
concessão.  
GABINTE DA PRESIDÊNCIA DO GOIANIAPREV ,  aos 08 dias do mês de 
setembro de 2021. 
 FERNANDO OLINTO MEIRELLES 
         Presidente  Instituto de Previdência dos Ser vidores do Município de Goiânia  
GOIANIAPREV  
Av. B, n° 155, Setor Oeste, Goiânia – GO  
CEP: 74.110‐030 ‐ Tel.: 55 62 3524‐5831 
ipsm@goiania.go.gov.br  
PORTARIA Nº 467, DE 08 DE SETEMBRO DE 2021  
O PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA DOS 
SERVIDORES DO MUNICÍPIO DE GOIÂNIA – GOIANIAPREV , no uso de suas 
atribuições legais e à vista do disposto no Art. 40, § 7º, I, e  §º 8º, da Constituição Federal de 
1988, e nos artigos 100, II; 115, I; 116; 117; 119 e 121, da Le i Complementar Municipal n.º 
312/2018, que reestrutura o Regime Próprio de Previdência Socia l dos Servidores Públicos do 
Município de Goiânia, 
RESOLVE: 
Art. 1.º Conceder pensão por morte em favor de Ros a Sofia de Souza , inscrita 
no CPF sob o n.º 425.973.901-87, viúva do ex-servidor José Ribeiro de Souza , matrícula n.º 
93211-01, inscrito no CPF sob o nº 147.764.561-68, aposentado n o cargo de Auxiliar de Serviços 
e Obras Públicas, Grau 5, Referência “A”.  
Parágrafo único.  A pensão de que trata este artigo será compos ta pela seguinte 
parcela mensal: Proventos Parcela Única: R$ 1.072,39  (um mil e setenta e dois reais e trinta e 
nove centavos), a serem reajusta dos para preservar-lhes, em car áter permanente, o valor real, 
conforme critérios estabelecidos  em lei, em consonância com o A rt. 40, § 8º, da Constituição 
Federal de 1988, nos termos do processo GED n.º 0000693/2021. 
Art. 2.º  Por força do Art. 1º, § 5º, da Lei Federal nº 10.887/2004, e do  Art. 111, § 
4º, I, da Lei Complementar Mun icipal nº 312/2018, os proventos da pensão concedida através 
desta Portaria não poderão ser inf eriores ao salário mínimo vig ente. 
Art. 3.º Esta Portaria entrará  em  vigor na data de sua publicação, retroagindo 
seus efeitos a 03 (três) de junho de 2021.  
GABINETE DA PRESIDÊNCIA DO GOIANIAPREV , aos  08 dias do mês 
de setembro de 2021. 
FERNANDO OLINTO MEIRELLES
Presidente Instituto de Previdência dos Ser vidores do Município de Goiânia  
GOIANIAPREV  
Av. B, n° 155, Setor Oeste, Goiânia – GO  
CEP: 74.110‐030 ‐ Tel.: 55 62 3524‐5831 
ipsm@goiania.go.gov.br  
PORTARIA Nº 468, DE 08 DE SETEMBRO DE 2021  
O PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA DOS 
SERVIDORES DO MUNICÍPIO DE GOIÂNIA – GOIANIAPREV , no uso de suas 
atribuições legais e à vista do disposto no Art. 40, § 7º, I, e  §º 8º, da Constituição Federal de 
1988, e nos artigos 100, II; 115, I; 116; 117; 119 e 121, caput  e incisos, da Lei Complementar 
Municipal n.º 312/2018, que reestrutura o Regime Próprio de Pre vidência Social dos Servidores 
Públicos do Município de Goiânia, 
RESOLVE: 
Art. 1.º Conceder pensão por morte em favor de Martha Maria do Nascimento , 
inscrita no 
CPF sob o n.º 394.479.281-53, viúva do ex-servidor Doraci Paulo de Freitas , 
matrícula n.º 18007-01, inscr ito no CPF sob o nº 136.235.321-34 , aposentado no cargo de 
Técnico em Saúde, Grau II, Referência “K”.  
Parágrafo único.  A pensão de que trata este artigo será compos ta pela seguinte 
parcela mensal: Proventos Parcela Única: R$ 2.105,21  (dois mil, cento e cinco reais e vinte e 
um centavos), a serem reajustados para preservar-lhes, em carát e r  p e r m a n e n t e ,  o  v a l o r  r e a l ,  
conforme critérios estabelecidos  em lei, em consonância com o A rt. 40, § 8º, da Constituição 
Federal de 1988, nos termos do processo GED n.º 0000729/2021. 
Art. 2.º Esta Portaria entrará  em  vigor na data de sua publicação, retroagindo 
seus efeitos a 27 (vinte e sete) de junho de 2021 . 
GABINETE DA PRESIDÊNCIA DO GOIANIAPREV , aos 08 dias do mês 
de setembro de 2021. 
FERNANDO OLINTO MEIRELLES
Presidente Instituto de
 Previdência dos Servidores do Município de Goiânia  
GOIANIAPREV 
Av. B, n° 155, Setor Oeste, Goiânia – GO  
CEP: 74.110‐030 ‐ Tel.: 55 62 3524‐5831  
ipsm@goiania.go.gov.br PORTA
RIA Nº 469, DE 08 DE SETEMBRO DE 2021 
O PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA DOS 
SERVIDORES DO MUNICÍPIO DE GOIÂNIA – GOIANIAPREV , no uso de suas 
atribuições legais e à vista do disposto no Art. 40, § 7º, I, e  §º 8º, da Constituição Federal de 
1988, e nos artigos 100, II; 115; 116; 117; 119 e 121, da Lei C omplementar Municipal n.º 
312/2018, que reestrutura o Regime Próprio de Previdência Socia l dos Servidores Públicos do 
Município de Goiânia, 
RESOLVE: 
Art. 1.º Conceder pensão por morte em favor de Policarpo Marinho Borges, 
inscrito no CPF sob o n.º 375.452.561-15, companheiro da ex-servidora Antônia Dorneles dos 
Santos , matrícula n.º 995576-01, inscrita no CPF sob o nº 170.340.861 -68, aposentada no cargo 
de Auxiliar de Serviços Gerais, Nível II, Grau 8, Referência “1 3”, do quadro de pessoal do Poder 
Legislativo Municipal. 
Parágrafo único. A pensão de que trata este artigo será de R$ 7.784,47 (sete mil, 
setecentos e oitenta e quatro reais e quarenta e sete centavos)  mensais, que corresponde ao limite 
máximo de benefício para o RGPS, acrescido de 70% (setenta por cento) da parcela excedente a 
este, calculado sobre o Vencimento: R$ 5.973,87  (cinco mil, novecentos e setenta e três reais e 
oitenta e sete centavos) e Adicional por Tempo de Serviço - Quinquênios (04): R$ 2.389,55 
(dois mil, trezentos e oitenta e nove reais e cinquenta e cinco  centavos), a serem reajustados para 
preservar-lhes, em caráter permanente, o valor real, conforme c ritérios estabelecidos em lei, em 
consonância com o Art. 40, § 8º, da Constituição Federal de 198 8, nos termos do processo GED 
n.º 0000620/2021.
Art. 2.º Esta Portaria entrará  em  vigor na data de sua publicação, retroagindo 
seus efeitos a 19 (dezenove) de maio de 2021. 
GABINETE DA PRESIDÊNCIA DO GOIANIAPREV ,   aos  08  dias  do 
mês de setembro de 2021. 
FERNANDO OLINTO MEIRELLES
Presidente  Agência Municipal do Meio Ambiente 
Rua 75, esquina com Rua 66, n°. 137, 
Edifício Monte Líbano, Centro – Goiânia ‐ GO CEP: 74055‐110 – Tel: 55 62 3524‐1412 
PORTARIA Nº 211/2021 GAB/AMMA  
O 
PRESIDENTE DA AGÊNCIA M UNICIPAL DO MEIO AMBIENTE , no 
uso de suas atribuições legais e regulamentares, em conformidad e com a Lei Complementar 
n° 335, de 01 de janeiro de 2021, bem como Decreto Nº 359, de 2 0 de janeiro de 2021, que 
aprova o Regimento Interno desta Agência,  
RESOLVE: 
Art. 1° – Revogar a Portaria Nº 092/2021, de  4 dias do mês de maio de 202 1, no 
tocante aos servidores designados para integrarem a Comissão Mu ltidisciplinar de análise 
técnica de projetos e estudos de licenciamento do ATERRO SANITÁ RIO DO MUNICÍPIO 
DE GOIÂNIA, que passa a ser: 
Art. 4° Ficam os servidores abaixo nominados, designados para i ntegrarem a 
Comissão Multidisciplinar, cabendo ao primeiro designado a coor denação dos 
trabalhos, com competência para todos os atos necessários ao fi el desempenho 
das tarefas mencionadas no art.3º desta Portaria:  
  Antônio Júnio Gonçalves da Cruz, matrícula n° 983837;
  Ana Paula Araújo Rocha de Assis, matrícula n° 476170;
  Célia Maria Mota, matrícula n° 394254;
  Raul Rodrigues de Freitas Júnior, matrícula n° 1398512;
  Suziene Cristina Silva, matrícula 802379 e
  Rodrigo Borges Roriz, matrícula 1405373-02.Agência Municipal do Meio Ambiente 
Rua 75, esquina com Rua 66, n°. 137, 
Edifício Monte Líbano, Centro – Goiânia ‐ GO CEP: 74055‐110 – Tel: 55 62 3524‐1412 
   Art. 2° – Esta Portaria entra em vigor na data 
de sua publicação. 
CUMPRA-SE e PUBLIQUE-SE. 
GABINETE DO PRESIDENTE DA AGÊNCIA MUNICIPAL DO MEIO 
AMBIENTE , aos 2 dias do mês de setembro de 2021. 
LUAN ALVES 
Presidente da AMMA Agência Municipal do Meio Ambiente 
Rua 75, esqui na
 com Rua 66, n°.  137, 
Edifício Monte Líbano, Centro –
 Goiânia - 
GO CEP: 74055-110 – Tel: 55 62 3524-1412 
presidenci
a.amma2017@gmail.com
DESPACHO Nº 65/2021  
Declaro para os devidos fins, que autorizei a abertura de Proce sso nº 23440, no Sistema BEE, 
referente ao 6º Termo Aditivo de Prorrogação de Prazo do Contra to 018/2020 entre a Agência 
Municipal do Meio Ambiente, com a Empresa FILGUEIRA E FILGUEIRA  LTDA- ME , cujo  
Empresa é Especializada em obras e serviços de engenharia para execução do Projeto de 
implantação do Parque Vila Romana, desta Agência. 
PUBLIQUE-SE. 
GABINETE DO PRESIDENTE DA AGÊNCIA MUNICIPAL DO MEIO 
AMBIENTE , aos 27 dias do mês de agosto de 2021. 
LUAN ALVES 
Presidente Agência Municipal do Meio Ambiente 
Rua 75, esquina com Rua 66, n°. 137, 
Edifício Monte Líbano, Centro – Goiânia ‐ GO CEP: 74055‐110 – Tel: 55 62 3524‐1412 
presidencia.amma2017@gmail.com 
ERRATA
 DO ATO DE DISPENSA DE LICITAÇÃO N°. 004/2021  
Tornar sem efeito o Ato de Dispensa de Licitação nº 004/2021 pu blicado no dia 
02/09/2021 na edição nº 7630 no ar tigo 24, inciso II, da Lei nº. 8.666/93, reconheço a 
Dispensa de Licitação relativa  ao processo BEE nº. 23440, confo rme Parecer Jurídico n°. 
205/2021 referente à contratação da empresa “FILGUEIRA E FILGUE IRA LTDA, que tem 
como objeto o 6º Termo Aditivo de Prorrogação de prazo da execução das obras do Parque 
Vila Romana, para a aquisição de materiais de consumo (expediente), desta Agência.  
PUBLIQUE-SE. 
GABINETE DO PRESIDENTE DA AGÊNCIA MUNICIPAL DO MEIO 
AMBIENTE , aos 03 dias do mês de setembro de 2021. 
LUAN ALVES 
Presidente da AMMA Inst
ituto Municipal de Assistência à Saúde dos  
Servidores de Goiânia ‐ IMAS 
Avenida Paranaíba, Quadra 75, Lts. 18/20, N° 1413, 
Setor Central  – Goiânia – GO, CEP: 74.025‐125 Fone: (62) – 3524‐1129                
PORTARIA Nº 051/2021 – IMAS 
Designa gestor e fisc al de contrato. 
O Presidente do Instituto Munici pal de Assistência à Saúde dos Servidores de 
Goiânia – IMAS, nomeado pelo D ecreto nº 2.764, de 05 de maio de 2021, no uso de suas 
atribuições legais, nos termos  da Lei Complementar n.º 335, de 1º de janeiro de 2021, combinado 
com o Decreto nº 447, de 21 de janeiro de 2021; 
RESOLVE: 
Art. 1
º - Designar o servidor EDIMAR CARV ALHO DA SILV A , matrícula 
nº.1215906, CPF nº 862.084.031-20, para responder como Gestor do Contrato nº 064/2020 – 
BEE- 27299, firmado entre o Inst ituto Municipal de Assistência à Saúde dos Servidores de 
Goiânia – IMAS e a empresa Fonseca Martins Comércio de Gás Eire li. 
Art. 2 º - Designar o servidor VICTOR SALATIEL CINTRA, matrícula 
nº.1445898, CPF nº.044.252.761-67, para responder como Fiscal do Contrato  nº 064/2020 – 
BEE- 27299, firmado entre o Inst ituto Municipal de Assistência à Saúde dos Servidores de 
Goiânia – IMAS e a empresa Fonseca Martins Comércio de Gás Eire li. 
Art. 3 º - Esta portaria vigora a partir da data de sua publicação, re troagindo seus 
efeitos a data de sua assinatura. 
Dê-se ciência, cumpra-se, publique-se. 
Gabinete da Presidência do Instituto Municipal de Assistência à S a ú d e  d o s  
Servidores de Goiânia,  aos 11 dias do mês de agosto de 2021. 
JÚNIOR CA F
É 
Luiz Carlos da Silva Júnior 
Presidente – IMAS 
Aldo Faria Alves Inst
ituto Municipal de Assistência à Saúde dos  
Servidores de Goiânia ‐ IMAS 
Avenida Paranaíba, Quadra 75, Lts. 18/20, N° 1413, 
Setor Central  – Goiânia – GO, CEP: 74.025‐125 Fone: (62) – 3524‐1129                
PORTARIA Nº 053/2021 – IMAS 
Designa gestor e fisc al de contrato. 
O Presidente do Instituto Munici pal de Assistência à Saúde dos Servidores de 
Goiânia – IMAS, nomeado pelo D ecreto nº 2.764, de 05 de maio de 2021, no uso de suas 
atribuições legais, nos termos  da Lei Complementar n.º 335, de 1º de janeiro de 2021, combinado 
com o Decreto nº 447, de 21 de janeiro de 2021; 
RESOLVE: 
Art. 1
º - Designar o servidor EDIMAR CARV ALHO DA SILV A , matrícula 
nº.1215906, CPF nº 862.084.031-20, para responder como Gestor do Contrato nº 023/2020 – 
BEE- 4730, firmado entre o Institu to Municipal de Assistência à  Saúde dos Servidores de 
Goiânia – IMAS e a empresa Teleservice Telecomunicações e Infor mática LTDA. 
Art. 2 º - Designar o servidor VICTOR SALATIEL CINTRA, matrícula 
nº.1445898, CPF nº.044.252.761-67, para responder como Fiscal do Contrato  nº 023/2020 – 
BEE- 4730, firmado entre o Institu to Municipal de Assistência à  Saúde dos Servidores de 
Goiânia – IMAS e a empresa Teleservice Telecomunicações e Infor mática LTDA. 
Art. 3º - Esta portaria vigora a pa rtir da data de sua publicação. 
Dê-se ciência, cumpra-se, publique-se. 
Gabinete da Presidência do Instituto Municipal de Assistência à S a ú d e  d o s  
Servidores de Goiânia,  aos 03 dias do mês de setembro de 2021. 
JÚNIOR CA F
É 
Luiz Carlos da Silva Júnior  
Presidente – IMAS 
Aldo Faria Alves Inst
ituto Municipal de Assistência à Saúde dos  
Servidores de Goiânia ‐ IMAS 
Avenida Paranaíba, Quadra 75, Lts. 18/20, N° 1413, 
Setor Central  – Goiânia – GO, CEP: 74.025‐125 Fone: (62) – 3524‐1129                
PORTARIA Nº 054/2021 – IMAS 
Designa gestor e fisc al de contrato. 
O Presidente do Instituto Munici pal de Assistência à Saúde dos Servidores de 
Goiânia – IMAS, nomeado pelo D ecreto nº 2.764, de 05 de maio de 2021, no uso de suas 
atribuições legais, nos termos  da Lei Complementar n.º 335, de 1º de janeiro de 2021, combinado 
com o Decreto nº 447, de 21 de janeiro de 2021; 
RESOLVE: 
Art. 1
º - Designar o servidor ALDO FARIA ALVES , matrícula nº. 428515, CPF 
nº 520.144.521-72, para responder como Gestor do Contrato nº 025/2020 – BEE-23361, 
firmado entre o Instituto Munici pal de Assistência à Saúde dos Servidores de Goiânia – IMAS e 
a empresa BKM Comércio e Locação de Equipamentos Ltda. 
Art. 2 º - Designar o servidor VICTOR SALATIEL CINTRA, matrícula 
nº.1445898, CPF nº.044.252.761-67, para responder como Fiscal do Contrato  nº 025/2020 – 
BEE-23361, firmado entre o Instituto Municipal de Assistência à  Saúde dos Servidores de 
Goiânia – IMAS e a empresa BKM Comércio e Locação de Equipament os Ltda. 
Art. 3 º - Esta portaria vigora a partir da data de sua publicação, re troagindo seus 
efeitos a data de sua assinatura. 
Dê-se ciência, cumpra-se, publique-se. 
Gabinete da Presidência do Instituto Municipal de Assistência à S a ú d e  d o s  
Servidores de Goiânia,  aos 11 dias do mês de agosto de 2021. 
JÚNIOR CAF
É 
Luiz Carlos da Silva Júnior 
Presidente – IMAS 
Aldo Faria Alves Agência de Regulação de Goiânia – AR 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado n° 999 – Park Lozandes, Bloco C, 2° andar – Goiâ nia – GO CEP 74884‐900 
Fone: 55 62 3524.3091 – e‐mail: argoiania@gmail.com
PORTARIA Nº 019, DE 08 DE SETEMBRO DE 2021 
O 
PRESIDENTE DA AGÊNCIA DE REGULAÇÃO GOIÂNIA, no uso de suas 
atribuições legais e regulamentares, em conformidade com a Lei n°. 9.753, de 12 de fevereiro 
de 2016 e art. 64, Lei Complementa r nº 335, de 01 janeiro de 20 21.  
RESOLVE: 
Art. 1°  Designar o servidor VALDEIR JUSTINO DA CUNHA, matrícula nº 
713775-1, para exercer a Função de Confiança 5, símbolo FC-5, f icando responsável por 
todas as atividades referentes à condução de veículos, abasteci mento, manutenção e 
lavagem da frota, bem como o controle das ordens de tráfego e o utras atividades inerentes 
à gestão e operacionalização da frota.  
Art. 2° – Esta Portaria entra em vigor na data de sua publicação.  
DÊ-SE CIÊNCIA, PUBLIQUE-SE E CUMPRA-SE. 
GABINETE DO PRESIDENTE DA AGÊNCIA DE REGULAÇÃO GOIÂNIA, 
aos 8 dias do mês de setem
bro de 2021.  
PAULO CÉSAR PEREIRA 
PRESIDENTE  Agência Municipal de Turismo, Eventos e Lazer 
Av. Contorno com Independência, S /N, Centro, Goiânia‐GO, CEP: 7 4055‐140 
TEL 55 62 35247274 
secretaria.agetul@gmail.com 
AGÊNCIA MUNICIPAL DE TURISMO, EVENTOS E LAZER. 
PORTARIA Nº 050/2021.  
Designa como gestor e fiscal do objeto do 
Processo Administrativo n° 87990087, os servidores a que se especificam. 
O PRESIDENTE DA AGÊNCIA MUNI CIPAL DE TURISMO, EVENTOS 
E LAZER, no uso de suas atribuições legais, tendo em vista o disposto no artigo 59, da Lei 
Complementar nº 335, de 01 de janeiro de 2021 e artigo 7, do Re gimento Interno desta 
Autarquia, aprovado pelo Decreto nº 445 de 21 de janeiro de 2021. 
Considerando  o disposto nos artigos 58, inci so III e 67 da Lei nº 8.666/93 e do 
artigo 3º, XXI, da Instrução Normativa nº 010/2015 do Tribunal de Contas dos Municípios do 
Estado de Goiás, na qual dispõe que a execução do contrato deve rá ser acompanhada e 
fiscalizada por um representan te da Administração especialmente  designado; 
Considerando a Instrução Normativa CGM nº 002/2018 da Controladoria Geral 
do Município, publicada no Diário O ficial do Município nº 6.748 de 06 de fevereiro de 2018. 
RESOLVE: 
Art. 1º. Designar os servidores para acompanhar e fiscalizar o objeto do  Processo 
Administrativo n° 87990087, que trata da contratação de aquisiç ão de 816 (oitocentos e 
dezesseis) frascos de 1 litro de Álcool Líquido 70%, para atend e r  a  A g ê n c i a  M u n i c i p a l  d e  
Turismo, Eventos e Lazer - AGETUL.  
Art. 2º. Designar os servidores abaixo, pa ra exercerem as funções de Ge stor e 
Fiscal do contrato indicado no a rt. 1º desta Portaria:  Agência Municipal de Turismo, Eventos e Lazer  
Av. Contorno com Independência, S /N, Centro, Goiânia‐GO, CEP: 7 4055‐140 
TEL 55 62 35247274 
secretaria.agetul@gmail.com 
 GESTOR: JOSIMAR AMERICO DE SOUSA, matrícula nº836443, CPF nº 
532.309.731-00, lotado no Gabinete do Presidente.  
FISCAL: SANDRA DAVI PIMENTEL, matrícula nº450480-01, CPF nº 
388.479.571-68, lotada na Gerência de Apoio Administrativo.  
Art. 3º. Os representantes anotarão em registro próprio todas as ocorrên cias 
relacionadas com a execução do contrato, determinando o que for  necessário à regularização 
das faltas ou defeitos observados. 
Parágrafo único.  As decisões e providências que ultrapassarem a competência 
dos representantes designados deverão ser solicitadas a seus superiores, em tempo hábil, 
para adoção das medidas convenientes, dentre elas, verificar previamente a necessidade de 
prorrogação de prazos contratuai s, evitando que haja a desconti nuidade da execução do 
contrato, sob pena de responsabil ização do agente que vier a da r causa. 
Art. 4º. Esta Portaria entrará em vi gor na data da s ua assinatura. 
Dê ciência, cumpra-se e publique-se. 
GABINETE DO PRESIDENTE DA AGÊNCIA MUNICIPAL DE 
TURISMO, EVENTOS E LAZER , aos 01 dias do mês de setembro de 2021. 
VALDERY JOSÉ DA SILVA JÚNIOR 
Presidente Agência Municipal de Turismo, Eventos e Lazer 
Av. Contorno com Independência, S /N, Centro, Goiânia‐GO, CEP: 7 4055‐140 
TEL 55 62 35247274 
secretaria.agetul@gmail.com 
AGÊNCIA MUNICIPAL DE TURISMO, EVENTOS E LAZER. 
PORTARIA Nº 051/2021.  
Designa como gestor e fiscal do objeto do 
Processo BEE n° 41997, os servidores a que se especifica
m. 
O PRESIDENTE DA AGÊNCIA MUNI CIPAL DE TURISMO, EVENTOS 
E LAZER, no uso de suas atribuições legais, tendo em vista o disposto no artigo 59, da Lei 
Complementar nº 335, de 01 de janeiro de 2021 e artigo 7, do Re gimento Interno desta 
Autarquia, aprovado pelo Decreto nº 445 de 21 de janeiro de 2021. 
Considerando  o disposto nos artigos 58, inci so III e 67 da Lei nº 8.666/93 e do 
artigo 3º, XXI, da Instrução Normativa nº 010/2015 do Tribunal de Contas dos Municípios do 
Estado de Goiás, na qual dispõe que a execução do contrato deve rá ser acompanhada e 
fiscalizada por um representan te da Administração especialmente  designado; 
Considerando a Instrução Normativa CGM nº 002/2018 da Controladoria Geral 
do Município, publicada no Diário O ficial do Município nº 6.748 de 06 de fevereiro de 2018. 
RESOLVE: 
Art. 1º. Designar os servidores para acompanhar e fiscalizar o objeto do  Processo 
BEE n° 41997, que trata da contratação de aquisição de 06 (seis ) bombas, com mão de obra 
para instalação, painel de comando, para atender a Agência Muni cipal de Turismo, Eventos e 
Lazer - AGETUL.  
Art. 2º. Designar os servidores abaixo, para exercerem as funções de Ge stor(a) e 
Fiscal do contrato indicado no a rt. 1º desta Portaria:  Agência Municipal de Turismo, Eventos e Lazer 
Av. Contorno com Independência, S /N, Centro, Goiânia‐GO, CEP: 7 4055‐140 
TEL 55 62 35247274 
secretaria.agetul@gmail.com 
 GESTOR(A): JOSIMAR AMERICO DE SOUSA, matrícula nº836443, CPF 
nº 532.309.731-00, lotado no Gabinete do Presidente.  
FISCAL: SANDRA DAVI PIMENTEL, matrícula nº450480-01, CPF nº 
388.479.571-68, lotada na Gerência de Apoio Administrativo.  
Art. 3º. Os representantes anotarão em registro próprio todas as ocorrên cias 
relacionadas com a execução do contrato, determinando o que for  necessário à regularização 
das faltas ou defeitos observados. 
Parágrafo único.  As decisões e providências que ultrapassarem a competência 
dos representantes designados deverão ser solicitadas a seus superiores, em tempo hábil, 
para adoção das medidas convenientes, dentre elas, verificar previamente a necessidade de 
prorrogação de prazos contratuai s, evitando que haja a desconti nuidade da execução do 
contrato, sob pena de responsabil ização do agente que vier a da r causa. 
Art. 4º. Esta Portaria entrará em vi gor na data da s ua assinatura. 
Dê ciência, cumpra-se e publique-se. 
GABINETE DO PRESIDENTE DA AGÊNCIA MUNICIPAL DE 
TURISMO, EVENTOS E LAZER , aos 02 dias do mês de setembro de 2021.  
VALDERY JOSÉ DA SILVA JÚNIOR 
Presidente  Agência Municipal de Turismo, Eventos e Lazer 
Av. Contorno com Independência, S /N, Centro, Goiânia‐GO, CEP: 7 4055‐140 
TEL 55 62 35247274 
secretaria.agetul@gmail.com 
AGÊNCIA MUNICIPAL DE TURISMO, EVENTOS E LAZER. 
PORTARIA Nº 052/2021.  
Designa como gestor e fiscal do objeto do 
Processo BEE n° 44131, os servidores a que se especificam. 
O 
PRESIDENTE DA AGÊNCIA MUNI CIPAL DE TURISMO, EVENTOS 
E LAZER, no uso de suas atribuições legais, tendo em vista o disposto no artigo 59, da Lei 
Complementar nº 335, de 01 de janeiro de 2021 e artigo 7, do Re gimento Interno desta 
Autarquia, aprovado pelo Decreto nº 445 de 21 de janeiro de 2021. 
Considerando  o disposto nos artigos 58, inci so III e 67 da Lei nº 8.666/93 e do 
artigo 3º, XXI, da Instrução Normativa nº 010/2015 do Tribunal de Contas dos Municípios do 
Estado de Goiás, na qual dispõe que a execução do contrato deve rá ser acompanhada e 
fiscalizada por um representan te da Administração especialmente  designado; 
Considerando a Instrução Normativa CGM nº 002/2018 da Controladoria Geral 
do Município, publicada no Diário O ficial do Município nº 6.748 de 06 de fevereiro de 2018. 
RESOLVE: 
Art. 1º. Designar os servidores para acompanhar e fiscalizar o objeto do  Processo 
BEE n° 44131, que trata do pagamento de DLE referente a publica ção no Diário Oficial da 
União e reprogramação dos aditivos do contrato de repasse MTUR 761345/2011 referente a 
acessibilidade turística no Parque  Zoológico de Goiania., para atender a Agência Municipal 
de Turismo, Eventos e Lazer - AGETUL.  
Art. 2º. Designar os servidores abaixo, para exercerem as funções de Ge stor(a) e 
Fiscal do contrato indicado no a rt. 1º desta Portaria:  Agência Municipal de Turismo, Eventos e Lazer 
Av. Contorno com Independência, S /N, Centro, Goiânia‐GO, CEP: 7 4055‐140 
TEL 55 62 35247274 
secretaria.agetul@gmail.com 
 GESTOR(A): JOSIMAR 
AMERIC O DE SOUSA, matrícula nº836443, CPF 
nº 532.309.731-00, lotado no Gabinete do Presidente.  
FISCAL: FABIO ALVES DE ARAÚJO, matrícula nº 962015, CPF nº 
959.535.661-15, lotada na Gerência de Apoio Administrativo.  
Art. 3º. Os representantes anotarão em registro próprio todas as ocorrên cias 
relacionadas com a execução do contrato, determinando o que for  necessário à regularização 
das faltas ou defeitos observados. 
Parágrafo único.  As decisões e providências que ultrapassarem a competência 
dos representantes designados deverão ser solicitadas a seus superiores, em tempo hábil, 
para adoção das medidas convenientes , dentre elas, verificar previamente a necessidade de 
prorrogação de prazos contratuai s, evitando que haja a desconti nuidade da execução do 
contrato, sob pena de responsabil ização do agente que vier a da r causa. 
Art. 4º. Esta Portaria entrará em vi gor na data da s ua assinatura. 
Dê ciência, cumpra-se e publique-se. 
GABINETE DO PRESIDENTE DA AGÊNCIA MUNICIPAL DE 
TURISMO, EVENTOS E LAZER , aos 02 dias do mês de setembro de 2021.  
VALDERY JOSÉ DA SILVA JÚNIOR 
Presidente  Agência Municipal de Turismo, Eventos e Lazer 
Av. Contorno com Independência, S /N, Centro, Goiânia‐GO, CEP: 7 4055‐140 
TEL 55 62 35247274 
secretaria.agetul@gmail.com 
Processo BEE: 43814/2021  
Assunto:  CONTRATAÇÃO DIRETA DE BENS E SERVIÇOS 
DESPACHO Nº. 0508/2021 - AGETUL  –  C o n s i d e r a n d o  o  i n t e i r o  t e o r  d o s  
autos contidos no Processo BEE n°43814/2021, que tratam sobre c ontratação de empresa 
ALR ELÉTRICA EIRELI, CNPJ Nº 18.040.800/0001-00, por DISPENSA D E LICITAÇÃO, 
referente a contratação de empresa especializada no fornecimento de Inversor de Frequência 
40cv para uso na atração Music Ex press (Bicho da Seda) no Parqu e Mutirama, no valor total 
de R$ 9.861,63 (nove mil oitocentos  e sessenta e um reais e ses senta e três centavos), para 
atender a Agência Municipal de Turismo, Eventos e Lazer-  AGETU L, AUTORIZO a 
despesa em tela e declaro que a pretensão constante nos autos s e ajusta a hipótese de dispensa 
de licitação em razão do valor (art. 26  da Lei 8.666/93). 
Encaminham-se os autos a Procuradoria Geral do Município – PGM,  para as 
devidas providências  que o caso requer. 
GABINETE DO PRESIDENTE DA AG ÊNCIA MUNICIPAL TURISMO, 
EVENTOS E LAZER , aos 02 dias do mês de setembro de 2021.  
Valdery José da Silva Júnior 
Presidente  Câmara Municipal de Goiânia – Presidência  
Av. Goiás, nº 2.001, Setor Norte Ferroviário, CEP: 74.063‐900,  Goiânia – GO 
FONE: (62) 35244277, EMAIL: pres idência@camaragyn.go.gov.brPORTARIA Nº 851, DE 25 DE AGOSTO DE 2021. 
A MESA 
DIRETORA DA CÂMARA MUNICIPAL DE GOIÂNIA , 
usando das atribuições 
que lhe são conferidas pela alínea b, inciso II, do artigo 9º da Resolução nº 
026, de 19 de dezembro de 1991 - REGIMENTO INTERNO, em conformidade com o disposto 
no item 2 do Anexo II, da Lei n° 10.137, de 21 de março de 2018 , com alterações introduzidas pela 
Lei nº 10.330, de 20 de março de 2019, e tendo em vista o contido no Memorando nº 110/2021 
GAB.VSG, do Gabinete da Vereadora Sabrina Garcez,  
RESOLVE:  
exonerar:  
SERVIDOR (A)  CARGO COMISSIONADO  SÍMBOLO  
Divino Fleuri de Matos Assessor Parlamentar III  AP-III  
VIGÊNCIA  
24 de agosto de 2021  
LOTAÇÃO  
Gabinete da Vereadora Sabrina Garcez  
CÂMARA MUNICIPA
L DE GOIÂNIA , aos 25 dias do mês de agosto do ano de 
2021. 
Romário Policarpo 
PRESIDENTE 
 Anselmo Pereira          Juarez  Lopes 
1º SECRETÁRIO 2º SECRETÁRIO Av. Goiás,  nº 2001 – Setor Norte Ferroviár io – Goiânia-GO CEP  74.063-900 Fone: 55 62 
3524.4218| e-mai l : procurador ia@camaragyn.go.gov.br  
EXTRATO DO CONTRATO Nº 27/2021  
PROCESSO Nº:  202
1/0000911  
CONTRATANTE: CÂMARA MUNICIPAL DE GOIÂNI
A 
CONTRATADA: A
MULTIPHONE TELECOMUNI CAÇÕES E INFORMÁTICA LTDA. 
(CNPJ/MF:08.053.729/0001-38).  
OBJETO: Prestação de 
serviços especializados de manutenção prev entiva, corretiva, evolutiva e 
suporte técnico, com eventual fornecimento de peças, equipamentos e/ou acessórios para o sistema 
de telecomunicações fabricante NEC modelo Univerge SV8100, pert encente à Câmara Municipal 
de Goiânia, conforme especificações estabelecidas no instrument o contratual . 
VALOR TOTAL:  
R$ 124.199,40 (cento e vinte e quatro mil, cento e noventa e nove reais e 
quarenta centavos).  
VIGÊNCIA: 12 (doze) meses, cont ados a partir de 01 de outubro d e 2021. 
DATA DA ASSINAT URA: 03/09/2021.  Avenida Goiás, n.º 2001, Setor Central – Goiânia ‐ Goiás, CEP:  74.063‐900
Fone: 3524‐4229/4230 – Pregão Eletrônico nº 031/2021 – Processo  nº 2021000497DIRETORIA  DE  COM PRAS  E  LICITAÇÃO 
COMISSÃO PERMANENTE DE LICITAÇÃO 
AVISO DE ADIAMENTO DE LICITAÇÃO 
O PREGOEIRO DA CÂMARA MUNICIP
AL DE GOIÂNIA/GO , no uso de suas 
atribuições legais, tendo em vista o que consta do PROCESSO nº  2021/0000497 , 
AVISA aos interessados que a ABERTURA DO PREGÃO ELETRÔNICO Nº  
031/21, originalmente prevista para o dia 21 de setembro do corrente ano, fica adiada 
“SINE DIE” , com objetivo de viabilizar alterações editalícias.   
Os interessados poderão no horário das 8:00 às 12:00 hs e das 14:00 às 18:00 hs nos 
dias normais de expediente, obter m aiores informações junto à C omissão Permanente de 
Licitação da Câmara Municipal de  Goiânia/GO, fone/Fax: (062) 3524 4229.  
Retire e acompanhe o edital no sítio www.goiania.go.leg.br , 
www.comprasgovernamentais.gov.br, e-mail: licitacao@camaragyn.g o.gov.br 
Goiânia-GO, 08 de setembro de 2021. 
Vitor Almeida Pereira 
Pregoeiro da CMG  EDIT AIS
 DE COMUNICAÇÃO  
AMMA 
CENTRO OESTE LUBRIFICANTES LTD , portador do CNPJ n.º 07.343.020/0001-04 , 
torna-se público que requereu da Agência Municipal do Meio Ambi ente – AMMA, a 
renovação da Licença Ambiental Municipal de Operação de n.º 257/2017 , processo n.º 
58701605 , para atividade principal de: Comércio atacadista de lubrifica ntes e secundaria de 
comércio varejista de lubrificantes e comércio a varejo de peça s e acessórios novos para 
veículos automotores, situado na Avenida Pedro Ludovico Teixeir a, n.º 4.575, Quadra 152, 
Lote 11 e 12, Parque Oeste Industrial , CEP: 74.375-400, nesta Capital.  
MADEREIRA UNIVERSO LTDA, CNPJ/CPF nº 06.338.3720001-09 , torna público que 
requereu da Agência Municipal do Meio Ambiente (AMMA) de Goiâni a, a Renovação da 
Licença Ambiental de Operação, para a(s) seguinte(s) atividade( s): Comércio atacadista de 
madeira e produtos derivados, desenvolvida(s) na Av. C-104, nº 542, Quadra 258, Lote: 05, 
Jardim América, Goiânia, GO. 