Criado pela Lei nº 1.552, de 21/08/1959. 
Versão digital instituída pelo Decreto nº 3.987, de 14/08/2013.   
Sr(s) Usuário(s), 
Com o propósito de ampliar o acesso ao Diário e conferir pratic idade e economicidade aos meios de sua 
produção, a Prefeitura de Goiâni a coloca à disposição de todos os interessados o Diário Oficial do Município – 
Eletrônico (DOM-e).  
Esta versão está assinada digitalmente, conforme MP nº 2.200-2 de 24/08/2001, que institui a Infra-estrutura de 
Chaves Públicas Brasile iras (ICP – Brasil). 
A publicação eletrônica substitui qualquer outro meio de publicação oficial e produz todos os efeitos legais 
pertinentes.  
Para consultar os documentos publicados em cada edição, utilize  os marcadores/bookmarks  disponíveis do lado 
esquerdo desta página, ou utilize o comando de atalho do teclad o ctrl+f. 
A validação da Assinatura Digital poderá ser realizada conforme  informativo disponível na página da Chefia da Casa 
Civil, no ícone Diár io Oficial – Sobre.  
PREFEITURA DE GOIÂNIA 
ROGÉRIO CRUZ 
Prefeito de Goiânia  
ARTHUR BERNARDES DE MIRANDA
Secretário Municipal de Governo 
RAYSSA DE SOUZA MELO 
Chefe da Casa Civil 
VALTER  FERRAZ
 SANCHES
  
Subchefe  da
 Casa Civil
KENIA HABERL DE LIMA 
Gerente de Imprensa Oficial CHEFIA DA CASA CIVIL 
Endereço: Av. do Cerrado, 999,  Parque Lozandes 
      Goiânia – GO, CEP: 74.805-010 
Fone: ( 62) 3524-1094 
Atendimento: das 08:00 às 12:00 horas 
        das  14:00 às 18:00 horas 
E-mail contato:  diariooficial@casacivil.goiania.go.gov.br 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 1
Gabinete do Prefeito
DECRETO  Nº  4.018, DE 23 DE SETEMBRO DE 2021
Altera o Decreto  nº 3.237, de 8 d e junho de 2021, 
que mantém 
a SITUAÇÃO DE EMERGÊNCIA 
em Saúde Pública no âmbito do Município de 
Goiânia e dispõe sobre medidas de enfrentamento da pandemia da COVID-19 provocada pelo SARSCoV-2 e suas variantes. 
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais previstas 
no art. 115, incisos II, IV e VIII, da Lei Orgânica do Municípi o de Goiânia; o disposto na 
Lei federal nº 13.979, de 6 de fevereiro de 2020; e tendo como fundamento o Decreto 
federal nº 10.212, de 30 de janeiro de 2020; a Portaria nº 188/ GM/MS, de 4 de fevereiro 
de 2020; a Portaria n° 356, de 11 de março de 2020; o inciso I do art. 30 e o inciso II do 
art. 200 da Constituição Federal; e os dados epidemiológicos co ntidos no Informe 
Epidemiológico COVID-19 - Edi ção Nº 538, atualizado em 22 de setembro de 2021, 
D E C R E T A:  
Art. 1º O Anexo Único do Decreto nº 3.237, de 8 de junho de 202 1, passa a 
vigorar com as seguintes alterações: 
ANEXO ÚNICO 
MEDIDAS EMERGENCIAIS PARA O ENFRENTAMENTO 
DA PANDEMIA DE COVID-19 
Horários para o Funcionamento das atividades essenciais e não e ssenciais 
1. As atividades econômicas e não econômicas, essenciais e não essenciais,
estão autorizadas a funcionar em horários normais de domingo a sábado, salvo aquelas 
especificadas neste Anexo.  
2. Fica estabelecido que as atividades não essenciais, econômic as e não
econômicas, terão seu funcionamento autorizado durante os dias de domingo a sábado, 
como medida obrigatória de enfrentamento de emergência de saúde  pública decorrente da 
pandemia da COVID-19, provocada pelo SARS-CoV-2 e suas variante s. 
3. Durante o período de que trata o item 2 deste Anexo fica per mitido o
funcionamento de bares, restau rantes, lanchonetes, pit dogs, food trucks  e congêneres, no 
horário autorizado no respectivo alvará. 
4. Aos estabelecimentos autorizados a funcionar durante 24 (vin te e quatro)
horas, nos termos da legislação vigente, são recomendadas trocas de turnos de maneira a não sobrecarregar o transporte público coletivo urbano no âmbit o do Município de 
Goiânia, preferencialmente fora dos horários de pico.  Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 2
5. Poderá ser autorizada, pela Secretaria Munici pal de Desenvol vimento e
Economia Criativa a realização de eventos na modalidade drive in , a critério da 
administração pública municipal, desde que obedecidos protocolo s específicos 
estabelecidos pela Secretaria Municipal de Saúde. 
Protocolos para as atividades econômicas e não econômicas 
6. Ficam ratificadas as Notas Técn icas expedidas pela Secretari a Municipal
de Saúde em decorrência da situação de emergência, na parte rel ativa aos protocolos e 
recomendações, compatíveis com este Decreto, que devem ser observadas pelas entidades 
públicas, privadas e estabelecimentos comerciais. 
7. Em caso de conflito de normas, prevalecerá o estabelecido ne ste Decreto.
8. Para o funcionamento das atividades econômicas e não econômi cas,
deverão ser rigorosamente obedeci dos todos os protocolos e nota s técnicas vigentes, bem 
como todas as disposições contidas neste Decreto. 
- Bares, restaurantes, boates e congêneres 
9. Para o funcionamento de bares, restaurantes, lanchonetes, pi t dogs, food
trucks  e congêneres deverão ser obedecidos rigorosamente os seguintes  protocolos: 
9.1. a quantidade de mesas deve resguardar uma distância mínima  de 1,5m 
(um vírgula cinco metros) entre  elas, contados de qualquer pont o de suas bordas;  
9.2. não é permitido o consumo no local de pessoas em pé;  
9.3. autorizada a apresentação de música ao vivo, limitada a 6 (seis) 
integrantes, no máximo, desde que o espaço de apresentação perm ita o distanciamento de 
2,25 m² (dois vírgula vinte e cinco metros quadrados) entre ele s, e respeitados os limites 
de volume sonoro máximo permitidos na legislação própria;  
9.4. permitida a utilização de som mecânico, durante todo o per íodo de 
funcionamento, respeitado o volume de ambientação sonora; e 
9.5. permitido o uso de brinquedoteca desde que mantido o dista nciamento 
de 2,25 m² (dois vírgula vinte e cinco metros quadrados) por pe ssoa para efeito de cálculo 
da capacidade de cada ambiente. 
10. Fica permitido o funcionamento das casas de espetáculo, cas as de artes
cênicas, boates e congêneres, com ocupação de no máximo 50% (ci nquenta por cento) do 
espaço, com a presença de até 500 (quinhentas) pessoas, respeit ados os protocolos 
estabelecidos pela Secretaria Municipal de Saúde. 
- Supermercados e congêneres  
12. Para o funcionamento de supermercados e congêneres deverão ser
obedecidos os protocolos estabel ecidos pela Secretaria Municipa l de Saúde. 
13. Fica expressamente vedado o consumo de gêneros alimentícios e
bebidas no local. 
- Panificadoras, padarias, confeitarias e congêneres Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 3
14. Para o funcionamento de panificadoras, padarias e confeitar ias e
congêneres deverão ser obedecidos  os protocolos estabelecidos pela Secretaria Municipal 
de Saúde. 
15. A quantidade de mesas deve resguardar uma distância mínima de 1,5m
(um vírgula cinco metros) entre  elas, contados de qualquer pont o de suas bordas. 
- Shopping centers e congêneres 
16. Para o funcionamento de shopping centers, galerias, centros  comerciais
e congêneres deverão ser obedecidos o limite de 50% (cinquenta por cento) da capacidade 
de lotação de público. 
- Celebrações religiosas 17. Para a realização de cultos, missas, celebrações e reuniões coletivas das
organizações religiosas, permitida a realização de domingo a sá bado, deverão ser 
obedecidos os seguintes protocolos: 
17.1. lotação máxima de 50% (cinquenta por cento) de sua capaci dade de 
pessoas sentadas; e  
17.2. intervalo mínimo de 1 (uma) hora entre as missas, cultos e reuniões 
similares para realizar a limp eza e desinfecção das superfícies  dos ambientes. 
- Estabelecimentos de ensino 18. Para o funcionamento de estabelecimentos públicos e privado s de
ensino regular nas etapas infantil, fundamental, médio e superior deverão ser obedecidos 
os seguintes protocolos:  
18.1. limitado à capacidade que assegure distância de 1 m (um m etro) de 
raio entre os alunos, e de 2 m (dois metros) entre professores e alunos e demais 
funcionários nas atividades  educacionais presenciais.  
19. Autorizada a realização de cursos livres presenciais, obede cidos os
protocolos estabelecidos pela Sec retaria Municipal de Saúde.  
- Estabelecimentos destinados à recreação, à prática de esporte s e 
competições esportivas 
20. Para o funcionamento de academias deverão ser obedecidos os
seguintes protocolos:  
20.1. lotação máxima de 50% (cinque nta por cento) da capacidade  d e  
acomodação; e 
20.2. observados os protocolos estab elecidos pela Secretaria Mu nicipal de 
Saúde. 
21. Para o funcionamento de quadras poliesportivas e ginásios, com a
presença de público, deverão ser  obedecidos os seguintes protocolos: 
21.1. lotação máxima de 50% (cinque nta por cento) da capacidade  d e  
acomodação; e Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 4
21.2. observados os protocolos estab elecidos pela Secretaria Mu nicipal de 
Saúde. 
22. Para o funcionamento dos estabelecimentos destinados à prát ica de
esportes coletivos, deverão ser obedecidos os seguintes protoco los: 
22.1. lotação limitada à capacidade que assegure distância de 1 ,5m (um 
vírgula cinco metros) entre as pessoas; e 
22.2. manter o distanciamento de 2,25 m² (dois vírgula vinte e cinco metros 
quadrados) por pessoa para efeit o de cálculo da capacidade de c ada ambiente. 
23. Para o funcionamento dos clubes recreativos deverá ser limi tado à
capacidade máxima de 50% (ci nquenta por cento) do espaço. 
24. Fica autorizada a realização de competições esportivas com a presença
de público, desde que obedecidos o s protocolos sanitários, em e special, lotação máxima de 
1.500 (mil e quinhentas) pessoas, podendo chegar até 30% (trinta por cento) d a capacidade 
máxima de lotação, de acordo com a autorização da Secretaria Mu nicipal de Saúde. 
25. Para o funcionamento das sauna s deverão ser obedecidos os p rotocolos
estabelecidos pela Secretaria Municipal de Saúde, limitada à lo tação máxima de 30% 
(trinta por cento) da capacidade de acomodação, mantido o dista nciamento de 1,5 m (um 
vírgula cinco metros) entre as pessoas que não sejam do mesmo g rupo familiar.  
- Salões de beleza e barbearias 
26. Para o funcionamento dos salões de beleza e barbearias, dev erá ser
obedecida a lotação máxima de 50%  (cinquenta por cento) da capacidade de acomodação. 
- Estabelecimentos prestad ores de serviços de saúde 
27. Para o funcionamento dos estab elecimentos que realizam serv iços de
saúde públicos e privados, deverão ser obedecidos os protocolos  estabelecidos pela 
Secretaria Municipal de Saúde c om atendimento mediante agendame nto prévio. 
- Feiras livres e especiais 28. Para o funcionamento das feiras livres e especiais, deverão  s e r
obedecidos os seguintes protocolos: 
28.1. permitido o funcionamento de bancas de alimentos/bebidas e 
restaurantes e a disponibilização de mesas e cadeiras aos frequ entadores, cuja quantidade 
deve resguardar uma distância mínima de 1,5m (um vírgula cinco metros) entre elas, 
contados de qualquer  ponto de suas bordas; 
28.2. manter o distanciamento de 1,5m (um vírgula cinco metros)   entre as 
bancas/barracas; 
28.3. dispor as bancas/barracas de tal forma que a largura dos corredores de 
circulação seja de, no mínimo, 3m (três metros); 
28.4. manter distância mínima de 1,5m (um vírgula cinco metros) e n t r e  
trabalhadores e entre usuários; Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 5
28.5. intensificar a limpeza das s uperfícies dos ambientes, seg uida de 
desinfecção com álcool 70% (setenta por cento); 
28.6. disponibilizar álcool em gel 70% (setenta por cento) para  higienização 
das mãos, em cada barraca; 
28.7. disponibilizar, lixeira com t ampa e acionamento a pedal; e 
28.8. observar as práticas de operação padronizadas pela Secret aria de 
Estado de Agricultura, Pecuária e Abastecimento. 
- Estabelecimentos da Região da 44 
29. Para o funcionamento dos estabelecimentos localizados na ár ea
correspondente à Região da 44, deverão ser obedecidos os seguin tes protocolos, pela 
Associação dos Empresários da Região da 44, sem prejuízo dos protocolos estabelecidos 
pela Secretaria Municipal de Saúde: 
29.1. restringir a lotação dos estabelecimentos descritos no it em 30 à 
quantidade máxima de 50% (cinquenta por cento) de sua capacidad e; 
29.2. orientar a restrição de acesso às lojas, respeitando a distância mínima 
de 1,5m (um vírgula cinco metr os) entre as pessoas; e 
29.3. disponibilizar álcool 70% (setenta por cento) em gel em t odas as 
entradas, de todos os estabelecimentos, com colaboradores trein ados para orientação de 
trabalhadores e visitantes. 
30. Entende-se por área correspondente à Região da 44 a área de limitada na
figura a seguir: 
- Mercado Popular 
31. Para o 
funcionamento do Centro Cultural Mercado Popular da 74, fica
autorizada a apresentação de música ao vivo, limitada a limitad a a 6 (seis) integrantes, Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 6
com distanciamento de 2,25 m² (dois vírgula vinte e cinco metro s quadrados) entre eles, 
permitido som mecânico, durante todo o período de funcionamento , respeitado o volume 
sonoro máximo permitidos na legislação própria. 
- Parque Zoológico e Parque Mutirama 
32. Para o funcionamento do Parque Zoológico e do Parque Mutira ma,
deverão ser obedecidos os seguintes protocolos: 
32.1. lotação máxima de 50% (cinque nta por cento) de sua capacidade; 
32.2. para o Parque Mutirama os brinquedos e equipamentos dever ão passar 
por higienização periódica, conforme protocolos estabelecidos; e 
32.3. caberá à Secretaria Municipal de Saúde estabelecer os protocolos 
sanitários necessários, com a participação da Agência Municipal  de Turismo, Eventos e 
Lazer, para a realização das ati vidades nos Parques Zoológico e Mutirama. 
- Cinemas, teatros e circos  33. Para o funcionamento de cinemas, teatros e circos deverá ser obedecido
o limite de 50% (cinquen ta por cento) da capacidade de acomodaç ão.
- Hotéis, pousadas e congêneres 34. Para o funcionamento de hotéis, pousadas e correlatos, deve rão ser
obedecidos os seguintes protocolos: 
34.1. limite de 80% (oitenta por cento) da capacidade de acomodação;  e 
34.2. o serviço de café da manhã no restaurante deverá ser limi tado à 
capacidade máxima de acomodação do estabelecimento, obedecida a  distância mínima de 
1,5m (um vírgula cinco me tros) entre as pessoas. 
- Funerais 
35. Para a realização de funerais deverão ser obedecidos os seg uintes
protocolos: 
35.1. limite de 10 (dez) pessoas; 
35.2.  manter a distância mínima de 1,5m (um vírgula cinco metros) entre 
as pessoas; e 
35.3. fica vedada a presença de público quando a morte for caus ada pela 
COVID-19. 
- Eventos Sociais e Corporativos 
36. Fica autorizada a realização d e eventos sociais e corporativos limitados
à ocupação de no máximo 50% (cinquenta por cento) do espaço, ob edecidos os demais 
protocolos estabelecidos em Not a Técnica da Secretaria Municipa l de Saúde e: 
36.1. Para a realização de eventos sociais e corporativos em am bientes 
fechados o limite máximo é de 1.000 (mil) pessoas; e Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 7
36.2. Para a realização de eventos sociais e corporativos em am bientes 
abertos o limite máximo é de 2.000 (mil) pessoas. 
- Condomínios 
37. Fica autorizado o uso de espaços comuns de condomínios vert icais e
horizontais adotado o critério de 1,5 m (um vírgula cinco metros) de distanciamento entre 
pessoas que não sejam do mesmo grupo familiar.  
- Vedações 
38. Fica vedada a visitação a pacientes internados com diagnóst ico da
COVID-19, ressalvados os casos de necessidade de acompanhamento  a crianças. 
39. As restrições previstas neste Decreto poderão ser revistas a qualquer
tempo, por decreto do Chefe do Poder Executivo.” (NR) 
Art. 2º Este Decreto entra em vigor na data de sua publicação. 
Goiânia, 23  de  setembro  de  2021. 
ROGÉRIO CRUZ 
Prefeito de Goiânia  
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 
 1
Gabinete do Prefeito
 
 
 
DECRETO  Nº  4.019, DE 23 DE SETEMBRO DE 2021
    
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais, 
RESOLVE tornar sem efeito o Decreto nº 4.004, de 21 de setembro de 2021, que nomeou CARLOS ANDRE VILA VERDE ALVARES DA SILVA, matrícula nº 708887, CPF nº 
881.983.671-87, para exercer o cargo, em comissão, de Chefe de Gabinete, símbolo    
CDS-7, do Instituto Municipal de Assistência à Saúde dos Servid ores de Goiânia – IMAS. 
 
Goiânia, 23  de  setembro  de  2021. 
 
  
ROGÉRIO CRUZ 
Prefeito de Goiânia
 
 
      
  
               
 
   
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 
 1
Gabinete do Prefeito
 
 
 
DECRETO  Nº  4.020, DE 23 DE SETEMBRO DE 2021
    
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais e à vista 
do contido no Processo Administrativo nº 8.569.022-1/2021, RESO LVE tornar sem efeito 
o Decreto nº 4.005, de 22 de setembro de 2021, que cessou a disposição do servidor CARLOS ANDRE VILA VERDE ALVARES  DA SILVA, matrícula nº 708887-0 3, CPF 
nº 881.983.671-87, lotado na Secretár ia Municipal de Saúde à Câ mara Municipal de 
Goiânia. 
 
Goiânia, 23  de  setembro  de  2021. 
 
  
ROGÉRIO CRUZ 
Prefeito de Goiânia
 
 
      
  
               
 
   
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 
 1
Gabinete do Prefeito
 
 
 
DECRETO  Nº  4.021, DE 23 DE SETEMBRO DE 2021
   
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais e à vista 
do contido no Processo Administrativo nº 8.841.236-2/2021, RESO LVE tornar sem efeito 
o Decreto nº 4.006, de 22 de setembro de 2021, que redistribuiu o  s e r v i d o r  C A R L O S  ANDRE VILA VERDE ALVARES DA SI LVA, matrícula nº 708887-03, CPF nº 
881.983.671-87, Assistente Administrativo, Nível IV, Referência  “D”, da Secretaria 
Municipal de Saúde para o Instituto Municipal de Assistência à Saúde dos Servidores de 
Goiânia – IMAS. 
 
Goiânia, 23  de  setembro  de  2021. 
 
  
ROGÉRIO CRUZ 
Prefeito de Goiânia
 
 
      
  
               
 
  Secretaria Municipal de Finanças
Av. do Cerrado, nº 999  Bl. E – Park L
ozandes, Paço 
Municipal - Goiânia – GO 
CEP 74.884-092 Fon e: (62)
 3524-3335 PROCESSO N°       : 88224884/2021 
INTERESSADO     : SECRETARIA MUNICIPAL DE FINANÇAS 
ASSUNTO              : REQUERIMENTO/AQUISIÇÃO DE MATERIAIS DE L IMPEZA 
DESPACHO Nº 1590/2021 - GAB  
                Acato a sugestão da Diretoria Admi
nistrativa, c onstante no Despacho nº 
147/2021 - DAF e, de acordo com os argumentos apresentados no P arecer nº 041/2021 - 
CHEADV, da Chefia da Advocacia Setorial, autorizo a despesa  para contratação da empresa 
Solução Clean – Amorim e Lima Higiene e Limpeza Ltda, via Dispe nsa de Licitação, nos 
termos do artigo 24, II, da Lei nº 8.666/1993, no valor de R$ 17.102,56 (dezessete mil, cento e 
dois reais e cinquenta e seis cen tavos), referente à aquisição de materiais de higiene e limpeza, 
visando atender às demandas da Secretaria Municipal de Finanças , conforme condições e 
especificações estabelecidas nos autos.  
                GABINETE DO SECRETÁRI O MUNICIPAL DE FINANÇAS , aos 22 dias do 
mês de setembro de 2021. 
GERALDO LOURENÇO DE ALMEIDA  
               Secretário Municipal de Finanças  
Secretaria Municipal de Administração  
Palácio das Campinas Venerando d e Freitas Borges (Paço Municipal)  
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiân ia – GO CEP 74.884-900
Fone:(62) 3524-4007 Hérika Bertim
PORTARIA Nº 1969/2021  
A SECRETARIA MUNICIP
AL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais previstas nos artigos 40 e 64, da Lei Comple mentar n° 335, de 01 de janeiro 
de 2021, e no artigo 6º , inciso XX, do Decreto n° 131, de 12 de janeiro de 2021, e considerando 
o § 2º do artigo 119, da Lei Comp lementar n° 011, de 11 de maio  de 1992, e conforme o 
contido no Processo n° 87506215/2021,  
RESOLVE:  
Art. 1º Cessar os efeitos da 
Portaria n° 3495, que concedeu Licença para Trata r 
de Interesse Particular  a servidora LORENA FABIANA MARQUES GUIMARÃES , 
matrícula nº 680451-01, ocupante do cargo de Agente de Apoio Ad ministrativo, lotada na 
Secretaria Municipal de Educação, a partir de 02 de junho de 2021.  
Art. 2º  Esta Portaria entrará em 
vigor  na data de sua publicação retro agindo seus 
efeitos a partir 02 de junho de 2021.  
Publique-se. 
GABINETE DA SE
CRETARIA MUNICIPAL DE ADMINISTRAÇÃO,      
aos 17 dias do mês de setembro de 2021.  
FABIANO BISSOTTO  
Secretário Municipal de Administração  Secretaria Municipal de Administração  
Palácio das Campinas Venerando d e Freitas Borges (Paço Municipal)
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiân ia – GO CE P 74.884-900
Fone:(62) 3524-4007. Hérika Bertim.
PORTARIA Nº 2022/2021  
 A SECRE
TARIA MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais previstas nos artigos 40 e 64, da Lei Comple mentar n° 335, de 01 de janeiro 
de 2021, e no artigo 6º, incis o XX, do Decreto n° 131, de 12 de  janeiro de 2021, considerando o 
artigo 114, da Lei Complementar n° 011, de 11 de maio de 1992, e conforme o contido no 
Processo n° 84968196/2020,  
RESOLVE:  
Art. 1º Retificar a Portaria n
º 1240/2021, que  concedeu a servidora CELINA 
RAIO DE SOL ALVES DE LIMA, matrícula nº 1046675-01, ocupante do cargo de Agente 
de Serviços Operacionais, lotada na Secretaria Municipal de Adm inistração, 03 (três) meses de 
Licença-Prêmio por Assiduidade , na parte relativa ao período aquisitivo da licença, para 
constar a segui nte alteração:  
Onde se lê: “(…) 13.08.2010 a 12.06.2016 (...)”.  
Leia-se: “(…) 13.08.2010 a 12.08.2015 (...)”.  
Art. 2º Esta Portaria entrará em vigor na data de sua publicação, com e feitos a 
partir de 07 de junho de 2021.  
Publique-se.  
GABINETE DA S
ECRETARIA MUNICIPAL DE ADMINISTRAÇÃO,      
aos 21 dias do mês de setembro de 2021.  
FABIANO BISSOTTO  
Secretário Municipal de Administração  Secretaria Municipal de Administração  
Palácio das Campinas Venerando d e Freitas Borges (Paço Municipal)  
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiân ia – GO CEP 74.884-900
Fone:(62) 3524-4007. Fernão Sabino.
PORTARIA Nº 2023/2021  
 A SECRE
TARIA MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais previstas nos artigos 40 e 64, da Lei Comple mentar n° 335, de 01 de janeiro 
de 2021, e no inciso XX, arti go 6º, do Decreto n° 131, de 12 de  janeiro de 2021, considerando o 
artigo 114, da Lei Complementar n° 011, de 11 de maio de 1992, e conforme o contido no 
Processo n° 85766503/2021,  
RESOLVE:  
Art. 1º Conceder a se
rvidora LILIANE BARBOSA PARREIRA DOS 
SANTOS, matrícula nº 661554–01, ocupante do cargo de Agente de Apoio Ad ministrativo, 
lotada na Secretaria Municipal de  Administração, 03 (três) mese s de Licença-Prêmio por 
Assiduidade, relativa ao quinquênio compreendido entre 28 /01/2015  a 27/01/2020, no período 
de 01 de outubro de 2021 a 31 de dezembro de 2021.  
Art. 2º Esta Portaria entrará em  vigor na data de sua publicação.  
Publique-se.  
GABINETE DA S
ECRETARIA MUNICIPAL DE ADMINISTRAÇÃO,      
aos 21 dias do mês de setembro de 2021.  
FABIANO BISSOTTO  
Secretário Municipal de Administração  Secretaria Municipal de Administração  
Palácio das Campinas Venerando d e Freitas Borges (Paço Municipal)  
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiân ia – GO CEP 74.884-900
Fone:(62) 3524-4007. Fernão Sabino.
PORTARIA Nº 2024/2021  
 A SECRE
TARIA MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais previstas nos artigos 40 e 64, da Lei Comple mentar n° 335, de 01 de janeiro 
de 2021, e no inciso XX, arti go 6º, do Decreto n° 131, de 12 de  janeiro de 2021, considerando o 
artigo 114, da Lei Complementar n° 011, de 11 de maio de 1992, e conforme o contido no 
Processo n° 87353508/2021,  
RESOLVE:  
Art. 1º Conceder a servidora MARLEN
E FARIAS DE MORAIS SANTOS, 
matrícula nº 712825-01, ocupante do cargo de Agente de Apoio Educacional, lotada na 
Secretaria Municipal de Educação, 03 (três) meses de Licença-Pr êmio por Assiduidade, relativa 
ao quinquênio compreendido entre 09.12.2010 a 08.12.2015 , no período de 01 de outubro de 
2021 a 31 de dezembro de 2021.  
Art. 2º Esta Portaria entrará em vigor na data de sua publicação.  
Publique-se.  
GABINETE DA S
ECRETARIA MUNICIPAL DE ADMINISTRAÇÃO,      
aos 21 dias do mês de setembro de 2021.  
FABIANO BISSOTTO  
Secretário Municipal de Administração  Secretaria Municipal de Administração  
Palácio das Campinas Venerando d e Freitas Borges (Paço Municipal)  
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiân ia – GO CEP 74.884-900
Fone:(62) 3524-4007. Fernão Sabino.
PORTARIA Nº 2025/2021  
A SECRETARIA 
MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais previstas nos artigos 40 e 64, da Lei Comple mentar n° 335, de 01 de janeiro 
de 2021, e no inciso XX, arti go 6º, do Decreto n° 131, de 12 de  janeiro de 2021, considerando o 
artigo 119, da Lei Complementar n° 011, de 11 de maio de 1992 e  conforme o contido no 
Processo n° 87993558/2021,  
RESOLVE:  
Art. 1º Conceder ao servidor  
MARCELLO RODRIGUES PEREIRA,  
matrícula nº 848697-02, ocupante do cargo de Assistente Adminis trativo, lotado na Diretoria 
Técnica de Informação e Gestão de Atendimento ao Cliente da Secretaria Municipal de 
Administração, 02 (dois) anos de Licença para Tratar de Interes se Particular , no período de 08 
de setembro de 2021 a 07 de setembro de 2023.  
Art. 2º Esta Portaria entrará em  vigor na data de sua publicação.  
Publique-se.  
GABINETE DA S
ECRETARIA MUNICIPAL DE ADMINISTRAÇÃO,      
aos 21 dias do mês de setembro de 2021.  
FABIANO BISSOTTO  
Secretário Municipal de Administração  Secretaria Municipal de Administração  
Palácio das Campinas Venerando d e Freitas Borges (Paço Municipal)  
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiân ia – GO CEP 74.884-900
Fone:(62) 3524-4007. Fernão Sabino.
PORTARIA Nº 2026/2021  
 A SECRE
TARIA MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais previstas nos artigos 40 e 64, da Lei Comple mentar n° 335, de 01 de janeiro 
de 2021, e no inciso XX, artigo 6º  do Decreto n° 131, de 12 de janeiro de 2021, considerando o 
artigo 114, da Lei Complementar n° 011, de 11 de maio de 1992, e conforme o contido no 
Processo n° 87387020/2021,  
RESOLVE:  
Art. 1º Conceder a servidora  
MARIA NAJET RAMOS JUBE HAYEK, 
matrícula nº 448532-01, ocupante do cargo de Profissional de Educação, lotada na Secretaria 
Municipal de Educação, 03 (três) meses de Licença-Prêmio por As siduidade, relativa ao 
quinquênio compreendido entre 17.06.2009 a 16.06.2014, no perío do de 01 de outubro de 
2021 a 31 de dezembro de 2021.  
Art. 2º Esta Portaria entrará em vigor na data de sua publicação.  
Publique-se.  
GABINETE DA S
ECRETARIA MUNICIPAL DE ADMINISTRAÇÃO,      
aos 21 dias do mês de setembro 2021.  
FABIANO BISSOTTO  
Secretário Municipal de Administração  Secretaria Municipal de Administração  
Palácio das Campinas Venerando d e Freitas Borges (Paço Municipal)  
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiân ia – GO CEP 74.884-900
Fone:(62) 3524-4007. Fernão Sabino.
PORTARIA Nº 2027/2021  
 A SECRETARI
A MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais previstas nos artigos 40 e 64, da Lei Comple mentar n° 335, de 01 de janeiro 
de 2021, e no inciso XX, artigo 6º  do Decreto n° 131, de 12 de janeiro de 2021, considerando o 
artigo 114, da Lei Complementar n° 011, de 11 de maio de 1992, e conforme o contido no 
Processo n° 87384837/2021,  
RESOLVE:  
Art. 1º Conceder ao servidor RODRIGO SATELES
 DE SOUSA, matrícula nº 
615854-01, ocupante do cargo de Agente de Apoio Administrativo,  lotado na Secretaria 
Municipal de Educação, 03 (três) meses de Licença-Prêmio por As siduidade, relativa ao 
quinquênio compreendido entre 14/08/2008 a 13/08/2013 , no período de 01 de outubro de 
2021 a 31 de dezembro de 2021.  
Art. 2º Esta Portaria entrará em vigor na data de sua publicação.  
Publique-se.  
GABINETE DA SE
CRETARIA MUNICIPAL DE ADMINISTRAÇÃO,      
aos 21 dias do mês de setembro de 2021.  
FABIANO BISSOTTO  
Secretário Municipal de Administração  Secretaria Municipal de Administração  
Palácio das Campinas Venerando d e Freitas Borges (Paço Municipal)  
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiân ia – GO CEP 74.884-900
Fone:(62) 3524-4007. Gleibson Vaz.
PORTARIA Nº 2028/2021  
 A SECRE
TARIA MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais previstas nos artigos 40 e 64, da Lei Comple mentar n° 335, de 01 de janeiro 
de 2021, e no inciso XX, arti go 6º, do Decreto n° 131, de 12 de  janeiro de 2021, considerando o 
artigo 114, da Lei Complementar n° 011, de 11 de maio de 1992, e conforme o contido no 
Processo n° 87318087/2021,  
RESOLVE:  
Art. 1º Conceder a servidora RAQUEL SALOMÃO 
MORAIS, matrícula nº 
1073915-01, ocupante do cargo de Profissional de Educação, lota da na Secretaria Municipal de 
Educação, 03 (três) meses de Licença-Prêmio por Assiduidade, re lativa ao quinquênio 
compreendido entre 03.03.2011 a 02.03.2016 , no período de 01 de outubro de 2021 a 31 de 
dezembro de 2021.  
Art. 2º Esta Portaria entrará em  vigor na data de sua publicação.  
Publique-se.  
GABINETE DA S
ECRETARIA MUNICIPAL DE ADMINISTRAÇÃO,      
aos 21 dias do mês de setembro de 2021.  
FABIANO BISSOTTO  
Secretário Municipal de Administração  Secretaria Municipal de Administração  
Palácio das Campinas Venerando d e Freitas Borges (Paço Municipal)  
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiân ia – GO CEP 74.884-900
Fone:(62) 3524-4007. Fernão Sabino.
PORTARIA Nº 2029/2021  
 A SECRE
TARIA MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais previstas nos artigos 40 e 64, da Lei Comple mentar n° 335, de 01 de janeiro 
de 2021, e no inciso XX, artigo 6º  do Decreto n° 131, de 12 de janeiro de 2021, considerando o 
artigo 114, da Lei Complementar n° 011, de 11 de maio de 1992, e conforme o contido no 
Processo n° 87215920/2021,  
RESOLVE:  
Art. 1º Conceder a servidora  
KENNEDY MARIA PASSOS, matrícula nº 
1066218–01, ocupante do cargo de Pro fissional de Educação, lota da na Secretaria Municipal de 
Educação, 03 (três) meses de Licença-Prêmio por Assiduidade, re lativa ao quinquênio 
compreendido entre 28/02/2011  a 27/02/2016 , no período de  01 de outubro de 2021 a 31 de 
dezembro de 2021.  
Art. 2º Esta Portaria entrará em  vigor na data de sua publicação.  
Publique-se.  
GABINETE DA S
ECRETARIA MUNICIPAL DE ADMINISTRAÇÃO,      
aos 21 dias do mês de setembro de 2021.  
FABIANO BISSOTTO  
Secretário Municipal de Administração  Secretaria Municipal de Administração  
Palácio das Campinas Venerando d e Freitas Borges (Paço Municipal)  
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiân ia – GO CEP 74.884-900
Fone:(62) 3524-4007. Gleibson Alves.
PORTARIA Nº 2030/2021  
 A SECRETARI
A MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais previstas nos artigos 40 e 64, da Lei Comple mentar n° 335, de 01 de janeiro 
de 2021, e no inciso XX, arti go 6º, do Decreto n° 131, de 12 de  janeiro de 2021, considerando o 
artigo 114, da Lei Complementar n° 011, de 11 de maio de 1992, e conforme o contido no 
Processo n° 85593838/2021,  
RESOLVE:  
 Art. 1º Revogar a Portaria nº 1827, de 26 de agosto de 2021.  
Art. 2º Retificar a Portaria de 0914/2021, que concedeu à servidora  
MAURICELIA CANDIDA DE BRITO, matrícula nº 543292-01, ocupante do cargo de 
Profissional de Educação, lotada  na Secretaria Municipal de Edu cação, 03 (três) meses de 
Licença-Prêmio por Assiduidade , na parte relativa ao período de aquisição e usufruto da 
licença, para constar com a seguinte alteração:  
 Onde se lê:  “(...) 26/02/2007 a 25/03/2012, no período de 01 de abril de 2021 a 
 30 de junho de 2021 .” 
      Leia-se:  “(...) 26/02/2007 a 25/02/2012, no período de 27 de maio de 2021 a  
     30 de junho de 2021  e 01 de agosto de 2021 a 26 de setembro de 2021.”  
Art. 2º Esta Portaria entrará 
em vigor na data de sua publicação, com e feitos a 
partir de 26 de abril de 2021.  
Publique-se.  
GABINETE DA SE
CRETARIA MUNICIPAL DE ADMINISTRAÇÃO,      
aos 21 dias do mês de setembro de 2021.  
FABIANO BISSOTTO  
Secretário Municipal de Administração  Secretaria Municipal de Administração  
Palácio das Campinas Venerando d e Freitas Borges (Paço Municipal)  
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiân ia – GO CEP 74.884-900
Fone:(62) 3524-4007. Gleibson Alves.
PORTARIA Nº 2031/2021  
 A SECRE
TARIA MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais previstas nos artigos 40 e 64, da Lei Comple mentar n° 335, de 01 de janeiro 
de 2021, e no inciso XX, arti go 6º, do Decreto n° 131, de 12 de  janeiro de 2021, considerando o 
artigo 114, da Lei Complementar n° 011, de 11 de maio de 1992, e conforme o contido no 
Processo n° 87355501/2021,  
RESOLVE:  
Art. 1º Conceder a servidora EDIDALMA 
LOPES DE JESUS, matrícula nº 
495816-01, ocupante do cargo de Profissional de Educação, lotad a na Secretaria Municipal de 
Educação, 03 (três) meses de Licença-Prêmio por Assiduidade, re lativa ao quinquênio 
compreendido entre 09.01.2001 a 08.01.2006 , no período de  01 de outubro de 2021 a 31 de 
dezembro de 2021.  
Art. 2º Esta Portaria entrará em  vigor na data de sua publicação.  
Publique-se.  
GABINETE DA S
ECRETARIA MUNICIPAL DE ADMINISTRAÇÃO,      
aos 21 dias do mês de setembro de 2021.  
FABIANO BISSOTTO  
Secretário Municipal de Administração  Secretaria Municipal de Administração  
Palácio das Campinas Venerando d e Freitas Borges (Paço Municipal)  
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiân ia – GO CEP 74.884-900
Fone:(62) 3524-4007. Gleibson Alves.
PORTARIA Nº 2032/2021  
A SECRETARIA MUNICIP
AL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais previstas nos artigos 40 e 64, da Lei Comple mentar n° 335, de 01 de janeiro 
de 2021, e no inciso XX, artigo 6º do Decreto n° 131, de 12 de janeiro de 2021, considerando o 
artigo 119, da Lei Complementar n° 011, de 11 de maio de 1992 e  conforme o contido no 
Processo n° 87434851/2021,  
RESOLVE:  
Art. 1º Conceder ao servidor  O
MAR DE ARAUJO LOPES, matrícula nº 
1336584-01, ocupante do cargo de Agente de Apoio Educacional, l otado na Secretaria 
Municipal de Educação, 02 (dois) anos de Licença para Tratar de  Interesse Particular, n o  
período de 02 de setembro de 2021 a 01 de setembro de 2023.  
Art. 2º Esta Portaria entrará em  vigor na data de sua publicação.  
Publique-se.  
GABINETE DA SE
CRETARIA MUNICIPAL DE ADMINISTRAÇÃO,      
aos 21 dias do mês de setembro de 2021.  
FABIANO BISSOTTO  
Secretário Municipal de Administração  Secretaria Municipal de Administração  
Palácio das Campinas Venerando d e Freitas Borges (Paço Municipal)  
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiân ia – GO CEP 74.884-900
Fone:(62) 3524-4007. Gleibson Alves.
PORTARIA Nº 2033/2021  
 A SECRE
TARIA MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais previstas nos artigos 40 e 64, da Lei Comple mentar n° 335, de 01 de janeiro 
de 2021, e no inciso XX, artigo 6º  do Decreto n° 131, de 12 de janeiro de 2021, considerando o 
artigo 114, da Lei Complementar n° 011, de 11 de maio de 1992, e conforme o contido no 
Processo n° 87977005/2021,  
RESOLVE:  
Art. 1º Conceder a servidora  
RODRIANA ESTRELA PEIXOTO DE 
AGUIAR, matrícula nº 412589-01, ocupante do cargo de Agente Municipal d e Trânsito, lotada 
na Secretaria Municipal de Mobili dade, 03 (três) meses de Licen ça-Prêmio por Assiduidade, 
relativa ao quinquênio compreendido entre 11.09.2013 a 10.09.2018 , no período de  15 de 
setembro de 2021 a 14 de dezembro de 2021.  
Art. 2º Esta Portaria entrará em  vigor na data de sua publicação.  
Publique-se.  
GABINETE DA S
ECRETARIA MUNICIPAL DE ADMINISTRAÇÃO,      
aos 21 dias do mês de setembro de 2021.  
FABIANO BISSOTTO  
Secretário Municipal de Administração  Secretaria Municipal de Administração  
Palácio das Campinas Venerando d e Freitas Borges (Paço Municipal)  
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiân ia – GO CEP 74.884-900
Fone:(62) 3524-4007. Gleibson Alves.
PORTARIA Nº 2034/2021  
 A SECRE
TARIA MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais previstas nos artigos 40 e 64, da Lei Comple mentar n° 335, de 01 de janeiro 
de 2021, e no artigo 6º, incis o XX, do Decreto n° 131, de 12 de  janeiro de 2021, considerando o 
artigo 114, da Lei Complementar n° 011, de 11 de maio de 1992, e conforme o contido no 
Processo n° 87886247/2021,  
RESOLVE:  
Art. 1º Conceder a servidora YOLANDA ALVES 
BARBOSA MARTINS, 
matrícula nº 934585-01, ocupante do cargo de Técnico em Saúde, lotada na Secretaria 
Municipal de Administração, 03 (três) meses de Licença-Prêmio p or Assiduidade, relativa ao 
quinquênio compreendido entre 14 .10.2008 a 13.10.2013 , no período de  2 8 de setembro de 
2021 a 27 de dezembro de 2021. 
Art. 2º Esta Portaria entrará em vigor na data de sua publicação.  
Publique-se.  
GABINETE DA S
ECRETARIA MUNICIPAL DE ADMINISTRAÇÃO,      
aos 21 dias do mês de setembro de 2021.  
FABIANO BISSOTTO  
Secretário Municipal de Administração  Secretaria Municipal de Administração  
Palácio das Campinas Venerando d e Freitas Borges (Paço Municipal)  
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiân ia – GO CEP 74.884-900
Fone:(62) 3524-4007. Gleibson Vaz.
PORTARIA Nº 2035/2021  
 A SECRETARIA 
MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais previstas nos artigos 40 e 64, da Lei Comple mentar n° 335, de 01 de janeiro 
de 2021, e no artigo 6º, incis o XX, do Decreto n° 131, de 12 de  janeiro de 2021, considerando o 
artigo 114, da Lei Complementar n° 011, de 11 de maio de 1992, e conforme o contido no 
Processo n° 87799531/2021,  
RESOLVE:  
Art. 1º Conceder a servidora MARIA LUZIA 
DOS SANTOS CAIXETA, 
matrícula nº 587842-01, ocupante do cargo de Profissional de Educação, lotada na Secretaria 
Municipal de Educação, 03 (três) meses de Licença-Prêmio por As siduidade, relativa ao 
quinquênio compreendido entre 13.01.2013 a 12.01.2018, no perío do de 30 de setembro de 
2021 a 29 de dezembro de 2021.  
Art. 2º Esta Portaria entrará em vigor na data de sua publicação.  
Publique-se.  
GABINETE DA SECRE
TARIA MUNICIPAL DE ADMINISTRAÇÃO,      
aos 21 dias do mês de setembro de  2021.  
FABIANO BISSOTTO  
Secretário Municipal de Administração  Secretaria Municipal de Administração  
Palácio das Campinas Venerando d e Freitas Borges (Paço Municipal)  
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiân ia – GO CEP 74.884-900
Fone:(62) 3524-4007.  Gleibson Vaz
PORTARIA Nº 2036/2021  
 A SECRETARI
A MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais previstas nos artigos 40 e 64, da Lei Comple mentar n° 335, de 01 de janeiro 
de 2021, e no inciso XX, arti go 6º, do Decreto n° 131, de 12 de  janeiro de 2021, considerando o 
artigo 114, da Lei Complementar n° 011, de 11 de maio de 1992, e conforme o contido no 
Processo n° 87271412/2021,  
RESOLVE:  
Art. 1º Conceder a servidora HELCIONE NUNES 
DA SILVA, matrícula nº 
776068-01, ocupante do cargo de Agente de Apoio Educacional, lo tada na Secretaria Municipal 
de Educação, 03 (três) meses de Licença-Prêmio por Assiduidade, relativa ao quinquênio 
compreendido entre 30.06.2006 a 29.06.2011, no período de 01 de outubro de 2021 a 31 de 
dezembro de 2021.  
Art. 2º Esta Portaria entrará em vigor na data de sua publicação.  
Publique-se.  
GABINETE DA SE
CRETARIA MUNICIPAL DE ADMINISTRAÇÃO,      
aos 21 dias do mês de setembro de  2021.  
FABIANO BISSOTTO  
Secretário Municipal de Administração  Secretaria Municipal de Administração  
Palácio das Campinas Venerando d e Freitas Borges (Paço Municipal)  
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiân ia – GO CEP 74.884-900
Fone:(62) 3524-4007.  Gleibson Vaz
PORTARIA Nº 2037/2021  
 A SECRETARI
A MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais previstas nos artigos 40 e 64, da Lei Comple mentar n° 335, de 01 de janeiro 
de 2021, e no inciso XX, arti go 6º, do Decreto n° 131, de 12 de  janeiro de 2021, considerando o 
artigo 114, da Lei Complementar n° 011, de 11 de maio de 1992, e conforme o contido no 
Processo n° 87384977/2021,  
RESOLVE:  
Art. 1º Conceder a servidora JANE PEREIRA 
BRAGA, matrícula nº 260290-
02, ocupante do cargo de Agente de Apoio Educacional, lotada na  Secretaria Municipal de 
Educação, 03 (três) meses de Licença-Prêmio por Assiduidade, re lativa ao quinquênio 
compreendido entre 24.02.2008 a 23.02.2013, no período de 01 de outubro de 2021 a 31 de 
dezembro de 2021.  
Art. 2º Esta Portaria entrará em  vigor na data de sua publicação.  
Publique-se.  
GABINETE DA SE
CRETARIA MUNICIPAL DE ADMINISTRAÇÃO,      
aos 21 dias do mês de setembro de  2021.  
FABIANO BISSOTTO  
Secretário Municipal de Administração  Secretaria Municipal de Administração  
Palácio das Campinas Venerando d e Freitas Borges (Paço Municipal)  
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiân ia – GO CEP 74.884-900
Fone:(62) 3524-4007 Isabella Assis
PORTARIA Nº 2038/2021  
 A SECRETARI
A MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais previstas nos artigos 40 e 64, da Lei Comple mentar n° 335, de 01 de janeiro 
de 2021, e no inciso XX, artigo 6º  do Decreto n° 131, de 12 de janeiro de 2021, considerando o 
artigo 114, da Lei Complementar n° 011, de 11 de maio de 1992, e conforme o contido no 
Processo n° 87696634/2021,  
RESOLVE:  
Art. 1º Conceder ao servidor  JANIVAL
DO TEIXEIRA DA SILVA, 
matrícula nº 629448-01, ocupante do cargo de Motorista, lotado na Secretaria Municipal de 
Mobilidade, 03 (três) meses de Licença-Prêmio por Assiduidade, relativa ao quinquênio 
compreendido entre 16.01.2014 a 15.01.2019 , no período de  08 de outubro de 2021 a 07 de 
janeiro de 2022. 
Art. 2º Esta Portaria entrará em  vigor na data de sua publicação.  
Publique-se.  
GABINETE DA SE
CRETARIA MUNICIPAL DE ADMINISTRAÇÃO,      
aos 21 dias do mês de setembro de 2021.  
FABIANO BISSOTTO  
Secretário Municipal de Administração  Secretaria Municipal de Administração  
Palácio das Campinas Venerando d e Freitas Borges (Paço Municipal)  
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiân ia – GO CEP 74.884-900
Fone:(62) 3524-4007 Gleibson Vaz
PORTARIA Nº 2039/2021  
 A SECRE
TARIA MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais previstas nos artigos 40 e 64, da Lei Comple mentar n° 335, de 01 de janeiro 
de 2021, e no inciso XX, artigo 6º  do Decreto n° 131, de 12 de janeiro de 2021, considerando o 
artigo 114, da Lei Complementar n° 011, de 11 de maio de 1992, e conforme o contido no 
Processo n° 84748803/2020,  
RESOLVE:  
Art. 1º Retificar a Portaria n
º 0101/2021, que concedeu ao servidor 
EURIPEDES JOSÉ DE SOUZA, matrícula nº 865109-01, ocupa nte do cargo de Médico, 
lotado na Secretaria Municipal da Saúde, 06 (seis) meses de Licença-Prêmio por 
Assiduidade , na parte relativa ao usufruto da  licença, para constar a segu inte alteração:  
 Onde se lê:  “(...) 01 de janeiro de 2021 a 30 de junho de 2021 ”. 
      Leia-se:  “(...) 08 de março de 2021 a 07 de setembro de 2021 ”. 
Art. 2º Esta Portaria entrará em  vigor na data de sua publicação.  
Publique-se.  
GABINETE DA S
ECRETARIA MUNICIPAL DE ADMINISTRAÇÃO,      
aos 21 dias do mês de setembro de 2021.  
FABIANO BISSOTTO  
Secretário Municipal de Administração  Secretaria Municipal de Administração  
Palácio das Campinas Venerando d e Freitas Borges (Paço Municipal)  
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiân ia – GO CEP 74.884-900
Fone:(62) 3524-4007 Gleibson Vaz
PORTARIA Nº 2040/2021  
 A SECRE
TARIA MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais previstas nos artigos 40 e 64, da Lei Comple mentar n° 335, de 01 de janeiro 
de 2021, e no artigo 6º, incis o XX, do Decreto n° 131, de 12 de  janeiro de 2021, considerando o 
artigo 114, da Lei Complementar n° 011, de 11 de maio de 1992, e conforme o contido no 
Processo n° 87212645/2021,  
RESOLVE:  
Art. 1º Conceder a servidora WILMEIDE 
APARECIDA PEREIRA, 
matrícula nº 743747-01, ocupante do cargo de Agente de Apoio Educacional, lotada na 
Secretaria Municipal de Educação, 03 (três) meses de Licença-Pr êmio por Assiduidade, relativa 
ao quinquênio compreendido entre 09.05.2006 a 08.05.2011 , no período de  01 de outubro de 
2021 a 31 de dezembro de 2021.  
Art. 2º Esta Portaria entrará em vigor na data de sua publicação.  
Publique-se.  
GABINETE DA S
ECRETARIA MUNICIPAL DE ADMINISTRAÇÃO,      
aos 21 dias do mês de setembro de 2021.  
FABIANO BISSOTTO  
Secretário Municipal de Administração  Secretaria Municipal de Administração  
Palácio das Campinas Venerando d e Freitas Borges (Paço Municipal)  
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiân ia – GO CEP 74.884-900
Fone:(62) 3524-4007 Fernão Sabino
PORTARIA Nº 2041/2021  
A SECRETARIA 
MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais previstas nos artigos 40 e 64, da Lei Comple mentar n° 335, de 01 de janeiro 
de 2021, e no inciso XX, arti go 6º, do Decreto n° 131, de 12 de  janeiro de 2021, considerando o 
artigo 119, da Lei Complementar n° 011, de 11 de maio de 1992 e  conforme o contido no 
Processo n° 87636810/2021,  
RESOLVE:  
Art. 1º Conceder ao s
ervidor  PAULO RICARDO BARBOSA DE SOUZA,  
matrícula nº 1337882-01, ocupante do cargo de Assistente Administrativo Educacional, lotado 
na Secretaria Municipal de Educação, 02 (dois) anos de Licença para Tratar de Interesse 
Particular , no período de 20 de setembro de 2021 a 19 de setembro de 2023.  
Art. 2º Esta Portaria entrará em  vigor na data de sua publicação.  
Publique-se.  
GABINETE DA S
ECRETARIA MUNICIPAL DE ADMINISTRAÇÃO,      
aos 21 dias do mês de setembro de 2021.  
FABIANO BISSOTTO  
Secretário Municipal de Administração  Secretaria Municipal de Administração  
Palácio das Campinas Venerando d e Freitas Borges (Paço Municipal)  
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiân ia – GO CEP 74.884-900
Fone:(62) 3524-4007 Fernão Sabino
PORTARIA Nº 2042/2021  
A SECRETARIA 
MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais previstas nos artigos 40 e 64, da Lei Comple mentar n° 335, de 01 de janeiro 
de 2021, e no inciso XX, arti go 6º, do Decreto n° 131, de 12 de  janeiro de 2021, considerando o 
artigo 119, da Lei Complementar n° 011, de 11 de maio de 1992 e  conforme o contido no 
Processo n° 87390195/2021,  
RESOLVE:  
Art. 1º Conceder a servidora  
DANIELA RIBEIRO DE SOUZA,  matrícula nº 
659797-01, ocupante do cargo de Assistente Administrativo, lota da na Secretaria Municipal de 
Educação, 02 (dois) anos de Licença para Tratar de Interesse Pa rticular,  no período de 01 de 
setembro de 2021 a 31 de agosto de 2023.  
Art. 2º Esta Portaria entrará em  vigor na data de sua publicação.  
Publique-se.  
GABINETE DA S
ECRETARIA MUNICIPAL DE ADMINISTRAÇÃO,      
aos 21 dias do mês de setembro de 2021.  
FABIANO BISSOTTO  
Secretário Municipal de Administração  Secretaria Municipal de Administração  
Palácio das Campinas Venerando d e Freitas Borges (Paço Municipal)  
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiân ia – GO CEP 74.884-900
Fone:(62) 3524-4007 Hérika Bertim
PORTARIA Nº 2043/2021  
 A SECRE
TARIA MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais previstas nos artigos 40 e 64, da Lei Comple mentar n° 335, de 01 de janeiro 
de 2021, e no inciso XX, do arti go 6º do Decreto n° 131, de 12 de janeiro de 2021, 
considerando o artigo 114, da Lei Complementar n° 011, de 11 de  maio de 1992, e conforme o 
contido no Processo n° 22814001/2003,  
RESOLVE:  
Art. 1º Retificar a Portaria n
º 0901/2021, que concedeu a servidora MARLI 
PEREIRA LIMA, matrícula nº 213039-01, ocupante do cargo de Técnico em Saúde, lotada na 
Secretaria Municipal de Saúde, 03 (três) meses de Licença-Prêmio por Assiduidade , na parte 
relativa ao período aquisitivo e ao usufruto da licença, para c onstar a seguinte alteração:  
 Onde se lê: 
“(...) de 22.10.2007 a 21.11.2012, no período de 01 de abril de 
2021 a 30 de junho de 2021”.  
      Leia-se:  “(...) de 22.10.2007 a 21.10.2012, no período de 21 de maio de 2021 a 
20 de agosto de 2021”.  
Art. 2º Esta Portaria entrará em  vigor na data de sua publicação.  
Publique-se.  
GABINETE DA S
ECRETARIA MUNICIPAL DE ADMINISTRAÇÃO,      
aos 21 dias do mês de setembro de 2021.  
FABIANO BISSOTTO  
Secretário Municipal de Administração  Secretaria Municipal de Administração  
Palácio das Campinas Venerando d e Freitas Borges (Paço Municipal)  
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiân ia – GO CEP 74.884-900
Fone:(62) 3524-4007 Gleibson Vaz
PORTARIA Nº 2044/2021  
 A SECRE
TARIA MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais previstas nos artigos 40 e 64, da Lei Comple mentar n° 335, de 01 de janeiro 
de 2021, e no inciso XX, artigo 6º  do Decreto n° 131, de 12 de janeiro de 2021, considerando o 
artigo 114, da Lei Complementar n° 011, de 11 de maio de 1992, e conforme o contido no 
Processo n° 87354164/2021,  
RESOLVE:  
Art. 1º Conceder ao servidor HE
LDER SEBASTIÃO SILVA, matrícula nº 
275263-01, ocupante do cargo de Profissional de Educação, lotad o na Secretaria Municipal de 
Educação, 03 (três) meses de Licença-Prêmio por Assiduidade, re lativa ao quinquênio 
compreendido entre 13/02/2010 a 12/02/2015 , no período de  01 de outubro de 2021 a 31 de 
dezembro de 2021.  
Art. 2º Esta Portaria entrará em  vigor na data de sua publicação.  
Publique-se.  
GABINETE DA S
ECRETARIA MUNICIPAL DE ADMINISTRAÇÃO,      
aos 21 dias do mês de setembro de 2021.  
FABIANO BISSOTTO  
Secretário Municipal de Administração  Secretaria Municipal de Administração  
Palácio das Campinas Venerando d e Freitas Borges (Paço Municipal)  
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiân ia – GO CEP 74.884-900
Fone:(62) 3524-4007 Gleibson Vaz
PORTARIA Nº 2045/2021  
 A SECRE
TARIA MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais previstas nos artigos 40 e 64, da Lei Comple mentar n° 335, de 01 de janeiro 
de 2021, e no inciso XX, arti go 6º, do Decreto n° 131, de 12 de  janeiro de 2021, considerando o 
artigo 114, da Lei Complementar n° 011, de 11 de maio de 1992, e conforme o contido no 
Processo n° 85463730/2021,  
RESOLVE:  
Art. 1º Retificar a Portaria n
º 0660/2021, que concedeu a servidora SELMA 
AUGUSTO COSTA, matrícula nº 713244-01, ocupante do cargo de Agente de Apoio 
Administrativo, lotada na Secretaria Municipal de saúde, 03 (tr ês) meses de Licença-Prêmio 
por Assiduidade , na parte relativa ao usufruto da licença, para constar a segu inte alteração:  
 Onde se lê:  “(...) 01 de abril de 2021 a 30 de junho de 2021 ”. 
      Leia-se:  “(...) 22 de abril de 2021 a 21 de julho de 2021 ”. 
Art. 2º Esta Portaria entrará em  vigor na data de sua publicação.  
Publique-se.  
GABINETE DA S
ECRETARIA MUNICIPAL DE ADMINISTRAÇÃO,      
aos 21 dias do mês de setembro de 2021.  
FABIANO BISSOTTO  
Secretário Municipal de Administração  Secretaria Municipal de Administração  
Palácio das Campinas Venerando d e Freitas Borges (Paço Municipal)  
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiân ia – GO CEP 74.884-900
Fone:(62) 3524-4007 Gleibson Vaz
PORTARIA Nº 2046/2021  
A SECRETARIA 
MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais previstas nos artigos 40 e 64, da Lei Comple mentar n° 335, de 01 de janeiro 
de 2021, e no artigo 6º , inciso XX, do Decreto n° 131, de 12 de janeiro de 2021, e considerando 
o § 2º do artigo 119, da Lei Comp lementar n° 011, de 11 de maio  de 1992, e conforme o 
contido no Processo n° 87994538/2021,  
RESOLVE:  
Art. 1º Cessar os efeitos 
da Portaria n° 1712, de 10 de agosto de 2021, que 
concedeu Licença para Tratar de Interesse Particular  ao servidor NAYRON DIVINO 
TOLEDO MALHEIROS , matrícula nº 572055-01, ocupante do cargo de Assistente 
Administrativo, lotado na Contro ladoria Geral do Município, a partir de 01 de setembro de 
2021.  
Art. 2º  Esta Portaria entrará em vigor na data de sua publicação, retr oagindo 
seus efeitos a partir 01 de setembro de 2021.  
Publique-se. 
GABINETE DA S
ECRETARIA MUNICIPAL DE ADMINISTRAÇÃO,      
aos 21 dias do mês de setembro de 2021.  
FABIANO BISSOTTO  
Secretário Municipal de Administração  Secretaria Municipal de Administração  
Palácio das Campinas Venerando d e Freitas Borges (Paço Municipal)  
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiân ia – GO CEP 74.884-900
Fone:(62) 3524-4007 Gleibson Vaz
PORTARIA Nº 2047/2021  
 A SECRETARIA 
MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais previstas nos artigos 40 e 64, da Lei Comple mentar n° 335, de 01 de janeiro 
de 2021, e no inciso XX, artigo 6º  do Decreto n° 131, de 12 de janeiro de 2021, considerando o 
artigo 114, da Lei Complementar n° 011, de 11 de maio de 1992, e conforme o contido no 
Processo n° 13151300/1998,  
RESOLVE:  
Art. 1º Retificar a Portaria nº 1332/2021, 
que concedeu a servidora MARILDA 
JOSÉ DE MOURA ALBUQUERQUE, matrícula nº 196649-01, ocupante do cargo de 
Agente de Apoio Administrativo, lotada na Secretaria Municipal de Administração, 09 (nove) 
meses de Licença-Prêmio por Assiduidade , na parte relativa aos períodos aquisitivos da 
licença, para constar a seguinte alteração:  
Onde se lê: “(…) 02.04.2002 a 
01.06.2007, 02.06.2007 a 01.06.2012 e 
02.06.2012 a 01.06.2017 (...)”.  
Leia-se: “(…)  02.04.2002 a 01.04.2007, 02.04.2007 a 01.04.2012 e 02.04.2012 
a 01.04.2017 (...)”.  
Art. 2º Esta Portaria entrará em vigor na data de sua publicação, com e feitos a 
partir de 14 de julho de 2021.  
Publique-se.  
GABINETE DA SECRE
TARIA MUNICIPAL DE ADMINISTRAÇÃO,      
aos 21 dias do mês de setembro de 2021.  
FABIANO BISSOTTO  
Secretário Municipal de Administração  Secretaria Municipal de Administração  
Palácio das Campinas Venerando d e Freitas Borges (Paço Municipal)  
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiân ia – GO CEP 74.884-900
Fone:(62) 3524-4007 Gleibson Vaz
PORTARIA Nº 2048/2021  
A SECRETARIA MUNICIP
AL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais previstas nos artigos 40 e 64, da Lei Comple mentar n° 335, de 01 de janeiro 
de 2021, e no inciso XX,  artigo 6º do Decr eto n° 131, de 12 de janeiro de 2021, o artigo 113, da 
Lei Complementar n° 011, de 11 de maio de 1992, e conforme o co ntido no Processo n° 
84139491/2020,  
RESOLVE:  
Art. 1º Revogar a Portaria nº 
2292/2020, que con cedeu 3 (três) meses de 
Licença para Atividade Política  ao servidor WILTON SERRA HORTENCIO , matrícula nº 
105996-01, ocupante do cargo de Assis tente Administrativo.  
Art. 2º Esta Portaria entrará em  vigor na data de sua publicação.  
Publique-se.  
GABINETE DA SE
CRETARIA MUNICIPAL DE ADMINISTRAÇÃO,      
aos 21 dias do mês de setembro de 2021.  
FABIANO BISSOTTO  
Secretário Municipal de Administração  Secretaria Municipal de Administração  
Palácio das Campinas Venerando d e Freitas Borges (Paço Municipal)  
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiân ia – GO CEP 74.884-900
Fone:(62) 3524-4007 Gleibson Vaz
PORTARIA Nº 2049/2021  
 A SECRE
TARIA MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais previstas nos artigos 40 e 64, da Lei Comple mentar n° 335, de 01 de janeiro 
de 2021, e no inciso XX, arti go 6º, do Decreto n° 131, de 12 de  janeiro de 2021, considerando o 
artigo 114, da Lei Complementar n° 011, de 11 de maio de 1992, e conforme o contido no 
Processo n° 87429245/2021,  
RESOLVE:  
Art. 1º Conceder a serv
idora SÍLVIA IZABEL DANTAS, matrícula nº 60127-
01, ocupante do cargo de Profissional de Educação, lotada na Se cretaria Municipal de 
Educação, 06 (seis) meses de Licença-Prêmio por Assiduidade, re lativa aos quinquênios 
compreendidos entre 15/08/1993 a 14/08/1998 e 15/08/2003 a 14/0 8/2008, no período de 29 de 
agosto de 2021 a 28 de fevereiro de 2022.  
Art. 2º Esta Portaria entrará em  vigor na data de sua publicação.  
Publique-se.  
GABINETE DA S
ECRETARIA MUNICIPAL DE ADMINISTRAÇÃO,      
aos 21 dias do mês de setembro de 2021.  
FABIANO BISSOTTO  
Secretário Municipal de Administração  Secretaria Municipal de Administração  
Palácio das Campinas Venerando d e Freitas Borges (Paço Municipal)  
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiân ia – GO CEP 74.884-900
Fone:(62) 3524-4007 Gleibson Vaz
PORTARIA Nº 2050/2021  
A SECRETARIA 
MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais previstas nos artigos 40 e 64, da Lei Comple mentar n° 335, de 01 de janeiro 
de 2021, e no inciso XX, arti go 6º, do Decreto n° 131, de 12 de  janeiro de 2021, considerando o 
artigo 119, da Lei Complementar n° 011, de 11 de maio de 1992 e  conforme o contido no 
Processo n° 87402860/2021,  
RESOLVE:  
Art. 1º Conceder a servidora  
MIRELLY VAZ REZENDE SANTOS,  
matrícula nº 1337300-01, ocupante do cargo de Auxiliar de Ativi dades Educativas, lotada na 
Secretaria Municipal de Educação, 02 (dois) anos de Licença par a Tratar de Interesse 
Particular , no período de 01 de setembro de 2021 a 31 de agosto de 2023.  
Art. 2º Esta Portaria entrará em  vigor na data de sua publicação.  
Publique-se.  
GABINETE DA S
ECRETARIA MUNICIPAL DE ADMINISTRAÇÃO,      
aos 21 dias do mês de setembro de 2021.  
FABIANO BISSOTTO  
Secretário Municipal de Administração  Secretaria Municipal de Administração  
Palácio das Campinas Venerando d e Freitas Borges (Paço Municipal)  
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiân ia – GO CEP 74.884-900
Fone:(62) 3524-4007 Gleibson Vaz
PORTARIA Nº 2051/2021  
 A SECRE
TARIA MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais previstas nos artigos 40 e 64, da Lei Comple mentar n° 335, de 01 de janeiro 
de 2021, e no inciso XX, arti go 6º, do Decreto n° 131, de 12 de  janeiro de 2021, considerando o 
artigo 114, da Lei Complementar n° 011, de 11 de maio de 1992, e conforme o contido no 
Processo n° 87483789/2021,  
RESOLVE:  
Art. 1º Conceder a se
rvidora ROSANJA ALVES DE OLIVEIRA, matrícula 
nº 287334-01, ocupante do cargo de Profissional de Educação, lo tada na Secretaria Municipal 
de Educação, 09 (nove) meses de Licença-Prêmio por Assiduidade,  relativa aos quinquênios 
compreendidos entre 01.08.2000 a 31.07.2005, 01.08.2005 a 31.07 .2010 e 01.08.2010 a 
31.07.2015, no período de 07 de setembro de 2021 a 06 de junho de 2022.  
Art. 2º Esta Portaria entrará em  vigor na data de sua publicação.  
Publique-se.  
GABINETE DA S
ECRETARIA MUNICIPAL DE ADMINISTRAÇÃO,      
aos 21 dias do mês de setembro de 2021.  
FABIANO BISSOTTO  
Secretário Municipal de Administração  Secretaria Municipal de Administração  
Palácio das Campinas Venerando d e Freitas Borges (Paço Municipal)  
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiân ia – GO CEP 74.884-900
Fone:(62) 3524-4007 Matrícula 1456830 – Isabela Assis
PORTARIA Nº 2052/2021  
 A SECRE
TARIA MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais previstas nos artigos 40 e 64, da Lei Comple mentar n° 335, de 01 de janeiro 
de 2021, e no artigo 6º, incis o XX, do Decreto n° 131, de 12 de  janeiro de 2021, considerando o 
artigo 114, da Lei Complementar n° 011, de 11 de maio de 1992, e conforme o contido no 
Processo n° 85610074/2021,  
RESOLVE:  
Art. 1º Retificar a Portaria n
º 0950/2021, que concedeu a servidora 
EDILEUZA GOMES ALVES DE SOUSA , matrícula nº 723975-01, ocupante do cargo de 
Agente de Apoio Educacional, lotada na Secretaria Municipal de Educação, 03 (três) meses de 
Licença-Prêmio por Assiduidade , na parte relativa ao período de usufruto da licença, para 
constar como correto:  
Onde se lê:  “(...) no período de 01 de abril de 2021 a 30 de junho de 2021 ”. 
Leia-se:  “(...) no período de 05 de mai o de 2021 a 30 de junho de 2021 e 01 de 
agosto de 2021 a 04 de setembro de 2021”.  
Art. 2º Esta Portaria entrará em vigor na data de sua publicação, com e feitos a 
partir de 27 de abril de 2021.  
Publique-se.  
GABINETE DA S
ECRETARIA MUNICIPAL DE ADMINISTRAÇÃO,      
aos 21 dias do mês de setembro de 2021.  
FABIANO BISSOTTO  
Secretário Municipal Administrativo  Secretaria Municipal de Administração  
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal)   
Av. do Cerrado, n. 999, Bloco. C,  Térreo. Park Lozandes – Goiân ia – GO CEP 74.884-900 
Fone: (62) 3524-40 07. Gleibson Vaz 
PORTARIA Nº 2053/2021  
 A SECRETARI
A MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais previstas nos artigos 40 e 64, da Lei Complementar n° 335, de 01 de janeiro de 
2021, e no artigo 6º, inciso XX, do Decreto n° 131, de 12 de ja neiro de 2021, considerando o 
artigo 114, da Lei Complementar n° 011, de 11 de maio de 1992, e conforme o contido no Processo n° 87709124/2021,
 
RESOLVE:  
Art. 1º Conceder a servidora CAMILA 
DO PRADO RESENDE, matrícula nº 
1018213-01, ocupante do cargo de Assi stente Administrativo, lotada na Secretaria Municipal de 
Saúde, 03 (três) meses de Licença-Prêmio por Assiduidade, relat iva ao quinquênio 
compreendido entre 03.02.2010 a 02.02.2015 , no período de  11 de setembro de 2021 a 10 de 
dezembro de 2021.  
Art. 2º Esta Portaria entrará em  vigor na data de sua publicação.  
Publique-se.  
GABINETE DA SECRE
TARIA MUNICIPAL DE ADMINISTRAÇÃO,      
aos 21 dias do mês de setembro de  2021.  
FABIANO BISSOTTO  
Secretário Municipal de Administração  Secretaria Municipal de Administração  
Palácio das Campinas Venerando d e Freitas Borges (Paço Municipal)  
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiân ia – GO CEP 74.884-900
Fone:(62) 3524-4007. Gleibson Vaz.
PORTARIA Nº 2054/2021  
 A SECRETARIA 
MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais previstas nos artigos 40 e 64, da Lei Comple mentar n° 335, de 01 de janeiro 
de 2021, e no artigo 6º, incis o XX, do Decreto n° 131, de 12 de  janeiro de 2021, considerando o 
artigo 114, da Lei Complementar n° 011, de 11 de maio de 1992, e conforme a Convocação 
contida no Processo n° 83495693/2020,  
RESOLVE:  
Art. 1º Retificar a Portaria nº 3568/2020, 
que concedeu à servidora MARIA 
ROSA MESQUITA CANDIDO, matrícula nº 479837-01, ocupante do cargo de Agente 
Municipal de Trânsito, lotada na Secretaria Municipal de Trânsi to, Transporte e Mobilidade, 03 
(três) meses de Licença-Prêmio por Assiduidade , tendo em vista a Convocação ao serviço a 
partir de 1º de fevereiro de  2021, para considerar o seguinte p eríodo de usufruto:  
Onde se lê: “(…)  no período de 
02 de janeiro de 2021 a 01 de abril de 
2021(...)”.  
Leia-se: “(…) no período de 02 de janeiro de 2021 a 31 de janeiro de 
2021(...)”.  
Art. 2º A Gerência de Posse, Cadastros e Atualização de Dados deverá re alizar a 
respectiva anotação funcional, conforme art. 45, inciso II, do Decreto n° 131, de 12 de janeiro 
de 2021, bem como fazer constar o restante do direito de gozo do período da ref erida licença, a 
ser usufruída em data oportuna.  
Art. 3º Esta Portaria entrará em  vigor na data de sua publicação.  
Publique-se.  
GABINETE DA SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO,   
aos 21 dias do mês de setembro de 2021.  
FABIANO BISSOTTO  
Secretário Municipal de Administração  Secretaria Municipal de Administração  
Palácio das Campinas Venerando d e Freitas Borges (Paço Municipal)  
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiân ia – GO CEP 74.884-900
Fone:(62) 3524-4007. Gleibson Vaz
PORTARIA Nº 2055/2021  
 A SECRETARI
A MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais previstas nos artigos 40 e 64, da Lei Comple mentar n° 335, de 01 de janeiro 
de 2021, e no artigo 6º, incis o XX, do Decreto n° 131, de 12 de  janeiro de 2021, considerando o 
artigo 114, da Lei Complementar n° 011, de 11 de maio de 1992, e conforme o contido no 
Processo n° 85597591/2021,  
RESOLVE:  
Art. 1º Retificar a Portaria nº 
0582/2021, que concedeu a servidora SOLANGE 
DE FÁTIMA DOS REIS, matrícula nº 742961-02, ocupante do cargo de Agente de Apoio 
Educacional, lotada na Secretaria Municipal de Educação, 03 (tr ês) meses de Licença-Prêmio 
por Assiduidade , na parte relativa ao usufruto da licença, para constar a segu inte alteração:  
 Onde se lê:  “(...) no período de 01 de abril de 2021 a 30 de junho de 2021 ”. 
      Leia-se:  “(...) no período de 30 de abril de 2021 a 30 de junho de 2021 e 01 
de agosto de 2021 a 29 de agosto de 2021 ”. 
Art. 2º Esta Portaria entrará 
em vigor na data de sua publicação, com e feitos a 
partir de 09 de abril de 2021.  
Publique-se.  
GABINETE DA SE
CRETARIA MUNICIPAL DE ADMINISTRAÇÃO,      
aos 21 dias do mês de setembro de  2021.  
FABIANO BISSOTTO  
Secretário Municipal de Administração  Secretaria Municipal de Administração  
Palácio das Campinas Venerando d e Freitas Borges (Paço Municipal)  
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiân ia – GO CEP 74.884-900
Fone:(62) 3524-4007.  Gleibson Vaz
PORTARIA Nº 2056/2021  
 A SECRE
TARIA MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais previstas nos artigos 40 e 64, da Lei Comple mentar n° 335, de 01 de janeiro 
de 2021, e no artigo 6º, incis o XX, do Decreto n° 131, de 12 de  janeiro de 2021, considerando o 
artigo 114, da Lei Complementar n° 011, de 11 de maio de 1992, e conforme o contido no 
Processo n° 85832778/2021,  
RESOLVE:  
Art. 1º Retificar a Portaria n
º 0907/2021, que concedeu ao servidor 
FRANCISCO LEANDRO DE LIMA, matrícula nº 1196553-01, ocupante do cargo de Agente 
de Combate as Endemias, lotado na Secretaria Municipal de Saúde , 03 (três) meses de 
Licença-Prêmio por Assiduidade , na parte relativa ao período aquisitivo da licença, para 
constar a segui nte alteração:  
Onde se lê: “(…) 12.11.2013 a 11.04.2019 (...)”.  
Leia-se: “(…) 12.11.2013 a 11.11.2018 (...)”.  
Art. 2º Esta Portaria entrará em vigor na data de sua publicação, com e feitos a 
partir de 26 de abril de 2021.  
Publique-se.  
GABINETE DA S
ECRETARIA MUNICIPAL DE ADMINISTRAÇÃO,      
aos 21 dias do mês de setembro de  2021.  
FABIANO BISSOTTO  
Secretário Municipal de Administração  Secretaria Municipal de Administração  
Palácio das Campinas Venerando d e Freitas Borges (Paço Municipal)  
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiân ia – GO CEP 74.884-900
Fone:(62) 3524-4007.  Gleibson Vaz
PORTARIA Nº 2057/2021  
 A SECRETARI
A MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais previstas nos artigos 40 e 64, da Lei Comple mentar n° 335, de 01 de janeiro 
de 2021, e no artigo 6º, incis o XX, do Decreto n° 131, de 12 de  janeiro de 2021, considerando o 
artigo 114, da Lei Complementar n° 011, de 11 de maio de 1992, e conforme o contido no 
Processo n° 68241260/2016  
RESOLVE:  
Art. 1º Retificar a Portaria nº 
0657/2021, que concedeu ao servidor 
TALLINGTON GONÇALVES PASCHOIM, matrícula nº 941751-01, ocupante do cargo de 
Assistente Administrativo, lotado na Secretaria Municipal da Sa úde, 03 (três) meses de 
Licença-Prêmio por Assiduidade , na parte relativa ao usufruto, para constar a seguinte 
alteração:  
 Onde se lê:  “(...) 01 de abril de 2021 a 30 de junho de 2021”.  
      Leia-se:  “(...) 27 de abril de 2021 a 26 de julho de 2021”.  
Art. 2º Esta Portaria entrará em  vigor na data de sua publicação.  
Publique-se.  
GABINETE DA SE
CRETARIA MUNICIPAL DE ADMINISTRAÇÃO,      
aos 21 dias do mês de setembro de  2021.  
FABIANO BISSOTTO  
Secretário Municipal de Administração  Secretaria Municipal de Administração  
Palácio das Campinas Venerando d e Freitas Borges (Paço Municipal)  
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiân ia – GO CEP 74.884-900
Fone:(62) 3524-4007. Gleibson Vaz
PORTARIA Nº 2058/2021  
 A SECRETARI
A MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais previstas nos artigos 40 e 64, da Lei Comple mentar n° 335, de 01 de janeiro 
de 2021, e no artigo 6º, incis o XX, do Decreto n° 131, de 12 de  janeiro de 2021, considerando o 
artigo 114, da Lei Complementar n° 011, de 11 de maio de 1992, e conforme o contido no 
Processo n° 87649172/2021,  
RESOLVE:  
Art. 1º Conceder a servi
dora TALITA RODRIGUES DE MORAES, 
matrícula nº 396567-01, ocupante do cargo de Profissional de Educação, lotada na Secretaria 
Municipal de Educação, 09 (nove) meses de Licença-Prêmio por As siduidade, relativa aos 
quinquênios compreendidos entre 30.07.2003 a 29.07.2008, 30.07. 2008 a 29.07.2013 e 
30.07.2013 a 29.07.2018, no período de 21 de setembro de 2021 a 20 de junho de 2022.  
Art. 2º Esta Portaria entrará em  vigor na data de sua publicação.  
Publique-se.  
GABINETE DA SE
CRETARIA MUNICIPAL DE ADMINISTRAÇÃO,      
aos 21 dias do mês de setembro de 2021.  
FABIANO BISSOTTO  
Secretário Municipal de Administração  Secretaria Municipal de Administração  
Palácio das Campinas Venerando d e Freitas Borges (Paço Municipal)  
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiân ia – GO CEP 74.884-900
Fone:(62) 3524-4007.Isabella Assis
PORTARIA Nº 2059/2021  
 A SECRE
TARIA MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais previstas nos artigos 40 e 64, da Lei Comple mentar n° 335, de 01 de janeiro 
de 2021, e no inciso XX, arti go 6º, do Decreto n° 131, de 12 de  janeiro de 2021, considerando o 
artigo 114, da Lei Complementar n° 011, de 11 de maio de 1992, e conforme o contido no 
Processo n° 85568574/2021,  
RESOLVE:  
Art. 1º Retificar a Portaria n
º 0920/2021, que  concedeu a servidora MARTA  
CRISTINA ALMEIDA MACEDO GOMES , matrícula nº 199834-01, ocupante do cargo de 
Agente de Apoio Educacional, lotada na Secretaria Municipal de Educação, 03 (três) meses de 
Licença-Prêmio por Assiduidade , na parte relativa ao período aquisitivo e usufruto da 
licença, para constar a seguinte alteração:  
Onde se lê:  “(...) 02.07.2012 a 
01.08.2017 , no período de 01 de abril de 2021 a    
30 de junho de 2021 ”. 
Leia-se:  “(...) 02.07.2012 a 01.07.2017, no período de 08 de maio de 20 21 a 30 
de junho de 2021 e 01 de agosto de 2021 a 07 de setembro de 202 1”. 
Art. 2º Esta Portaria entrará em vigor na data de sua publicação, com e feitos a 
partir de 01 de abril de 2021.  
Publique-se.  
GABINETE DA S
ECRETARIA MUNICIPAL DE ADMINISTRAÇÃO,      
aos 21 dias do mês de setembro de 2021.  
FABIANO BISSOTTO  
Secretário Municipal de Administração  Secretaria Municipal de Administração  
Palácio das Campinas Venerando d e Freitas Borges (Paço Municipal)  
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiân ia – GO CEP 74.884-900
Fone:(62) 3524-4007.Isabella Assis
PORTARIA Nº 2060/2021 
A SECRETARI
A MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais previstas nos artigos 40 e 64 da Lei Complementar nº 335, de 01 de janeiro 
de 2021, e no inciso XX, artigo 6º  do Decreto n° 131, de 12 de janeiro de 2021, considerando o 
artigo 12, da Lei Municipal n° 9.861, de 30 de junho de 2016, e  conforme a documentação 
contida nos Processos n°s.: 80723521/2019, 26536863/2005 e 5710 812/1992,  
RESOLVE: 
Art. 1º Certificar os dados constantes em registro público desta Secr etaria do ser
vidor 
ALVERICO MENDES PEREIRA , matrícula funcional n° 22497-01, ocupante do cargo de 
Agente Administrativo, lotado na Secretaria Municipal de Planejamento Urbano e Habilitação, quanto ao tempo trabalhado neste Município, sob o regime celetista, referente a 21.11.1983 a 
30.09.1984, totalizando 00 ano, 10 meses e 10 dias.
 
Art. 2º Esta Portaria entrará em  vigor na data de sua publicação. 
Publique-se.  
GABINETE DO SECRETÁRIO MUNICIPAL 
DE ADMINISTRAÇÃO,            
aos 21 dias do mês de setembro de 2021.             
FABIANO BISSOTTO  
Secretário Municipal de Administração  Secretaria Municipal de Administração  
Palácio das Campinas Venerando d e Freitas Borges (Paço Municipal)  
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiân ia – GO CEP 74.884-900
Fone:(62) 3524-4007. Isabella Assis
PORTARIA Nº 2061/2021  
 A SECRE
TARIA MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais previstas nos artigos 40 e 64, da Lei Comple mentar n° 335, de 01 de janeiro 
de 2021, e no inciso XX, arti go 6º, do Decreto n° 131, de 12 de  janeiro de 2021, considerando o 
artigo 114, da Lei Complementar n° 011, de 11 de maio de 1992, e conforme o contido no 
Processo n° 87254577/2021,  
RESOLVE:  
Art. 1º Conceder a servidora ELIANE SILVA 
SANTOS, matrícula nº 872032-
01, ocupante do cargo de Auxiliar d e Atividades Educativas, lot ada na Secretaria Municipal de 
Educação, 03 (três) meses de Licença-Prêmio por Assiduidade, re lativa ao quinquênio 
compreendido entre 28.01.2008 a 27.01.2013, no período de 01 de outubro de 2021 a 31 de 
dezembro de 2021.  
Art. 2º Esta Portaria entrará em vigor na data de sua publicação.  
Publique-se.  
GABINETE DA S
ECRETARIA MUNICIPAL DE ADMINISTRAÇÃO,      
aos 21 dias do mês de setembro de 2021.  
FABIANO BISSOTTO  
Secretário Municipal de Administração  Secretaria Municipal de Administração  
Palácio das Campinas Venerando d e Freitas Borges (Paço Municipal)  
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiân ia – GO CEP 74.884-900
Fone:(62) 3524-4007.Isabella Assis
PORTARIA Nº 2062/2021  
 A SECRE
TARIA MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais previstas nos artigos 40 e 64, da Lei Comple mentar n° 335, de 01 de janeiro 
de 2021, e no artigo 6º, incis o XX, do Decreto n° 131, de 12 de  janeiro de 2021, considerando o 
artigo 114, da Lei Complementar n° 011, de 11 de maio de 1992, e conforme o contido no 
Processo n° 87337472/2021,  
RESOLVE:  
Art. 1º Conceder ao servidor IRIS 
HILARIO DE MEDEIROS CUNHA, 
matrícula nº 466360-01, ocupante do cargo de Profissional de Educação, lotado na Secretaria 
Municipal de Educação, 03 (três) meses de Licença-Prêmio por As siduidade, relativa ao 
quinquênio compreendido entre 27.01.2005 a 26.01.2010, no perío do de 01 de outubro de 
2021 a 31 dezembro de 2021.  
Art. 2º Esta Portaria entrará em vigor na data de sua publicação.  
Publique-se.  
GABINETE DA S
ECRETARIA MUNICIPAL DE ADMINISTRAÇÃO,      
aos 21 dias do mês de setembro de 2021.  
FABIANO BISSOTTO  
Secretário Municipal de Administração  Secretaria Municipal de Administração  
Palácio das Campinas Venerando d e Freitas Borges (Paço Municipal)  
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiân ia – GO CEP 74.884-900
Fone:(62) 3524-4007. Isabella Assis
PORTARIA Nº 2063/2021  
 A SECRE
TARIA MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais previstas nos artigos 40 e 64, da Lei Comple mentar n° 335, de 01 de janeiro 
de 2021, e no inciso XX, artigo 6º  do Decreto n° 131, de 12 de janeiro de 2021, considerando o 
artigo 114, da Lei Complementar n° 011, de 11 de maio de 1992, e conforme o contido no 
Processo n° 87411052/2021,  
RESOLVE:  
Art. 1º Conceder a se
rvidora DARLIETE SILVA RIBEIRO GARCIA, 
matrícula nº 382442-06, ocupante do cargo de Profissional de Educação, lotada na Secretaria 
Municipal de Educação, 03 (três) meses de Licença-Prêmio por As siduidade, relativa ao 
quinquênio compreendido entre 06.08.2002 a 05.08.2007, no perío do de 01 de outubro de 
2021 a 31 de dezembro de 2021.  
Art. 2º Esta Portaria entrará em vigor na data de sua publicação.  
Publique-se.  
GABINETE DA S
ECRETARIA MUNICIPAL DE ADMINISTRAÇÃO,      
aos 21 dias do mês de setembro de 2021.  
FABIANO BISSOTTO  
Secretário Municipal de Administração  Secretaria Municipal de Administração  
Palácio das Campinas Venerando d e Freitas Borges (Paço Municipal)  
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiân ia – GO CEP 74.884-900
Fone:(62) 3524-4007.  
PORTARIA Nº 2064/2021 
A SECRETARI
A MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais previstas nos artigos 40 e 64 da Lei Complementar nº 335, de 01 de janeiro 
de 2021, e no inciso XX, artigo 6º  do Decreto n° 131, de 12 de janeiro de 2021, e conforme o 
contido no Processo n° 53757219/2013, 
RESOLVE: 
Art. 1º Retificar o art. 1º da Portaria nº 130/2021, que averbou período ao tempo  de 
serviço da servidora LETICIA PARREIRA BARROS PACHECO , matrícula funcional n° 
733423-05, ocupante do cargo de Profissional de Educação, lotad a na Secretaria Municipal de 
Educação, para constar as s eguintes alterações:  
Onde se lê:  
“(...) 03.08.2009 a 14.06.2011, totalizando 01 (um) ano, 10 (dez) mese s e 12 (doze) 
dias (...)”. 
Leia-se:  
“(...) 03.08.2009 a 27.02.2011, totalizando 01 (um) ano, 06 (sei s) meses e 25 (vinte 
e cinco) dias (...) ”. 
Art. 2º  Permanecem inalteradas as demais disposições contidas na Porta ria nº 130, de 
29 de janeiro de 2021. 
Art. 3º. Esta Portaria entrará em vi gor na data de sua publicação. 
Publique-se. 
GABINETE DO SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO,            
aos 21 dias do mês de setembro de 2021. 
FABIANO BISSOTTO 
Secretário Municipal de Administração  Secretaria Municipal de Administração  
Palácio das Campinas Venerando d e Freitas Borges (Paço Municipal)
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiân ia – GO CE P 74.884-900
Fone:(62) 3524-4007. Isabella Assis
PORTARIA Nº 2065/2021  
 A SECRE
TARIA MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais previstas nos artigos 40 e 64, da Lei Comple mentar n° 335, de 01 de janeiro 
de 2021, e no inciso XX, artigo 6º  do Decreto n° 131, de 12 de janeiro de 2021, considerando o 
artigo 114, da Lei Complementar n° 011, de 11 de maio de 1992, e conforme o contido no 
Processo n° 18416069/2021,  
RESOLVE:  
Art. 1º Conceder ao servidor  
ALMIR MENDES RIBEIRO, matrícula nº 
7374-01, ocupante do cargo de Agente Administrativo, lotado na Secretaria Municipal de 
Mobilidade, 03 (três) meses de Licença-Prêmio por Assiduidade, relativa ao quinquênio 
compreendido entre 01.03.1992 a 28.02.1997, no período de 20 de setembro de 2021 a 19 de 
dezembro de 2021.  
Art. 2º Esta Portaria entrará em  vigor na data de sua publicação.  
Publique-se.  
GABINETE DA S
ECRETARIA MUNICIPAL DE ADMINISTRAÇÃO,      
aos 21 dias do mês de setembro de 2021.  
FABIANO BISSOTTO  
Secretário Municipal de Administração  Secretaria Municipal de Administração  
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal)   
Av. do Cerrado, n. 999, Bloco. C,  Térreo. Park Lozandes – Goiân ia – GO CEP 74.884-900 
Fone: 55 62 3524.4007.       
PORTARIA Nº 2067/2021  
A SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições 
legais previstas nos artigos 40 e 64, da Lei Comple mentar nº 335, de 01 de janeiro de 
2021, e no artigo 6º, do Decreto n° 131, de 12 de janeiro de 20 21, e considerando o Decreto nº 1104, 
de 02 de maio de 2012, os artigos 22 e 23, da Lei nº 9129, de 2 9 de dezembro de 2011, Parecer nº 
1011/2021, da Superintendência de Gestão de Pessoas e Folha de Pagamento desta Pasta, conforme o 
contido no Processo nº 86109905/2021.  
RESOLVE: 
Art. 1º Conceder à servidora ANDREA SOUSA COSTA, matrícula nº 860685-
01, ocupante do cargo de Assisten te Administrativo, lotada na Secretaria Municipal de 
Desenvolvimento Humano e Social, Adicional de Titulação, Formação e Aperfeiçoamento, 
correspondente à razão de 25% (vinte e cinco por cento) , sobre o vencimento do seu cargo efetivo.   
Art. 2º Esta Portaria entrará em vigor na data de sua publicação, com e feitos a 
partir de 26 de fevereiro de 2021.  
Publique-se.  
GABINETE DA SECRETARIA MUNI CIPAL 
DE ADMINISTRAÇÃO,            
aos 22 dias do mês de setembro de 2021. 
FABIANO BISSOTTO 
 Secretário Municipal de Administração Secretaria Municipal de Administração  
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal)   
Av. do Cerrado, n. 999, Bloco. C,  Térreo. Park Lozandes – Goiân ia – GO CEP 74.884-900 
Waldete – 25/08/2021 – 11:47  
PORTARIA Nº 2068/2021 
A SECRETARI
A MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais previstas nos  artigos 40 e 64, da Lei Complementar nº 335, de 01 de janeiro de 
2021, e no artigo 6º, do Decreto n° 131, de 12 de janeiro de 20 21, e considerando o artigo 1º, § 2º 
e o artigo 3º, da Lei Complementar nº 277, de 11 de junho de 20 15, bem como o disposto no 
Despacho nº 3846/2021, da Superintendência de Gestão de Pessoas  e Folha de Pagamento desta 
Pasta, conforme o contido no Processo n° 75345704/2018. 
RESOLVE: 
Art. 1º Manter os efeitos da PORTARIA Nº 010/2015 , no exercício de 2021 , 
referente ao servidor VALDINOR GONÇALVES LEÃO , matrícula nº 94986-01, ocupante do 
cargo de Operador de Máquinas, lotado na Secretaria Municipal d e Infraestrutura Urbana, quanto 
ao pagamento do Adicional de Incentivo Funcional , correspondente a 50% (cinquenta por 
cento) , do Grau/Referência do cargo do servidor na respectiva Tabela de Vencimentos .  
Art. 2º Esta Portaria entrará em  vigor na data de sua publicação. 
Publique-se.  
GABINETE DA SECRETARI A 
MUNI CIPAL DE ADMINISTRAÇÃO,          
aos 22 dias do mês de setembro de 2021.  
FABIANO BISSOTTO 
 Secretário Municipal de Administração Secretaria Municipal de Administração  
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal)   
Av. do Cerrado, n. 999, Bloco. C,  Térreo. Park Lozandes – Goiân ia – GO CEP 74.884-900 
LUCIANA – 28/06/2021 – 09:08  
 PORTARIA Nº 2069/2021  
A SECRE
TARIA MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais previstas nos artigos 40 e 64, da Lei Comple mentar nº 335, de 01 de janeiro de 
2021, artigo 6º, do Decr eto n° 131, de 12 de janeiro de 2021, em cumprimento à sentença contida 
no Processo Judicial nº 5264291-28.2018.8.09.0051 do 3° Juizado  Especial da Fazenda Pública 
da Comarca de Goiânia, conforme o contido nos Processos nº 8692 0794/2021 e 44278219/2011. 
RESOLVE: 
Art. 1º Alterar  a título de Estabilidade Econômica, ao vencimento da servidora  
MARILENE PIRES DA SILVA, matrícula nº 167428-01, ocupante do cargo de Assistente de 
Gestão, lotada na Secretaria Municipal de Inovação, Ciência e T ecnologia, a gratificação 
correspondente a simbologia DAI-5 para CDI-I – Assessor Interme diário 70%. 
Art. 2º Esta Portaria entrará em vigor na data de sua publicação, com e feitos a 
partir de 05 de outubro de 2016.  
Publique-se.  
GABINETE DA SECRETARIA MUNI CIPAL DE ADMINISTRAÇÃO,             
aos 22 dias do mês de setembro de 2021. 
FABIANO BISSOTTO  
Secretário Municipal de Administração  Controladoria‐Geral do Município 
Av. do Cerrado, nº 999, Park Lozandes, 
Paço Municipal ‐ Goiânia – GO 
CEP: 74.884‐900 – Tel.: 55 62 3524‐3390  Página 1 de 1 
e‐mail: controladoria@goiania.go.gov.br  
PORTARIA-CGM Nº. 112 / 2021 
A Controladora-Geral Interina do Município de Goiânia , no uso de 
suas atribuições  legais conferidas pela Lei Complementar nº 335, de 01 de janei ro de 2021, 
conforme disposto no artigo 64, e regimentais conferidas pelo D ecreto n° 179 de 14 de 
janeiro de 2021, o qual aprova o Reg imento Interno da Controlad oria-Geral do Município; 
Considerando  a necessidade da Controlador ia-Geral do Município de 
acompanhar o cumprimento dos Acórdãos dos Tribunais de Contas p or parte das demais 
Secretarias do Município de Goiânia; 
RESOLVE: 
Art. 1º  - Instituir Comissão de Acompanhamento do Cumprimento de 
Acórdão do Tribunal de Contas dos  Municípios do Estado de Goiás – TCM, Tribunal de 
Contas do Estado de Goiás – TCE e Tribunal de Contas da União –  TCU. 
Art. 2º  – A Comissão será composta por representantes das seguintes 
Diretorias: 
- Chefia da Advocacia Setorial; 
- Diretoria de Controle da Gestão; 
- Diretoria de Auditoria Geral; 
- Corregedoria-Geral. 
Art. 3º - Ficam designados os s eguintes servidores: 
Presidente João Francisco do Nascimento Filho  Mat. 1439978 
Vice-Presidente Alen Rodrig ues de Oliveira Mat. 893820 
Membro Ieda Salvador Silva Ramos Mat. 660230 
Membro Denise Barbosa L e Senechal Nunes Mat. 949833 
Art. 4º – Atribuir aos integrantes da Comissão as funções de 
coordenação, supervisão, monitoramento e prestação de informaçõ es relacionadas ao 
Cumprimento de Acórdão e atividades correlatas.  
Art. 5º – Esta Portaria entrará em vigor a partir da data de sua 
publicação. 
Dê-se ciência. Cumpra-se. Publique-se. 
Gabinete da Controladori a-Geral do Município,  aos 21 dias do mês de setembro de 2021. 
Aline do Espírito Santo Ribeiro 
Controladora-Geral I nterina do Município 
eb Secretaria Municipal de Infraestrutura Urbana 
Secretaria Municipal de Infrae strutura e Serviços Públicos 
Rua 21 n° 410 Vila Santa Helena – Goiânia – GO CEP 74.555‐330 
Fone: 55 62 3524.8300   
EXTRATO DO 5º TERMO ADITI VO AO CONTRATO Nº 073/2019 
1. CONTRATANTES:  MUNICÍPIO DE GOIÂNIA , por meio da SECRETARIA
MUNICIPAL DE INFRAESTRUTURA URBANA - SEINFRA e a empresa 
ARTE CONSTRUÇÕES LTDA  nas cláusulas e condi ções que se seguem:  
2. FUNDAMENTO: E s t e  T e r m o  A d i t i v o  a o  C o n t r a t o n° 073/2019, decorre do
constante no Processo nº  6 2 2 6 / 4 / 6  -  B E E , em atendimento à Justificativa 
Técnica nº 008/2021 (ev. 16), c om amparo legal no art. 57, § 1º , inc. I da Lei 
8.666/93. 
3. OBJETO: Constitui objeto do presente Termo Aditivo a prorrogação do pra zo
de vigência do Contrato nº 073/ 2019 por mais 180 (cento e oiten ta) dias. 
4. ADITAMENTO: Por este instrumento de aditame nto, fica prorrogado o prazo
do Contrato nº 073/2019, por mais 180 (cento e oitenta) dias co ntados a partir 
do dia 08 de ju nho de 2021.  
5.DA DOTAÇÃO ORÇAMENTÁRIA:
5.1. A presente despesa correrá por c onta da Dotação Orçamentária nº  
2021.5701.26.451.00 25.1432.44905100.24 fonte 19 0 (ev. 28). 
5.2. O saldo contratual é de R$ 2.934.765,58 (dois m ilhões, novecen tos e trinta e 
quatro mil, setecentos e sessen t a  e  c i n c o  r e a i s  e  c i n q u e n t a  e  o ito centavos) 
(ev. 17). 
6. LOCAL E DATA  - Goiânia, 31 de maio de 2021.
Eng.º FAUSTO SARMENTO  
Secretário - SEINFRA Secretaria
 Municipal de Infraestrutura Urbana 
Secretaria Municipal de Infrae strutura e Serviços Públicos 
Rua 21 n° 410 Vila Santa Helena – Goiânia – GO CEP 74.555‐330 
Fone: 55 62 3524.8300   
EXTRATO DO 11º TERMO ADITI VO DO CONTRATO N° 032/2019 
1. CONTRATANTES:  MUNICÍPIO DE GOIÂNIA , por meio da SECRETARIA
MUNICIPAL DE INFRAESTRUTURA URBANA- SEINFRA,  e  a  e m p r e s a  
ARTE CONSTRUÇÕES LTDA. 
2. FUNDAMENTO: Este Termo Aditivo decorre do  constante no Processo BEE
7116/3/9/1/1/2/1/1/3, em atendime nto a Justificativa Técnica nº  07/2021 (ev. 
33), com amparo legal  no art. 57, § 1º incs. I e II, da Lei Fed eral 8.666/93. 
3. OBJETO: O presente termo aditivo tem c omo objeto a prorrogação do prazo  de
vigência do Contrato nº  032/201 por mais 180 (cento  e oitenta) dias.e o prazo 
de execução por mais 137 (cen to e trinta e sete) dias. 
4. ADITAMENTO: Por este instrumento de aditame nto, fica prorrogado o prazo
de vigência contratual  por mais 180 (cento e oitenta) dias , contados a 
partir do dia 01 de junho de 2021  e o prazo de execução por mai s 137 
(cento e trinta e sete) dias, con tados a partira de 08 de maio de 2021. 
5.DA DOTAÇÃO ORÇAMENTÁRIA:
5.1. A referida despesa decorre da Dotação Orçamentária nº 
2021.5701.26.451.00 25.1432.44905100.6 27 fonte 190. 
5.2. O saldo atual do contrato é de R$ 709.624,93 (setecentos e nove  mil 
seiscentos e vinte e quatro reais e novent a e três centavos) (e v. 34).  
6 - LOCAL E DATA  - Goiânia, 31 de maio de 2021. 
Eng.º FAUSTO SARMENTO  
Secretário - SEINFRA           Secretaria Municipal de Infraestrutura Urbana 
01 
Rua 21, n°410, Vila Santa Helena  – Goiânia – GO  
CEP: 74555‐330 ‐ Tel.: 55 62 3524‐8300  
EXTRATO DO 1º TERMO DE APOS TILAMENTO AO CONTRATO Nº 
032/2019  
1. CONTRATANTES : MUNICÍPIO DE G
OIÂNIA, por intermédio da
SECRETARIA MUNICIPAL DE INFRAESTRUTURA URBANA - 
SEINFRA e a empresa ARTE CONSTRUÇÕES LTDA.  
2.OBJETO : O presente Termo de Apostilamento refere-se ao período de exe cução
dos serviços entre Maio /2020 e Abril/2021. 
3. FUNDAMENTAÇÃO:  Este Termo de Apostilamento decorre do constante no
Processo n° 7116/3/9/1/1/2/1/1/ 2, em consonância com o contido na Cláusula 
Terceira do Contrato n° 032/2019, bem como do § 1° do art. 3° d a Lei Federal 
n° 10.192/01 e o § 8° do art. 65 da Lei n° 8.666/93. 
4. PERCENTUAIS DE REAJUSTE UTILIZADOS: Conforme cálculo dos índices
de reajustamento para o período de execução dos serviços entre Maio/2020 e 
Abril/2021. 
5. VALOR: O valor total deste Termo de  Apostilamento é - R$ 24.940,13
(MENOS vinte e quatro mil, novece ntos e quarenta reais e treze centavos),
referente à previsão de reajustamento dos serviços a serem executados entre
MAIO/2020 e ABRIL/2021.
6.LOCAL E DATA - Goiânia, 20 de setembro de 2021 .
Eng.º FAUSTO SARMENTO  
Secretário – SEINFRA Secretaria Municipal de Infraestrutura Urbana 
01 
Rua 21, n°410, Vila Santa Helena  – Goiânia – GO  
CEP: 74555‐330 ‐ Tel.: 55 62 3524‐8300 
EXTRATO DO 1º TERMO DE APOS TILAMENTO AO CONTRATO Nº 
073/2019  
1. CONTRATANTES : MUNICÍPIO DE GOIÂNIA, por 
intermédio da
SECRETARIA MUNICIPAL DE INFRAESTRUTURA URBANA - 
SEINFRA e a empresa ARTE CONSTRUÇÕES LTDA.  
2.OBJETO : O presente Termo de Apostilamento refere-se ao período de exe cução
dos serviços entre Setemb ro/2020 e Agosto/2021. 
3. FUNDAMENTO:  Este Termo de Apostilamento decorre do constante no
Processo BEE 6226/4/4, em consonânc ia com o contido na cláusula terceira do
Contrato n° 073/2019,  bem como do § 1° do art. 3° da L ei Federal n° 10.192/01
e o § 8° do art. 65  da Lei n° 8.666/93.
4. INDÍCES DE REAJUSTE UTILIZADOS: Conforme cálculo dos índices de
reajustamento para o período de e xecução dos serviços entre Set embro/2020 e 
Agosto/2021. 
5. VALOR: O valor total deste Termo de A postilamento é R$ 140.160,08 (cen to e
quarenta mil, cento e sessenta reais e oito centavos), referente à previsão de 
reajustamento dos serviços a ser em executados entre SETEMBRO/20 20 e 
AGOSTO/2021. 
6.LOCAL E DATA - Goiânia, 20 de setembro de 2021 .
Eng.º FAUSTO SARMENTO  
Secretário – SEINFRA Secretaria Municipal 
de Planejamento Urbano e Habitação  
Av. do Cerrado, nº 999, Park Lozandes,  
Paço Municipal, Térreo e 1º anda r, Bloco E – Goiânia – GO.  
CEP: 74884‐900 – Tel.: 556235246302 / 6303  
seplanh.gabinete@gmail.com           1 
NOTIFICAÇÃO EXTRAJUDICIAL Nº. 95/2021  
PROCESSOS: 73709440/2018  – 7
5273916/2018 – 74252958/2018  
NOTIFICADO: VMJ ABRÃO AGROP ECUÁRIA E PARTICIPAÇÕES LTDA  
ENDEREÇO: RUA 05, SALA 1202, QUADRA C-4, LOTE 16-E, EDIFÍCIO PR IME TAMANDARÉ, 
SETOR OESTE, NESTA CAPITAL.  
A SECRETARIA MUN
ICIPAL DE PLANEJAMENTO URBANO E HABITAÇÃO – 
SEPLANH, pessoa jurídica de direito público interno, inscrita no CNPJ so b o nº. 02.375.243/0001-30, 
doravante denominado NOTIFICANTE, neste ato representado pelo seu titular, VALFRAN DE SOUSA 
RIBEIRO, com base na Lei nº. 9.861/2016 na LC 177/2008 e regimento inter no Decreto nº 094/2021 vem 
NOTIFICAR via AR (Correios) e via Diário Oficial do Município a empresa VMJ ABRÃO 
AGROPECUÁRIA E PARTICIPAÇÕES LTDA, CNPJ Nº 01.130.989/0001-10 , doravante denominado 
(a). NOTIFICADO (a), para que compareça no prazo de 15 (quinze) dias , a partir da ciência da presente 
notificação via AR e/ou sua publicação, na Avenida Cerrado, nº. 999, Park Lozandes, Paço Municipal, 1° 
andar, Bloco E, (Horário de funcionamento: 8:00-12:00 / 14:00-18:00, de Segunda a Sexta-Feira) nesta Capital, na sala da Chefia da Advocacia Setorial – CHEADV , para que tome conhecimento e se manifeste 
sobre os processos nº 73709440/201 8 – 75273916/2018 – 74252958/2018.
 
Advertimos Vossa Senhoria, que o não atendimento da presente no tificação, dentro do prazo 
estipulado, implicará na adoção de outras medidas cabíveis ao caso, garantindo-lhe o direito do  
contraditório e da ampla defesa . 
SECRETARIA MUNICIPAL DE PLANEJAMENTO URBANO E HABITAÇÃO , aos 
08 dias do mês de setembro de 2021.  
VALFRAN DE SOUSA RIBEIRO  
Secretário Municipal de Planejamento Urbano e Habitação.  
RECEBIDO EM: 
DATA:  _______/_______/_______ 
RESPONSÁVEL (nome legível e assinatura) _______________________ ____________________ 
CPF: ___________________________________________   Secretaria Municipal de Desenvolvimento e Econo mia Criativa  
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal)  
Av. do Cerrado, 999 – Bloco B – SEDEC, Park Lozandes, Goiânia –  GO CEP.: 74.884‐900 
Fone: 55 62 3524 3877 | e‐mail: s edec@goiania.go.gov.br            PORTARIA N.º 107/2021  
Aplicação da Lei Federal n.º 14.133/2021 para compras 
por dispensa de licitação em razão do valor. 
O SECRETÁRIO MUNICIPAL DE DESENVOLVIMENTO E ECONOMIA 
CRIATIV A – SEDEC , nomeado pelo Decreto n.º 2.404, de 15 de abril de 2021, no us o das 
atribuições legais que lhe conf ere o Decreto n.º 248 de 15 de janeiro de 2021, art. 9º e de acordo com 
a Lei Complementar n.º 335, de 01 de janeiro de 2021, em seu ar t. 47; 
Considerando  que o art. 191 da Lei Federal n.º 14.133/2021 estabelece que: até o 
decurso do prazo de que trata o inciso II do caput do art. 193, a Administração poderá optar por licitar 
ou contratar diretamente de acordo com esta Lei ou de acordo co m as leis citadas no referido inciso, e 
a opção escolhida deverá ser indicada expressamente no edital o u no aviso ou instrumento de 
contratação direta, vedada a apl icação combinada desta Lei com as citadas no referido inciso.  
Considerando  que o art. 3º do Decreto Municipal n.º 3.751, de 06 de agosto de 2021, 
estabelece que o titular dos órgãos e entidades da administraçã o pública poderá, durante o interstício 
temporal compreendido entre 1º de  abril de 2021 e 1º de abril de 2023, expressamente, optar pela 
adoção do regime novo de dispensa  de licitação, nos termos da Lei Federal n.º 14.133/2021.  
Considerando  a necessidade e o interesse público da Secretaria Municipal de  
Desenvolvimento e Economia Criativa em adquirir bens e serviços  para atender às demandas da 
Pasta. 
RESOLVE:  
Art. 1º  Optar pela adoção do regime novo de dispensa de licitação, nos  termos da Lei 
Federal n.º 14.133/2021 e do art. 3º do Decreto Muni cipal n.º 3 .751/2021. 
Art. 2º Esta Portaria entrará em  vigor na data de sua publicação.  
CUMPRA-SE, PUBLIQUE-SE. 
GABINETE DO SECRETÁRIO MUNICIPAL DE DESENVOLVIMENTO E 
ECONOMIA CRIATIV A , aos 15 dias do mês de setembro de 2021. 
PAULO HENRIQUE RODRIGUES SILV A 
Secretário da SEDEC  Secretaria Municipal d e
 Educação  
Rua 227-A, n° 331, Qd. 67-D , Setor Leste Uni versitári
o  
74610-060 Goiânia/GO - Telefone: (62) 3524-1816  
https://www.sme.goiania.go.gov.br / 
smegoianiagabin ete@gmail.com   1 
PORTARIA Nº 378-SME, DE 15 DE SETEMBRO DE 2021  
Prorroga prazo para a conclusão dos 
t
rabalhos da Comissã o de Sindicância, 
e dá outras providências.  
O SECRETÁRIO MUNICIPAL DE EDUCAÇÃO ,  n o  u s o  d e  s u a s  a t r i b u i ç õ e s  
legais e com fulcro no Decreto nº 2.072, de 25 de março de 2021, e no art. 7º, III, do Decreto nº 
182, de 14 de janeiro de 2021, e co m fundamento no art. 172 da Lei Complementar  nº 011, de 11 de 
maio de 1992 (Estatuto dos Servidores Públicos do Município de Goiânia), e  
Considerando  o Ofício nº 10/2021 da C omissão de Sindicância em que solicita a 
prorrogação do prazo de vigência dos trabalhos de apuração, con forme determinação da Portaria nº 
207-SME, de 10 de junho de 2021,  publicada no Diário Oficial do Município nº 7.574, de 16 de 
junho de 2021.  
Considerando o que disciplina o art. 172 da Lei Complementar nº 011, de 11 de maio 
de 1992 (Estatuto dos Servidores P úblicos do Município de Goiân ia). 
RESOLVE:  
Art. 1º   Prorrogar o prazo para a  conclus ão do Processo de Sindicância n º 79524271, 
instituído pela Portaria n º 207-SME, de 10 de junho de 2021,  publicada no Diário Oficial do 
Município nº 7.574, de 16 de junho de 2021, por mais 60 (sessen ta) dias, contados a partir do dia 8 
(oito) do mês de setembro de 2021.  
Art. 2º   Esta Portaria entrará em vigor  na data de sua assinatura, retroagindo em  seus 
efeitos aos 8 (oito) dias do mês de setembro de 2021, revogadas as disposições em contrário.  
Dê-se ciência, publique-se e cumpra-se.  
Prof. WELLINGTON D E BESSA OLIVEIRA 
Secretário Municipal de Educação  Secretaria Municipal  d
e Educação  
Rua 227-A, n° 331, Qd. 67-D , Setor Leste Uni versitári
o  
74610-060 Goiânia/GO - Telefone: (62) 3524-1816 
https://www.sme.goiania.go.gov.br / 
smegoianiagabin ete@gmail.com   
PORTARIA Nº 380-SME, DE 15 DE SETEMBRO DE 2021  
Indica defensor dativo e 
dá outras 
providências.  
O SECRETÁRIO MUNICIPAL DE EDUCAÇÃO , no uso de suas  
atribuições legais e com fulcro no Decreto nº 2.072, de 25 de março de 2021, e no art. 7º, III, do 
Decreto nº 182, de 14 de janeiro de 2021, e com fundamento no a rt. 184, §2º da Lei Complementar 
nº 011, de 11 de maio de 1992 (Estatu to dos Servidores Públicos  do Município de Goiânia), e  
Considerando o Memorando CS  nº 013/2021 (fl. 204), que solicita a indicação 
do defensor dativo;  
Considerando a  garantia ao cont raditório e a ampla defesa no c urso do 
procedimento administrativo, ora em curso.  
RESOLVE:  
A r t .  1 º  Designar o servidor MARCO A URÉLIO ALVES VICENTE, PE-II, 
Matrícula Funcional nº 184284-1, lotado na Chefia da Advocacia Setorial/Gabinete, nos termos do 
art. 184, § 2º da Lei Complementar n.º 011, de 11 de maio de 19 92 (Estatuto dos Servidores 
Públicos do Município de Goiânia), para atuar como defensor dat ivo, devendo o mesmo apresentar 
a respectiva defesa escrita pe rante a Comissão de Sindicância.  
Art. 2º  Esta Portaria entrará em vigor  na data de sua assinatura, revog adas as 
disposições em contrário.  
Dê-se ciência, publique-se e cumpra-se.  
Prof. WELLINGTON DE  BESSA OLIVEIRA  
Secretário Municipal de Educação Secretaria Municipal d e
 Educação  
Rua 227-A, n° 331, Qd. 67-D, Setor Leste Universitário  
74610-060 Goiânia/GO - Telefone: (62) 3524-1816 
https://www.sme.goiania.go.gov.br  / 
smegoian
iagabin ete@gmail.com   1 
PORTARIA Nº 383-SME, DE 16 DE SETEMBRO DE 2021  
Constitui Comissão de 
Sindicância e dá outras 
providências.  
O SECRETÁRIO MUNICIPAL 
DE EDUCAÇÃO , no uso de suas atribuições 
legais e com fulcro no art. 7º, III, do Decreto nº 182, de 14 de janeiro de 2021, e com fundamento 
no art. 165 da Lei Complementar nº 011, de 11 de maio de 1992 ( Estatuto dos Servidores Públicos 
do Município de Goiânia), e  
Considerando o Despacho nº 7205/2019 (fl. 99) e demais document os juntados, que 
dão notícia de que o servidor WE NDER PEREIRA NASCIMENTO, Matríc ula nº 464531-1/2, 
Profissional de Educação-II, lotado na Escola Municipal Profa. Leonisia Naves de Almeida, que 
supostamente tenha infringido o disposto nos art. 141, I e III da Lei Complementar nº 011 de 11 de 
maio de 1992 (Estatuto dos Servidores Públicos do Município de Goiânia).  
RESOLVE:  
Art. 1º Constituir Comissão de Sindicância integrada pelos servidores: Ana Cristina 
Ferreira Marques, Matrícula 
nº 451673-1/2, PE-II, Apoio Técnico  Professor, lotada na Advocacia 
Setorial/Gabinete, Alexandre Nardini, Matrícula nº 452793-1, PE -II, Apoio Técnico Professor, 
lotado na Advocacia Setorial/Gabinete, e, Ana Sílvia Medeiros d e Sousa Rocha, Matrícula nº 
400840-1/2, PE-II, Apoio Técnico Professor, lotada na Advocacia Setorial/Gabinete, para, sob presidência da primeira e secret ariada pela última, apurar os f atos denunciados constantes no 
Processo nº 80942184.
 
Art. 2º A C
omissão, ora composta, deverá realizar seus trabalhos, com a 
apresentação de relatório conclusivo quanto aos fatos apurados,  no prazo de 60 (sessenta) dias, 
podendo ser prorrogado uma única vez por igual período.  
Art. 3º  
Esta Portaria entrará  em vigor na data de sua assinatura, revogando-se as 
disposições em contrário.  
Dê-se ciência, publique-se e cumpra-se.  
Prof. WELLINGTON DE  BESSA OLIVEIRA  
Secretário Municipal de Educação Secretaria Municipal  
de Educação  
Rua 227‐A, n° 331, Qd. 67‐D, Setor Leste Universitário         
74610‐060 Goiânia/GO ‐ Telefone: (62) 3524‐1816  
https://www.sme.goiania.go.gov.br / smegoianiagabinete@gmail.co m 
PORTARIA Nº 387-SME , DE 20 DE AGOSTO DE 2021  
Designa servidor para desem penho de 
atribuições específicas e dá outras 
providências.  
O SECRETÁRIO M
UNICIPAL DE EDUCAÇÃO ,  n o  u s o  d e  s u a s  a t r i b u i ç õ e s  
legais e com fulcro nos incisos I, II e III do art. 7º do Anexo  I, do Decreto nº 182, de 14 de janeiro 
de 2021, e no art. 64, da Lei nº 335, de 01 de janeiro de 2021,  e 
Considerando as informações constantes do Memorando nº 442/2021 /DIRADM, 
relatando as férias regulamentares do servidor Gilson Marcos Pagés, Matrícula Funcional nº 
819719-2, Gerente de Compras, Contratos e Convênios, a serem go zadas no período compreendido 
entre 20/09/2021 a 19/10/2021,  
RESOLVE:  
Art. 1º Designar a 
servidora Mile na Catenassi Santos Nóbrega, P E-II, Matrícula nº 
186643-2, para responder pelo ser vidor supramencionado, durante  seu afastamento de férias 
regulares, no período compree ndido entre 20/09/2021 a 19/10/202 1, desempenhando todas as 
funções inerentes ao cargo.  
Art. 2º  Esta Portaria entra em vigor na data de sua assinatu ra, retroagindo em s eus 
efeitos ao dia 20 (vinte) de setembro de 2021.  
Dê-se ciência, publique-se e cumpra-se.  
Prof. WELLINGTON DE BESSA  OLIVEIRA  
Secretário Municipal de Educação  Conselho Municipal De Educação 
Rua 107, n° 175, Setor Sul ‐ Goiânia – GO 
CEP 74085‐060  Fone: (62) 3524‐1727/1728  
e‐mail: cmegyn@gmail.com 
RESOLUÇÃO  CME  Nº 066,  DE 24 DE AGOSTO  DE 2021. 
Declara o encerramento das atividades da Educação 
Infantil e dá outras providências . 
O CONSELHO MUNICIPAL DE EDUCAÇÃO DE GOIÂNIA , com fundamento nos 
artigos 238 e 239 e seus incisos da Lei Orgânica do Município, nos artigos 1º e 6º e suas alíneas da Lei de 
sua Criação nº 7.771, de 29 de dezem bro de 1997, nos artigos 1º  e 2º e seus incisos e alíneas do seu 
Regimento, tendo como base a Informação Técnica AT/CME nº 034/2 021, e de acordo com a solicitação 
contida no Processo CME nº 78247967/19. 
Resolve 
 Art. 1º  Declarar que Escola Infantil Recreio, com nome empresarial Esc ola Infantil Recreio 
LTDA - ME, localizada na Rua Mossoró, Número 322, Quadra 10, Lo te 15, Setor Jardim Novo Mundo, 
nesta Capital, encerrou, por iniciativa própria, as atividades relativas à Educação Infantil neste endereço, em 
2020. 
 Art. 2º  Determinar, em conformidade com  a Normativa deste Conselho, qu e o 
desenvolvimento da Educação Infantil pela instituição especificada no artigo 1º, só poderá voltar a ocorrer, 
após a concessão de novo ato autorizador por este Conselho. 
Art. 3º Determinar o arquivament o definitivo dos autos. 
Art. 4º  Esta Resolução entra em vigor na data de sua aprovação, revoga ndo-se as 
disposições em contrário. 
98ª (nonagésima oitava) SESSÃO PLENÁRIA , aos vinte e quatro dias do mês de agosto 
de 2021. 
Marcio Carvalho Santos 
Presidente 
Orestes dos Reis Sout o – Vice-Presidente 
Dilma Vieira da Silva Mattos – Secretário-Geral 
Adriana Aparecida Rodrigues da Silva 
Aguinaldo Lourenço Filho 
Diego Monteiro Silva 
Eliane Rosa de Azara Santos 
Ilsa Cristina da Oliveira 
Leda Servato Gomes 
Maria Euzébia de Lima 
Paulo Sergio Santos 
Teresa Cristina Ribeiro       
Rua 107, n° 175, Setor Sul ‐ Goiânia – GO 
CEP: 74085‐060 ‐ Fone: (62) 3524‐1727/1728 
e‐mail: cmegyn@gmail.com  Conselho Municipal De E
ducação  
RESOLUÇÃO CME Nº 067, DE 26 DE AGOSTO DE 2021.  
Concede Autorização de Funcionamento e dá outras 
providências . 
O CONSELHO MUNICIPAL DE EDUCAÇÃO DE GOIÂNIA, com fundamento nos  
artigos 238 e 239 e seus incisos d a Lei Orgânica do Município, nos artigos 1º e 6º e suas alíneas da 
Lei de sua Criação nº 7.771, de 29 de dezembro de 1997, nos art igos 1º e 2º e seus incisos e alíneas 
do seu Regimento, tendo como base o Parecer AT/CME nº 038/2021,  e de acordo com a solicitação 
contida no Processo CME nº 80031114/2019,  
Resolve 
Art. 1º  Conceder Autorização de Funcionamento para desenvolver a Educa ção 
Infantil, para agrupamentos de crianças de 2(dois) a 5(cinco) a nos de idade, à instituição ISTA – 
Instituto Santo Tomás de Aquino, c o m  n o m e  e m p r e s a r i a l  S t a e l  &  S helley Ltda, CNPJ 
00.712.511/0002-17, localizada na  Rua 55, Número 974, Quadra 120, Lote 25, Setor Central, nesta 
Capital, para o período de 1º  de janeiro de 2020 a 31 de dezembro de 2024.  
Art. 2º  O ato autorizador a que se refere esta Resolução é válido somente para a 
instituição especi ficada no artigo 1º.  
Art. 3º Determinar à instituição que, em atenção à Resolução CME nº 120 /16, 
cumpra estas exigências:  
I - adequação dos sanitários dos  administrativos/visitantes no que se refere à 
instalação de barras de apoio e portas com larguras apropriadas , conforme o disposto no artigo 47, 
§3º, até o início do ano letivo de 2022;
II - adequação do parque infantil ao que dispõe o artigo 48, in ciso VIII, até o início do 
ano letivo de 2022;  
III - adequação da altura da grade da piscina ao que dispõe o a rtigo 47, inciso IV , até 
30 dias após o recebimento desta Deliberação.  Rua 107, n° 175, Setor Sul ‐ Goiânia – GO 
CEP: 74085‐060 ‐ Fone: (62) 3524‐1727/1728 
e‐mail: cmegyn@gmail.com  Conselho Municipal De 
Educação  
  Art. 4º Determinar à direção que seja afixada na instituição, em local visível ao público, 
cópia desta Resolução.  
Art. 5º  Esta Resolução entra em vigor na data de sua aprovação, revogando-se as 
disposições em contrário.  
100ª (centésima) SESSÃO PLENÁRIA , aos vinte e seis dias do mês de agosto de 
2021.  
Marcio Carvalho Santos 
Presidente 
Orestes dos Reis Sout o – Vice-Presidente 
Dilma Vieira da Silva Mattos – Secretária Geral 
Adriana Aparecida Rodrigues da Silva 
Aguinaldo Lourenço Filho 
Diego Monteiro Silva 
Eliane Rosa de Azara Santos 
Ilsa Cristina da Oliveira 
Leda Servato Gom
es 
Maria Euzébia de Lima 
Paulo Sergio Santos 
Teresa Cristina Ribeiro  
Secretaria Municipal d
e Educação  
Rua 227‐A n° 331, Qd 67D, Setor Leste Universitário  
74610‐060 ‐ Goiânia/GO ‐ Telefone: (62) 3524‐8905   
https://www.sme.goiania.go.gov.b r / smegoianiagabinete@gmail.co m 
EDITAL DE CITAÇÃO Nº 0007/2021  
A Presidente da Comissão de Sindicância, designada nos termos d a Portaria nº 332-SME, de 12 de agosto 
de 2021, publicada no Diário Oficial do Município nº 7.628, de 31 de ago sto de 2021, no uso de suas atribuições e 
tendo em vista o disposto no  art. 183 da Lei Complementar nº 011, de 11 de maio de 1992 (Estatuto dos  Servidores 
Públicos do Município de Goiânia) CITA, pelo presente edital, a servidora MARIA CONCEIÇÃO DA SILVA 
SOUSA, Matrícula nº 1300539-1, que teve como última lotação a E scola Municipal Nossa Senhora Aparecida, para 
que, no prazo de 15 (quinze) dias , a partir da publicação deste, compareça perante a Comissão de  Sindicância, 
situada à Rua Professor Lázaro Co sta, Quadra 167, Lote 10, Cidade Jardim, Goiânia - GO (Coordenadoria Regional 
de Educação Brasil Di Ramos Caiado) a fim de acompanhar o Proce sso nº 78069805 até o seu final, sob pena de 
revelia.  
Comissão de Sindicância, aos 15 (quinze) dias do mês de setem bro
 de 2021. 
ELESSANDRA CIRILO DA SILVA  
Matrícula nº 475700-2  
Presidente  Secretaria Municipal 
de Saúde 
Palácio das Campinas Prof. Venerando de Freitas Borges – Paço M unicipal
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900 
Fone/Fax: 3524‐1628 / 3524‐1609 | e‐mail: celsms.goiania@gmail. com AVISO DE LICITAÇ
ÃO – SAÚDE  
MODALIDADE: PREGÃO ELETRÔNICO Nº 068/2021 SRP – SAÚDE    
Início de acolhimento de proposta no dia 24/09/2021 a partir da s 08h00min – Horário de Brasília/DF  
Início da sessão de disputa de lances no dia 13/10/2021 às 09h0 0min - Horário de Brasília/DF 
OBJETO DA LICITAÇÃO:  Aquisição de material de consum o odontológico (fio, banda, res ina, tubo 
vestibular roth, etc.) na modalidade Sistema de Registro de Pre ços – SRP, para atender às necessidades da 
Secretaria Municipal de Saúde no prazo decorrido de, aproximada mente 12 (doze) meses, a contar a partir da 
entrada no almoxarifado, conforme condições e especificações co nstantes no Edital e seus anexos. 
TIPO DE LICITAÇÃO: MENOR PREÇO POR ITEM 
CÓDIGO UASG: 926995 PROCESSO Nº: Bee 39936  
LOCAL DA SESSÃO PÚBLICA: Portal de Compras do Governo Federal – www.gov.br/compras 
INTERESSADO: Secretaria M unicipal de Saúde – SMS  
Retire e Acompanhe o Edital: site da Prefeitura, no endereço   https://www.goiania.go.gov.br,  no site da 
Secretaria Municipal de Saúde https://www.saude.goiania.go.gov. br ou solicitando através do e-mail da 
Comissão Especial de Licitação (celsms.goiania@gmail.com ou cel @sms.goiania.go.gov.br) e através do 
portal de compras do Governo Federal, endereço: www.gov.br/compras.  Informações adicionais podem ser 
obtidas junto a Comissão Especial  de Licitação, através do: Fon e/Fax: (62) 3524-1628/1609/1621. 
Goiânia, 15 de setembro de 2021.  
Ismaley Santos Lacerda  
Pregoeira  Secretaria Municipal de Direitos Humanos e Políticas  
Afirmativas  
Rua 99, nº 66, Quadra F‐17, Lote 06, Setor Sul – Goiânia – GO 
CEP: 74080‐060 – Tel: 55 – 62 ‐ 3524‐2802 E‐mail:  gabinete.smdh@gmail.com 
PORTARIA Nº 039/ 2021 
A SECRET
ÁRIA MUNICIPAL DE DIREITOS HUMANOS E POLÍTICAS 
AFIRMATIV AS,  no uso de suas atribuições legai s, resolve designar os servido res para 
acompanhar e fiscalizar a aquisição de material de expediente e  c o n s u m o  e  d a s  c o n t a s  
continuadas para atender a Secretaria Municipal de direitos Hum anos e Políticas 
Afirmativas nos termos do Art. 67, da Lei nº 8.666 de 1993 e do  Art. 3º, inciso XXI, da 
Instrução Normativa nº 010/2015, do Tribunal de Contas do Munic ípios do Estado de 
Goiás. 
Art. 1º  Ficam designados para acompanhamento e fiscalização da aquisiç ão de 
material de expedientes e consum o e das contas continuadas os seguintes servidores: 
I – Silvânia Guimarães de Li ma, matrícula: 768081, CPF: 869.001 .291-53, Chefe 
de Apoio Administrativo, Patrimônio e Logística; 
II – Romero Ferraz, matrícula 1456717, CPF: 193.572.221-20, Dir etor 
Administrativo. 
Art. 2º Esta portaria entra em vigor na data de sua publicação. 
Dê-se ciência. Cumpra-se. Publique-se. 
Gabinete da Secretária Municipal de Direitos Humanos e Política s Afirmativas -
SMDHPA, Goiânia aos 22 dias do mês de setembro de 2021. 
Cristina Lopes Afonso 
Secretária Municipal de Direitos Humanos e Políticas Afirmativa s Secretaria Municipal 
de Políticas para as Mulheres  
Rua 74, nº 423, Setor Central ‐ CEP: 74045‐020 ‐ Goiânia – GO  
Fone: (62) 3524‐2934/ 2933  
E‐mail: secmulher@goiania.go.gov.br  
EXTRATO DO CONTRATO Nº 013/ 2021  
Contrato de comp
ra direta e aquisição de gêneros 
alimentícios, carnes bovinas, suínas e frangos para 
suprir demanda da Casa Abri go Sempre Viva, estrutura 
da Secretaria Municipal de Pol íticas para as Mulheres, 
com dispensa de licitação em razão do valor.  
Processo BEE: nº 41200/2021.  
CONTRATANTE: Município 
de Goiânia/GO com interveniência da Secretaria Munici pal de 
Políticas para as Mulheres - SMPM.  
CONTRATADO: TATIANE MARTINS DE SOUZA BORGES – SUPER GABRIEL, empresa 
inscrita no CNPJ nº 27.548.259/0001-28, Inscrição Estadual nº 1 06908944, com registro na Junta 
Comercial de Goiás sob o NIR E nº 52104713227 por ter apresentado o menor preço, sendo a 
Sociedade Individual, representada por Tatiane Martins de Souza  Borges. 
DO OBJETO:  Constitui objeto do presente, a contratação de empresa para for necimento de 
gêneros alimentícios, carnes bovinas, suínas e frangos para sup rir demanda de manutenção 
alimentar para as abrigadas da Casa Abrigo Sempre Viva, estrutu ra da Secretaria Municipal de 
Políticas para as Mulheres conf orme condições e especificações estabelecidas neste instrumento 
contratual, resultado do processo BEE Nº 41200/2021.  
FUNDAMENTO: O Termo do Contrato de compra dir eta e aquisição de gêneros ali mentícios, 
conforme Termo de Referência, foi efetivado sob a égide da Lei 8.666/1993, segundo o que 
preceitua o Inciso II, do Art. 193 da Lei 14.333/2021 e, tem su porte no art. 24, II, da referida Lei 
8.666/93.  
Secretaria Municipal de 
Políticas para as Mulheres, em Goiânia,  aos 22 dias do mês de setembro de 
2021. 
TATIANA LEMOS  
Secretária Municipal de Políticas para as Mulheres  Instituto de Previdência dos
 Servidores do Município de Goiânia  
GOIANIAPREV 
Av. B, n° 155, Setor Oeste, Goiânia – GO  
CEP: 74.110‐030 ‐ Tel.: 55 62 3524‐5831  ipsm@goiania.go.gov.br PORTARIA Nº 490, DE 23 DE SETEMBR O DE 2021 
O 
PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA DOS 
SERVIDORES 
DO MUNICÍPIO DE GOIÂNIA – GOIANIAPREV , no uso das atribuições 
legais levadas a efeito p elo Decreto nº 023, de 02/01/2021, 
RESOLVE: 
Art. 1.º Instituir no âmbito do GOIANIAPREV a Comissão Permanente d e 
Qualificação, Treinamento e Educação Previdenciária  com o objetivo de elaborar e coordenar 
ações voltadas ao desenvolvimento institucional em torno da qua lificação e treinamento dos 
servidores lotados neste Institu to bem como às atividades de Ed ucação Previdenciária 
direcionadas aos servidores ati vos, em atendimento ao que preco niza o Programa de Certificação 
Institucional e Modernização da Gestão dos Regimes Próprios de Previdência Social da União, 
dos Estados, do Distrito Federal e dos Municípios (Pró – Gestão). 
Art. 2.º Designar para  compor a referida comissão os seguintes servidores: 
Servidor(a) Matrícula 
1. Isabela Barros de C arvalho Cavalcante 1158015 
2. Maria Rita Alvares de Paula e Sousa Motta 781649 
3. Margareth Maia Sarmento 1323440 
4. Paulo Roberto Carrion de Sousa 724114 
5. Sheila da Silva Araújo 723525 
6. Susie Moizés Galvão Campos 1099965 
Art. 3.º A coordenação da comissão ora instituída ficará a carg o da servidora 
Susie Moizés Galvão Campos, ma trícula nº 1099965, e a subcoordenação da servidora Margareth 
Maia Sarmento, matricula nº 1323440. 
Art. 4.º Esta Portaria entrará em vigor na data de sua publicaç ão. 
Publique-se.  
GABINETE D
A PRESIDÊNCIA DO GOIANIAPREV , aos 23 dias do mês de 
setembro de 2021. 
 FERNANDO OLINTO MEIRELLES  
Presidente           Instituto de Previdência dos Servidor
es do Município de Goiân ia 
  GOIANIAPREV 
Av. B, n° 155, Setor Oeste, Goiânia – GO  
CEP: 74.110‐030 ‐ Tel.: 55 62 3524‐5831  
ipsm@goiania.go.gov.br               PORTARIA Nº 491, DE 23  DE SETEMBRO DE 2021  
O PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA DOS 
SERVIDORES DO MUNICÍPIO DE GOIÂNIA – GOIANIAPREV , no uso de suas 
atribuições legais levadas a efeito pelo Decreto nº 023, de 02/ 01/2021, e visando a correção de 
erro material no documento em questão,  
RESOLVE: 
Art. 1.º Retificar o preâmbulo da PORTARIA N°  485, DE 16/09/2021, do 
GOIANIAPREV , publicada na edição do DOM Eletrônico de n. 7639, de 17/09/2021, que 
estabelece critérios para instrução de processos de compras e/o u serviços a serem aplicados em 
todas as modalidades no âmbito deste Instituto, para considerá- lo como sendo no texto abaixo, 
permanecendo inalterados os demais termos do referido ato. 
“O PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA DOS 
SERVIDORES 
DO MUNICÍPIO DE GOIÂNIA – GOIANIAPREV , no uso das atribuições 
legais que lhes são conferidas pelo Art. 7º do Regimento Intern o do Órgão, aprovado pelo Chefe 
do Executivo Municipal através do Decreto nº 304, de 19/01/2021,”  
Art. 2.º Esta Portaria entrará  em vigor na data de sua publicação, retroagindo 
seus efeitos a 17 (dezessete) de setembro de 2021 . 
GABINETE DA PRESIDÊNCIA DO GOIANIAPREV ,  aos 23 dias do mês 
de setembro de 2021. 
FERNANDO OLIN TO MEIRELLES 
           Presidente  Instituto de Previdência dos 
Servidores do Município de Goiân ia 
  GOIANIAPREV 
Av. B, n° 155, Setor Oeste, Goiânia – GO  
CEP: 74.110‐030 ‐ Tel.: 55 62 3524‐5831  
ipsm@goiania.go.gov.br PORTARIA 
Nº 492, DE 23 DE SETEMBRO DE 2021  
O PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA DOS 
SERVIDORES DO MUNICÍPIO DE GOIÂNIA – GOIANIAPREV , no uso de suas 
atribuições legais levadas a efeito pelo Decreto nº 023, de 02/ 01/2021, e visando a correção de 
erro material no documento em questão à vista do que consta do processo nº 8.763.549-0/2021 
(GED nº 0000795/2021),  
RESOLVE: 
Art. 1.º Retificar o preâmbulo da PORTARIA N ° 478, DE 16/09/2021, do 
GOIANIAPREV , publicada na edição do DOM Eletrônico de n. 7639, de 17/09/2021, que 
concedeu pensão por morte em favor de José Domingos dos Reis , CPF nº 195.342.641-72, 
companheiro da ex-servidora Leonice Espírito Santo Gomes , matrícula nº 428.61, CPF nº 
083.015.651-87, na parte relativa ao processo judicial, para co nsiderá-lo como sendo o nº 
5034932.51.2017.8.09.0051, permanecendo inalterados os dema is termos do referido ato.  
Art. 2.º Esta Portaria entrará  em vigor na data de sua publicação, retroagindo 
seus efeitos a 1.º (primeiro) de setembro de 2016. 
GABINETE DA PRESIDÊNCIA DO GOIANIAPREV ,  aos 23 dias do mês 
de setembro de 2021. 
FERNANDO OLIN TO MEIRELLES 
         PresidenteAgência Municipal do Meio Ambiente 
Rua 75, esqui na com Rua 66, n°. 137,  Edifício 
Monte Líbano, Centro – Goiânia –GO CEP:74055‐
110 – Tel : 55 62 3524‐1412 
amma@amma.goiania.go.gov.br  EXTRATO DO  TERMO DE PAGA
MENTO – Nº 005/2021 
1. ESPÉCIE: TERMO DE PAGAMENTO – Nº 005/2021.  
2. OBJETO: Constitui objeto do presente o
 ressarcimento dos 
prejuízos causados pela queda de uma árvore sobre seu 
veículo e sua casa, ocasionando danos.  
3. PARTES: AGÊNCIA MUNICIPAL DO MEIO AMBIENTE – 
AMMA  e WELLINGTON MARTINS DE OLIVEIRA.
4. VALOR: R$ 11.961,19 
5. PROCESSO Nº: 61680624
Goiânia, aos 22 dias do mês de setembro de 2021.  
Luan Alves 
Presidente da AMMA  Instituto Municipal de Assistência à Saúde dos  
Servidores de Goiânia ‐ IMAS 
Avenida Paranaíba, Quadra 75, Lts. 18/20, N° 1413, 
Setor Central  – Goiânia – GO, CEP: 74.025‐125 Fone: (62) – 3524‐1129                
PORTARIA Nº 058/2021 – IMAS 
Designa gestor e fiscal do Processo n.º 
88327446, os servidores que se especificam. 
O Presidente do Instituto Munici pal de Assistência à Saúde dos Servidores de 
Goiânia – IMAS, nomeado pelo D ecreto nº 2.764, de 05 de maio de 2021, no uso de suas 
atribuições legais, nos termos  da Lei Complementar n.º 335, de 1º de janeiro de 2021, combinado 
com o Decreto nº 447, de 21 de janeiro de 2021; 
Considerando  o disposto nos artigos 58, inciso III e 67 da Lei 8.666/93 e artigo 3º, 
inciso XXI, da Instrução Normativa nº 10/2015 do Tribunal de Co ntas dos Municípios – TCM, 
na qual dispõe que a execução do contrato deverá ser acompanhad a e fiscalizada por um 
representante da Administração especialmente designado; 
Considerando  a Instrução Normativa CGM n° 002/2018 da Controladoria Geral d o 
Município, publicada no Diári o Oficial do Município n° 6.748 de  06 de fevereiro de 2018; 
Considerando  o Processo Administrativo nº 88327446, que tem por objeto 
pagamento das despesas com energ ia elétrica junto a empresa Cel g Distribuição S.A/ENEL; 
RESOLVE: 
Art. 1º - Designar o servidor EDIMAR CARV ALHO DA SILV A, matrícula 
nº.1215906, CPF nº 862.084.031-20, como Gestor do Processo n.º 88327446 referente a 
despesas do Instituto Municipal de Assistência à Saúde dos Servidores de Goiânia – IMAS e a 
empresa Celg Distribuição S.A/ENEL. 
Art. 2 º - Designar o servidor VICTOR SALATIEL CINTRA, matrícula 
nº.1445898, CPF nº.044.252.761-67, como Fiscal do Processo n.º 88327446  referente a 
despesas do Instituto Municipal de Assistência à Saúde dos Servidores de Goiânia – IMAS e a 
empresa Celg Distribuição S.A/ENEL. 
Art. 3º - Esta portaria vigora a pa rtir da data de sua publicação. 
Dê-se ciência, cumpra-se, publique-se. 
Gabinete da Presidência do Instituto Municipal de Assistência à  Saúde dos 
Servidores de Goiânia,  aos 21 dias do mês de setembro de 2021. 
JÚNIOR CAFÉ 
Luiz Carlos da Silva Júnior  
Presidente – IMAS    Agência da Guar
da Civil Metropolitana de Goiânia  
Av. Nazareno Roriz, nº 66 – Setor Castelo Branco – CEP: 74405‐0 10 
Fone: (62) 3524‐8661 – (62) 3524‐1947
E‐mail: secger.gcmgoiania@gmail.comPORTARIA Nº 0259/2021 – AGCMG  
Recondução da Comissão Permanente de Processo 
Administrativo Disciplinar. 
O PRESIDENTE-COMANDANTE DA AGÊNCIA DA GUARDA CIVIL 
METROPOLITANA DE GOIÂNIA , no uso de suas atribuições, 
Considerando o disposto nos arts. 165, 168 e 169 da Lei Complem entar n° 011, 
de 11 de maio de 1992, combinado com o art. 59 e seguintes do D ecreto n° 360, de 20 de janeiro 
de 2021, 
Considerando o Memorando nº 005/2021, emitido pela Comissão de Processo 
Administrativo Disciplinar, 
Considerando a finalização do prazo da Portaria nº 0141/2021 - AGCMG, 
publicada no DOM, Edição nº 7.536, de 22 de abril de 2021, pror rogada pelo Despacho do 
Presidente-Comandante, exara do na data de 23/07/2021, conforme consta fls.34, dos autos. 
RESOLVE: 
Art. 1º  – Reconduzir  a Comissão Permanente de Processo Administrativo 
Disciplinar – CPPAD , em conformidade com a Lei Complementar nº 335, de 01 de janei ro de 
2021, nos termos do art. 60, inciso XIV , para dar continuidade aos trabalhos de apuração de que 
trata o Processo Administrativo Disciplinar nº 86705443/2021, bem como as demais infrações 
conexas que emergirem no decorrer dos trabalhos. 
Art. 2º  – A Comissão, previamente designada pela Portaria nº 007/2021 – 
GERCOR/AGCMG, publicada no DOM, Edição 7.637, de 15 de setembro  de 2021, será 
composta pelos mesmos membros, mantendo-os em suas respectivas funções. 
Art. 3º – A Comissão exercerá suas atividades com independência e 
imparcialidade, assegurado o sig ilo necessário à elucidação do fato ou exigido pelo interesse da    Agência da Guar
da Civil Metropolitana de Goiânia  
Av. Nazareno Roriz, nº 66 – Setor Castelo Branco – CEP: 74405‐0 10 
Fone: (62) 3524‐8661 – (62) 3524‐1947
E‐mail: secger.gcmgoiania@gmail.comadministração, conforme 
art. 170, da Lei Complementar nº 011/92 , bem como assegurado a 
ampla defesa e o contraditório. 
Art. 4º  – A Comissão deverá elaborar e apresentar Relatório minucioso e 
conclusivo, onde resumirá as peças principais dos autos e menci onará as provas, em que se 
baseou para formar sua convicção. 
Art. 5º  – O prazo para apuração dos fatos e conclusão dos trabalhos é de até 60 
(sessenta) dias, prorrogáveis  por igual período, desde que solicitado por escrito. 
Art. 6º  – Os trabalhos já realizados pela Comissão Permanente de Proce sso 
Administrativo Disciplinar, ina ugurados pela Portaria nº 0141/2 021 - AGCMG, publicada no 
DOM, Edição nº 7.536, de 22 de abri l de 2021, prorrogada pelo D espacho de 23 de julho de 
2021, conforme consta fls. 34 dos autos, serão recepcionados pa ra a conclusão da apuração a 
partir de 21/09/2021. 
Art. 7º  Esta Portaria entrará em vigor a partir da data de sua publica ção, com 
efeitos retroativos a 21/09/2021. 
Art. 8º – Publique-se em D.O.M. 
GABINETE DO PRESIDENTE-COMANDANTE DA AGÊNCIA DA 
GUARDA CIVIL METROPOLITANA DE GOIÂNIA , aos 21 dias do mês de setembro de 
2021. 
WELLINGTON PARANHOS RIBEIRO 
Presidente-Comandante da AGCMG     Agência da Guar
da Civil Metropolitana de Goiânia  
 Av. Nazareno Roriz, nº 66 – Setor Castelo Branco – CEP: 74405‐ 010 
Fone: (62) 3524‐8661 – (62) 3524‐1947
E‐mail: secger.gcmgoiania@gmail.comPORTARIA Nº 0260/2021 – AGCMG  
O PRESIDENT
E-COMANDANTE DA AGÊNCIA 
DA GUARDA CIVIL METROPOLITANA DE 
GOIÂNIA, no uso de suas atribuições legais e tendo 
em vista o que consta no art. 14º, I, da Lei 
Complementar nº 180/08 e art. 11º, §2º, I, a, do Decreto 
Municipal n° 360/2021,  
RESOLVE: 
Art. 1º - Instaurar Processo Administrativo Disciplinar para apurar supos ta 
irregularidade funcional em desfavor do servidor WILIAN DA VID ALVES E SILV A, 
MATRÍCULA 787051, conforme Despacho nº 286/ 2021/GERCOR, dos autos nº 88407644. 
Art. 2º - Determinar a apuração da suposta infração pela Corregedoria Ger al da 
Guarda Civil Metropolitana de Goiânia, através da Comissão Permanente de Processo 
Administrativo Disciplinar, inst ituída pela Portaria nº 007/202 1 - GERCOR/AGCMG, publicada 
no DOM, Edição nº 7.637, de 15 de setembro de 2021. 
Art. 3º - Fixar o prazo de 60 (sessenta) dias, prorrogáveis por mais 60 
( s e s s e n t a )  d i a s ,  d e s d e  q u e  s o l i c itado por escrito, para a conclusão do processo, a contar da 
publicação desta Portaria. 
Art. 4º - Cumpra-se. Art. 5º - Publique no DOM.  
GABINETE DO PRESIDENTE-COMANDANTE DA AGÊNCIA DA 
GUARDA CIVIL METROPOLITANA DE GOIÂNIA , aos 22 dias do mês de setembro de 
2021. 
WELLINGTON PARANHOS RIBEIRO 
Presidente-Comandante da AGCMG   Agência da Guarda Civil Metropolitana de Goiânia 
 Av. Nazareno Roriz, nº 66 – Setor Castelo Branco – CEP: 74405‐ 010 
Fone: (62) 3524‐8661 – (62) 3524‐1947
E‐mail: secger.gcmgoiania@gmail.comPORTARIA Nº 0261/2021 – AGCMG  
O PRESIDENTE-COMANDANTE DA AGÊNCIA
 
DA GUARDA CIVIL METROPOLITANA DE 
GOIÂNIA, no uso de suas atribuições legais e tendo 
em vista o que consta no art. 14º, I, da Lei 
Complementar nº 180/08 e art. 11º, §2º, I, a, do Decreto 
Municipal n° 360/2021,  
RESOLVE, 
Art. 1º - Instaurar Sindicância em desfavor dos servidores CARLOS 
HENRIQUE DO NASCIMENTO, matrícula 957313 e CÁSSIO FALCHI HONORATO , 
matrícula 789372,  conforme Despacho nº 290/2021/GERC OR, referentes aos atos e fat os que 
constam do Processo Administrativo nº 88421515 , bem como as demais infrações conexas que 
emergirem no decorrer dos trabalhos. 
Art. 2º - Determinar a apuração de possível infração pela Corregedoria-Ge ral 
da Guarda Civil Metropolitana de  Goiânia através da Comissão Pe rmanente de Sindicância, 
designada pela Portaria nº 005/ 2021 - GERCOR/AGCMG, publicada n o DOM, Edição nº 7.631, 
de 03 de setembro de 2021. 
Art. 3º - Fixar o prazo de 30 (trinta) dia s, prorrogáveis por mais 30 (trinta) 
dias, desde que solicitado por e scrito, para a conclusão do pro cesso, a contar da publicação desta 
Portaria. 
Art. 4º - Cumpra-se. 
Art. 5º - Publique em DOM.  
GABINETE DO PRESIDENTE-COMANDANTE DA AGÊNCIA DA 
GUARDA CIVIL METROPOLITANA DE GOIÂNIA , aos 23 dias do mês de setembro de 
2021. 
WELLINGTON PARANHOS RIBEIRO 
Presidente-Comandante da AGCMG  
Companhia de Urbanização de Goiânia  
Av. Nazareno Roriz, Nº 1122, Vila Aurora – Goiânia – Goiás 
CEP 74.405.010 Fone: (62) 3524-8580  PORTARIA Nº 526/2021 – PR/DRAF 
OS DIRETORES PRESIDENTE 
E ADMINISTRATIVO 
FINANCEIRO DA COMPANHIA DE UR BANIZAÇÃO DE GOIÂNIA – COMURG, eleitos 
em reunião do Conselho de Administração e no uso de suas atribuições que lhe conferem os Estatutos Sociais da empresa. 
Considerando o Art. 3º, inciso  XXI, da Instrução Normativa n.º 010/2015 do 
Tribunal de Contas dos Municípios  do Estado de Goiás, que deter mina a emissão de ato, pelo 
Gestor do Órgão, designando representante da Administração para acompanhamento e fiscalização da execução do contrato; 
RESOLVEM: 
Art. 1º – Designar o empregado VINICIUS FERREIRA 
BORBA , 
matrícula nº 1045504-01 e CPF nº 031.055.991-00, como GESTOR e o empregado JACSON 
ALVES DA SILVA, matrícula nº 571954-02 e CPF nº 486.213.231-68, para atuar como  FISCAL 
do Contrato nº 071/2021 – AJU , decorrente do fornecimento de equipamentos de informática 
(switch, rack, organizador de cabos e nobreak), conforme dispos to no Edital de Pregão Eletrônico 
nº 009/2021 - SRP e seus Anexos, conforme Processo nº 85324772/2020 e Processo de Aquisição nº 87758575/2021, conforme contratação feita por esta Companhia  junto a empresa:  
VIDEOCONFERÊNCIA BRASIL TECNOLOGIA I.S. LTDA , inscrita no CNPJ nº 
10.547.557/0001-09, que deverá atender as necessidades da Companhia de Urbanização de 
Goiânia- COMURG.  
Art. 2º  - Designar a empregada ELIENE FEITOSA SILVA , matrícula nº 
739464-01 e CPF nº 006.334.301-02, para , na ausência do titular  GESTOR, exercer o encargo de 
suplente; 
Art. 3º  - Designar o empregado LEANDRO PEREIRA DE ALMEIDA , 
matrícula nº 1213113-01 e CPF nº 786.934.201-78, para, na ausên cia do titular FISCAL, exercer o 
encargo de suplente; 
Art. 4º  -  E s t a  p o r t a r i a  e n t r a  e m  v i g o r  n a  d a t a  d e  s u a  p u b l i c a ç ã o  e  t e r á 
vigência até o final da execuçã o do contrato e suas garantias q uando houver. 
DÊ-SE CIÊNCIA E CUMPRA-SE 
PRESIDÊNCIA  e  DIRETORIA ADMINISTRATIVA F
INANCEIRA , 
aos 13 (treze) dias do mês de setembro de 2021. 
   ALEX GAMA DE SANTANA RICA RDO DE SOUZA ITACARAMBI 
Presidente Diretor Adm-Financeiro Companhia de  U
rbanização de Goiânia 
Av. Nazareno Roriz Nº 1122 Vila Aurora – Goiânia – Goiás  
CEP: 74.405‐010 Fone: (62) 3524‐8500 PORTARIA Nº 530/2021 – PR/DRAF 
O S  D I R
E T O R E S  P R E S I D E N T E  E  A D M I N I S T R A T I V O -
FINANCEIRO DA COMPANHIA DE URBA NIZAÇÃO DE GOIÂNIA – COMURG, no uso 
de suas atribuições estatutárias e em conformidade com a Resolução nº 005, de 12 de março de 
2019,  
RESOLVEM: 
A r t .  1 º  -  Ceder, pelo prazo de até 31 de dezembro de 2021, o empregado  
DAVICLEY FARIA DA SILVA, matrícula n° 404640-01, p a r a  p r e s t a r  s e r v i ç o  j u n t o  a  
Secretaria Municipal de Desenvolvimento e Economia Criativa – S EDEC  
Art. 2º - O ônus pelo salári o, nos termos do art. 9º da Resolução nº 005, 
de 12 de março de 2019, é do cessionário; 
Art. 3º  - O empregado deverá apresentar-se imediatamente ao órgão cede nte 
ao término da cessão, observando o disposto nos arts. 5º e 7º d a Resolução nº 005, de 12 de março 
de 2019; 
Art. 3º - Esta portaria entra em vigor nesta data, retroagindo seus efeitos 
ao primeiro dia do mês de setembro de 2021.   
PRESIDÊNCIA  E DIRETORIA ADMINISTRATIVA-FINANCEIRA, 
aos 21 (vinte e um) dias do mês de setembro de 2021. 
Alex Gama de Santana  Ricardo de Souza Itacarambi 
PRESIDENTE DIRETO R ADM-FINANCEIRO Companhia de Urbanização de Goiânia  
Av. Nazareno Roriz,  Nº 1122, Vila Aurora – Goiânia – Goiás 
CEP 74.405.010 
Fone: (62) 3524‐8580  PORTARIA Nº 536/2021 – PR/DRAF 
OS DIRETORES PRESID
ENTE E ADMINISTRATIVO 
FINANCEIRO DA COMPANHIA DE UR BANIZAÇÃO DE GOIÂNIA – COMURG, eleitos 
em reunião do Conselho de Administração e no uso de suas atribuições que lhe conferem os 
Estatutos Sociais da empresa. 
Considerando o Art. 3º, inciso  XXI, da Instrução Normativa n.º 010/2015 do 
Tribunal de Contas dos Municípios  do Estado de Goiás, que deter mina a emissão de ato, pelo 
Gestor do Órgão, designando representante da Administração para acompanhamento e fiscalização da execução do contrato; 
RESOLVEM: 
Art. 1º – Designar o empregado JOSÉ 
FERNANDES DE QUEIROZ 
JUNIOR , matrícula nº 633305-02 e CPF nº 267.401.501-25, como GESTOR e o empregado 
NILTON CÉSAR PINTO, matrícula nº 618705-03 e CPF nº 576.474.961-15, para atuar como  
FISCAL  do fornecimento de tendas, coberturas e fechamentos laterais e m lona, conforme 
especificações e condições estab elecidas no Edital do Pregão El etrônico nº 031/2020 e seus anexos, 
conforme processo nº 82936980/2020, e processo de aquisição nº 85819071/2021 celebrado entre 
esta Companhia e a empresa  AM MOREIRA GONÇALVES E CIA LTDA , inscrita no CNPJ nº 
27.679.382/0001-88, que deverá atender as necessidades da Compa nhia de Urbanização de 
Goiânia- COMURG.  
Art. 2º  - Designar o empregado EDMAR DOS SANTOS SILVA , 
matrícula nº 1081403-01 e CPF nº 378.617.272-20, para, na ausên cia do titular GESTOR, exercer o 
encargo de suplente; 
Art. 3º  - Designar o empregado FREDERICO VINICIUS MIRANDA , 
matrícula nº 397156-01 e CPF nº 794.105.451-53, para, na ausênc ia do titular FISCAL, exercer o 
encargo de suplente; 
Art. 4º  -  E s t a  p o r t a r i a  e n t r a  e m  v i g o r  n a  d a t a  d e  s u a  p u b l i c a ç ã o  e  t e r á 
vigência até o final da execuçã o do contrato e suas garantias q uando houver. 
DÊ-SE CIÊNCIA E CUMPRA-SE 
PRESIDÊNCIA  e  DIRETORIA ADMINISTRATIVA 
FINANCEIRA , 
aos 15 (quinze) dias do mês de setembro de 2021. 
ALEX GAMA DE SANTANA RICARDO DE  SOUZA ITACARAMBI  
Diretor Presidente          Diretor Adm-Financeiro   Companhia de Urbanização de Goiânia  
Av. Nazareno Roriz Nº 1122 Vila Aurora – Goiânia – Goiás  
CEP: 74.405‐010 Fone: (62) 3524‐8500 EXTRATO DO CONTRATO Nº 057/2021-AJU  
Processo Administrativo nº 85819071/2021 
CONTRATANTES:  
COMPANHIA DE URBANIZAÇÃO DE GOIÂNIA - COMURG e AM MOREIRA 
GONÇALVES E CIA LTDA. 
DATA:   Goiânia-GO, 08 de setembro de 2021. 
REPRESENTANTES: 
CONTRATANTES : ALEX GAMA DE SANTANA – Presidente, RICARDO DE SOUZA 
ITACARAMBI - Diretor Administrativo-Financeiro e EDIMAR FERREIR A DA SILVA – 
Diretor de Obras. 
CONTRATADA : ARIANE ROSA LOPES – Representante. 
FUNDAMENTO:  Disposto na Lei nº 13.303/2016, no Regulamento de Licitações e  Contratos, 
doravante denominado “Regulamento ”, no Decreto Federal nº 7.892 /2013, no Decreto Municipal 
nº 2.968/2008 alterado pelo Decreto Municipal nº 2.126/2011, na Lei Complementar nº 123/2006 
alterada pela Lei Complementar nº 147/2014, aplicando-se subsid iariamente no que couber a Lei 
nº 10.520/2002, no Decreto Federa l nº 10.024/2019, e demais legislações pertinentes, em 
consonância com o Edital de Pre gão Eletrônico nº 031/2020 - SIS TEMA DE REGISTRO DE 
PREÇO. 
OBJETO:  Contrato o fornecimento de tendas, coberturas e fechamentos la terais em lona, 
conforme disposto no Edital de Pregão Eletrônico nº 031/2020 - SRP e seus Anexos, e na 
proposta da CONTRATADA, partes integrantes deste contrato, inde pendente de transcrição. 
PRAZO:   A vigência do contrato é de 12 (doze) meses, contados a parti r da respectiva 
publicação do seu extrato no Diário Oficial. 
VALOR DO CONTRATO:   R$ 55.842,00 (cinquenta e cinco mil oitocentos e quarenta e d ois 
reais). 
FORO:  Goiânia – Goiás. 
ALEX GAMA DE SANTANA 
Diretor Pres
idente 
     RICARDO DE SOUZA ITACARAMBI                  EDIMAR FERREIRA DA  SILVA 
            Diretor Administrat ivo-Financeiro Diretor de Obras   Companhia de Urbanização de Goiânia  
Av. Nazareno Roriz Nº 1122 Vila Aurora – Goiânia – Goiás  
CEP: 74.405‐010 Fone: (62) 3524‐8500 EXTRATO DO CONTRATO Nº 071/2021-AJU  
Processo Administrativo nº 87758575/2021 
CONTRATANTES:  
COMPANHIA DE URBANIZAÇÃO DE GOIÂNIA - COMURG e VIDEOCONFERÊNCIA  
BRASIL TECNOLOGIA I.S. LTDA.  
DATA:   Goiânia-GO, 10 de setembro de 2021. 
REPRESENTANTES: 
CONTRATANTES : ALEX GAMA DE SANTANA – Presidente e RICARDO DE SOUZA 
ITACARAMBI - Diretor Administrativo-Financeiro. 
CONTRATADA : Marcos Tulio Da Silva Cruz – REPRESENTANTE. 
FUNDAMENTO:  Disposto na Lei nº 13.303/2016, no Regulamento de Licitações e  Contratos, 
doravante denominado “Regulamento ”, no Decreto Federal nº 7.892 /2013, no Decreto Municipal 
nº 2.968/2008 alterado pelo Decr eto Municipal nº 2.126/2011, na  Lei Complementar nº 123/2006 
alterada pela Lei Complementar nº 147/2014, aplicando-se subsid iariamente no que couber a Lei 
nº 10.520/2002, no Decreto Federa l nº 10.024/2019, e demais leg islações pertinentes, em 
consonância com o Edital de Pregão Eletrônico nº 009/2021 - SIS TEMA DE REGISTRO DE 
PREÇO. 
OBJETO:  Contrato de fornecimento de equipamentos de informática (nobre ak), conforme 
disposto no Edital de Pregão Eletrônico nº 009/2021 - SRP e seus Anexos, e na proposta da 
CONTRATADA, partes integrantes deste contrato, independente de transcrição. 
PRAZO:   A vigência do contrato é de 12 (doze) meses, contados a parti r da respectiva 
publicação do seu extrato no Diário Oficial. 
VALOR DO CONTRATO:   R$ 2.832,60 (dois mil oitocentos e trinta e dois reais e sess enta 
reais). 
FORO:  Goiânia – Goiás. 
ALEX GAMA DE SANTANA RICARDO  DE SOUZA ITACARAMBI 
         Diretor Presidente Diretor Administrativo-Financeiro Companhia de Urbanização de Goiâni a 
Av. Nazareno Roriz Nº 1122 Vila Aurora – Goiânia – Goiás  
CEP: 74.405‐010 Fone: (62) 3524‐8500 EXTRATO DO 1º TERMO ADITIVO  AO CONTRATO Nº 029/2020-AJU 
Processo Administrativo nº 86241960/2021 
(Processo principal nº 80188251/2019) 
CONTRATANTES:  
COMPANHIA DE URBANIZAÇÃO DE GOIÂNIA - COMURG e COMERCIAL J. 
TEODORO LTDA-EPP. 
DATA:  Goiânia, 14 de setembro de 2021. 
REPRESENTANTES:  
CONTRATANTES : ALEX GAMA DE SANTANA – Presidente, RICARDO DE SOUZA 
ITACARAMBI - Diretor Administrativo-Financeiro e EDIMAR FERREIR A DA SILVA – 
Diretor de Obras. CONTRATADA : WILMA ALVES DE SOUSA O LIVEIRA – Representante. 
FINALIDADE : O presente instrumento fundamenta-se no artigo 81 da Lei Fede ral 
nº13.303/2016, artigos 83 e 84 do Re gulamento de Licitações e C ontratos desta Companhia, 
Cláusula Décima Terceira do Contrato, Parecer nº 223/2021 – AJU , da Assessoria Jurídica, 
Despacho Autorizativo nº 157/2021-PR do Diretor Presidente, em conformidade com as 
informações constantes no Processo nº 86241960/2021 (Processo p rincipal nº 80188251/2019). 
OBJETO: 1.1. O presente Termo Aditivo tem por objeto a concessão do reequilíbrio 
econômico-financeiro, via revisão, dos itens 08, 10, 18, 23, 26 , 48, 49, 50, 51, 52 e 53 do 
Contrato nº 029/2020 – AJU, conforme requerimento da CONTRATADA  e manifestação de 
concordância da Diretoria de O bras, bem como, o acréscimo de at é 25% (vinte e ci nco por cento) 
sobre os itens 8, 10, 18, 23, 24, 25, 26, 27, 31, 32, 38, 47, 4 8, 49, 50, 51, 52 e 53 do Contrato nº 
029/2020 – AJU, conforme requerimento da Gerência Técnica de En genharia/Diretoria 
Planejamento e Obras e a c oncordância da Contratada. 
VALOR:  A majoração dos preços dos objetos contratados pelo qual fica acrescido o montante 
de R$ 763.662,30 (setecentos e sessenta e três mil seiscentos e se ssenta e dois reais e trinta 
centavos)  para que possa, assim, garantir a execução do contrato com os valores atualizados. 
EFEITOS:  Os efeitos financeiros decorrentes do Reequilíbrio Econômico-Financeiro, via 
revisão, vigoram a partir de 11/03/2021  (fl. 02/07), data do requerimento do interessado, 
conforme Resolução nº 026/2021 – DR publicada no Diário Oficial  do Município, Edição nº 
7616, de 13 de agosto de 2021, que dispõe sobre os efeitos retroativos da data de concessão do 
reequilíbrio. 
FORO : Goiânia – GO. 
ALEX GAMA DE SANTANA 
Diretor Presidente 
     RICARDO DE SOUZA ITACARAMBI                  EDIMAR FERREI RA DA  SILVA 
            Diretor Administrat ivo-Financeiro Diretor de Obras  Companhia de Urbanização de Goiânia  
Av. Nazareno Roriz Nº 1122 Vila Aurora – Goiânia – Goiás  
CEP: 74.405‐010 
Fone: (62) 3524‐8500 EXTRATO DO 3º TERMO ADITIVO  AO CONTRATO Nº 009/2018-AJU  
Processo Administrativo nº 74842810/2018 
CONTRATANTES: COMPANHIA DE U
RBANIZAÇÃO DE GOIÂNIA - COMURG  e  
AVISO URGENTE CLIPPING SOFTWARES LTDA-EPP.  
DATA:  Goiânia, 27 de agosto de 2021. 
REPRESENTANTES: 
CONTRATANTES : ALEX GAMA DE 
SANTANA  – Presidente e RICARDO DE SOUZA 
ITACARAMBI  - Diretor Administrativo-Financeiro. 
CONTRATADA : GENERINO TAVARES DOS SANTOS  – Representante. 
FUNDAMENTO:  Lei Federal 8.666/93 e suas posteriores alterações, tendo em v ista o Contrato 
nº 009/2018 - AJU em vigência formalizado na referida lei. 
OBJETO:  Prestação de serviços de clippi ng jurídico, consistente no for necimento de extratos 
judiciais em forma de carta impressa, relativas a processos originários das Justiças Estadual, 
Federal, Eleitoral e Trabalhista do Estado de Goiás, em tramita ção nas diversas instâncias, 
inclusive nos tribunai s superiores, extraídos dos respectivos d iários da justiça eletrônicos locais e 
regionais, desde que nos mesmos conste qualquer um dos seguinte s nomes que servirão como 
parâmetro de pesquisa: Companhia de Urbanização de Goiânia – CO MURG e Companhia de 
Iluminação do Município de Goiânia – COMLUZ. 
PRAZO:  A vigência do contrato é até 27/03/2022. 
VALOR DO CONTRATO:  R$ 
1.801,31 (hum mil, oitocentos e um reais e trinta e um 
centavos) 
FORO:  Goiânia – Goiás. 
ALEX GAMA DE SAN TANA RICARDO DE SOUZA ITACARAMBI  
               Presidente Diretor Administrativo-Financeiro  Companhia de Urbanização de Goiânia  
Av. Nazareno Roriz Nº 1122 Vila Aurora – Goiânia – Goiás  
CEP: 74.405‐010 
Fone: (62) 3524‐8500 EXTRATO DO 1º TERMO DE APOSTILA MENTO AO CONTRATO Nº 077/2020-AJ U 
Processo Administrativo nº 88352360/2021 
(Processo principal nº 81401772/2019) 
CONTRATANTES:  
COMPANHIA DE URBANIZAÇÃO DE GOIÂNIA - COMURG e GYN COMERCIAL E 
ATACADISTA LTDA. 
DATA:   Goiânia-GO, 20 de setembro de 2021. 
REPRESENTANTES: 
CONTRATANTES : ALEX GAMA DE SANTANA – Presidente, RICARDO DE SOUZA 
ITACARAMBI - Diretor Administrativo-Financeiro e RONALDO MACEDO  LIMBERTE – 
Diretor de Transportes. 
CONTRATADA : RAIMUNDO RAIRTON PAULO DE ASSUNÇÃO – Representante. 
FUNDAMENTO:  O presente Termo, tem por fundamento o artigo 85, item 2, alín ea “d” do 
Regulamento de Licitações e Contratos desta Companhia, Cláusula  Décima Quarta do Contrato, 
Parecer nº 452/2021 – AJU da Asse ssoria Jurídica, Memorando nº 959/2021 – Diretoria de 
Transportes, Despacho Autorizativo nº 159/2021 da Presidência, em conformidade com as 
informações constantes no Processo nº 88352360 de 16/09/2021 (P r o c e s s o  p r i n c i p a l  n º  
81401772/2019). 
OBJETO:  Constitui objeto do presente Termo, a alteração da razão socia l  d a  e m p r e s a  a n t e s  
denominada GYN AUTOMOTIVA LTDA e a g o r a ,  G Y N  C O M E R C I A L  E  A T A C A D I STA 
LTDA, inscrita no CNPJ sob o nº 14.286.856/0001-80, conforme se  extrai da Sétima Alteração 
do Ato Constitutivo devidamente registrado na JUCEG sob o NIRE nº 52202985892, referente 
ao Contrato nº 077/2020-AJU, por Apostilamento. 
FORO:  Goiânia – Goiás. 
ALEX GAMA DE SANTANA 
Diretor Pr
esidente 
     RICARDO DE SOUZA ITACARAMBI                  RONALDO MACEDO LIM BERTE 
            Diretor Administrat ivo-Financeiro Diretor de Transportes  Companhia de Urbanização de Goiânia  
1 
Av. Nazareno Rori
z n° 1.122 – Vila Aurora  Goiânia–
GO - CEP 74405-010 
Tel.: 55 62 3524-8603 RERRATIFICAÇÃO DO AVISO DE HOMOLOGAÇÃO 
PREGÃO ELETRÔNICO Nº 015/2021 - SRP 
A Companhia de Urbanização de Go iânia, por intermédio do Presid ente da Comissão 
Permanente de Licitação, torna público aos interessados a rerratificação  do AVISO DE 
HOMOLOGAÇÃO  referente ao PREGÃO ELETRÔNICO Nº 015/2021-SRP, 
devidamente publicado na Edição nº 7640, de 20 de setembro de 2 021, no Diário Oficial do 
Município de Goiânia – DOM. Portanto: 
Onde se lê: 
O valor total da Ata de Registro de Preços é de R$ 181.624,20 (cento e oitenta e um mil, 
seiscentos e vinte e quatro reais e vinte centavos) . 
Leia-se: 
O valor total da Ata de Registro de Preços é de R$ 181.827,20 (cento e oitenta e um mil, 
oitocentos e vinte e sete reais e vinte centavos) . 
As demais disposições permanecem inalteradas. 
Goiânia, aos 23 dias do mês de setembro de 2021. 
ALISSON SILVA BORGES 
Presidente da Comissão Permanente de Licitação Av. Goiás, nº 2001 – Setor Norte  Ferroviário – Goiânia‐GO CEP 7 4.063‐900      
Fone: 55 62 3524.4226| e‐mail: diretoriafinanceira@camaragyn.go .gov.br     
TERMO DE INEXIGIBILIDADE DE LICITAÇÃO Nº 0
4/2021  
O DIRETOR FINANCEIRO 
DA CÂMARA MUNICIPAL DE GOIÂNIA , no 
uso de suas atribuições legais estabelecidas pela Portaria nº 2 19, de 14 de março de 2017, de acordo 
com o contido no Processo n º 2021/00001350 e com fundamento no artigo 25, caput, da Lei Federal 
nº 8666, de 23 de junho de 1993,  
 DECLARA  ser inexigível o 
procedimento licitatório para a contratação d a empresa 
ATIVA BRASIL PUBLICIDADE, MARKETING E PROPAGANDA LTDA., inscrit a no CNPJ 
sob nº 42.554.597/0001-66, cujo objet o consiste na aquisição de  48 (quarenta e oito) assinaturas do 
jornal Diário da Manhã, para atender aos 35 Gabinetes dos Verea dores bem como a Presidência, 09 
(nove) Diretorias, Procuradoria Jurídica, Assessoria de Cerimon ial e Assessoria de Imprensa, no 
valor de R$ R$ 24.939,84 (vinte e quatro mil e novecentos e trinta e nove reais e oitenta e quatro 
centavos), pelo período de 12 (doze) meses.  
Faça-se o empenho da despesa acima mencionada.  
Goiânia, 01 de setembro de 2021.  
VITOR PESSOA LOUREIRO DE M
ORAIS  
Diretor Financeiro da Câmara Municipal de Goiânia  EDITAL DE CONVOCAÇÃO 
ASSEMBLEIA GERAL EXTRAORDINÁRIA  
ASSOCIAÇÃO DOS MORADORES DO RESIDEN CIAL PARQUE 
DOS CISNES  
Em cumprim ento ao seu Estatuto Social, o Presidente da Associação dos 
Moradores do Residencial Parque dos Cisnes, Delvanei Dclismar da Silva, convoca os  
proprietários, associados e moradores deste Residencial, para a reunião da Asscmbleia  
Geral Extraordinária a realizar-se de forma virtual, devido à pandemia Covid-19, por  
meio do link da reunião pelo Zoom https ://u s05web.zoom.us /j/88129988898?pwd=Q 
1F5dys4L2Mzbm9obkZn  Y 1FCaWcOUT09 ID da reunião: 881 2998 8898 Senha de 
acesso: j4rem6, dia 9 de outubro de 2021,  sábado, às 17h, em primeira convocação, e 
em segunda convocação, às 17h30min, com  qualquer número de associados 
presentes, conforme dispõe o Estatuto. São pontos de  pauta:  
1- Deliberação   sobre  a  contratação  de  Assessoria  Jurídica  à  Associação   dos 
Moradores do Residencial Parque dos Cisnes.  
2- Apresentação de propostas de Assessoramento Jurídico e deliberação. 
3- Outros assuntos.  
Goiânia, 16 de setembro de 2021 . 
Delvanei Delismar da Silva  
Presidente da Associação dos Moradores do Residencial Parque dos Cisnes EDITAIS D E
 COMUNICAÇÃO  
AMMA 
ALVES E ZENHA COUROS LTDA , CNPJ 30.316.883/0001-04 , torna público que requereu à 
Agência Municipal de Meio Ambiente - AMMA, a licença ambiental fácil, para atividade 47.59-8-
01 - comércio varejista de artigos de tapeçaria, cortinas e per sianas; e atividades segundarias de 
números 15.21-1-00; 46.49-4-05- 47.54-7-02; 47.55-5-01; 47.82-2 -01 - , sito na Av Ademar 
Ferrugem, n 285, qd 105, lt 14A, Set. Campinas - município: Goi ânia (GO) - CEP: 74.513-020. Foi 
determinado estudo de impacto ambiental e/ou não foi determinad o estudo de impacto ambiental.  
BR IMPLEMENTOS RODOVIÁRIOS EIRELI  CNPJ/CPF nº 26.919.858/0001-48 torna público 
que requereu da Agência Municipal do Meio Ambiente (AMMA) de Go iânia, Licença Ambiental 
de Instalação e de Operação: Instalação e  para a(s) seguinte(s ) atividade(s): Serviços de instalação, 
manutenção e reparação de acessórios para veículos automotores;  Comércio a varejo de peças e 
acessórios novos para veículos automotores; Comércio por atacad o de peças e acessórios novos 
para veículos automotores; Serviços de manutenção e reparação m ecânica de veículos automotores; 
Manutenção e reparação de equipamentos hidráulicos e pneumático s, exceto válvulas; Serviços de 
lanternagem ou funilaria e pintura de veículos automotores; Alu guel de máquinas e equipamentos 
para construção sem operador, exceto andaimes; Transporte rodov iário coletivo de passageiros, com 
itinerário fixo, internacional; Locação de automóveis sem condutor; Comércio a varejo de 
automóveis, camionetas e utilitários novos; Comércio a varejo d e automóveis, camionetas e 
utilitários usados; e Comércio por atacado de caminhões novos e  usados, desenvolvida(s) na  (Av 
/Rua)  Rodovia GO-060, KM 4,5, Chácara Maringá, Goiânia, GO.  
BRAZIL COMPONENTES HIDRÁULICOS LTDA CNPJ/CPF nº 25.527.357/0001-53, torna 
público que requereu da Agência Municipal do Meio Ambiente (AMM A) de Goiânia, a Licença 
Ambiental de Instalação e de Operação, para a(s) seguinte(s) atividade(s): Fabricação de cabines, 
carrocerias e reboques para caminhões; Comércio a varejo de peças e acessórios novos para 
veículos automotores; Comércio por atacado de peças e acessório s novos para veículos 
automotores; Serviços de manutenção e reparação mecânica de veí culos automotores; Fabricação de 
máquinas e equipamentos para a agricultura e pecuária, peças e acessórios, exceto para irrigação; 
Manutenção e reparação de equipamentos hidráulicos e pneumático s, exceto válvulas, 
desenvolvida(s) na Rodovia GO-060, S/N, Km 4.5, Galpão 02, Chácaras Maringá, Goiânia, Go. EDITAIS DE COMUNICAÇÃO  
AMMA 
EDUCANDARIO & ESPACO RECREATIVO BOAS NOVAS LTDA, inscrita no CNPJ/MF 
sob o nº. 40.137.634/0001-05, torna público que requereu da Agê ncia Municipal do Meio Ambiente 
– AMMA a Licença Ambiental Fácil de Operação – Primeira Vez, pa ra Atividade: 8512-1/00 -
Educação infantil - pré-escola CNAE Nº 8511-2/00 - Educação inf antil – creche CNAE Nº 9329-
8/99 - Outras atividades de recreação e lazer não especificadas  anteriormente, na Avenida Decima 
Primeira Avenida, nº 839, Quadra 94, Lote 10, Set Leste Univers itário, Goiânia - GO, CEP: 74.605-
060. 
_________________________________________________________________________  
FD MEDICAMENTOS LTDA – ME , CNPJ/CPF nº 28.156.201/0001-00 torna público que 
requereu da Agência Municipal do Meio Ambiente (AMMA) de Goiâni a, por meio do processo nº a 
Licença Ambiental Simplificada, para atividade(s): Comercio var ejista de produtos farmacêuticos, 
sem manipulação de formulas, perfumaria e produtos de higiene p essoal. Desenvolvida na Praça 
Santa Terezinha n. 125 Qda 17 Lt.15 Vila Maria Dilce Goiânia Go iás Cep. 74.583.130. 
FUNERÁRIA PAX MARTINS SERVIÇOS POSTUMOS LTDA ,  i n s c r i t a  s o b  o  C N P J  n º  
42.620.086/0001-03 torna público que requereu da Agência Munici pal do Meio Ambiente 
(AMMA) de Goiânia, a Licença Ambiental De Operação para o servi ços de funerárias, instalada na 
Avenida Jose Rodrigues De Morais Neto, n° 2773 Qd.05 Lt.11 Sala 02 Mezanino, Parque 
Amazônia - Goiânia – GO.  
PARKS ADMINISTRAÇÃO DE BENS PRÓPRIOS S.A. , CNPJ nº 04.450.788/0001-99, torna 
público que requereu da Agência Municipal do Meio Ambiente (AMM A) de Goiânia, a Licença 
Ambiental de Instalação, para a seguinte atividade: Construção Civil, desenvolvida na Av. 136, 
Quadra: 245, Lote: 07, 08 e 09, Setor Marista, Goiânia, Go. 
SIMPLYFIX SISTEMAS DE IDENTIFICAÇÃO VISUAL LTDA.  CNPJ/CPF nº 
02.341.599/0001-52 torna público que requereu da Agência Munici pal do Meio Ambiente 
(AMMA) de Goiânia, por meio do processo nº 38716573 a Licença A mbiental:  Operação para as 
seguintes atividades: Impressão de material para uso publicitár io – Instalação de Painéis 
publicitários desenvolvidos na Rua 140 Quadra:, Lote: 58 nº 35,  Setor Marista, Goiânia, Go. 