Criado pela Lei nº 1.552, de 21/08/1959. 
Versão digital instituída pelo Decreto nº 3.987, de 14/08/2013.   
Sr(s) Usuário(s), 
Com o propósito de ampliar o acesso ao Diário e conferir pratic idade e economicidade aos meios de sua 
produção, a Prefeitura de Goiâni a coloca à disposição de todos os interessados o Diário Oficial do Município – 
Eletrônico (DOM-e).  
Esta versão está assinada digitalmente, conforme MP nº 2.200-2 de 24/08/2001, que institui a Infra-estrutura de 
Chaves Públicas Brasile iras (ICP – Brasil). 
A publicação eletrônica substitui qualquer outro meio de publicação oficial e produz todos os efeitos legais 
pertinentes.  
Para consultar os documentos publicados em cada edição, utilize  os marcadores/bookmarks  disponíveis do lado 
esquerdo desta página, ou utilize o comando de atalho do teclad o ctrl+f. 
A validação da Assinatura Digital poderá ser realizada conforme  informativo disponível na página da Chefia da Casa 
Civil, no ícone Diár io Oficial – Sobre.  
PREFEITURA DE GOIÂNIA 
ROGÉRIO CRUZ 
Prefeito de Goiânia  
ARTHUR BERNARDES DE MIRANDA
Secretário Municipal de Governo 
RAYSSA DE SOUZA MELO 
Chefe da Casa Civil 
VALTER
 FERRAZ SANCHE S  
Subchefe da Casa Civil
KENIA HABERL DE LIMA 
Gerente de Imprensa Oficial CHEFIA DA CASA CIVIL 
Endereço: Av. do Cerrado, 999,  Parque Lozandes 
      Goiânia – GO, CEP: 74.805-010 
Fone: ( 62) 3524-1094 
Atendimento: das 08:00 às 12:00 horas 
        das  14:00 às 18:00 horas 
E-mail contato:  diariooficial@casacivil.goiania.go.gov.br 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 1
Gabinete do Prefeito
RETIFICAÇÃO 
DECRETO  Nº  4.087, DE 05 DE OUTUBRO DE 2021
(Publicado 
na edição nº 7.651 do Di ário Oficial do Município - Eletrônico, de 5 de 
outubro de 2021) 
No preâmbulo, onde se lê: 
“dia 12 de outubro do ano em curso, quinta-feira,” 
Leia-se: 
“dia 12 de outubro do ano em curso, terça-feira,” 
Goiânia, 05  de  outubro  de  2021. 
ROGÉRIO CRUZ 
Prefeito de Goiânia 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 
 
 1
Gabinete do Prefeito
 
DECRETO  Nº  4.088, DE 06 DE OUTUBRO DE 2021
 
 O PREFEITO DE GOIÂNIA , o uso de suas atribuições legais, previstas 
nos incisos II, IV e VIII, do art. 115, da Lei Orgânica do Muni cípio de Goiânia, e em 
cumprimento da decisão judicial t ransitada em julgado contida n o processo nº 
152127.84.2013.8.09.0051, da 2ª Vara da Fazenda Pública Municip a l  e  R e g i s t r o s  
Públicos da Comarca de Goiânia, e considerando o teor do Proces so nº 85833251/2021,  
DECRETA: 
Art. 1º O Decreto nº 971, de 21 de março de 2019, passa a vigor ar com as 
seguintes alterações: 
“Art. 1º Fica a servidora  Zelma Maria da Silva, matrícula nº 400017-01, 
CPF nº 394.809.841-72, aposentada no cargo de Profissional de E ducação, Classe II, 
Padrão “L”, por ter implementa do os requisitos para a aposentad oria integral. 
Parágrafo único. Os proventos de aposentadoria que se referem este artigo 
serão integrais e compostos das seguintes parcelas mensais: Vencimento: R$ 6.628,60 
(seis mil seiscentos e vinte e oito reais e sessenta centavos),  correspondendo à carga 
horária máxima equivalente a 270 (duzentos e setenta) horas men sais; Adicional por 
Tempo de Serviço - Quinquênios (4): R$ 2.651,44 (dois mil seisc entos e cinquenta e um 
reais e quarenta e quatro centavo s); Adicional de Titularidade de 30% (trinta por cento): 
R$ 1.988,58 (mil novecentos e oitenta e oito reais e cinquenta e oito centavos) e 
Estabilidade Econômica: R$ 1.088,33 (mil e oitenta e oito reais  e trinta e três centavos).” 
(NR) 
Art. 2º Este Decreto entra em vigor na data de sua publicação. 
 
Goiânia, 06  de  outubro  de  2021. 
 
 
 
ROGÉRIO CRUZ 
Prefeito de Goiânia
 
 
     
 
 Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 1
Gabinete do Prefeito
DECRETO
  Nº  4.089, DE 06 DE OUTUBRO DE 2021
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais, tendo em 
vista o disposto na Lei Complementar nº 335, de 1º de janeiro d e 2021, RESOLVE 
nomear ANETE ALVES, CPF nº 533.084.501-78, para exercer o cargo , em comissão, de 
Assessora Especial, símbolo AE, com lotação na Secretaria Municipal de 
Desenvolvimento Humano e Social, a partir da data da publicação , ficando condicionada a 
eficácia deste provimento ao cumprimento do disposto no art. 20 -A, da Lei Orgânica do 
Município de Goiânia, regulamentada pelo Decreto nº 264, de 27 de janeiro de 2016, no 
prazo legal. 
Goiânia, 06  de  outubro  de  2021. 
ROGÉRIO CRUZ 
Prefeito de Goiânia 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 
 1
Gabinete do Prefeito
 
 
 
DECRETO  Nº  4.090, DE 06 DE OUTUBRO DE 2021
 
   
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais, 
RESOLVE exonerar KEILA SOARES GOMES, matrícula nº 1449575-01, C PF nº 
936.284.711-68, do cargo, em comissão, de Assessora Especial, s ímbolo AE, com lotação 
na Secretaria Municipal de Planejamento Urbano e Habitação, a p artir da data da 
publicação.
 
Goiânia, 06  de  outubro  de  2021. 
 
  
ROGÉRIO CRUZ 
Prefeito de Goiânia
 
 
      
  
               
 
   
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 
 1
Gabinete do Prefeito
 
 
 
DECRETO  Nº  4.091, DE 06 DE OUTUBRO DE 2021
 
   
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais, 
RESOLVE exonerar ADRIEL ALVES PINTO, matrícula nº 1453394-01, C PF nº 
018.083.301-45, do cargo, em comissão, de Assessora Especial, s ímbolo AE, com lotação 
na Secretaria Municipal de Desen volvimento Humano e Social, a p artir da data da 
publicação. 
 
Goiânia, 06  de  outubro  de  2021. 
 
  
ROGÉRIO CRUZ 
Prefeito de Goiânia
 
 
      
  
               
 
   
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 
 1
Gabinete do Prefeito
 
 
 
DECRETO  Nº  4.092, DE 06 DE OUTUBRO DE 2021
 
   
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais, 
RESOLVE exonerar ELISANGELA ROSA DE LIMA DA SILVA, matrícula nº  1360116-
02, CPF nº 806.848.401-97, do cargo, em comissão, de Assessora Especial, símbolo AE, 
com lotação na Secretaria Municipal de Desenvolvimento Humano e  S o c i a l ,  a  p a r t i r  d a  
data da publicação. 
 
Goiânia, 06  de  outubro  de  2021. 
 
  
ROGÉRIO CRUZ 
Prefeito de Goiânia
 
 
      
  
               
 
  Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 1
Gabinete do Prefeito
DECRETO
  Nº  4.093, DE 06 DE OUTUBRO DE 2021
O PREFEITO DE GOIÂNIA, n o  u s o  d a  a t r i b u i ç ã o  q u e  l h e  c o n f e r e  o  
art. 115, da Lei Orgânica do Muni cípio de Goiânia, resolve: 
EXONERAR 
ERIVALDO MENDANHA DA SILVA, m atrícula nº 1458736-01, CPF nº. 
009.943.051-76, do cargo, em comissão, em comissão, de Assessor  Especial de Relações 
Internacionais, símbolo CDS-6, da  Secretaria Municipal de Relaç ões Institucionais, a 
partir da data da publicação.  
Goiânia, 06  de  outubro  de  2021. 
ROGÉRIO CRUZ 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 1
Gabinete do Prefeito
DECRETO
  Nº  4.094, DE 06 DE OUTUBRO DE 2021
O PREFEITO DE GOIÂNIA, n o  u s o  d a  a t r i b u i ç ã o  q u e  l h e  c o n f e r e  o  
art. 115, da Lei Orgânica do Município de Goiânia, e tendo em v ista o disposto na Lei 
Complementar nº 335, de 1º de janeiro de 2021, e Decreto nº 446 , de 21 de janeiro de 
2021, resolve: 
NOMEAR 
JOSÉ MASCARENHAS VIEIRA, CPF nº 273.879.091-72, para exercer 
o
cargo, em comissão, de Assessor Especial de Relações Internac ionais, símbolo CDS-6,
da 
Secretaria Municipal de Relações Institucionais, a partir da data da publicação, 
ficando condicionada a eficácia deste provimento ao cumprimento  do disposto no art. 
20-A, da Lei Orgânica do Municípi o de Goiânia, regulamentada pe lo Decreto nº 264, de 
27 de janeiro de 2016, no prazo legal.  
Goiânia
, 06  de  outubro  de  2021. 
ROGÉRIO CRUZ 
Prefeito de Goiânia 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 
 1
Gabinete do Prefeito
 
 
 
DECRETO  Nº  4.095, DE 06 DE OUTUBRO DE 2021
 
   
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais, tendo em 
vista o disposto na Lei Complementar nº 335, de 1º de janeiro de 2021, RESOLVE nomear JESSYCA MARTINS SILVA, CPF nº  023.867.801-54, para exercer o ca rgo, em 
comissão, de Assessora Especial, símbolo AE, com lotação na Sec retaria Municipal de 
Desenvolvimento Humano e Social , a partir da data da publicação , ficando condicionada a 
eficácia deste provimento ao cumprimento do disposto no art. 20 -A, da Lei Orgânica do 
Município de Goiânia, regulamentada pelo Decreto nº 264, de 27 de janeiro de 2016, no 
prazo legal. 
 
Goiânia, 06  de  outubro  de  2021. 
 
  
ROGÉRIO CRUZ 
Prefeito de Goiânia
 
 
      
  
               
 
  Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 1
Gabinete do Prefeito
DECRETO
  Nº  4.096, DE 06 DE OUTUBRO DE 2021
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais, tendo em 
vista o disposto na Lei Complementar nº 335, de 1º de janeiro d e 2021, RESOLVE 
nomear JEFFERSON FELIX MACHADO, CPF nº 031.271.421-10, para exercer o cargo, 
em comissão, de Assessor Especial, símbolo AE, com lotação na S ecretaria Municipal de 
Desenvolvimento Humano e Social, a partir da data da publicação , ficando condicionada a 
eficácia deste provimento ao cumprimento do disposto no art. 20 -A, da Lei Orgânica do 
Município de Goiânia, regulamentada pelo Decreto nº 264, de 27 de janeiro de 2016, no 
prazo legal. 
Goiânia, 06  de  outubro  de  2021. 
ROGÉRIO CRUZ 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 1
Gabinete do Prefeito
DECRETO  Nº  4.097, DE 06 DE OUTUBRO DE 2021
Dispõe sobre a criação de Grupo de Trabalho para a 
implantação do Programa Time Brasil, da Controladoria Geral da União, no âmbito do Município de Goiânia, e nomeação de seus membros.  
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais, tendo 
em vista o disposto nos incisos II, IV e VIII do art. 115 da Le i Orgânica do Município e 
o contido no Processo A
dministrativo nº 87671283/2021,
DECRETA: 
Art. 
1º Este Decreto dispõe sobre a criação de Grupo de Trabalh o para a 
implantação, no âmbito do Município de Goiânia, do Programa Tim e Brasil, da 
Controladoria Geral da União, e nomeação de seus membros com o objetivo de 
aprimoramento da gestão pública e fortalecimento ao combate à c orrupção, a partir das 
ações previstas nos eixos de Trans parência, Integridade e Parti cipação-TIP.  
Parágrafo único. O Programa Time Brasil previsto no caput  deste artigo 
terá a vigência de 24 (vinte e quatro) meses, a partir da assin atura do Termo de Adesão 
constante no Anexo deste Decreto.  
Art. 2º Fica instituído o Grupo de Trabalho para implantação e execução 
do Programa Time Brasil, da Controladoria Geral da União, no Mu nicípio de Goiânia, 
com os seguintes membros:  
I - Aline do Espírito Santo R ibeiro; como coordenadora; 
II - Alberlúcio Barbosa dos Santos; 
III - Àlen Rodrigues de Oliveira; IV - Denise Barbosa Le Senechal Nunes; V - Ieda Salvador Silva Ramos; VI - Isabela Soares Vicheti; e VII - Josimar Silva e Silva.  Art. 3º Os membros do Grupo de Trabalho constantes no art. 2º d este 
Decreto exercerão a função de coordenação, supervisão, monitora mente e prestação de 
informações relacionadas ao Plano de Ação do Programa Time Bras il e atividades 
correlatas.  
§
1º As atividades exercidas pelos representantes do Grupo de T rabalho
não será remunerada, sendo consider adas de relevante interesse público e social.  Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 2
§2º O Plano de Ação do Time Brasil será divulgado na página da
Controladoria 
Geral da União e no site da Prefeitura de Goiânia para que a sociedade 
possa acompanhar a implementação dos compromissos firmados no T ermo de Adesão.  
Art. 4º Fica revogado o Decr eto nº 2.731, de 29 de novembro de 2019.  
Art. 5º Este Decreto entra em vigor na data de sua publicação.             
Goiânia
, 06  de  outubro  de  2021. 
ROGÉRIO CRUZ 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 3
EXPOSIÇÃO DE MOTI
VOS  DO DECRETO Nº 4.097/2021 
1.  Submetemos à consideração de Vossa Excelência a presente mi nuta de 
decreto, que dispõe sobre a cri ação de Grupo de Trabalho para a  implantação do Programa 
Time Brasil, da Controladoria Geral da União, no âmbito do Muni cípio de Goiânia, e 
nomeação de seus membros.  
2.  O Programa Time Brasil visa promover o aprimoramento de trê s 
importantes temas da gestão pública: Transparência, Integridade  e Participação Social-
TIP, instrumentos importantes para o fortalecimento da política  de transparência local, 
disseminação das boas práticas de integridade pública, prevençã o a desvios de condutas 
e conflitos de interesses, bem como a promoção da participação e controle social.  
3.  Assim sendo, a instituição do Grupo de Trabalho (GT) em tel a trata-se de 
medida necessária, para implantação e execução do Programa Time  Brasil, no âmbito do 
Município de Goiânia, com o fito  de dar cumprimento aos comprom issos pactuados no 
Termo de Adesão, que é um documento no qual o ente municipal se  responsabiliza a 
manter à Controladoria Geral da União informada sobre as ativid ades realizadas e as 
metas do Plano de Ação que estão sendo cumpridos, em andamento ou atrasados, assim 
como aos processos de acompanhamento e avaliação.  4.  Ressalta-se que a adesão deste ente público ao Programa Tim e Brasil trará 
ganhos substancias para Administração Pública na medida em que promoverá a 
capacitação de seus servidores, a melhoria dos instrumentos leg ais de planejamento e 
construção de uma matriz de risco, para a consecução da gestão por resultados 
implementada pela Lei Complem entar nº 335, de 1º  de janeiro de 2021.  
5.  Ademais, a medida em tela está alinhada aos interesses da s ociedade, vez 
que a edição do ato em tela visa, sobretudo, o aprimoramento do combate à corrupção, a 
promoção da transparência, a garantia do acesso à informação e a conduta ética.  
6.  Além disso, a presente propos ta atende a política de Govern ança Pública e 
Compliance Público, instituída pelo Decreto nº 2.124, de 30 de março de 2021, que tem 
como uma de suas diretrizes a implementação das boas práticas d e transparência na 
Administração Pública Municipal, de maneira a promover a efetiv a participação social, 
por meio de comunicação aberta e voluntária das atividades e do s resultados do órgão ou 
entidade, para fortalecer o acesso público à informação.  
7 .   D essa f o rm a,  se m o stra  f actív e l a  e d ição  d o  p r esen te  ato  p e lo  C h ef e d o  Poder Executivo, visto que por meio da conjugação de esforços entre União e Município de Goiânia, será possível a ex ecução do Programa Time Brasil, que prima pela eficiência 
e eficácia da gestão pública, com vistas ao bem comum.  
ALINE DO ESPÍRITO SANTO RIBEIRO 
Controladora Geral do Município  Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 4
ANEXO  
TERMO DE ADESÃO AO PROGRAMA TIME BRASIL 
1. O Prefeito de Goiânia oficializa junto à Controladoria Geral da
União (CGU), a adesão ao Programa Time Brasil, com metas pactuadas para avanços na 
gestão pública nos eixos de Transpa rência, Integridade e Partic ipação-TIP.  
2. O Prefeito de Goiânia nesta oportunidade declara seu compromisso
de desenvolver as ações do programa e indicará servidores respo nsáveis pela coordenação 
local do Time Brasil, assim como envidará esforços para apoiar a execução das ações 
pactuadas.  
3. O Município de Goiânia se respons abiliza por garantir as condiç ões
necessárias para implantação do programa Time Brasil e, em espe cial, os processos de 
monitoramento e avaliação, bem como manterá a Controladoria Ger al da União informada 
sobre as atividades realizadas e os compromissos do Plano de Aç ão que estão sendo 
cumpridos, em andamento ou atrasados.  
4. O Município de Goiânia, por m eio da Controladoria Geral do
Município, dará ampla publicidade às ações, recomendações e rel atórios do Programa 
Time Brasil e manterá em seus sites as cópias digitalizadas do presente Termo de Adesão, 
incluindo seu Plano de Ação, com a indicação atualizada do está gio de cada ação 
acordada.  
5. O presente Termo de Adesão passará a vigorar a partir da sua
assinatura, com vigência de até 24 meses. 
Goiânia, 06 de  outubro de  2021. 
ROGÉRIO CRUZ 
Prefeito de Goiânia Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 1
Gabinete do Prefeito
DECRETO
 ORÇAMENTÁRIO Nº  314, DE 06 DE OUTUBRO DE 2021
Abre créditos adicionais de natureza  suplementar, 
em favor da Controladoria Geral do Município, no valor de R$ 525.392,67. 
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais, nos 
termos dos arts. 41 a 43, da Lei federal nº 4.320, de 17 de mar ço de 1964; art. 12, da Lei nº 
10.109, de 20 de dezembro de 2017 (Plano Plurianual para o quad riênio 2018-2021) ; e art. 
4º, da Lei nº 10.585, de 5 de janeiro  de 2021 (Lei Orçamentária  Anual - LOA), 
D E C R E T A:  
Art. 1º Ficam abertos ao Orçamento Anual do Município de Goiâni a (Lei nº 
10.585, de 5 de janeiro de 2021), em favor da Controladoria Ger al do Município, 4 (quatro) 
créditos adicionais de natureza suplementar, no valor de R$ 525 .392,67 (quinhentos e vinte 
e cinco mil trezentos e noventa e dois reais e sessenta e sete centavos), destinados a atender 
a programação prevista no Anexo I deste Decreto. 
Art. 2º A cobertura dos créditos suplementares autorizados por este Decreto 
decorre da anulação das dotações o rçamentárias indicadas no Ane xo II. 
Art. 3º Este Decret o entra em vigor na data de sua publicação. 
Goiânia, 06  de  outubro  de  2021. 
ROGÉRIO CRUZ 
Prefeito de Goiânia
 GERALDO LOURENÇO DE ALMEIDA 
 Secretário Municipal de Finanças Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 2
ANEXO I 
ORGÃO: 3000 – CONTROLADORIA GERAL DO MUNICÍPIO  
UNIDADE: 3001 - GABINETE DO CONTROLADOR GERA L DO MUNICÍPIO   
CLASSIFICAÇÃO FUNCIONAL-PROGRAMÁTICA VALOR (R$) 
3001 04.122.0028.2450.33904600.100  501  R$             6.000,00    
3001 04.122.0028.2450.33904900.100  501  R$         160.000,00 
3001 04.124.0046.2379.44905200.100  501  R$           10.000,00    
3001 04.122.0028.2450.31901100.100  501  R$         349.392,67 
TOTAL R$         525.392,67 
ANEXO II 
ORGÃO: 3000 – CONTROLADORIA GERAL DO MUNICÍPIO  
UNIDADE: 3001 - GABINETE DO CONTROLADOR GERA L DO MUNICÍPIO   
CLASSIFICAÇÃO FUNCIONAL-PROGRAMÁTICA VALOR (R$) 
3001 04.122.0028.2450.31901300.100  501 R$           79.000,00 
3001 04.122.0028.2450.31911300.100  501 R$         329.000,00  
3001 04.122.0028.2450.33900800.100  501 R$           16.800,00 
3001 04.122.0028.2450.33911300.100  501 R$           64.000,00 
3001 04.124.0046.2379.33901400.100  501 R$           10.000,00 
3001 04.124.0046.2379.33903300.100  501 R$           12.000,00 
3001 04.124.0046.2379.33903500.100  501 R$           12.000,00 
3001 04.124.0046.2379.33904000.100  501 R$             1.000,00    
3001 04.124.0046.2379.33909300.100  501 R$                592,67    
3001 04.124.0046.2379.44904000.100  501 R$             1.000,00 
TOTAL R$         525.392,67 Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 1
Gabinete do Prefeito
DECRETO
 ORÇAMENTÁRIO Nº  315, DE 06 DE OUTUBRO DE 2021
Abre crédito adicional de natureza  suplementar, em 
favor da Secretaria Municip al de Inovação, Ciência e 
Tecnologia, no valor de R$ 200.000,00. 
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais, nos 
termos dos arts. 41 a 43, da Lei federal nº 4.320, de 17 de mar ço de 1964; art. 12, da Lei nº 
10.109, de 20 de dezembro de 2017 (Plano Plurianual para o quad riênio 2018-2021) ; e art. 
4º, da Lei nº 10.585, de 5 de janeiro  de 2021 (Lei Orçamentária  Anual - LOA), 
D E C R E T A:  
Art. 1º Fica aberto ao Orçamento Anual do Município de Goiânia (Lei nº 
10.585, de 5 de janeiro de 2021), em favor da Secretaria Municipal de Inovação, Ciência e 
Tecnologia, 1 (um) crédito adicional de natureza suplementar, n o valor de R$ 200.000,00 
(duzentos mil reais), destinado a atender a programação previst a no Anexo I deste Decreto. 
Art. 2º A cobertura do  crédito suplementar autorizado por este Decreto 
decorre da anulação da dotação orçamentária indicada no Anexo II. 
Art. 3º Este Decret o entra em vigor na data de sua publicação. 
Goiânia, 06  de  outubro  de  2021. 
ROGÉRIO CRUZ 
Prefeito de Goiânia
 GERALDO LOURENÇO DE ALMEIDA 
 Secretário Municipal de Finanças Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 2
ANEXO I 
ORGÃO: 
7100 – SECRETARIA MUNICI PAL DE INOVAÇÃO, CIÊNCIA E 
TECNOLOGIA    
UNIDADE: 7101 - GABINETE DO SECRETÁRIO MUNICIPAL DE INOVAÇÃO, CIÊNCIA E TECNOLOGIA    
CLASSIFICAÇÃO FUNCIONAL-PROGRAMÁTICA VALOR (R$) 
7101 04.122.0028.2451.44905200.100  501 R$          200.000,00 
TOTAL R$          200.000,00     
ANEXO II 
ORGÃO: 
7100 – SECRETARIA MUNICI PAL DE INOVAÇÃO, CIÊNCIA E 
TECNOLOGIA    UNIDADE: 7101 - GABINETE DO SECRETÁRIO MUNICIPAL DE INOVAÇÃO, CIÊNCIA E TECNOLOGIA    
CLASSIFICAÇÃO FUNCIONAL-PROGRAMÁTICA VALOR (R$) 
7101 19.572.0006.2358.33904000.100  501 R$           200.000,00 
TOTAL R$           200.000,00 Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 1
Gabinete do Prefeito
DECRETO
 ORÇAMENTÁRIO Nº  316, DE 06 DE OUTUBRO DE 2021
Abre crédito adicional de natureza suplementar, em 
favor da Secretaria Municipal de Infraestrutura Urbana, no valor de R$ 12.000.000,00. 
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais, nos 
termos dos arts. 41 a 43, da Lei federal nº 4.320, de 17 de mar ço de 1964; art. 12, da Lei nº 
10.109, de 20 de dezembro de 2017 (Plano Plurianual para o quad riênio 2018-2021) ; e art. 
5º, da Lei nº 10.585, de 5 de janeiro  de 2021 (Lei Orçamentária  Anual - LOA), 
D E C R E T A:  
Art. 1º Fica aberto ao Orçamento Anual do Município de Goiânia (Lei nº 
10.585, de 5 de janeiro de 2021), em favor da Secretaria Munici pal de Infraestrutura 
Urbana, 1 (um) crédito adicional de natureza suplementar, no valor de R$ 12.000.000,00 (doze milhões de reais), destinado a atender a programação prev ista no Anexo I deste 
Decreto. 
Art. 2º A cobertura do crédito s uplementar autorizado por este Decreto 
decorre da incorporação de supe ravit financeiro, fonte 200, apurado no balanço patrimonial 
do exercício de 2020. 
Art. 3º Este Decret o entra em vigor na data de sua publicação. 
Goiânia, 06  de  outubro  de  2021. 
ROGÉRIO CRUZ 
Prefeito de Goiânia
 GERALDO LOURENÇO DE ALMEIDA 
 Secretário Municipal de Finanças Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 2
ANEXO I 
ORGÃO: 57
00 – SECRETARIA MUNICIPA L DE INFRAESTRUTURA URBANA  
UNIDADE: 5701 – GABINETE DO SE CRETÁRIO MUNICIPAL DE 
INFRAESTRUTURA URBANA  
CLASSIFICAÇÃO FUNCIONAL-PROGRAMÁTICA VALOR (R$) 
5701 26.451.0025.1432.44905100.200  501   R$ 12.000.000,00 
TOTAL  R$ 12.000.000,00 Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 1
Gabinete do Prefeito
DECRETO
 ORÇAMENTÁRIO Nº  317, DE 06 DE OUTUBRO DE 2021
Abre crédito adicional de natureza  suplementar, em 
favor da Secretaria Municipal de Comunicação, no valor de R$ 20.000,00. 
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais, nos 
termos dos arts. 41 a 43, da Lei federal nº 4.320, de 17 de mar ço de 1964; art. 12, da Lei nº 
10.109, de 20 de dezembro de 2017 (Plano Plurianual para o quad riênio 2018-2021) ; e art. 
4º, da Lei nº 10.585, de 5 de janeiro  de 2021 (Lei Orçamentária  Anual - LOA), 
D E C R E T A:  
Art. 1º Fica aberto ao Orçamento Anual do Município de Goiânia (Lei nº 
10.585, de 5 de janeiro de 2021), em favor da Secretaria Municipal de Comunicação, 1 
(um) crédito adicional de natureza suplementar, no valor de R$ 20.000,00 (vinte mil reais), 
destinado a atender a programação prevista no Anexo I deste Dec reto. 
Art. 2º A cobertura do  crédito suplementar autorizado por este Decreto 
decorre da anulação da dotação orçamentária indicada no Anexo II. 
Art. 3º Este Decret o entra em vigor na data de sua publicação. 
Goiânia, 06  de  outubro  de  2021. 
ROGÉRIO CRUZ 
Prefeito de Goiânia
 GERALDO LOURENÇO DE ALMEIDA 
 Secretário Municipal de Finanças Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 2
ANEXO I 
ORGÃO: 1400 – SECRETARIA MUNICIPAL DE COMUNICAÇÃO  
UNIDADE: 1401 - GABINETE DO SECRETÁRI O MUNICIPAL DE COMUNICAÇÃO  
CLASSIFICAÇÃO FUNCIONAL-PROGRAMÁTICA VALOR (R$) 
 1401 04.122.0028.2450.33911300.100  501 R$           20.000,00    
TOTAL R$           20.000,00 
ANEXO II 
ORGÃO: 1400 – SECRETA
RIA MUNICIPAL DE COMUNICAÇÃO  
UNIDADE: 1401 - GABINETE DO SECRETÁRI O MUNICIPAL DE COMUNICAÇÃO  
CLASSIFICAÇÃO FUNCIONAL-PROGRAMÁTICA VALOR (R$) 
 1401 04.122.0028.2450.31901100.100  501 R$           20.000,00    
TOTAL R$           20.000,00 1 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 Câmara de Acompanhamento de Desp esa com Custeio Administrativo no 
Poder Executivo - CADECA
ATA REUNIÃO DA CÂMARA DE ACOMPANH AMENTO DE DESPESAS COM CUSTEIO  
ADMINISTRATIVO NO PODER EXECUTI VO MUNICIPAL - CADECA / DECRETO Nº 
2.125, DE 30 DE MARÇO DE 2021. 
Aos (13) treze dias do mês de setembro de 2021, segunda-feira, às 15 horas, no quarto andar do Paço 
Municipal, reuniram-se os membros da Câmara de Acompanhamento d e Despesa com Custeio 
Administrativo no Poder Executivo - CADECA, instituído pelo Dec reto nº 2.125, de 30 de março de 
2021, Portaria nº 29, de 14 de julho de 2021 e Decreto nº 3599,  de 14 de julho de 2021. Presentes o 
Suplente do Chefe de Gabinete/Se cretário Particular do Prefeito , Valter Sanches ; o Secretário 
Executivo da Secretaria Municipal de Governo, Michel Afif Magul ; a Controladora Geral do 
Município, Aline do Espírito Santo Ribeiro ; o Secretário Executivo da Secretaria Municipal de 
Finanças, Lucas Morais  e o representante do Secretário Municipal de Administração, Victor Hugo 
dos Santos Pereira.  O Secretário Executivo da Secretaria Municipal de Governo, Mic hel Afif Magul, 
abriu os trabalhos cumprimentando os presentes e informando aos  membros a pauta da reunião, qual 
seja, solicitações de créditos adicionais, sem fontes de financ iamento, destinadas a atender despesas de 
custeio da Agência da Guarda Civil Metropolitana, Agência Municipal de Tur ismo, Eventos e 
Lazer, Secretaria Municipal dos Esportes, Secretaria de Desenvo lvimento Humano e Social e 
Secretaria Municipal de Relações Institucionais . Dada a palavra ao Comandante da Guarda Civil, 
Wellington Paranhos Ribeiro,  o mesmo esclareceu que nos termos do processo 44033 BEE, o ped ido 
de suplementação de R$90.000,00 (noventa mil reais) visa a aqui sição de bens permanentes 
(armamentos) para aprimoramento e modernização dos serviços pre stados. Ao que foi deliberado pela 
aprovação, à unanimidade dos presentes, o que será  submetido à ratificação expressa do Chefe do 
Poder Executivo, nos termos do art. 4º Decreto nº 2.125, de 30 de março de 2021.  Em seguida, foi 
colocada em pauta o pleito feito pela representante da Agência Municipal de Turismo, Eventos e 
Lazer, de Suplementação, no valor de R$3.800.000,00 (três milhõ es e oitocentos mil reais), nos termos 
do processo 42551 BEE , que justificou o pedido visando à licitação para contratação de mão de obra 
terceirizada e qualificada para o Parque Mutirama e Zoológico, pelo período de 12 (doze) meses. Na 
sequência foi sugerido a aprovação pelo valor proporcional aos 3 (três) meses que restam até o término 
do ano vigente, no valor de R$ 1.266.666,67 (um milhão, duzento s e sessenta e seis mil, seiscentos e 
sessenta e seis reais e sessenta e sete centavos). Ao que foi deliberado pela aprovação, à unanimidade 
dos presentes, o que será submetido à ratificação expressa do Chefe do Poder Executivo, nos termos 
do art. 4º Decreto nº 2.125, de 30 de março de 2021.  Ato contínuo, foi colocado em pauta o pedido 
feito pelo Secretário Municipal de  Esportes, Álvaro Alexandre C amargo da Silva, nos termos do 2 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 processo 4327 BEE , relativo à Suplementação no valor de R$ 300.000,00 (trezentos  mil reais), que 
justificou o pleito aduzindo a necessidade de incentivo ao espo rte, em específico na prática de biribol e 
basquetebol, cujo valor será utilizado para realização de 2 (do is) campeonatos. Ao que foi deliberado 
pela aprovação, à unanimidade dos presentes, o que será submetido à ratific ação expressa do Chefe 
do Poder Executivo, nos termos do art. 4º Decreto nº 2.125, de 30 de março de 2021. Após, o 
Coordenador colocou em pauta o pleito feito pelo Secretário da Secretaria Municipal de 
Desenvolvimento Humano e Social, José Antônio da Silva Netto, nos termos do processo 45573 BEE,  
que visa à revisão do ato que reduziu a Suplementação aprovada para R$ 388.942,20 (trezentos e 
oitenta e oito mil, novecentos e quarenta e dois reais e vinte centavos). Na sequência, considerando a 
inexistências das informações no processo, restou determinado a  remarcação do ato . Em seguida, 
colocado em pauta o pleito de Suplementação Orçamentária sem in dicação de recurso, solicitado 
através do BEE 43805 . Dada à palavra a Secretária Municipal de Relações Institucion ais, Valéria 
Pettersen, esta pugnou pela redução pela metade do valor inicia l, ou seja, de R$ 1.440.000,00 (um 
milhão, quatrocentos e quarenta mil reais) para R$ 720.000,00 ( setecentos e vinte mil reais), 
justificando o pedido em razão do ganho técnico a ser recebido pela administração, sendo necessário 
aprimorar os serviços já prestados, garantindo a modernização e  celeridade aos processos. Ao que foi 
deliberado pela aprovação, à unanimidade dos presentes, o que será submetido à ratificação expressa do Chefe do Poder Executivo, nos termos do art.  4º Decreto nº 2.125, de 30 de março de 2021. 
Encerrados os trabalhos, cabendo a mim, Michel Afif Magul, Secr etário-Executivo da CADECA a 
lavratura da presente ata que  vai por mim assinada e por todos os presentes. 
           Ausente  
ARTHUR BERNARDES DE MIRANDA 
Secretário Municipal de Governo MICHEL AFIF MAGUL 
Suplente – Secretaria Municipal de Governo 
Ausente Ausente 
FABIANO BISSOTO 
Secretário Municipal de Administração CARLOS EDUARDO MERLIN 
Suplente – Secretaria Municipal de Administração 
Ausente 
GERALDO LOURENÇO DE ALMEIDA 
Secretário Municipal de Finanças LUCAS DE OLIVEIRA MORAIS 
Suplente – Secretaria Municipal de Finanças 
Ausente 
JOSÉ ALVES FIRMINO 
Chefe de Gabinete do Prefeito 
ALINE DO ESPÍRITO SANTO RIBEIRO 
Controladora Geral do Município     VALTER FERRAZ SANCHES 
Suplente – Chefia de Gabinete do Prefeito Secretaria Municipal de Administraç ã
o 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal)  
Av. do Cerrado, n. 999, Bloco. C,  Térreo. Park Lozandes – Goiân ia – GO CEP 74.884-900  
SANDRA 04/10/2021 – 11:49
PORTARIA Nº 2077/2021  
A SECRE
TARIA MUNICIPAL DE ADMINISTRAÇÃO, no uso de suas 
atribuições legais previstas nos artigos 40 e 64, da Lei Comple mentar n° 335, de 01 de janeiro 
de 2021, e no artigo 6º do Decr eto n° 131, de 12 de janeiro de 2021,   
Publique-se novamente 
por ter saído incompleta a publicação no Diário 
Oficial do Município de Goiân ia, na edição nº 7648, de 30 de setembro de 2021.  
CONSIDERANDO  
a declaração de Emergência em Saúde Pública de 
Importância Internacional e a situação de pandemia da COVID-19 anunciadas pela 
Organização Mundial da Saúde em 30 de janeiro e 11 de março de 2020, respectivamente, em 
decorrência da Infeção Humana pelo SARS-CoV-2;  
CONSIDERANDO o 
propósito e abrangência do Regulamento Sanitário 
Internacional, promulgado pelo Decreto Federal nº 10.212, de 30  de janeiro de 2020, com as 
devidas recomendações relativas à s medidas de saúde apropriadas , de aplicação rotineira ou 
periódica, necessárias para prev enir ou reduzir a propagação in ternacional de doenças e 
minimizar a interferência com o tráfego internacional, em respo sta a uma emergência de saúde 
pública de importância internacional;  
CONSIDERANDO  
a Portaria nº 188/GM/MS, de 03 de fevereiro de 2020, que 
declara Emergência em Saúde Pública de importância Nacional (ESP IN) em decorrência da 
Infecção Humana pelo novo Coronavírus (2019-nCoV).   
CONSIDERANDO a 
Lei nº 9.935, de 26 de outubro de 2016, que dispõe sobre 
o benefício de Pecúlio do Plano de Seguridade Social dos servid ores efetivos do Município de
Goiânia;  
CONSIDERANDO o 
aumento das demandas relacionadas ao Pecúlio e visando 
a prevenção dos servidores com relação a pandemia COVID-19 e mi nimizando o contato dos 
servidores com o público;  Secretaria Municipal de Administraç ã
o 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal)  
Av. do Cerrado, n. 999, Bloco. C,  Térreo. Park Lozandes – Goiân ia – GO CEP 74.884-900  
SANDRA 04/10/2021 – 11:49
RESOLVE:  
Art. 1º  
Autorizar o encaminhamento de requerimento para abertura de pr ocesso 
administrativo próprio para  inclusão, alteração, exclusão de beneficiário (os) ou 
cancelamento de inscrição ao Pecúlio, previsto  no § 3º, do art. 2º  da Lei nº 9.935/2016 , por 
meio do e-mail peculio@goiania .go.gov.br, disponibilizado pela Gerência de Obrigações 
Sociais, Pecúlio e A poio Administrativo.  
Art. 2º O servidor deverá encaminhar, via e-mail, os seguintes document os 
digitalizados: 
I- documento de identificação; 
II- requerimento em anexo devidamente preenchido e assinado em conformi dade 
com o documento de identificação apresentado;  
III- último contracheque.  
Parágrafo único.  Nos casos de inclusão ou exclusão de beneficiários, também 
deverão ser encaminhados digitalizados o documento de identific ação e o Cadastro de Pessoa 
Física - CPF das partes envolvida s, devendo-se observar, ainda, as condições dispostas na Lei 
nº 9.935/2016.  
Art. 3º  Caberá à Gerência de Obrigações Sociais, Pecúlio e Apoio 
Administrativo acusar o recebimento do e-mail, instaurar o proc esso administrativo próprio e 
cientificar a parte inter essada do número do protocolo gerado.  
Art. 4º Esta Portaria entrará em vigor na data de sua publicação e perm anecerá 
enquanto perdurar a situação de epidemia na Capital.  
Publique-se.  
GABINETE
 DO SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO ,      
aos 28 dias do mês de setembro de 2021.  
FABIANO BISSOTTO  
Secretário Municipal de Administração  Secretaria Municipal de Administraç ã
o 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal)  
Av. do Cerrado, n. 999, Bloco. C,  Térreo. Park Lozandes – Goiân ia – GO CEP 74.884-900  
SANDRA 04/10/2021 – 11:49
REQUERIMENTO 
Dados do interessado:  
Nome: 
Matrícula: 
Contato: 
Endereço 
Email: 
 Motivo da solicitação: 
Data______________/_________________/_____________ 
     Assinatura do solicitante:    
  ___________________________________________________________________ Secretaria Municipal de Administraçã o 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal)  
Av. do Cerrado, n. 999, Bloco. C,  Térreo. Park Lozandes – Goiân ia – GO CEP 74.884-900  
SANDRA 04/10/2021 – 11:49
SECRE TAR I
A MUNICIPAL DE ADMINISTRAÇÃO  
PECÚLIO DOS SERVIDORES EFETIVOS DO MUNICÍPIO DE GOIÂNIA  
LEI Nº 9.935, DE 26 DE OUTUBRO DE 2016  
CADASTR O DE BE
NEFICIÁRIOS  
Nome ______
_____________________________________________________ ___________________
Telefone____________________Celular ________ _ _____________
Filiação: 
Mãe_______ ____
____________________________________________________________________
Pai____________________________________________________________ _______ _____________  
Data Nasc_____/______/_______Estado Civil _____________CPF_____ ________________  
Naturalidade ________________Lotação____________________ Matríc ula_____________  
BENEFICIÁRIO(S) PARTES I GUAIS: SIM (   ) NÃO  (   ) DATA 
NASC.  GRAU DE  
PARENTESCO  DIST 
(%) 
01 
02 
03 
04 
05 
06 
07 
08 
09 
10 
A Lei nº 9.935, de 26 de outubro de 2016, dispõe sobre o benefício de Pecúlio 
do Plano de Seguridade Social dos  servidores efetivos do Municí pio de Goiânia.  
A adesão ao Pecúlio será feita no ato da Posse, através de cada stro próprio, no 
qual indicará seus beneficiário s e a qualquer tempo poderá alte rá-lo.  Secretaria Municipal de Administração  
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal)  
Av. do Cerrado, n. 999, Bloco. C,  Térreo. Park Lozandes – Goiân ia – GO CEP 74.884-900  
SANDRA 04/10/2021 – 11:49
Se o servidor optar por não participar do Pecúlio deverá fazê-l o também, no ato 
da posse, em formulário próprio. 
Quanto ao cancelamento da inscrição ao Pecúlio, só através de p rocesso 
administrativo.  
A contribuição mensal do participante será de, no máximo 10 (de z) chamadas 
mensais, sendo que a chamada é o valor devido por cada óbito de  servidor participante. 
A soma das contribuições mensais de todos os servidores partici pantes será o 
valor do benefício.  
O Órgão municipal gestor do sistema de recursos humanos e do Pe cúlio deverá 
proceder a inscrição, manter o cadastro dos participantes, orie ntar, providenciar o desconto em 
folha do valor da contribuição, efetuar o cálculo do valor do Pecúlio, publicar no Diário Oficial 
do Município o número de processo s aguardando o pagamento do Pec ú l i o  e  i n f o r m a r  
mensalmente aos órgãos da Administração Municipal e à Câmara Mu nicipal de Goiânia o valor 
do desconto e relação dos processos pagos no mês.  
Goiânia, ____/____/________ 
________________________________________________________________________  
  Assinatura do Funcionário  
Data do Óbito _____/_____/___ ____Nº Processo______________ Data  ______/_____/__________  
Valor da Chamada R$___________Nº Contribuintes_________Valor Pe cúlio R$___________  
Goiânia, ______/_____/_______ 
______________________ _____________________________________    
Diretor da Folha de Pagamento  Secretaria Municipal de Administraçã o 
Palácio das Campinas Venerando d e Freitas Borges (Paço Municipal)  
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiân ia – GO CEP 74.884-900
Fone:(62) 3524-4007. Fernão Sabino.
PORTARIA Nº 2229/2021  
 A 
SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais previstas nos artigos 40 e 64, da Lei Comple mentar n° 335, de 01 de janeiro 
de 2021, e no inciso XX, artigo 6º  do Decreto n° 131, de 12 de janeiro de 2021, considerando o 
artigo 114, da Lei Complementar n° 011, de 11 de maio de 1992, e conforme o contido no 
Processo n° 87389731/2021,  
RESOLVE:  
Art. 1º 
Conceder ao servidor JOSE EDUARDO SZERWINSK, matrícula nº 
579645-02, ocupante do cargo de Assistente Administrativo Educa cional, lotado na Secretaria 
Municipal de Educação, 03 (três) meses de Licença-Prêmio por As siduidade, relativa ao 
quinquênio compreendido entre 30.03.2011 a 29.03.2016 , no período de  01 de outubro de 
2021 a 31 de dezembro de 2021.  
Art. 2º Esta Portaria entrará em vigor na data de sua publicação.  
Publique-se.  
GABINETE 
DA SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO,      
aos 04 dias do mês de outubro de 2021.  
FABIANO BISSOTTO  
Secretário Municipal de Administração  Secretaria Municipal de Administraçã o 
Palácio das Campinas Venerando d e Freitas Borges (Paço Municipal)  
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiân ia – GO CEP 74.884-900
Fone:(62) 3524-4007. Fernão Sabino.
PORTARIA Nº 2231/2021  
A SECRE
TARIA MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais previstas nos artigos 40 e 64, da Lei Comple mentar n° 335, de 01 de janeiro 
de 2021, e no inciso XX, arti go 6º, do Decreto n° 131, de 12 de  janeiro de 2021, considerando o 
artigo 119, da Lei Complementar n° 011, de 11 de maio de 1992 e  conforme o contido no 
Processo n° 87611451/2021,  
RESOLVE:  
Art. 1º Conceder a 
servidora  PATRICIA MENDONÇA DE MELO,  
matrícula nº 885614-01, ocupante do cargo de Médico, lotada na Secretaria Municipal de 
Saúde, 02 (dois) anos de Licença para Tratar de Interesse Parti cular, no período de 03 de 
dezembro de 2021 a 02 de dezembro de 2023.  
Art. 2º Esta Portaria entrará em  vigor na data de sua publicação.  
Publique-se.  
GABINETE 
DA SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO,      
aos 04 dias do mês de outubro de 2021.  
FABIANO BISSOTTO  
Secretário Municipal de Administração  Secretaria Municipal de Administraçã o 
Palácio das Campinas Venerando d e Freitas Borges (Paço Municipal)  
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiân ia – GO CEP 74.884-900
Fone:(62) 3524-4007. Gleibson Vaz.
PORTARIA Nº 2232/2021  
A SECRE
TARIA MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais previstas nos artigos 40 e 64, da Lei Comple mentar n° 335, de 01 de janeiro 
de 2021, e no inciso XX, arti go 6º, do Decreto n° 131, de 12 de  janeiro de 2021, considerando o 
artigo 119, da Lei Complementar n° 011, de 11 de maio de 1992 e  conforme o contido no 
Processo n° 87851869/2021,  
RESOLVE:  
Art. 1º 
Conceder a servidora  JACIRENE PEREIRA RODRIGUES,  
matrícula nº 880949-01, ocupante do cargo de Auxiliar de Atividades Educativas, lotada na 
Secretaria Municipal de Educação, 02 (dois) anos de Licença par a Tratar de Interesse 
Particular , no período de 06 de outubro de 2021 a 05 de outubro de 2023.  
Art. 2º Esta Portaria entrará em  vigor na data de sua publicação.  
Publique-se.  
GABINETE 
DA SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO,      
aos 04 dias do mês de outubro de 2021.  
FABIANO BISSOTTO  
Secretário Municipal de Administração  Secretaria Municipal de Administraçã o 
Palácio das Campinas Venerando d e Freitas Borges (Paço Municipal)  
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiân ia – GO CEP 74.884-900
Fone:(62) 3524-4007. Neila Serra
PORTARIA Nº 2233/2021 
A SECRE
TARIA MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais previstas nos artigos 40 e 64 da Lei Complementar nº 335, de 01 de janeiro 
de 2021, e no inciso XX, artigo 6º do Decreto n° 131, de 12 de janeiro de 2021, considerando 
os incisos IV e VI do art. 128, ambos da Lei Complementar nº 01 1, de 11 de maio de 1992, e 
conforme a documentação contida no Processo nº 84988588/2020,  
RESOLVE: 
Art. 1º Averbar  
ao tempo de serviço da servidora MARIA JOSE MARTINS 
CAPUZZO , matrícula funcional nº 554197- 01, ocupante do cargo de Analis ta em Cultura e 
Desportos, lotada na Secretaria Municipal de Cultura, os períod os de serviço privado para fins 
de aposentadoria e disponibilidade, abaixo relacionados: 
01.04.1988 a 14.09.1988 - 00 ano, 05 meses e 14 dias, 
01.01.1989 a 31.12.1989 - 01 ano, 00 mês e 00 dia, 01.01.1993 a 30.04.1994 - 01 ano, 04 meses e 00 dia, 01.04.1997 a 01.04.2002 - 05 anos, 00 mês e 01 dia. 
Art. 2.º Averbar  ao tempo de serviço da servidora em epígrafe o período de serv iço 
público compreendido entre 15.09.1988 a 07.12.1988  - 00 ano, 02 meses e 23 dias, para fins de 
aposentadoria e disponibilidade. 
Art. 3º Esta Portaria entrará em  vigor na data de sua publicação. 
Publique-se. 
GABINETE DO 
SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO,            
aos 04 dias do mês de outubro de 2021.    
FABIANO BISSOTTO 
Secretário Municip
al de Administração  Secretaria Municipal de Administraçã o 
Palácio das Campinas Venerando d e Freitas Borges (Paço Municipal)  
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiân ia – GO CEP 74.884-900
PORTARIA SANDRA – 21/09/2021 – 12:07 
PORTARIA Nº 2234/2021 
A SECRE
TARIA MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais previstas nos artigos 40 e 64, da Lei Comple mentar nº 335, de 01 de janeiro de 
2021 e no artigo 6º, do Decreto nº 131, de 12 de janeiro de 2021, com fulcro no art. 52 da Lei 
Complementar nº 011, de 11 de maio de 1.992, e considerando o Parecer de Movimentação nº 161/2021, da Superintendência de Ge stão de Pessoas e Folha de P agamento desta Pasta, 
conforme o contido no Processo nº 88407181/2021. 
RESOLVE: 
Art. 1º Redistribuir o servidor CLEIBER DIVINO CANDIDO DA SILVA , 
matrícula nº 1046128-01, ocupante do cargo de Motorista, da Sec retaria Municipal de 
Mobilidade para a Secretaria Municipal de Saúde. 
Art. 2º Esta Portaria entrará em vigor na data de sua publicação, com e feitos a 
partir de 27 de setembro de 2021. 
Publique-se. 
GABINETE DA SECRETARIA MUNI CIPAL DE ADMINISTRAÇÃO,          
aos 04 dias do mês de outubro de 2021. 
FABIANO BISSOTTO 
Secretário Municipal de Administração Secretaria Municipal de Administraçã o 
Palácio das Campinas Venerando d e Freitas Borges (Paço Municipal)  
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiân ia – GO CEP 74.884-900
PORTARIA SANDRA – 21/09/2021 – 12:07 
PORTARIA Nº 2235/2021  
A SECRE
TARIA MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais, prevista s nos artigos 40 e 64, da Lei Complementar nº 335, de 01 de janeiro de 
2021, e no artigo 6º, do Decreto n° 131, de 12 de janeiro de 20 21, e considerando o disposto no 
artigo 40, §1° e § 19 da Constituição Federal de 1988, Parecer nº 525/2021, da Procuradoria 
Especializada Previdenciária , e conforme o contido no Processo n° 82418709/2020. 
RESOLVE: 
Art. 1° Conceder  ao servidor ISMAEL LUIZ GOMES, matrícula n° 17710-01, 
ocupante do cargo de Guarda Civil Metropolitano, lotado à época  na Agência da Guarda Civil 
Metropolitana de Goiânia, Abono de Permanência, no valor correspondente à sua contribuição 
previdenciária, junto ao Instituto de Previdência dos Servidore s do Município de Goiânia. 
Art. 2° Esta Portaria entrará em vigor na data da sua publicação, com e feitos a 
partir de 12 de fevereiro de  2020, até a data de sua aposentado ria. 
Publique-se.  
GABINETE DA SECRETARIA MUNICI PAL DE ADMINISTRAÇÃO,  
aos 04 dias do mês de outubro de 2021. 
FABIANO BISSOTTO 
 Secretário Municipal de Administração Secretaria Municipal de Administraçã o 
Palácio das Campinas Venerando d e Freitas Borges (Paço Municipal)  
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiân ia – GO CEP 74.884-900
      SANDRA – 23/09/2021 – 10:00 
PORTARIA Nº 2236/2021  
A SECRE
TARIA MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais, prevista s nos artigos 40 e 64, da Lei Complementar nº 335, de 01 de janeiro de 
2021, e no artigo 6º, do Decreto n° 131, de 12 de janeiro de 20 21, e considerando o disposto no 
artigo 40, §1° e § 19 da Constituição Federal de 1988, Parecer nº 166/2021, da Procuradoria 
Especializada Previdenciária , e conforme o contido no Processo n° 83971649/2020. 
RESOLVE: 
Art. 1° Conceder à servidora REGINA ANTONIA PEREIRA DA SILVA, 
matrícula n° 187917-01, ocupante do cargo de Profissional de Educação, lotada a época na 
Secretaria Municipal de Educação, Abono de Permanência, no valor correspondente à sua 
contribuição previdenciária, junto  ao Instituto de Previdência dos Servidores do Município de 
Goiânia.  
Art. 2° Esta Portaria entrará em vigor na data da sua publicação, com e feitos a 
partir de 29 de julho de 2020 até a  data de sua aposentadoria. 
Publique-se.  
GABINETE DA SECRETARIA MUNICI PAL DE ADMINISTRAÇÃO,         
aos 04 dias do mês de outubro de 2021. 
FABIANO BISSOTTO 
 Secretário Municipal de Administração Secretaria Municipal de Administraçã o 
Palácio das Campinas Venerando d e Freitas Borges (Paço Municipal)  
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiân ia – GO CEP 74.884-900
      SANDRA – 23/09/2021 – 10:00 
PORTARIA Nº 2237/2021  
A SECRE
TARIA MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais, prevista s nos artigos 40 e 64, da Lei Complementar nº 335, de 01 de janeiro de 
2021, e no artigo 6º, do Decreto n° 131, de 12 de janeiro de 20 21, e considerando o disposto no 
artigo 40, §1° e § 19 da Constituição Federal de 1988, Parecer nº 1347/2020, da Procuradoria 
Especial Previdenciária, e c onforme o contido no Processo n° 83525827/2020. 
RESOLVE: 
Art. 1° Conceder à servidora NILDE ROSATTO, matrícula n° 398543-01, 
ocupante do cargo de Profissional de Educação, lotada a época n a Secretaria Municipal de 
Educação, Abono de Permanência, no valor correspondente à sua co ntribuição previdenciária, 
junto ao Instituto de Previdênci a dos Servidores do Município d e Goiânia.  
Art. 2° Esta Portaria entrará em vigor na data da sua publicação, com e feitos a 
partir de 15 de junho de 2020, até a d ata de sua aposentadoria. 
Publique-se.  
GABINETE DA SECRETARIA MUNI CIPAL DE ADMINISTRAÇÃO,             
aos 04 dias do mês de outubro de 2021. 
FABIANO BISSOTTO 
 Secretário Municipal de Administração Secretaria Municipal de Administraç ã
o 
Palácio das Campinas Venerando d e Freitas Borges (Paço Municipal)  
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiân ia – GO CEP 74.884-900
   Márcia 
PORTARIA Nº 2238/2021 
A SECRE
TARIA MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais previstas nos artigos 40 e 64, da Lei Comple mentar nº 335, de 01 de janeiro de 
2021 e no artigo 6º, do Decreto nº 131, de 12 de janeiro de 2021, com fulcro no art. 52 da Lei 
Complementar nº 011, de 11 de maio de 1.992, e considerando o P arecer de Movimentação nº 
149/2021, da Superintendência de Ge stão de Pessoas e Folha de P agamento desta Pasta, 
conforme o contido no Processo nº 88152913/2021. 
RESOLVE:  
Art. 1º Redistribuir a servidora LAYS DE SOUZA AMPARADO , matrícula nº 
1272560-01, ocupante do cargo de Assistente Administrativo, da Secretaria Municipal de Educação para a Secretaria M unicipal de Administração. 
Art. 2º Esta Portaria entrará em vigor na data de sua publicação, com e feitos a 
partir de 01 de setembro de 2021. 
Publique-se. 
GABINETE DA SECRETARIA MUNI CIPAL DE ADMINISTRAÇÃO,    
aos 04 dias do mês de outubro de 2021. 
FABIANO BISSOTTO
 
 Secretário Municipal de Administração  Secretaria Municipal de Administraç ã
o 
Palácio das Campinas Venerando d e Freitas Borges (Paço Municipal)  
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiân ia – GO CEP 74.884-900 
Fone: 55 62 35234.4007
    Márcia – 22/09/2021 – 09:04    
PORTARIA Nº 2239/2021
A SECRE
TARIA MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais, previstas nos artigos 40 e 64, da Lei Compl ementar nº 335, de 01 de janeiro 
de 2021, e no artigo 6º, do Decreto n° 131, de 12 de janeiro de 2021, e considerando o disposto 
no artigo 40, §1° e § 19 da Constituição Federal de 1988, Parec er nº 1684/2021, da 
Procuradoria Especializada Previd enciária, e conforme o contido  no Processo n° 
87233791/2021. 
RESOLVE: 
Art. 1° Conceder  à servidora LUCIANA MOREIRA, matrícula n° 170720-02, 
ocupante do cargo de Profissional de Educação, lotada na Secret aria Municipal de Educação, 
Abono de Permanência, no valor correspondente à sua contribuição previdenciária, jun to ao 
Instituto de Previdência dos S ervidores do Município de Goiânia .  
Art. 2° Esta P ortaria entrará em vigor na data da sua publicação, com e feitos a 
partir de 17 de junho de 2021, até a idade limite para a aposentadoria compulsória.  
Publique-se.  
GABINETE DA SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO,       
aos 04 dias do mês de outubro de 2021. 
FABIANO BISSOTTO 
 Secretário Municipal de Administração Secretaria Municipal de Administraç ã
o 
Palácio das Campinas Venerando d e Freitas Borges (Paço Municipal)  
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiân ia – GO CEP 74.884-900 
Fone: 55 62 35234.4007
    Márcia – 22/09/2021 – 09:04    
PORTARIA Nº 2240/2021
A SECRE
TARIA MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais, previstas nos artigos 40 e 64, da Lei Compl ementar nº 335, de 01 de janeiro 
de 2021, e no artigo 6º, do Decreto n° 131, de 12 de janeiro de 2021, e considerando o disposto 
no artigo 40, § 1° e § 19 da Constituição Federal de 1988, Parecer nº 1284/2020, da Procuradoria Especializada Previd enciária, e conforme o contido  no Processo n° 
72145500/2017.  
RESOLVE: 
Art. 1° Conceder ao servidor JOSÉ ALVES RODRIGUES, matrícula n° 
101826-01, ocupante do cargo de Guarda Civil Metropolitano, lot ado à época na Agência da 
Guarda Civil Metropolitana de Goiânia, Abono de Permanência, no valor correspondente à 
sua contribuição previdenciária,  junto ao Instituto de Previdên cia dos Servidores do Município 
de Goiânia. 
Art. 2° Esta P
 ortaria entrará em vigor na data da sua publicação, com e feitos a 
partir de 14 de abril de 2020, até a  data de sua aposentadoria.   
Publique-se.  
GABINETE DA SECRETARIA MUNI CIPAL DE ADMINISTRAÇÃO,             
aos 04 dias do mês de outubro de 2021.  
FABIANO BISSOTTO 
 Secretário Municipal de Administração Secretaria Municipal de Administraç ã
o 
Palácio das Campinas Venerando d e Freitas Borges (Paço Municipal)  
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiân ia – GO CEP 74.884-900 
Fone: 55 62 35234.4007
      Waldete – 17/08/2021 – 10:58   
PORTARIA Nº 2241/2021  
A 
SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais, previstas nos artigos 40 e 64, da Lei Compl ementar nº 335, de 01 de janeiro 
de 2021, e no artigo 6º, do Decreto n° 131, de 12 de janeiro de 2021, e considerando o disposto 
no artigo 40, § 1° e § 19 da Constituição Federal de 1988, Parecer nº 1415/2021, da Procuradoria Especializada Previd enciária, e conforme o contido  no Processo n° 
86547341/2021. 
RESOLVE: 
Art. 1° Conceder  à servidora CELMA DIAS BORGES, matrícula n° 88340-
02, ocupante do cargo de Especialista em Saúde, lotada na Secre taria Municipal de Saúde, 
Abono de Permanência, no valor correspondente à sua contribuição previdenciária, jun to ao 
Instituto de Previdência dos S ervidores do Município de Goiânia . 
Art. 2° Esta P
 ortaria entrará em vigor na data da sua publicação, com e feitos a 
partir de 13 de abril de 2021, até  idade limite para a aposentadoria compulsória. 
Publique-se.  
GABINETE DA SECRETARIA MUNI CIPAL DE ADMINISTRAÇÃO,             
aos 04 dias do mês de outubro de 2021. 
FABIANO BISSOTTO 
 Secretário Municipal de Administração Secretaria Municipal de Administraç ã
o 
Palácio das Campinas Venerando d e Freitas Borges (Paço Municipal)  
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiân ia – GO CEP 74.884-900 
Fone: 55 62 35234.4007
      Waldete – 19/09/2021 – 11:51   
PORTARIA Nº 2242/2021 
A 
SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais previstas nos artigos 40 e 64, da Lei Comple mentar nº 335, de 01 de janeiro de 
2021, e no artigo 6º, do Decreto n° 131, de 12 de janeiro de 20 21, e considerando o artigo 1º, § 
2º e o artigo 3º, da Lei Compl ementar nº 277, de 11 de junho de  2015, bem como o disposto no 
Despacho nº 4446/2021, da Superintendência de Gestão de Pessoas  e Folha de Pagamento desta 
Pasta, conforme o contido no Processo n° 65546442/2016. 
RESOLVE: 
Art. 1º Manter os efeitos da PORTARIA Nº 010/2015 , no exercício de 2021,  
referente ao servidor JOAQUIM ROSENO DA SILVA , matrícula nº 164542-03, ocupante do 
cargo Auxiliar de Serviços e Obras Públicas, lotado na Secretar ia Municipal de Infraestrutura 
Urbana, Adicional de Incentivo Funcional , correspondente a razão de 50% (cinquenta por 
cento) , sobre o vencimento do Grau/Referência do cargo do servidor na respectiva Tabela de 
Vencimentos.   
Art. 2º Esta Portaria entrará em  vigor na data de sua publicação.  
Publique-se.  
GABINETE DA 
SECRETARIA MUNI CIPAL DE ADMINISTRAÇÃO,             
aos 04 dias do mês de outubro de 2021. 
FABIANO BISSOTTO  
Secretário Municipal de Administração Secretaria Municipal de Administração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal)  
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiân ia – GO CEP 74.884‐900  
Fone:(62) 3524‐6320  
1 
A V
ISO DE ADIAMENTO DE LICITAÇÃO  
PREGÃO ELETRÔNICO N.º 029/2021 - SRP  
O MUNICIPIO 
DE GOIANIA , por intermédio do Superintendente de Licitação e Suprimentos 
da Secretaria Municipal de Administração, nomeado pelo Decreto Municipal n° 3746/2021, 
tendo em vista o que consta do processo nº  43881/2021, nos termos das Leis Federais n° 
10.520/02 e 8.666/93, bem como as alterações posteriores, AV I S A aos interessados que o 
PREGÃO ELETRÔNICO N° 029/2021-SRP , oriundo da Secretaria Municipal de Educação - 
SME, destinado à “ Aquisição de gêneros alimentícios (carne bovina, suína, fígado bovino, 
frango (coxa, sobrecoxa e peito), file de peixe e sardinha em lata, em atendimento à Secretaria 
Municipal de Educação e demais  órgãos participantes da Administ ração Pública M unicipal, por 
um período de 12 (doze) meses, conforme condições e especificações estabelecidas no edital e 
seus anexos, para inclusão no si stema de registro de preços ”, com abertura prev ista para o dia 05 
de outubro de 2021, às 09:00 horas,  FICA ADIADA PARA O DIA 26 DE OUTUBRO DE 
2021, ÀS 09:00hs , para alteração no Edital . Os interessados poderão no horário d as 08h às 12h 
e das 14h às 18h nos dias normais de expediente, obter demais informações, na sede da 
Secretaria Municipal de Administração, situada no Palácio das C ampinas - Venerando de Freitas 
Borges (Paço Municipal) Avenida do Cerrado nº 999, Bloco B, Tér reo. Park Lozandes – Goiânia 
- GO - CEP: 74884-900 Fone: (62) 3524-6320 e e-mail: semad.gerp re@goiania.go.gov.br.  
  Goiânia, 04 de outubro de 2021.  
LEON GASPAR 
SAFATLE 
Superintendente de Licitação e Suprimentos Secretaria Municipal de Infraestrutura Urbana 
Secretaria Municipal de Infraestrutura Urbana 
Rua 21 n° 410 Vila Santa Helena – Goiânia – GO CEP 74.555‐330 Fone: 62 3524.8300 ‐ e‐mail: seinfra.secger@gmail.com
 
PORTARIA N.º 175/2021 
O Secretário Municipal de Infraestrutura Urbana  nomeado através do 
Decreto nº 2157 de 05 de abril de 2021, no uso de suas atribuições legais previstas 
no art. 44 da Lei Complementar n°  335, de 01 de janeiro de 2021 , que dispõe sobre 
a organização administr ativa do Poder Execu tivo Municipal; no D ecreto n° 306, de 
19 de janeiro de 2021, que aprova  o Regimento Interno da Secret aria Municipal de 
Infraestrutura Urbana (SEINFRA), considerando a Solicitação BEE  nº 37744, 
RESOLVE: 
Art. 1º – Designar o servidor Luciano Silva Rezende, matrícula nº 
165735, CPF nº 500.045.22 1-68, ocupante do cargo de Gerente de Tecnologia da 
Informação da Diretoria Administr ativa desta Secretaria, para a companhar e 
fiscalizar a aquisição de microc omputadores e monitores para at ender a SEINFRA, 
decorrente da Ata de Registro de  Preço nº 165/2020 e Pregão Ele trônico nº 
065/2020, conforme Solicitação BEE nº 37744/2021. 
Art. 2º - Esta Portaria entra em vigor na data de sua publicação e terá 
vigência até o vencimen to do contrato , aditivos e de sua garant ia quando houver. 
Dê-se ciência, cumpra-se, publique-se. 
GABINETE DO SECRETÁRIO MUNI CIPAL DE INFRAESTRUTURA 
URBANA,  aos 04 dias do mês d e outubro de 2021. 
Engº Fausto Sarmento 
Secretário 
SEINFRA Secretaria Municipal de Infraestrutura Urbana 
Secretaria Municipal de Infraestrutura Urbana 
Rua 21 n° 410 Vila Santa Helena – Goiânia – GO CEP 74.555‐330 Fone: 62 3524.8300 ‐ e‐mail: seinfra.secger@gmail.com 
PORTARIA N.º 176/2021 
O Secr etá
rio Municipal de Infraestrutura Urbana  nomeado através 
do Decreto nº 2157 de 05 de abril de 2021, no uso de suas atribuições legais 
previstas no art. 44 da Lei Compl ementar n° 335, de 01 de janei ro de 2021, que 
dispõe sobre a organização admin istrativa do Poder Executivo Mu nicipal; no 
Decreto n° 306, de 19 de janeiro  de 2021, que aprova o Regiment o Interno da 
Secretaria Municipal de Infraestrutura Urbana - SEINFRA,  
R E S O L V E: 
Art. 1º - Retificar  a Portaria de nº 174 de 29 de setembro de 2021 desta 
Secretaria, na parte relativa à matrícula do servidor João Bati sta da Silva Gomes , 
CPF nº 387.349.661-5 3, conforme segue:  
Onde se lê: 
“matrícula nº 145,” 
Leia-se: 
“matrícula nº 1458485,” 
Art. 2º -  Permanecendo inalterados os de mais termos da Portaria nº 
174/2021. 
Cumpra-se e publique-se. 
GABINETE DO SECRETÁRIO MUNICIPAL DE INFRAESTRUTURA 
URBANA,  aos 04 dias do mês d e outubro de 2021. 
Engº Fausto Sarmento 
Secretário 
SEINFRA  Secretaria Municipal de Infraestrutura Urbana 
1 
Rua 21, n°410, Vila Santa Helena – Goiânia – GO  
CEP: 74555‐3
30 ‐ Tel.: 55 62 3524‐8300 
EXTRATO DO CONTRATO Nº 112/2021 
1. CONTRATANTES: MUNICÍPIO DE GOIÂNIA , por intermédio da
SECRETARIA MUNICIPAL DE INFRAESTRURA URBANA – SEINFRA e
a empresa GYN LED INDÚSTRIA E COMÉRCIO LTDA.
2. OBJETO:  Contratação de empresa para fornecimento de materiais
diversos para fabricação de laje, tampa boca de lobo e poço de visita,
entre outros, para atender a Secretaria Municipal de Infraestrutura
Urbana, conforme condições e especificações estabelecidas nesteinstrumento contratual, no edital Pregão Eletrônico nº 011/2021  e  s e u s
Anexos.
ITEM UNID.  QTDE EXCLUSIVA 
PARA ME/EPP  ESPECIFICAÇÃO  
1 Kg  8.000 Aço CA - 60 4.2” mm (3/6”)  
MARCA: COLUNAS BRASIL 
ITEM UNID.  QTDE AMPLA 
CONCORRÊNCIA  ESPECIFICAÇÃO  
2 Kg  11.250 Aço CA - 50 6.3” mm (1/4”)  
MARCA: COLUNAS BRASIL  
ITEM UNID.  QTDE COTA 
RESERVADA PARA 
ME/EPP  ESPECIFICAÇÃO  
3 Kg  3.750 Aço CA - 50 6.3” mm (1/4”)  
MARCA: COLUNAS BRASIL  
ITEM UNID.  QTDE AMPLA 
CONCORRÊNCIA  ESPECIFICAÇÃO  
4 Kg  22.500 Aço CA - 50 8.0” mm (5/16”)  
MARCA: COLUNAS BRASIL  Secretaria Municipal de Infraestrutura Urbana 
2 
Rua 21, n°410, Vila Santa Helena – Goiânia – GO  
CEP: 74555‐3
30 ‐ Tel.: 55 62 3524‐8300 
ITEM UNID.  QTDE COTA 
RESERVADA PARA 
ME/EPP  ESPECIFICAÇÃO  
5 Kg  7.500 Aço CA - 50 8.0” mm (5/16”)  
MARCA: COLUNAS BRASIL 
ITEM UNID.  QTDE AMPLA 
CONCORRÊNCIA  ESPECIFICAÇÃO  
6 Kg  30.000 Aço CA - 50 10.0” mm (3/8”)   
MARCA: COLUNAS BRASIL  
ITEM UNID.  QTDE COTA 
RESERVADA PARA 
ME/EPP  ESPECIFICAÇÃO  
7 Kg  10.000 Aço CA - 50 10.0” mm (3/8”)   
MARCA: COLUNAS BRASIL  
ITEM UNID.  QTDE EXCLUSIVA 
PARA ME/EPP  ESPECIFICAÇÃO  
8 Kg  12.000 Aço CA - 50 12.5” mm (1/2”)  
MARCA: COLUNAS BRASIL  
ITEM UNID.  QTDE EXCLUSIVA 
PARA ME/EPP  ESPECIFICAÇÃO  
11 un 2.500 Disco de Policorte 10’ de 254,0 x 3,2 x 15,9 
mm 
MARCA: REDESCOR  
3.FUNDAMENTO : Decorre do Processo BEE n° 38015.
4._______________________________________ VALOR: R$ 592.520,00
(quinhentos e noventa  e dois mil e quinhent os e vinte reais) .  Secretaria Municipal de Infraestrutura Urbana 
3 
Rua 21, n°410, Vila Santa Helena – Goiânia – GO  
CEP: 74555‐3
30 ‐ Tel.: 55 62 3524‐8300 
ITEM UNID.  QTDE 
EXCLUSIVA 
PARA ME/EPPESPECIFICAÇÃO  VALOR 
UNIT. 
(R$) VALOR 
TOTAL 
(R$) 
1 Kg  8.000 Aço CA - 60 4.2” mm 
(3/6”)  
MARCA: COLUNAS 
BRASIL  5,18 41.440,00 
ITE
M UNID.  QTDE AMPLA 
CONCORRÊNCI
A ESPECIFICAÇÃO  VALOR 
UNIT. 
(R$) VALOR 
TOTAL 
(R$) 
2 Kg  11.250 Aço CA - 50 6.3” mm 
(1/4”)  
MARCA: COLUNAS 
BRASIL  5,77 64.912,50 
ITE
M UNI
D. QTDE COTA 
RESERVADA 
PARA ME/EPP  ESPECIFICAÇÃO  VALOR 
UNIT. 
(R$) VALOR 
TOTAL 
(R$) 
3 Kg 3.750 Aço CA - 50 6.3” mm 
(1/4”)  
MARCA: COLUNAS BRASIL
 5,77 21.637,00 
ITEM UNID.  QTDE AMPLA 
CONCORRÊNCIA ESPECIFICAÇÃO  VALOR 
UNIT. 
(R$) VALOR 
TOTAL 
(R$) 
4 Kg  22.500 Aço CA - 50 8.0” mm 
(5/16”)  
MARCA: COLUNAS 
BRASIL 5,80 130.500,00  Secretaria Municipal de Infraestrutura Urbana 
4 
Rua 21, n°410, Vila Santa Helena – Goiânia – GO  
CEP: 74555‐3
30 ‐ Tel.: 55 62 3524‐8300 
ITE
M UNID
. QTDE COTA 
RESERVADA 
PARA ME/EPP  ESPECIFICAÇÃO  VALOR 
UNIT. 
(R$) VALOR 
TOTAL 
(R$) 
5 Kg  7.500 Aço CA - 50 8.0” mm 
(5/16”)  
MARCA: COLUNAS 
BRASIL 5,80 43.500,00 
ITEM UNID.  QTDE AMPLA 
CONCORRÊNCIAESPECIFICAÇÃO  VALOR 
UNIT. 
(R$) VALOR 
TOTAL 
(R$) 
6 Kg  30.000 Aço CA – 50 10.0” mm 
(3/8”)   
MARCA: COLUNAS 
BRASIL  5,47 164.100,00 
ITE
M UNID
. QTDE COTA 
RESERVADA 
PARA 
ME/EPP  ESPECIFICAÇÃO  VALOR 
UNIT. 
(R$) VALOR 
TOTAL 
(R$) 
7 Kg  10.000 Aço CA - 50 10.0” mm (3/8”)  
MARCA: COLUNAS 
BRASIL  5,47 54.700,00 
ITE
M UNI
D. QTDE 
EXCLUSIVA 
PARA 
ME/EPP  ESPECIFICAÇÃO  VALOR 
UNIT. 
(R$) VALOR 
TOTAL 
(R$) 
8 Kg  12.000 Aço CA - 50 12.5” mm (1/2”) 
MARCA: COLUNAS BRASIL
 4,74 56.880,00  Secretaria Municipal de Infraestrutura Urbana 
5 
Rua 21, n°410, Vila Santa Helena – Goiânia – GO  
CEP: 74555‐3
30 ‐ Tel.: 55 62 3524‐8300 
ITE
M UNI
D. QTDE 
EXCLUSIVA 
PARA 
ME/EPP  ESPECIFICAÇÃO  VALOR 
UNIT. 
(R$) VALOR 
TOTAL 
(R$) 
11 un 2.500 Disco de Policorte 10’ de 
254,0 x 3,2 x 15,9 mm 
MARCA: REDESCOR  5,94 14.850,00 
Valor total: R$ 592.520,00 (quinhentos e noventa e dois mil e q uinhentos e vinte reais) 
5. DOTAÇÃO ORÇAMENTÁRIA: 2021.57.01.04.122. 0028.2451.33903024
fonte 100 e 501. 
6. VIGÊNCIA: A vigência deste Contrato será de  12 (doze) meses, contados a
partir publicação do seu e xtrato no Diário Oficial. 
7. LOCAL E DATA : Goiânia, 28 de setembro de 2021.
Eng.º FAUSTO SARMENTO 
Secretário – SEINFRA  Secretaria Municipal de Infraestrutura Urbana 
1 
Rua 21, n°410, Vila Santa Helena – Goiânia – GO  
CEP: 74555‐330 ‐ Tel.: 55 62 3524‐8300 
EXTRATO DO 2º TERMO ADITIVO AO CONTRATO 183/2020 
1.CONTRATANTES : MUNICÍPIO DE GOIÂNIA, por intermédio da
SECRETARIA MUNICIPAL DE INFRAESTRUTURA URBANA - SEINFRA
e o Sr. ALCIMAR BATI STA BORGES.
2. FUNDAMENTO:  Este Termo Aditivo decorre do constante no Processo nº
87561275 , em atendimento Despacho nº 168/2021 – GERSOV da Gerência de
Supervisão de Obras Viárias (fl. 16), com amparo legal no art. 2º, parágrafo
único, inciso IV, da Lei nº 8. 546, de 23 de julho de 2007 e pre visão contratual
na cláusula quinta e em atendime nto ao Parecer n° 1428/2021 – P rocuradoria
Especializada de Assuntos Ad ministrativos (fl. 46-49).
3. OBJETO : O presente Termo Aditivo tem c omo objeto a pro rrogação do pra zo
de vigência do Contrato de Trabal ho por Tempo Determinado nº 18 3/2020 por 
mais 01 (um) ano, bem como a ret ificação do referido contrato e m relação às 
Cláusulas Segunda, Qua rta, no item 4.2, Sext a, Sétima e oitava.  
4. DO ADITAMENTO:
4.1 Por este instrumento de aditame nto, fica prorrogado o prazo de vigência do 
Contrato de Trabalho por Tempo Determinado nº 183/2020, por mai s 01 (um) 
ano, contados a partir de 16  de setembro de 2021 . 
5. DA RETIFICAÇÃO:
ONDE SE LÊ:  
2. CLÁUSULA SEGUNDA – DO REGIME JURÍDICO  E PREVIDENCIÁRIO:
este contrato será regido pelas disposições da CLT, mediante as cláusulas a
seguir disciplinadas,  nos termos do § 1º do art. 1º da Lei n.º 8.546/07,
aplicando-se ao CONTRATADO o Regime Geral de Previdência Social -
INSS.
LEIA-SE:   Secretaria Municipal de Infraestrutura Urbana 
2 
Rua 21, n°410, Vila Santa Helena – Goiânia – GO  
CEP: 74555‐330 ‐ Tel.: 55 62 3524‐8300 
2. CLÁUSULA SEGUNDA – DO REGIME JURÍDICO E PREVIDENCIÁRIO :
este contrato será regido por su as cláusulas e disposições da L ei n.º 8.546/07, 
aplicando-se ao CONTRATADO  o Regime Geral de Previ dência Social - INSS. 
ONDE SE LÊ:  
4.2. VALOR DO CONTRATO:  O valor total do contrato é de R$ 81.168,50 
( o i t e n t a  e  u m  m i l ,  c e n t o  e  s e s s e n t a  e  o i t o  r e a i s  e  c i n q ü e n t a  c e ntavos), já 
inclusas as verbas tra balhistas estimadas. 
LEIA-SE:  4.2. VALOR DO CONTRATO:  O valor total do contrato é de R$ 81.168,50 
( o i t e n t a  e  u m  m i l ,  c e n t o  e  s e s s e n t a  e  o i t o  r e a i s  e  c i n q ü e n t a  c e ntavos), já 
incluídas todas as verbas remuneratórias devidas. 
ONDE SE LÊ: 6. CLÁUSULA SEXTA –  DA RESCISÃO : se durante a vigência do presente, o
CONTRATADO  der justo motivo para a dispe nsa, poderá ser dispensado sem 
pagamento de indenização. 
LEIA-SE: 
6. CLÁUSULA SEXTA  – DA RESCISÃO : o contrato extinguir-se-á sem direto à
sem direito à indenização:
a) pelo término do p razo contratual;
b) por iniciativa da CONTRATANTE, nos casos;
b.1) de prática de inf ração disciplinar;
b.2) de conveniência da Administração;
b.3) de o contratado assumir o ex ercício de cargo ou emprego in compatível
com as funções  do contrato; 
b.4) em que o recomendar  o interesse público. 
c) por inic iativa do CONTRATADO . Secretaria Municipal de Infraestrutura Urbana 
3 
Rua 21, n°410, Vila Santa Helena – Goiânia – GO  
CEP: 74555‐330 ‐ Tel.: 55 62 3524‐8300 
ONDE SE LÊ: 
7. CLÁUSULA SÉTIMA – DOS DESCONTOS: além dos descontos previstos em
lei, fica a CONTRATANTE  autorizada a efetivar o desconto da importância
correspondente ao d ano causado pelo CONTRATADO , com fundamento no
Parágrafo Primeiro do Artigo 462, da CLT.
LEIA-SE: 
7. CLÁUSULA SÉTIMA – DOS DESCONTOS: fica a CONTRATANTE
autorizada a efetivar o desconto da importância correspondente ao eventuais
danos causados pelo CONTRATADO  no exercício de suas atividades, desde
que ofertado o con traditório e ampla defesa.
ONDE SE LÊ: 8. CLÁUSULA OITAVA – DAS PENALIDADES: de acordo com o previsto no
regulamento interno da Secretaria, cujas cláusulas fazem parte integrante deste
contrato, a violação de qualquer delas implicará em sanção, cuj a graduação
dependerá da gravidade  da mesma, e o previ sto no art. 482 da CLT, culminando
com a rescisão  de contrato.
LEIA-SE: 
8. CLÁUSULA OITAVA – DAS PENALIDADES: a violação de qualquer
obrigação, incluídas as existente s no regulamento interno da Se cretaria,
implicará em sanção disciplinar ao CONTRATADO , a ser apurada em
conformidade com a Lei C omplementar nº 011/1992.
5.LOCAL E DATA - Goiânia, 04 de setembro de 2021 .
Engº FAUSTO SARMENTO 
Secretário – SEINFRA Secretaria Municipal de Plane jamento Urbano e Habitação  
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bloco. E , 1º andar. Park Lozandes – Goiânia – GO CEP 74.884-900 
Fone:(62) 3524-6302.  
PORTARIA Nº 077 /2021 
O 
SECRETÁRIO MUNICIPAL DE PLANEJAMENTO URBANO E 
HABITAÇÃO , no uso de suas atribuições legais, tendo em vista o disposto no Art. 68, da Lei 
Complementar nº 335, de 01 de janeiro de 2021, considerando a apresentação da documentação 
que comprovam a não ocorrência das vedações do Art. 20-A, da Le i Orgânica do Município de 
Goiânia, regulamentada pelo Decreto nº 264, de 27 de janeiro de  2016, bem como Art. 2° do 
Decreto n° 451, de 21 de janeiro de 2021;  
RESOLVE:   
Art. 1º  – Designar o  servidor, VALDIR MARTINS PEREIRA, matrícula nº 
197521-01, inscrito no CPF nº 463.6367.001-59 ,  para exercer função gratificada 
correspondente a simbologia FC-I. 
Art. 2º - Esta Portaria entrará em vigor na data da sua publicação. 
Publique-se.  
GABINETE DO SECRETÁRIO MUNICIPAL DE PLANEJAMENTO 
URBANO E HABITAÇÃO, aos 30 dias do mês de setembro de 2021.  
VALFRAN DE SOUSA RIBEIRO 
Secretário Municipal de Planejamento Urbano e Habitação Secretaria Municipal de Planej amento Ur b
ano e Habitação  
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bloco. E , 1º andar. Park Lozandes – Goiânia – GO CEP 74.884-900 
Fone:(62) 3524-6302.  
PORTARIA Nº 078 /2021 
O 
SECRETÁRIO MUNICIPAL DE PLANEJAMENTO URBANO E 
HABITAÇÃO , no uso de suas atribuições legais, tendo em vista o disposto no Art. 68, da Lei 
Complementar nº 335, de 01 de janeiro de 2021, considerando a apresentação da documentação 
que comprovam a não ocorrência das vedações do Art. 20-A, da Le i Orgânica do Município de 
Goiânia, regulamentada pelo Decreto nº 264, de 27 de janeiro de  2016, bem como Art. 2° do 
Decreto n° 451, de 21 de janeiro de 2021;  
RESOLVE:   
Art. 1º  – Designar o  servidor, HELEN CRISTINE ALVES MOREIRA, 
matrícula nº 1005782, inscrito no CPF nº 026.527.351-01 , para  exercer função gratificada 
correspondente a simbologia FC-I. 
Art. 2º - Esta Portaria entrará em vigor na data da sua publicação. 
Publique-se.  
GABINETE DO SECRETÁRIO MUNICIPAL DE PLANEJAMENTO 
URBANO E HABITAÇÃO, aos 01 dia do mês de outubro de 2021.  
VALFRAN DE SOUSA RIBEIRO 
Secretário Municipal de Planejamento Urbano e Habitação Secret
aria Municipal de Planejamento Urbano e Habitação 
Gabinete do Secretário  
Av. do Cerrado, nº 999, Park Lozandes,  
Paço Municipal, Térreo e 1º andar, Bloco E – Goiânia – GO.  
CEP: 74884‐900 – Tel.: 556235246302 / 6303  
seplanh.gabinete@gmail.com  
PROCESSO: 88402090  
INTERESSADO: SEGOV OF. N°085/2021  
ASSUNTO: REQUERIMENTO – DISPENSA DE LICITAÇÃO  
DESPACHO 
AUTORIZATIVO GAB/SEPLANH N°2750/2021  
Considerando 
a veracidade da documentação acostada ao processo 
n°88402090/2021;  
Considerando que os preços referenciais apurados estão de acord o com os 
valores praticados no mercado;  
Considerando o Parecer n°311/2021  da Chefia da Advocacia Setori al desta 
Pasta;  
Considerando o disposto no Art.75, inciso II, da Nova Lei de Li citações (Lei 
Federal n°14.133, de 1 de abril de 2021), que trata da dispensa  de licitação para as 
contratações  que envolvam valores inferiores a R$ 50.000,00 (c inquenta mil reais), no caso 
de outros serviços e compras;  
Autorizo  a contratação da empresa RECOMP COMPRESSORES E 
REFRIGERAÇÃO LTDA, inscrita no CNPJ sobe o n°02.199.663/0001-02 , para a prestação 
de serviços de assistência técni ca e manutenção corretiva do si stema de ar condicionado dos 
blocos E e F do Paço Municipal, com fornecimento de peças, no valor de R$49.922,56 
(quarenta e nove mil, novecentos e vinte e dois reais e cinquen ta e seis centavos), conforme 
orçamento e condições estabel ecidas no Termo de referência.  
GABINETE 
DO SECRETÁRIO MUNICIPAL DE PLANEJAMENTO URBANO E 
HABITAÇÃO, aos  
04 dias do mês de outubro de 2021.  
V AL
FRAN DE SOUSA RIBEIRO  
Secretário Municipal de Planejamento Urbano e Habitação  Secretaria
 Municipal de Planejamento Urbano e Habitação  
Av. do Cerrado, nº 999, Park Lozandes,  
Paço Municipal, Térreo e 1º anda r, Bloco E – Goiânia – GO.  
CEP: 74884‐900 – Tel.: 556235246302 / 6303  
seplanh.gabinete@gmail.com           1 
NOTIFICAÇÃO EXTRAJUDICIAL Nº. 97/2021  
PROCESSOS: 863 884
99/2021  
NOTIFICADO: LEONIDIA LEANDRO DA SILVA  
ENDEREÇO: RUA DAS BUGANVILEAS, QD 21, LOTE 08, REDISDENCIAL JAR DINS DO 
CERRADO III, NESTA CAPITAL.  
A SECR ET
ARIA MUNICIPAL DE PLANEJAMENTO URBANO E HABITAÇÃO – 
SEPLANH, pessoa jurídica de direito público interno, inscrita no CNPJ so b o nº. 02.375.243/0001-30, 
doravante denominado NOTIFICANTE, neste ato representado pelo seu titular, VALFRAN DE SOUSA 
RIBEIRO, com base na Lei nº. 9.861/2016 na LC 177/2008 e regimento inter no Decreto nº 094/2021 vem 
NOTIFICAR via AR (Correios) e via Diário Oficial do Município a Srª. LEONIDIA LEANDRO DA 
SILVA, CPF Nº 435.410.701-53 , RG 5510999 doravante denominado (a).  NOTIFICADO (a), para que 
compareça no prazo de 15 (quinze) dias , a partir da ciência da presente notificação via AR e/ou sua 
publicação, na Avenida Cerrado, nº. 999, Park Lozandes, Paço Mu nicipal, 1° andar, Bloco E, (Horário de 
funcionamento: 8:00-12:00 / 14:00- 18:00, de Segunda a Sexta-Fei ra) nesta Capital, na sala da Chefia da 
Advocacia Setorial – CHEADV , para que tome conhecimento e se manifeste sobre o processo 
nº86388499 /2021 . 
Advertimos Vossa Senhoria, que o não atendimento da presente no tificação, dentro do prazo 
estipulado, implicará na adoção de outras medidas cabíveis ao caso, garantindo-lhe o direito do  
contraditório e da ampla defesa . 
SECRETARIA MUNICIPAL DE PLANEJAMENTO URBANO E HABITAÇÃO , aos 
08 dias do mês de setembro de 2021.  
VALFRAN DE SOUSA RIBEIRO  
Secretário Municipal de Planejamento Urbano e Habitação.  
RECEBIDO EM: 
DATA:  _______/_______/_______ 
RESPONSÁVEL (nome legível e assinatura) _______________________ ____________________ 
CPF: ___________________________________________  Secretaria
 Municipal de Planejamento Urbano e Habitação  
Av. do Cerrado, nº 999, Park Lozandes,  
Paço Municipal, Térreo e 1º anda r, Bloco E – Goiânia – GO.  
CEP: 74884‐900 – Tel.: 556235246302 / 6303  
seplanh.gabinete@gmail.com           1 
NOTIFICAÇÃO EXTRAJUDICIAL Nº. 98/2021  
PROCESSOS: 857 527
170/2014  
NOTIFICADO: GABINETE – SECRETARI A MUNICIPAL DE FISCALIZAÇÃO  
ENDEREÇO:AV GERCINA BORGES, QD C1, LT 06, CONJUNTO VERA CRUZ I,  N E S T A  
CAPITAL.  
A SECR ET
ARIA MUNICIPAL DE PLANEJAMENTO URBANO E HABITAÇÃO – 
SEPLANH, pessoa jurídica de direito público interno, inscrita no CNPJ so b o nº. 02.375.243/0001-30, 
doravante denominado NOTIFICANTE, neste ato representado pelo seu titular, VALFRAN DE SOUSA 
RIBEIRO, com base na Lei nº. 9.861/2016 na LC 177/2008 e regimento inter no Decreto nº 094/2021 vem 
NOTIFICAR via AR (Correios) e via Diário Oficial do Município a empresa, NERI & SILVA 
COMERCIO DE MOVEIS LTDA, CNPJ Nº02341595/0001-74  doravante denominado (a).  
NOTIFICADO (a), para que compareça no prazo de 15 (quinze) dias , a partir da ciência da presente 
notificação via AR e/ou sua publicação, na Avenida Cerrado, nº. 999, Park Lozandes, Paço Municipal, 1° 
andar, Bloco E, (Horário de funcionamento: 8:00-12:00 / 14:00-18:00, de Segunda a Sexta-Feira) nesta Capital, na sala da Chefia da Advocacia Setorial – CHEADV , para que tome conhecimento e se manifeste 
sobre o processo nº57527170 /2021.
 
Advertimos Vossa Senhoria, que o não atendimento da presente no tificação, dentro do prazo 
estipulado, implicará na adoção de outras medidas cabíveis ao caso, garantindo-lhe o direito do  
contraditório e da ampla defesa . 
SECRETARIA MUNICIPAL DE PLANEJAMENTO URBANO E HABITAÇÃO , aos 
15 dias do mês de setembro de 2021.  
VALFRAN DE SOUSA RIBEIRO  
Secretário Municipal de Planejamento Urbano e Habitação.  
RECEBIDO EM: 
DATA:  _______/_______/_______ 
RESPONSÁVEL (nome legível e assinatura) _______________________ ____________________ 
CPF: ___________________________________________  Secretaria
 Municipal de Planejamento Urbano e Habitação  
Av. do Cerrado, nº 999, Park Lozandes,  
Paço Municipal, Térreo e 1º anda r, Bloco E – Goiânia – GO.  
CEP: 74884‐900 – Tel.: 556235246302 / 6303  
seplanh.gabinete@gmail.com           1 
NOTIFICAÇÃO EXTRAJUDICIAL Nº. 99/2021  
PROCESSOS: 751 279
44/2018  
NOTIFICADO: IGOR DOS SANTOS MOTA  
ENDEREÇO: RUA SÃO DOMINGOS, QD AREA, LT AREA, VILA MULTIRÃO, NE STA 
CAPITAL.  
A SECR ET
ARIA MUNICIPAL DE PLANEJAMENTO URBANO E HABITAÇÃO – 
SEPLANH, pessoa jurídica de direito público interno, inscrita no CNPJ so b o nº. 02.375.243/0001-30, 
doravante denominado NOTIFICANTE, neste ato representado pelo seu titular, VALFRAN DE SOUSA 
RIBEIRO, com base na Lei nº. 9.861/2016 na LC 177/2008 e regimento inter no Decreto nº 094/2021 vem 
NOTIFICAR via AR (Correios) e via Diário Of icial do Município o Sr. IGOR DOS SANTOS MOTA , CPF  
Nº 893.023.621-91 doravante denominado (a).  NOTIFICADO (a), para que compareça no prazo de 15 
(quinze) dias , a partir da ciência da presente notificação via AR e/ou sua p ublicação, na Avenida Cerrado, 
nº. 999, Park Lozandes, Paço Municipal, 1° andar, Bloco E, (Hor ário de funcionamento: 8:00-12:00 / 14:00-
18:00, de Segunda a Sexta-Feira) nesta Capital, na sala da Chefia da Advocacia Setorial – CHEADV , para 
que tome conhecimento e se manifeste sobre o processo nº75127944 /2018 . 
Advertimos Vossa Senhoria, que o não atendimento da presente no tificação, dentro do prazo 
estipulado, implicará na adoção de outras medidas cabíveis ao caso, garantindo-lhe o direito do  
contraditório e da ampla defesa . 
SECRETARIA MUNICIPAL DE PLANEJAMENTO URBANO E HABITAÇÃO , aos 
15 dias do mês de setembro de 2021.  
VALFRAN DE SOUSA RIBEIRO  
Secretário Municipal de Planejamento Urbano e Habitação.  
RECEBIDO EM: 
DATA:  _______/_______/_______ 
RESPONSÁVEL (nome legível e assinatura) _______________________ ____________________ 
CPF: ___________________________________________  Secretaria Municipal de Planejamento Urbano e Habitação  
Av. do Cerrado, nº 999, Park Lozandes,  
Paço Municipal, Térreo e 1º anda r, Bloco E – Goiânia – GO.  
CEP: 74884‐900 – Tel.: 556235246302 / 6303  
seplanh.gabinete@gmail.com           1 
NOTIFICAÇÃO EXTRAJ UDICIAL Nº. 101/2021  
PROCESSOS: 729204 22 
NOTIFICADO: RICARDO DIVINO MAGELA  
ENDEREÇO: AVENIDA IPANEMA, QD. 67, LT. 05, JD. ATLÂNTICO, GOIÂN IA-GO.  
A SECRET ARI
A MUNICIPAL DE PLANEJAMENTO URBANO E HABITAÇÃO – SEPLA NH, 
pessoa jurídica de direito público interno, inscrita no CNPJ so b o nº. 02.375.243/0001-30, doravante 
denominado NOTIFICANTE, neste ato representado pelo seu titular, VALFRAN DE SOUSA RIBEIRO, 
com base na Lei nº. 9.861/2016 n a LC 177/2008 e regimento interno Decreto nº 094/2021 vem 
NOTIFICAR via AR (Correios) e via Diário Oficial do Município o Sr. RICARDO DIVINO MAGELA, 
inscrito sob o CPF n° 326.887.841-53,  doravante denominado (a).  NOTIFICADO (a), para que compareça 
no prazo de 15 (quinze) dias , a partir da ciência da presente notificação via AR e/ou sua p ublicação, na 
Avenida Cerrado, nº. 999, Park L ozandes, Paço Municipal, 1° and ar, Bloco E, (Horário de funcionamento: 
8:00-12:00 / 14:00-18:00, de Segunda  a Sexta-Feira) nesta Capit al, na sala da Chefia da Advocacia Setorial 
– CHEADV, para que tome conhecimento e se manifeste acerca do processo n° 72920422.
Advertimos Vossa Senhoria, que o não atendimento da presente no tificação, dentro d o prazo 
estipulado, implicará na adoção de outras medidas cabíveis ao caso, garantindo-lhe o direito do  
contraditório e da ampla defesa . 
SECRETARIA MUNICIPAL DE PLANEJAMENTO URBANO E HABITAÇÃO , aos 
23 dias do mês de setembro de 2021.  
VALFRAN DE SOUSA RIBEIRO  
Secretário Municipal de Planejamento Urbano e Habitação.  
RECEBIDO EM: 
DATA:  _______/_______/_______ 
RESPONSÁVEL (nome legível e assinatura) _______________________ ____________________ 
CPF: ___________________________________________  Secretaria Municipal de Planejamento Urbano e Habitação  
Av. do Cerrado, nº 999, Park Lozandes,  
Paço Municipal, Térreo e 1º anda r, Bloco E – Goiânia – GO.  
CEP: 74884‐900 – Tel.: 556235246302 / 6303  
seplanh.gabinete@gmail.com           1 
NOTIFICAÇÃO EXTRAJ UDICIAL Nº. 102/2021  
PROCESSOS: 677133 03 
NOTIFICADO: ANTONIO HONORIO DA SILVA  
ENDEREÇO: RUA MATADOURO INDUSTRIAL, QD. ÁREA, LT. ÁREA, BAIRRO CAPUAVA, 
GOIÂNIA-GO.  
A SECRET ARI
A MUNICIPAL DE PLANEJAMENTO URBANO E HABITAÇÃO – SEPLA NH, 
pessoa jurídica de direito público interno, inscrita no CNPJ so b o nº. 02.375.243/0001-30, doravante 
denominado NOTIFICANTE, neste ato representado pelo seu titular, VALFRAN DE SOUSA RIBEIRO, 
com base na Lei nº. 9.861/2016 n a LC 177/2008 e regimento interno Decreto nº 094/2021 vem 
NOTIFICAR via AR (Correios) e via Diário Oficial do Município o Sr. ANTONIO HONORIO DA 
SILVA, inscrito sob o CPF n° 147.894.691-15,  doravante denominado (a).  NOTIFICADO (a), para que 
compareça no prazo de 15 (quinze) dias , a partir da ciência da presente notificação via AR e/ou sua 
publicação, na Avenida Cerrado, nº. 999, Park Lozandes, Paço Mu nicipal, 1° andar, Bloco E, (Horário de 
funcionamento: 8:00-12:00 / 14:00- 18:00, de Segunda a Sexta-Fei ra) nesta Capital, na sala da Chefia da 
Advocacia Setorial – CHEADV, para que tome conhecimento e se manifeste acerca do processo n° 
67713303.  
Advertimos Vossa Senhoria, que o não atendimento da presente no tificação, dentro do prazo 
estipulado, implicará na adoção de outras medidas cabíveis ao caso, garantindo-lhe o direito do  
contraditório e da ampla defesa . 
SECRETARIA MUNICIPAL DE PLANEJAMENTO URBANO E HABITAÇÃO , aos 
23 dias do mês de setembro de 2021.  
VALFRAN DE SOUSA RIBEIRO  
Secretário Municipal de Planejamento Urbano e Habitação.  
RECEBIDO EM: 
DATA:  _______/_______/_______ 
RESPONSÁVEL (nome legível e assinatura) _______________________ ____________________ 
CPF: ___________________________________________  Secretaria Municipal de Planejamento Urbano e Habitação  
Av. do Cerrado, nº 999, Park Lozandes,  
Paço Municipal, Térreo e 1º anda r, Bloco E – Goiânia – GO.  
CEP: 74884‐900 – Tel.: 556235246302 / 6303  
seplanh.gabinete@gmail.com           1 
NOTIFICAÇÃO EXTRAJ UDICIAL Nº. 103/2021  
PROCESSOS: 672396 10 
NOTIFICADO: JOSÉ ROBERTO MARQUES  
ENDEREÇO: RUA TROPAS E BOIADAS, QD. 13, LT. 25E, BAIRRO SANTA G ENOVEVA, 
GOIÂNIA-GO.  
A SECRET ARI
A MUNICIPAL DE PLANEJAMENTO URBANO E HABITAÇÃO – SEPLA NH, 
pessoa jurídica de direito público interno, inscrita no CNPJ so b o nº. 02.375.243/0001-30, doravante 
denominado NOTIFICANTE, neste ato representado pelo seu titular, VALFRAN DE SOUSA RIBEIRO, 
com base na Lei nº. 9.861/2016 n a LC 177/2008 e regimento interno Decreto nº 094/2021 vem 
NOTIFICAR via AR (Correios) e via Diário Oficial do Município o Sr. JOSÉ ROBERTO MARQUES, 
inscrito sob o CPF n° 058.213.348-37,  doravante denominado (a).  NOTIFICADO (a), para que compareça 
no prazo de 15 (quinze) dias , a partir da ciência da presente notificação via AR e/ou sua p ublicação, na 
Avenida Cerrado, nº. 999, Park L ozandes, Paço Municipal, 1° and ar, Bloco E, (Horário de funcionamento: 
8:00-12:00 / 14:00-18:00, de Segunda  a Sexta-Feira) nesta Capit al, na sala da Chefia da Advocacia Setorial 
– CHEADV, para que tome conhecimento e se manifeste acerca do processo n° 67239610.
Advertimos Vossa Senhoria, que o não atendimento da presente no tificação, dentro d o prazo 
estipulado, implicará na adoção de outras medidas cabíveis ao caso, garantindo-lhe o direito do  
contraditório e da ampla defesa . 
SECRETARIA MUNICIPAL DE PLANEJAMENTO URBANO E HABITAÇÃO , aos 
23 dias do mês de setembro de 2021.  
VALFRAN DE SOUSA RIBEIRO  
Secretário Municipal de Planejamento Urbano e Habitação.  
RECEBIDO EM: 
DATA:  _______/_______/_______ 
RESPONSÁVEL (nome legível e assinatura) _______________________ ____________________ 
CPF: ___________________________________________  Secretaria Municipal de Planejamento Urbano e Habitação  
Av. do Cerrado, nº 999, Park Lozandes,  
Paço Municipal, Térreo e 1º anda r, Bloco E – Goiânia – GO.  
CEP: 74884‐900 – Tel.: 556235246302 / 6303  
seplanh.gabinete@gmail.com           1 
NOTIFICAÇÃO EXTRAJ UDICIAL Nº. 104/2021  
PROCESSOS: 275420 77 
NOTIFICADO: POLLYANA DIAS SOUSA E CLEUBER ANTUNES PAIVA  
ENDEREÇO: AVENIDA DOM PEDRO I, QD. HS-21, LT. AAPM-4, SÍTIO REC REIO MANSÕES 
DO CAMPUS, GOIÂNIA-GO.  
A SECRET ARI
A MUNICIPAL DE PLANEJAMENTO URBANO E HABITAÇÃO – SEPLA NH, 
pessoa jurídica de direito público interno, inscrita no CNPJ so b o nº. 02.375.243/0001-30, doravante 
denominado NOTIFICANTE, neste ato representado pelo seu titular, VALFRAN DE SOUSA RIBEIRO, 
com base na Lei nº. 9.861/2016 n a LC 177/2008 e regimento interno Decreto nº 094/2021 vem 
NOTIFICAR via AR (Correios) e via Diário Oficial do Município o(a) Sr(a).  POLLYANA DIAS SOUSA 
e CLEUBER ANTUNES PAIVA , doravante denominado(a).  NOTIFICADO(a), para que compareça no 
prazo de 15 (quinze) dias , a partir da ciência da presente notificação via AR e/ou sua publicação, na 
Avenida Cerrado, nº. 999, Park L ozandes, Paço Municipal, 1° and ar, Bloco E, (Horário de funcionamento: 
8:00-12:00 / 14:00-18:00, de Segunda  a Sexta-Feira) nesta Capit al, na sala da Chefia da Advocacia Setorial 
– CHEADV, para que tome conhecimento e se manifeste acerca do processo n° 27542077.
Advertimos Vossa Senhoria, que o não atendimento da presente no tificação, dentro d o prazo 
estipulado, implicará na adoção de outras medidas cabíveis ao caso, garantindo-lhe o direito do  
contraditório e da ampla defesa . 
SECRETARIA MUNICIPAL DE PLANEJAMENTO URBANO E HABITAÇÃO , aos 
23 dias do mês de setembro de 2021.  
VALFRAN DE SOUSA RIBEIRO  
Secretário Municipal de Planejamento Urbano e Habitação.  
RECEBIDO EM: 
DATA:  _______/_______/_______ 
RESPONSÁVEL (nome legível e assinatura) _______________________ ____________________ 
CPF: ___________________________________________  Secretaria Municipal de Planejamento Urbano e Habitação  
Av. do Cerrado, nº 999, Park Lozandes,  
Paço Municipal, Térreo e 1º anda r, Bloco E – Goiânia – GO.  
CEP: 74884‐900 – Tel.: 556235246302 / 6303  
seplanh.gabinete@gmail.com           1 
NOTIFICAÇÃO EXTRAJ UDICIAL Nº. 112/2021  
PROCESSOS: 620 781
11 
NOTIFICADO: ODINI DE PAULA  
ENDEREÇO: AVENIDA ARGENTINA MONTEIRO, QD. QI-12, LT. 08, CONJUN TO VERA 
CRUZ, GOIÂNIA-GO.  
A SECR ET
ARIA MUNICIPAL DE PLANEJAMENTO URBANO E HABITAÇÃO – SEPLA NH, 
pessoa jurídica de direito público interno, inscrita no CNPJ so b o nº. 02.375.243/0001-30, doravante 
denominado NOTIFICANTE, neste ato representado pelo seu titular, VALFRAN DE SOUSA RIBEIRO, 
com base na Lei nº. 9.861/2016 n a LC 177/2008 e regimento interno Decreto nº 094/2021 vem 
NOTIFICAR via AR (Correios) e via Diário Oficial do Município o(a) Sr(a).  ODINI DE PAULA , 
inscrito(a) sob o CPF de n°. 193.673.251-34,  doravante denominado(a).  NOTIFICADO(a), para que 
compareça no prazo de 15 (quinze) dias , a partir da ciência da presente notificação via AR e/ou sua 
publicação, na Avenida Cerrado, nº. 999, Park Lozandes, Paço Mu nicipal, 1° andar, Bloco E, (Horário de 
funcionamento: 8:00-12:00 / 14:00- 18:00, de Segunda a Sexta-Fei ra) nesta Capital, na sala da Chefia da 
Advocacia Setorial – CHEADV, para que tome conhecimento e se manifeste acerca do processo n° 
62078111.  
Advertimos Vossa Senhoria, que o não atendimento da presente no tificação, dentro do prazo 
estipulado, implicará na adoção de outras medidas cabíveis ao caso, garantindo-lhe o direito do  
contraditório e da ampla defesa . 
SECRETARIA MUNICIPAL DE PLANEJAMENTO URBANO E HABITAÇÃO , aos 
23 dias do mês de setembro de 2021.  
VALFRAN DE SOUSA RIBEIRO  
Secretário Municipal de Planejamento Urbano e Habitação.  
RECEBIDO EM: 
DATA:  _______/_______/_______ 
RESPONSÁVEL (nome legível e assinatura) _______________________ ____________________ 
CPF: ___________________________________________  Secretaria Municipal De Planejamento Urbano E Habitação
Av. do Cerrado, nº 999  Bl.  E
 – Park Lozandes, Pa ço 
Municipal - Goiânia – GO  
CEP 74.884-092 Fone: (62) 3524-3390  
e-mail: cont
roladoria@goiania.go.gov.br  
EDITAL – SEPLANH Nº 01/ 2021 
A Gerência do Contencioso Fiscal da Secretaria Municipal de Planejamento Urbano e 
Habitação, sediada na Av. Cerrado nº 999, Bloco E, Park Lozande s, nesta capital, no uso de 
suas atribuições legais, INTIMA os autuados enumerados abaixo a  tomarem conhecimento 
das DECISÕES DE 1º GRAU, no âmbito da Gerencia do Contencioso d a SEPLANH  e dos 
procedimentos administrativos e fiscais lavrados em seu desfavo r e apresentarem 
RECURSO, se desejarem, no prazo d e 15 (quinze) dias, conforme Art. 151 da L.C. 177/08, 
contados da data da publicação do edital, SOB PENA DE TRANSITO EM JULGADO  e 
inscrição do débito na Dívida A tiva do Município de Goiânia. 
N.º  PROCESSO 
ADMINISTRATIVOCONTRIBUINTE OCORRÊNCIA 
1 86441519 GUILHERME 
HENRIQUE DE SOUSA ROSA DECISÃO 
2 87446018 ROMARIO DO 
NASCIMENTO VIEIRA DECISÃO 
3 87445402 ROSIMEIRE MARIA 
DA SILVA DECISÃO 
4 87444724 MIRAJ PREMIUM 
PUB COMERCIO EIRELI DECISÃO 
5 85303503 CENTRO 
COMERCIAL 44 E PARTICIPAÇÕES LTDA  DECISÃO 
6 80662041 NESIA DE SOUSA 
RIBEIRO DECISÃO 
7 75604190 FRANCISCO 
VENCESLAU DA SILVA DECISÃO 
8 81179921 LUCIANA ANDRADE 
VIEIRA DECISÃO 
9 82722335 ALEX ALVES 
TAVARES DECISÃO 
10 83207531 MANOEL JOSE DOS 
SANTOS DECISÃO 
11 87361373 PARK 
EMPREENDIEMNTOS COMERCIAIS LTDA DECISÃO 
12 81140235 ANNANDA CARLA 
MUNDIM RIBEIRO DECISÃO 
13 84082589 CLEIDION FERREIRA 
DOS SANTOS DECISÃO 
14 83763183 JOSILLENE ALVES DECISÃO Secretaria Municipal De Planejamento Urbano E Habitação
Av. do Cerrado, nº 999  Bl.  E
 – Park Lozandes, Pa ço 
Municipal - Goiânia – GO  
CEP 74.884-092 Fone: (62) 3524-3390  
e-mail: cont
roladoria@goiania.go.gov.br  
N.º  PROCESSO 
ADMINISTRATIVOCONTRIBUINTE OCORRÊNCIA 
DANTAS E 
COMPANHEIRO 
15 75570562 PARK 
EMPREENDIEMNTOS COMERCIAIS LTDA DECISÃO 
16 86845709 GALERIA CENTRO 
OESTE DECISÃO 
17 860636169 ADAO FERREIRA DA 
SILVA EIRELE DECISÃO 
18 86861429 SENSUS 
ACESSORIOS E TABACARIA DECISÃO 
19 86845768 SHOPPING POPULAR 
MARIA BONITA LTDA DECISÃO 
20 86035987 POLLYANA 
JACOMINI NUNES 75530570100 DECISÃO 
21 86390612 HELLEN REGINA 
ALVES DECISÃO 
22 85684507 FEDERAÇÃO DO COMERCIO DO ESTADO DE GOIÁS DECISÃO 
23 84411094 SUPERMERCADO E 
DISTRIBUIDORA DE BEBIDAS ARAUJO EIRELE DECISÃO 
24 82021485 MICHELLY 
CRISTI9NA PEREIRA DE LIMA DECISÃO 
25 78700629 PAX DO BRASIL 
SERVIÇOS POSTUMOS LTDA DECISÃO 
26 79781916 PAX DO BRASIL 
SERVIÇOS POSTUMOS LTDA DECISÃO 
27 78700556 FUNERARIA VALE 
DO CERRADO LTDA DECISÃO 
28 86505975 KATIA SIRLENE 
FERREIRA DE OLIVEIRA DECISÃO 
29 86012201 CLAUDIO MARTINS 
DE BARROS E CIA LTDA DECISÃO 
30 86503565 MARLOS HIROSHY DECISÃO Secretaria Municipal De Planejamento Urbano E Habitação
Av. do Cerrado, nº 999  Bl.  E – Park Lozandes, Paço 
Municipal
 - Goiânia – GO  
CEP 74.884-092 Fone: (62) 3524-3390  
e-mail: controladoria@goiania.go.gov.br  
N.º  PROCESSO 
ADMINISTRATIVOCONTRIBUINTE OCORRÊNCIA 
PEIXOTO MIYAGI 
LTDA 
31 86810875 WLM COMERCIO DE 
ALIMENTOS LTDA DECISÃO 
32 86988461 LOTUS LOUNGE 
BAR EIRELI DECISÃO 
33 86810875 WLM COMERCIO DE 
ALIMENTOS LTDA DECISÃO 
34 86816318 DOUGLAS 
SANTIAGO DIAS DECISÃO 
35 86860813 DOUGLAS 
SANTIAGO DIAS DECISÃO 
36 86810948 GERMANY 
DISTRIBUIDORA DE BEBIDAS EIRELI MR DECISÃO 
37 86860759 MARCOS PEREIRA 
DA SILVA DECISÃO 
38 87126684 PIZZARIA JAMEL 
CECILIO RESTAURANTE DECISÃO 
39 86811405 DON BUTEKO 
LOUNGE LTDA DECISÃO 
40 87126803 JULIANO DE SOUZA 
BORGES  DECISÃO 
41 86245442 CARLA SILVA DOS 
SANTOS DECISÃO 
42 86860864 SEBASTIÃO DE OLIVEIRA NETO DECISÃO 
43 87003906 T SILVEIRA RIBEIRO DECISÃO 
44 86642948 ANDRA BRUNETO DECISÃO 
45 86911604 THIAGO RODRIGUES 
DE OLIVEIRA  DECISÃO 
46 86912171 SIRLANE ALVES 
DOS SANTOS DECISÃO 
47 87126412 TOLENTINO BAR E 
RESTAURANTE EIRELI DECISÃO 
48 87445836 JORGE MARTINS 
GOUVEIA DECISÃO 
49 85075845 MARIA LUCIA 
TEIXEIRA DECISÃO 
50 84085855 JHONATAN 
APARECIDO DE SOUSA PAULO DECISÃO 
51 84512435 JHONATAN DECISÃO Secretaria Municipal De Planejamento Urbano E Habitação
Av. do Cerrado, nº 999  Bl.  E – Park Lozandes, Paço 
Municipal
 - Goiânia – GO  
CEP 74.884-092 Fone: (62) 3524-3390  
e-mail: controladoria@goiania.go.gov.br  
N.º  PROCESSO 
ADMINISTRATIVOCONTRIBUINTE OCORRÊNCIA 
APARECIDO DE 
SOUSA PAULO 
52 87445623 RAILSON FEITOSAQ 
VIEIRA DECISÃO 
53 87197018 POLLYANA 
JACOMINI NUNES 75530570100 DECISÃO 
54 8624585 ENIO MOTA 
CAMPOS DECISÃO 
55 87445721 GYN GRILLBAR E 
RESTAURANTE EIRELI DECISÃO 
56 82669477 VALMIRO JOSÉ DA 
SILVA EVENTOS DECISÃO 
57 86620740 BAR E 
RESTAURANTE 
DG10 LTDA DECISÃO 
58 86620707 SANDER ROMULO 
LOPES DA SILVA DECISÃO 
59 86605007 BAR DO NETO 
EIRELI - ME DECISÃO 
60 86620685 EDUARDA DE 
CASTRO TOME DECISÃO 
61 86620782 GREMIO 
RECREATIVO 
SOCOAL E CULTURAL GOIANIA HOLDEM DECISÃO 
62 86011824 MADRID HOOKAH 
LOUNGE LTDA DECISÃO 
63 86503581 MTM BURGUER 
COMERCIO DE ALIMENTOS EIRELI DECISÃO 
64 86234521 EDMAR DE MOURA 
FLOR DECISÃO 
Gerencia do Contencioso Fiscal d a Secretaria Municipal de Plane jame
nto Urbano e 
Habitação – GERCON/SEPLANH - 05/10/2021 
Diogo Gonçalves de Oliveira Mota 
Gerente do Contencioso Fiscal 
Matricula 1176765-05 Secretaria  M
unicipal de Educação  
Rua 227‐A, n° 331, Qd. 67‐D, Setor Leste Universitário         
74610‐060 Goiânia/GO ‐ Telefone: (62) 3524‐1816  
https://www.sme.goiania.go.gov.br / smegoianiagabinete@gmail.co m 
PORTARIA Nº 397-SME, DE 27 DE SETEMBRO DE 2021  
Autoriza o 
credenciamento da União 
das Pioneiras de Goiânia junto à 
Secretaria Municipal de Educação.  
O SECRETÁRIO MUNICIPAL DE EDUCAÇÃO , no uso de suas atribuições 
legais e com fulcro no art. 7º, incisos I e III do Decreto nº 1 82, de 14 de janeiro de 2021; no art. 64, 
I e III da Lei Complementar nº 335, de 1 de janeiro de 2021; na  Portaria SME nº 579, de 12 de 
dezembro de 2018, e  
Considerando os deveres e competências dispostos nos arts. 30, inciso VI, 208, inciso 
IV , e 211, § 2º da Constituição Federal, e Lei nº 9.394, de 20 de dezembro de 1996 (Lei de 
Diretrizes e Bases da Educação Nacional), mormente os arts. 4º,  II, 11, V , 30, I;  
Considerando o disposto no art . 241, I, da Lei Orgânica do Mu nicípio de Goiânia;  
Considerando a possibilidade inserida no art. 30, VI, da Lei nº 13.019, d e 31 de julho 
de 2014;  
Considerando a necessidade de ampliação do número de vagas na  Educação Infantil 
no âmbito do Rede Municipal de Educação de Goiânia);  
Considerando o atendimento aos critérios e procedimentos esta belecidos na Portaria 
SME nº 579, de 12 de dezem
bro de 2018;  
Considerando o Parecer nº 017 /2021/DIRADM, Despacho n° 1089/2 021, da 
Diretoria Administração e Finanças/Gerência de Compras, Contrat os e Convênios – GERCOM; 
RESOLVE: 
Art. 
1º Autorizar o credenciamento da União das Pioneiras de Go iânia, inscrita no 
CNPJ nº 00.015.784/0001-21, junto à Secretaria Municipal de Edu cação – SME, visando a 
celebração de parceria para o atendimento o Centro de Educação Infantil União das Pioneiras de 
Goiânia.  
Art. 2º O credenciamento da Organização da Sociedade Civil – OSC União das 
Pioneiras de Goiânia terá valid ade por 02 (dois) anos, podendo ser renovado, por igual período, em 
conformidade ao disposto no art . 10, da Portaria SME nº 579/201 8. 
Art. 3º A OSC deverá manter as condições de credenciamento dura nte todo o período 
de validade da Portaria de Credenciamento, sob pena de cancelam ento, nos termos previstos no art. 
11 da Portaria SME nº 579/2018.  
Art. 4º A OSC credenciada deverá manter atualizados junto à SME os documentos 
elencados no art. 5º da Portaria SME nº 579/2018.  
A r t .  5 º  A Portaria de Credenciamento poderá ser cancelada, a qualquer t empo, 
assegurando-se o contraditório, a  ampla defesa e o devido processo, quando:  
I – não mantidas as condições de credenciamento; 
II – comprovada irregularidade na documentação; Secretaria Municipal de Educação  
Rua 227‐A, n° 331, Qd. 67‐D, Setor Leste Universitário         
74610‐060 Goiânia/GO ‐ Telefone: (62) 3524‐1816  
https://www.sme.goiania.go.gov.br / smegoianiagabinete@gmail.co m 
III – a OSC que mantém parceria com esta Secretaria tiver o Termo de Colaboração 
ou o Acordo de Cooperação denunciado unilateralmente pela Admin istração por irregularidades em 
seu cumprimento, quando não atendid as às exigências na prestaçã o de contas final.  
A r t .  6 º  O presente credenciamento não gera direito à formalização de ne nhum 
instrumento com o Município de Goiânia, uma vez que cabe à Admi nistração Municipal, dentro de 
seu planejamento estratégico e considerando a discricionariedad e administrativa, deliberar acerca 
dos serviços, entidades e ações  que serão objeto de eventuais p arcerias.  
Art. 7º  Esta Portaria entra em vigor na data de sua publicação.  
Dê-se ciência, publique-se e cumpra-se.  
Prof. WELLINGTON DE  BESSA OLIVEIRA  
Secretário Municipal de Educação Secretari
a Municipal de Educação 
Rua 227 A n° 331  
Setor Leste Universitário ‐Goiânia ‐ GO  
CEP: 74610‐060 ‐ Tel: 62 3524‐1816                 
smegoianiagabinete@gmail.com  
EXTRATO DO 6º  TERMO ADITIVO  AO CONTRATO  Nº 039/2019
PROCESSO Nº: 87158292  
CONTRATANTE : MUNICÍPIO DE GOIÂNIA, através  da SECRETARIA MUNICIPAL DE 
EDUCAÇÃO.  
CONTRATADA : JL2 ENGENHARIA, DISTRIBUIÇÃO E COMÉRCIO LTDA. 
OBJETO : Constitui objeto do presente termo aditivo a prorrogação do p razo de vigência  do 
Contrato nº 039/2019, bem como a  prorrogação do prazo de conclu são dos serviços contratados.  
FUNDAMENTAÇÃO LEGAL: Art. 57, §1°, II, da Lei nº 8.666, de 21 de Junho de 1993.  
PRORROGAÇÃO : Fica prorrogado o prazo da vigência e da execução do Contrato  n º  
039/2019 por mais 120 (cento e vinte ) dias, a partir de 19/08/2 021, referente à conclusão da 
construção do CMEI Residencial Mendanha.  
RATIFICAÇÃO: Ratificam-se as demais cláusulas e condições inicialmente pactu adas no 
Contrato Original.  
LOCAL E DATA : GOIÂNIA, 13/08/2021.  Secretaria Municipal dos Esportes 
R. T‐53, Nº 55 – Setor Marista, Goiania‐GO CEP : 74150‐310 
Fone 5562 99241‐5140 – email:gabinetedoesporte@gmail.com  
SECRETARIA MUNICIPAL 
DOS ESPORTES 
PORTARIA Nº 18 /2021  
O SECRETÁRIO MUNICIPAL DOS ESPORT ES, nomeado pelo decreto nº 01 6/2021 
no uso de suas atribuições legais, tendo em vista o disposto no  Artigo 50, da Lei 
Complementar nº 355, de 01 de janeiro de 2021 que dispõe sobre a organização 
administrativa do poder executivo municipal; no decreto 18 de 1 4 de janeiro de 2021 
que aprova o regimento interno da secretaria,  
RESOLVE 
Art. 1º - Criar uma comissão de monitoramento e avaliação, para monitorar e 
avaliar o Termo de Fomento nº 004/2021, cujo objeto é a contrib uição de cota da 
SMESP para a FEDERAÇÃO GOIANA DE FUTEBOL DE SALÃO, no valor de 
R$ 190.000,00 (cento e noventa mil reais) para a Realização de eventos a serem 
realizados em Goiânia e fomento do Futsal, conforme plano de trabalho apresentado no 
Termo de Fomento, que decorreu do processo nº 88049900 /2021, c om fundamento no 
Art.  29, caput, e demais da Lei nº 13.019/14, Art.  217 da CF/88 e na Lei Orgânica do Município de Goiânia. 
Art. 2º - Ficam designados os servidores abaixo, para fazerem parte da referida 
comissão: 
FISCAIS: Watison Bessa de Oliveira: matrícula nº 5553522-02, CP F nº 
973942381-72, servidor efetivo lotado na Secretária de Esportes ; Alfredo Henrique 
Rocha Santos: matrícula nº 1441337-01, CPF nº 710.475.521-26, servidor comissionado lotado na Secretaria Municipal de Esportes. 
GESTORA: Daniela Duarte Dallago: matrícula nº 591335-03, CPF nº  
854.268.901-10, servidor efetiva lota da na Secretaria Municipal de Esportes. 
Art. 3º - As decisões e providências n ecessárias, que ultrapassarem a 
competência dos representantes, deverão ser solicitadas a seus superiores, em tempo 
hábil, para adoção das medidas convenientes.  
Art. 4º - Esta Portaria entrará em vi gor na data da sua assinatura. 
Publique-se, e cumpra-se. 
GOIÂNIA, 04 DE OUTUBRO DE 2021. 
ÁLVARO ALEXANDRE CAMARGO DA SILVA 
Secretário Municipal dos Esportes Secretaria Municipal dos Esportes 
R. T‐53, Nº 55 – Setor Marista, Goiania‐GO CEP : 74150‐310 
Fone 5562 99241‐5140 – email:gabinetedoesporte@gmail.com 
TERMO DE FOMENTO Nº 004/2021 
Termo 
de Fomento que entre si 
fazem o Município de Goiânia  
por intermédio da Secretaria 
Municipal dos Esportes  e  a  
FEDERAÇÃO GOIANA DE 
FUTEBOL DE SALÃO  
O Município de Goiânia  por intermédio da Secretaria Municipal dos 
Esportes , com sede em Goiânia, Capital do Estado de Goiás, sito à rua t  
53, nº 55, Qd. G21, Lt 14, Setor Marista – Goiânia-GO - CEP. 74 150-
310, inscrito no CNPJ/MF sob o n.º 40.478.763/0001-67, doravant e 
designada simplesmente SMESP , neste ato representada pelo Secretário, 
Sr. ÁLVARO ALEXANDRE CAMARGO DA SILVA , brasileiro, 
casado, portador da Car teira de Identidade n° 6008947, SSP/GO, e 
inscrito no CPF sob o n° 001.886 .867-38, residente e domiciliad o nesta 
C a p i t a l ,  e  a  e m p r e s a  FEDERAÇÃO GOIANA DE FUTEBOL DE SALÃO , associação privada, com sede na Avenida Sergipe, Praça 
Antônio, n° 130, Qd.09, Lt.12, Set or Campinas, Goiânia-GO, CEP:  
74.520.010,  inscrita no CNPJ/MF, sob o nº 02.480.754/0001-11, neste 
ato representada por sua presidente MURILO ROBERTO BATALHA 
MACEDO , brasileiro, casado, portador da cédula de identidade de n° 
3949916 DGPC/GO, inscrito no CPF/MF sob o no 689.190.181-20, residente e domiciliado com sede  na Rua Dona Josefina Ludovico,  
Jardim Bela Vista, Aparecida de Goiânia-GO., têm entre si, just o e 
avençado, e celebram o presente instrumento mediante as seguint es 
cláusulas e condições: 
1. CLÁUSULA PRIMEIRA- FUNDAMENTAÇÃO
1.1. O presente Termo decorre do Processo n° 88049900  de 24.08.2021, 
e está fundamentado no Art. 29 da Lei n° 13.019/14, Art. 217 da  
Constituição Federal e na Lei Orgânica do Município de Goiânia
 e demais 
legislações correlatadas. 
2. CLÁUSULA SEGUNDA - DO OBJETOSecretaria Municipal dos Esportes 
R. T‐53, Nº 55 – Setor Marista, Goiania‐GO CEP : 74150‐310 
Fone 5562 99241‐5140 – email:gabinetedoesporte@gmail.com 
2.1. C
onstitui objeto do  presente Termo de F omento a contribuiç ão de 
cota, da SMESP  para a FEDERAÇÃO GOIANA DE FUTEBOL DE 
SALÃO no valor de R$ 190.000,00 (cent o e noventa mil reais), para 
a realização dos eventos a serem realizados em Goiânia conforme  estabelecido e 
aprovado no Plano de Trabalho apresentado pela entidade e descritos abai xo: 
 COPA GOIÁS DE FUTSAL;
 CAMPEONATO GOIANO E FUTSAL;
 TAÇA MUNICIPIO DE GOIÂNIA;
 CURSO DE FORMAÇÃO DE ÁRBIT ROS E ANOTADORES DE
FUTSAL;
 PREMIAÇÃO MELHORES DO ANO –FUTSAL GOIÁS.
2.2    Constará como anexo do Termo de Fomento o plano de traba lho, que dele será 
parte integrante e indissociável , nos moldes do Parágrafo único, artigo 42 da Lei 
13.019/2014. 
3. CLÁUSULA TERCEIRA – DA EXECUÇÃO
3.1. C
aso haja a paralisação da execução do objeto deste Termo,  caberá 
prerrogativa à SMESP  para assumir ou transferir a responsabilidade 
pela execução do obje to, de modo a evitar sua descontinuidade. 
4. CLÁUSULA QUARTA - DAS OBRIGAÇÕES DAS PARTES E
RESCISÃO
4.1. O Município de Goiânia  por intermédio da SMESP  se compromete 
a efetuar pagamento de R$ 190.0 00,00 (cento e noventa mil reais ), 
mediante recursos a serem repassados à  FEDERAÇÃO GOIANA 
DE FUTEBOL DE SALÃO , sendo os gastos efetuados 
exclusivamente nas atividades do s objeto do presente instrument o, 
cujo repasse deverá ocorrer dentro do prazo de vigência do Term o 
de Fomento.  Secretaria Municipal dos Esportes 
R. T‐53, Nº 55 – Setor Marista, Goiania‐GO CEP : 74150‐310 
Fone 5562 99241‐5140 – email:gabinetedoesporte@gmail.com 
4.2. Como forma mútua de coope ração na execução do objeto do 
TERMO DE FOMENTO , comprometem-se os Pa rceiros à executar 
a integralidade das obrigações a ssumidas, no âmbito das respect ivas 
competências conforme previsto no Plano de Trabalho que é parte  
integrante e indissociável deste instrumento, bem como toda 
documentação técnica que dele r esulte, cujos dados acatam os 
partícipes. 
4.3. A SMESP , por meio de uma comissão criada para este fim, fará o 
monitoramento e avaliação da pa rceria que ora se realiza. 
4.4. A  FEDERAÇÃO GOIANA DE FUTEBOL DE SALÃO , em 
contrapartida, deverá promover a inserção da logomarca da P r e f e i t u r a  M u n i c i p a l  d e  G o i â n i a  e m  m a t é r i a s  g r á f i c a s ,  d i v u l g a r  na 
internet e em locais visíveis de suas sedes sociais e dos estabelecimentos em que exerça suas as ações todas as parcerias  
celebradas com a administração pública, contendo no mínimo o especificado no Art. 11 da Lei 13.019/14. 
4.5. A FEDERAÇÃO GOIANA DE FUTEBOL DE SALÃO 
responsabilizar-se-á pela correta aplicação dos recursos ora pactuados nos termos do Plano de Trabalho. 
4.6. A  FEDERAÇÃO GOIANA DE FUTEBOL DE SALÃO se 
compromete a não impedir o acesso de servidores da Controladori a 
Geral do Município, Tribunal de Contas dos Municípios ou SMESP , 
a  q u a l q u e r  t e m p o  e  l u g a r ,  a  t o d o s  o s  a t o s  e  f a t o s  r e l a c i o n a d o s  diretamente ou indiretamente com  a  p r e s e n t e  p a r c e r i a  q u a n d o  d a  
emissão de fiscalização ou auditoria. 
4.7. A  FEDERAÇÃO GOIANA DE FUTEBOL DE SALÃO terá como 
obrigação a responsabilidade ex clusiva pelo gerenciamento 
administrativo de suas ações assim como pelos danos causados po r 
seus funcionários, no exercício da presente parceria. 
4.8. A  FEDERAÇÃO GOIANA DE FUTEBOL DE SALÃO será 
obrigada a manter a escrituraçã o de acordo com os princípios 
fundamentais de contabilidade e com as Normas Brasileiras de Contabilidade em relação aos recursos recebidos. 
4.9. A  FEDERAÇÃO GOIANA DE FUTEBOL DE SALÃO será 
exclusivamente responsável pelo g erenciamento administrativo e 
financeiro dos recursos recebidos , inclusive no que diz respeit o às 
despesas de custeio, de investimento e de pessoal. Secretaria Municipal dos Esportes 
R. T‐53, Nº 55 – Setor Marista, Goiania‐GO CEP : 74150‐310 
Fone 5562 99241‐5140 – email:gabinetedoesporte@gmail.com 
4.10. A FEDERAÇÃO GOIANA DE FUTEBOL DE SALÃO 
compromete-se a  efetuar a restituição de recursos nos casos 
previstos na Lei nº 13.019/2014 at ravés de conta bancária indic ada 
pelo Tesouro Municipal conforme A rt. 42, IX da Lei nº 13.019/14  e  
demais legislações  correlatadas. 
4.11. O presente TERMO DE FOMENTO  poderá ser rescindido, a 
qualquer tempo, independ ente de prévia notif icação ou interpela ção 
judicial ou extrajudicial, nas se guintes hipótese s: inexecução 
contratual; utilização dos recurs os em desacordo com o Plano de  
Trabalho; inadimplemento de quaisquer das cláusulas pactuadas e  
constatação, a qualquer tempo, d e falsidade ou incorreção em 
qualquer documento apr esentado. O prazo mín imo estipulado de 
publicidade para a rescisão será de 60 (sessenta) dias. 
4.11.1. A Inexecução c ontratual dar-se-á da s seguintes formas: 
I - por força maior (event o humano imprevisível e 
i n e v i t á v e l ,  c o m o  a  g r e v e  e  a  g r a v e  p e r t u r b a ç ã o  d a  
ordem) qualificada pelo car áter impeditivo absoluto 
para o cumprimento das obrigações contratadas; 
II - por caso fortuito, em que um evento da natureza 
imprevisível e inevitável, c omo o tufão, a pandemia, a 
inundação e o terremoto, o agravante do evento que constitui o caso fortuito é impossibilidade total criada 
pelo fato da natureza que exi me o contratado de cumprir 
suas obrigações caracterizadas pela sua 
imprevisibilidade, aliada a inevitabilidade de seus 
efeitos. 
Parágrafo único . Na hipótese de inexecuçã o por culpa exclusiva da 
organização da sociedade civil, seguirá os moldes do artigo 62,  I, II, 
parágrafo único da Lei 13.019/2014. 
4.12.A FEDERAÇÃO GOIANA DE FUTEBOL DE SALÃO 
responsabiliza-se pelo pagamen to dos encargos trabalhistas, 
previdenciários, fiscais e comer ciais relacionados à execução d o 
objeto desta parceria não implicando responsabilidade solidária  ou 
subsidiária da administração púb lica a inadimplência em relação aos 
pagamentos, ônus incidentes sobre  o objeto da parceria ou danos  
decorrentes da restri ção à sua execução. Secretaria Municipal dos Esportes 
R. T‐53, Nº 55 – Setor Marista, Goiania‐GO CEP : 74150‐310 
Fone 5562 99241‐5140 – email:gabinetedoesporte@gmail.com 
4.13. A FEDERAÇÃO GOIANA DE FUTEBOL DE SALÃO 
compromete-se a manter pelo praz o de 10 (dez) anos, contado do dia 
útil subsequente ao da prestaçã o de contas, em seu arquivo os 
documentos originais que comp rovem a prestação de contas.  
5. CLÁUSULA QUINTA – DA DOTAÇÃO, DO PRAZO DE
VIGÊNCIA E VALOR 
5 . 1 .  O  p r a z o  d e  v i g ê n c i a  d o  p r e s e n t e  T e r m o  s e r á  d e  1 6 0  ( c e n t o  e  
sessenta dias), iniciando-se na data de sua assinatura. 
5.2. O valor do presente Termo é de R$ 190.000,00(cento e noventa mil 
reais). 
5.3. Os recursos do presente Ter mo estão previstos na dotação 
orçamentária compactada: 202172010015  
6. CLÁUSULA SEXTA - DA PRESTAÇÃO DE CONTAS6.1. A FEDERAÇÃO GOIANA DE FUTEBOL DE SALÃO terá o prazo 
de 60 (sessenta) dias para realizar a prestação de contas de ca da um 
dos eventos, de acordo com os Arts. 63 e seguintes da Lei 
13.019/14, sendo as despesas au torizadas as que constarem no Pl ano 
de Trabalho e admitidas no Art. 46 desta Lei. 
6.2. A FEDERAÇÃO GOIANA DE FUTEBOL DE SALÃO deverá 
comprovar a quitação de impostos retidos na fonte referentes ao s 
gastos efetuados e a juntada d e toda documentação fiscal 
correspondente aos gastos com o v alor do objeto deste Termo, de  
acordo com Art. 42, inciso VII e IX da Lei Federal n° 13.019/20 14, 
sob pena de restit uição do valor. 
7. CLÁUSULA SÉTIMA – DA CONTA BANCÁRIA
7.1. A FEDERAÇÃO GOIANA DE FUTEBOL DE SALÃO, deverá 
informar conta bancária específi ca e exclusiva para depósito do s 
recursos, objeto desta parceria, conforme Art. 51, da Lei 13.01 9/14, 
sendo esta isenta de  tarifa bancária. Secretaria Municipal dos Esportes 
R. T‐53, Nº 55 – Setor Marista, Goiania‐GO CEP : 74150‐310 
Fone 5562 99241‐5140 – email:gabinetedoesporte@gmail.com 
8. CLÁUSULA OITAVA – DA PUBLICAÇÃO
8.1. O presente Termo de Parceri a está vinculado às disposições  da Lei 
13.019/14, assim como os atos emi tidos no processo administrati vo 
que lhe deu origem. 
8.2. A publicação do presente ins trumento será efetivada no Diá rio 
Oficial do Município de Goiânia. 
9. CLÁUSULA NONA – DAS SANÇÕES
9.1. Caso a execução da parceria estiver em desacordo com o 
estabelecido no Plano de Trabalho e ou com as normas e legislaç ão 
vigente, o MUNICÍPIO poderá aplicar a FEDERAÇÃO GOIANA DE 
FUTEBOL DE SALÃO sanções de advertência, suspensão temporária e 
declaração de inidoneidade, na fo rma da Lei 13.019/2014, sendo 
garantidos os direitos  de ampla defesa e contraditório da entid ade, onde 
tem-se: 
I – Advertência, que será aplicada através de notificação 
por meio de ofício, mediante contrarrecibo do contratado, 
sendo estabelecido o prazo de 5 (cinco) dias úteis para que este apresente justificativas; II – Suspensão Temporária de participação em licitação e impedimento de contratar com  a  A d m i n i s t r a ç ã o  p o r  p r a z o  
não superior a 2 (dois) anos; III – Declaração de inidoneidade para licitar ou contratar com a Administração Pública enquanto perdurarem os motivos determinantes da punição ou até que seja promovida a reabilitação perante a própria autoridade que aplicou a penalidade, que se rá concedida sempre que o 
c o n t r a t a d o  r e s s a r c i r  a  A d m i n i s t r a ç ã o  p e l o s  p r e j u í z o s  resultantes e após decorrido o prazo da sanção aplicada com base no inciso anterior. 
9.2. Independente das sanções pr evista no item 9.1, a entidade ficará 
sujeita, ainda, à composição d e perdas e danos causados à 
Administração, decorrentes da sua inadimplência e/ou mora na execução deste instrumento. Secretaria Municipal dos Esportes 
R. T‐53, Nº 55 – Setor Marista, Goiania‐GO CEP : 74150‐310 
Fone 5562 99241‐5140 – email:gabinetedoesporte@gmail.com 
10. CLÁUSULA DÉCIMA - DOS BENS PERMANENTES E DA
PROPRIEDADE INTELECTUAL 
10.1. Caso a organização da sociedade civil adquira equipamento s e 
materiais permanentes com recurs os provenientes da celebração d a 
parceria, o bem será gravado com  cláusula de inalienabilidade, e ela 
deverá formalizar promessa de transferência da propriedade à 
administração pública, na hipótese de sua extinção, conforme ex ige 
o Art. 35 §5º, da Lei 13.019/14.
10.2. Os bens adquiridos remanesc entes deverão ser gravados com  
cláusula de inalienabilidade sendo vedada a doação, venda, cess ão, 
empréstimo, transferência ou qualquer outra transmissão de titularidade dos bens permanentes adquiridos e ou produzidos em  
razão da execução deste Termo, devendo ainda ser formalizada a promessa de transferência da pro priedade à administração públic a, 
na hipótese de sua extinção, conforme exige o Art. 35 §5º, da L ei 
13.019/14. 
11. CLÁUSULA DÉCIMA PRIMEIRA - DAS DISPOSIÇÕES GERAIS
11.1 . O presente Termo de Fomento de verá ser cadastrado no arquivo de 
contatos do Egrégio Tribunal de Contas dos Municípios do Estado  d e  
Goiás, bem como certificado pela Controladoria Geral do Municíp io de 
Goiânia, não cabendo indenização alguma, caso o mesmo seja dene gado. 
12. CLÁUSULA DÉCIMA SEGUNDA – DO FORO12.1. Eventuais controvérsias de rivadas do presente instrumento  deverão 
ser objeto, inicialmente, de solução administrativa e, mantendo  o  
litígio, fica eleito o Foro da Comarca de Goiânia para dirimir os 
conflitos judiciais derivados da presente parceria. 
E por estarem assim justas e acordadas, as partes 
assinam o presente instrumento, em 03 (três) vias de igual teor  e forma 
para um só efeito legal, na pres ença das testemunhas abaixo nom inadas. Secretaria Municipal dos Esportes 
R. T‐53, Nº 55 – Setor Marista, Goiania‐GO CEP : 74150‐310 
Fone 5562 99241‐5140 – email:gabinetedoesporte@gmail.com 
Goiânia, 01 de o utubro d
e 2021. 
Pela SMESP : 
ÁLVARO ALEXANDRE CAMARGO DA SILVA 
Secretário Municipal dos Esportes 
Pela  FEDERAÇÃO GOIANA DE FUTEBOL DE SALÃO 
MURILO ROBERTO B ATALHA MACEDO  
Presidente  
TESTEMUNHAS : 
Nome: Nome: 
CPF CPF 
R G         RG Palácio das Campinas Prof. Venerando de Freitas Borges – Paço M unicipal          Portaria 534-2021
Avenida do Cerrado, n° 999 - Parque Lozandes - Goiânia – GO CEP  74.884-900           Prot. 0 42141/2021 
Fone/Fax: 3524-1570 / 3524-1503 | e-mail: dvex.smsgoiania@gmail.com     srsSecretaria Municipal de Saúde 
PORTARIA Nº 534/2021 
O SECRETÁRIO MUNICIPAL DE SAÚDE , no uso de suas atribuições legais, 
com fulcro no Decreto n.º 017, de 02 de janeiro de 2021 e, cons iderando a Lei Complementar nº 
335, de 01 de janeiro de 2021, e em atendimento ao art. 3°, inciso XXI, da Instrução Normativa n° 
0010/2015 do Tribunal de Contas dos Muni cípios do Estado de Goiás.       
Considerando  o Ofício nº 468/2021/ DIRETORIA da Fundação de Apoio ao 
Hospital das Clínicas da UFG – FUNDAHC; 
Considerando  o Memorando nº 190/2021 (siged 35808/21) da Superintendência d e 
Gestão de Redes de Atenção à Saúde/ Diretoria de Atenção Secund aria, Urgência e Emergência/ 
Gerencia de Atenção Especializada; 
RESOLVE:  
Art. 1º  Designar os representante s para compor a Gestão do Convênio 05/2018, 
Hospital e Maternidade Dona Íris,  os profissionais abaixo relacionados: 
I. Taniara de Souza Cunha, CPF: 942.927.791-04 – Representante da Secretaria 
Municipal de Saúde de Goiânia ; 
II. Sônia Maria Ribeiro dos Santos, CPF: 253.768.881 – 34 – Representante do
Conselho Municipal de Saúde ;
III. José Antônio de Morais, CPF: 234.138.081-68 – Representante da UFG ;
IV. Cristiano Crispim de Figueiredo Souza, CPF: 977.003.981-00 – Representante
da FUNDAHC.
Art. 2º  Designar os representante s para compor a Gestão do Convênio 07/2019, 
Hospital e Maternidade Célia Câmara,  os profissionais abaixo relacionados: 
I. Taniara de Souza Cunha, CPF: 942.927.791-04 – Representante da Secretaria 
Municipal de Saúde de Goiânia ; 
II. Sônia Maria Ribeiro dos Santos, CPF: – Representante do ConselhoPalácio das Campinas Prof. Venerando de Freitas Borges – Paço M unicipal          Portaria 534-2021
Avenida do Cerrado, n° 999 - Parque Lozandes - Goiânia – GO CEP  74.884-900           Prot. 0 42141/2021 
Fone/Fax: 3524-1570 / 3524-1503 | e-mail: dvex.smsgoiania@gmail.com     srsSecretaria Municipal de Saúde 
Municipal de Saúde ;  
III. Cacilda Pedrosa de Oliveira, CPF: 369.549.261-91 – Representante da UFG;
IV. Lucas Ferreira Franco, CPF: 009.821.151-05 – Representante da FUNDAHC.
Art. 3º  Designar os representantes para compor a Gestão do Convênio 1075/2020, 
Hospital e Maternidade Nascer Cidadão, os profissionais abaixo relacionados: 
I. Taniara de Souza Cunha, CPF: 942.927.791-04 – Representante da Secretaria 
Municipal de Saúde de Goiânia ; 
II. Sônia Maria Ribeiro dos Santos, CPF: – Representante do Conselho
Municipal de Saúde ;
III. Cacilda Pedrosa de Oliveira, CPF: 369.549.261-91 – Representante da UFG;
IV. Maria Auxiliadora Gomes de  Melo Brito, CPF: 249.184.741-87 –
Representante da FUNDAHC.
Art. 4º Esta Portaria entra em vigor na data de sua assinatura., revoga ndo a Portaria 
Nº 467, de 11 de agosto de 2021 
GABINETE DA SECRETARIA MUNICIPAL DE SAÚDE , aos 29 dias do mês 
de setembro de 2021. 
Durval Ferreira Fonseca Pedroso  
Secretário Municipal de Saúde Secretaria Municipal de Saúde 
Palácio das Campinas Prof. Vener ando de Freitas Borges – Paço Municipal          
Despacho n°  3884-2021 Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP 74.884‐900  
JCR Fone/Fax: 3524‐1515 | e‐mail: devcred@gmail.com 
Processo  : 86378531 
Requerente 
: Superintendência de Adm. e Gestão de Pessoas 
Assunto : Requerimento Protocolo : 2021/00000/ 042606 
Assunto: CONTRATO AUTÔNOMO / CREDENCIAMENTO 
DESPACHO Nº 3884/2021/GS. A SECRETÁRIA MUNICIPAL DE SAÚDE DE 
GOIÂNIA, no uso de suas atribuições legais  e regulamentares, considerand o o disposto no artigo 
25 da Lei Federal n.º 8.666/93 e suas posteriores alterações e A COMISSÃO DE 
CREDENCIAMENTO DO EDITAL DE CHAMAMENTO PÚBLICO Nº 002/2021 – 
PESSOA FÍSICA , no uso de suas atribuições legais e regulamentares, conferidos pela Portaria nº 
010 de 21 de janeiro de 2021, em atenção ao artigo 2º da referida Portaria,  RESOLVE , tornar 
público a relação de profissionais  médicos habilitados para cre denciamento como prestadores de 
serviço, pessoa física, de forma complementar e autorizar a rea lização da presente despesa, por 
INEXIGIBILIDADE de Procedimento Licitatório , para contratar diretamente os profissionais de 
saúde abaixo relacionados: 
N° NOME  CPF  PROCEDIMENTO  
1 ARQUIMEDES VIEIRA REZENDE FILHO 022.914.681-38 MÉDICO ESTRATÉGIA 
SAÚDE DA FAMÍLIA 40 
HORAS 
Publique-se, Registre-se e C umpra-se, na forma da lei.  
GABINETE 
DO SECRETÁRIO MUNICIPAL DE SAÚDE DE GOIÂNIA , aos 
01 dias do mês de outubro de 2021. 
Durval Ferreira Fonseca Pedroso  
Secretário Municipal de Saúde  Palácio das Campinas Prof. Vener ando de Freitas Borges – Paço Municipal         
Despacho n° 3885-2021  Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP 74.884‐900  
JCR Fone/Fax: 3524‐1515 | e‐mail: dvex.sms@gmail.com 
Secretaria Municipal de Saúde  
Processo  : 84221937 
Requerente : Superintendência de Adm
. e Gestão de Pessoas 
Assunto : Requerimento Protocolo : 2021/00000/ 042609  
Assunto: CONTRATO AUTÔNOMO / CREDENCIAMENTO 
DESPACHO Nº 3885/2021/GS. O SECRETÁRIO MUNI CIPAL DE SAÚDE DE 
GOIÂNIA, no uso de suas atribuições legais e regulamentares, considerando o disposto no artigo 
25 da Lei Federal n.º 8.666/93 e suas posteriores alterações e A COMISSÃO DE 
CREDENCIAMENTO DO EDITAL DE CHAMAMENTO PÚBLICO Nº 009/2020, no uso de 
suas atribuições legais e regulamentares, conferidos pela Portaria nº 010, de 21 de janeiro de 
2021, em atenção ao artigo 2º da referida Portaria, RESOLVE , torna público a relação de 
profissionais habilitados para credenciamento como prestadores de serviço, pessoa física, de forma 
complementar e autorizar a realização da presente despesa, por INEXIGIBILIDADE de 
Procedimento Licitatório , para contratar diretamente os profissionais de saúde abaixo 
relacionados: 
N° NOME  CPF  PROCEDIMENTO  
01 LUANA SANTOS MENEZES RABUSKE 019.331.931-40 URGÊNCIA 24 HORAS
02 PAULO HENRIQUE MOEIRA 034.727.551-64 URGÊNCIA 24 HORAS
03 ANA CAROLINE ALVES MARIANO 054.589.561-84 URGÊNCIA 24 HORAS
04 GABRIEL VICTOR BORBA OLIVEIRA 055.759.941-55 URGÊNCIA 24 HORA S
05 JANDIRENE RODRIGUES DA COSTA RAMOS  648.826.671-34 URGÊNCIA 24 HORAS
Publique-se, Registre-se e C umpra-se, na forma da lei.  
GABINETE DO SE
CRETÁRIO MUNICIPAL DE SAÚDE DE GOIÂNIA , aos 
01 dias do mês de outubro de 2021. 
Durval Ferreira Fonseca Pedroso  
Secretário M unicipal 
de Saúde Secretaria
 Municipal de Saúde 
Palácio das Campinas Prof. Venerando de Freitas Borges – Paço M unicipal ALOB
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ 
Goiânia – GO CEP  74.884‐900 
Fone/Fax: 3524‐1515 / 3524‐1503 | e‐mail: dvex.sms@gmail.com SECRETARIA MUNICIPAL DE SAÚDE 
SUPERINTENDÊNCIA DE ADMINISTRAÇÃO E GESTÃO DE PESSOAS 
DIRETORIA FINANCEIRA E DO FUNDO MUNICIPAL DE SAÚDE 
GERÊNCIA DE CONTRATOS, CONVÊNIOS E CREDENCIAMENTO 
EXTRATO Nº 0273 / 2021  – DISTRATO DO CONTRATO DE CREDENCIAMENTO 
OBJETO : O presente termo tem como objeto a  rescisão do contrato de credenciamento de prestação de serviço de MÉDICO do DISTRATADO (A) 
com a DISTRATANTE. Conforme listagem abaixo: 
Processo Nº Contrato Nome CPF Data do Distrato Data da Assinatura 
86509482 1138/2021 MARCO TULIO JOSE DE OLIVEIRA 037.154.941-82 16/07/2021 16/07/2021 Secretaria M
unicipal de Saúde 
Palácio das Campinas Prof. Venerando de Freitas Borges – Paço Municipal ALOB 
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900 
Fone/Fax: 3524‐1515 / 3524‐1503 | e‐mail: dvex.sms@gmail.com SECRETARIA MUNICIPAL DE SAÚDE 
SUPERINTENDÊNCIA DE ADMINISTRAÇÃO E GESTÃO DE PESSOAS 
DIRETORIA FINANCEIRA E DO FUNDO MUNICIPAL DE SAÚDE 
GERÊNCIA DE CONTRATOS, CONVÊNIOS E CREDENCIAMENTO 
 EXTRATO Nº 0272 / 2021 – CONTRATOS DE CREDENCIA MENTO 
Processo Nº 
Contrato Nome Cargo Início Término Valor do 
Contrato 
(R$) 
86509482 1138/2021 MARCO TULIO JOSE DE OLIVEIRA 037.154.941-82 14/04/2021 13/04/2022 162.000,00 Secretaria Municipal de Saúde 
Palácio das Campinas Prof. Venerando de Freitas Borges – Paço M unicipal JPL 
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900 
Fone/Fax: 3524‐1515 / 3524‐1503 | e‐mail: dvex.sms@gmail.com SECRETARIA MUNICIPAL DE SAÚDE 
SUPERINTENDÊNCIA DE ADMINISTRAÇÃO E GESTÃO DE PESSOAS 
DIRETORIA FINANCEIRA E DO FUNDO MUNICIPAL DE SAÚDE 
GERÊNCIA DE CONTRATOS, CONVÊNIOS E CREDENCIAMENTO 
 EXTRATO Nº 0354 / 2021 – CONTRATOS DE CREDENCI AMENTO 
Processo Nº 
Contrato Nome Cargo Início Término Valor do 
Contrato 
(R$) 
87196836 1636/2021 PEDRO HENRIQUE SOUZA TAVARES MÉDICO URGÊNCIA E 
EMERGÊNCIA 01/08/2021 31/07/2022 192.000,00 
87325997 1784/2021 DIEGO FERREIRA DA COSTA MÉDICO URGÊNCIA E 
EMERGÊNCIA 01/08/2021 31/07/2022192.000,00
87149218 1558/2021 MARCIO DE PAULA LEITE MÉDICO URGÊNCIA E 
EMERGÊNCIA 01/08/2021 31/07/2022192.000,00
88000064 1995/2021 EDUARDO VASCONCELOS SOARES MÉDICO URGÊNCIA E 
EMERGÊNCIA 25/08/2021 24/08/2022192.000,00
87941876 1990/2021 ROSANA DOS SANTOS VIEIRA CRUZ MÉDICO URGÊNCIA E 
EMERGÊNCIA 17/08/2021 16/08/2022192.000,00
87942121 1991/2021 ROSANA DOS SANTOS VIEIRA CRUZ MÉDICO URGÊNCIA E 
EMERGÊNCIA 17/08/2021 16/08/2022192.000,00Secretaria Municipal de Saúde 
Palácio das Campinas Prof. Venerando de Freitas Borges – Paço Municipal JPL 
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900 
Fone/Fax: 3524‐1515 / 3524‐1503 | e‐mail: dvex.sms@gmail.com SECRETARIA MUNICIPAL DE SAÚDE 
SUPERINTENDÊNCIA DE ADMINISTRAÇÃO E GESTÃO DE PESSOAS 
DIRETORIA FINANCEIRA E DO FUNDO MUNICIPAL DE SAÚDE 
GERÊNCIA DE CONTRATOS, CONVÊNIOS E CREDENCIAMENTO 
 EXTRATO Nº 0355 / 2021 – CONTRATOS DE CREDENCIAME NTO 
Processo Nº 
Contrato Nome Cargo Início Término Valor do 
Contrato 
(R$) 
87999807 1997/2021 ANA CAROLINA SILVERIO DE MORAIS
REIS MÉDICO URGÊNCIA E 
EMERGÊNCIA 30/08/2021 29/08/2022 192.000,00 
87754201 1925/2021 YASMIN CAMARGO MUSTAFA MÉDICO URGÊNCIA E 
EMERGÊNCIA 30/08/2021 29/08/2022192.000,00
87151506 1561/2021 VANESSA RIBEIRO LOPES 
VASCONCELOS MÉDICO URGÊNCIA E 
EMERGÊNCIA 01/08/2021 31/07/2022192.000,00
87941337 1989/2021 CRISTIANE DE JESUS DO NASCIMENTO
OLIVEIRA MÉDICO URGÊNCIA E 
EMERGÊNCIA 25/08/2021 24/08/2022192.000,00
87941086 1987/2021 PATRICIA GABRIELLA ROCHA 
CARNEIRO GARCIA ZAPATA MÉDICO URGÊNCIA E 
EMERGÊNCIA 17/08/2021 16/08/2022192.000,00Secretaria Municipal de Saúde 
Palácio das Campinas Prof. Venerando de Freitas Borges – Paço Municipal 
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP 74.884‐900 MRC 
Fone/Fax: 3524‐1570 / 3524‐1503 | e‐mail: dvex@sms.goiania.go.g o v.br     
EXTRATO Nº 356/2021 DOS CONTRATOS DE PRESTAÇÃO DE 
SERVIÇOS POR TEMPO DETERMINADO 
CONTRATANTE : Secretaria Municipal de Sa úde/Fundo Municipal de Saúde. 
OBJETO:  
O objeto do presente contrato é a  prestação de serviço temporário para atender a Secretaria Munic ipal de Saúde, para exercer o cargo de 
ESPECIALISTA EM SAÚDE, na função de ENFERMEIRO , na Área de ATENÇÃO PRIMÁRIA , de acordo com as atribuições descritas no 
Decreto Municipal nº 530, de 19 de fevereiro de 2020 e artigo 1 1 da Lei nº 7.498/1986: 
Processo Nº 
Contrato Contratado (a) CPF Valor R$ Vigência Data de 
Assinatura Início Término 
86481774 2056/2021 KAROLINE SIQUEIRA SILVA 
MESQUITA 074.445.646-04 35.878,62 08/09/2021 31/12/2021 08/09/2021 
87276031 2059/2021 ANA JÚLIA BASTOS SOUZA 757.665.231-49 35.878,62 08/09/2021 31/12/2021 08/09/2021 
87274951 2060/2021 GEANNY RODRIGUES BUENO 022.860.851-10 35.878,62 08/09/2021 31/12/2021 08/09/2021 
87276953 2062/2021 JULIANA REIS DE AMORIM CARDOSO 990.314.851-87 35.878,62 08/09/2021 31/12/2021 08/09/2021 
Secretaria Municipal de Saúde 
Palácio das Campinas Prof. Venerando de Freitas Borges – Paço Municipal 
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP 74.884‐900 
Fone/Fax: 3524‐1570 / 3524‐1503 | e‐mail: dvex@sms.goiania.go.g ov.br     MRC 
EXTRATO Nº 357/2021 DOS CONTRATOS DE PRESTAÇÃO DE SERVI
ÇOS POR TEMPO DETERMINADO 
CONTRATANTE : Secretaria Municipal de Sa úde/Fundo Municipal de Saúde. 
OBJETO:  O
 objeto do presente contrato é a  prestação de serviço temporário para atender a Secretaria Munic ipal de Saúde, para exercer o cargo de 
TÉCNICO EM SAÚDE , na função de TÉCNICO EM NECRÓPSIA , na Área do SERVIÇO DE VERIFICAÇÃO DE ÓBITOS , de acordo com as 
atribuições descritas no Decreto Municipal nº 530, de 19 de fev ereiro de 2020: 
Processo Nº 
Contrato Contratado (a) CPF Valor R$ Vigência Data de 
Assinatura Início Término 
87274144 2048/2021 ZEILA TAVARES DE CASTRO 690.366.911-68 9.172,14 08/09/2021 31/12/2021 08/09/2021 
Secretaria Municipal de Saúde 
Palácio das Campinas Prof. Venerando de Freitas Borges – Paço Municipal 
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP 74.884‐900 
Fone/Fax: 3524‐1570 / 3524‐1503 | e‐mail: dvex@sms.goiania.go.g ov.br     MRC 
EXTRATO Nº 359/2021 DOS CONTRATOS 
DE PRESTAÇÃO DE SERVIÇOS POR TEMPO DETERMINADO 
CONTRATANTE : Secretaria Municipal de Sa úde/Fundo Municipal de S
aúde. 
OBJETO:  O objeto do presente contrato é a  prestação de serviço temporário para atender a Secretaria Munic ipal de Saúde, para exercer o cargo de 
TÉCNICO EM SAÚDE , na função de TÉCNICO EM NECRÓPSIA , na Área do SERVIÇO DE VERIFICAÇÃO DE ÓBITOS , de acordo com as 
atribuições descritas no Decreto Municipal nº 530, de 19 de fev ereiro de 2020: 
Processo Nº 
Contrato Contratado (a) CPF Valor R$ Vigência Data de 
Assinatura Início Término 
87271897 2049/2021 REGINALDO SABINO MENDES 
JÚNIOR 035.088.431-57 9.172,14 15/09/2021 31/12/2021 15/09/2021 Secretaria Municipal de Saúde 
Palácio das Campinas Prof. Venerando de Freitas Borges – Paço Municipal JPL
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900 
F
one/Fax: 3524‐1515 / 3524‐1503 | e‐mail: dvex.sms@gmail.com SECRETARIA MUNICIPAL DE SAUDE 
SUPERINTENDÊNCIA DE ADMINISTRAÇÃO E GESTÃO DE PESSOAS 
DIRETORIA FINANCEIRA E DO FUNDO MUNICIPAL DE SAÚDE 
GERÊNCIA DE CONTRATOS, CONVÊNIOS E CREDENCIAMENTO 
EXTRATO Nº 0363 / 2021  – 1º TERMO ADITIVO AOS CONTRATO S DE CREDENCIAMENTO 
OBJETO : Constitui objeto do p resente Termo Aditivo a prorrogação dos contratos de Credenciamento 
Processo Nº 
Contrato Nome Cargo Prorrogação Valor do 
Contrato 
(R$) 
Início Término  
86232430 628/2021 CRISTIANE MARIA DA SILVA TÉCNICO EM ENFERMAGEM 12/09/2021 31/12/2021 24.180,90 
86227096 612/2021 ELIZABETH FERREIRA DE ARAUJO TÉCNICO EM ENFERMAGEM 11/09/2021 31/12/2021 24.180,90 
86262908 826/2021 VITORIA HELEN OLIVEIRA SOUSA TÉCNICO EM ENFERMAGEM 16/09/2021 31/12/2021 24.180,90 
86234491 658/2021 DAYANNE OLIVEIRA ARAUJO TÉCNICO EM ENFERMAGEM 12/09/2021 31/12/2021 24.180,90 
86262576 820/2021 SAMARA OLIVEIRA DIAS TÉCNICO EM ENFERMAGEM 16/09/2021 31/12/2021 24.180,90 
86234301 656/2021 LUIZA DE LOURDES SILVA COSTA TÉCNICO EM ENFERMAGEM 11/09/2021 31/12/2021 24.180,90 
86234025 659/2021 MARICESIA DIAS DOS SANTOS TÉCNICO EM ENFERMAGEM 12/09/2021 31/12/2021 24.180,90 
86226189 585/2021 GRENES PEREIRA DA SILVA TÉCNICO EM ENFERMAGEM 11/09/2021 31/12/2021 24.180,90 ‘ 
Secretaria Municipal de Saúde 
Palácio das Campinas Prof. Venerando de Freitas Borges – Paço Municipal JPL
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900 
Fone/F
ax: 3524‐1515 / 3524‐1503 | e‐mail: dvex.sms@gmail.com SECRETARIA MUNICIPAL DE SAUDE 
SUPERINTENDÊNCIA DE ADMINISTRAÇÃO E GESTÃO DE PESSOAS 
DIRETORIA FINANCEIRA E DO FUNDO MUNICIPAL DE SAÚDE 
GERÊNCIA DE CONTRATOS, CONVÊNIOS E CREDENCIAMENTO 
EXTRATO Nº 0365 / 2021  – 1º TERMO ADIIVO AOS CONTRATOS DE CREDENCIAMENTO
OBJETO : Constitui objeto do prese nte Termo Aditivo a prorrogação dos contratos de Credenciamento Processo Nº 
Contrato Nome Cargo Prorrogação Valor do 
Contrato 
(R$) 
Início Término  
86232375 629/2021 SANTANA FARIAS DE FRANCA TÉCNICO EM ENFERMAGEM 12/09/2021 31/12/2021 24.180,90 
86225930 579/2021ROSILENE DE LIMA RIBEIRO DOS
SANTOS TÉCNICO EM ENFERMAGEM 10/09/202131/12/2021 24.180,90
86233746 650/2021 LUDMILA ALEIXO SILVA TÉCNICO EM ENFERMAGEM 11/09/2021 31/12/2021 24.180,90 
86231999 640/2021 LUCIA BRITO DO NASCIMENTO TÉCNICO EM ENFERMAGEM 12/09/2021 31/12/2021 24.180,90 
86232596 646/2021 MIRIAN ALESSANDRA LOPES ALMEIDA TÉCNICO EM ENFERMAGEM 11/09/2021 31/12/2021 24.180,90 
86234777 669/2021HELEN SIMONE RAMOS DE MELO
ROCHA TÉCNICO EM ENFERMAGEM 11/09/202131/12/2021 24.180,90
86232341 644/2021 JOELSON GARCES SILVA TÉCNICO EM ENFERMAGEM 11/09/2021 31/12/2021 24.180,90 
86233827 679/2021 VANIA DE CARVALHO MORAIS ROSA TÉCNICO EM ENFERMAGEM 11/09/2021 31/12/2021 24.180,90 Secretaria Municipal de Saúde 
Palácio das Campinas Prof. Venerando de Freitas Borges – Paço Municipal JPL
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900 
F
one/Fax: 3524‐1515 / 3524‐1503 | e‐mail: dvex.sms@gmail.com SECRETARIA MUNICIPAL DE SAUDE 
SUPERINTENDÊNCIA DE ADMINISTRAÇÃO E GESTÃO DE PESSOAS 
DIRETORIA FINANCEIRA E DO FUNDO MUNICIPAL DE SAÚDE 
GERÊNCIA DE CONTRATOS, CONVÊNIOS E CREDENCIAMENTO 
EXTRATO Nº 0368 / 2021  – 1º TERMO ADITIVO AOS CONTRATO S DE CREDENCIAMENTO 
OBJETO : Constitui objeto do p resente Termo Aditivo a prorrogação dos contratos de Credenciamento Processo Nº 
Contrato Nome Cargo Prorrogação Valor do 
Contrato 
(R$) 
Início Término 
86262614 793/2021 LARICE KELLE BARBOSA FISIOTERAPEUTA 15/09/2021 31/12/2021 40.914,36 
86261936 784/2021 BRUNA DE OLIVEIRA SANTOS FISIOTERAPEUTA 14/09/2021 31/12/2021 40.914,36 
86261880 782/2021 BRENDA SANTOS FISIOTERAPEUTA 15/09/2021 31/12/2021 40.914,36 
86262371 790/2021 ROSALINA DIAS CA RNEIRO RIBEIRO FISIOTERAPEUTA 15/09/2021 31/12/2021 40.914,36 
86261847 781/2021 NELMA MONTEIRO INOCENCIO FISIOTERAPEUTA 15/09/2021 31/12/2021 40.914,36 
86261804 780/2021 SIRLENE SANTOS DE CAMPOS FISIOTERAPEUTA 11/09/2021 31/12/2021 40.914,36 
86261758 779/2021 POLLYANA ALVES SILVA FISIOTERAPEUTA 15/09/2021 31/12/2021 40.914,36 Secretaria Municipal de Saúde 
Palácio das Campinas Prof. Venerando de Freitas Borges – Paço Municipal JPL
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900 
F
one/Fax: 3524‐1515 / 3524‐1503 | e‐mail: dvex.sms@gmail.com SECRETARIA MUNICIPAL DE SAUDE 
SUPERINTENDÊNCIA DE ADMINISTRAÇÃO E GESTÃO DE PESSOAS 
DIRETORIA FINANCEIRA E DO FUNDO MUNICIPAL DE SAÚDE 
GERÊNCIA DE CONTRATOS, CONVÊNIOS E CREDENCIAMENTO 
EXTRATO Nº 0369 / 2021  – 1º TERMO ADITIVO AOS CONTRATO S DE CREDENCIAMENTO 
OBJETO : Constitui objeto do p resente Termo Aditivo a prorrogação dos contratos de Credenciamento Processo Nº 
Contrato Nome Cargo Prorrogação Valor do 
Contrato 
(R$) 
Início Término  
86249880 743/2021 RICARDO CARDOSO DOMINGOS FARMACEUTICO 12/09/2021 31/12/2021 49.097,22 
86251124 748/2021 KATIUSCIA QUINTILIANO RIBEIRO BIOMEDICO 12/09/2021 31/12/2021 49.097,22 
86261094 747/2021 EDUARDO MARTINS DOMINGOS BIOMEDICO 12/09/2021 31/12/2021 49.097,22 Secretaria Municipal de Saúde 
Palácio das Campinas Prof. Venerando de Freitas Borges – Paço Municipal BPN
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900 
Fone/F
ax: 3524‐1515 / 3524‐1503 | e‐mail: dvex.sms@gmail.com SECRETARIA MUNICIPAL DE SAUDE 
SUPERINTENDÊNCIA DE ADMINISTRAÇÃO E GESTÃO DE PESSOAS 
DIRETORIA FINANCEIRA E DO FUNDO MUNICIPAL DE SAÚDE 
GERÊNCIA DE CONTRATOS, CONVÊNIOS E CREDENCIAMENTO 
EXTRATO Nº 0360 / 2021  – 2º TERMO ADITIVO AOS CONTRATOS DE CREDENCIAMENTO  
OBJETO : Constitui objeto do prese nte Termo Aditivo a prorrogação dos contratos de Credenciamento 
Processo Nº 
Contrato Nome Cargo Prorrogação Valor do 
Contrato 
(R$) 
Início Término  
80262949 560/2019 MARIA RITA MOREIRA DOS SANTOS
SANTANA AUXILIAR DE ENFERMAGEM 11/09/2021 10/09/2022 26.040,00 
80235836 619/2019 INGRID ANIALY ALVES DE SOUSA AUXILIAR DE ENFERMAGEM 17/09/2021 16/09/2022 26.040,00 
80153872 617/2019 CELMA SOARES DA SILVA BRANDAO AUXILIAR DE ENFERMAGEM 17/09/2021 16/09/2022 26.040,00 
80287062 608/2019 ADRIANA DE FATIMA MORAIS AUXILIAR DE ENFERMAGEM 16/09/2021 15/09/2022 26.040,00 
80227566 620/2019 TASSIA LOURENCO DE SOUZA AUXILIAR DE ENFERMAGEM 17/09/2021 16/09/2022 26.040,00 
80161468 567/2019 SIMONE PINTO XAVIER DA COSTA AUXILIAR DE ENFERMAGEM 10/09/2021 09/09/2022 26.040,00 
80288735 596/2019 LUANDRA MARQUES DA SILVA AUXILIAR DE ENFERMAGEM 13/09/2021 12/09/2022 26.040,00 
80276966 573/2019 OZINEIDE MATEUS SILVA AUXILIAR DE ENFERMAGEM 12/09/2021 11/09/2022 26.040,00 Secretaria Municipal de Saúde 
Palácio das Campinas Prof. Venerando de Freitas Borges – Paço Municipal BPN
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900 
Fo
ne/Fax: 3524‐1515 / 3524‐1503 | e‐mail: dvex.sms@gmail.com SECRETARIA MUNICIPAL DE SAUDE 
SUPERINTENDÊNCIA DE ADMINISTRAÇÃO E GESTÃO DE PESSOAS 
DIRETORIA FINANCEIRA E DO FUNDO MUNICIPAL DE SAÚDE 
GERÊNCIA DE CONTRATOS, CONVÊNIOS E CREDENCIAMENTO 
EXTRATO Nº 0362 / 2021  – 2º TERMO ADITIVO AOS CONTRATOS DE CREDE NCIAMENTO 
OBJETO : Constitui objeto do pr esente Termo Aditivo a prorrogação dos contratos de Credenciamento 
Processo Nº 
Contrato Nome Cargo Prorrogação Valor do 
Contrato 
(R$) 
Início Término  
80164858 550/2019 LORENA DOS SANTOS LIMA AUXILIAR DE ENFERMAGEM 10/09/2021 09/09/2022 26.040,00 
80195168 559/2019 ROSANA DOS SANTOS FERREIRA AUXILIAR DE ENFERMAGEM 12/09/2021 11/09/2022 26.040,00 
80341601 623/2019 FRANCISCA RITA DA SILVA AUXILIAR DE ENFERMAGEM 18/09/2021 17/09/2022 26.040,00 
80165013 612/2019 NATHALIA ALVES SILVA AMORIM AUXILIAR DE ENFERMAGEM 16/09/2021 15/09/2022 26.040,00 
80289499 595/2019 NELMA JANUARIO DOS SANTOS AUXILIAR DE ENFERMAGEM 13/09/2021 12/09/2022 26.040,00 
80341784 622/2019 MARIA DAS GRAÇAS BARBOSA DOS
SANTOS AUXILIAR DE ENFERMAGEM 17/09/2021 16/09/2022 26.040,00 
80289359 601/2019 MARIA HELENA DA SILVA SOUSA AUXILIAR DE ENFERMAGEM 13/09/2021 12/09/2022 26.040,00 
80264119 571/2019 TATIANY PAULA FERNANDES AUXILIAR DE ENFERMAGEM 12/09/2021 11/09/2022 26.040,00 Superintendência de Vigilância em Saúde 
Diretoria de Vigilância Epidemiológica 
Gerência de Vigilância de Doen ças e Agravos Transmissíveis 
Centro de Informações Estratégic as e Resposta em Vigilância em Saúde 
Palácio das Campinas (Paço Mun icipal) ‐ Avenida do Cerrado, 999 , Bloco D, 1º andar‐ Park Lozandes, Goiânia‐GO 
Fone: (62)3524‐3389 e 3524‐3381 ‐ Dias úteis das 7:00 às 19:00  –  
Plantão CIEVS: 99240‐8185 ‐ Noturno, finais de semana e feriado s. 
 ‐ E‐mail: cievsgoiania@gmail.com 
NO
TA TÉCNICA Nº.01/2021 - CIEVS/GEDAT/DVE/SVS
Goiânia, 10 de junho de 2021. 
ASSUNTO: ATUALIZAÇÃO QUANTO ÀS  ORIENTAÇÕES PARA A COVID-19 
1.ASPECTOS GERAIS:
Considerando que em 11 de março de 2020, a Organi zação Mundial da Saúde classificou a Doença 
pelo Coronavírus 2019 (SARS-CoV-2) como uma pandemia;  
Considerando a Portaria Nº 454, de 20 de março de 2020, que declara, em todo o território 
nacional, o estado de transmissão comunitá ria do SARS-CoV-2, causador da Covid-19; 
A Secretaria Municipal de Saúde de Goiânia vem por meio desta Nota Técnica garantir a 
atualização frente às orientações para os casos suspeitos e confirmados de Covid-19. 
2.MODO DE TRANSMISSÃO:
O vírus SARS-CoV-2, semelhante aos outros vírus respiratórios, é transmitido principalmente por 
contato, gotículas e aerossóis, ao qual a maioria da s infecções se propaga por contato próximo (menos 
de 1 metro, por mais de 15 minutos). 
3.DEFINIÇÕES OPERACIONAIS:
3.1. CASO SUSPEITO: 
●SÍNDROME GRIPAL (SG): Indivíduo com quadro respiratório agudo, caracterizado por
pelo menos (2) dos seguintes sinais e sintomas: febre (mesmo que referida), calafrios, dor de
garganta, dor de cabeça, tosse, coriza, distúrbios  olfativos e distúrbios gustativos e sintomas
gastrointestinais (diarreia).
Observações:
Em crianças:  Considera-se também obstrução nasal, na ausência de outro diagnóstico
específico; 
Em idosos: Considera-se também critérios específicos de agravamento, como: sincope, 
confusão mental, sonolência excessiva, irritabilidade e inapetência. Superintendência de Vigilância em Saúde 
Diretoria de Vigilância Epidemiológica 
Gerência de Vigilância de Doen ças e Agravos Transmissíveis 
Centro de Informações Estratégic as e Resposta em Vigilância em Saúde 
Palácio das Campinas (Paço Mun icipal) ‐ Avenida do Cerrado, 999 , Bloco D, 1º andar‐ Park Lozandes, Goiânia‐GO 
Fone: (62)3524‐3389 e 3524‐3381 ‐ Dias úteis das 7:00 às 19:00  –  
Plantão CIEVS: 99240‐8185 ‐ Noturno, finais de semana e feriado s. 
 ‐ E‐mail: cievsgoiania@gmail.com 
●SÍNDROME RESPIRATÓRIA AGUDA GRAVE (SRAG): Indivíduo com SG que
apresente: dispneia/desconforto respiratório OU  pressão ou dor persistente no tórax OU
saturação de O2 menor que 95% em ar ambiente OU cianose dos lábios ou rosto.
Observações:
Em crianças: Observar presença de batimentos de asa de nariz, cianose, tiragem intercostal,
desidratação e inapetência; 
3.2. CASO CONFIRMADO DE COVID-19: 
●POR CRITÉRIO CLÍNICO: Caso de SG ou SRAG associado à anosmia (perda de olfato)
E/OU ageusia (perda de paladar) aguda, sem outra causa pregressa;
●POR CRITÉRIO CLÍNICO EPIDEMIOLÓGICO:  Caso de SG ou SRAG com histórico
de contato próximo ou domiciliar, nos 14 dias anteriores ao aparecimento de sinais e sintomas
com caso confirmado para Covid-19.
●POR CRITÉRIO CLÍNICO- IMAGEM: Caso de SG ou 
SRAG  ou ÓBITO por SRAG ,
não confirmado pelo critério laboratorial, que
 apresente pelo menos uma (1) das seguintes
alterações tomográficas:
▪OPACIDADE EM VIDRO FOSCO  periférico, bilateral, com ou sem consolidação ou linhas
intralobulares visíveis (“pavimentação”), OU
▪OPACIDADE EM VIDRO FOSCO  multifocal de morfologia arredondada com ou sem
consolidação ou linhas intralobulares visíveis (“pavimentação), OU
▪SINAL DE HALO REVERSO ou outros achad
os de pneumonia em organização.
●POR CRITÉRIO LABORATORIAL EM INDIVÍDUO NÃO VACI
NADO CONTRA
COVID-19: Caso de SG ou SRAG com teste de:
▪BIOLOGIA MOLECULAR:  resultado DETECTÁVEL  para SARS-CoV-2 realizado pelos
métodos RT-PCR em tempo real ou RT-LAMP;
▪PESQUISA DE ANTÍGENO:  resultado REAGENTE  para SARS-CoV-2 pelo método
imunocromatografia para detecção de antígeno.
▪IMUNOLÓGICO: resultado REAGENTE para IgM, IgA e/ou IgG* realizado pelos
métodos Ensaio Imunoenzimático (ELISA), Imun ocromatografia (teste rápido) para detecção
de anticorpos, Imunoensaio por Eletroquimi oluminescência (ECLIA) ou Imunoensaio por
Quimioluminescência (CLIA);
Observação:  Um resultado IgG reagente deve ser usado como critério laboratorial
confirmatório SOMENTE em indivíduo não vacinados, sem diagnóstico laboratorial anterior
para Covid-19 e que tenham apresentado sinais e sintomas compatíveis, no mínimo 8 dias antes
da realização
 desse exame. Desconsiderar tais or ientações em situação de inquérito sorológico.Superintendência de Vigilância em Saúde 
Diretoria de Vigilância Epidemiológica 
Gerência de Vigilância de Doen ças e Agravos Transmissíveis 
Centro de Informações Estratégic as e Resposta em Vigilância em Saúde 
Palácio das Campinas (Paço Mun icipal) ‐ Avenida do Cerrado, 999 , Bloco D, 1º andar‐ Park Lozandes, Goiânia‐GO 
Fone: (62)3524‐3389 e 3524‐3381 ‐ Dias úteis das 7:00 às 19:00  –  
Plantão CIEVS: 99240‐8185 ‐ Noturno, finais de semana e feriado s. 
 ‐ E‐mail: cievsgoiania@gmail.com 
●POR CRITÉRIO LABORATORIAL EM INDIVÍDUO VACINADO CONTRA
COVID-19:  Indivíduo que recebeu vacina contra Cov id-19 e apresentou quadro posterior de
SG ou SRAG com resultado de exame:
▪BIOLOGIA MOLECULAR: resultado DETECTÁVEL  para SARS-CoV-2 realizado pelo
método RT-PCR em tempo real ou RT-LAMP;
▪PESQUISA DE ANTÍGENO: resultado REAGENTE para SARS-CoV-2 pelo método de
Imunocromatografia para detecção de antígeno.
Testes imunológicos NÃO  são recomendados para diagnóstico de Covid-19 em indivíduos vacinados. 
●POR CRITÉRIO LABORATORIAL EM INDIVÍDUO ASSINTOMÁTICO: In
divíduo
ASSINTOMÁTICO com resultado de exame:
▪BIOLOGIA MOLECULAR:  resultado DETECTÁVEL  para SARS-CoV-2 realizado pelo
método RT-PCR em tempo real ou RT-LAMP;  
▪PESQUISA DE ANTÍGENO: resultado REAGENTE  para SARS-CoV-2 pelo método de
imunocromatografia para detecção de antígeno. 
O critério laboratorial deve ser considerado padrão-ouro,  não excluindo os demais critérios de confirmação. 
●CASO DE SG OU SRAG NÃO ESPECIFICADA:  Caso de SG ou SRA
G para o qual não
houve identificação de nenhum outro agen te etiológico OU que não foi possível
coletar/processar amostra clínica para diagnóstico laboratorial, OU que não foi possível
confirmar por outros critérios.
●CASO DE SG DESCARTADO PARA COVID-19:  Caso de SG para o qual houve
identificação de outro agente etiológico conf irmado por método laboratorial específico,
excluindo-se a possibilidade de uma co-infecção, OU confirmação por causa não infecciosa,
atestada pelo médico responsável. Ressalta-se que um exame negativo para Covid -19
isoladamente não é suficiente para descartar um caso.
4.MANIFESTAÇÕES CLÍNICAS/CLASSIFICAÇÃO:
Conforme as manifestações clínicas, os casos podem ser classificados em: 
●CASO ASSI
NTOMÁTICO: Teste laboratorial positivo para Covid-19 e ausência de sintomas;
●CASO LEVE: Presença de sintomas não específicos, como: tosse, dor de garganta ou coriza,
seguido ou não de anosmia, ageusia, diarreia, do r abdominal, febre, calafrios, mialgia, fadiga
e/ou cefaleia;
●CASO MODERADO: Apresenta sinais de piora progressi va de outros sintomas relacionados
à Covid-19 (adinamia, prostração, hiporexia, diar reia), além da presença de pneumonia sem
sinais ou sintomas de gravidade;Superintendência de Vigilância em Saúde 
Diretoria de Vigilância Epidemiológica 
Gerência de Vigilância de Doen ças e Agravos Transmissíveis 
Centro de Informações Estratégic as e Resposta em Vigilância em Saúde 
Palácio das Campinas (Paço Mun icipal) ‐ Avenida do Cerrado, 999 , Bloco D, 1º andar‐ Park Lozandes, Goiânia‐GO 
Fone: (62)3524‐3389 e 3524‐3381 ‐ Dias úteis das 7:00 às 19:00  –  
Plantão CIEVS: 99240‐8185 ‐ Noturno, finais de semana e feriado s. 
 ‐ E‐mail: cievsgoiania@gmail.com 
●CASO GRAVE : Indivíduo com quadro típico de SRAG;
▪Em crianças: Considera-se também taquipneia (mai or ou igual a 70 rpm para menores de 1 ano
e maior ou igual a 50 rpm para crianças ma iores que 1 ano), hipoxemia, lesão miocárdica,
elevação de enzimas hepáticas, disfunção da co agulação, cianose central ou SpO2 <90-92% em
repouso e ar ambiente, letargia, convulsões, dificuldade de alimentação/recusa alimentar;
●CASO CRÍTICO : Os principais sintomas são sepse, síndrome do desconforto respiratório
agudo, insuficiência respiratória grave, di sfunção de múltiplos órgãos, pneumonia grave,
necessidade de suporte respiratório e inte rnações em unidades de terapia intensiva.
5.ORIENTAÇÕES PARA NOTIFICAÇÃO:
De acordo com a Lei Federal nº 6.259, de 30 de outubro de 1975 que estabelece normas relativas à
 
notificação compulsória de doenças, para médicos, outros profissionais de saúde ou responsáveis pelos 
serviços públicos e privados de saúde, que prestam a ssistência ao paciente e a Po rtaria nº 1.792, de 17 
de julho de 2020, que dispõe sobre a obrigatoriedade de notificação ao Ministério da Saúde de todos os 
resultados de testes diagnóstico para SARS-CoV-2 realizados por laboratórios da rede pública, rede 
privada, universitários e quaisquer outros, em todo território nacional. 
Devem ser notificados TODOS  os casos de SG, de SRAG hospitalizado e ÓBITO  por SRAG 
independente da hospitalização, que atendam à definição de caso, bem como, os indivíduos 
assintomáticos com confirmação laboratorial por biologia molecular ou imunológico de infecção 
recente por COVID-19. 
●NOTIFICAÇÃO DE SÍNDROME GRIPAL (SG):
Devem ser notificados na plataforma e-SUS Notifi ca, pelo link https://notifica.saude.gov.br/login, 
sendo incluídos: 
▪Todos os casos suspeitos de Covid-19 com SG;
▪Todos os casos de Covid-19 com SG confirmados por qualquer um dos critérios;
▪Casos de SG  que necessitem de internação hospitalar, porém que NÃO  atendam os critérios
para SRAG;  
Óbitos NÃO  devem ser notificados na plataforma e-SUS Notifica 
●NOTIFICAÇÃO DE SR
AG:
Devem ser notificados, por meio da Ficha de Regist ro Individual – Casos de Síndrome Respiratória 
Aguda Grave Hospitalizado do SIVEP-Gripe (ANEXO I), sendo incluídos: 
▪Casos que atendam os critérios de SRAG e estejam hospitalizados;
▪Casos de óbitos por SRAG, independente da hospitalização;Superintendência de Vigilância em Saúde 
Diretoria de Vigilância Epidemiológica 
Gerência de Vigilância de Doen ças e Agravos Transmissíveis 
Centro de Informações Estratégic as e Resposta em Vigilância em Saúde 
Palácio das Campinas (Paço Mun icipal) ‐ Avenida do Cerrado, 999 , Bloco D, 1º andar‐ Park Lozandes, Goiânia‐GO 
Fone: (62)3524‐3389 e 3524‐3381 ‐ Dias úteis das 7:00 às 19:00  –  
Plantão CIEVS: 99240‐8185 ‐ Noturno, finais de semana e feriado s. 
 ‐ E‐mail: cievsgoiania@gmail.com 
Observação: Hospitais que possuem Núcleo de Vi gilância Epidemiológica Hospitalar (NVEH) 
ou unidades privadas que já foram descentralizadas, continuarão a seguir os fluxos já estabelecidos de 
notificação, coleta, investigação e ence rramento de todos os casos de SRAG. 
6.ORIENTAÇÕES PARA O ISOLAMENTO:
●CASOS DE SG CONFIRMADOS POR QUALQUER CRITÉRIO:  As medidas de
isolamento e precaução devem iniciar imediatamente e só podem ser suspensas após 10 dias  do
início dos sintomas, desde que permaneça afebr il sem o uso de medicamentos antitérmicos há
pelo menos 24 horas  e com remissão dos sintomas respiratórios.
●CASOS DE SG QUE NÃO FOI POSSÍVEL CONFIRMAR POR NENHUM DOS
CRITÉRIOS: As medidas de isolamento e precaução podem ser suspensas desde que
permaneça afebril sem o uso de medicamentos antitérmicos há, pelo menos, 24 horas  e com
ausência dos sintomas respiratórios . Desde que os exames tenham sido realizados no
período indicado, evitando resultado falso negativo.
●CASOS DE SRAG CONFIRMADO S POR QUALQUER CRITÉRIO:  As medidas de
isolamento e precaução devem iniciar imediatamente e só podem ser suspensas após 20 dias  do
início dos sintomas, desde que permaneça afebr il sem o uso de medicamentos antitérmicos há
pelo menos 24 horas  e com remissão dos sintomas respiratórios, mediante avaliação médica;
●CASOS DE SRAG QUE NÃO FOI POSSÍVEL CONFIRMAR POR NENHUM DOS
CRITÉRIOS:  Caso o primeiro teste tenha sido negativo, deve-se realizar um segundo teste, 48
após o primeiro, na mesma metodologia, preferencialmente com material de via aérea baixa.Sendo os dois negativos, o paciente poderá ser retirado da precaução para Covid-19. Atentar-se
para o diagnóstico de outros vírus respiratórios, como influenza.
 ATENÇÃO : Para indivíduos gravemente imunossu primidos com confirmação para Covid-19 
por qualque
r um dos critérios as medidas de isolamento e precaução devem iniciar 
imediatamente e só podem ser susp
ensas após 20 dias  do início dos sintomas, desde que 
afebril há 24 horas  e com remissão dos sintomas respiratórios. A estratégia baseada em 
testagem laboratorial (necessidade de RT -PCR para SARS-CoV-2 negativo) para 
descontinuidade do isolamento deve ser cons iderada nesta população, a critério médico. 
●PARA INDIVÍDUOS ASSINTOMÁTICOS CONFIRMADOS
LABORATORIALMENTE:  Deve-se manter i
solamento, suspendendo-o após 10 dias  da
data de coleta da amostra.
●PARA INDIVÍDUOS ASSINTOMÁTICOS CONTATOS DE CASOSCONFIRMADOS:  As medidas de isolamento e precauç ão devem iniciar imediatamente e ser
mantida por 14 dias. Somente poderão ser suspensas, caso seja realizado um exame laboratorial
com resultado não reagente ou não de tectado, que deve ser realizado do 5º ao 6º dia  após oSuperintendência de Vigilância em Saúde 
Diretoria de Vigilância Epidemiológica 
Gerência de Vigilância de Doen ças e Agravos Transmissíveis 
Centro de Informações Estratégic as e Resposta em Vigilância em Saúde 
Palácio das Campinas (Paço Mun icipal) ‐ Avenida do Cerrado, 999 , Bloco D, 1º andar‐ Park Lozandes, Goiânia‐GO 
Fone: (62)3524‐3389 e 3524‐3381 ‐ Dias úteis das 7:00 às 19:00  –  
Plantão CIEVS: 99240‐8185 ‐ Noturno, finais de semana e feriado s. 
 ‐ E‐mail: cievsgoiania@gmail.com 
último contato com o caso confirmado.  Mesmo com resultado não reagente, o auto 
monitoramento do surgimento de sintomas deve ser feito por um total de 14 dias.  
A Secretaria Municipal de Saúde informa que  deve-se acompanhar por meio do site da 
Prefeitura de Goiânia (https://saude.goiania.go.go v.br/goiania-contra-o-coronavirus/) as estratégias 
relativas às testagens dos contatos a ssintomáticos de casos confirmados. 
7.DIAGNÓSTICO LABORATORIAL:
Para casos de SG e SRAG  suspeitos de Covid-19: 
●RT-qPCR (padrão ouro): detecta o RNA do vírus SARS-CoV-2: As coletas devem ser
realizadas entre o 1º e o 8º dia  do início dos sintomas (o dia zero deve ser considerado, ou seja
a coleta n
ão deve ser feita an tes de se ter completado 24 horas do início dos sintomas).
Obs1.: em casos de SRAG  esse período de coleta do RT-qPCR pode ser estendido por 
até 14 dias .    
Obs2.: em casos de SRAG em que o resultado tenha sido não detectável, e não foi possível 
ser confirmado por outros critérios, pode-se repetir o RT-qPCR  mais uma vez com pelo 
menos 48 horas  de intervalo do primeiro teste. 
●Teste rápido de antígeno:  detecta a presença de um antíg
eno do vírus SARS-CoV-2. As
coletas por swab nasal devem ser realizadas entre 2º e o 7º dia  após início dos sintomas (o dia
zero deve ser considerado, ou seja, a coleta nã o deve ser feita antes de se ter completado 48
horas do início dos sintomas)ATENÇÃO : Considera-se contato próximo a pe ssoa que passou por alguma destas  
situações com um caso confirmado: 
▪ Esteve a menos de um metro de distância, por um período mínimo de 15 minutos;
▪ Teve contat
o físico direto, como aperto de mãos ou abraço;
▪ É profissional de saúde que prestou assist ência sem utilizar equipamentos de proteção
individual (EPI) ou com EPI danificado;  
▪ Seja contato domiciliar ou residente na mesma casa/ambiente (creche, alojamento,
instituição de longa permanência, entre outros). Superintendência de Vigilância em Saúde 
Diretoria de Vigilância Epidemiológica 
Gerência de Vigilância de Doen ças e Agravos Transmissíveis 
Centro de Informações Estratégic as e Resposta em Vigilância em Saúde 
Palácio das Campinas (Paço Mun icipal) ‐ Avenida do Cerrado, 999 , Bloco D, 1º andar‐ Park Lozandes, Goiânia‐GO 
Fone: (62)3524‐3389 e 3524‐3381 ‐ Dias úteis das 7:00 às 19:00  –  
Plantão CIEVS: 99240‐8185 ‐ Noturno, finais de semana e feriado s. 
 ‐ E‐mail: cievsgoiania@gmail.com 
▪RT-LAMP/Teste molecular : Identifica a presença do SARS-CoV-2 em amostra de saliva
durante o período de infecção ativa do vírus;
▪Testes imunológicos:  teste rápido ou sorológico clássico para detecção de anticorpos: que em
pacientes sintomáticos a coleta sa nguínea é recomendada a partir do 8º dia  de início dos sintomas.
8.COLETA DE PACIENTES COM SRAG:
Nos casos de SRAG hospitalizado, é indicada a coleta de amostras de 100% dos casos.
As coletas deverão ser realizadas em TODAS as unidades de atendimento 24 horas sediadas no
município de Goiânia, bem como nos hospitais habilitados para realização de coleta de amostras para 
investigação diagnóstica de SRAG pelos profissionais que foram de vidamente treinados/habilitados 
para essa função. 
Os hospitais conveniados e privados devem solicit ar a coleta de amostra clínica para o CIEVS 
Goiânia, EXCLUSIVAMENTE através dos contatos (62) 3524-3389 ou (62) 3524-3381 – Dias úteis 
das 7 às 19 horas. Plantão CIEVS: (62) 99240-8185 - Período noturno, finais de semana e feriados.  
ATENÇÃO:  Em caso de óbitos por SRAG em que não se tem a confirmação do caso por 
qualquer critério, deve-se proceder a coleta post-mortem no serviço de saúde, realizado por meio 
de swab de nasofaringe dos dois lados, preferen cialmente nas primeiras 3 horas pós-morte, 
podendo ser coletado até 12 horas após a ocorrê ncia do óbito. Tais casos devem ser coletados 
com kit do LACEN, para rea lização de painel viral. 
9.MONITORAMENTO DOS CASOS DE SRAG:
Todos os casos notificados de SRAG são inseridos no sistema de notificação SIVEP-Gripe, e
precisam ser monitorado
s acerca da evolução dos casos. Nesse sentido, o CIEVS Goiânia realiza o 
monitoramento dos casos internados suspeitos de Covid-19 por meio de uma planilha, devendo ser 
encaminhada para o e-mail: sraggoiania@gmail.com di ariamente. Todos os hospitais notificantes, com 
exceção dos hospitais descentralizados, devem preen cher a planilha com informações dos pacientes 
internados na instituição e com a evolução dos casos. 
Marilia Belmira de Castro Rego 
Gerente de Doenças e Agravos 
Transmissíveis 
Decreto nº 318/2021 Grécia Carolina Pessoni
Diretora de Vigilância Epidemiológica  
Decreto nº 060/2021  
Y
ves Mauro Fernandes Ternes 
Superintendência de Vigilância em Saúde  
Decreto nº 1078/2021Superintendência de Vigilância em Saúde 
Diretoria de Vigilância Epidemiológica 
Gerência de Vigilância de Doen ças e Agravos Transmissíveis 
Centro de Informações Estratégic as e Resposta em Vigilância em Saúde 
Palácio das Campinas (Paço Mun icipal) ‐ Avenida do Cerrado, 999 , Bloco D, 1º andar‐ Park Lozandes, Goiânia‐GO 
Fone: (62)3524‐3389 e 3524‐3381 ‐ Dias úteis das 7:00 às 19:00  –  
Plantão CIEVS: 99240‐8185 ‐ Noturno, finais de semana e feriado s. 
 ‐ E‐mail: cievsgoiania@gmail.com 
ANEXO I - FICHA DE REGISTRO INDIVIDUAL - CASOS DE SÍNDROME RESPIRATÓRIA 
AGUDA GRAVE HOSPITALIZADO
Superintendência de Vigilância em Saúde 
Diretoria de Vigilância Epidemiológica 
Gerência de Vigilância de Doen ças e Agravos Transmissíveis 
Centro de Informações Estratégic as e Resposta em Vigilância em Saúde 
Palácio das Campinas (Paço Mun icipal) ‐ Avenida do Cerrado, 999 , Bloco D, 1º andar‐ Park Lozandes, Goiânia‐GO 
Fone: (62)3524‐3389 e 3524‐3381 ‐ Dias úteis das 7:00 às 19:00  –  
Plantão CIEVS: 99240‐8185 ‐ Noturno, finais de semana e feriado s. 
 ‐ E‐mail: cievsgoiania@gmail.com 
Secretaria Municipal
 de Políticas para as Mulheres  
Rua 74, nº 423, Setor Central ‐ CEP: 74045‐020 ‐ Goiânia – GO  
Fone: (62) 3524‐2933/ 2934  
E‐mail: secmulher@goiania.go.gov.br  
PROCESSO BEE Nº:  45219/2021  
ÓRGÃO: SECRETARIA MUNICIPAL DE POLÍTICAS PARA AS MULHERES  
ASSUNTO: Compra Direta  
DESPACHO AUTORIZATIVO Nº 043/2021-GAB/SMPM  
Considerando a p
resunção de veracidade dos documentos contidos no Processo BEE 
nº 45219/2021, que tratam sobre a contratação direta da empresa  T r o p i c a l  G á s  L t d a ,  i n s c r i t a  n o  
CNPJ 18.693.216/0001-45, para o fornecimento de três unidades d e gás de cozinha – GLP, botijão 
de 13kg, para suprir a demanda da Casa Abrigo Sempre Viva, unidade descentralizada da Secretaria 
Municipal de Políticas para as Mulheres, AUTORIZO, na forma da lei, a despesa em tela  e  
declaro que a pretensão constante nos autos se ajusta à hipótes e de dispensa de licitação em razão 
do valor (art. 24, II da Lei 8.666/93).  
GABINETE DA 
SECRETÁRIA MUNICIPAL DE POLÍTICAS PARA AS MULHERES,  aos 
31 dias do mês de agosto de 2021.  
TATIANA LEMOS  
Secretária Municipal de Políticas para as Mulheres  Agência Municipal de Turismo, Eventos e Lazer  
Av. Contorno com Independência, S /N, Centro, Goiânia‐GO, CEP: 7 4055‐140 
TEL 55 62 35247274  
secretaria.agetul@gmail.com  
AGÊNCIA MUNICIPAL DE TURISMO, EVENTOS E LAZER.  
PORTARIA Nº 068/2021.  
Designa como gestor e fiscal do contrato, 
referente ao processo abaixo relacionado, os 
servidores a que se especificam.  
O PRESIDENTE 
DA AGÊNCIA MUNI CIPAL DE TURISMO, EVENTOS 
E LAZER, no uso de suas atribuições legais, tendo em vista o disposto no artigo 59, da Lei 
Complementar nº 335, de 01 de janeiro de 2021 e artigo 7, do Re gimento Interno desta 
Autarquia, aprovado pelo Decreto nº 445 de 21 de janeiro de 2021.  
Considerando  o disposto nos artigos 58, inci so III e 67 da Lei nº 8.666/93 e do 
artigo 3º, XXI, da Instrução Normativa nº 010/2015 do Tribunal de Contas dos Municípios do 
Estado de Goiás, na qual dispõe que a execução do contrato deve rá ser acompanhada e 
fiscalizada por um representan te da Administração especialmente  designado;  
Considerando a Instrução Normativa CGM nº 002/2018 da Controladoria Geral 
do Município, publicada no Diário O ficial do Município nº 6.748 de 06 de fevereiro de 2018.  
RESOLVE:  
Art. 1º. Designar os servidores para acompanhar e fiscalizar o objeto do  Processo 
n° 88538498, contrato nº 145/2021, cujo objeto é a contratação de empresa especializada para 
aquisição de 01 (um) inversor de frequência 40cv (30 kw) de 380 V, junto com display alfa 
numérico para uso na atração denominada Bicho da Seda, instalad o nas dependências do 
Parque Mutirama, para atender a Agência Municipal de Turismo, Eventos e Lazer - 
AGETUL.  
Art. 2º. Designar os servidores abaixo, para exercerem as funções de Ge stor(a) e 
Fiscal do contrato indicado no a rt. 1º desta Portaria:  
 GESTOR(A): JOSIMAR AMERICO DE SOUSA , matrícula nº 836443, CPF 
nº 532.309.731-00, servidor lotado no Gabinete do Presidente.  Agência Municipal de Turismo, Eventos e Lazer  
Av. Contorno com Independência, S /N, Centro, Goiânia‐GO, CEP: 7 4055‐140 
TEL 55 62 35247274  
secretaria.agetul@gmail.com  
FISCAL: BRUNO VIEIRA 
DA MATA, matrícula nº 1450913, CPF nº 
013.132.851-45, servidor lotado na Supervisão do Parque Mutiram a. 
Art. 3º. Os representantes anotarão em registro próprio todas as ocorrên cias 
relacionadas com a execução do contrato, determinando o que for  necessário à regularização 
das faltas ou defeitos observados.  
Parágrafo único.  As decisões e providências que ultrapassarem a competência 
dos representantes designados deverão ser solicitadas a seus superiores, em tempo hábil, 
para adoção das medidas convenientes, dentre elas, verificar previamente a necessidade de 
prorrogação de prazos contratuai s, evitando que haja a desconti nuidade da execução do 
contrato, sob pena de responsabil ização do agente que vier a da r causa. 
Art. 4º. Esta Portaria entrará em vi gor na data da sua assinatura.  
Dê ciência, cumpra-se e publique-se.  
GABINETE DO PRESIDENTE DA AGÊNCIA MUNICIPAL DE 
TURISMO, EVENTOS E LAZER , aos 04 dias do mês de outubro de 2021.  
VALDERY JOSÉ DA SILVA J
ÚNIOR 
Presidente  Agência Municipal do Meio Ambiente 
Rua 75, esquina com Rua 66, n°. 137, 
Edifício Monte Líbano, Centro – Goiânia ‐ GO 
CEP: 74055‐110 – Tel: 55 62 3524‐1412 PORTARIA Nº 221/2021 GAB/AMMA  
O 
PRESIDENTE DA AGÊNCIA MUNICIPAL DO MEIO AMBIENTE , no uso de 
suas atribuições legais e regulamentares, em conformidade com a  Lei Complementar n° 335, de 01 de 
janeiro de 2021, bem como Decret o Nº 359, de 20 de janeiro de 2 021, que aprova o Regimento Interno 
desta Agência,  
RESOLVE: 
Art. 1° – Designar como G E S T O R  E  F I S C A L  A D M I N I S T R A T I V O  D E  
CONTRATO, respectivamente, os servidores Elissa Andrade Zago Ribeiro , matrícula 621919, 
CPF: 727.733.161-34, ocupante do cargo Gerente de Apoio adminis trativo e Transporte e Edilson 
Machado da Silva, matrícula 194824, CPF: 785.306.791-72, ocupante do cargo de G erente 
Operacional de Parques, desta Agência Municipal do Meio Ambient e - AMMA, para acompanhar e 
fiscalizar, como titular, a entrega dos materiais  de construçã o, conforme condições e especificações 
estabelecidas no Edital e seus anexos, oriundo do Pregão Eletrônico Nº 059/2020- SRP, Firmado entre 
a Secretaria Municipal de Administração e Órgãos Participantes,  com a empresa fornecedora N3 
Comércio e Serviços EIRELLI, inscrita no CNPJ: 13.464.349/0001-26, processo BEE nº 41290  ,  
que se trata de Aquisição a Ata de Registro de Preços nº 152/20 20, tem por objeto a contratação de 
empresa para aquisição de materiais de construção ( tinta, verg alhão e outros), para  Agência 
Municipal do Meio Ambiente. 
Art. 1° -  N3 Comercio e Serviços Eireli, CN PJ: 13.464.349/0001-26.  
     Art. 2° - Esta Portaria entra em vigor na data de sua publicação 
CUMPRA-SE e PUBLIQUE-SE. 
GABINETE DO PRESIDENTE DA AGÊNCIA MUNICIPAL DO MEIO 
AMBIENTE , aos 30 dias do mês de setembro de 2021. 
             LUAN ALVES 
             Presidente da AMMA  Agência Municipal do Meio Ambiente 
Rua 75, esquina com Rua 66, n°. 137, 
Edifício Monte Líbano, Centro – Goiânia ‐ GO CEP: 74055‐110 – Tel: 55 62 3524‐1412 
PORTARIA Nº 224/2021 GAB/AMMA  
O PRESIDENTE DA AGÊNCIA M UNICIPAL DO MEIO AMBIENTE , no 
uso de suas atribuições legais e regulamentares, em conformidad e com a Lei Complementar 
n° 335, de 01 de janeiro de 2021, bem como Decreto Nº 359, de 2 0 de janeiro de 2021, que 
aprova o Regimento Interno desta Agência,  
RESOLVE: 
     CONSIDERANDO  a necessidade de implementação, celeridade, fluidez na análise  d e  
processos de licenciamento afetos a este órgão ambiental, na co ncepção de projetos 
destinados à implantação de Parques Municipais, na aprovação de  licenças ambientais em 
processos de expansão urbana (loteamentos) edificações horizont ais e verticais, bacias de 
contenção, dissipadores de energia, recuperação de áreas degrad adas, recomposição florística, 
e demais empreendimentos de grande impacto ambiental.  
    CONSIDERANDO as exigências do Plano Diretor, lastreado pelo Estatuto da Cida de, que 
estabeleceu instrumentos de política urbana com o objetivo de p lanejar, controlar, gerir e 
promover o desenvolvimento urbano no Município de Goiânia;  
   CONSIDERANDO  o disposto na legislação ambiental que regula a permissão do u so do 
solo no tocante a implantação de empreendimentos e seus vários níveis de impactos 
ambientais, mister se faz uma análise técnica e jurídica mais a profundada de cada caso de per 
si; 
   CONSIDERANDO a necessidade de se promover análises técnicas conjuntas, evita ndo que 
o processo de licenciamento ambiental transite pelas diferentes  diretorias e gerências deste
órgão para análise individual de cada área técnica, fazendo com  que haja uma demora na 
entrega da prestação administra tiva requerida, às quais se faz necessário, impõe-se a 
instituição de uma equipe multidisciplinar para a elaboração de  parecer técnico único Agência Municipal do Meio Ambiente 
Rua 75, esquina com Rua 66, n°. 137, 
Edifício Monte Líbano, Centro – Goiânia ‐ GO CEP: 74055‐110 – Tel: 55 62 3524‐1412 
alcançando todos os aspectos técnic os ambientais e jurídicos que envolvem a concessão ou 
não, da licença ambiental requerida;  
RESOLVE: 
Art. 1° – Instituir o Comitê Técnico de Análise de Licenciamento Ambienta l, 
com caráter multidisciplinar, e finalidade de analisar e delibe rar nos processos de 
licenciamento ambiental de médio e grande impacto, emitindo, em  análise conjunta, parecer 
técnico único sobre a viabilidade de deferimento ou indeferimen to do pedido de 
licenciamento, conforme disposto na legislação ambiental e Plan o Diretor do Município; 
Art. 2° – O comitê será composto por servidores da Agência Municipal do 
Meio Ambiente com conhecimentos e specíficos na sua área de atua ção; 
Art. 3° – Integram o Comitê Técnico de Análise de Licenciamento Ambiental  
os seguintes servidores:  
 Nadim Neme Neto, matrícula nº 527130;
 Guilherme Martins de Araújo, matrícula nº 1321110-3;
 Marconi Sérgio de Azevedo Pimen teira, matrícula nº 658324-3;
 Diego Junio de Moura, m atrícula nº 1338242-2;
 Rogério Abdala Gomes, matrícula nº 595926-1;
 Gabriel Teixeira Lobo L. de Ba rros, matrícula nº 1340425-2;
 Antônio Esteves dos Reis,  matrícula nº 375373-4;
Art. 4° – O Comitê será coordenado pelo Chefe de Gabinete Nadim Neme 
Neto e secretariado pelo Chefe da  Advocacia Setorial Guilherme Martins de Araújo.  
Art. 5° – O Comitê reunir-se-á ordinariamente ou extraordinariamente quan do 
necessário, mediante convocação prévia pelo coordenador.  
Art. 6° – O Coordenador do Comitê convocará quando necessário, técnicos d e 
áreas específicas para assessorar a equipe acima designada.  Agência Municipal do Meio Ambiente 
Rua 75, esquina com Rua 66, n°. 137, 
Edifício Monte Líbano, Centro – Goiânia ‐ GO CEP: 74055‐110 – Tel: 55 62 3524‐1412 
Art. 7° – O mandato do referido Comitê é por tempo indeterminado, podendo  
seus membros serem substituídos por motivo de alteração de sua atividade funcional, 
aposentadoria, por motivo pessoal, e demais previstos no Estatu to do Servidor Público 
Municipal.  
Art. 8° – As dúvidas quanto à aplicação da legislação serão dirimidas pel a 
Advocacia Setorial.  
Art. 9° – Os atos decisórios constarão de relatório técnico único, que se rá 
firmado por todos os integrantes do Comitê e acostado aos autos  do processo ambiental em 
análise, e lavrada ata, onde serão registrados os posicionament os dos integrantes do Comitê, 
as decisões terão força de súmula vinculante que se aplicará ao s demais processos que 
versarem sobre o mesmo tema e que stões discutidas, sedimentando  entendimento sobre todas 
as questões ambientais no âmbito de licenciamento quando versar em sobre o mesmo tema, 
constituindo segurança dos atos técnicos e jurídica, aplicáveis  “erga omines” . 
Art. 10° – Fica revogada a Portaria nº 193/2019 GAB/AMMA e suas 
alterações posteriores. 
Art. 11° – Esta Portaria entra em vigor na data de sua publicação.  
CUMPRA-SE e PUBLIQUE-SE. 
GABINETE DO 
PRESIDENTE DA AGÊNCIA MUNICIPAL DO MEIO 
AMBIENTE , aos 1 dias do mês de outubro de 2021. 
LUAN ALVES 
Presidente da AMMA  Agência Municipal do Meio Ambiente 
Rua 75, esquina com Rua 66, n°. 137, 
Edifício Monte Líbano, Centro – Goiânia ‐ GO CEP: 74055‐110 – Tel: 55 62 3524‐1412 
PORTARIA Nº 225/2021 GAB/AMMA 
              O PRESIDENTE DA AGÊNCIA MUNICIPAL DO MEIO AMBIENTE , no uso de suas 
atribuições legais e regulamentares, em conformidade com a Lei Complementar n° 335, de 01 de 
janeiro de 2021, bem como Decret o Nº 359, de 20 de janeiro de 2 021, que aprova o Regimento Interno 
desta Agência,  
RESOLVE: 
Art. 1° –  Designar como GESTOR E FISCAL ADMINISTRATIVO DE 
CONTRATO, respectivamente, os servidores Elissa Andrade Zago Ribeiro , matrícula 621919, 
CPF: 727.733.161-34, ocupante do cargo Gerente de Apoio adminis trativo e Transporte e Edilson 
Machado da Silva, matrícula 194824, CPF: 785.306.791-72, ocupante do cargo de G erente 
Operacional de Parques, desta Agência Municipal do Meio Ambient e - AMMA, para acompanhar e 
fiscalizar, como titular, a entrega dos materiais  de construçã o, conforme condições e especificações 
estabelecidas no Edital e seus anexos, oriundo do Pregão Eletrônico Nº 059/2020- SRP, Firmado entre 
a Secretaria Municipal de Administração e Órgãos Participantes,  com a empresa fornecedora GYN  
AUTOMOTIVA LTDA , inscrita no CNPJ: 14.286.856/0001-80 , processo BEE nº 41507 , que se 
trata de Aquisição a Ata de Registro de Preços nº 153/2020, tem  por objeto a contratação de empresa 
para aquisição de materiais de c onstrução ( tinta, vergalhão e outros), para  Agência Municipal do 
Meio Ambiente. 
Art. 3º -  GYN AUTOMOTIVA LTDA CNPJ: 14.286.856/0001-80 
Art. 4° – Esta Portaria entra em vigor na data de sua publicação.  
CUMPRA-SE e PUBLIQUE-SE. 
GABINETE DO PRESIDENTE DA AGÊNCIA MUNICIPAL DO MEIO 
AMBIENTE , aos 1 dias do mês de outubro de 2021. 
LUAN ALVES 
Presidente da AMMA Agência Municipal do Meio Ambiente 
Rua 75, esquina com Rua 66, n°. 137, 
Edifício Monte Líbano, Centro – Goiânia ‐ GO CEP: 74055‐110 – Tel: 55 62 3524‐1412
 
PORTARIA Nº 226/2021 GAB/AMMA  
O PRESIDENTE DA AGÊNCIA M UNICIPAL DO MEIO AMBIENTE , no 
uso de suas atribuições legais e regulamentares, em conformidad e com a Lei Complementar 
n° 335, de 01 de janeiro de 2021, bem como Decreto Nº 359, de 2 0 de janeiro de 2021, que 
aprova o Regimento Interno desta Agência,  
RESOLVE: 
Art. 1° – Conceder  ao servidor  Ivan Sousa Gonçalves Silva, matrícula 1044699-
01, a Prorrogação da Licença Por Interesse Particular, a partir  de 18 de outubro de 2021, 
conforme Parecer Jurídico Nº 246/2021 da Chefia de Advocacia Se torial desta pasta, emitido 
nos autos do processo 77548351. 
Art. 2° – Esta Portaria entra em vigor na data de sua publicação . 
CUMPRA-SE e PUBLIQUE-SE. 
GABINETE DO PRESIDENTE DA AGÊNCIA MUNICIPAL DO MEIO 
AMBIENTE , aos 4 dias do mês de outubro de 2021. 
LUAN ALVES 
Presidente da AMMA Agência Municipal do Meio Ambiente 
Rua 75, esquina com Rua 66, n°. 137, 
Edifício Monte Líbano, Centro – Goiânia ‐ GO CEP: 74055‐110 – Tel: 55 62 3524‐1412 
PORTARIA Nº 227/2021 GAB/AMMA  
O PRESIDENTE DA AGÊNCIA M UNICIPAL DO MEIO AMBIENTE , no 
uso de suas atribuições legais e regulamentares, em conformidad e com a Lei Complementar 
n° 335, de 01 de janeiro de 2021, bem como Decreto Nº 359, de 2 0 de janeiro de 2021, que 
aprova o Regimento Interno desta Agência,  
RESOLVE: 
Art. 1° – Conceder  ao servidor DARIVAN DA ROCHA NOGUEIRA , 
matrícula 659258-03, Licença Por In teresse Particular, para ser em usufruídas a partir de 04 de 
outubro de 2021, conforme Parecer Jurídico Nº 237/2021 da Chefi a de Advocacia Setorial 
desta pasta, emitido nos autos do processo 88345703. 
Art. 2° – Esta Portaria entra em vigor na data de sua publicação . 
CUMPRA-SE e PUBLIQUE-SE. 
GABINETE DO PRESIDENTE DA AGÊNCIA MUNICIPAL DO MEIO 
AMBIENTE , aos 4 dias do mês de outubro de 2021. 
LUAN ALVES 
Presidente da AMMA Instituto Municipal de Assistência à Saúde dos  
Servidores de Goiânia ‐ IMAS 
Avenida Paranaíba, Quadra 75, Lts. 18/20, N° 1413, 
Setor Central  – Goiânia – GO, CEP: 74.025‐125 Fone: (62) – 3524‐1129                
EXTRATO DO 1º TERMO  
ADITIVO AO CONTRATO Nº 255/2017 
PROCESSO Nº: 69566634/2017.  
CON TR
ATANTE: O MUNICÍPIO DE GOIÂNIA por meio do INSTITUTO MUNICIPAL DE 
ASSISTÊNCIA À SAÚDE DOS SER VIDORES DE GOIÂNIA - IMAS . 
CONTRATADO : VICTOR HUGO OLIVEIRA CA V ALCANTE, inscrita no CPF sob o 
n°722.820.021-72, CRO 7855.  
OBJETO : Constitui objet o 
do 1º Termo Aditivo ao Contrato nº 255/2017 o acréscimo de 25% (vinte e 
cinco por cento), no montante de R$ 195.000,00 (cento e noventa e cinco mil reais). 
FUNDAMENTO: Este contrato tem origem no processo nº 69566634/2017 , e fundamenta-se na Lei 
Federal nº 8666/1993; no Edital de  Credenciamento - IMAS Nº 001 /2016 – Pessoa Física; 
DESPACHO/PRES nº 3171/2021, exara do pelo Presidente do IMAS; e Parecer n°2999/2021 da Chefia da 
Advocacia Setorial do IMAS. 
PREÇO: O valor total do contrato original passa a ser de R$975.000,00 (novecentos e setenta e cinco 
mil reais). DOTAÇÃO ORÇAMENTÁRIA: 2021.6202.04.122.0159.2215.33903600.158.516 
VIGÊNCIA:  O presente Termo Aditivo terá vigência a partir da data de sua  assinatura 28/09/2021 , até 
31/12/2021, surtindo efeitos a partir da publicação do extrato e a respectiva certificação da Controladoria 
Geral do Município - CGM. 
Goiânia, 28 de setembro de 2021. 
JÚNIOR CAFÉ 
Luiz Carlos da Silva Júnior 
Presidente – IMAS Instituto Municipal de Assistência à Saúde dos  
Servidores de Goiânia ‐ IMAS 
Avenida Paranaíba, Quadra 75, Lts. 18/20, N° 1413, 
Setor Central  – Goiânia – GO, CEP: 74.025‐125 Fone: (62) – 3524‐1129                
EXTRATO DO 1º TERMO ADITIVO AO CONTRATO Nº 829/2017 
PROCESSO Nº: 69514880/2017.  
CON TR
ATANTE: O MUNICÍPIO DE GOIÂNIA por meio do INSTITUTO MUNICIPAL DE 
ASSISTÊNCIA À SAÚDE DOS SER VIDORES DE GOIÂNIA - IMAS . 
CONTRATADA : CELULAB LABORATORIO DE ANALISE CLINICA LTDA-ME, inscrita no 
CNPJ sob o n°37.360.260/0001-88. 
OBJETO : Constitui objeto do 1º Termo Aditivo ao Contrato nº 829/2017 o acréscimo de 25% (vinte e 
cinco por cento), no montante de R$ 150.000,00 (cento e cinquenta mil reais) . 
FUNDAMENTO: Este contrato tem origem no processo nº 695148880/2017, e fundamenta-se na Lei 
Federal nº 8666/1993; no Edital de  Credenciamento - IMAS Nº 002 /2016 – Pessoa Jurídica; 
DESPACHO/PRES nº 3088/2021, exara do pelo Presidente do IMAS; e Parecer n°2921/2021 da Chefia da 
Advocacia Setorial do IMAS. PREÇO: O valor total do contrato original passa a ser de R$ 750.000,00 (setecentos e cinquenta mil 
reais) . 
DOTAÇÃO ORÇAMENTÁRIA: 2021.6202.04.122.0159.2215.33903900.158.516 
VIGÊNCIA:  O presente Termo Aditivo terá vigência a partir da data de sua  assinatura 10/09/2021 , até 
31/12/2021, surtindo efeitos a partir da publicação do extrato e a respectiva certificação da Controladoria 
Geral do Município - CGM. 
Goiânia, 10 de setembro de 2021. 
JÚNIOR CAFÉ 
Luiz Carlos da Silva Júnior 
Presidente – IMAS 
Aldo Faria Alves Companhia 
Metropolitana de Transportes Coletivos 
Primeira Avenida, nº486 – Setor Le ste Universitário – Goiás – C EP 74605‐020 
Fone: 55 62 3524‐1818 
e‐mail: presidencia@cmtc.goiania.go.gov.br 
1 
ATA DA SEGUNDA (2ª) ASSEMBLÉIA GERAL ORDINÁRIA DA COMPANHIA 
METROPOLITANA DE TRANSPORTES COLET IVOS – CMTC, DO EXERCÍCIO DE 
2021, PARA ELEIÇÃO DOS MEMBROS DO CONSELHO DE ADMINISTRAÇÃO E D O 
CONSELHO FISCAL . 
NIRE 52300009456 – CNPJ 05.787.273/0001-41 
Aos dez dias (10) do mês de setembro do ano de dois mil e vinte  e hum (2021) as oito horas e trinta 
minutos (8:30), na sede da Companhia Metropolitana de Transport es Coletivos - CMTC, sito à 
Primeira Avenida, número quatrocentos e oitenta e seis (486), S etor Leste Universitário, Goiânia, 
Goiás, em atendimento aos ofícios de nº 029 e 030/2021, devidam ente expedidos, formalizados  
pelo Senhor Sr. Francisco Tarcísio Ribeiro de Abreu,Presidente  da CMTC e membro do Conselho 
de Administração,  em cumprimento ao que estabelece  o  Art. 12 3, caput  e 124, da Lei n.º 6.404, 
de 15 de dezembro de 1976, c/c art. 11. § 1º e art. 13, VI e VI I da Primeira alteração do Estatuto 
Social da Companhia, ressaltando que a CMTC se enquadra na exce ção trazida pelo art. 294 da lei 
6.404/76, motivo da não publicação das convocações em jornal. R euniram-se em segunda 
Assembléia Geral Ordinária de 2021, o Excelentíssimo Senhor ROG ÉRIO OLIVEIRA DA CRUZ, 
Prefeito Municipal de Goiânia, representante do Município de Go iânia, acionista majoritário da 
Companhia Metropolitana de Trans portes Coletivos – CMTC, com 75% (setenta e cinco por cento) 
das ações nominativas que compõem o capital social da empresa. Conforme art.10 § único da 
primeira alteração do Estatuto Social da CMTC, o presidente da CMTC Sr. Tarcísio Ribeiro de 
Abreu que passa a presidir esta Assembléia, abriu a reunião convidando o Senhor Dr Wellington Rodrigues P.Póvoa Lemes, assessor jurídico da Companhia, para s ecretariar esta reunião e a Sra. 
Inez Rodrigues de Andrade, memb ro do Conselho de Administração da CMTC, ficando assim 
composta a mesa.,  
 Acionista Majoritário da CMTC:  Sr. Rogério Oliveira da Cruz
 Presidente da 2ª. Assembléia: Sr. Francisco Tarcísio Ribeiro de  Abreu
 Secretário da Assembléia: Welli ngton Rodrigues Paixão Póvoa Lem es
 Presentes:  Sra. Inez Rodrigues de Andrade.
O presidente da Assembléia Geral  verificou o quorum registrando  a  p r e s e n ç a  d e  7 5 %  ( s e t e n t a  e  
cinco por cento) dos Acionistas e procedeu a leitura da ordem do dia da 2ª Assembléia Geral Ordinária do ano de 2021 da CMTC que deliberou quanto: (1) Elei ção dos membros do Conselho Companhi
a Metropolitana de Transportes Coletivos 
Primeira Avenida, nº486 – Setor Le ste Universitário – Goiás – C EP 74605‐020 
Fone: 55 62 3524‐1818 
e‐mail: presidencia@cmtc.goiania.go.gov.br 
2 
de Administração da CMTC. 2) Eleição dos membros do Conselho Fi scal. Após a leitura da pauta 
deu-se início as deliberações (1) Eleição dos membros do Consel ho de Administração da CMTC 
para o biênio 2021/2023, o Presidente da Assembléia, procedeu a  leitura dos ofícios recebidos com 
a indicação dos nomes a serem eleitos para comporem o Conselho de Administração da CMTC para 
o biênio 2021/2023, fundamentado no artigo 9º, § 3º, alínea “a” “b” e “c”, da Lei Complementar
Estadual 027/1999, com as alterações promovidas e Capítulo IX, Seção I, art.38 e 39, I, II, III e IV 
da Primeira alteração do Estatuto Social da CMTC, sendo: “Art. 39 - O Conselho de 
Administração, órgão de deliberação coletiva, res ponsável pela orientação e controle da gestão 
dos negócios da Companhia, é compos to de 06 (seis) membros efetivos e 06 (seis) membros 
suplentes, eleitos pela Assemblé ia Geral e por ela destituíveis a qualquer tempo, a saber: I - 03 
(três) titulares e 03 (três) suplentes de indica ção do acionista do Município de Goiânia, um dos 
titulares na qualidade de Presidente, sendo que um  dos titulares indicados será o Presidente da 
CMTC;II - 01 (um) titular e 01 (um) suplente de indicação do acionista Estado de Goiás;III - 01 
(um) titular e 01 (um) suplente de indicação do Município de Aparecida de Goiânia;IV - 01 (um) 
titular e 01 (um) suplente de indicação dos demais Municípios participantes da RMTC”. Após 
iniciou a leitura dos ofícios na seguinte ordem. Ofício de nº 7 35/2021/G da lavra do Excelentíssimo 
Senhor Rogério Oliveira da Cruz, Prefeito Municipal de Goiânia,  ofício de nº 4048/2021-SGG da 
lavra do Excelentíssimo Dr. Ronaldo Ramos Caiado – Governador d o Estado de Goiás e ofício de 
nº 121/2021 da lavra do Excelentíssimo Senhor Gustavo Mendanha Melo, que indicam para esta 
eleição os nomes de titulares e suplentes para comporem o Conse lho de Administração da CMTC, 
com mandato para o período de 11 de setembro 2021 a 10 de  setembro de 2023, sendo:  
1. REPRESENTANTES TITULARES   PELO MUNICÍPIO DE GOIÂNIA
 FRANCISCO TARCÍSIO RIBEIRO DE ABREU, brasileiro, casado em regi me comunhão
parcial de bens, Administrador de Empresas, CNH nº Registro 001 61011100 - Detran-GO,
expedida em 20.02.2018, Carteira de Identidade nº  1.244652 – S SP/PC - DF, expedida dia
19/01/1999, CPF/MF Nº 599.073.711-49, residente e domiciliado à  Rua J15,0 qd. 37 LT 11-
Setor Jaó - CEP 74673-290 na Cidade de Goiânia-Goiás.
 SR. NELSON LUZIA DE OLIVEIRA, brasileiro, casado em regime comu nhão parcial de
bens, Administrador de Empresas, portador do RG nº 807620 2ª. v ia DGPC-GO e CPF/MF
nº 197.304.541-91, CNH n.º de Regi stro 00866082734 emissão 19/1 1/2014- Detran - Go,Companhi
a Metropolitana de Transportes Coletivos 
Primeira Avenida, nº486 – Setor Le ste Universitário – Goiás – C EP 74605‐020 
Fone: 55 62 3524‐1818 
e‐mail: presidencia@cmtc.goiania.go.gov.br 
3 
residente e domiciliado à Rua Rui Barbosa Q.156A L.30 – Setor J aó – CEP 74674-070 - 
Goiânia, Goiás. 
 SR. VALTER FERRAZ SANCHES, bras ileiro, casado em regime comunhã o parcial de
bens, Bacharel em Direito, portador do RG nº 33.724.469-8 SSP-SP expedida em
06/03/1998 e CPF/MF nº 290.373.718-50 CNH nº de Registro 009215 68680- Detran-Go
emissão em 19/12/2017 residente e domiciliado à Av. Castelo Bra nco, Q.71 L 1/22 s/n.
Apart.1608 Bloco-Torre 1 – Reside ncial Ecovilaggio Castelo – Ba irro São Francisco – CEP
74455-050 – Goiânia – Goiás.
REPRESENTANTES SUPLENTES PELO MUNI CÍPIO DE GOIÂNIA 
 SR. RAFAEL VINICIUS SANTANA MART INS, brasileiro, Solteiro, data  de nascimento
27/11/1996, Bacharel em Direito, portador do RG nº 6219576 SSP- GO e CPF/MF nº
700.033.681-14,  residente e domiciliado à Av. Manchester 0 Q. á rea  B L Florenç a – ap t º
207 – Jardim Novo Mundo- CEP 74703-010 – Goiânia – Goiás.
 SRª. CARLA REGINA SILVA MARQUES,  brasileira, casada em regime u niversal de bens,
Advogada,  OAB 27811 – emissão 16/06/2008,  e CPF/MF nº 497.680 .851-34, residente e
domiciliado à Rua SB10 – q.4 Lt. 16,  - Residencial Portal do S ol I -  CEP 74884-596 –
Goiânia – Goiás.
2. REPRESENTANTE TITULAR  PELO GOVERNO DE GOIÁS
 SR. CARLOS EDUARDO SILVA DE FARIA , brasileiro, casado em regime  comunhão
parcial de bens, Servidor Público, CNH nº Registro 02212377711 - Detran-GO emissão em
20/03/2017, Carteira de Identidad e nº  3187833 DGPC-GO, CPF/MF Nº 884.200.191-00,
residente e domiciliado à Rua C-68, Q.22, L 1/21 s/n, apart. 12 02 Torre Scene – Setor
Sudoeste – CEP 74305-470 – Goiânia – Goiás.
REPRESENTANTE SUPLENTE PELO GOVERNO DE GOIÁS 
 SR. ANDRÉ LUIZ DE FREITAS –  Bra sileiro, casado em regime de se paração total de
bens, servidor público, Arquiteto  e Urbanista, Registro CAU/BR expedida em 03/01/2013 nº
A11743-9, CPF nº 301.284.631-04,RG nº  665328, SSP-Go,  resident e à Rua 3 nº 881, Ed.
Saint Paul de Vince, apartamento 700 – Setor Oeste – CEP 741150 -50 – Goiânia – Goiás.Companhi
a Metropolitana de Transportes Coletivos 
Primeira Avenida, nº486 – Setor Le ste Universitário – Goiás – C EP 74605‐020 
Fone: 55 62 3524‐1818 
e‐mail: presidencia@cmtc.goiania.go.gov.br 
4 
3. REPRESENTANTE TITULAR  PELO MUNICÍPIO DE APARECIDA DE GOIÂNI A
 SR. ROZEMÁRIO MÁXIMO FERREIRA N ETO, brasileiro, casado em regim e comunhão
parcial de bens, funcionário público, RG nº 3111145 – DGPC-GO e  C P F / M F  n º
566.837.151-49, CNH n.º de Registro 01849667021 emissão 19/12/2 017- Detran-Go,
residente e domiciliado à Rua Iguaçu, Qd. 134, lote 5, nº s/n C -1 Setor dos Afonsos, CEP
74.915-310, Aparecida de Goiânia, Goiás
REPRESENTANTE SUPLENTE PELO MUNICÍPIO DE APARECIDA DE GOIÂNIA 
 SR. UBIRACI SILVA SANTOS, brasil eiro, casado em regime comunhão  parcial de bens,
funcionário público, portador do RG nº01570509 –CRC-GO e CPF/MF nº 688.395.705-78,
CNH n.º de Registro 00956529793 em issão 29/10/2020- Detran-Go, residente e domiciliado
à Rua Antônio Fidelis Soares Q.73 L.10 s/n chac.. Bira Contador  P o n t a l  S u l  A c r é s c i m o -
CEP74956-405 –Aparecida de Goiânia – Goiás.
4. REPRESENTANTE TITULAR  PELOS DEMAIS MUNICÍPIOS DA RMTC
 SRA. INEZ RODRIGUES DE ANDRADE, brasileira, divorciada, Publici tária, funcionária
pública, portadora do RG nº 681500 – PC-GO e CPF/MF nº 131.890. 421-87, CNH nº de
Registro 01577343293 emissão 20/05/2021, residente e domiciliad a na Rua 90, nº 871, Qd.
F42A, Lt.117, Cond. do Edifício Arpoador, Apto. 404, Setor Sul,  CEP nº 74093-020,
Goiânia, Goiás.
REPRESENTANTE SUPLENTE PELOS DEMAIS MUNICÍPIOS DA RMTC  
 SR. FAUSTO BARBOSA DE PAULA, bra sileiro, casado em regime parci al de bens,
Advogado, portador do RG nº 4950124 DGPC-GO e CPF/MF nº 015.032.731-56, CNH n.º
de Registro 03560979934 emissão 03/08/2020, residente e domicil iado à Av. 85 nº 517,
Edifício Marilda, aptº 601 – Setor Sul – CEP 74080-010- Goiânia  – Goiás.
Retomando a palavra o Presidente da Segunda Assembléia Geral Or dinária, Senhor Francisco 
Tarcísio R. de Abreu, passou a palavra para o  Senhor Rogério O liveira da Cruz, Prefeito 
Municipal de Goiânia e representante do Acionista Majoritário da CMTC que deliberou-se pela aprovação e eleição dos nomes indicados a comporem o CONSELHO D E ADMINISTRAÇÃO 
DA CMTC com mandato para o período de 11 de setembro de 2021 a 10 de setembro de 2023. 
Em seguida o Presidente da Segunda Assembléia, passou a deliber ar sobre o item 2) Eleição dos Companhi
a Metropolitana de Transportes Coletivos 
Primeira Avenida, nº486 – Setor Le ste Universitário – Goiás – C EP 74605‐020 
Fone: 55 62 3524‐1818 
e‐mail: presidencia@cmtc.goiania.go.gov.br 
5 
membros do Conselho Fiscal. O Presidente da Assembléia, convido u o Sr Wellington  
R.P.P.Lemes, secretário da assembléia para leitura dos ofícios recebidos com a indicação dos 
nomes a serem eleitos que irão compor o Conselho Fiscal da  CMT C em cumprimento além das 
normas previstas na Lei 13.303/2016 e sua regulamentação, Lei 6 .404 de 15 de dezembro de 1976 
inclusive aquelas relativas a seus poderes, deveres e responsab ilidades, a requisitos e 
impedimentos para investidura e a remuneração e conforme primei ra alteração do Estatuto Social 
da CMTC. “ Art. 56. O Conselho Fiscal é órgão permanente de fiscalização, de atuação colegiada 
e individual” e Art. 57 - O Conselho Fiscal será composto por 03 (três) membros  e f e t i v o s  e  
respectivos suplentes, devendo contar com 02 (dois) membros efe tivos e respectivos suplentes 
indicados pelo Município de Goiân i a  e  0 1  ( u m )  p e l o  E s t a d o  d e  G o iás para serem eleitos pela 
Assembléia Geral de Acionistas ” sendo: Após iniciou a leitura d os ofícios na seguinte ordem. 
Ofício de nº735/2021/G da lavra d o Excelentíssimo Senhor Rogéri o Oliveira da Cruz, Prefeito 
Municipal de Goiânia, ofício de nº 4048/2021-SGG da lavra do Ex celentíssimo Dr. Ronaldo 
Ramos Caiado – Governador do Estado de Goiás que indicam para e sta eleição os nomes para 
comporem o CONSELHO FISCAL da CMTC, que de acordo com o art. 60  da primeira alteração 
do Estatuto Social da CMTC, o mandato será para o período de 11  de setembro 2021 a 10 de 
setembro de 2023, sendo:  
1. REPRESENTANTES TITULARES   PELO MUNICÍPIO DE GOIÂNIA
 JOÃO EVANGELISTA DE CARVALHO, b rasileiro, casado em regime comu nhão parcial
de bens, Administrador de Empresas, Carteira de Identidade nº 8 12.388 – SSP/PC - DF,
expedida dia 10/07/2014, CPF/MF Nº 373.221.841-49 residente e domiciliado à Rua  X-10Casa 2 Qd X-4 L 2 – C-2 – Jardim Brasil - CEP 74730-420- Goiâni a-Goiás.
 SR. LUIZ CLAUDIO RODRIGUES PARRE LA, brasileiro, Contador,  casa do em regime
comunhão parcial de bens, portador do CRC – DF nº012484/0-4 e CPF/MF nº 677.692.506-25, CNH nº de Registro 00121193619, emissão em 18/06/2021 – Detran-DF, residente edomiciliado 6ª. Avenida Qd.44 – L 24 – nº 369 – Apartamento 204  –  S e t o r  L e s t e
Universitário – CEP 74603-040 -
REPRESENTANTES SUPLENTES PELO MUNI CÍPIO DE GOIÂNIA 
 SR. LUIZ FERNANDO BARBOSA, bras ileiro, solteiro, data de nascim ento 16/06/1956
servidor público, portador do RG nº 509.180 2ª.via – SSP-GO emissão dia 31/01/1986 eCompanhi
a Metropolitana de Transportes Coletivos 
Primeira Avenida, nº486 – Setor Le ste Universitário – Goiás – C EP 74605‐020 
Fone: 55 62 3524‐1818 
e‐mail: presidencia@cmtc.goiania.go.gov.br 
6 
CPF/MF nº 168.720.701-10, residente e domiciliado na Av. Ceará, nº 753Q.119 L 12, 
Campinas, CEP 74.513-030, Goiânia, Goiás.  
 SR. DIOGO DE CASTRO ROCHA, brasileiro, divorciado, Administrado r de Empresa
servidor público, portador do RG nº 4476547 –  SSP-GO e CPF/MF nº 032.806.781-45,
CNH registro nº 04079704670 emissão dia 22/12/2016 residente e domiciliado à Rua
Tuxaua S/n Qd.52 Lt 8 Aptº 302 A – Parque Amazônia–CEP 74840-270 – Goiânia – Goiás.
2. REPRESENTANTE TITULAR  PELO GOVERNO DE GOIÁS
1.SR. ADRIANO DA ROCHA LIMA - brasileiro, casado em regime parcia l de bens,
Engenheiro, data de nascimento 17/03/1972, CPF nº 014.499.017-27,RG nº 09.000.104-1-SECC/RJ, residente à Rua 52  nº 92 Q.27 L6/12 – Ed. Reserva  Gran Park – Torre Vintage aptº 1501 - Jardim Goiás, C EP 74810-200 – Goiânia-Goiás. 
REPRESENTANTE SUPLENTE PELO GOVERNO DE GOIÁS 
 SR. MÁRCIO CESAR PEREIRA, brasi leiro, divorciado , funcionário público, portador do
RG nº 22.349.454-9 SSP-SP expedida em 24/02/2001 e CPF/MF nº 28 0.033.338-30,
residente e domiciliado à Ru a 01 Nº 990 703 Q B-07, Lt.17-E Ed. Gift Home Residence –
aptº703 – Setor Oeste –CEP 74115-040 – Goiânia-Goiás.
Retomando a palavra o Presidente da Segunda Assembléia Geral Or dinária, Senhor Francisco 
Tarcísio R.de Abreu, passou a palavra para o  Senhor Rogério Oliveira da Cruz, Prefeito Municipal de Goiânia e representante do Acionista Majoritário da CMTC que  deliberou-se pela aprovação e 
eleição dos nomes indicados a comporem o CONSELHO FISCAL da CMTC com mandato para o período de 11 de setembro de 20 21 a 10 de setembro de 2023. Log o  a p ó s  a  d e l i b e r a ç ã o  p e l a  
aprovação ELEIÇÃO dos MEMBROS indicados ao Conselho de Administração e Conselho Fiscal da CMTC, os membros eleitos declararam, sob as penas da lei, qu e não estão impedidos de 
exercerem atividades públicas ou administração da sociedade, po r lei especial, ou em virtude de 
condenação criminal, ou por se encontrarem sob os efeitos dela, a pena que vede, ainda que temporariamente, o acesso a cargos públicos; ou por crime falim entar, de prevaricação, peita ou 
suborno, concussão, peculato, ou contra a economia popular, con tra o sistema financeiro nacional, 
contra normas de defesa da concorrência, contra as relações de consumo, fé pública, ou a 
propriedade (art.1.011, § 1º. CC/ 2002). E ainda conforme  Lei 12.846 de 01 de agosto de 2013, 
art.32,V, art. 35, art.44, art.58.IV e art.64 da Primeira Alteração do Estatuto Social da CMTC. Os Companhi
a Metropolitana de Transportes Coletivos 
Primeira Avenida, nº486 – Setor Le ste Universitário – Goiás – C EP 74605‐020 
Fone: 55 62 3524‐1818 
e‐mail: presidencia@cmtc.goiania.go.gov.br 
7 
Membros do Conselho de Administração e Conselho Fiscal da CMTC,  serão investidos em seus 
cargos, mediante assinatura do TERMO DE POSSE. Em seguida de ac ordo com o art.13, VII da 
primeira alteração do Estatuto Social da CMTC, os membros eleit os, serão remunerados em forma 
de JETONS, por cada participação em reuniões realizadas, sendo:  Aos membros do Conselho de 
Administração – dez por cento ( 10%) do valor total (vencimentos  e gratificação) recebidos pelo 
Presidente da CMTC. Aos membros do Conselho de Fiscal – dez por  cento (10%) do valor total 
(vencimentos e gratificação) recebidos pelo Diretor da CMTC. Ao  Secretário de cada reunião – oito 
por cento (8%) do valor total (vencimentos e gratificação) rece bidos pelo Diretor da CMTC. E nada 
mais havendo para ser tratado declarou-se encerrada a Segunda A ssembléia Geral Ordinária de 
2021, a qual a ATA  foi devidamente lida e aprovada, e assinada  por todos os presentes, 
determinando-se ainda a sua publ icação conforme legislação vige nte e registros.  Esta Ata é cópia 
fiel do documento original. 
FRANCISCO TARCÍSIO RIBEIRO DE ABREU 
  Presidente da CMTC e Membro C onselho de Administração da CMTC  
Presidente da 2ª. Assembléia Geral 
WELLINGTON RODRIGUES P. PÓVOA LEMES 
Assessor Jurídico/Secretár io da 2ª. Assembléia Geral 
C Companhia 
Metropolitana de Transportes Coletivos 
Primeira Avenida, nº486 – Setor Le ste Universitário – Goiás – C EP 74605‐020 
Fone: 55 62 3524‐1818 
e‐mail: presidencia@cmtc.goiania.go.gov.br 
1 
ATA DA SEXTA (6ª) REUNIÃO ORDINÁRIA DO CONSELHO DE ADMINISTRAÇÃ O 
DA COMPANHIA METROPOLITANA DE TRANSPORTES COLETIVOS – CMTC DO 
ANO DE 2021 PARA DESTITUIR O DIRETOR PRESIDENTE DA CMTC E ELEIÇ ÃO DO 
NOVO DIRETOR PRES IDENTE DA CMTC.  
NIRE 52300009456 – CNPJ 05.787.273/0001-41 
Aos vinte e seis  (26) dias do mês de maio de 2021, às 09h30m, nesta Capital, à 1 ª Avenida, nº. 486, 
Setor Leste Universitário, CEP 74.605-020, atendendo convocação  por escrito, na forma 
estabelecida no Capítlo IX, art. 43 seção IV, da Primeira Alter ação do Estatuto Social da 
COMPANHIA METROPOLITANA DE TRANSPORTES COLETIVOS – CMTC e em atendimento ao ofício de nº 021/2021, retificando o oficio de n º 020/2021 do Presidente do 
Conselho de Administração da CMTC, reuniram-se em primeira convocação, para realização da 6ª Reunião Ordinária de 2021, o SR. NELSON LUZIA DE OLIVEIRA membr o e presidente do 
Conselho deAdministração da CMTC e SR. JOÃO ROSA FERREIRA, memb ros representantes do 
Acionista Majoritário da CMTC, SR. ANDRÉ LUÍZ DE FREITAS, membr o representante do 
Acionista Estado de Goiás, SR.ROZEMÁRIO MÁXIMO FERREIRA NETO me mbro 
representante do Município de Apa recida de Goiânia e Sra. INEZ RODRIGUES DE ANDRADE, 
membro representante dos demais municípios, totalizando cinco (5) membros do Conselho de Administração presentes, e convida do à participar da reunião o Sr. Wellington Rodrigues P. Póvoa 
Lemes, Assessor Jurídico da CMTC que irá secretariar esta reuni ão, ficando desta maneira 
constituída a mesa. 
 Presidente da 6ª reunião do C onselho de Administração: Nelson L uzia de Oliveira
 Secretário da 6ª reunião do Conselho de Administração: Wellingt on R. P. P. Lemes
 Membros do Conselho presentes:  J oão Rosa Ferreira,André Luiz d e Freitas, Rozemário
Máximo Ferriera Neto, Inez Rodrigues de Andrade.
O Sr. NELSON LUZIA DE OLIVEIRA representante do Acionista Major itário da Companhia e 
Presidente do Conselho de Admini stração deu início aos trabalho s realizando a conferência do 
quorum, registrando a presença de 83% (oitenta e três  por cento) dos m embros do Conselho. 
Iniciou-se a Reunião com a leitura da pauta do dia: 1) Destitui ção do Diretor Presidente da Companhi
a Metropolitana de Transportes Coletivos 
Primeira Avenida, nº486 – Setor Le ste Universitário – Goiás – C EP 74605‐020 
Fone: 55 62 3524‐1818 
e‐mail: presidencia@cmtc.goiania.go.gov.br 
2 
CMTC.2) Eleição do novo Diretor Presidente da  CMTC. 1) Após a leitura da pauta o Presidente do 
Conselho de Administração informou a todos os membros o recebimento do Of.nº G.386/2021 da 
lavra do Exmo.SENHOR ROGÉRIO CRU Z Municipal de Goiânia, que usa ndo da prerrogativa 
conferida ao Município de Goiânia, conforme disciplina a Lei Complementar nº 27, de 30 de dezembro de 1999, em seu Art. 9º, inciso V, alínea “a” e “b” e suas alterações, apresentou através do referido ofício a indicação do Senhor FRANCISCO TARCÍSIO RIBEIRO DE ABREU para o Cargo de Diretor Presidente da C MTC. Em sequência após a leitur a do ofício os membros do 
conselho acordam em unanimidade pela destituição do Senhor Domi ngos Sávio Afonso do cargo de 
Diretor Presidente da CMTC. 2) Em virtude do referido ofício da  lavra do Exmo. Senhor Rogério 
Cruz Prefeito Municipal de Goiânia resolvem os membros do Conse lho de Administração, por 
unanimidade, pela eleição e aprovação da indicação do Senhor FR ANCISCO TARCÍSIO RIBEIRO 
DE ABREU, brasileiro, casado em regime comunhão parcial de bens , Administrador de Empresas, 
CNH nº Registro 00161011100-Detran- GO, Carteira de Identidade n º  1.244652 – SSP/PC - DF, 
expedida dia 19/01/1999, CPF/MF Nº 599.073.711-49, residente e domiciliado à Rua J15,0 qd. 37 
LT 11- Setor Jaó - CEP 74673-290 na Cidade de Goiânia-Goiás, pa ra assunção do cargo de Diretor 
Presidente da Companhia Metropolitana de Transportes Coletivos- CMTC para o exercício do 
mandato com vigência no período de 26 de maio 2021 a 05 de jane iro de 2023, fazendo jus a 
perceber a remuneração composta por vencimentos no valor de R$ 3.201,00 (três mil e duzentos e hum reais) – mais gratificação no valor de R$ 11.736,28 (onze mil, setecentos e trinta e seis reais e vinte e oito centavos) perf azendo um total de R$ 14.937,28 (qua torze mil, novecentos e trinta e sete 
reais e vinte e oito centavos) mensais.O Presidente eleito decl ara sob  pena da lei, que não está 
impedido de exercer atividade pública ou de administração da sociedade, por lei especial, ou em virtude de condenação criminal, ou por se encontrar sob os efei tos dela, a pena que vede, ainda que 
temporariamente, o acesso a cargos públicos; ou por crime falim entar, de prevaricação, peita ou 
suborno, concussão, peculato, ou contra a economia popular, con tra o sistema financeiro nacional, 
contra normas de defesa da concorrência, contra as relações de consumo, fé pública, ou a 
propriedade (art.1.011, § 1º. CC/2002) . Em seguida foi dada a p osse ao Diretor Presidente eleito, 
mediante assinatura do livro respectivo na presença dos membros  do Conselho de Administração. 
Nada mais havendo para tratar, deu o Presidente do Conselho de Administração, por encerrada a reunião, lavrando-se a presente Ata em 2 (duas) vias, a qual, d epois de lida e achada conforme, foi 
aprovada em todos os seus termos, sendo assinada e rubricada em  t o d a s  a s  s u a s  f o l h a s  p e l o  Companhi
a Metropolitana de Transportes Coletivos 
Primeira Avenida, nº486 – Setor Le ste Universitário – Goiás – C EP 74605‐020 
Fone: 55 62 3524‐1818 
e‐mail: presidencia@cmtc.goiania.go.gov.br 
3 
Presidente e os membros presentes do Conselho de Administração da CMTC. Esta ata é cópia fiel 
do documento original. 
MEMBROS DO CONSELHO DA ADMINISTRAÇÃO 
NELSON LUZIA DE OLIVEIRA 
Presidente do Conselho de Administração 
JOÃO ROSA FERREIRA - Membro  
ANDRÉ LUIZ DE FREITAS - Membro 
ROZEMÁRIO MÁXIMO FER REIRA NETO - Membro 
INEZ RODRIGUES DE ANDRADE - Membro 
WELLINGTON RODRIGUES P. PÓVOA LEMES 
Secretário/Assessor Jurídico-CMTC Companhi
a Metropolitana de Transportes Coletivos 
Primeira Avenida, nº486 – Setor Le ste Universitário – Goiás – C EP 74605‐020 
Fone: 55 62 3524‐1818 
e‐mail: presidencia@cmtc.goiania.go.gov.br 
1 
ATA DA SÉTIMA (7ª) REUNIÃO ORDINÁRIA DO CONSELHO DE ADMINISTRAÇ ÃO 
DA COMPANHIA METROPOLITANA DE TRANSPORTES COLETIVOS – CMTC DO 
ANO DE 2021 PARA DESTITUIÇÃO DO DIRETOR TÉCNICO E ELEIÇÃO DO NO VO 
DIRETOR TÉCNICO DA CMTC. 
NIRE 52300009456 – CNPJ 05.787.273/0001-41 
Aos vinte e nove (29) dias do mês de junho de 2021, às  oito ho ras e trinta minutos (8h30), nesta 
Capital, à 1ª Avenida, nº. 486, Setor Leste Universitário, CEP 74.605-020, atendendo convocação 
por escrito, na forma estabelecida no Capítulo IX, art. 43 seçã o IV, da Primeira Alteração do 
Estatuto Social da COMPANHIA METROPOLITANA DE TRANSPORTES COLETIVOS – CMTC e em atendimento ao ofício de nº 022/2021, do Presidente d o Conselho de Administração da 
CMTC, reuniram-se em primeira convocação, para realização da 7ª  Reunião Ordinária de 2021, o 
SR. NELSON LUZIA DE OLIVEIRA membro e presidente do Conselho da  C M T C , S r .  
FRANCISCO TARCÍSIO RIBEIRO DE ABRE U, presidente da CMTC e membr o do Conselho de 
Administração, membros representantes do  Acionista Majoritário  da CMTC, SR. ANDRÉ LUIZ 
DE FREITAS, membro representante do Acionista Estado de Goiás, SR.ROZEMÁRIO MÁXIMO 
FERREIRA NETO membro representante do Município de Aparecida de  G o i â n i a  e  S r a .  I N E Z  
RODRIGUES DE ANDRADE, membro representante dos demais município s, totalizando cinco (5) 
membros do Conselho de Administração presentes, e como convidad o à participar da reunião o Sr. 
Wellington Rodrigues P. Póvoa Lemes Assessor Jurídico da CMTC q ue irá secretariar esta reunião, 
ficando desta maneira constituída a mesa. 
Presidente da 7ª reunião do C onselho de Administração: Nelson L uzia de Oliveira 
Secretário da 7ª reunião do Conselho de Administração: Wellingt on R. P. P. Lemes 
Membros do Conselho presentes: Francisco Tarcício Ribeiro de Ab reu, André Luiz de Freitas, 
Rozemário Máximo Ferreira Neto, Inez Rodrigues de Andrade.  O SR.NELSON LUZIA DE OLIVEIRA, r epresentante do Acionista Majoritário da Companhia e 
Presidente do Conselho de Admini stração deu início aos trabalho s realizando a conferência do 
quorum, registrando a presença de 83,33% (oitenta e três, trinta e três  por cento) dos membros do 
Conselho. Iniciou-se a Reunião com a leitura da pauta do dia: 1 )Destituição do atual Diretor 
Técnico da CMTC. 2) Eleição do novo Diretor Técnico da CMTC. 3)  Outros assuntos de interesse 
da CMTC. Após a leitura da pauta o Presidente do Conselho de Ad ministração informou a todos os Companhi
a Metropolitana de Transportes Coletivos 
Primeira Avenida, nº486 – Setor Le ste Universitário – Goiás – C EP 74605‐020 
Fone: 55 62 3524‐1818 
e‐mail: presidencia@cmtc.goiania.go.gov.br 
2 
membros o recebimento do Ofício nº G.409/2021 da lavra do Ex. S enhor Rogério da Cruz, Prefeito 
Municipal de Goiânia, que usa ndo da prerrogativa conferida ao Município de Goiânia, conforme 
disciplina a Lei Complementar nº 27, de 30 de dezembro de 1999,  em seu Art. 9º, inciso V, alínea 
“a” e “b” e suas alterações, que apresenta a indicação da Sra. ÁUREA MARIA DE OLIVEIRA 
PITALUGA para ocupar o cargo de Diretor Técnico da CMTC. 1)Visa ndo atender a indicação 
trazida no ofício citado G.409/2021 resolvem os membros do Cons elho de Administração por 
unanimidade no uso das prerrogativas estatuídas no art. 44, inc . V da Primeira alteração do Estatuto 
Social DESTITUIR do cargo de Diretor Técnico da CMTC o Sr.BENJAMIN KENNEDY 
MACHADO DA COSTA, a partir desta  data. 2) Logo em seguida, aten dendo ao requisitado no 
Ofício nº. 409/2021, os membros do Conselho acordam em unanimidade pela eleição e consequente aprovação da indicação da Senhora ÁUREA MARIA DE OLIVEIRA PITAL UGA, brasileira, 
casada, regime comunhão parcial de bens, Economista, CNH nº Reg istro 04323913044 ,  RG nº 
1583714-2ª.Via DGPC-GO CPF/MF Nº 422.268.211-04, residente e do miciliado à Rua T-66, 
00071 Qd.132 LT 09/10 Ed.Dallas Garden, Aptº 1000 – Setor Bueno  – CEP 74230-140 – Goiânia – 
Goiás, para assunção do cargo de Diretor de Técnico da Companhi a Metropolitana de Transportes 
Coletivos-CMTC para o mandato com vigência no período de 01 de Julho 2021 a 05 de janeiro de 
2023, fazendo jus a perceber a remuneração constituída de: venc imentos R$ 2.889,90 (dois mil, 
oitocentos e oitenta e nove reais  e noventa centavos) – gratifi cação de R$ 9.054,94  (nove mil e 
cinqüenta e quatro reais e noventa e quatro centavos) perfazend o um total de R$ 11.949,84 (onze 
mil, novecentos e quarenta e nove reais e oitenta e quatro cent avos) mensais. A Diretora eleita 
declara sob  pena da lei, que não está impedida de exercer ativ idades pública ou de administração da 
sociedade, por lei especial, ou em virtude de condenação crimin al, ou por se encontrar sob os 
efeitos dela, a pena que vede, ainda que temporariamente, o acesso a cargos públicos; ou por crime falimentar, de prevaricação, peita ou suborno, concussão, pecul ato, ou contra a economia popular, 
contra o sistema financeiro naci onal, contra normas de defesa d a concorrência, contra as relações de 
consumo, fé pública, ou a propr iedade (art.1.011, § 1º. CC/2002). Em seguida conforme Capítulo X, 
art.46 § 3º a Diretora eleita,  t omará posse mediante assinatur a do Termo de Posse lavrado no livro 
respectivo perante o Diretor Presidente da CMTC.3) Em outros as suntos, o presidente do Conselho 
de Administração da CMTC, passou a palavra ao Presidente da CMT C Sr. Francisco Tarcísio R. de 
Abreu, que informou aos presentes a necessidade de criação de m ais um (1) Cargo de Assessor de 
Diretoria, para que a CMTC tenha  o total três (3) vagas do refe rido cargo, o que foi colocado em 
votação e aprovado por unanimidade pelo Conselho de Administraç ão a criação de mais 1 cargo de Companhi
a Metropolitana de Transportes Coletivos 
Primeira Avenida, nº486 – Setor Le ste Universitário – Goiás – C EP 74605‐020 
Fone: 55 62 3524‐1818 
e‐mail: presidencia@cmtc.goiania.go.gov.br 
3 
Assessor de Diretoria com remuneração  de vencimentos: R$ 1.321 ,78 (hum mil e trezentos e vinte 
e hum reais e setenta e oito centavos e mais a gratificição de função no valor de R$ 671,64 
(seiscentos e setenta e hum reais e sessenta e quatro centavos) , totalizando o valor de R$ 1.993,42 
(hum mil, novecentos e noventa três reais e quarenta e dois cen tavos).Nada mais havendo para 
tratar, deu o Presidente do Conselho de Administração, por ence rrada a reunião, lavrando-se a 
presente Ata em 2 (duas) vias, a qual, depois de lida e achada conforme, foi aprovada em todos os 
seus termos, sendo assinada e rubricada em todas as suas folhas pelo Presidente e os membros 
presentes do Conselho de Administração da CMTC. Esta ata é cópi a fiel do documento original.
MEMBROS DO CONSELHO DA ADMINISTRAÇÃO 
NELSON LUZIA DE OLIVEIRA 
Presidente do Conselho de Administração 
FRANCISCO TARCÍSIO RIBEIRO DE ABREU 
Presidente da CMTC e Membro 
ANDRÉ LUIZ DE FREITAS-Membro 
ROZEMÁRIO MÁXIMO FER REIRA NETO-Membro 
INEZ RODRIGUES DE ANDRADE-Membro 
WELLINGTON RODRIGUES P. PÓVOA LEMES 
Secretário/Assessor Jurídico-CMTC DIRETORIA DE COMPRAS E 
LICITAÇÃO 
Avenida Goiás, n.º 2001, Setor Central – Goiânia ‐ Goiás, CEP:  74.063‐900
Fone: 3524‐4229/4230 – Pregão Eletrônico nº 025/2021 – Processo  nº 2021/000912
COMISSÃO PERMANENTE DE LICITAÇÃO  
AVISO DE LICITAÇÃO  
PREGÃO ELETRÔNICO nº 025/2021  
A Câ
mara Municipal de Goiânia, por meio do Pregoeiro nomeado pe la Portaria n° 
588/2021,  torna público para conhecimento dos interessados que  se encontra aberta 
licitação, na modalidade Pregão Eletrônico , tipo Menor Preço por Lote  a  s e r  
realizada em sessão pública na Câmara Municipal de Goiânia dia 22/10/2021 às 
09:00h , Processo nº 2021/0000912, Objeto: Aquisição de pneus, para atender a 
Câmara Municipal de Goiânia, conforme condições e especificaçõe s estabelecidas 
no Edital e seus Anexos.  O Edital de Licitação encontra-se disponível no sítio 
www.goiania.go.leg.br . ou para retirada na sala da Comissão Permanente de 
Licitação – CPL, CÂMARA MUNICIPAL DE GOIÂNIA - Avenida Goiás, nº 
2001, Setor Central – Goiânia/GO - CEP: 74063-900, fone 3524-42 30, e-mail: 
licitacao@camaragyn.go.gov.br.  
Goiânia, 05 de outubro de 2021. 
Vitor Almeida Pereira 
Pregoeiro da CMG EDITAIS D
E COMUNICAÇÃO  
AMMA 
CLEONICE LUIZ DA SILVA SOBRINHO CNPJ 07.281.055/0001-66 torna público que 
requereu da Agência Municipal do Meio Ambiente (AMMA) de Goiânia, a Licença Ambiental 
de Instalação e Operação: Instalação e Operação  para a(s) seguinte(s) atividade(s):  Confecção 
de peças de vestuário, exceto roupas íntimas e as confeccionadas sob medida, Lavanderias, 
Facção de peças do vestuário, exceto roupas íntimas, Outros ser viços de acabamento em fios, 
tecidos, artefatos têxteis e peças do vestuário, Desenvolvida n a Rua Monte Cervantes, nº 65, 
Quadra: 04, Lote: 27, Vila Regina, Goiânia, GO. 
COOKPIT SERVIÇOS AUTOMOTIVOS EIRELI , inscrita sob o CNPJ nº 
40.087.966/0001-22 torna público que requereu da Agência Munici pal do Meio Ambiente 
(AMMA) de Goiânia, a Licença Ambiental De Instalação E Operação  para o serviços de 
lanternagem ou funilaria e pintura de veículos automotores, ser viços de manutenção e 
reparação mecânica de veículos automotores, instalada na Rua C1 59, n° 331 Lt.8 Qd.267, 
Jardim America - Goiânia – GO. 
_____________________________________________________________________________  
DROG ARIA FLAMBOYANT PRE ÇO POPULAR LTDA CNPJ Nº 09.157.844/0001-15, 
torna públic o que requereu da Agênci a Municipal do Meio A mbient e (AMMA) de Goiânia, por 
meio de um proce sso a Licenç a Ambienta l, Operação para as segui ntes atividades: Comercio 
varejista de medicamentos e produtos de perfumaria e de higiene pessoal , desenvolvida s na 
Avenid a José Rodrigues de Morai s Neto , Nº 1.731 Quadra 177, Lote 13, Loja 0 1, Parque 
Amazônia, Goiânia - GO, CEP: 74.835-620. 
_____________________________________________________________________________  
FLAY MOT O PEÇAS LTDA – M E CNPJ nº 12.348.276/0001-44 torna público que requereu 
da Agência Municipal do Meio Ambiente (AMMA ) de Goiânia , a Licença Ambiental 
Instalação e Operação para as segui ntes atividades: Princip al - 45.41-2-0 6 – Comérc io a varejo 
de peças e acessóri os novos para motocicletas e motonetas , Secu ndária s - 45.43-9-00 - 
Manutenção e reparação de motocicletas e motonetas, desenvolvid as na Rua 88, Quadra : 06, 
Lote: 12, S/N, Setor: Condomínio das Esmeraldas, CEP: 74.355-46 6 , Goiânia - GO.  EDIT AIS
 DE COMUNICAÇÃO  
AMMA 
RAFIPEL LTDA CNPJ  21.356.965/0001-91  torna público que requereu da Agência 
Municipal do Meio Ambiente (AMMA) de Goiânia, a Licença Ambiental de Instalação e 
Operação: Operação e Instalação para a(s) seguinte(s) atividade (s):  fabricação de embalagens 
de material plástico, tecelagem de fios de fibras artificiais e  sintéticas, fabricação de artefatos 
têxteis para uso doméstico, Desenvolvida na Rua José de Paula N unes, nº 59, Quadra: 01, 
Lotes: 06,07 e 19, Residencial N unes de Morais – II Etapa, Goiânia, GO. 