Criado pela Lei nº 1.552, de 21/08/1959. 
Versão digital instituída pelo Decreto nº 3.987, de 14/08/2013.   
Sr(s) Usuário(s), 
Com o propósito de ampliar o acesso ao Diário e conferir pratic idade e economicidade aos meios de sua 
produção, a Prefeitura de Goiâni a coloca à disposição de todos os interessados o Diário Oficial do Município – 
Eletrônico (DOM-e).  
Esta versão está assinada digitalmente, conforme MP nº 2.200-2 de 24/08/2001, que institui a Infra-estrutura de 
Chaves Públicas Brasile iras (ICP – Brasil). 
A publicação eletrônica substitui qualquer outro meio de publicação oficial e produz todos os efeitos legais 
pertinentes.  
Para consultar os documentos publicados em cada edição, utilize  os marcadores/bookmarks  disponíveis do lado 
esquerdo desta página, ou utilize o comando de atalho do teclad o ctrl+f. 
A validação da Assinatura Digital poderá ser realizada conforme  informativo disponível na página da Chefia da Casa 
Civil, no ícone Diár io Oficial – Sobre.  
PREFEITURA DE GOIÂNIA 
ROGÉRIO CRUZ 
Prefeito de Goiânia  
ARTHUR BERNARDES DE MIRANDA
Secretário Municipal de Governo 
RAYSSA DE SOUZA MELO 
Chefe da Casa Civil 
VALTER
 FERRAZ SANCHE S  
Subchefe da Casa Civil
KENIA HABERL DE LIMA 
Gerente de Imprensa Oficial CHEFIA DA CASA CIVIL 
Endereço: Av. do Cerrado, 999,  Parque Lozandes 
      Goiânia – GO, CEP: 74.805-010 
Fone: ( 62) 3524-1094 
Atendimento: das 08:00 às 12:00 horas 
        das  14:00 às 18:00 horas 
E-mail contato:  diariooficial@casacivil.goiania.go.gov.br 
 
 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 
 1
Gabinete do Prefeito 
 
LEI  Nº  10.686, DE  08  DE OUTUBRO DE 2021 
Declara de utilidade pública a entidade Instituto 
EcomAmor.  
O PREFEITO DE GOIÂNIA  Faço saber que a Câmara Municipal de 
Goiânia, Estado de Goiás, aprova e eu sanciono a seguinte Lei: 
Art. 1º Fica, a partir da vigência desta lei, declarado de util idade publica, com 
todos os direitos e vantagens assegurados em Lei, o Instituto E comAmor.  
Art. 2º Esta Lei entra em vigor na data de sua publicação.  
 
Goiânia, 08 de outubro de 2021. 
  
ROGÉRIO CRUZ 
Prefeito de Goiânia 
 
           
           
||
 
 
  
    
 
Projeto de Lei de autori a do Vereador Lucas Kitão Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 Gabinete do Prefeito
Goiânia, 08 de outubro de 2021
Mensagem nº G-065/2021
Senhor Presidente,
Senhores Vereadores, 
No 
uso da prerrogativa que me é assegurada pelo art. 94, § 2º, da Lei 
Orgânica do Município de Goiânia, restituo a essa Casa de Leis,  Vetado Parcialmente,  
o
incluso Autógrafo de Lei n° 113, de 15 de setembro de 2021, q ue “Declara co mo
essenciais 
as atividades prestadas pelos profissionais cabeleir eiros, barbeiros, 
esteticistas, manicures, pedicure s, depiladores, maquiadores e similares”, oriundo do 
Projeto de Lei n° 222/2020, P rocesso nº 20201346, de autoria do Vereador Lucas Kitão. 
Recai o veto ao art. 2º do Autógrafo de Lei nº 113, de 15 de se tembro 
de 2021. 
“Art. 2º Esta Lei será regulamentada pelo Poder Executivo, no q ue 
couber, no prazo de 60 (sessenta)  dias a partir de sua publicaç ão.” 
RAZÕES DO VETO 
O autógrafo de lei em comento pretende reconhecer como essencia is as 
atividades prestadas pelos profissionais cabeleireiros, barbeir os, esteticistas, manicures, 
pedicures, depiladores, maquia dores e similares, no Município d e Goiânia. 
O nobre parlamentar autor da propositura, em sua justificativa, destacou 
que a matéria apresentada é de grande relevância, pois são ativ idades que cuidam da 
higiene, da saúde e do bem estar das pessoas. 
Sobre a presente proposição, a Procuradoria Geral do Município foi 
ouvida e por meio do Parecer nº 1826/2021 – PGM/PEAJ, inserto nos autos 
administrativos nº 88378105, manifestou pelo veto parcial  do Autógrafo de Lei n° 113, 
de 15 de setembro de 2021, mais especificamente do art. 2º da p roposição, cabendo 
transcrever aqui o pronunciamento do órgão, a título elucidativo:  
................................................................................... 
Por fim, o art. 2º da proposição atenta contra o princípio da h armonia e 
separação dos poderes (art. 2º, da CF/88 e art. 2º da Constituição Estadual), já 
que estabelece prazo para que o Chefe do Executivo exerça prerr ogativa que lhe 
afigura reservada (exercício do poder regulamentar):  
“(...) o preceito legal marca prazo para que o Executivo exerça  função 
regulamentar de sua atribuição, o que ocorre amiúde, mas não de ixa de afrontar 
oprincípio da interdependência e harmonia entre os poderes. A determinação
de prazo para que o chefe do Executivo exerça função que lhe in cumbe 
originariamente, sem que expressiva de dever de regulamentar, t enho-a por 
inconstitucional. ” (ADI 3.394, voto do rel. min. Eros Grau, j. 2-4-2007, 
P, DJE  de 15-8-2008.) (Grifou-se)  
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 
 Portanto, a fim de adequar a proposição ao ordenamento jurídico  vigente, 
necessário se faz o veto parcial do autógrafo, no que concerne ao art. 2º. 
................................................................................... 
Ante o exposto, opina-se pelo vet o parcial do Autógrafo de Lei nº 113, de 15 de 
setembro de 2021, nos termos do artigo 94,§ 2º da Lei Orgânica do Município, 
no sentido de vetar o art. 2º do autógrafo de lei em destaque.  
Ressalta-se, por oportuno, que o i nciso IV do art. 115 da Lei O rgânica do 
Município de Goiânia estabelece como competência privativa do C hefe do Poder 
Executivo expedir decretos e regulamentos para sua fiel execução, em preceito 
semelhante ao inciso IV do art. 84 da Constituição Federal. Ain da, a Constituição 
Estadual, no inciso III do art. 77, estipula a prerrogativa do Chefe do Poder Executivo 
para expedir decretos e regulamentos para sua fiel execução. 
Assim sendo, o regulamento emana do Poder Executivo, no exercíc io da 
função administrativa, de modo que não compete ao Poder Legisla tivo local fixar prazo 
para o Prefeito regulamentar a lei, assunto cuja iniciativa leg islativa lhe é reservada. O 
Chefe do Poder Executivo poderá baixar o decreto regulamentar, facilitando a aplicação 
daquela lei, no momento que a administração pública entender ma is oportuno.  
Portanto, especificamente o art. 2º da propositura não merece p rosperar, 
por incorrer em inconstitucionali dade ao disciplinar matéria de  competência privativa do 
Chefe do Poder Executivo, uma vez que o fundamento deste poder reside diretamente da 
Constituição Federal, Constituição Estadual e Lei Orgânica do M unicípio de Goiânia.  
Desse modo, Senhor Presidente e Senhores Vereadores, alinhado c om o 
entendimento da Procuradoria Geral do Município, entendo que o art. 2º do Autógrafo 
de Lei nº 113, de 15 de setembro de 2021, padece de vício de co nstitucionalidade, razão 
pelo qual o veto. 
  
 
ROGÉRIO CRUZ 
Prefeito de Goiânia
 
 
  
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 
 Gabinete  do Prefeito 
 
LEI  Nº 10.687, DE 08  DE   OUTUBRO  DE  2021
Declara como essenciais as atividades 
prestadas pelos profissionais cabeleireiros, 
barbeiros, esteticistas,  manicures, pedicures, 
depiladores, maquiadores e similares.  
O PREFEITO DE GOIÂNIA  Faço saber que a Câmara Municipal de 
Goiânia, Estado de Goiás, aprova  e eu sanciono a seguinte Lei: 
Art. 1º São consideradas essenciais as atividades prestadas, no 
município de Goiânia, pelos profissionais cabeleireiros, barbei ros, esteticistas, 
manicures, pedicures, depilado res, maquiadores e similares. 
Parágrafo único. A essencialidade das atividades especificadas no 
caput  deverá ser considerada para fins de aplicação de quaisquer nor mas 
regulatórias, sanitárias e/ou administrativas, em especial as q ue versem sobre a 
abertura/reabertura física dos estabelecimentos onde as ativida des são prestadas 
durante o período da pandemia relacionada à COVID-19. 
Art. 2º VETADO.  
Art. 3º Esta Lei entra em vigo r na data de sua publicação.  
 
Goiânia,   08  de  outubro de 2021. 
 
 
ROGÉRIO CRUZ 
Prefeito de Goiânia 
  
 
Projeto de Lei de autoria do Vereador Lucas Kitão Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 1
Gabinete do Prefeito
DECRETO  Nº  4.104, DE 08 DE OUTUBRO DE 2021
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais, nos 
termos do art. 115, inciso II, da Lei Orgânica do Município de Goiânia e com fulcro no 
art. 53, da Lei Complementar nº 011, de 11 de maio de 1992 – Es tatuto dos Servidores 
Públicos do Município de Goiânia, com suas alterações posterior es e à vista do contido 
no processo nº 8.611.531-0/2021, 
D E C R E T A: 
Art. 1°  Fica a servidora abaixo relaci onada, lotada na Secretaria 
Municipal de Educação, considerada mantida à disposição do Gove rno do Estado de 
Goiás, CNPJ:  01.409.580/0001-38, durante os exercícios de 2020 e 2021, com t odos os 
direitos e vantagens de seu cargo, e sem ônus para a origem,  inclusive quanto ao 
recolhimento previdenciário em favor do Instituto de Previdênci a dos Servidores do 
Município de Goiânia – GOIANIAP REV, conforme especificado:  
Nome: CPF: Matrícula: 
MARCIA ROCHA DE SOUZA ANTUNES 799.136.791-68 1070630-01 
Recolhimento Previdenciário: CNPJ: 
FUNDO PREVIDENCIÁRIO DO MUNICÍPIO DE GOIÂNIA - (FUNPREV) 31.711 .157/0001-59 
Art. 2° Este Decreto entra e m vigor na data da publicação. 
Goiânia, 08  de  outubro  de  2021. 
ROGÉRIO CRUZ 
Prefeito de Goiânia 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 
 1
Gabinete do Prefeito
 
 
 
DECRETO  Nº  4.105, DE 08 DE OUTUBRO DE 2021
 
 
 O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais e tendo 
em vista o disposto na Lei nº 7.998, de 27 de junho de 2000, be m como o contido no 
Processo Administra tivo nº 71517144, resolve: 
Art. 1º Conceder progressão profissional  na carreira do cargo de Analista 
em Cultura e Desportos, nos termos da Lei nº 7.998, de 27 de ju nho de 2000, ao servidor 
relacionado no Anexo a este Decreto. 
Art. 2º Este Decreto entra em vigor na data de sua publicação. 
 
 
Goiânia, 08  de  outubro  de  2021. 
 
  
ROGÉRIO CRUZ 
Prefeito de Goiânia
 
 
      
  
               
 
         
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 
 2
 
 
 
ANEXO     
 
 
Processo  Matrícula Nome Classe 
    AtualPróxima  
Classe  A partir  
        de:
71517144  879924-02  RAFAEL SANTOS NUNES I II 13/09/2017
 Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 1
Gabinete do Prefeito
DECRETO
  Nº  4.106, DE 08 DE OUTUBRO DE 2021
Dispõe sobre a aprovação do loteamento 
denom
inado Jardins Londres e dá outras 
providências. 
O PREFEITO DE GOIÂNIA, no uso da atribuição que lhe confere o art. 
115, incisos II e IV, da Lei Orgânica do Município de Goiânia; Lei nº 4.526, de 20 de 
janeiro de 1972; Lei Complementar nº 171, de 29 de maio de 2007 - Plano Diretor de 
Goiânia;  Lei federal nº 6.766, de 19 de dezembro de 1979; Lei federal nº  10.257, de 10 de 
julho de 2001, bem como o contido nos Processos nº 82388958/2020, nº 81865205/2020 e  
nº 83081741/2020, 
D E C R E T A: 
Art. 1º Este Decreto dispõe sobre a aprovação de parcelamento d e solo 
urbano, na forma de núcleo residen cial fechado, observado os preceitos legais pertinentes. 
Art. 2º Fica aprovado o loteamen to Residencial Jardins Londres,  p a r t e  
integrante das Fazendas Gameleira e Botafogo, localizada na Mac rozona Construída, com 
área documental de 409.517,08m² (quatrocentos e nove mil quinhe ntos e dezessete vírgula 
oito metros quadrados), objeto da matrícula nº 109.879, do Regi stro de Imóveis da 4ª 
Circunscrição de Goiânia. 
Art. 3º A descrição dos limites e confrontações e o quadro geral de 
distribuição de áreas do parcelamento são os previstos nos Anex o s  I  e  I I  d e s t e  D e c r e t o ,  
estando em conformidade com as plantas, memorial descritivo, li stagem de lotes e demais 
atos contidos nos ref eridos processos.  
Art. 4º No loteamento estão previs tas as seguintes Áreas de Uso: 
I - Unidade de Uso Sustentável - UUS para as quadras 05, 06, 07  e 08; e 
II - Área de Adensamento Básic o - AAB para as quadras 01, 02, 0 3, 04, 09 e 
10, com exceção às Áreas Públicas Municipais. 
Art. 5º Passam a integrar o sistema viário básico da cidade a A venida Gyn-
02, como via arterial dupla - 1ª categoria de pista dupla; e as  demais vias, classificadas 
como vias locais 03. 
Art. 6º O empreendedor deverá implantar no prazo de 02 (dois) a nos, a 
contar da data de aprovação do lot eamento, as seguintes obras: 
I - rede de energia elétrica e pontos de iluminação pública; 
II - rede de distribuição e abastecimento de água potável; 
III - abertura de vias de circulação; IV - demarcação dos lotes, quadras e áreas públicas; V - obras de escoamento de águas  pluviais e drenagem urbana; e 
VI - pavimentação asfálti ca, guias e sarjetas.  
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 
 2
Parágrafo único. Os valores par a a execução das obras do loteam ento 
previstas no caput  deste artigo constam no Anexo III deste Decreto. 
Art. 7º O empreendedor oferece como garantia para a execução da s obras 
descritas no art. 6º deste Decreto, Carta de Fiança nº 011/2021 , no valor de R$ 
6.866.697,15 (seis milhões oitocentos e sessenta e seis mil seiscentos e noventa e sete reais 
e quinze centavos). 
Art. 8º Realizadas todas as obras e serviços exigidos, a admini stração 
pública municipal, a requerimento do empreendedor, após vistoria de seu órgão próprio, dará plena quitação da obrigação assumida. 
Art. 9º O empreendedor/propriet ário fica obrigado a comunicar o ficialmente 
à Enel, Secretaria Municipal de Infraestrutura Urbana, Saneamen to de Goiás S/A - 
SANEAGO e Companhia de Urbanização de Goiânia - COMURG, o iníci o de qualquer 
obra de infraestrutura  do referido loteamento. 
Art. 10. A implantação do loteam ento é de total responsabilidad e e 
obrigação do Responsável Técnico, juntamente com o proprietário  do mesmo. 
Art. 11. Aprovado o projeto de loteamento, o empreendedor deverá 
submetê-lo ao registro imobiliário dentro de 180 (cento e oiten ta) dias, sob pena de 
caducidade da aprovação, conforme dispõe o art. 18 da Lei feder al nº 6.766, de 19 de 
dezembro de 1979. 
  Art. 12 Este Decreto entra em  vigor na data de sua publicação.   
 
Goiânia, 08  de  outubro  de  2021. 
 
  
ROGÉRIO CRUZ 
Prefeito de Goiânia
 
                 
      
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 
 3
 
 
 
ANEXO I 
 
MEMORIAL DESCRITIVO 
 
LOTEAMENTO RESIDENCIAL JARDINS LONDRES  
 
PARTE INTEGRANTE DA ÁREA REMANESCENTE DA FAZENDA GAMELEIRA 
E GLEBA DE TERRAS SIT UADA NA FAZENDA BOTAFOGO 
 
 
COMPOSIÇÃO DO LOTEAMENTO E SUA LOCALIZAÇÃO 
 Este documento apresenta o Projeto de Urbanismo de uma gleba de  409.517,08m² 
situada na Fazenda Gameleira e Glebas de Terras situadas na Faz enda Botafogo com 
Matrículas de nº 109.879, confrontante com o Condomínio Privê d o s  G i r a s s ó i s  e  
loteamentos fechados Jardins Itália e Jardins Verona, no Município de Goiânia, Estado de Goiás. A gleba destinada ao LOTEAMENTO RESIDENCIAL JARDINS LONDRES (com acesso controlado) é definida pelo desenho constan te no levantamento 
topocadastral com os limites assinalados no mesmo. 
 
PROPRIETÁRIO 
FGR INCORPORAÇÕES JARDINS LONDRES SPE LTDA. 
 
 
Matrícula nº 109.879  
 DO REGISTRO DE IMÓVEIS DA 4ª CIRCUNSCRIÇÃO 
  
LIMITES E CONFRONTAÇÕES: 
Partindo do vértice M-114 com coordenadas UTM, Norte 8.151.353, 595 metros e Este 
689.760,706 metros, meridiano centra l 51° W, sistema de referên cia SIRGAS situado na 
confrontação com a RODOVIA MUNI CIPAL GYN-02 (AREA 08A); deste, segue 
confrontando com RODOVIA MUNICI PAL GYN-02 com os seguintes azim utes e 
distâncias: 103°39'40" e 362,00 metros até o YR-49; 351°02'01" e 4,13 m até o M-104, 
100°00'05" e a distância de 487,46m até o YR-44; deste, segue c onfrontando com a 
matrícula 52.150, PARTE DA GLEBA 1-C - FAZENDA SANTA CRUZ - (QU INHÃO 
"A"),de propriedade de FGR URBANI SMO JARDINS ZURIQUE SPE LTDA, com os 
seguintes azimutes e distâncias: 174°54'06" e 12,48 m até o M-A 1; 174°54'06" e 310,31 
m até o M-71; 175°28'15" e 59,49 m até o M-70; 185°01'26" e 4,4 6 m, até o M-69A, 
situado na margem esquerda do córrego Barreiro; deste segue con frontando com a 
matrícula 55.236, QUINHÃO "C" - PARTE GLEBA 1-C - FAZENDA SANTA  CRUZ, 
de propriedade de LUSANE AGROP ECUARIA LTDA com o azimute de 185 °01'26" e 
a distância de 8,47 m, até o marco M-01, situado no álveo do có rrego Barreiro; deste, Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 4
segue confrontando com a matrícula 26.641, referente à Área Púb lica Municipal - APM 
04 (ZPA-III), destinada a ÁREA VER DE (ZPA-I), JARDINS VERONA, d e 
propriedade do MUNICÍPIO DE GOIÂNI A, com os seguintes azimutes e distâncias: 
272°19'37" e 11,92 m  até o marco MR-1; 272°19'37" e 28,33 m at é o MR-2, 
272°19'37" e 86,28 m até o marco M-69B; deste, segue confrontan do com a matrícula 
26.641, LOTE COMERCIAL 01, QUADRA 01 (ZPA-III), JARDINS VERONA, de 
propriedade de FGR CONSTRUTORA JA RDINS VERONA S/A-SPE, com o az imute 
de 272°19'37" e a distância de 103,26 m até o marco M-69C; dest e, segue confrontando 
com a matrícula 26.641, LOTE COMERCIAL 01, QUADRA 02 (ZPA-III),  JARDINS 
VERONA, de propriedade de FGR C ONSTRUTORA JARDINS VERONA S/A-SP E, 
com o azimute de 272°19'37" e a distância de 136,56 m até o mar co M-69D; deste, 
segue confrontando com a matrícula 26.641, referente à Área Púb lica Municipal - APM 
05 (ZPA-III), destinada a ÁREA VER DE (ZPA-I), JARDINS VERONA, d e 
propriedade do MUNICÍPIO DE GOI ÂNIA com o azimute de 272°19'37"  e a distância 
de 64,40 m até o M-05; deste, segue confrontando com a matrícul a 105.810, Área de 
Preservação Permanente / A.P.P.-01, destinada a Área de Preservação Permanente (Área 
Non Aedificandi), JARDINS ITÁLIA,  de propriedade do MUNICÍPIO D E GOIÂNIA, 
com os seguintes azimutes e distâncias: 351°48'33"e 41,26m até o M-108; 349°40'50" e 
6,34m até o YR-60; deste, segue pela margem direita do córrego Barreiro a montante e 
confrontando com a ÁREA 05A de propriedade de FLAMBOYANT URBANI SMO 
LTDA  por um percurso de 829,76 metros  até o YR-61; deste, seg ue confrontando com 
JARDIM VITÓRIA II  com o azimute de 359°23'45" e a distância de  30,33 metros  até 
o
M-112; deste, segue confrontando com LOTEAMENTO PRIVÊ DOS GIR ASSÓ IS
com
 os seguintes azimutes e distâncias: 101°59'53" e 84,51 metr os até o IR-707; 
198°01'36" e 7,54 metros  até o IR-706;  105°59'35" e 36,00 met r o s   a t é  o  M - 1 1 3 ;  
352°26'35" e 357,02 metros até o M-78; 81°27'17" e 151,70 metro s até o M-109;  
351°32'49" e 172,64 metros até o M-114; vértice inicial da desc rição deste perímetro. 
ANEXO II 
1. DISCRI
MINAÇÃO DAS ÁREAS DO PARCELAMENTO:
DISCRIMINAÇÃO ÁREAS (m ²) PORC.% 
Área Total do Empreendimento 409.517,08 100,000 
Áreas de Preservação Permanent e APP - 01 101.799,93 24,859 
Áreas de Preservação Permanente APP - 02 22.745,03 5,554 
Mata 5.563,36 1,359 
Área Parcelada 279.408,76 68,228 
APM.- Áreas Verdes  41.619,80 14,896 
Sistema Viário – Vias e Canalização de Tráfego 85.925,38 30,753  
Total das Áreas Públicas 127.545,18 45,649 
Total de Áreas Aliená veis (231 Lotes Residenciais) 147.480,68 5 2,783 
Total dos Lotes Especiais ( 09 lotes) 4.382,90 1,569 
Área Parcelada 279.408,76 100,001  
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 
 5
ÁREAS DE USO INSTITUCIONAL EXTRA GLEBA ÁREAS 
DISCRIMINAÇÃO ÁREA(m²) % 
ÁREA RESERVADA AO PROPRIETÁRIO 01, 
RESIDENCIAL LONDON PARK 14.908,14 5,336 
ÁREA RESERVADA AO PROPRIETÁRIO 02, 
RESIDENCIAL LONDON PARK 19.311,74 6,911 
LOTE 04, QUADRA 03, RECREIO DOS BANDEIRANTES 7.521,20 2,692 
LOTE 01, QUADRA 01, JARDINS VERONA 1.532,98 0,549 
LOTE 01, QUADRA 02, JARDINS VERONA 2.260,65 0,809 
LOTE 20, QUADRA A-13, SETOR JARDIM GOIÁS 732,50 0,262 
TOTAL DE ÁREAS DE USO INSTITUCIONAL EXTRA GLEBA 46.267,21       16,559 
   
Laudos de Avaliação de imóveis Urbanos - CAIMU: n.045/2021 (gle ba), n.008/2021 e 
n.009/2021(Residencial London Park), n.006/2021007/2021 (Lotes Jardins Verona), n. 208/2020 (Sitio 
Recreio Bandeirantes) e n.003/2021, n.002/2021 (Jardim Goiás).  
 
2. DESCRIÇÃO DAS ÁREAS PÚBLICAS MUNICIPAIS/APM’s: 
 
APM 01: ÁREA VERDE (EXTRA MURO) – ÁREA 
PERMEÁVEL NON AEDIFICANDI ÁREA  3.032,73 m² 
Frente para Avenida Gyn-02 e A venida London  D=92,58m + 10,61m + D=29,77 
m+12,77m + D=7,85 m+ 8,44m + 
28,41m 
Fundo confrontando com APM 04  122,18 m+ D=20,98 m + 67,48m 
Lado direito confrontando com Lote A 24,20 m 
Lado esquerdo confrontando  com Perímetro Lourival 
Louza 35,00 m 
 
APM 02: ÁREA VERDE (EXTRA MURO) - ÁREA 
PERMEÁVEL NON AEDIFICANDI ÁREA  1.408,60 m² 
Frente para Avenida London 29,48 m 
Fundo confrontando com Cambridge  D=39,27m + 0,93m 
Lado direito confrontando Avenida  Gyn -02  D=11,42 m+ D=10,83m + 18,92 m 
 Lado esquerdo confrontando com Lote C e APM-05 30,31m + 4,42m + 11,33 m 
 
APM 03: ÁREA VERDE (EXTRA MURO) - ÁREA 
PERMEÁVEL NON AEDIFICANDI ÁREA  2.085,47 m² 
Frente para Avenida Gyn -02 86,58m +D=30,15m +22,86m 
+D=31,92m +246,01m 
Fundo confrontando com Lote D, A.P.M. 06, Via de Pedestres Área Permeável Non Aedificandi da QE-02 e APM 
07 4,00 m + 6,28 m + 40,72m + D=11,82 
m +19,25m +D=11,82m +12,06m 
+D=30,45m +22,86 m +D=31,52m 
+248,51 m 
Lado direito confrontando com o perímetro / matrícula 52.150 – Quinhão A parte da G leba 1-C Fazenda Santa Cruz 2,60 m 
Lado esquerdo confrontando com R ua Cambridge + 3,53m +13,24m + D=8,28 m +4,73m   
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 
 6
Estacionamento +24,80 m +12,50 m +45,62 m +6,42 
m 
Chanfro D=17,82 m 
 
APM 04: ÁREA VERDE (INTRA MURO) - ÁREA 
PERMEÁVEL NON AEDIFICANDI ÁREA  6.703,00 m² 
Frente para Rua Lancaster, Rua Trafalgar, Rua Oxford, 
APM 10 66,79 +D=32,99 m +23,51m  +D=13,26 m +73,13 m +D=12,49 m 
+58,44m +D=8,79 m +20,36 m 
+D=41,09 m +3,00 m 
Fundo confrontando com Avenida London Lote A, APM 01 Perímetro Lourival Louza  12,43 m +D=9,42 m + 7,01m +21,06m +24,20m +25,01m +67,48 m+D=20,98m +122,18m +60,60m 
Lado direito confrontando com o  Privê dos Girassóis  35,12 m 
Lado esquerdo confrontando com Rua Vincent 11,34 m 
Chanfro D=15,61 m + D=12,82 m  
 
APM 05: ÁREA VERDE (INTRA MURO) - ÁREA 
PERMEÁVEL NON AEDIFICANDI ÁREA  1.591,87 m² 
Frente para Avenida London  21,72 m + 8,44m + D=34,16m  
Fundo confrontando com  Rua Cambridge  38,97 m + D=15,17m + 8,0 0 m.  
Lado direito confrontando com a  Lote C e APM 02 30,31m + 17,43 m + 11,33 m.  
Chanfro D=14,34 m 
 
APM 06: ÁREA VERDE (INTRA MURO) - ÁREA 
PERMEÁVEL NON AEDIFICANDI ÁREA  3.423,39 m² 
Frente para Avenida London  Via de Pedestres - Área 
Permeável Non Aedificandi da Qe-01 e Rua Tâmisa.  19,47 m + 25,19 m + 26,09m + 
25,32m + 23,86 m.. 
Fundo confrontando com  APM 03 6,28 m  + 40,72m + D=11,82m + 19,25m + D=5,73m 
Lado direito confrontando com a Rua Cambridge e Lote 
D 40,67 m + 4,00 m + 8,00 m 
Lado esquerdo confrontando c om Via de Pedestres - Área 
Permeável Non Aedificandi da QE-02 27,03 m 
Chanfro D=6,14 m 
 
APM 07: ÁREA VERDE (INTRA MURO) - ÁREA 
PERMEÁVEL NON AEDIFICANDI ÁREA  7.252,09 m² 
Frente para Rua Tâmisa, Rua Saint James, Via de Pedestres 
Área Permeável Non Aedificandi da QE-03 Passagem de 
Pedestres – Área Non Aedificandi D= 127,24m + 92,98 m + D= 79,19 m 
78,74 m+ D= 32,99 m + 54,00m + D= 
29,66 m + 24,46 m + 27,41 m + D=16,52 m + D= 1,86m  
Fundo confrontando com  APM 03, Perímetro Matrícula 52.150 (Quinhão A) Parte da  Gleba 1-C Fazenda Santa 
Cruz D=16,19 m + 22,86 m + D= 31,52m + 248,51 m + 7,07m + 15,00 m + 7,06 
m
60,80m + 129,41 m 
Lado direito confrontando com a  Via de Pedestre Área Permeável Non Aedificandi da QD- 02 19,10 m  
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 
 7
Lado esquerdo confrontando  com a APP 01 D=82,93 m 
 
APM 08: ÁREA VERDE (INTRA MURO) - ÁREA 
PERMEÁVEL NON AEDIFICANDI ÁREA  1.192,39 m² 
Frente para Rua Carlton e Rua Wembley D= 32,99 m + 19,08 m + D=  11,12 m;
Fundo confrontando com  APP 01 D=25,52 m + D= 32,26 m  
Lado direito confrontando com a  APP 01 39,78m 
Lado esquerdo confrontando c om a Via de Pedestres Área 
Permeável Non Aedificandi da QE-04 28,53 m 
 
APM 09: ÁREA VERDE  (INTRA MURO) - ÁREA 
PERMEÁVEL NON AEDIFICANDI ÁREA  6.581,69 m² 
Frente para Rua Wembley D=32,83 m + 5,84m + D= 51,57 m + 
102,74 m + D= 131,67m + 50,33 m + 
D= 60,18 m 
Fundo confrontando com APP 01 D= 43,72m + D= 64,05m + D= 38,05 
m+ D= 48,48 m + D= 72,86m + D= 119,86m + D= 69,00m + D=48,29 m 
Lado direito confrontando com a  Via de Pedestre Área Permeável Non Aedificandi da Qe-04 e APP 01 27,75 m + 38,00 m + D= 20,48m  
Lado esquerdo confrontando c om a APM 10 e Perímetro 
Loteamento Privê dos Girassóis 3,29 m + 31,89 m 
 
APM 10: ÁREA VERDE  (INTRA MURO) - ÁREA 
PERMEÁVEL NON AEDIFICANDI ÁREA  3.425,56 m² 
Frente para Rua Oxford, Rua Trafalgar, Rua Cannon e Passagem de Pedestres - Área Non Aedificandi e Rua Lombard 135,72 m + D=11,11 m + D= 31,95 m D=92,48 + D= 32,99 m + 110,73 m + D= 60,36m +  63,48 m 
Fundo confrontando com  Perímetro Privê dos Girassóis 137,52 m + 151,70 m + 266,26 m  
Lado direito confrontando com a  APM 09 3,29 m 
Lado esquerdo confrontando com a APM 04 3,00 m 
 
APM 11: ÁREA VERDE / PRAÇA (INTRA MURO) - 
ÁREA PERMEÁVEL NON AEDIFICANDI ÁREA  2.810,25 m² 
Frente para Via de Pedestres Área Permeável Non Aedificandi da QE-05 e Rua Vicent 33,28 m + 22,48 m + D= 23,57 m  
Fundo confrontando com  Rua Georde VI D= 44,69  m 
Lado direito confrontando com a  Via de Pedestres e Serviços ENEL - Área Non Aedificandi 70,02 m 
Lado esquerdo confrontando c om a Via de Pedestres e 
Serviços ENEL - Área Non Aedificandi 45,00 m 
 
APM 12: PRAÇA (INTRA MURO) - ÁREA 
PERMEÁVEL NON AEDIFICANDI ÁREA  1.948,66 m² 
Frente para Avenida London 103,75 m 
Fundo confrontando com Avenida London D=40,35 m + 12,47 m + D=9 ,57 m 
+ 29,07 m 
Lado direito confrontando com  a Avenida London 17,38 m 
Lado esquerdo confrontando com  a Avenida London D=1,41m 
Chanfro D=4,37 m + D= 5,61 m+ D= 11,40 
m + D= 17,14 m Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 8
APM 13: PRAÇA (INTRA MURO) - ÁREA 
PERMEÁVEL NON AEDIFICANDI ÁREA  164,10 m² 
Frente para Rua Oxford 20,36 m + D= 4,98 m+ 27,32 m  
Fundo confrontando com Lote 06 (Quadra 01) 26,60m + D= 4,10 m +  23,60m 
Lado direito confrontando com o Lote 07 (Quadra 01) 4,78 m 
Lado esquerdo confrontando com a Rua Oxford D=7,17 m 
3 - DESCRIÇÃO DAS ÁREAS DE PRESERVAÇÃO PERMANENTES/ APPs: 
APP 01: ÁREA DE PRESERVAÇÃO PERMANENTE 
ÁREA 101.799,93 m² 
Frente para APM 09, APM 08, Rua Carlton, Rua Saint 
Paul, Passagem de Pedestre - Área Non Aedificandi APM 
07 D=43,72m + D= 64,05m + D= 
38,05m + D= 49,48m + D=72,86m 
+ D= 119,86m + D= 69,00m + 
48,29 D= 20,48 m + D= 32,26m + D= 25,52 + 39,78m + 14,61m + D= 14,94m + 17,43m + D= 8,58 m + 23,86 m + D= 81,13 m + 162,76 m D= 8,27 + D= 42,91m + D= 80,15 
m + D= 82,93 m.  
Fundo Sinuosidade do Córrego Barreiro 
Lado direito confrontando Perímetro Matrícula 52.150 
Quinhão A Parte da Gleba 1 - C - Fazenda Santa Cruz 162,70m + 59,49 m + 7,22 m  
Lado esquerdo confrontando c om o Perímetro Loteamento 
Privê dos Girassóis e Córrego 58,87 m 
APP 02 ÁREA 22.745,03 m² 
Frente para Perímetro Jardins Verona e MATA 01 64,40m + 15,09m + D= 31,24 m + 
D= 73,22 m + 18,06 m + D= 35,64 m + D= 55,76m + 34,27 m + 86,28 m  
Fundo confrontando com a Sinuosidade do Córrego Barreiro
Lado direito confrontando com Perímetro do Jardins Itália 41,26  m 
MATA 01 ÁREA  5.563,36 m² 
Frente para a APP 02 15,09m + D= 31,24 m + D= 73,22 
m + 18,06 m + D= 35,64 m + D= 
55,76 m + 34,27 m 
Fundo confrontando com o Perímetro do Jardins Verona 136,56  m + 103,26 m 
ANEXO III 
PROJETOS 
COMPLEMENTARES 
De acordo com o disposto no Decreto nº 1.326, de 13 de abril de 2005; art. 87 da Lei 
Complementar nº 171, de 2007; § 5º do art. 2º e art. 3º da Lei federal nº 9.785, de 29 de  
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 
 9
janeiro de 1999, e diretrizes int ernas da Secret aria Municipal de Planejamento Urbano e 
Habitação, o interessado/proprietário deverá implantar no prazo  máximo de 02 (dois) 
anos, a contar da data do decreto de aprovação do loteamento: 
3.1. Rede de Energia Elétrica, conforme diretrizes e Projeto aprovado pela CELG  (atual 
Enel) e Pontos de Iluminação Pública, conforme diretrizes e pro jeto aprovado pela 
Secretaria Municipal de Infraestrutura Urbana (de acordo com o Decreto nº 1.326, de 13 
de abril de 2005);  
3.2. Rede de Distribuição e Aba stecimento de Água Potável;  
3.3. Abertura de vias de circulação;  
3.4. Demarcação dos lotes, quadras e Áreas Públicas Municipais - APMs;  
3.5. Obras de Escoamento de Águas Pluviais e Drenagem Urbana, c onforme § 5º do art. 
3º da Lei federal nº 9.785, de 1999;  
3.6. Pavimentação Asfáltica, Guias e  Sarjetas, conforme Decreto  nº 1.326, de 2005. 
 
  
ITENS TRABALHOS E SERVIÇOS A SEREM 
DESENVOLVIDOS PREVISÃO DE CUSTOS (R$) 
01 Sistema de Abastecimento de Água 
(fl. n.º 1075 dos autos) R$ 1.149.533,85 
 
02 Sistema de Esgoto Sanitário 
(fl. n.º 1075 dos autos) R$ 866.623,40 
 
03 Rede Elétrica e Iluminação Pública 
(fl. n.º 1075 dos autos) R$ 1.046.609,31 
 
04 Terraplanagem, Pavimentação Urbana  
(fl. n.º 1075 dos autos) R$ 1.990.583,55 
05 Drenagem Pluvial 
(fl. nº 1075 dos autos) R$ 1.333298,99 
06 Meio Fio 
(fl. nº 1075 dos autos) R$ 460.048,05 
PREVISÃO DO VALOR TOTAL DE CUSTOS 
DA IMPLANTAÇÃO R$ 6.866.697,15 
 
 
 
 
          
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 
 10
 
     
EXPOSIÇÃO DE MOTIVOS  DO DECRETO Nº 4.106/2021 
 
 
Goiânia, 08 de outubro de 2021. 
  
Excelentíssimo Senhor Prefeito,  
 
1.  Submetemos à apreciação e à  deliberação de Vossa Excelência  a  p r e s e n t e  
proposta de decreto que dispõe sobre aprovação e implantação de  parcelamento urbano 
denominado Jardins Londres, parte integrante das Fazendas Gamel eira e Botafogo, 
localizada na Macrozona Construída, com área documental de 409. 517,08m² (quatrocentos 
e nove mil quinhentos e dezessete vírgula oito metros quadrados ), objeto da matrícula nº 
109.879, do Registro de Imóveis da 4ª C ircunscrição de Goiânia.  
2.  A proposta está regida pela Lei federal nº 6.766, de 19 de dezembro de 
1979; pela Lei nº 4.526, de 20 de janeiro de 1972, que dispõe s obre loteamentos urbanos e 
remanejamento, bem como, pelo Decreto nº 651 de 04 de abril de 2018, que Institui o 
Manual de Procedimentos Administrativos para Análise e Aprovaçã o de Projetos de 
Parcelamentos no Município de Goiânia. 
3.  Pelo momento, é válido ressaltar que o loteamento é a subdi visão de gleba 
em lotes destinados à edificação, com abertura de novas vias de  circulação, de logradouros 
públicos ou prolongamento, modificação ou ampliação de vias existentes. 4.  Ademais, a transformação da infraestrutura, como a paviment ação das ruas, 
a instalação de redes de esgoto, água e energia elétrica, const rução de escolas, hospitais, 
postos policiais e sistemas de transporte, são formas de agregar valor e eliminar vazios 
urbanos na cidade. 
5.  Nesse sentido, o parcelamento do solo urbano, nos termos da  Lei federal nº 
6.766, de 1979, resultará em lotes autônomos, isto é, lotes dot ados de matrículas próprias 
sem vinculação a qualquer área comum, na exata medida, assim, l ogo que aprovados e 
registrados, deverá cumprir  o disposto no art. 22 da supracitad a Lei, in verbis :  
Art. 22. Desde a data de registro  do loteamento, passam a integ rar o 
domínio do Município as vias e praças, os espaços livres e as á reas 
destinadas a edifícios públicos e outros equipamentos urbanos, constantes 
do projeto e do memorial descritivo. 
6. Ante ao exposto, a proposta s e mostra viável, pois busca a m elhoria da 
utilização dos vazios urbanos, motivos que justificam o encamin hamento do presente 
Decreto, que submetemos à elevada consideração de Vossa Excelên cia. 
 Respeitosamente,  
  
VALFRAN DE SOUSA RIBEIRO 
Secretário Municipal de Planejamento Urbano e Habitação   
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 
 1
Gabinete do Prefeito
 
 
DECRETO  Nº  4.107, DE 08 DE OUTUBRO DE 2021
 
Altera o Decreto nº 1.783, de 6 de outubro de 2020, 
que nomeou membros para compor o Conselho Municipal da Pessoa com Deficiência. 
 
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais previstas 
nos incisos II, IV e VIII do art. 115 da Lei Orgânica do Municí pio de Goiânia; Lei nº 
7.426, de 10 de maio de 1995, com alterações posteriores; Decre to nº 202, de 15 de janeiro 
de 2019, e considerando a apresentação da documentação que comp rova a não ocorrência 
das vedações do art. 20-A, da Le i Orgânica do Município de Goiâ nia, regulamentada pelo 
Decreto nº 264, de 27 de janei ro de 2016, e o contido no Proces so nº 8.790.523-3/2021, 
 
D E C R E T A: 
 
Art. 1º O Decreto nº 1.783, de 6 de outubro de 2020 , passa a vigorar com as 
seguintes alterações:  
“Art. 1º.......................................................... 
I – Representantes Governamentais: a) representantes da Secretaria Municipal de Direitos Humanos e  Políticas 
Afirmativas: 
1. Titular - Antônio José do Nascimento; e 2. Suplente – Trajano Fi gueiredo da Silva; 
b) representantes da Secretaria Municipal de Educação: 1. Titular – Ana Carolina Cardoso Soares; e 2. Suplente – Isabel Pereira Rocha Morais; c) representantes da Secret aria Municipal de Saúde: 
1. Titular – Roberto Vaz de Abreu; e 2. Suplente – Ana Paula de Castro Borges; d) representantes da Secretaria Municipal de Desenvolvimento e Economia 
Criativa; 
e) representantes da Secretaria Municipal de Mobilidade: 1. Titular - Sarah Rassi Almeida; e 
2.  Suplente – Luciano Batista Pouzo; 
f) representantes da Secretaria Municipal de Desenvolvimento Hu mano e 
Social: 
1. Titular - Eliane Rodri gues da Silva Roque; e 
2. Suplente – Ismael da Silva Coelho; Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 2
g) representantes da Secret aria Municipal de Cultura:
1. Titular - Carla Em
anue lle Souza da Rocha; e
2. Suplente – Edelwei ss Vieira Prego;
h)
representantes da Secretaria M unicipal de Planejamento Urban o e
Habitação
: 
1. Titular – Ivanilde 
Maria de Rezen de Abdala; e
2. Suplente – Ana Lúcia Ferreira Peixoto;
i) representantes da Câmar a Municipal de Goiânia:
1. Titular – 
Willian Veloso de Carva lho; e
2. Suplente – Edgar Duarte Gomes; e
II – Representantes nã o Governamentais: 
a) rep
resentantes do segmento da pessoa com deficiência auditiv a:
1. Titular – Dionizio de Souza Leite Filho; e2. Suplente – Andréia Cristina de L
ima;
b) representantes do segm
ento da pessoa com deficiência física:
1. Titular - Eleydes Inácio de Souza; e2. Suplente – Maria Aparecida Eufrásio da Silva;c) representantes do segm
ento da pessoa com deficiência intelec tual:
1. Titular - Albanir Pereira Santana; e2. Suplente – Angela Carolline Garcia da Silva;d) representantes do segm
ento da pe ssoa com deficiência visual:
1. Titular – Rom
eu Fernandes de Lima; e
2. Suplente – Deni Carlos Alves de Freitas;e) rep
resentantes da pes soa autista:
1. Titular – Marcelo da  Silva Oliveira; e
2. Suplente – Osiene Rodrigues de A
lmeida;
f) represen
tantes do segmento da pessoa com múltiplas deficiênc ias:
1. Titular - P
aulo Roberto Massi Pereira; e
2. Suplente – Andrea Gutierre s Mesquita Gonçalves;
g)
representantes da Ordem dos Advogados do Brasil – OAB – Seçã o
Goiás: 
1. Titular – Cássio Otair Marques Borges; e2. Suplente - Diego de Castilho Suckow Magalhães;h)
representantes do Conselho Regional de Engenharia e Agronomi a de
Goiás - CREA: 
1. Titular – Gabriella Mari a Gonçalves Ferreira; e 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 
 3
2. Suplente – Maria Leonor de Medeiros Indalécio; e 
i) representantes do Conselho Regional de Arquitetura e Urbanismo de 
Goiás – CAU”(NR) 
Art. 2º Os membros ora nomeados darão continuidade ao mandato p revisto 
no Decreto nº 1.783, de 2020. 
Art. 3º Este Decreto entra em vigor na data de sua publicação. 
 
Goiânia, 08  de  outubro  de  2021. 
 
ROGÉRIO CRUZ 
Prefeito de Goiânia
 
 
      
 
  
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 
 
 1
Gabinete do Prefeito
 
 
DECRETO  Nº  4.108, DE 08 DE OUTUBRO DE 2021
 
 
 O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais e à 
vista do contido no acórdão proferido pelo Tribunal Regional do  Trabalho da 18ª 
Região, nos autos do processo nº ATOrd – 0010593.11.2018.5.18.0 009, e considerando 
o processo nº 8.500.045-4/2020, resolve: 
Art. 1º Excluir VICENTE DE PAULA MACEDO, matrícula nº 94501-
01, CPF nº 197.985.551-04, do regime estatutário instituído do âmbito desta 
administração pública, por meio do Decreto nº 612, de 29 de out ubro de 1984, e incluí-
lo, conforme determina a decisão judicial, no regime de trabalho celetista de que trata o 
Decreto-Lei nº 5.452, de 1º de maio de 1943, que aprova a Conso lidação das Leis 
Trabalho-CLT. 
Art. 2º Em decorrência do disposto no artigo anterior, fica man tido 
VICENTE DE PAULA MACEDO, em seu emprego de Agente Administrativ o – Nível 
“04”, retornando à condição de empregado público, com efeitos a  partir de 1º de 
outubro de 1984, data em que fora i ndevidamente transposto para  o regime estatutário. 
Art. 3º  Este Decreto entra em vigor na data de sua publicação. 
 
Goiânia, 08  de  outubro  de  2021. 
 
 
 
 
 
ROGÉRIO CRUZ 
Prefeito de Goiânia
     
 
 Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 1
Gabinete do Prefeito
DECRETO
  Nº  4.109, DE 08 DE OUTUBRO DE 2021
O PREFEITO DE GOIÂNIA, n o  u s o  d a  a t r i b u i ç ã o  q u e  l h e  c o n f e r e  o  
art. 115, da Lei Orgânica do Muni cípio de Goiânia, resolve: 
EXONERAR 
BRENDA ALMEIDA DOS SANTOS, matrícula nº 1452282,  CPF nº 
053.583.971-59, do cargo, em comissão, de Assessora Técnica II,  símbolo AT-2, com 
lotação na Programa de Defesa do Consumidor, a  partir da data da publicação.  
Goiânia, 08  de  outubro  de  2021. 
ROGÉRIO CRUZ 
Prefeito de Goiânia 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 
 1
Gabinete do Prefeito
 
 
 
DECRETO  Nº  4.110, DE 08 DE OUTUBRO DE 2021
 
   
O PREFEITO DE GOIÂNIA, n o  u s o  d a  a t r i b u i ç ã o  q u e  l h e  c o n f e r e  o  
art. 115, da Lei Orgânica do Muni cípio de Goiânia, resolve: 
 
Art. 1º Exonerar PEDRO HENRIQU E MARQUES DE LIMA, matrícula 
nº 1440560, CPF nº 752.397.361-20, do cargo, em comissão, de Assessor Técnico I, símbolo AT-1, com lotação no Programa de Defesa do Consumidor – PROCON. 
 Art. 2º Nomear o servidor acima mencionado para exercer o cargo , em 
comissão, de Assessor Técnico II, símbolo AT-2, com lotação no Programa de Defesa 
do Consumidor, ficando condicionad a a eficácia deste provimento  ao cumprimento do 
disposto no art. 20-A, da Lei Or gânica do Município de Goiânia,  regulamentada pelo 
Decreto nº 264, de 27 de jan eiro de 2016, no prazo legal.
 
 Art. 3º Este Decreto entra e m vigor na data da publicação. 
 
Goiânia, 08  de  outubro  de  2021. 
 
  
ROGÉRIO CRUZ 
Prefeito de Goiânia
 
 
      
  
   
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 
 1
Gabinete do Prefeito
 
 
 
DECRETO  Nº  4.111, DE 08 DE OUTUBRO DE 2021
 
   
O PREFEITO DE GOIÂNIA, no uso da atribuição que lhe confere o art. 
115, da Lei Orgânica do Município de Goiânia, e tendo em vista o disposto na Lei 
Complementar nº 212, de 24 de  janeiro de 2011, resolve: 
 Art. 1º Tornar sem efeito o Decreto nº 3.334, de 18 de junho de  2021, que 
nomeou SUSAN HAGAR APOLINAR IO DE MOURA, CPF nº 038.681.894-08, para 
exercer o cargo, em comissão, de Músico II, símbolo OSM-II, da Orquestra Sinfônica de 
Goiânia, da Secretaria M unicipal de Cultura. 
 Art. 2º Nomear RENNAN VICE NTE DA SILVA, CPF nº 031.839.641-63, 
para exercer o cargo, em comissão, de Músico II, símbolo OSM-II, da Orquestra Sinfônica de Goiânia, da Secretaria Municipal de Cultura, ficando condici onada a eficácia deste 
provimento ao cumprimento do disposto no art. 20-A, da Lei Orgâ nica do Município de 
Goiânia, regulamentada pel o Decreto nº 264, de 27 de janeiro de 2016, no prazo legal. 
 Art. 3º Este Decreto entra e m vigor na data da publicação. 
 
Goiânia, 08  de  outubro  de  2021. 
 
  
ROGÉRIO CRUZ 
Prefeito de Goiânia
 
 
      
  
  Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 1
Gabinete do Prefeito
DECRETO
  Nº  4.112, DE 08 DE OUTUBRO DE 2021
O PREFEITO DE GOIÂNIA, no uso da atribuição que lhe confere o art. 
115, da Lei Orgânica do Municípi o de Goiânia, resolve: 
EXONERAR 
CLEBER MARCIANO DA SILVA, matrícula nº 962694, CPF nº 
905.166.721-34, do cargo, em comissão, de Gerente de Finanças e  Contabilidade, símbolo 
CDI-1, da Diretoria Administrativ a, da Procuradoria Geral do Mu nicípio, a partir de 1º de 
outubro de 2021. 
Goiânia, 08  de  outubro  de  2021. 
ROGÉRIO CRUZ 
Prefeito de Goiânia 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 
 1
Gabinete do Prefeito
 
 
 
DECRETO  Nº  4.113, DE 08 DE OUTUBRO DE 2021
 
   
O PREFEITO DE GOIÂNIA, n o  u s o  d a  a t r i b u i ç ã o  q u e  l h e  c o n f e r e  o  
art. 115, da Lei Orgânica do Município de Goiânia, e tendo em v ista o disposto na Lei 
Complementar nº 335, de 1º de janeiro de 2021, e Decreto nº 245 , de 15 de janeiro de 
2021, resolve: 
 
NOMEAR 
 
WILMAR ALVES DE SOUZA, m atrícula nº 1315579, CPF nº 
396.119.572-20, para exercer o cargo, em comissão, de Gerente d e Finanças e 
Contabilidade, símbolo CDI-1, da Diretoria Administrativa, da P rocuradoria Geral do 
Município, a partir da data da publicação, ficando condicionada  a  e f i c á c i a  d e s t e  
provimento ao cumprimento do disposto no art. 20-A, da Lei Orgâ nica do Município de 
Goiânia, regulamentada pel o Decreto nº 264, de 27 de janeiro de 2016, no prazo legal.
 
 
Goiânia, 08  de  outubro  de  2021. 
 
  
ROGÉRIO CRUZ 
Prefeito de Goiânia
 
 
      
  
    
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 
 1
Gabinete do Prefeito
 
 
 
DECRETO  Nº  4.114, DE 08 DE OUTUBRO DE 2021
 
   
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais e à vista 
do contido no Processo Administrativo nº 8.569.022-1/2021, RESO LVE cessar, a partir da 
data da publicação,  os efeitos do Decreto nº 2.006, de 19 de março de 2021, que cedeu o 
servidor CARLOS ANDRE VILA VERDE ALVARES DA SILVA, matrícula nº  708887-
03, CPF nº 881.983.671-87, lotado na Secretária Municipal de Sa úde à  Câmara Municipal 
de Goiânia. 
 
Goiânia, 08  de  outubro  de  2021. 
 
  
ROGÉRIO CRUZ 
Prefeito de Goiânia
 
 
      
  
               
 
  Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 1
Gabinete do Prefeito
DECRETO
  Nº  4.115, DE 08 DE OUTUBRO DE 2021
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais, e à vista 
do contido no Processo Adminis trativo nº 8.841.236-2/2021, RESO LVE, nos termos do 
art. 52, da Lei Complementar nº 011, de 11 de maio de 1992 – Es tatuto dos Servidores 
Públicos do Município de Goiânia , redistribuir o servidor CARLO S ANDRE VILA 
VERDE ALVARES DA SILVA, matrícula nº 708887-03, Assistente Admi nistrativo, 
Nível IV, Referência “D”, da Secretaria Municipal de Saúde para  o Instituto Municipal de 
Assistência à Saúde dos Servidore s  d e  G o i â n i a  -  I M A S ,  a  p a r t i r  da data da publicação.
Goiânia, 08  de  outubro  de  2021. 
ROGÉRIO CRUZ 
Prefeito de Goiânia 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 
 1
Gabinete do Prefeito
 
 
 
DECRETO  Nº  4.116, DE 08 DE OUTUBRO DE 2021
 
   
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais e tendo 
em vista o disposto na Lei Complementar nº 335, de 1º de janeir o de 2021, RESOLVE 
nomear CARLOS ANDRE VILA VERDE ALVARES DA SILVA, matrícula nº 7 08887, 
CPF nº 881.983.671-87, para exercer o cargo, em comissão, de Ch efe de Gabinete, 
símbolo CDS-7, do Instituto Muni cipal de Assistência à Saúde do s Servidores de Goiânia 
- IMAS, a partir da data da pub licação, ficando condicionada a eficácia deste provimento 
ao cumprimento do disposto no art. 20-A, da Lei Orgânica do Mun icípio de Goiânia, 
regulamentada pelo Decreto n º 264, de 27 de janeiro de 2016, no prazo legal.  
 
Goiânia, 08  de  outubro  de  2021. 
 
  
ROGÉRIO CRUZ 
Prefeito de Goiânia
 
 
      
  
               
 
   
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 
 1
Gabinete do Prefeito
 
 
 
DECRETO ORÇAMENTÁRIO Nº  318, DE 08 DE OUTUBRO DE 2021
 
Abre créditos adicionais de natureza  suplementar, 
em favor da Secretaria Muni cipal de Política para as 
Mulheres, no valor de R$ 405.000,00. 
 
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais, nos 
termos dos arts. 41 a 43, da Lei federal nº 4.320, de 17 de mar ço de 1964; art. 12, da Lei nº 
10.109, de 20 de dezembro de 2017 (Plano Plurianual para o quad riênio 2018-2021) ; e art. 
4º, da Lei nº 10.585, de 5 de janeiro  de 2021 (Lei Orçamentária  Anual - LOA), 
D E C R E T A:  
Art. 1º Ficam abertos ao Orçamento Anual do Município de Goiâni a (Lei nº 
10.585, de 5 de janeiro de 2021), em favor da Secretaria Munici pal de Política para as 
Mulheres, 4 (quatro) créditos adicionais de natureza suplementa r, no valor de R$ 
405.000,00 (quatrocentos e cinco mil reais), destinados a atend er a programação prevista 
no Anexo I deste Decreto. 
Art. 2º A cobertura dos créditos suplementares autorizados por este Decreto 
decorre das anulações das dotações orçamentárias indicadas no A nexo II. 
Art. 3º Este Decret o entra em vigor na data de sua publicação. 
 
Goiânia, 08  de  outubro  de  2021. 
 
 
ROGÉRIO CRUZ 
Prefeito de Goiânia
 
     
 
 
 GERALDO LOURENÇO DE ALMEIDA 
 Secretário Municipal de Finanças 
               
  
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 
 2
 
ANEXO I 
 
ORGÃO: 3600 - SECRETARIA MUNICIPA L DE POLÍTICA PARA AS MULHERES  
UNIDADE: 3601 - GABINETE DO SECRETÁRIO MUNICIPAL DE POLÍTICA PARA AS MULHERES   
CLASSIFICAÇÃO FUNCIONAL-PROGRAMÁTICA VALOR (R$) 
3601 04.122.0028.2450.31901100.100  501 R$        385.000,00 
3601 04.122.0028.2450.31911300.100  501 R$            5.000,00 
3601 04.122.0028.2450.33904600.100  501 R$          10.000,00 
3601 04.122.0028.2450.33911300.100  501 R$            5.000,00 
TOTAL R$        405.000,00 
 
ANEXO II 
 ORGÃO: 3600 - SECRETARIA MUNICIPA L DE POLÍTICA PARA AS MULHERES  
UNIDADE: 3601 - GABINETE DO SECRETÁRIO MUNICIPAL DE POLÍTICA PARA AS MULHERES   
CLASSIFICAÇÃO FUNCIONAL-PROGRAMÁTICA VALOR (R$) 
3601 04.122.0028.2450.33903600.100  501 R$          20.000,00 
3601 04.122.0028.2450.33919200.100  501 R$          14.000,00 
TOTAL R$          34.000,00 
 ORGÃO: 5800 - SECRETARIA MUNICIPAL DE MOBILIDADE UNIDADE: 5801 - GABINETE DO SECRETÁRI O MUNICIPAL DE MOBILIDADE 
CLASSIFICAÇÃO FUNCIONAL-PROGRAMÁTICA VALOR (R$) 
5801 04.122.0028.2450.31909100.100  501 R$         24.000,00 
5801 04.122.0028.2451.33909200.100  501 R$         52.000,00 
TOTAL R$         76.000,00 
 ORGÃO: 6300 – AGÊNCIA DA GUARDA C IVIL METROPOLITANA DE GOIÂNIA  
UNIDADE: 6301 -
 GABINETE DO PRESIDENTE DA AGÊNCIA DA GUARDA 
CIVIL METROPOLITANA DE GOIÂNIA 
CLASSIFICAÇÃO FUNCIONAL-PROGRAMÁTICA  VALOR (R$) 
6301 04.122.0028.2450.33904600.100  585 R$       125.000,00 
TOTAL R$       125.000,00 Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 3
ORGÃO: 7200 – SECRETARIA MU NICIPAL DOS ESPORTES 
UNIDADE: 7201 - GABINETE DO 
SECRETÁRI O MUNICIPAL DOS ESPORTES 
CLASSIFICAÇÃO FUNCIONAL-PROGRAMÁTICA VALOR (R$) 
7201 04.122.0028.2087.31911300.100  501 R$      170.000,00 
TOTAL R$      170.000,00 
TOTAL GERAL R$      405.000,00  
 
Escritório de Prioridades Estratégicas  
 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado, 999, Bloco F ‐ 5º andar, Park Lozandes,   
Goiânia – GO  CEP.: 74.884‐900   
Fone: +55 62 3524 3047|E‐mail: escritoriodeprioridades@goiania. go.gov.br   
PORTARIA N.º 019/2021 
 
O SECRETÁRIO DO ESCRITÓRIO DE PRIORIDADES 
ESTRATÉGICAS – EPE , nomeado pelo Decreto n.° 2.534, de 23 de abril de 2021, no us o 
das atribuições legais que lhe confere o Decreto n.° 181 de 14 de janeiro de 2021, art. 7º, § 3º, 
nos termos do Decreto n.º 451, de 21 de janeiro de 2021, que de fine o quantitativo de Função 
de Confiança por Órgão, e de acordo com a Lei Complementar n.º 335/2021, art. 68;  
RESOLVE:  
Art. 1º  Designar o servidor JOSÉ CARLOS DE MOURA , matrícula n.º 
920886-02, CPF n.º 525.592.545-49 , na Função de Confiança I – FC-1 , com as seguintes 
atribuições: 
I – observar e atentar para que a utilização do veículo seja fe ita sempre 
segundo suas características técnicas e boas condições mecânica s e de conservação, 
observando rigorosamente as in struções sobre manutenção; 
II – dirigir veículos oficiais,  exclusivamente no interesse do serviço e no 
exercício de suas atribuições f uncionais, de acordo com as regras de trânsito; 
III – averiguar as condições gerai s do veículo (equipamentos, a cessórios 
obrigatórios e documentação) antes de qualquer viagem, comunica ndo qualquer 
irregularidade a Gerência de A poio Administrativo e de Pessoal para as devidas providências; 
IV – comunicar ao Gestor responsável da Secretaria, todas as oc orrências que 
vierem a serem verificadas, inclusive as infrações de trânsito cometidas, cujos encargos 
decorrentes, tanto os de natureza financeira como os legais, in cluindo a interposição de 
recursos, se assim os julgar cab íveis, serão por ele assumidos;  
Art. 2º  Esta Portaria entrará em vigor na data de sua assinatura, com efeitos a 
partir de 1º de setembro de 2021. 
Cumpra-se, Publique-se. 
 
Gabinete do Escritório de Prioridades Estratégicas, aos 06 dias  do mês de 
outubro de 2021.  
 
FABIO CAMMAROTA  
Secretário do Escritório de Prioridades Estratégicas   
  
 
Secretaria Municipal de Administração  
 
Palácio das Campinas Venerando d e Freitas Borges (Paço Municipal)  
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiân ia – GO CEP 74.884-900 
Fone: 55 62 3524.4007- Fernão Sabino                                                                                                                        
                                                                                                                                                                                                                                                                                                                               
 
PORTARIA Nº 2230/2021  
 
  A SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais previstas nos artigos 40 e 64, da Lei Comple mentar n° 335, de 01 de janeiro 
de 2021, e no inciso XX, artigo 6º  do Decreto n° 131, de 12 de janeiro de 2021, considerando o 
artigo 114, da Lei Complementar n° 011, de 11 de maio de 1992, e conforme o contido no 
Processo n° 70783061/2017,  
 
RESOLVE:  
 
Art. 1º Conceder a servidora  ELIANE AMANCIO DE ARAÚJO, matrícula 
nº 676942-01, ocupante do cargo de Agente de Apoio Administrativo, lotada na Secretaria 
Municipal de Administração, 03 (três) meses de Licença-Prêmio p or Assiduidade, relativa ao 
quinquênio compreendido entre 02.05.2010 a 01.05.2015 , no período de  04 de outubro de 
2021 a 03 de janeiro de 2022.  
 Art. 2º Esta Portaria entrará em vigor na data de sua publicação.
 
 
Publique-se.  
 
GABINETE DA SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO,      
aos 04 dias do mês de outubro de 2021.  
 
 
 
 
FABIANO BISSOTTO  
Secretário Municipal de Administração  
 
 Secretaria Municipal de Administração  
Palácio das Campinas Venerando d e Freitas Borges (Paço Municipal)  
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiân ia – GO CEP 74.884-900 
Fone: 55 62 3524.4007 Cleibson Vaz  
PORTARIA Nº 2253/2021  
 
A SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais previstas nos artigos 40 e 64, da Lei Comple mentar n° 335, de 01 de janeiro 
de 2021, e no inciso XX, artigo 6º  do Decreto n° 131, de 12 de janeiro de 2021, considerando o 
artigo 114, da Lei Complementar n° 011, de 11 de maio de 1992, e conforme o contido no 
Processo n° 87925749/2021,  
RESOLVE:  
Art. 1º 
Conceder a servidora  ISABEL PIRES DA SI LVA RODRIGUES, 
matrícula nº 181528-01, ocupante do cargo de Agente de Apoio Educacional, lotada na 
Secretaria Municipal de Educação, 09 (nove) meses de Licença-Pr êmio por Assiduidade, 
relativa aos quinquênios compreendidos entre 03.02.1992 a 02.02 .1997, 03.02.2002 a 
02.02.2007, e 03.02.2007 a 02.02.2012,  no período de  13 de outubro de 2021 a 12 de julho de 
2022.  
Art. 2º Esta Portaria entrará em  vigor na data de sua publicação.  
Publique-se.  
GABINETE
 DA SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO,      
aos 06 dias do mês de outubro 2021.  
FABIANO BISSOTTO  
Secretário Municipal de Administração  Secretaria Municipal de Administração  
Palácio das Campinas Venerando d e Freitas Borges (Paço Municipal)  
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiân ia – GO CEP 74.884-900 
Fone: 55 62 35 24.4007 Gleibson Vaz             
PORTARIA Nº 2254/2021  
 
A SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais previstas nos artigos 40 e 64, da Lei Comple mentar n° 335, de 01 de janeiro 
de 2021, e no artigo 6º, incis o XX, do Decreto n° 131, de 12 de  janeiro de 2021, considerando o 
artigo 114, da Lei Complementar n° 011, de 11 de maio de 1992, e conforme o contido no 
Processo n° 88118243/2021,  
RESOLVE:  
Art. 1º 
Conceder a servidora LUCIVONE RODRIGUES DA SILVA 
RIBEIRO, matrícula nº 206806-01, ocupante do cargo de Profissional de Ed ucação, lotada na 
Secretaria Municipal de Educação, 12 (doze) meses de Licença-Pr êmio por Assiduidade, 
relativa aos quinquênios compreendidos entre 12.08.1997 a 11.08 .2002, 12.08.2002 a 
11.08.2007, 12.08.2007 a 11.08.2012 e 12.08.2012 a 11.08.2017, no período de 27 de outubro 
de 2021 a 26 de outubro de 2022.  
Art. 2º Esta Portaria entrará em  vigor na data de sua publicação.  
Publique-se.  
GABINETE
 DA SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO,      
aos 06 dias do mês de outubro de 2021.  
FABIANO BISSOTTO  
Secretário Municipal de Administração  Secretaria Municipal de Administração  
Palácio das Campinas Venerando d e Freitas Borges (Paço Municipal)  
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiân ia – GO CEP 74.884-900 
Fone: 55 62 35234.4007
PORTARIA Nº 2255/2021  
A
 SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais previstas nos artigos 40 e 64, da Lei Comple mentar nº 335, de 01 de janeiro de 
2021 e no artigo 6°, do Decreto nº  131, de 12 de janeiro de 2021, e considerando o Decreto nº 1104, 
de 02 de maio de 2012, os artigos 22 e 23, da Lei nº 9129, de 2 9 de dezembro de 2011, Parecer nº 
278/2021, da Superintendência de Ge stão de Pessoas e Folha de P agamento desta Pasta, conforme o 
contido no Processo nº 85349287/2020.  
RESOLVE: 
Art. 1º Conceder ao servidor ALEXANDRE EMANUEL RODRIGUES, 
matrícula nº 594563-01, ocupante do cargo de Agente Administrat ivo, lotado na Secretaria 
Municipal de Saúde, Adicional de Titulação, Formação e Aperfeiçoamento, correspondente à 
razão de 20% (vinte por cento) , sobre o vencimento do seu cargo efetivo.   
Art. 2º Esta Portaria entrará em vigor na data de sua publicação, com e feitos a 
partir de 16 de dezembro de 2020.  
Publique-se.  
GABINETE DA SECRETARIA MUNICI PAL DE ADMINISTRAÇÃO,       
aos 06 dias do mês de outubro de 2021. 
FABIANO BISSOTTO 
 Secretário Municipal de Administração Secretaria Municipal de Administração  
Palácio das Campinas Venerando d e Freitas Borges (Paço Municipal)  
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiân ia – GO CEP 74.884-900 
     SANDRA – 03/08/2021 – 13:08    
PORTARIA Nº 2256/2021 
A 
SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais previstas nos artigos 40 e 64, da Lei Comple mentar nº 335, de 01 de janeiro de 
2021 e no artigo 6°, do Decreto nº  131, de 12 de janeiro de 2021, e considerando o Decreto nº 2247, 
de 22 de setembro de 2010, o artigo 17, da Lei nº 8904, de 30 d e abril de 2010, Par ecer nº 952/2021, 
da Superintendência de Gestão de Pessoas e Folha de Pagamento d esta Pasta, conforme o contido 
no Processo nº 41632020/2010.  
RESOLVE: 
Art. 1º Conceder à servidora MARIA CRISTINA LOPES DE PAIVA, 
matrícula nº 476102-01, ocupante do cargo de Auditor Fiscal de Posturas, lotada na Secretaria 
Municipal de Planejamento Urbano e Habitação, Adicional de Titulação e Aperfeiçoamento, 
correspondente à razão de 25% (vinte e cinco por cento) , sobre o vencimento do seu cargo efetivo.   
Art. 2º Esta Portaria entrará em vigor na data de sua publicação, com e feitos a 
partir de 01 de junho de 2021. 
Publique-se.  
GABINETE DA SECRETARIA MUNI CIPAL DE ADMINISTRAÇÃO,             
aos 06 dias do mês de outubro de 2021. 
FABIANO BISSOTTO 
 Secretário Municipal de Administração Secretaria Municipal de Administração  
Palácio das Campinas Venerando d e Freitas Borges (Paço Municipal)  
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiân ia – GO CEP 74.884-900 
Fone: 55 62 35234.4007
   Waldete – 30/09/2021 – 10:04    
PORTARIA Nº 2257/2021 
A 
SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais previstas nos artigos 40 e 64, da Lei Comple mentar nº 335, de 01 de janeiro 
de 2021, e no artigo 6º, do Decreto n° 131, de 12 de janeiro de  2021, e considerando o artigo 9º, 
da Lei Complementar nº 223, de 29 de dezembro de 2011, e o arti go 2º e 3º, § 3º do Decreto n° 
2907, de 05 de setembro de 2011, Parecer nº 1319/2021, da Super intendência de Gestão de 
Pessoas e Folha de Pagamento de sta Pasta, conforme o contido no  Processo n° 87095975/2021. 
RESOLVE: 
Art. 1º Conceder ao servidor JOSE CARLOS SAMPAIO SILVA , matrícula 
nº 19704-01, ocupante do cargo de Motorista, lotado na Secretaria Municipal de 
Administração, Adicional de Incentivo Funcional, correspondente a razão de 60% (sessenta 
por cento) , sobre o vencimento da Referência e Grau inicial do cargo do servidor.  
Art. 2º Esta P ortaria entrará em vigor na data sua de publicação, com e feitos a 
partir de 04 de janeiro de 2021.  
Publique-se.  
GABINETE
 DA SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO,      
aos 07 dias do mês de outubro de 2021. 
FABIANO BISSOTTO  
Secretário Municipal de Administração  Secretaria Municipal de Administração 
Secretaria Geral 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bl. C – P ark Lozandes – Goiânia – GO CE P 74.884-900 
Fone: 55 62 3524.4007 Cinthia - 07/10/2021 - 14:48 
PROCESSO BEE Nº : 46679/2021 
INTERESSADO: SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO – SEMAD 
ASSUNTO: AQUISIÇÃO ATA DE R EGISTRO DE PREÇOS Nº 044/2021 
DESPACHO Nº 5861/2021  
Frente a presunção de veracidade dos documentos emitidos pela A dministração 
Pública, os quais constam neste Processo, autorizo na forma da Lei, desde que atendidas as 
ressalvas constantes no PARECER CHEFAD Nº 3001/2021, da Control adoria Geral de 
Município,  a realização de aquisição, conf orme se verifica no valor de R$ 1.035,00 (um mil e 
trinta e cinco reais), e quantidades contidas no Mapa de Preços  nº 109/2021, à Ata de Registro 
de Preços nº 044/2021, referent e ao Pregão Eletrônico nº 020/2021 - SRP, Processo nº 
46679/2021, desta Municipalidade, cujo objeto é a contratação d e empresa para fornecimento 
de água mineral garrafa de 500 ml, para atender à Secretaria Mu nicipal de Administração, cuja 
fornecedora é a empresa GSI COME RCIO E SOLUÇÕES LTDA, CNPJ: 42.452.561/0001-71.  
GABINETE DA SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO ,     
aos 24 dias do mês de setembro de 2021. 
FABIANO BISSOTTO 
Secretário Municipal de Administração  Secretaria Municipal de Administração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, BL. C – Park Lozande s – Goiânia – GO CE P 74.884-900 
waldete – 22/09/2021 – 09:29 
TERMO DE HOMOLOGAÇÃO 0040/2021  
A SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO,  no uso de suas 
atribuições legais previstas nos artigos 40 e 64, da Lei Complementar nº 335, de 01 de janeiro 
de 2021, e no arti go 6º, do Decret o nº 131, de 12 janeiro de 20 21, e considerando a Lei nº 9159, 
de 23 de julho de 2012 e na Porta ria nº 3214 de 08 de junho de 1978, do Ministério do Trabalho 
e Emprego, NR – 15.2.1.
Considerando o Laudo Técnico de Insalubridade/Periculosidade 03 /2018, 
Despacho nº 1000/2021, 
ambos da S uperintendência de Gestão de P e s s o a s  e  F o l h a  d e  
Pagamento, contidos no Processo nº 87901947/2021. 
RESOLVE:
HOMOLOGAR à servidora MARIA DE FATIMA DA SILVA , matrícula nº 
121754-01, ocupante do cargo de Trabalhador de Limpeza Urbana, lotada na Secretaria 
Municipal de Desenvolvimento e Economia Criativa, o Adicional de Insalubridade , 
correspondente a 40% (quarenta por cento), sobre o vencimento d o seu cargo efetivo.  
O direito  à percepção do Adicional de Insalubridade  cessará automaticamente, 
quando o servidor for transferido do ambiente ou atividade a qu e o Adicional estiver vinculado 
ou afastamento do servidor, por m otivo de licença ou qualquer o utra situação, por período 
superior a 30 (trinta) dias, nos  termos do art. 26 da Lei nº 9. 159/2012.  
Este Termo de Homologação entrará em vigor na data de sua publi cação, com 
efeitos a partir de 11 de agosto de 2021. 
Publique-se.  
 GABINETE DA SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO ,        
aos 30 dias do mês de setembro de 2021. 
FABIANO BISSOTTO 
Secretário Municipal d
e Administração  Secretaria Municipal de Administração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, BL. C – Park Lozande s – Goiânia – GO CE P 74.884-900 
Fone: 62 3524.4007 
Márcia – 14/07/2021 – 10:21 
TERMO DE HOMOLOGAÇÃO 0045/2021  
A SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO,  no uso de suas 
atribuições legais previstas nos artigos 40 e 64, da Lei Complementar nº 335, de 01 de janeiro 
de 2021, e no arti go 6º, do Decret o nº 131, de 12 janeiro de 20 21, e considerando a Lei nº 9159, 
de 23 de julho de 2012 e na Porta ria nº 3214 de 08 de junho de 1978, do Ministério do Trabalho 
e Emprego, NR – 15.2.1, Despacho nº 5518/2021, da Superintendên cia de Gestão de Pessoas e 
Folha de Pagamento desta Pa sta, contido no Processo nº 75638981 /2018. 
RESOLVE: 
RETIFICAR O
 TERMO DE HOMOLOGAÇÃO Nº 0031/2021, da servidora 
ADINAURA SANTOS DE SOUZA , matrícula nº 689645-05, ocupante do cargo de Assessor 
Especial, lotada na Secretaria  Municipal de Governo, conforme citado a seguir: 
            onde se lê:  
“(...) matrícula nº 689645-04 (...)”; 
leia-se: 
“(...) matrícula nº 689645-05 (...)”. 
Permanecendo inalterados os dema is termos do referido Ato.  
Publique-se. 
GABINETE DA 
SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO ,
aos 06 dias do mês de outubro de 2021. 
FABIANO BISSOTTO 
Secretário Municipal de Administração  Controladoria‐Geral do Município  
Av. do Cerrado, nº 999, Park Lozandes, 
Paço Municipal ‐ Goiânia – GO  Página 1 de 1 
CEP: 74.884‐900 – Tel.: 55 62 3524‐3390 
e‐mail: controladoria@goiania.go.gov.br   PORTARIA-CGM N°. 124 / 2 021
 
Designa Comissão Permanente de Processo  Administrativo Disciplinar - CPPAD 
A CONTROLADORA-GERAL INTERINA DO MUNICÍPIO , no uso de 
suas atribuições legais, conforme disposto nos arts. 165, 168 e  169 da Lei Complementar n° 011, 
de 11 de maio de 1992, combinado com o art. 8º, inciso XIII e 3 2, III do Decreto n° 179, de 14 de 
janeiro de 2021; 
Considerando a autuação do processo nº 8.840.834-9/2021, em atenção ao 
Despacho CRG nº 304/2021, emitido pe la Corregedoria-Geral do Mu nicípio, no processo 
7.704.555-4/2019; 
 Considerando o Decreto nº 1209, de 09 de fevereiro de 2021, alterado pelo 
Decreto nº 3655, de 21 de janeiro de 2021, e Decreto nº. 3502, de 06 de julho de 2021, que designa 
servidores para exercerem as funções de membros das Comissões P ermanentes de Sindicância e de 
Processo Administrativo Disciplinar; 
RESOLVE: 
Art. 1º – Designar a Comissão Permanente de Processo Administrativo 
Disciplinar - CPPAD, para apurar as possíveis irregularidades r eferentes aos atos e fatos e constam 
do Processo Administrativo Disciplinar no 8.840.834-9/2021 bem como as demais infrações 
conexas que emergirem no decorrer dos trabalhos. 
Art. 2º  – A Comissão será composta pelos seguintes membros: 
Dímpina Leda Azevedo Barros Rocha : Mat. 589365-01 Presidente 
Danielle Ribeiro Aires Lacerda : Mat. 1030930-01 Vogal 
Antônio Bastos de Almeida  : Mat. 6289-01 Secretário 
Art. 3º – A Comissão exercerá suas atividades com independência e 
imparcialidade, assegurado o sigilo necessário à elucidação do fato ou exigido pelo interesse da 
administração, conforme art. 170, da Lei Complementar nº. 011/92, bem como assegurado a ampla 
defesa e o contraditório.  
Art. 4º –  A Comissão deverá elaborar e apresentar relatório minucioso e 
conclusivo, onde resumirá as peças  principais dos autos e menci onará as provas, em que se baseou 
para formar sua convicção.  
Art. 5º – O prazo para apuração dos fatos e conclusão dos trabalhos é de até 60 
(sessenta) dias, prorrogáveis por igual período, desde que soli citado por escrito. 
Art. 6º – Esta Portaria entrará em vigor na data da sua publicação. 
Publique-se. 
Gabinete da Controladoria-Geral do Município , aos 06 dias do mês de outubro de 2021.  
Aline do Espírito Santo Ribeiro 
Controladora-Geral Interina do MunicípioCont
roladoria‐Geral do Município 
Av. do Cerrado, nº 999, Park Lozandes, 
Paço Municipal ‐ Goiânia ‐ GO CEP: 74.884‐900 – Tel.: 55 62 3524‐3390 e‐mail: controladoria@goiania.go.gov.br
 EDITAL DE INTIMAÇÃO 
CONTROLADORIA GERAL DO MUNICÍPIO – CGM 
EDITAL DE INTIMAÇÃO N° 012/2021  
A Controladora-Geral Interina do Município , no uso de suas atribuições legais 
e tendo em vista o respectivo processo, INTIMA o servidor Marco do Nascimento 
Morais, matrícula nº 850055- 01, CPF nº 897.655.751-49, processo  nº 7.920.561-3/2019, 
para comparecer perante a Comissão Permanente de Processo Admin istrativo Disciplinar 
02, sito à Avenida do Cerrado, nº 999, Qd. APM 09, Bl. E, térre o, Park Lozandes, Goiânia 
– GO, no dia  29/10/2021 às 10h, para prestar suas declarações.
Gabinete da Controladoria-Gera l do Município, aos 06 dias do mê s de outubro de 2021.  
Aline do Espírito Santo Ribeiro 
Controladora-Geral Interina do Município 
CF Secretaria Municipal de Infraestrutura Urbana 
Secretaria Municipal de Infraestrutura Urbana 
Rua 21 n° 410 Vila Santa Helena – Goiânia – GO CEP 74.555‐330 Fone: 62 3524.8300 ‐ e‐mail: seinfra.secger@gmail.com
 
PORT
ARIA N.º 177/2021 
O Secretário Municipal de Infraestrutura Urbana  nomeado através do Decreto nº 
2157 de 05 de abril de 2021, no uso de suas atribuições legais previstas no art. 44 da Lei 
Complementar n° 335, de 01 de janeiro de 2021, que dispõe sobre  a organização administrativa 
do Poder Executivo Municipal; no Decreto n° 306, de 19 de janei ro de 2021, que aprova o 
Regimento Interno da Secretaria M unicipal de Infraestrutura Urb ana (SEINFRA), considerando 
o Processo nº 8.843.516-8 de 23/09/2021
RESOLVE: 
Art. 1º – Designar a servidora Marcela Balbino Araújo , matrícula nº 1448277 e 
CPF nº 014.840.921-04, ocupante do cargo de Analista em Obras e Urbanismo, lotada na 
Diretoria de Supervisão de Infraestrutura Urbana desta Secretar ia, para acompanhar e fiscalizar 
as obras de pavimentação asfáltica e drenagem de galeria pluvia l do empreendimento 
denominado Viva Mais Vera Cruz – Condomínio Ipê Amarelo e Ipê Roxo Água Azu l, realizado 
pela empresa Construtora Central do Brasil S.A., CNPJ: 02.156.3 13/0001-69. 
Art. 2º - Esta Portaria entra em vigor n a data de sua publicação e terá vigência até o 
vencimento do contrato, adit ivos e de sua garantia quando houve r. 
Dê-se ciência, cumpra-se, publique-se. 
GABINETE DO SECRETÁRIO MUNICIPAL DE INFRAESTRUTURA 
URBANA,  aos 04 dias do mês de outubro de 2021. 
Engº Fausto Sarmento 
Secretário 
SEINFRA Secretaria Municipal de Infraestrutura Urbana 
Secretaria Municipal de Infraestrutura Urbana 
Rua 21 n° 410 Vila Santa Helena – Goiânia – GO CEP 74.555‐330 
Fone: 62 3524.8300 ‐ e‐mail: seinfra.secger@gmail.com 
PORTARIA N.º 178/2021 
O Secretário M
unicipal de Infraestrutura Urbana  nomeado através do Decreto nº 
2157 de 05 de abril de 2021, no uso de suas atribuições legais previstas no art. 44 da Lei 
Complementar n° 335, de 01 de janeiro de 2021, que dispõe sobre  a organização administrativa 
do Poder Executivo Municipal; no Decreto n° 306, de 19 de janei ro de 2021, que aprova o 
Regimento Interno da Secretaria Mu nicipal de Infraestrutura Urb ana - SEINFRA,  
R E S O L V E: 
Art. 1º - Retificar  a Portaria de nº 174 de 29 de setembro de 2021 desta Secretaria , na 
parte relativa ao nome do s ervidor, conforme segue:  
Onde se lê: 
“João Batista da Silva Gomes,” 
Leia-se: 
“João Batista da Silva Gonçalves,” 
Art. 2º -  Permanecendo inalterados os dema is termos da Portaria nº 174/2 021. 
Cumpra-se e publique-se. 
GABINETE DO SECRETÁRIO MUNICIPAL DE INFRAESTRUTURA 
URBANA,  aos 06 dias do mês de outubro de 2021. 
Engº Fausto Sarmento 
Secretário 
SEINFRA  Secretaria Municipal de Infraestrutura Urbana 
1 
Rua 21, n°410, Vila Santa Helena – Goiânia – GO  
CEP: 74555
‐330 ‐ Tel.: 55 62 3524‐8300 
EXTRATO DO CONTRATO Nº 113/2021 
1. CONTRATANTES: MUNICÍPIO DE GOIÂNIA , por intermédio da
SECRETARIA MUNICIPAL DE INFRAESTRURA URBANA – SEINFRA e
a empresa COMERCIAL D & V LTDA.
2. OBJETO:  Contratação de empresa para fornecimento de materiais
diversos para fabricação de laje, tampa boca de lobo e poço de visita,
entre outros, para atender a Secretaria Municipal de Infraestrutura
Urbana, conforme condições e especificações estabelecidas neste
instrumento contratual, no edital Pregão Eletrônico nº 011/2021  e  s e u s
Anexos.
ITEM UNID.  QTDE AMPLA 
CONCORRÊNCIA  ESPECIFICAÇÃO  
9 Kg  4.125 Arame Recozido n° 18   
MARCA: BELGO  
ITE M
 UNID.  QTDE COTA 
RESERVADA PARA 
ME/EPP  ESPECIFICAÇÃO  
10 Kg  1.375 Arame Recozido n° 18   
MARCA: BELGO  
ITE M
 UNID.  QTDE AMPLA 
CONCORRÊNCIA  ESPECIFICAÇÃO  
12 Kg 2.250.000 Cimento Portland CP I I-F 32. Saco com 50Kg 
MARCA: CIPLAN  
ITE M
 UNID.  QTDE COTA 
RESERVADA PARA 
ME/EPP  ESPECIFICAÇÃO  
13 Kg 750.000 Cimento Portland CP I I-F 32. Saco com 50Kg 
MARCA: CIPLAN  
3. FUNDAMENTO : Decorre do Processo BEE n° 38015.
4. VALOR: R$ 1.372.610,00 (um mil hão, trezentos e setenta e dois mil e
seiscentos e dez reais) . 
ITEM UNID.  QTDE AMPLA 
CONCORRÊNCIA ESPECI FICAÇÃ
O VALOR 
UNIT. 
(R$) VALOR 
TOTAL 
(R$) 
9 Kg  4.125 Arame Recozido n° 18   
MARCA: BELGO  15,02 61.957,50  Secretaria Municipal de Infraestrutura Urbana 
2 
Rua 21, n°410, Vila Santa Helena – Goiânia – GO  
CEP: 74555‐330 ‐ Tel.: 55 62 3524‐8300 
ITE M
 UNID.  QTDE COTA 
RESERVADA 
PARA ME/EPP  ESPECIFICAÇÃO  VALOR 
UNIT. 
(R$) VALOR 
TOTAL 
(R$) 
10 Kg  1.375 Arame Recozido n° 18   
MARCA: BELGO  15,02 20.652,50 
ITE M
 UNID.  QTDE AMPLA 
CONCORRÊNCIA ESPECI FICAÇÃ
O VALOR 
UNIT. 
(R$) VALOR 
TOTAL 
(R$) 
12 Kg 2.250.000 Cimento Portland CP II-
F 32. Saco com 50Kg 
MARCA: CIPLAN  0,43 967.500,00 
ITE M
 UNID.  QTDE COTA 
RESERVADA 
PARA ME/EPP  ESPECIFICAÇÃO  VALOR 
UNIT. 
(R$) VALOR 
TOTAL 
(R$) 
13 Kg 750.000 Cimento Portland CP II-F 
32. Saco com 50Kg
MARCA: CIPLAN  0,43 322.500,00 
Valor total: R$ 1.372.610,00 (u m milhão, trezentos e setenta e dois mil e seiscentos e dez reais) 
5. DOTAÇÃO ORÇAMENTÁRIA: 2021.57.01.04.122. 0028.2451.33903024
fonte 100 e 501. 
6. VIGÊNCIA: A vigência deste Contrato será de  12 (doze) meses, contados a
partir publicação do seu e xtrato no Diário Oficial. 
7. LOCAL E DATA : Goiânia, 28 de setembro de 2021.
Eng.º FAUSTO SARMENTO 
Secretário – SEINFRA Secretaria Municipal de Desenvolvimento e Economia Criativa  
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado, 999 – Bloco B –  SEDEC, Park Lozandes, Goiânia –  GO CEP.: 74.884‐900 
Fone: 55 62 3524 3877 | e‐mail: sedec@goi ania.go.gov.br     
CONSELHO MUNICIPAL DO T
RABALHO, 
EMPREGO E RENDA – CMTER 
GOIÂNIA - GOIÁS
Resolução n.º 06, de 05 de Outubro de 2021. 
Aprova o Plano de Ações e Serviços – PAS do bloco de 
fomento à geração de emprego e renda, referente ao exercício de 2021, do Fundo M unicipal do Trabalho de 
Goiânia - FMT, proposto pela Secretaria Municipal de 
Desenvolvimento e Economia, Criativa - SEDEC
. 
O CMTER 
- Conselho Municipal do Trabalho Emprego e Renda do 
Município de Goiânia, no uso de s uas atribuições, conforme determina o art. 3º, § 2º da Lei n.º 
13.667, de 17 de maio de 2018 e o art. 6º, inciso III da Resolu ção Codefat n.º 825, de 26 de 
março de 2019, resolve:  
Art. 1
º Aprovar, sob o aspecto técnico-financeiro, o Plano de Ações e 
Serviços – PAS do Bloco de Fomento à Geração de Emprego e Renda , no ãmbito do Sistema 
Nacional de Emprego - SINE, referente ao exercício de 2021, do Fundo Municipal do Trabalho 
de Goiânia, em razão de ter concluído, com base em análise das informações fornecidas pela 
Secretaria Municipal de Desenvolvimento e Economia Criativa - S EDEC, que:  
I – está em 
conformidade com as orientações do modelo constante  do Anexo I 
da Portaria SPPE/SEPEC/ME n. º 6.892, de 15 de junho de 2021; 
II – as ações estão adequadas ao objetivo geral e às metas de r esultado; 
III – a destinação de recursos está adequada às ações; 
IV – 
a destinação de recursos a serem repassados pela União, do  Fundo de 
Amparo ao Trabalhador – FAT ou provenientes de Emendas Parlamen tares, limita-se à relação 
de naturezas de despesas constantes do Anexo III da Portaria SP PE/SEPEC/ME
n.º 6.892, de 15 de junho de 2021”;
V – a destinação dos recursos alocados pela Secretaria Municipa l de 
Desenvolvimento e Economia Criativa ao Fundo Municipal do Traba lho de Goiânia está em 
consonância com o previsto em sua Lei Orçamentária Anual e atende ao disposto na legislação 
municipal de trabalho, emprego e renda e às deliberações deste Fundo Municipal do Trabalho.  Secretaria Municipal de Desenvolvimento e Economia Criativa  
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado, 999 – Bloco B –  SEDEC, Park Lozandes, Goiânia –  GO CEP.: 74.884‐900 
Fone: 55 62 3524 3877 | e‐mail: sedec@goi ania.go.gov.br     
Art. 2º Esta Resolução entra e m vigor na data de sua publicação . 
Dina Marta Correia Batista 
Vice-Presid
ente do CMTER/GO 
Representantes da Secretaria Municipal de Desenvolvimento e Eco nomia Criativa: 
Francielly Idelfonso Farias  
Representantes da Secretaria Municipal de Direitos Humanos e Po líticas Afirmativas: 
Jucimara Marçal de Jesus 
Representantes da Secretaria Municipal de Desenvolvimento Human o e Social: 
Valda Batista de Melo Alves  
Representantes da União Gera l dos Trabalhadores - IGT: 
Fagner Tavares de Almeida  
Representantes da Associação dos Deficientes Físicos do Estado de Goiás - ADFEGO: 
Sthéfany Oliveira dos Santos Representantes da Secretaria Municipal de Finanças: 
Débora Cristina Israel de Souza Cardoso  
Representantes da Câmara dos Dirigentes Lojistas - CDL: 
Dina Marta Correia Batista  
Representantes da Federação das Indústrias do Estado de Goiás –  FIEG: 
Laura Correa Rocha  
Representantes da Central Ùnica dos Trabalhadores/Goiás – CUT: 
Napoleão Batista Ferreira da Costa 
 
Associação dos Deficient e
s Físicos do Estado de Goiás - ADFEGO 
Ana Cristina Freitas Rosa  
Federação do Comércio do Estado de Goiás - FECOMÉRCIO 
Ademildo Pereira de Godoy  
Associação Comercial, Indústria e  de Serviços do Estado de Goiá s - ACIEG 
Yuri Augustus dos Santos Netto Secretaria Municipal de Desenvolvimento  e Economia Criativa 
Diretoria Administrativa 
Gerência de Apoio Admi nistrativo e Logística 
Palácio das Campinas ‐ Venerando de Freitas Borg es (Paço Munici pal) 
Avenida 
do Cerrado, 99 9‐ Bloco B ‐ 2º Andar, Park Lozandes – G oiânia ‐ GO ‐ CEP: 74884‐900 
Fone: (62) 3524‐3890 E‐mai:sedec.compras@gmail.com  1COMUNICADO DE INTE
NÇÃO DE COMPRAS 
PEDIDO DE PROPOSTA PARA CONTRA TAÇÃO DE SERVIÇOS DE TERCEIROS 
OBJETO: Contratação de empresa especializ ada em serviços de chaveiro, a bertura de portas e 
demais serviços, para atender a SEDEC. 
FORMA DE FORNECIMENTO E PRESTAÇÃO DE SERVIÇOS 
A empresa contratada fornecerá  os serviços contratados  conform e especificações,  a contratada não 
poderá cobrar valor excedente  do que estiver na proposta.  
ESPECIFICAÇÃO MINIMA PARA PROPOSTA 
Descrição Unidade Quant. 
Abertura de portas em geral Serviço 60 
Abertura de armário/ gavetas Serviço 60 
Abertura de cadeado Serviço 10 
Abertura de porta de carro Serviço 05 
Abertura de   fechadura eletrônica Serviço 10 
Troca de fechadura tetra Serviço 15 
Troca de fechadura Yale Serviço 48 
Troca de fechadura eletrônica com instalação e material Serviço  08 
Troca de miolo chave tetra Serviço 15 
Troca de miolo chave Yale serviço 48 
Conserto de fechadura chave tetra Serviço 15 
Conserto de fechadura chave Yale Serviço 48 
Conserto de fechaduras de armários/gavetas Serviço 60 
Conserto de fechadura eletrônica Serviço 08 
Confecção de chave tetra Serviço 15 
Confecção de chave Yale Serviço 100 Secretaria Municipal de Desenvolvimento  e Economia Criativa 
Diretoria Administrativa 
Gerência de Apoio Admi nistrativo e Logística 
Palácio das Campinas ‐ Venerando de Freitas Borg es (Paço Municipal) 
Avenida do Cerrado, 99 9‐ Bloco B ‐ 2º Andar, Park Lozandes – G oiânia ‐ GO ‐ CEP: 74884‐900 
Fone: (62) 3524‐3890 E‐mai:sedec.compras@gmail.com  2Descrição Unidade Quant. 
Confecção de chave para cadeado Serviço 20 
Confecção de chave para armár io/gavetas Serviço 100 
Confecção de chave codificada para carro Serviço 08 
Confecção de chave pantográfica para carro Serviço 03 
Cópia de chave tetra Serviço 15 
Cópia de chave Yale Serviço 100 
Cópia de chave para armário/gavetas Serviço 100 
Cópia de chave codificada para carro Serviço 08 
Cópia de chave pantográfi ca para carro Serviço 02 
FORMA DE PAGAM
ENTO 
Contra apresentação, o pagament o será efetuado até o 30º (trigésimo) dia subsequente à entrega dos 
serviços, na conta bancária indicada pela contratada.  
DADOS ORÇAMENTÁRIOS 
Para a prestação de serviços há previsão da despesa orçamentári a com a autorização legislativa para 
a realização por meio da Lei Or çamentaria Anual, conforme segue ; 
Programa de Trabalho -3 701.04.122.0028.2451- Prestação de servi ços. 
Natureza de Despesa: 33903900 – Outros Serviços de Terceiros – Pessoa Jurídica. 
Fonte de Recurso – 100 Arrecadação Direta – Tesouro. 
PRAZO DE ENTREGA DAS PROPOSTAS 
As propostas deverão ser entregues no setor de compras da Diret oria Administrativa da SEDEC, 
localizado no Bloco B 2º Andar P aço Municipal, ou através do e- mail: sedec.compras@gmail.com   
ou no WhatsApp 62 3524-3890 , no prazo de 3 dias úteis a cont ar da publicação no Diário Ofi cial 
do Município. 
 Goiânia 04 de outubro de 2021 
DIOGO MACHADO GOMES 
 Gerente de 
Apoio Administrativo e Logística ANTÔNIO CHRISTINO MALTA JÚNIOR
Diretor Administrativo 
PAULO HENRIQUE RODRIGUES SILVA 
Secretário da SEDEC   Secretaria Municipal de Inovação, Ciência e Tecnologia 
Gabinete do Secretário 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l)
Av. do Cerrado, 999 – Bloco B – SICTEC  
Park Lozandes, Goiânia – GO CEP.: 74.884‐900   
Fone: +55 62 3524 3817         
PORTARIA N° 132-GAB/2021 
Indicação de Fiscal  
O SECRETÁRIO MUNICIPAL DE INOV AÇÃO, CIÊNCIA E TECNOLOGIA – SICT EC, 
nomeado pelo Decreto n. ° 2.686, de 29 de abril de 2021, no uso  das atribuições legais que lhe 
confere o Decreto Municipal  n.º 265 de 18 de janeiro de 2021, e m especial o art. 6º, §º III e VI.  
 RESOLVE: 
Art. 1°. Designar como FISCAL,  o servidor José João de Deus,  matrícula n.º 167177  
e  CPF n.º 058.073.441-20, ocupante do cargo de Assistente Tecnologico , lotado na Diretoria 
Administrativa/Gerência de Apoio Administrativo , para atestar os recebimentos das aquisições 
de mobiliários – Cadeiras e Sofás, junto à Secretaria de Inovação, Ciência e Tecnologia – 
SICTEC, e a Empresa  Layout Móveis para Escritório Ltda.  
Art. 2°. Determinar que o mencionado servidor observe e cumpra as determ inações 
contidas na Instrução Normativa n.º 02/2018  da Controladoria Geral do Município de Goiânia  
e demais normas vigentes e/ou sucedâneas. 
Art. 3°. Esta Portaria entra em vigor na data de sua publicação e terá vigência até o 
vencimento do contrato, adit ivos e de sua garantia quando houve r. 
CUMPRA-SE, PUBLIQUE-SE; 
Gabinete do Secretário Municipa l de Inovação, Ciência e Tecnolo gia, aos 06 dias do 
mês de outubro de 2021. 
   André Rodrigues Martins 
Secretário da SICTEC  Secretaria Municipa l de Inovação, Ciência e Tecnologia 
Palácio das Campinas Venerando  de Freitas Borges  (Paço Municip al) 
Av. do Cerrado, 999 – Bloco B – SICTEC 
Park Lozandes, Goiânia – GO CEP.: 74.884‐900 Fone: 55 62 3524 3871 
 PROCESSO Nº: 88575563 
NOME               : SICTEC  
ASSUNTO       : COMPRAS/LICITAÇÃO  
DESPACHO DO SECRETÁRIO - GAB n.º 123/2021, O Município de 
Goiânia,  neste ato representado, conforme autorização do Decreto n° 2.119/14 , pelo 
Secretário Municipal de Inovação Ciência e Tecnologia, Sr. Andr é Rodrigues Martins, no 
uso de suas atribuições legais, bem como considerando o interes se superior da Administração 
Pública Municipal de Goiânia,  
Declara Dispensável a Licitação  
Com apoio no artigo 75, II, da Lei n° 1 4.333/21, para proceder a aquisição de 
01 (um) notebook Dell inspiron 5 502, tela 15.6 polegadas, I7, a companhado de mouse sem 
fio, adaptador USB para ethernet e mochila, junto à Prodata Inf ormática Ltda. EPP, CNPJ 
78815701/0001-76, no valor total de R$8.769,00 (oito mil, setecentos e sessenta e  nove reais),  
tudo nos termos das fls. 03/58 do Processo Administrativo n.º 88575563/21.  
    Gabinete do Secretário da Secretaria Municipal de Inovação,  Ciência e 
Tecnologia, aos 07 dias do mês de outubro de 2021. 
   André Rodrigues Martins 
   Secretário da SICTEC  Secret
aria Municipal de Educação  
Rua 227‐A, n° 331, Qd. 67‐D, Setor Leste Universitário  
74610‐060 Goiânia/GO ‐ Telefone: (62) 3524‐1816  
https://www.sme.goiania.go.gov.br / smegoianiagabinete@gmail.co m 
PORTARIA Nº 390, DE 24 DE SETEMBRO DE 2021.  
Alterar a composição da Comissão de 
Sindicância designada pela Portaria nº 116-SME, de 3 de março de 2021, publicada no 
Diário Oficial do Município nº 7.509, de 
15 de março de 2021 e dá outras providências.
O SECRE
TÁRIO MUNICIPAL DE EDUCAÇÃO , no uso de suas atribuições 
legais e com fulcro no Decreto nº 2.072, de 25 de março de 2021 , no art. 7º, III, do Decreto nº 182, de 14 de 
janeiro de 2021, no art. 64, da Lei Complementar nº 335, de 01 de janeiro de 2021, e,  
Considerando:  
I – Que foi exarada a Portaria nº 116-SME, de 3 de março de 202 1, publicada no 
Diário Oficial do Município nº 7.509, de 15 de março de 2021, q ue constituiu a Comissão de Sindicância, 
para apurar os fatos denunciados constantes no Processo nº 7837 5264;  
II – A necessidade da garantia da continuidade do serviço públi co; 
III – Que o gozo de licença médica é direito, devidamente regul amentado nos arts. 
219/222 da Lei Complementar nº 011, de 11 de maio de 1992 (Esta tuto dos Servidores Públicos do 
Município de Goiânia);  
IV – Que o servidor Arivaldo Alves Vila Real, Matrícula nº 1077 449-01, PE-II, 
Apoio Técnico-Professor, lotado na Chefia da Advocacia Setorial /Gabinete, encontra-se de licença médica a 
partir do dia 2 (dois)de agosto de 2021, conforme atestado médico, juntado a fl. 210,  
R E S O L V E :  
A r t .  1 º  A l t e r a r  a  c o m p o s i ç ã o  d a  C o m i ssão d e Sindicância, substituindo o servidor 
Arivaldo Alves Vila Real, Matrícula Funcional nº 1077449-01, PE -II, Apoio Técnico-Professor, lotado na 
Chefia da Advocacia Setorial/Gab inete, pela servidora Abadia Helenice Gonçalves Mota, Matrícula nº 
254762-2, PE-II, Apoio Técnico-Professor, lotada na Chefia da A dvocacia Setorial/Gabinete, a partir do dia 2 
de agosto de 2021.  
A r t .  2 º   E s t a  P o r t a r i a  e n t r a  e m  v i g o r  n a  d a t a  d e  s u a  assinatura, r etroagindo-se em 
seus efeitos ao dois dias do mês de agosto de 2021, revogando-s e as disposições em contrário.  
    Dê-se ciência, publique -se e cumpra-se.  
Prof. WELLI
NGTON DE BESSA OLIVEIRA  
Secretário Municipal de Educação Secretaria
 Municipal de Educação  
Rua 227‐A, n° 331, Qd. 67‐D, Setor Leste Universitário         
74610‐060 Goiânia/GO ‐ Telefone: (62) 3524‐1816  
https://www.sme.goiania.go.gov.br / smegoianiagabinete@gmail.co m 
PORTARIA Nº 406-SME,  DE 01 DE OUTUBRO DE 2021  
Retira a concessão de Gratificação pelo Exercício 
de Atividades de Pesquisa, Capacitação e Técnico 
Educacionais Especializadas dos servidores 
previstos neste ato e dá outras providências.  
O SECRET
ÁRIO MUNICIPAL DE EDUCAÇÃO , no uso de suas atribuições legais e 
com fulcro no art. 7º, incisos I e III do Decreto nº 182, de 14  de janeiro de 2021, e no art. 64, incisos I e III 
da Lei Complementar nº 335, d e 01 de janeiro de 2021, e  
Considerando o disposto no art. 30 da Lei complementar nº. 091, de 20 de junho de 2000, 
alterado pela Lei Complementar nº 253, de 11 de novembro de 201 3 e sua regulamentação pelo Decreto nº. 
1.600, de 01 de setembro de 2020;  
Considerando os termos do Memo rando nº 0601/2021 da Diretoria d e Gestão de Pessoas – 
DIRGES, referente a Gratificação pelo Exercício de Atividades d e Pesquisa, Capacitação e Técnico 
Educacionais Especializada,  
RESOLVE:  
A r t .  1 º   Re tirar a Gratificação pelo Exercício de Atividades de Pesquisa , Capacitação e 
Técnico Educacionais Especializadas, da servidora MARTA DE OLIV EIRA VELOSO, conforme Anexo 
Único desta Portaria;  
A r t .  2 º   Deter minar que seja encaminhada cópia desta Portaria para a Sec retaria Municipal 
de Administração – SEMAD, Diretor ia de Folha de Pagamento, para  ciência e demais providências.  
Art. 3º  Esta Portaria entra em vigor na data de sua assinatura, revogad as as disposições em 
contrário.  
Dê-se ciência, publique-se e cumpra-se.  
WELLINGT ON DE BES
SA OLIVEIRA  
Secretário Municipal de Educação  Secretaria
 Municipal de Educação  
2 
Rua 227‐A, n° 331, Qd. 67‐D, Setor Leste Universitário         
74610‐060 Goiânia/GO ‐ Telefone: (62) 3524‐8905   
https://www.sme.goiania.go.gov.br / smegoianiagabinete@gmail.co m 
ANEXO ÚNICO  
PORTARIA Nº 406-SME, DE 01 DE OUTUBRO DE 2021  
NOME  MATRÍCUL
A A PARTIR 
DE PROVIDÊNCIAS LOTAÇÃ O 
ANTERIOR  LOTAÇÃO 
ATUAL  
MARTA DE 
OLIVEIRA VELOSO
 488682-01  02/08/2021  RETIRAR GRATIFICAÇÃO SOBRE 20 HORAS-AULA
 DIRETORIA PEDAGÓGICA
 DIRETORIA PEDAGÓGICA
 
WELLINGT ON DE BES
SA OLIVEIRA  
Secretário Municipal de Educação  Secretaria
 Municipal de Educação  
Rua 227‐A, n° 331, Qd. 67‐D, Setor Leste Universitário         
74610‐060 Goiânia/GO ‐ Telefone: (62) 3524‐1816  
https://www.sme.goiania.go.gov.br / smegoianiagabinete@gmail.co m 
PORTARIA Nº 407-SME,  DE 01 DE OUTUBRO DE 2021  
Retifica a Portaria SME nº 499 de 23-08-2019, 
publicada no Diário Oficial do Município nº 7.129, 
de 30 de agosto de 2019, e dá outras providências.  
O SEC
RETÁRIO MUNICIPAL DE EDUCAÇÃO , no uso de suas atribuições legais e 
regimentais, nos termos do Decreto nº 015, de 02 de janeiro de 2021, no art. 7º, III, do Decreto nº 182, de 14 
de janeiro de 2021,  
Considerando que foi exarada a P ortaria SME nº 536, de 09/09/20 19, publicada no Diário 
Oficial do Município nº 7.129, de 30 de agosto de 2019, que des igna servidor para o encargo de gestor 
administrativo do contrato nº 040/2019, firmado entre o Municíp io de Goiânia, por intermédio da Secretaria 
Municipal de Educação e a empresa JL2 Engenharia, Comércio e Distribuição Ltda. - ME, referente ao 
processo nº 68514568/2016 cujo obj eto é contratação de empresa especializada na execução do projeto de 
conclusão da construção do CMEI  no Residencial Jardins Cerrado IV; 
Considerando a solicitação de substituição da servidora Suellen  Esther Oliveira Alves, 
matrícula funcional nº 969745-01, designado como gestora do con trato nº 040/2019, conforme memorando 
nº 341/2021 - SUGEST.  
RESOLVE: 
Art. 1º Retificar a Portaria SME nº 499, de 23-08-2019, subst ituindo a servidora Suellen 
Esther Oliveira Alves, matrícula funcional nº 969745-01, pelo s ervidor Felinto Junior Souza Gonçalves, 
matrícula nº 1339630-01, como gest or do contrato nº044/2019, fi rmado entre o Município de Goiânia, por 
intermédio da Secretaria Municipal de Educação e a empresa JL2 Engenharia, Comércio e Distribuição Ltda. 
- ME, na execução do projeto de c onclusão da construção do CMEI  no Residencial Center Ville;  
Art. 2º Ratificam-se os demais termo s da supramencionada Port aria, que entra em vigor na 
data de sua assinatura, retroagindo seus efeitos aos 15 (quinze ) dias do mês de setem bro de 2021, revogando-
se as disposições em contrário.  
     Dê-se ciência, publique-se e cumpra-se.  
WELLINGT ON DE BES
SA OLIVEIRA  
Secretário Municipal de Educação  Secretaria
 Municipal de Educação  
Rua 227‐A, n° 331, Qd. 67‐D, Setor Leste Universitário         
74610‐060 Goiânia/GO ‐ Telefone: (62) 3524‐1816  
https://www.sme.goiania.go.gov.br / smegoianiagabinete@gmail.co m 
PORTARIA Nº 408-SME,  DE 01 DE OUTUBRO DE 2021  
Retifica a Portaria SME nº 343 de 22-07-2020, 
publicada no Diário Oficial do Município nº 7.345, 
de 23 de julho de 2020, e dá outras providências.
O SECRETÁRIO MUNICIPAL DE EDUCAÇÃO , no uso de suas atribuições legais e 
regimentais, nos termos do Decreto nº 015, de 02 de janeiro de 2021, e no art. 7º, III, do Decreto nº 182, de 
14 de janeiro de 2021,
Considerando que foi exarada a P ortaria SME nº 343, de 22/07/20 20, publicada no Diário 
Oficial do Município nº 7.345, de 23 de julho de 2020, que desi gna servidores para os encargos de gestor 
administrativo e fiscal do contrato nº 038/2020, firmado entre o Município de Goiânia, por intermédio da 
Secretaria Municipal de Educação e a empresa BKM Comércio e Loc ação de Equipamentos LTDA;
Considerando a solicitação de substituição do servidor Sérgio M ello J únior, matrícula 
funcional nº 510297, designado como fiscal do contrato nº 038/2 020, conforme memorando nº 1179/2021 – 
DIREDU;
RESOLVE: 
Art. 1º  Retificar a Portaria SME nº 343, de 22-07-2020, substituind o  o servidor Sérgio 
Mello Júnior, matrícula funcional nº 510297, pelo servidor Feli pe Marcelino da Silva, matrícula nº 1337939-
1, como fiscal do contrato nº038/2020, firmado entre o Municípi o de Goiânia, por intermédio da Secretaria 
Municipal de Educação e a empresa BKM Comércio e Locação de Equ ipamentos LTDA.
Art. 2º  Ratificam-se os demais termos da supramencionada Porta ria, que entra em vigor na 
data de sua assinatura, retroagindo seus efeitos aos 28 (vinte e oito) dias do mês de julho de 2021, 
revogando-se as disposições em contrário.
Dê-se ciência, publique-se e cumpra-se.
WELLINGTON DE BES
SA OLIVEIRA  
Secretário Municipal de Educação  Secretaria M
unicipal de Educação  
Rua 227‐A, n° 331  
Setor Leste Universitário ‐ Goiânia ‐ GO  
CEP: 74610‐060 ‐ Tel: 62 3524‐8905           1 
PROCESSO SELETIVO SIMPLIFI CADO - EDITAL Nº 002/2019 
RETIFICAÇÃO DO EDITAL DE CONVOCAÇÃO Nº 023/2021 
        A Secretaria Municipal de Educação de Goiânia , no uso de suas atribuições legais e 
considerando o Edital de Convocação nº 023/2021, publicado no D iário Oficial Edição nº 7635, de 
13 de setembro de 2021, retifica a informação contida na parte alusiva a denominação do 
cargo , passando a considerar a seguinte redação: 
 onde se lê:
CARGO  REGIÃO CLASSIFICAÇÃO 
PROFISSIONAL DE EDUCAÇÃO II - 
PEDAGOGIA CENTRAL 75 – 84 
**16 e 17 (PPP) 
SUL 95 – 109 
*6 (PCD)
**20 e 21 (PPP) 
SUDOESTE 79 e 80 
OESTE 271 – 293 
**55 – 59 (PCD) 
MENDANHA 74 – 76 
NOROESTE 207 – 210 
*11 (PCD)
**42 (PPP) 
VALE MEIA PONTE 152 – 164 
NORTE 134 – 148 
**28 – 30 (PPP) 
LESTE 89 – 102 
*5 (PCD)
**18 – 21 (PPP) Secretaria
 Municipal de Educação  
Rua 227‐A, n° 331  
Setor Leste Universitário ‐ Goiânia ‐ GO  
CEP: 74610‐060 ‐ Tel: 62 3524‐8905           2 
 leia-se:
CARGO  REGIÃO CLASSIFICAÇÃO 
AUXILIAR DE ATIVIDADES EDUCATIVASCENTRAL 75 - 84 
**16 e 17 (PPP) 
SUL 95 – 109 
*6 (PCD)
**20 e 21 (PPP) 
SUDOESTE 79 e 80 
OESTE 271 – 293 
**55 – 59 (PPP) 
MENDANHA 74 - 76 
NOROESTE 207 – 210 
*11 (PCD)
**42 (PPP) 
VALE MEIA PONTE 152 – 164 
NORTE 134 – 148 
**28 – 30 (PPP) 
LESTE 89 – 102 
*5 (PCD)
**18 - 21 (PPP) 
*PESSOA COM DEFI
CIÊNCIA
**PESSOA PRETA OU PARDA  
Secretaria Municipal de Educação, aos 28 dias do mês de setembro de 2021. 
Prof. WELLINGTON DE  BESSA OLIVEIRA 
Secretário Municipal de Educação  Palácio das Campinas Prof. Venerando de Freitas Borges – Paço M unicipal
  Portaria 537  01-10-21 Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900
Sergyane Prot 042448 /21 Fone/Fax: 3524‐1570 | e‐mail:  dvex.smsgoiania@gmail.comSecretaria Municipal de Saúde
PORTARIA Nº 537/2021 
O SECRETÁRIO MUNICIPAL DE SAÚDE , no uso de suas atribuições legais, e 
em atendimento a Lei Complementar nº. 335 de 01 de janeiro de 2 0121 e o Decreto nº. 017 de 02 de 
janeiro de 2021.       
Considerando  o Art. 2º do Decreto nº 451, de  21 de janeiro de 2021; 
Considerando  o Memorando nº 125/2021 (Siged  nº 42443/2021) da Diretoria de 
Gestão Distrital, da Secret aria Municipal de Saúde; 
RESOLVE: 
Art. 1º 
NOMEAR a servidora ADNA FREITAS LIMA, CPF: 018.457.341-65, 
Matrícula: 1316605-01, para a Função de Confiança, de Coordenadora Geral de Unidade Ti po I e 
II, símbolo FC-SAÚDE-1, do Serviço Residencial Terapêutico Novo Mundo I e II, da Secretaria 
Municipal de Saúde , a partir da data de sua publicação . 
GABINETE DA SECRETARIA MUNICIPAL DE SAÚDE DO MUNICÍPIO DE 
GOIÂNIA,  ao 1º dia de outubro de 2021. 
Durval Ferreira Fonseca Pedroso 
Secretário Municipal de Saúde Secretaria Municipal de Saúde
Palácio das Campinas Prof. Vener ando de Freitas Borges – Paço Municipal PORTARIA N° 538‐21 delegação
Av
enida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP 74.884‐900 Prot. 042472/21
Fone/F
ax: 3524‐1570 | e‐mail: dvex.smsgoiania@gmail.com 
PORTARIA Nº 538/2021 
Delegar poderes para Chefia de Gabinete 
da Secretaria Municipal de Saúde. 
O SECRETÁRIO MUNICIPAL DE SAÚDE, no uso de suas atribuições legais, e 
em conformidade a Lei Complementar nº 335, de 01 de janeiro de 2021e Decreto nº 017 de 02 de 
janeiro de 2021; 
Considerando o campo de atuação funcional da Secretaria Municipal de Saúde n a 
formulação de políticas de saúde de acordo com os princípios no rteadores do SUS; 
Considerando , a elevada quantidade de procedimentos submetidos ao Gabinete,  cuja 
deliberação prescinde de ato personalíssimo do Secretário;  
Considerando , a observância do princípio cons titucional da eficiência e na busca de 
maior agilidade aos procedimentos desta Secretaria;  
Considerando  os preceitos do princípio da continuidade da prestação do serv iço 
público, que veda a interrupção do desempenho das atividades do  serviço público prestadas à 
população e seus usuários; 
Considerando , ainda, o art. 18 do Decreto nº 2.637, de 28/12/2018, o qual p revê que 
“a ordenação de despesa no âmbito do Poder Execu tivo será obrigatória e pessoalmente assinada 
pelo Ordenador de Despesa (Titular do Órgão/  Entidade), podendo ser delegadas, no âmbito da 
Administração Direta aos resp ectivos Chefes de Gabinete ”. 
RESOLVE: 
Art. 1º -  Delegar a Chefia de Gabinete desta Secretaria Municipal de Saúde de 
Goiânia, poderes para deliberar acerca da prática dos atos previstos no art. 2º desta portaria. 
Art. 2º - A delegação prevista no art. 1º autoriza o referido servidor  a  a s s i n a r  e m  
nome do titular desta Pasta os seguintes atos: 
I – Despachos interlocutórios; 
II – Despachos de Expediente, em especial os relativos ao encaminhamento de 
processos, observado os ritos do respectivo procedimento, tais como: pedidos de diligência, 
pareceres, arquivamento, juntada de documentos, apenso, etc.; 
III – Portarias, cujo objeto seja a designação de gestores e fisca is de contratos. Secretaria Municipal de Saúde
Palácio das Campinas Prof. Vener ando de Freitas Borges – Paço Municipal PORTARIA N° 538‐21 delegação
Av
enida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP 74.884‐900 Prot. 042472/21
Fone/F
ax: 3524‐1570 | e‐mail: dvex.smsgoiania@gmail.com 
Art. 3º - Ficam os atos praticados pelo servidor designado no art. 1º convalidados, 
desde que praticados estritamente no limite das atribuições e competências objeto desta designação. 
Art. 4º - Os poderes delegados de que trata o art. 2º, não compreendem  atos que 
importem em ordenação de despesa, vinculação de receita e/ou de cisão definitiva de mérito em 
procedimentos administrativos cuja manifestação pessoal da titu lar desta Secretaria seja condição 
legal de legitimidade.    
Art. 5º -  E s t a  P o r t a r i a  e n t r a r á  e m  v i g o r  n a  d a t a  d e  s u a  p u b l i c a ç ã o ,  r e vogando a 
Portaria nº 014/2021. 
Registre-se e publique-se.  
GABINETE DA SECRETARIA MUNICIPAL DE SAÚDE , ao 1º dia do mês de 
outubro de 2021.  
Durval Ferreira Fonseca Pedroso  
Secretário M
unicipal de Saúde Palácio das Campinas Prof. Venerando de Freitas Borges – Paço M unicipal          
Portaria  543  04-10-2021 Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900    
QSP prot. 042847/2021 Fone/Fax: 3524‐1570 | e‐mail: dvex.smsgoiania@gmail.com        Secretaria Municipal de Saúde
PORTARIA Nº 543/2021 
Designa Gestor e Fiscal, das Atas de Registro de 
Preços nº. 042, 043 e 044/2021, decorrente do 
Processo Bee nº. 32661, os servidores que se especificam. 
O SECRETÁRIO MUNICIPAL DE SAÚDE , no uso de suas atribuições legais, 
com fulcro no Decreto n.º 017, de 02 de janeiro de 2021 e, cons iderando a Lei Complementar nº 
335, de 01 de janeiro de 2021, e em atendimento ao art. 3°, inciso XXI, da Instrução Normativa n° 
0010/2015 do Tribunal de Contas dos Muni cípios do Estado de Goiás.       
Considerando  o disposto nos artigos 58, inciso III e 67 da Lei 8.666/93 e artigo 3º, 
inciso XXI, da Instrução Normativa nº 10/2015 do Tribunal de Co ntas dos Municípios – TCM, na 
qual dispõe que a execução do contrato deverá ser acompanhada e  fiscalizada por um representante 
da Administração especialmente designado.  
Considerando  a Instrução Normativa CGM n° 0 02/2018 da Controladoria Geral d o 
Município, publicada no Diári o Oficial do Município n° 6.748 de  06 de fevereiro de 2018. 
Considerando  o Despacho nº. 974/2021, da Superi ntendência de Administração e 
Gestão de Pessoas/ Gerência de Planejamento e Suprimentos da Rede. 
RESOLVE: 
Art. 1º  Designar como Gestora , das Atas de Registro de Preços nº. 042, 043 e 
044/2021, decorrente do Processo Bee nº. 32661, a servidora MAÍSA VIEIRA DE PAULA, 
matrícula nº 982580, CPF nº 019.139.041-05, ocupante do cargo: Especialista em Saúde (Grau 
III), função: Gerente de Gestão de Equipamentos Médico Hospital ares e Odontológicos da 
Secretaria Municipal de Saúde, e designar como  Fiscal  o servidor PAULO JOSÉ MENDONÇA, 
matrícula nº 977993, CPF nº 002.881.421-52, ocupante do cargo: Técnico em Saúde, função: 
Técnico em Enfermagem, lotado na Secretaria Municipal de Saúde, para acompanhar e fiscalizar a 
despesa decorrente do Processo BEE nº 32661 , que tem por objeto a aquisição de luvas, pelo 
Sistema de Registro de Preços, para a utilização nas unidades d e saúde da Secretaria Municipal de 
Saúde de Goiânia.  
Art. 2º -  Os representantes anotarão em registro próprio todas as ocorrê ncias 
relacionadas com a execução do contrato, determinando o que for  necessário à regularização das 
faltas ou defeitos observados. Palácio das Campinas Prof. Venerando de Freitas Borges – Paço M unicipal          
Portaria  543  04-10-2021 Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900    
QSP prot. 042847/2021 Fone/Fax: 3524‐1570 | e‐mail: dvex.smsgoiania@gmail.com        Secretaria Municipal de Saúde
§1º As decisões e providências que ultrapas sarem a competência do representante
designado (a) deverão ser solicitadas a seus superiores em tempo hábil para a adoção das 
medidas convenientes , dentre elas, verificar previam ente a necessidade de prorrogaç ão de prazos 
contratuais evitando que haja a descontinuidade da execução do contrato, sob pena de 
responsabilização do agente que vier a dar causa.  
Art. 3º Esta Portaria entrará em  vigor na data da assinatura. 
GABINETE DA SECRETARIA MUNICIPAL DE SAÚDE , aos 04 dias do mês 
de outubro de 2021. 
Durval Ferre ira Fonseca Pedroso 
Secretário Municipal de Saúde  Secretaria M
unicipal de Saúde 
Palácio das Campinas Prof. Venerando de Freitas Borges – Paço Municipal JPL
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900 
F
one/Fax: 3524‐1515 / 3524‐1503 | e‐mail: dvex.sms@gmail.com SECRETARIA MUNICIPAL DE SAUDE 
SUPERINTENDÊNCIA DE ADMINISTRAÇÃO E GESTÃO DE PESSOAS 
DIRETORIA FINANCEIRA E DO FUNDO MUNICIPAL DE SAÚDE 
GERÊNCIA DE CONTRATOS, CONVÊNIOS E CREDENCIAMENTO 
EXTRATO Nº 0364 / 2021  – 1º TERMO ADITIVO AOS CONTRATOS DE CREDE NCIAMENTO 
OBJETO : Constitui objeto do p resente Termo Aditivo a prorrogação dos contratos de Credenciamento 
Processo Nº 
Contrato Nome Cargo Prorrogação Valor do 
Contrato 
(R$) 
Início Término  
86262975 829/2021 EDNA FERREIRA DA SILVA TÉCNICO EM ENFERMAGEM 16/09/2021 31/12/2021 24.180,90 
86233916 653/2021 PAULO HENRIQUE NERY SILVA TÉCNICO EM ENFERMAGEM 12/09/2021 31/12/2021 24.180,90 
86234947 668/2021 CLEONICE RODRI GUES CASTILHO TÉCNICO EM ENFERMAGEM 12/09/2021 31/12/2021 24.180,90 
86235153 660/2021 CINARA CRISTINA FERNANDES DE
OLIVEIRA TÉCNICO EM ENFERMAGEM 12/09/202131/12/2021 24.180,90
86231786 637/2021 MEYRITHANIA MARIA MARTINS TÉCNICO EM ENFERMAGEM 12/09/2021 31/12/2021 24.180,90 
86226391 591/2021 ROBERTA CAROLINE PEREIRA ALVES TÉCNICO EM ENFERMAGEM 10/09/2021 31/12/2021 24.180,90 
86234190 677/2021 MARIA HELENA JACINTO DE OLIVEIRA TÉCNICO EM ENFERMAGEM 12/09/2021 31/12/2021 24.180,90 
86235331 692/2021 SILVANIA LUIZA DA ROCHA TÉCNICO EM ENFERMAGEM 12/09/2021 31/12/2021 24.180,90 Secretaria
 Municipal de Saúde 
Palácio das Campinas Prof. Venerando de Freitas Borges – Paço M unicipal JPL
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ 
Goiânia – GO CEP  74.884‐900 
Fone/Fax: 3524‐1515 / 3524‐1503 | e‐mail: dvex.sms@gmail.com SECRETARIA MUNICIPAL DE SAUDE 
SUPERINTENDÊNCIA DE ADMINISTRAÇÃO E GESTÃO DE PESSOAS 
DIRETORIA FINANCEIRA E DO FUNDO MUNICIPAL DE SAÚDE 
GERÊNCIA DE CONTRATOS, CONVÊNIOS E CREDENCIAMENTO 
EXTRATO Nº 0366 / 2021  – 1º TERMO ADITIVO AOS CONTRAT OS DE CREDENCIAMENTO 
OBJETO : Constitui ob jeto do presente Termo Aditivo a prorrogação dos contratos de Credenciamento Processo Nº 
Contrato Nome Cargo Prorrogação Valor do 
Contrato 
(R$) 
Início Término  
86307596 919/2021 NEUSA RODRIGUES DA SILVA LIMA TÉCNICO EM ENFERMAGEM 18/09/2021 31/12/2021 24.180,90 
86262177 808/2021 GABRIEL ARRUDA SILVA TÉCNICO EM ENFERMAGEM 16/09/2021 31/12/2021 24.180,90 
86234408 674/2021 THAIS NASCIMENTO CAETANO TÉCNICO EM ENFERMAGEM 11/09/2021 31/12/2021 24.180,90 
86261537 771/2021 LEIDIANE DA SILVA SANTOS TÉCNICO EM LABORATORIO 16/09/2021 31/12/2021 24.180,90 
86306476 882/2021 RUTIELY SOUSA SILVA ENFERMEIRO 18/09/2021 31/12/2021 49.097,22 
86307961 873/2021 EULAINE BRAZ VOOS ENFERMEIRO 11/09/2021 31/12/2021 49.097,22 
86207516 396/2021 ELAINE DE SOUZA CRUZ ENFERMEIRO 09/09/2021 31/12/2021 49.097,22 
86217287 470/2021THAMIRYS CRISTINE CAMARGO DE
MORAIS MÉDICO - UTI 10/09/202131/12/2021 94.132,56Secretaria
 Municipal de Saúde 
Palácio das Campinas Prof. Venerando de Freitas Borges – Paço M unicipal
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900 
Fone/Fax: 3524‐1515 / 3524‐1503 | e‐mail: dvex.sms@gmail.com EXTRATO DO 2° TERMO ADITIVO DE RE RRATIFICAÇÃO DO 1º TERMO ADITI VO 
AO CONVÊNIO Nº 416/2020 
PROCESSO: 83343770   
CONTRATANTE:  Secretaria Municipal de Saú de/Fundo Municipal de Saúde 
CONTRATADA: Associação dos Surdos de Goiânia 
OBJETO : O presente Termo Aditivo tem por objeto a retificação do 1º Termo Aditivo ao Convênio nº 
416/2020, firmado entre o  MUNICÍPIO DE GOIÂNIA, por intermédio da  SECRETARIA 
MUNICIPAL DE SAÚDE e de outro lado a  ASSOCIAÇÃO DOS SURDOS DE GOIÂNIA,  com a 
inclusão da FUNDAMENTAÇÃO LEGAL , do item 2.2 DA VIGÊNCIA, bem c omo retificação da 
data de assinatura do Aditivo em atendimento ao Despacho/Diligê ncia CHEFAD/CGM Nº 271/2021, 
fls.158 . 
DA RETIFICAÇÃO: Pelo presente instrumento de  aditamento fica incluída a 
FUNDAMENTAÇÃO LEGAL e o item 2.2 DA VIGÊNCIA,  e ainda retifica da a data de assinatura 
do 1º Termo Aditivo ao Convênio nº 416/2020,  para constar conforme a seguir: 
“DO FUNDAMENTO: Este Termo Aditivo de Rerratificação do 1º Termo Aditivo ao Con vênio nº 
416/2020 decorre do disposto no inciso II, b, do art. 65 c/c ar t. 116 da Lei n. 8.666/93, bem como 
Portaria nº 395 GM/MS, de 14 de março de 2019, em conformidade com Parecer n° 1068/2021-
PGM/PEAA da Procuradoria Geral do Município, constante no Processo n° 83343788.” 
2.CLÁUSULA SEGUNDA – DO ADITAMENTO
2.1 DA ALTERAÇÃO: Pelo presente instrumento de aditamento fica o Plano de Trabalh o do 
Convênio nº 416/2020,  alterado para constar conforme Anexo I. 
2.2. DA VIGÊNCIA: Fica a vigência do presente Convênio prorrogada a partir de 31 de julho de 
2021 até 31 de dezembro de 2021.   
2.3. Fica retificada a data de assinatura do 1º Termo Aditivo ao Con vênio nº 416/2020, para constar 
como correto o seguinte:  
Onde se lê:  
GABINETE DO SECRETÁRIO MUNICIPAL DE SAÚDE DE GOIÂNIA,  aos  31 dias do mês de 
agosto de 2021. 
Leia-se:  
GABINETE DO SECRETÁRIO MUNICIPAL DE SAÚDE DE GOIÂNIA,  aos  31 dias do mês de 
julho de 2021. 
DATA DA 
ASSINATURA: 27 de setembro de 2021. 
Durval Ferreira Fonseca Pedroso 
 Secretário Municipal de Saúde 1 
Secretaria Municipal de Cultura 
Secretaria Municipal de Cultura 
Avenida Parque Atheneu n° 1.477 – Parque Atheneu – Goiânia ‐ CE P: 74893‐020 
Contato: (62) 3596‐6700 ‐  culturagab@hotmail.com PROCESSO ORIGINA
L: 71292339/2017  
PROCESSO DE PRESTAÇÃO DE CONTAS : 78853158/2019 
PROPONENTE: RICARDO FIUZA SILVA 
ASSUNTO:  PRESTAÇÃO DE CONTAS – LEI DE INCENTIVO À CULTURA 
ÓRGÃO: SECRETARIA MUNICIPAL DA CULTURA     
DESPACHO N° 217/2021 - GAB 
Com base no Parecer n° 20/2 021 – ADVOCACIA SETORIAL, após 
manifestação da Gerência de Análise de Contas de Gestão e no Te rmo de Avaliação de 
Prestação de Contas da Diretoria de Controle da Gestão, ambos c om análise e parecer 
conclusivo, opinando pela aprovação da prestação de contas do p rojeto  “NUNCA FUI 
CARMEM” . 
Considerando a aprovação da referida prestação de contas em cum primento ao 
Inciso IX, do artigo 7º, do D ecreto nº 2871, de 26/11/2015, aca to o parecer da Advocacia 
Setorial, pela aprovação da prest ação de contas, uma vez que o proponente executou 
integralmente o projeto supracitado sem causar prejuízo ao Erár io Público do ponto de vista 
contábil e cultural. 
Conforme § 3º, do Art. 26, do Decreto nº 2871, de 26/11/2015, a  Secretaria 
Municipal de Cultura manterá a guarda dos documentos de prestaç ão de contas pelo período 
de 05 (cinco) anos, contados a p artir de sua publicação no Diár io Oficial do Município de 
Goiânia (DOM), para que possam ser acessados e verificados semp re que necessários pelo 
Sistema de Controle Interno, bem como o Controle Externo. 
Publique-se e cumpra-se. 
GABINETE DO SECRETÁRIO MUNICIPAL DE CULTURA, aos 15 dias do 
mês de setembro de 2021. 
Zander Fábio Alves da Costa 
 Secretário de Cultura1 
Secretaria Municipal de Cultura 
Secretaria Municipal de Cultura 
Avenida Parque Atheneu n° 1.477 – Parque Atheneu – Goiânia ‐ CE P: 74893‐020 
Contato: (62) 3596‐6700 ‐  culturagab@hotmail.com PROCESSO ORIGINA
L: 67424255/2016  
PROCESSO DE PRESTAÇÃO DE CONTAS : 79194123/2019 
PROPONENTE: EDUARDO ALVES TEIXEIRA 
ASSUNTO:  PRESTAÇÃO DE CONTAS – LEI DE INCENTIVO À CULTURA 
ÓRGÃO: SECRETARIA MUNICIPAL DA CULTURA     
DESPACHO N° 218/2021 - GAB 
Com base no Parecer n° 23/2 021 – ADVOCACIA SETORIAL, após 
manifestação da Gerência de Análise de Contas de Gestão e no Te rmo de Avaliação de 
Prestação de Contas da Diretoria de Controle da Gestão, ambos c om análise e parecer 
conclusivo, opinando pela aprovação da prestação de contas do p rojeto  “DVD PÉS 
DESCALÇOS” . 
Considerando a aprovação da referida prestação de contas em cum primento ao 
Inciso IX, do artigo 7º, do D ecreto nº 2871, de 26/11/2015, aca to o parecer da Advocacia 
Setorial, pela aprovação da prest ação de contas, uma vez que o proponente executou 
integralmente o projeto supracitado sem causar prejuízo ao Erár io Público do ponto de vista 
contábil e cultural. 
Conforme § 3º, do Art. 26, do Decreto nº 2871, de 26/11/2015, a  Secretaria 
Municipal de Cultura manterá a guarda dos documentos de prestaç ão de contas pelo período 
de 05 (cinco) anos, contados a p artir de sua publicação no Diár io Oficial do Município de 
Goiânia (DOM), para que possam ser acessados e verificados semp re que necessários pelo 
Sistema de Controle Interno, bem como o Controle Externo. 
Publique-se e cumpra-se. 
GABINETE DO SECRETÁRIO MUNICIPAL DE CULTURA, aos 15 dias do 
mês de setembro de 2021. 
Zander Fábio Alves da Costa 
 Secretário de Cultura1 
Secretaria Municipal de Cultura 
Secretaria Municipal de Cultura 
Avenida Parque Atheneu n° 1.477 – Parque Atheneu – Goiânia ‐ CE P: 74893‐020 
Contato: (62) 3596‐6700 ‐  culturagab@hotmail.com PROCESSO ORIGINA
L: 75732139/2018  
PROCESSO DE PRESTAÇÃO DE CONTAS : 81357455/2019 
PROPONENTE: EDUARDO PEREIRA DE SOUZA 
ASSUNTO:  PRESTAÇÃO DE CONTAS – LEI DE INCENTIVO À CULTURA 
ÓRGÃO: SECRETARIA MUNICIPAL DA CULTURA     
DESPACHO N° 219/2021 - GAB 
Com base no Parecer n° 28/2 021 – ADVOCACIA SETORIAL, após 
manifestação da Gerência de Análise de Contas de Gestão e no Te rmo de Avaliação de 
Prestação de Contas da Diretoria de Controle da Gestão, ambos c om análise e parecer 
conclusivo, opinando pela aprovação da prestação de contas do p rojeto  “ O  P U L O  D O  
GATO” . 
Considerando a aprovação da referida prestação de contas em cum primento ao 
Inciso IX, do artigo 7º, do D ecreto nº 2871, de 26/11/2015, aca to o parecer da Advocacia 
Setorial, pela aprovação da prest ação de contas, uma vez que o proponente executou 
integralmente o projeto supracitado sem causar prejuízo ao Erár io Público do ponto de vista 
contábil e cultural. 
Conforme § 3º, do Art. 26, do Decreto nº 2871, de 26/11/2015, a  Secretaria 
Municipal de Cultura manterá a guarda dos documentos de prestaç ão de contas pelo período 
de 05 (cinco) anos, contados a p artir de sua publicação no Diár io Oficial do Município de 
Goiânia (DOM), para que possam ser acessados e verificados semp re que necessários pelo 
Sistema de Controle Interno, bem como o Controle Externo. 
Publique-se e cumpra-se. 
GABINETE DO SECRETÁRIO MUNICIPAL DE CULTURA, aos 15 dias do 
mês de setembro de 2021. 
Zander Fábio Alves da Costa 
 Secretário de Cultura1 
Secretaria Municipal de Cultura 
Secretaria Municipal de Cultura 
Avenida Parque Atheneu n° 1.477 – Parque Atheneu – Goiânia ‐ CE P: 74893‐020 
Contato: (62) 3596‐6700 ‐  culturagab@hotmail.com PROCESSO ORIGINAL:  62986565/2015  
PROCESS
O DE PRESTAÇÃO DE CONTAS : 68893968/2017 
PROPONENTE: SARA FRANCA EUGENIA 
ASSUNTO:  PRESTAÇÃO DE CONTAS – LEI DE INCENTIVO À CULTURA 
ÓRGÃO: SECRETARIA MUNICIPAL DA CULTURA     
DESPACHO N° 220/2021 - GAB 
Com base no Parecer n° 19/2 021 – ADVOCACIA SETORIAL, após 
manifestação da Gerência de Análise de Contas de Gestão e no Te rmo de Avaliação de 
Prestação de Contas da Diretoria de Controle da Gestão, ambos c om análise e parecer 
conclusivo, opinando pela aprovação da prestação de contas do p rojeto  “MÁSCARAS” . 
Considerando a aprovação da referida prestação de contas em cum primento ao 
Inciso IX, do artigo 7º, do D ecreto nº 2871, de 26/11/2015, aca to o parecer da Advocacia 
Setorial, pela aprovação da prest ação de contas, uma vez que o proponente executou 
integralmente o projeto supracitado sem causar prejuízo ao Erár io Público do ponto de vista 
contábil e cultural. 
Conforme § 3º, do Art. 26, do Decreto nº 2871, de 26/11/2015, a  Secretaria 
Municipal de Cultura manterá a guarda dos documentos de prestaç ão de contas pelo período 
de 05 (cinco) anos, contados a p artir de sua publicação no Diár io Oficial do Município de 
Goiânia (DOM), para que possam ser acessados e verificados semp re que necessários pelo 
Sistema de Controle Interno, bem como o Controle Externo. 
Publique-se e cumpra-se. 
GABINETE DO SECRETÁRIO MUNICIPAL DE CULTURA, aos 15 dias do 
mês de setembro de 2021. 
Zander Fábio Alves da Costa 
 Secretário de Cultura1 
Secretaria Municipal de Cultura
 
Secretaria Municipal de Cultura 
Avenida Parque Atheneu n° 1.477 – Parque Atheneu – Goiânia ‐ CE P: 74893‐020 
Contato: (62) 3596‐6700 ‐  culturagab@hotmail.com PROCESSO ORIGINA
L: 81973300/2020  
PROCESSO DE PRESTAÇÃO DE CONTAS : 86119129/2021 
PROPONENTE: RICARDO CAVALCANTE DE LIMA 
ASSUNTO:  PRESTAÇÃO DE CONTAS – LEI DE INCENTIVO À CULTURA 
ÓRGÃO: SECRETARIA MUNICIPAL DA CULTURA     
DESPACHO N° 221/2021 - GAB 
Com base no Parecer n° 18/2 021 – ADVOCACIA SETORIAL, após 
manifestação da Gerência de Análise de Contas de Gestão e no Te rmo de Avaliação de 
Prestação de Contas da Diretoria de Controle da Gestão, ambos c om análise e parecer 
conclusivo, opinando pela aprovação da prestação de contas do p rojeto  “TURNE SUPER 
NOVA” . 
Considerando a aprovação da referida prestação de contas em cum primento ao 
Inciso IX, do artigo 7º, do D ecreto nº 2871, de 26/11/2015, aca to o parecer da Advocacia 
Setorial, pela aprovação da prest ação de contas, uma vez que o proponente executou 
integralmente o projeto supracitado sem causar prejuízo ao Erár io Público do ponto de vista 
contábil e cultural. 
Conforme § 3º, do Art. 26, do Decreto nº 2871, de 26/11/2015, a  Secretaria 
Municipal de Cultura manterá a guarda dos documentos de prestaç ão de contas pelo período 
de 05 (cinco) anos, contados a p artir de sua publicação no Diár io Oficial do Município de 
Goiânia (DOM), para que possam ser acessados e verificados semp re que necessários pelo 
Sistema de Controle Interno, bem como o Controle Externo. 
Publique-se e cumpra-se. 
GABINETE DO SECRETÁRIO MUNICIPAL DE CULTURA, aos 15 dias do 
mês de setembro de 2021. 
Zander Fábio Alves da Costa 
 Secretário de Cultura
1 
Secretaria Municipal de Cultura
 
Secretaria Municipal de Cultura 
Avenida Parque Atheneu n° 1.477 – Parque Atheneu – Goiânia ‐ CE P: 74893‐020 
Contato: (62) 3596‐6700 ‐  culturagab@hotmail.com PROCESSO ORIGINA
L: 75805501/2018  
PROCESSO DE PRESTAÇÃO DE CONTAS : 81626537/2019 
PROPONENTE: JULIANA REBOUÇAS BEZERRA MODESTO CORSO  
ASSUNTO:  PRESTAÇÃO DE CONTAS – LEI DE INCENTIVO À CULTURA 
ÓRGÃO: SECRETARIA MUNICIPAL DA CULTURA     
DESPACHO N° 222/2021 - GAB 
Com base no Parecer n° 24/2 021 – ADVOCACIA SETORIAL, após 
manifestação da Gerência de Análise de Contas de Gestão e no Te rmo de Avaliação de 
Prestação de Contas da Diretoria de Controle da Gestão, ambos c om análise e parecer 
conclusivo, opinando pela aprovação da prestação de contas do p rojeto  “CD REVIVENDO 
GOIÁS”. 
Considerando a aprovação da referida prestação de contas em cum primento ao 
Inciso IX, do artigo 7º, do D ecreto nº 2871, de 26/11/2015, aca to o parecer da Advocacia 
Setorial, pela aprovação da prest ação de contas, uma vez que o proponente executou 
integralmente o projeto supracitado sem causar prejuízo ao Erár io Público do ponto de vista 
contábil e cultural. 
Conforme § 3º, do Art. 26, do Decreto nº 2871, de 26/11/2015, a  Secretaria 
Municipal de Cultura manterá a guarda dos documentos de prestaç ão de contas pelo período 
de 05 (cinco) anos, contados a p artir de sua publicação no Diár io Oficial do Município de 
Goiânia (DOM), para que possam ser acessados e verificados semp re que necessários pelo 
Sistema de Controle Interno, bem como o Controle Externo. 
Publique-se e cumpra-se. 
GABINETE DO SECRETÁRIO MUNICIPAL DE CULTURA, aos 15 dias do 
mês de setembro de 2021. 
Zander Fábio Alves da Costa 
 Secretário de Cultura
1 
Secretaria Municipal de Cultura
 
Secretaria Municipal de Cultura 
Avenida Parque Atheneu n° 1.477 – Parque Atheneu – Goiânia ‐ CE P: 74893‐020 
Contato: (62) 3596‐6700 ‐  culturagab@hotmail.com PROCESSO ORIGINA
L: 76242119/2018  
PROCESSO DE PRESTAÇÃO DE CONTAS : 81995966/2020 
PROPONENTE: JULLY ANDERSON PEREIRA DE CARVALHO 
ASSUNTO:  PRESTAÇÃO DE CONTAS – LEI DE INCENTIVO À CULTURA 
ÓRGÃO: SECRETARIA MUNICIPAL DA CULTURA     
DESPACHO N° 225/2021 - GAB 
Com base no Parecer n° 15/2 021 – ADVOCACIA SETORIAL, após 
manifestação da Gerência de Análise de Contas de Gestão e no Te rmo de Avaliação de 
Prestação de Contas da Diretoria de Controle da Gestão, ambos c om análise e parecer 
conclusivo, opinando pela aprovação da prestação de contas do p rojeto  “GOIANIDADES 
ISOLANTES” . 
Considerando a aprovação da referida prestação de contas em cum primento ao 
Inciso IX, do artigo 7º, do D ecreto nº 2871, de 26/11/2015, aca to o parecer da Advocacia 
Setorial, pela aprovação da prest ação de contas, uma vez que o proponente executou 
integralmente o projeto supracitado sem causar prejuízo ao Erár io Público do ponto de vista 
contábil e cultural. 
Conforme § 3º, do Art. 26, do Decreto nº 2871, de 26/11/2015, a  Secretaria 
Municipal de Cultura manterá a guarda dos documentos de prestaç ão de contas pelo período 
de 05 (cinco) anos, contados a p artir de sua publicação no Diár io Oficial do Município de 
Goiânia (DOM), para que possam ser acessados e verificados semp re que necessários pelo 
Sistema de Controle Interno, bem como o Controle Externo. 
Publique-se e cumpra-se. 
GABINETE DO SECRETÁRIO MUNICIPAL DE CULTURA, aos 21 dias do 
mês de setembro de 2021. 
Zander Fábio Alves da Costa 
 Secretário de Cultura
1 
Secretaria Municipal de Cultura
 
Secretaria Municipal de Cultura 
Avenida Parque Atheneu n° 1.477 – Parque Atheneu – Goiânia ‐ CE P: 74893‐020 
Contato: (62) 3596‐6700 ‐  culturagab@hotmail.com PROCESSO ORIGINA
L: 83235861/2020  
PROCESSO DE PRESTAÇÃO DE CONTAS : 86425441/2021 
PROPONENTE: ALEXANDRE AMARAL MOREIRA 
ASSUNTO:  PRESTAÇÃO DE CONTAS – LEI DE INCENTIVO À CULTURA 
ÓRGÃO: SECRETARIA MUNICIPAL DA CULTURA     
DESPACHO N° 226/2021 - GAB 
Com base no Parecer n° 21/2 021 – ADVOCACIA SETORIAL, após 
manifestação da Gerência de Análise de Contas de Gestão e no Te rmo de Avaliação de 
Prestação de Contas da Diretoria de Controle da Gestão, ambos c om análise e parecer 
conclusivo, opinando pela aprovação da prestação de contas do p rojeto  “OFICINA DE 
INTERPRETAÇÃO CIN EMATPGRÁFICA”. 
Considerando a aprovação da referida prestação de contas em cum primento ao 
Inciso IX, do artigo 7º, do D ecreto nº 2871, de 26/11/2015, aca to o parecer da Advocacia 
Setorial, pela aprovação da prest ação de contas, uma vez que o proponente executou 
integralmente o projeto supracitado sem causar prejuízo ao Erár io Público do ponto de vista 
contábil e cultural. 
Conforme § 3º, do Art. 26, do Decreto nº 2871, de 26/11/2015, a  Secretaria 
Municipal de Cultura manterá a guarda dos documentos de prestaç ão de contas pelo período 
de 05 (cinco) anos, contados a p artir de sua publicação no Diár io Oficial do Município de 
Goiânia (DOM), para que possam ser acessados e verificados semp re que necessários pelo 
Sistema de Controle Interno, bem como o Controle Externo. 
Publique-se e cumpra-se. 
GABINETE DO SECRETÁRIO MUNICIPAL DE CULTURA, aos 21 dias do 
mês de setembro de 2021. 
Zander Fábio Alves da Costa 
 Secretário de Cultura
1 
Secretaria Municipal de Cultura
 
Secretaria Municipal de Cultura 
Avenida Parque Atheneu n° 1.477 – Parque Atheneu – Goiânia ‐ CE P: 74893‐020 
Contato: (62) 3596‐6700 ‐  culturagab@hotmail.com PROCESSO ORIGINA
L: 75736070/2018  
PROCESSO DE PRESTAÇÃO DE CONTAS : 82660844/2020 
PROPONENTE: KARINE RAMALDES VIEIRA 
ASSUNTO:  PRESTAÇÃO DE CONTAS – LEI DE INCENTIVO À CULTURA 
ÓRGÃO: SECRETARIA MUNICIPAL DA CULTURA     
DESPACHO N° 227/2021 - GAB 
Com base no Parecer n° 26/2 021 – ADVOCACIA SETORIAL, após 
manifestação da Gerência de Análise de Contas de Gestão e no Te rmo de Avaliação de 
Prestação de Contas da Diretoria de Controle da Gestão, ambos c om análise e parecer 
conclusivo, opinando pela aprovação da prestação de contas do p rojeto  “NAVEGAR É 
PRECISO” . 
Considerando a aprovação da referida prestação de contas em cum primento ao 
Inciso IX, do artigo 7º, do D ecreto nº 2871, de 26/11/2015, aca to o parecer da Advocacia 
Setorial, pela aprovação da prest ação de contas, uma vez que o proponente executou 
integralmente o projeto supracitado sem causar prejuízo ao Erár io Público do ponto de vista 
contábil e cultural. 
Conforme § 3º, do Art. 26, do Decreto nº 2871, de 26/11/2015, a  Secretaria 
Municipal de Cultura manterá a guarda dos documentos de prestaç ão de contas pelo período 
de 05 (cinco) anos, contados a p artir de sua publicação no Diár io Oficial do Município de 
Goiânia (DOM), para que possam ser acessados e verificados semp re que necessários pelo 
Sistema de Controle Interno, bem como o Controle Externo. 
Publique-se e cumpra-se. 
GABINETE DO SECRETÁRIO MUNICIPAL DE CULTURA, aos 21 dias do 
mês de setembro de 2021. 
Zander Fábio Alves da Costa 
 Secretário de Cultura
1 
Secretaria Municipal de Cultura
 
Secretaria Municipal de Cultura 
Avenida Parque Atheneu n° 1.477 – Parque Atheneu – Goiânia ‐ CE P: 74893‐020 
Contato: (62) 3596‐6700 ‐  culturagab@hotmail.com PROCESSO ORIGINA
L: 75722958/2018  
PROCESSO DE PRESTAÇÃO DE CONTAS : 82972609/2020 
PROPONENTE: ROCIO CAEIRO ACUNA 
ASSUNTO:  PRESTAÇÃO DE CONTAS – LEI DE INCENTIVO À CULTURA 
ÓRGÃO: SECRETARIA MUNICIPAL DA CULTURA     
DESPACHO N° 228/2021 - GAB 
Com base no Parecer n° 25/2 021 – ADVOCACIA SETORIAL, após 
manifestação da Gerência de Análise de Contas de Gestão e no Te rmo de Avaliação de 
Prestação de Contas da Diretoria de Controle da Gestão, ambos c om análise e parecer 
conclusivo, opinando pela aprovação da prestação de contas do p rojeto  “JUNTAS É 
MELHOR”. 
Considerando a aprovação da referida prestação de contas em cum primento ao 
Inciso IX, do artigo 7º, do D ecreto nº 2871, de 26/11/2015, aca to o parecer da Advocacia 
Setorial, pela aprovação da prest ação de contas, uma vez que o proponente executou 
integralmente o projeto supracitado sem causar prejuízo ao Erár io Público do ponto de vista 
contábil e cultural. 
Conforme § 3º, do Art. 26, do Decreto nº 2871, de 26/11/2015, a  Secretaria 
Municipal de Cultura manterá a guarda dos documentos de prestaç ão de contas pelo período 
de 05 (cinco) anos, contados a p artir de sua publicação no Diár io Oficial do Município de 
Goiânia (DOM), para que possam ser acessados e verificados semp re que necessários pelo 
Sistema de Controle Interno, bem como o Controle Externo. 
Publique-se e cumpra-se. 
GABINETE DO SECRETÁRIO MUNICIPAL DE CULTURA, aos 21 dias do 
mês de setembro de 2021. 
Zander Fábio Alves da Costa 
 Secretário de Cultura
1Secretaria Municipal de Cultura
 
Secretaria Municipal de Cultura 
Avenida Parque Atheneu n° 1.477 – Parque Atheneu – Goiânia ‐ CE P: 74893‐020 
Contato: (62) 3596‐6700 ‐  culturagab@hotmail.com PROCESSO ORIGINAL:  75817266/2018  
PROCESS
O DE PRESTAÇÃO DE CONTAS : 80456816/2019 
PROPONENTE: LEONARDO RIBEIRO MONTEIRO BELEM 
ASSUNTO:  PRESTAÇÃO DE CONTAS – LEI DE INCENTIVO À CULTURA 
ÓRGÃO: SECRETARIA MUNICIPAL DA CULTURA     
DESPACHO N° 229/2021 - GAB 
Com base no Parecer n° 27/2 021 – ADVOCACIA SETORIAL, após 
manifestação da Gerência de Análise de Contas de Gestão e no Te rmo de Avaliação de 
Prestação de Contas da Diretoria de Controle da Gestão, ambos c om análise e parecer 
conclusivo, opinando pela aprovação da prestação de contas do p rojeto  “25º GOIÂNIA 
NOISE FESTIVAL” . 
Considerando a aprovação da referida prestação de contas em cum primento ao 
Inciso IX, do artigo 7º, do D ecreto nº 2871, de 26/11/2015, aca to o parecer da Advocacia 
Setorial, pela aprovação da prest ação de contas, uma vez que o proponente executou 
integralmente o projeto supracitado sem causar prejuízo ao Erár io Público do ponto de vista 
contábil e cultural. 
Conforme § 3º, do Art. 26, do Decreto nº 2871, de 26/11/2015, a  Secretaria 
Municipal de Cultura manterá a guarda dos documentos de prestaç ão de contas pelo período 
de 05 (cinco) anos, contados a p artir de sua publicação no Diár io Oficial do Município de 
Goiânia (DOM), para que possam ser acessados e verificados semp re que necessários pelo 
Sistema de Controle Interno, bem como o Controle Externo. 
Publique-se e cumpra-se. 
GABINETE DO SECRETÁRIO MUNICIPAL DE CULTURA, aos 21 dias do 
mês de setembro de 2021. 
Zander Fábio Alves da Costa 
 Secretário de Cultura
1 
Secretaria Municipal de Cultura
 
Secretaria Municipal de Cultura 
Avenida Parque Atheneu n° 1.477 – Parque Atheneu – Goiânia ‐ CE P: 74893‐020 
Contato: (62) 3596‐6700 ‐  culturagab@hotmail.com PROCESSO ORIGINAL:  82014888/2020  
PROCESS
O DE PRESTAÇÃO DE CONTAS : 84003379/2020 
PROPONENTE: LARISSA PEREIRA MUNDIM 
ASSUNTO:  PRESTAÇÃO DE CONTAS – LEI DE INCENTIVO À CULTURA 
ÓRGÃO: SECRETARIA MUNICIPAL DA CULTURA     
DESPACHO N° 230/2021 - GAB 
Com base no Parecer n° 17/2 021 – ADVOCACIA SETORIAL, após 
manifestação da Gerência de Análise de Contas de Gestão e no Te rmo de Avaliação de 
Prestação de Contas da Diretoria de Controle da Gestão, ambos c om análise e parecer 
conclusivo, opinando pela aprovação da prestação de contas do p rojeto  “FEIRA E-
CÊNTRICA DE PUBLICAÇÕES INDEPENDENTES” . 
Considerando a aprovação da referida prestação de contas em cum primento ao 
Inciso IX, do artigo 7º, do D ecreto nº 2871, de 26/11/2015, aca to o parecer da Advocacia 
Setorial, pela aprovação da prest ação de contas, uma vez que o proponente executou 
integralmente o projeto supracitado sem causar prejuízo ao Erár io Público do ponto de vista 
contábil e cultural. 
Conforme § 3º, do Art. 26, do Decreto nº 2871, de 26/11/2015, a  Secretaria 
Municipal de Cultura manterá a guarda dos documentos de prestaç ão de contas pelo período 
de 05 (cinco) anos, contados a p artir de sua publicação no Diár io Oficial do Município de 
Goiânia (DOM), para que possam ser acessados e verificados semp re que necessários pelo 
Sistema de Controle Interno, bem como o Controle Externo. 
Publique-se e cumpra-se. 
GABINETE DO SECRETÁRIO MUNICIPAL DE CULTURA, aos 21 dias do 
mês de setembro de 2021. 
Zander Fábio Alves da Costa 
 Secretário de Cultura
1 
Secretaria Municipal de Cultura 
Secretaria Municipal de Cultura 
Avenida Parque Atheneu n° 1.477 – Parque Atheneu – Goiânia ‐ CE P: 74893‐020 
Contato: (62) 3596‐6700 ‐  culturagab@hotmail.com PROCESSO ORIGINA
L: 75741090/2018  
PROCESSO DE PRESTAÇÃO DE CONTAS : 80530200/2019 
PROPONENTE: NIZAIR DE CARVALHO ADORNO 
ASSUNTO:  PRESTAÇÃO DE CONTAS – LEI DE INCENTIVO À CULTURA 
ÓRGÃO: SECRETARIA MUNICIPAL DA CULTURA     
DESPACHO N° 231/2021 - GAB 
Com base no Parecer n° 22/2 021 – ADVOCACIA SETORIAL, após 
manifestação da Gerência de Análise de Contas de Gestão e no Te rmo de Avaliação de 
Prestação de Contas da Diretoria de Controle da Gestão, ambos c om análise e parecer 
conclusivo, opinando pela aprovação da prestação de contas do p rojeto  “OLHAR DE MÃE” . 
Considerando a aprovação da referida prestação de contas em cum primento ao 
Inciso IX, do artigo 7º, do D ecreto nº 2871, de 26/11/2015, aca to o parecer da Advocacia 
Setorial, pela aprovação da prest ação de contas, uma vez que o proponente executou 
integralmente o projeto supracitado sem causar prejuízo ao Erár io Público do ponto de vista 
contábil e cultural. 
Conforme § 3º, do Art. 26, do Decreto nº 2871, de 26/11/2015, a  Secretaria 
Municipal de Cultura manterá a guarda dos documentos de prestaç ão de contas pelo período 
de 05 (cinco) anos, contados a p artir de sua publicação no Diár io Oficial do Município de 
Goiânia (DOM), para que possam ser acessados e verificados semp re que necessários pelo 
Sistema de Controle Interno, bem como o Controle Externo. 
Publique-se e cumpra-se. 
GABINETE DO SECRETÁRIO MUNICIPAL DE CULTURA, aos 21 dias do 
mês de setembro de 2021. 
Zander Fábio Alves da Costa 
 Secretário de Cultura1 
Secretaria Municipal de Cultura  
Secretaria Municipal de Cultura 
Avenida Parque Atheneu n° 1.477 – Parque Atheneu – Goiânia ‐ CE P: 74893‐020 
Contato: (62) 3596‐6700 ‐  culturagab@hotmail.com PROCESSO ORIGINA
L: 75740794/2018  
PROCESSO DE PRESTAÇÃO DE CONTAS : 82359532/2020 
PROPONENTE: DAIRAN DA SILVA LIMA 
ASSUNTO:  PRESTAÇÃO DE CONTAS – LEI DE INCENTIVO À CULTURA 
ÓRGÃO: SECRETARIA MUNICIPAL DA CULTURA     
DESPACHO N° 232/2021 - GAB 
Com base no Parecer n° 14/2 021 – ADVOCACIA SETORIAL, após 
manifestação da Gerência de Análise de Contas de Gestão e no Te rmo de Avaliação de 
Prestação de Contas da Diretoria de Controle da Gestão, ambos c om análise e parecer 
conclusivo, opinando pela aprovação da prestação de contas do p rojeto  “ P O E S I A  –  
COLEÇÃO E/OU”. 
Considerando a aprovação da referida prestação de contas em cum primento ao 
Inciso IX, do artigo 7º, do D ecreto nº 2871, de 26/11/2015, aca to o parecer da Advocacia 
Setorial, pela aprovação da prest ação de contas, uma vez que o proponente executou 
integralmente o projeto supracitado sem causar prejuízo ao Erár io Público do ponto de vista 
contábil e cultural. 
Conforme § 3º, do Art. 26, do Decreto nº 2871, de 26/11/2015, a  Secretaria 
Municipal de Cultura manterá a guarda dos documentos de prestaç ão de contas pelo período 
de 05 (cinco) anos, contados a p artir de sua publicação no Diár io Oficial do Município de 
Goiânia (DOM), para que possam ser acessados e verificados semp re que necessários pelo 
Sistema de Controle Interno, bem como o Controle Externo. 
Publique-se e cumpra-se. 
GABINETE DO SECRETÁRIO MUNICIPAL DE CULTURA, aos 21 dias do 
mês de setembro de 2021. 
Zander Fábio Alves da Costa 
 Secretário de Cultura1 
Secretaria Municipal de Cultura 
Secretaria Municipal de Cultura 
Avenida Parque Atheneu n° 1.477 – Parque Atheneu – Goiânia ‐ CE P: 74893‐020 
Contato: (62) 3596‐6700 ‐  culturagab@hotmail.com PROCESSO ORIGINA
L: 75739117/2018  
PROCESSO DE PRESTAÇÃO DE CONTAS : 82134808/2020 
PROPONENTE: LUME PRODUÇÕES ARTISTICAS 
ASSUNTO:  PRESTAÇÃO DE CONTAS – LEI DE INCENTIVO À CULTURA 
ÓRGÃO: SECRETARIA MUNICIPAL DA CULTURA     
DESPACHO N° 233/2021 - GAB 
Com base no Parecer n° 16/2 021 – ADVOCACIA SETORIAL, após 
manifestação da Gerência de Análise de Contas de Gestão e no Te rmo de Avaliação de 
Prestação de Contas da Diretoria de Controle da Gestão, ambos c om análise e parecer 
conclusivo, opinando pela aprovação da prestação de contas do p rojeto  “DVD-RICARDO 
LEÃO – MINHA MÚSICA, SOLO DE ENCONTROS” . 
Considerando a aprovação da referida prestação de contas em cum primento ao 
Inciso IX, do artigo 7º, do D ecreto nº 2871, de 26/11/2015, aca to o parecer da Advocacia 
Setorial, pela aprovação da prest ação de contas, uma vez que o proponente executou 
integralmente o projeto supracitado sem causar prejuízo ao Erár io Público do ponto de vista 
contábil e cultural. 
Conforme § 3º, do Art. 26, do Decreto nº 2871, de 26/11/2015, a  Secretaria 
Municipal de Cultura manterá a guarda dos documentos de prestaç ão de contas pelo período 
de 05 (cinco) anos, contados a p artir de sua publicação no Diár io Oficial do Município de 
Goiânia (DOM), para que possam ser acessados e verificados semp re que necessários pelo 
Sistema de Controle Interno, bem como o Controle Externo. 
Publique-se e cumpra-se. 
GABINETE DO SECRETÁRIO MUNICIPAL DE CULTURA, aos 21 dias do 
mês de setembro de 2021. 
Zander Fábio Alves da Costa 
 Secretário de Cultura                Secretaria  M
unicipal de Desenvolvimento Humano e Social  
Rua 25‐A, esquina com Av. República do Líbano,  
Setor Aeroporto – Goiânia – GO   
CEP: 74070‐150 – Tel.: 55 62 3524‐2635  
Semas07@gmail.comPORTARIA Nº 229/2021  
Designa servidor 
O SECRETÁRIO MUNICIPAL DE DESENVOLVIMENTO HUMANO E 
SOCIAL, com
 poderes outorgados por inter médio do Decreto nº 020, de 02 de janeiro de 2021 
conforme estabelece o Art. 8, inciso III, do Regimento Interno desta secretaria, ora aprovado pelo 
Decreto Municipal nº 69 7, de 28 de janeiro de 2021.  
R E S O L V E:  
Art. 1º – Designar, 
em conformidade com o art. 2°, §1º, da IN 02/2018-CGM , como 
GESTOR  do Processo BEE nº 39693/2021, o servidor CICERO FERREIRA ARAÚJO,  
matricula n° 843806-01, CPF 792.960.251-68, lotado na Gerência de Apoio Administrativo, da 
Secretaria Municipal de Desenvolvimento Humano e Social – SEDHS.  
E como FISCAL  do Processo BEE nº 39693/2021, servidora  EVANILCE ARAÚJO 
DE QUEIROZ, matricula: 627887-02, CPF: 348.217.081-91, lotada na Gerência A limentar 
Nutricional - SEDHS. 
Art.2º – Os Servidores acima designados deverão observar o disposto no a rtigo 7º da 
IN 02/2018-CGM.  
Art. 3º  – Esta Portaria entra em vigor na data de sua publicação  e terá vigência até o 
vencimento do termo.  
Dê-se ciência, publique-se e cumpra-se.  
GABINETE DO SECRETÁRIO MUNICIPAL DE DESENVOLVIMENTO HUMANO E 
SOCIAL , aos 29 dias do mês de setembro de 2021.  
JOSÉ ANTÔNIO DA SILVA NETTO  
Secretaria Municipal de Des envolvimento Humano e Social  Secretaria Municipal De Desenvolvimento Humano e Social  
Rua 25‐A, esquina com Av. República do Líbano,
Setor Aeroporto – Goiânia – GO CEP: 740
70‐150 – Tel.: 55 62 3524‐2635  EXTRAT
O DO TERMO DE FOMENTO Nº 007/2021 
1 – ESPÉCIE: TERMO DE FOMENTO Nº 007/2021.   
2 – PARTES:  Termo de Fomento que entre si celebram o MUNICÍPIO DE 
GOIÂNIA , com interveniência da SECRETARIA MUNICIPAL DE 
DESENVOLVIMENTO HUMANO E SOCIAL - SEDHS , o 
FUNDO MUNICIPAL DE ASSISTÊNCIA SOCIAL/FMAS  e  a  
entidade OBRAS SOCIAS DO CENTRO ESPIRITA IRMÃO 
ÁUREO . 
3- FUNDAMENTO: Processo n° 84921637 e em observância às disposições da Lei n° 
13.019 de 31 de julho de 2014 e demais legislações correlatas. 
4 - OBJETO: O objeto do presente Termo de Fomento é a execução do serviço de 
Convivência e Fortalecimento de Vínculos visando a consecução de 
finalidade de interesse público e reciproco que envolve a trans ferência 
de recursos financeiros a Organi zação da Sociedade Civil (OSC),  con-
forme especificações estabelecidas no plano de trabalho, Proces so nº 
84921637. 
5 – VIGÊNCIA:  O prazo de vigência deste Termo de Fomento será 6 meses a partir 
da data de sua assinatura. 
6 – PROCESSO:  84921637/2020
Goiânia 04 de outubro de 2021 
Dê-se ciência, publique-se e cumpra-se.   
JOSÉ 
ANTÔNIO DA SILV A NETO   
Secretário Municipal De Des envolvimento Humano E Social Instituto de Previdência dos Ser vidores do Município de Goiânia  
GOIANIAPREV  
Av. B, n° 155, Setor Oeste, Goiânia – GO  
CEP: 74.110‐030 ‐ Tel.: 55 62 3524‐5831 
ipsm@goiania.go.gov.br  
               PORTARIA Nº 522, DE 07 DE OUTUBRO DE 2021  
O PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA DOS 
SERVIDORES DO MUNICÍPIO DE GOIÂNIA – GOIANIAPREV , no uso de suas 
atribuições legais e à vista do disposto no Art. 40, § 7º e § 8 º, da Constituição Federal de 1988, e 
nos artigos 100, II; 115; 116; 1 17, 119 e 121, caput e incisos,  da Lei Complementar Municipal n.º 
312/2018, que reestrutura o Regime Próprio de Previdência Socia l dos Servidores Públicos do 
Município de Goiânia,  
RESOLVE:  
Art. 1.º Conceder pensã o por morte em favor de Adair Pereira Silva , inscrito no 
CPF sob o n.º 315.244.351-04, viúvo da ex-servidora Inez Rodrigues Silva , matrícula n° 72486-  
-01, inscrita no CPF sob o n° 566.675.581-15, aposentada no car go de Auxiliar de Apoio 
Administrativo, Nível I , Referência “I”. 
§ 1° A pensão de que trata este artigo será composta pelas segu intes parce las
mensais: Vencimento: R$ 953,33  (novecentos e cinquenta e três reais e trinta e três centavos) ; 
Adicional por Tempo de Serviço - Quinquênios (05): R$ 476,67  (quatrocentos e setenta e seis 
reais e sessenta e sete centavos) e Adicional 20% Aposentados: R$ 286,00  (duzentos e oitenta e 
seis reais), a serem reajustados para preservar-lhes, em caráte r permanente, o valor real, conforme 
critérios estabelecidos em lei, em consonância com o Art. 40, §  8º, da Constituição Federal de 
1988, nos termos do processo GED n.º 0000910/2021. 
§ 2º Em consequência do previsto no Art. 24 da Emenda Constituc ional nº
103/2019, que t
rata do acúmulo de benefícios, foi aplicado, por  opção da pensionista, o fator 
redutor no benefício de pensão por morte, resultando no descont o do valor de R$ 246,40 
(duzentos e quarenta e seis reais e quarenta centavos) sobre o benefício, devendo ser observadas 
automaticamente as correções e deduções previstas em lei. 
Art. 2.º Esta Portaria entrará  em  vigor na data de sua publicação, retroagindo 
seus efeitos a 17 (dezessete) de julho de 2021. 
(Continua na próxima pág.)    Instituto de Previdência dos Ser vidores do Município de Goiânia  
GOIANIAPREV  
Av. B, n° 155, Setor Oeste, Goiânia – GO  
CEP: 74.110‐030 ‐ Tel.: 55 62 3524‐5831 
ipsm@goiania.go.gov.br  
Continuação da Portaria nº 522/2021 – GOIANIAPREV – Pág. 2/2.  
    GABINTE DA PRESIDÊNCIA DO GOIANIAPREV ,   aos  07  dias do mês 
de outubro de 2021.  
 FERNANDO OLINTO MEIRELLES 
         Pre sidente    Instituto de Previdência dos Servidores do Município de Goiâ nia 
  GOIANIAPREV  
Av. B, n° 155, Setor Oeste, Goiânia – GO  
CEP: 74.110‐030 ‐ Tel.: 55 62 3524‐5831 
ipsm@goiania.go.gov.br  
PORT
ARIA Nº 523, DE 07 DE OUTUBRO DE 2021 
O PRESID ENTE DO INSTITUTO DE PREVIDÊNCIA DOS 
SERVIDORES DO MUNICÍPIO DE GOIÂNIA – GOIANIAPREV , no uso de suas 
atribuições legais levadas a efeito pelo Decreto nº 023, de 02/01/2021, e à vista do previsto no 
Art. 24 da Emenda Constitucional nº 103/2019, que trata do acúm ulo de benefícios 
previdenciários,  
   RESOLVE: 
Art. 1.º Alterar o teor da PORTARIA Nº 506, DE 10/08/2020 , do 
GOIANIAPREV , publicada no DOM E letrônico nº 7357, de 10/08/2020, que passa a ter a 
seguinte redação: 
“O PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA DOS 
SERVIDORES DO MUNICÍPIO DE GOIÂNIA – GOIANIAPREV , no uso das atribuições 
legais e à vista do disposto no Art. 40, § 7º, I, da Constituiç ão Federal de 1988, c/c o Art. 6º - A 
da Emenda Constitucional nº 41/2003 , com redação dada pela Emen da Constitucional nº 
070/2012, e nos arti gos 100, II; 115, I, 116; 117; 119 e 121 da  Lei Complementar Municipal n.º 
312/2018, que reestrutura o Regime P róprio de Previdência Socia l dos Servidores Públicos do 
Município de Goiânia, 
Art. 1.º Conceder pensão por morte em favor de Antônio de Oliveira 
Rezende , inscrito no CPF sob o nº 193.450.201-44, viúvo da ex-servidor a Gesonirce Luiza de 
Carvalho Rezende , inscrita no CPF sob o nº 335.739.051-53, aposentada no cargo de Agente de 
Apoio Educacional, Nível III, Ref erência “G”, matrícula n.º 755 74-01. 
(Continua na próxima pág.)    Instituto de Previdência dos Servidores do Município de Goiâ nia 
  GOIANIAPREV  
Av. B, n° 155, Setor Oeste, Goiânia – GO  
CEP: 74.110‐030 ‐ Tel.: 55 62 3524‐5831 
ipsm@goiania.go.gov.br  
Continuação da Portaria nº 523/2021 – GOIANIAPREV – Pág. 2/2 
§ 1º A
 pensão de que trata este artigo será composta pelas seguintes  parcelas
mensais: Vencimento: R$ 1.228,00  (um mil, duzentos e vinte e oito reais) e Adicional por 
Tempo de Serviço - Quinquênios (05): R$ 614,00 (seis centos e quatorze reais), a serem 
reajustados para preservar-lhes, em caráter permanente, o valor  real, conforme critérios 
estabelecidos em lei, em consonância com o Art. 40, § 8º, da Constituição Federal de 1988, nos 
termos do processo 8.376.124-5/2020 (GED nº 0000629/2020). 
§ 2º Em consequência do previsto no Art. 24 da Emenda Constituc ional nº
103/2019, que 
trata do acúmulo de benefícios, foi aplicado, por  opção do pensionista, o fator 
redutor na pensão por morte ora concedida, resultando nos desco ntos dos valores de R$ 318,80 
(trezentos e dezoito reais e oitenta centavos) sobre o benefíci o, devendo ser observadas 
automaticamente as correções e deduções previstas em lei. 
Art. 2.º Esta Portaria entrará  e m vigor na data de sua publicação, retroagindo 
seus efeitos a 17 (dezessete) de junho de 2020 .” 
GABINETE  DA  PRESIDÊNCIA  DO  GOIANIAPREV ,   aos  07 dias  do 
mês de outubro de 2021. 
 
FERNANDO OLINTO MEIRELLES
Presidente    Instituto de Previdência dos Servidores do Município de Goiâ nia 
 GOIANIAPREV  
Av. B, n° 155, Setor Oeste, Goiânia – GO  
CEP: 74.110‐030 ‐ Tel.: 55 62 3524‐5831 
ipsm@goiania.go.gov.br  
   PORTARIA Nº 524, DE 07 DE OUTUBRO DE 2021 
O PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA DOS SERVIDORES 
DO MUNICÍPIO DE GOIÂNIA – GOIANIAPREV , no uso de suas atribuiç ões legais e à vista 
dos dispostos no Art. 40, § 5º, da Constituição Federal de 1988, nos artigos 6º, I, II, III e IV , e 7º 
da Emenda Constitucional nº 41/20 03 e no Art. 2º da Emenda Cons titucional nº 47/2005 c/c o 
Art. 105 da Lei Complementar Municipal n.º 312/2018, que reestr utura o Regime Próprio de 
Previdência Social dos Servidor es Públicos do Município de Goiânia, 
RESOLVE:  
Art. 1.º Aposentar a servidora Tânia Aparecida Canedo, matrícula nº 65505-02, 
inscrita no CPF sob o n.º 369.818.501-68, no cargo de Profissio nal de Educação, Classe II, Padrão 
“N”, por ter implementado os requi sitos para aposentadoria especial de magistério. 
Parágrafo único. Os proventos da aposentadoria a que se refere este artigo serão 
integrais e compostos das seguintes parcelas mensais: Vencimento: R$ 3.967,61 (três mil, 
novecentos e sessenta e sete reais e sessenta e um centavos); Adicional por Tempo de Serviço – 
Quinquênios (05): R$ 1.983,81  (um mil, novecentos e oitenta e t rês reais e oitenta e um cent avos) 
e Adicional de Titularidade (30%): R$ 1.190,28 (um mil, cento e noventa reais e vinte e oito 
centavos), a serem revistos na mesma proporção e na mesma data, sempre que se modificar a 
remuneração dos servidores em atividade,  conforme previsto no Art. 7º da Emenda Constitucional 
nº 041/2003 e no Art. 2º da E menda Constitucional nº 047/2005, nos termos do processo n.º 
7.386.575-1/2018. 
Art. 2.º Esta Portaria entrará em vigor na data de sua publicaç ão. 
GABINETE DA PRESIDÊNCIA DO GOIANIAPREV ,  aos  07   dias  do mês 
de outubro de 2021. 
    FERNANDO OLINTO MEIRELLES 
   Presidente 
 Instituto 
de Previdência dos  Servidores do Município de Goi ânia 
          GOIANIAPREV 
Av
. B, n° 155, Setor Oeste, Goiânia – GO  
CEP: 74.110‐030 ‐ Tel.: 55 62 3524‐5831  
ipsm@goiania.go.gov.br   PORTARIA Nº 525, DE 07 DE OUTUBRO DE 2021  
O PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA DOS SERVIDORES 
DO MUNICÍPIO DE GOIÂNIA – GOIANIAPREV , no uso de suas atribuiç ões legais e à vista 
dos dispostos no Art. 6º, I, II, III e IV , e 7º da Emenda Const itucional nº 41/200 3, e no Art. 2º da 
Emenda Constitucional nº 47/2005 c/c o Art. 127 da Lei Compleme ntar Municipal n.º 312/2018, 
que reestrutura o Regime Próprio de Previdência Social dos Serv idores Públicos do Município de 
Goiânia,    
RESOLVE:   
Art. 1.º Aposentar o servidor Sérgio Soar es de Oliveira , matrícula nº 88080-01, 
inscrito no CPF sob o n.º 286.877.286-20, no cargo de Médico, G rau IV , Referência “O”, por ter 
implementado todos os requisitos para aposentadoria voluntária integral. 
Parágrafo único. Os proventos da aposentadoria a que se refere este artigo serão 
integrais e compostos das seguintes parcelas mensais: Vencimento: R$ 7.376,92 (sete mil, trezentos 
e setenta e seis reais e noventa e dois centavos);  Adicional por Tempo de Serviço – Quinquênios 
(06): R$ 4.426,15  (quatro mil, quatrocentos e vinte e seis reais e quinze centav os); Adicional de 
Titulação e Aperfeiçoamento (25%): R$ 1.844,23  (um mil, oitocentos e quarenta e quatro reais e 
vinte e três centavos) e Gratificação de Maturação Profissional: R$ 1.475,38  ( u m  m i l ,  
quatrocentos e setenta e cinco reais e trinta e oito centavos), a serem revistos na mesma proporção e 
na mesma data, sempre que se modificar a remuneração dos servid ores em atividade,  conforme 
previsto no Art. 7º da Emenda Constitucional nº 041/2003 e no A rt. 2º da Emenda Constitucional nº 
047/2005, nos termos do processo GED N.º 0000436/2021. 
Art. 2.º Esta Portaria entrará em vigor na data de sua publicaç ão. 
GABINETE
 DA PRESIDÊNCIA DO GOIANIAPREV ,  aos  07  dias do mês 
de outubro de 2021. 
FERNANDO OLINTO MEIRELLES  
Presidente Instituto de
 Previdência dos Servidores do Município de Goiânia  
GOIANIAPREV 
Av. B, n° 155, Setor Oeste, Goiânia – GO  
CEP: 74.110‐030 ‐ Tel.: 55 62 3524‐5831  ipsm@goiania.go.gov.br EXTRATO 
DO 1º TERMO ADITI VO DE RERRATIFICAÇÃO  
AO TERMO DE ACORDO DE PARCELAMENTO Nº 011/2018 
Espécie: Primeiro Termo Aditivo de Rerratificação ao Termo de Acordo de Parcelamento nº 
011/2018 Processo: 7.225.308-6/2017 Acordantes: Instituto de Prev idência dos Servidores do Município de Goiânia – GOIANIAPREV 
e a senhora Neide Rodrigues (CPF nº 309.631.171-49) 
Objeto: Alteração das cláusulas Segunda e Terceira do Termo de Acordo de P
 arcelamento nº 
011/2018, com respectivo extrato publicado no DOM Eletrônico nº  6821, de 29/05/2018, que 
passam a ter as seguintes redações, ficando ratificadas as demais cláusulas do instrumento 
original. 
“CLÁUSULA SEGUNDA  – do Valor 
A acordante, senhora NEIDE RODRIGUE S se compromete em devolver ao Instituto de 
Previdência dos Servidores do Município de Goiânia – GOIANIAPRE V, o valor de 391,84 
(trezentos e noventa e um reais e oitenta e quatro centavos), r estante do valor total de R$ 621,84 
(seiscentos e vinte e um reais e oitenta e quatro centavos), após abatimento de depósito bancário nº 
003716 de R$ 230,00 (duzentos e trinta  reais) efetuado em 05/04 /2018. 
CLÁUSULA TERCEIRA – Da Forma de Pagamento 
O 
valor acima descrito será devolvido em 04 (quatro) parcelas d e R$ 97,96 (noventa e sete reais e 
noventa e seis centavos) que será creditado na Caixa Econômica Federal – Banco 104 -Agência 
2510 – Op. 006 - Conta Corrente nº 71.272-5  – em nome do Fundo Previdenciário do Município 
de Goiânia – FUNPREV (CNPJ: 31.711.157/0001-59), sendo a primei ra parcela no dia 
05/10/2021 e as demais parcelas  nos dias 05 (cinco) dos meses subsequentes .” 
Data da assinatura: 03 ( três) de setembro de 2021. 
Fernando Olinto Meirelles  
Presidente  
Decreto nº 023/2021  Instituto de Previdência dos Ser vidores do Município de Goiânia  
GOIANIAPREV  
Av. B, n° 155, Setor Oeste, Goiânia – GO  
CEP: 74.110‐030 ‐ Tel.: 55 62 3524‐5831 
ipsm@goiania.go.gov.br  
EXTRATO DE TERMO
DE ACORDO DE PARCELAMENTO Nº 014/2021  
Processo: 8.618.638-1/2021  
Acordantes:  Instituto de Previdência dos S ervidores do Município de Goiânia  – Credor  
Orzilane Lui za Pires Santos  (CPF nº 830.721.011-91) – Devedora. 
Objeto: Devolução de pagamento em virtude de Indébito Previdenc iário da ex-servidora 
aposentada (falecida) Maria Conceição Pires , matrícula nº 106267-01.  
Valor total a ser devolvido: R$ 1.219,92 (um mil, duzentos e de zenove reais e noventa e dois 
centavos).  
Número de parcelas: 10 (dez) parcelas.  
Valor de cada parcela e forma de pagamento: R$ 121,99 (cento e vinte e um reais e noventa e 
nove centavos) cada, devendo a primeira ser paga em favor do GO IANIAPREV em 10 (dez) de 
novembro de 2021 e a última em 10 (dez) de agosto de 2022, medi ante depósito bancário junto à 
conta corrente nº 71.272-5, operação 006, do Fundo Previdenciário do Município de Goiânia – 
FUNPREV (CNPJ: 31.711.157/0001-59) na agência 2510 da Caixa Eco nômica Federal.  
Data da Assinatura: 22 (vinte e dois) de setembro de 2021.  
Publique-se.  
Fernand o Olinto Meire lles
   Presidente
   Decreto nº 023/2021  Agência Municipal do Meio Ambiente 
Rua 75, esquina com Rua 66, n°. 137, 
Edifício Monte Líbano, Centro – Goiânia ‐ GO CEP: 74055‐110 – Tel: 55 62 3524‐1412
 PORTARIA Nº 223/2021 GAB/AMMA  
O PRESIDENTE DA AGÊNCIA M UNICIPAL DO MEIO AMBIENTE , no 
uso de suas atribuições legais e regulamentares, em conformidad e com a Lei Complementar 
n° 335, de 01 de janeiro de 2021, bem como Decreto Nº 359, de 2 0 de janeiro de 2021, que 
aprova o Regimento Interno desta Agência,  
RESOLVE: 
Art. 1° – Rerratificar a Portaria Nº 076/2021 GAB/AMMA, publicada na Edição 
nº 7506, de 11 de março de 2021, alterando seu anexo I, que pas sa a ser o constante nesta 
Portaria. 
Art. 2° – Esta Portaria entra em vigor na data de sua publicação . 
CUMPRA-SE e PUBLIQUE-SE. 
GABINETE DO PRESIDENTE DA AGÊNCIA MUNICIPAL DO MEIO 
AMBIENTE , aos 30 dias do mês de setembro de 2021. 
LUAN ALVES 
Presidente da AMMA Agência Municipal do Meio Ambiente 
Rua 75, esquina com Rua 66, n°. 137, 
Edifício Monte Líbano, Centro – Goiânia ‐ GO CEP: 74055‐110 – Tel: 55 62 3524‐1412
 NOME Matrícula  CNH / VALIDADE 
Eduardo Souza Silva 925209 Nº03719957356 
VAL. 24/09/2025 
Adauto Aparecido Francisco 
Nascimento 1092960 Nº 03965355090 
VAL. 11/11/2021 
Ronaldo Esteves Cavalcante 868795 Nº 00466705113 
VAL. 02/09/2025 
Nadim Neme Neto 527130-04 Nº 00535274052 
VAL. 17/06/2031 
Carlos Alexandre  Batista de Carvalho 1092685 Nº 04012992278 
VAL. 18/08/2021 
Francisco Jose da Silva 1009001 Nº 01401019302 
VAL. 05/09/2025 
Jose Moreira de Andrade 879517 Nº 02986182469 
VAL. 14/08/2023 
Rafhael Heberty Alves Duarte 1095340 Nº 05508690679 
VAL. 10/09/2025 
Ricardo Teodoro Sobrinho 1074431 Nº 01756142601 
VAL. 30/11/2020 
Joanes Dias Fernandes 1007866 Nº 02490198802 
VAL. 13/05/2021 
Cleber Gonçalves dos Santos 1053752 Nº 01989797240 
VAL. 07/11/2021 
Junio Messias Pereira 999849 Nº 03367316112 
VAL. 27/07/2025 
Marcelio Domingos dos Passo s 1001485 Nº 0 4853001471 
VAL. 23/09/2025 
Hermes Araújo de Sousa 774758 Nº 00908027909 
VAL. 18/08/2023 
Iury Gagarin Mendes 879304 Nº 04992109271 
VAL. 21/06/2023 PORTARIA 076/2021 – A NEXO I RETIFICADO Agência Municipal do Meio Ambiente 
Rua 75, esquina com Rua 66, n°. 137, 
Edifício Monte Líbano, Centro – Goiânia ‐ GO CEP: 74055‐110 – Tel: 55 62 3524‐1412
 NOME Matrícula  CNH / VALIDADE 
Gabriel Almeida Dias 926329 Nº 03910926040 
VAL. 02/06/2021 
Wesley Gomes Soares 883646 Nº 01626970175 
VAL. 24/02/2021 
Celio Jose dos Santos 828874 Nº 01847064509 
VAL.09/05/2021 
Ademir Augusto de Melo 99848 Nº 02579986785 
VAL. 05/08/2020 
Domingos Cesário Rocha Anunciação 8631 49 Nº 04855566727 
VAL. 02/07/2024 
Joao Lelis Ferreira Neto 1458264-01 Nº 459025757 
VAL. 26/12/2021 
Isabela Saddi Barbosa de Assis 1251252 Nº 05868138140 
Val. 05/07/2023 
Diego Junio de Moura 1338242 Nº 0506253660 
VAL. 30/07/2025 
Ormando José Pires Junior 129054 Nº 01584621114 
Val. 22/01/2026 
Edison Machado da Silva 194824-03 Nº 00391775840 
VAL. 10/09/2023 
Jeferson Pires Mendonça 868728 Nº 02116613373 
VAL. 06/02/2022 
Lucas Miranda Dias 1095 668 Nº 05412014736 
VAL. 05/11/2020 
Elissa Andrade Zago Ribeiro 621919-01 Nº 3140336553 
VAL. 31/01/2024 
Anésio Miller dos Santos Rodrigues 353426 Nº 01297125980 
VAL. 03/07/2024 
Anderson Moreira Nogueira 1450077-01 Nº 06632841102 
VAL. 13/08/2031 
Lincoln Xavier Nunes Filho 888729 Nº 00415292009 Agência Municipal do Meio Ambiente 
Rua 75, esquina com Rua 66, n°. 137, 
Edifício Monte Líbano, Centro – Goiânia ‐ GO CEP: 74055‐110 – Tel: 55 62 3524‐1412
 NOME Matrícula  CNH / VALIDADE 
VAL. 11/11/2022 
José Ricardo da Silva 1321560 Nº 00472067576 
VAL. 26/06/2024  
Sudário Paulino da Silva 1076620 Nº 02641027740 
VAL. 30/09/2020 
Admilson Gomes Ferreira 1094661 Nº 03143580488 
VAL. 10/10/2023 
Carlos José dos Santos 1109308 Nº 04091009011 
VAL. 06/04/2021 
Uelinton Anderson de Oliveira 782572 Nº 02944963070 
VAL. 10/05/2023 
Igor Nascimento Cardoso 889679 Nº 03554232758 
VAL. 18/10/2024 
Wener Rander Braz da Silva 856940 Nº 04459547051 
VAL. 23/01/2025 
Kleysller Augusto de Souza 741132 Nº 0198512408 
VAL. 31/10/2021 
Marcelo Nascimento Cardoso 932493 Nº 03745600800 
VAL. 21/02/2025 
João Paulo Vicente de Alcântara 993751 Nº 00525913304 
07/03/2024 
Vilmar Bicudo da Rocha 994634 Nº 04899094689 
VAL. 30/04/2025 
Wallison da Silva Magalhaes 1091689-01 Nº 05373251440 
Val. 03/12/2021 Agência Municipal do Meio Ambiente 
Rua 75, esquina com Rua 66, n°. 137, 
Edifício Monte Líbano, Centro – Goiânia ‐ GO CEP: 74055‐110 – Tel: 55 62 3524‐1412 PORTARIA Nº 228/2021 GAB/AMMA  
O PRESIDENTE DA AGÊNCIA M UNICIPAL DO MEIO AMBIENTE , no 
uso de suas atribuições legais, 
             RESOLVE: 
       Art. 1° – Autorizar os servidores abaixo relacionados, a empreender viagem à cidade de 
Catalão – GO, cuja finalidade consta no Plano de Viagem. 
SERVIDORES AUTORIZADOS A EMPRENDER A VIAGEM 
Servidor 1 
Nome: Ana Paula Araújo Rocha de Assis  
CPF: 876.331.401-00 Matrícula: 476170 
Cargo/Função: Diretora de Gestã o Ambiental  
Servidor 2 
Nome: Suzienne Cristina Silva 
CPF: 886.350.151-34 Matrícula: 802379 
Cargo/Função: Analista em Obras e Urbanismo 
Servidor 3 
Nome: Rodrigo Borges Roriz 
CPF: 587.902.251-04 Matrícula: 1405373 
Cargo/Função: Assessor Técnico 
Servidor 4 
Nome: Marcelo Bernardo da Silva Agência Municipal do Meio Ambiente 
Rua 75, esquina com Rua 66, n°. 137, 
Edifício Monte Líbano, Centro – Goiânia ‐ GO CEP: 74055‐110 – Tel: 55 62 3524‐1412 CPF: 920.015.131-00 Matrícula: 542741-03 
Cargo/Função: Motorista 
A
rt. 2º - Fica definido o plano de viagem a seguir; 
PLANO DE VIAGEM 
Destino:  Catalão - GO Período de viagem: 15/10/2021 
Objetivo: visita técnica junto ao Aterro S anitário e Usina de Resíduos da construção civil 
de catalão - GO  
Art. 3º - Esta Portaria entra em vigor na data de sua assinatura. 
CUMPRA-SE e PUB
LIQUE-SE. 
GABINETE DO PRESIDENTE DA AGÊNCIA MUNICIPAL DO MEIO 
AMBIENTE , aos 6 dias do mês de outubro de 2021. 
LUAN ALVES 
Presidente da AMMA Agência Municipal do Meio Ambiente  
Rua 75, esquina com Rua 66, n°. 137, 
Edifício Monte Líbano, Centro – Goiânia –GO 
CEP:74055‐110 – Tel: 55 62 3524‐1412 
amma@amma.goiania.go.gov.br  EXTRATO ERRATA Nº. 005/2021  
Goiânia, 25 dias do mês de m
aio de 2021.  
Guilherme Martins de Araújo  
Chefe da Advocacia Setorial da AMMA 
OAB: n.º 61.017  1.ESPÉCIE: Licença Ambiental de Instalação e Operação 
2.FUNDAMENTO: Arts. 15 e 16, da Resolução Nº. 237/97 do CONAMA. 
3.OBJETO:Anular o Termo de Cassação da Licença Ambiental de Instalação n º. 
108/2020 (fls. 188) e o Termo de Cassação da Licença Ambiental  de 
Operação nº. 135/2020 (fls. 187), sendo que no Informe Técnico  nº. 
171/2021 – GERAML às fls. (204) relata que a empresa Ambiental 
Portas e Portais é  Locatária , e que o  Locador é “Fabiano Araújo de 
Souza”  CPF/CNPJ  sob  o  n.º  859.030.101‐44  conforme  Contrato  de 
L o c a ç ã o  à s  f l s .  2 3  v e r s o ,  c o n s i d e r a n d o  q u e  a  D i v i d a  d e  T r i b u t o s  
Municipais está relacionada ao CPF/CNPJ do  Locador do Terreno, e 
não ao CNPJ da empresa  AMBIENTAL PORTAS e PORTAIS LTDA. 
4.PARTES:AGÊNCIA MUNICIPAL DO M EIO AMBIENTE – AMMA 
AMBIENTAL PORTAS E PORTAIS LTDA  
5.PROCESSO N°:
75091941  Agência Municipal do Meio Ambiente  
Rua 75, esquina com Rua 66, n°. 137,  
Edifício Monte Líbano,  Centro – Goiânia –GO  
CEP:74.055‐110 – Tel: 55 62 3524‐1412  
amma@amma.goiania.go.gov.br EXTRATO 
DO 1º TERMO ADITIVO DE RERRATIFICAÇÃO AO CONTRATO N.º 
046/2021 
1. ESPÉCIE: 1º TERMO
 ADITIVO AO CONTRATO N.º 
046/2021
2. OBJETO:Constitui objeto 
do presente Termo Aditivo a 
RETIFICAÇÃO DA CLÁUSULA PRIMEIRA E DA 
CLÁUSULA QUARTA DO CONTRATO N.º 
046/2021, para contratação de empr esa para fornecimento 
de materiais de construção (areia, brita e outros), para 
atender a Agência Municipal do Meio Ambiente –AMMA, conforme condições e especificações estabelecidas neste instrume nto contratual, no edital 
Pregão Eletrônico nº 061/ 2020 - SRP e seus Anexos. 
3. PARTES:MUNICÍPIO DE GOIÂNIA, por meio da  Agência 
Municipal 
do Meio Ambiente – AMMA com a 
interveniência do Fundo Municipal do Meio Ambiente 
– FMMA e a empresa B&J Comércio LTDA
5. VALOR: R$ 80.331,80 (Oitenta m
il, trezentos e trinta e um 
reais e oitenta centavos)  
6. PROCESSO N: Bee 40007
7. DATA 
DE ASSINATURA
INSTRUMENTO:  05/10/2021 
Goiânia, 05 de outubro de 2021. 
LUAN DEODATO MACHADO ALVES  
Presidente da Agência Municipal do Meio Ambiente  Agência Municipal do Meio Ambiente  
Rua 75, esquina com Rua 66, n°. 137, 
Edifício Monte Líbano, Centro – Goiânia –GO CEP:74.055‐110 – Tel: 55 62 3524‐1412 amma@amma.goiania.go.gov.br EXTRATO DO 5º TERMO ADITIV O AO CONTRATO N.° 016/2 020 
1. ESPÉCIE: 5º TERMO ADITIVO AO CONTRATO N.° 016/2020. 
2. OBJETO:Este T
ermo Aditivo tem por objeto a PRORROGAÇÃO 
DA VIGÊNCIA do Contrato n.° 016/2020, bem como a 
PRORROGAÇÃO DO PRAZO DE EXECUÇÃO DE SEU OBJETO, referente à implantação do Parque Municipal Otávio Lúcio – Brisas da Mata.  
3. PARTES:MUNICÍPIO 
DE GOIÂNIA, por intermédio da 
AGÊNCIA MUNICIPAL DO MEIO AMBIENTE – 
AMMA com a interveniência do FUNDO MUNICIPAL DO MEIO AMBIENTE - FMMA e a empresa GEO ENGENHARIA LTDA.  
4. VIGÊNCIA:O prazo de vigência contratual será prorrogado por mais 86 
(oitenta e seis) dias, a contar de 04/10/2021  
5. PROCESSO N: BEE 21938/2020  
6. DATA DE ASSINATURA DO
INSTRUMENTO: 04/10/2021 
Goiânia, 04 de outubro de 2021. 
LUAN DEODATO MACHADO ALVES  
           Presidente da Agência Municipal do Meio Ambiente  Agência Municipa
l do Meio Ambiente  
Rua 75, esquina com Rua 66, n°. 137, 
 Edifício Monte Líbano, Centro – Goiânia –GO CEP:74055‐110 – Tel: 55 62 3524‐1412 
EDITAL DE NOTIFICAÇÃO FISCAL Nº 36/2021 – DIRFIS  
A Diretoria de Fiscalização Ambie ntal (DIRFIS), no uso de suas atribuições legais e regulamentares, objetivando manter a limpe za 
da cidade, a segurança dos muní c i p e s ,  b e m  c o m o  r e d u z i r  a  p r o l i f eração do mosquito Aedes aegypti  e, consequentemente, os casos de pessoas 
infectadas com o vírus da dengue em Goiânia, NOTIFICA , com prazo de 8 (oito) dias úteis, os proprietários, inquilino s ou outros usuários dos 
terrenos não edificados, enumerados abaixo, a manter esses imóv eis com gramíneas ou vegetação rasteira semelhante, com altura máxima de 40 cm 
(quarenta centímetros), ou cobertos por brita, além de mantê-lo s drenados, limpos e isentos de quaisquer materiais e substânci as nocivas à saúde da 
coletividade, tais como resíduos sólidos domésticos, da construção civil, comerciais, industriais e perigosos, sob pena de mul ta e de o serviço ser 
executado pela Prefeitura de Goiânia, por meio da Companhia de Urbanização de Goiânia (COMURG), com a consequente cobrança da taxa de 
serviço público pela execução do serviço, calculada conforme se us custos, nos termos da Lei Complementar Municipal nº 014 de 2 9 de dezembro de 
1992, do Decreto Munici pal nº 3.861 de  19 de outubro de 2009, e do Decreto nº 1349 de  10 de maio de 2019, publicado no edital do DOM nº 7052 de 
10 de maio de 2019.  
Nº  NOME  CPF/CNPJ   ENDEREÇO  
1. JOAO CALIL DAER 008.394.346-34 Quadra CH, lote 36, Bairro Água Branca 
2. JOAO CALIL DAER 008.394.346-34 Quadra CH, lote 37, Bairro Água Branca 
3. JOAO CALIL DAER 008.394.346-34 Quadra CH, lote 38, Bairro Água Branca 
4. WANDERLEI SANDIM BORGES 357.577.011-53 Quadra 123, lote 22, Bairro Santa Genoveva  
5. ASPAM PARTICIPACOES LTDA 11.008.990/0001-20 Quadra AREA, lote Gleba C, Fazenda Caveiras  Agência Municipa
l do Meio Ambiente  
Rua 75, esquina com Rua 66, n°. 137, 
 Edifício Monte Líbano, Centro – Goiânia –GO CEP:74055‐110 – Tel: 55 62 3524‐1412 
Nº  NOME  CPF/CNPJ   ENDEREÇO  
6. DARIO DE SOUZA REZENDE 124.595.691-49 Quadra 17, lote 15, Jardim Atlântico 
7. DARIO DE SOUZA REZENDE 124.595.691-49 Quadra 17, lote 16, Jardim Atlântico  
8. DARIO DE SOUZA REZENDE 124.595.691-49 Quadra 17, lote 17, Jardim Atlântico  
9. ALZIRA ZANINA 122.948.451-53 Quadra  18, lote 02, Jardim Atlânti co 
10. ANTONIO OZORIO DA SILV A 194.435.281-34 Quadra 18, lote 07, Jard im Atlântico 
11. ANTONIO OZORIO DA SILV A 194.435.281-34 Quadra 18, lote 08, Jard im Atlântico 
12. ENIV ALDO ROBERTO DOS SAN TOS 469.465.941-34 Quadra 18, lote 12, Jardim Atlântico 
13. LUIZ CARLOS SILV A E ESPOSA 549.299.461-15 Quadra 18, lote 18, J ardim Atlântico 
14. AMARAL MARTINS BORGES 049.334.191-91 Quadra 18, lote 22, Jardim  Atlântico 
15. MAGALY ARAUJO CARV ALHO 304.972.991-00 Quadra 18, lote 24, Jardi m Atlântico 
16. AUREA BASTOS ALEXANDRINO 069.720.041-87 Quadra 18, lote 31, Jar dim Atlântico 
17. DANIEL CANDINE 260.260.821-15 Quadra 18, lote 32, Jardim Atlânt ico 
18. ECS CORDEIRO CONSTRUTORA EIRELI ME 17.327.044/0001-23 Quadra 19 , lote 07, Jardim Atlântico Agência Municip
al do Meio Ambiente  
Rua 75, esquina com Rua 66, n°. 137, 
 Edifício Monte Líbano, Centro – Goiânia –GO CEP:74055‐110 – Tel: 55 62 3524‐1412 
Nº  NOME  CPF/CNPJ   ENDEREÇO  
19. JOSE NATAL PEREIRA DOS SANTOS 190.319.801-10 Quadra 19, lote 13 , Jardim Atlântico 
20. ERNESTO PAHICALI 009.628.800-00 Quadra 19, lote 14, Jardim Atlântico 
21. MARIO DINIZ 014.156.031-20 Quadra 19, lote 16, Jardim Atlântico 
22. SIRLEI RODRIGUES GONCALV ES 463.347.001-97 Quadra 19, lote 21, J ardim Atlântico 
23. TELMA DA CONSOLACAO ALVES M AHFUZ 087.565.541-68 Quadra 19, lote  23, Jardim Atlântico 
24. LUIZ ALBERTO DA SILV A 009.390.101-19 Quadra 19, lote 28, Jardim  Atlântico 
25. AGROPECUARIA ANJICO LTDA 08.455.879/0001-78 Quadra 19, lote 33,  Jardim Atlântico 
26. AGROPECUARIA ANJICO LTDA 08.455.879/0001-78 Quadra 19, lote 34,  Jardim Atlântico 
27.DJALMA TA V ARES DE GOUVEIA074.348.201-87 Quadra 04, lote 12, Jardim Bonanza 
28. IAGO SOUSA DA SILV A 755.599.941-20 Quadra 149, lote 05, Jardim  Guanabara 
29. MARIA XISTO FERREIRA 216.524.811-68 Quadra 65, lote 29, Loteame nto Faiçalville 
30. JOSE RICARDO BARBOSA TEIXEIRA 556.862.061-04 Quadra 48, lote 21, Loteamento Moinho dos Ventos  
31. ENGECAP ENGENHARIA CONSTRUCOES E PROJETOS LTDA 37.293.768/0001-00 Quadra 48, lote 22, Loteamento Moinho dos Ventos Agência Municip
al do Meio Ambiente  
Rua 75, esquina com Rua 66, n°. 137, 
 Edifício Monte Líbano, Centro – Goiânia –GO CEP:74055‐110 – Tel: 55 62 3524‐1412 
Nº  NOME  CPF/CNPJ   ENDEREÇO  
32. JOAO FRANCISCO BARROS PINHEIRO 904.105.641-68 Quadra 48, lote 2 3, Loteamento Moinho dos Ventos 
33. KINDER ADMINISTRACAO PATRIMONIAL E INVESTIMENTOS 26.847.371/000 1-05 Quadra 48, lote 24, Loteamento Moinho dos Ventos
34. KINDER ADMINISTRACAO PATRIMONIAL E INVESTIMENTOS 26.847.371/000 1-05 Quadra 48, lote 25, Loteamento Moinho dos Ventos
35. WENDER MARTINS ALCANTARA 055.022.401-77 Quadra 48, lote 26, Loteamento Moinho dos Ventos 
36. VILMA LUCIA SILV A GOMES 520.672.464-53 Quadra 48, lote 27, Loteamento Moinho dos Ventos 
37. DIVINO ETERNO DA SILV A 251.043.491-87 Quadra 48, lote 29, Lotea mento Moinho dos Ventos 
38. JOAO BATISTA DOS SANTOS 188.469.711-91 Quadra 48, lote 31, Lote amento Moinho dos Ventos 
39. LEANDRO BATISTA FEITOSA DOS SANTOS 000.707.031-40 Quadra 48, lo te 32, Loteamento Moinho dos Ventos 
40. LEANDRO BATISTA FEITOSA DOS SANTOS 000.707.031-40 Quadra 48, lo te 33, Loteamento Moinho dos Ventos 
41. RILDO BUENO DA SILV A 463.461.631-91 Quadra 48, lote 34, Loteamento Moinho dos Ventos 
42. RILDO BUENO DA SILV A 463.461.631-91 Quadra 48, lote 35, Loteamento Moinho dos Ventos 
43. RONALDO CARNEIRO ZAGO 363.496.661-00 Quadra 52, lote 01, Parque Amazônia 
44. MIRIAN MAURA GOMES SPINDOLA 012.532.196-13 Quadra 71, lote 16, Parque Amazônia Agência Municipa
l do Meio Ambiente  
Rua 75, esquina com Rua 66, n°. 137, 
 Edifício Monte Líbano, Centro – Goiânia –GO CEP:74055‐110 – Tel: 55 62 3524‐1412 
Nº  NOME  CPF/CNPJ   ENDEREÇO  
45. GCLT EMPREENDIMENTOS E PARTICIPACOES LTDA 11.591.529/0001-43 Qu adra 109, lote  01, Parque Amazônia 
46. JOAQUIM ALCIDES RANG EL 100.069.821-15 Quadra 109, lote  11, Parque Amazônia 
47. FLAVIA FINOTTI MOREIRA 844.930.621-34 Quadra 110, lote  01, Parque Amazônia 
48. VALDIVINO FERREIRA DA CUNHA 004.700.741-91 Quadra 110, lote  04, Parque Amazônia 
49. VALDIVINO FERREIRA DA CUNHA 004.700.741-91 Quadra 110, lote  05, Parque Amazônia 
50. SORAIA CALIU GUIMARAES 232.583.901-00 Quadra 110, lote 06, Parque Amazônia 
51. WILDES AUGUSTO FAVORETTO DE  OLIVEIRA 307.620.811-04 Quadra 110,  lote 11, Parque Amazônia 
52. WILDES AUGUSTO FAVORETTO DE  OLIVEIRA 307.620.811-04 Quadra 110,  lote 12, Parque Amazônia 
53. MARIO VIRGILIO DA SILVEIRA 015.466.601-78 Quadra 110, lote 13, Parque Amazônia 
54. ENOCK MATTOS DA SILVA 012.467.206-04 Quadra 111, lote 09/13, Parque Amazônia 
55. LUZENIR BARBOSA DOS SANTOS 216.571.061-87 Quadra 111, lote 21, Parque Amazônia 
56. DANUBIO PARTICIPACOES E EMPREENDIMENTOS LTDA 08.537.976/0001-00  Quadra 112, lote 01E, Parque Amazônia 
57. BRUDEPA CONSTRUTORA E INCO RPORADORA LTDA EPP 11.399.900/0001-70 Quadra 114, lote 03, Parque Amazônia Agência Municip
al do Meio Ambiente  
Rua 75, esquina com Rua 66, n°. 137, 
 Edifício Monte Líbano, Centro – Goiânia –GO CEP:74055‐110 – Tel: 55 62 3524‐1412 
Nº  NOME  CPF/CNPJ   ENDEREÇO  
58. SEBASTIAO MARTINS BORGES 003.331.741-00 Quadra 114, lote 07, Parque Amazônia 
59. SPIRIDON NICOFOTIS ANYFANTIS 409.291.321-49 Quadra 115, lote 03, Parque Amazônia 
60. DALVA TOBLER CASSIANO 231.805.871-72 Quadra 117, lote 02, Parque Amazônia 
61. ADMINISTRATIVE SUPPORT LTDA - ME 37.668.795/0001-10 Quadra 117,  lote 03, Parque Amazônia 
62. ADMINISTRATIVE SUPPORT LTDA - ME 37.668.795/0001-10 Quadra 117,  lote 04, Parque Amazônia 
63. WARLA MAGALHAES BATISTA MENDONCA E OU 509.168.231-72 Quadra 117 , lote 13, Parque Amazônia 
64. ADMINISTRATIVE SUPPORT LTDA - ME 37.668.795/0001-10 Quadra 117,  lote 16, Parque Amazônia 
65. WILLIAN DA SILVA GUI MARAES 013.137.461-34 Quadra 118, lote 01, Parque Amazônia 
66. WILLIAN DA SILVA GUI MARAES 013.137.461-34 Quadra 118, lote 02, Parque Amazônia 
67. WILLIAN DA SILVA GUI MARAES 013.137.461-34 Quadra 118, lote 03, Parque Amazônia 
68. WILLIAN DA SILVA GUI MARAES 013.137.461-34 Quadra 118, lote 04, Parque Amazônia 
69. AMAZONIA EMPREENDIMENTOS I MOBILIARIOS SPE LTDA 14.774.810/0001-00 Quadra 118, lote 05, Parque Amazônia 
70. AMAZONIA EMPREENDIMENTOS I MOBILIARIOS SPE LTDA 14.774.810/0001-00 Quadra 118, lote 06, Parque Amazônia Agência Municip
al do Meio Ambiente  
Rua 75, esquina com Rua 66, n°. 137, 
 Edifício Monte Líbano, Centro – Goiânia –GO CEP:74055‐110 – Tel: 55 62 3524‐1412 
Nº  NOME  CPF/CNPJ   ENDEREÇO  
71. AMAZONIA EMPREENDIMENTOS I MOBILIARIOS SPE LTDA 14.774.810/0001-00 Quadra 118, lote 07, Parque Amazônia 
72. AMAZONIA EMPREENDIMENTOS I MOBILIARIOS SPE LTDA 14.774.810/0001-00 Quadra 118, lote 08, Parque Amazônia 
73. AMAZONIA EMPREENDIMENTOS I MOBILIARIOS SPE LTDA 14.774.810/0001-00 Quadra 118, lote 09, Parque Amazônia 
74. AMAZONIA EMPREENDIMENTOS I MOBILIARIOS SPE LTDA 14.774.810/0001-00 Quadra 118, lote 10, Parque Amazônia 
75. AMAZONIA EMPREENDIMENTOS I MOBILIARIOS SPE LTDA 14.774.810/0001-00 Quadra 118, lote 11, Parque Amazônia 
76. AMAZONIA EMPREENDIMENTOS I MOBILIARIOS SPE LTDA 14.774.810/0001-00 Quadra 118, lote 12, Parque Amazônia 
77. AMAZONIA EMPREENDIMENTOS I MOBILIARIOS SPE LTDA 14.774.810/0001-00 Quadra 118, lote 13, Parque Amazônia 
78. AMAZONIA EMPREENDIMENTOS I MOBILIARIOS SPE LTDA 14.774.810/0001-00 Quadra 118, lote 14, Parque Amazônia 
79. AMAZONIA EMPREENDIMENTOS I MOBILIARIOS SPE LTDA 14.774.810/0001-00 Quadra 118, lote 15, Parque Amazônia 
80. AMAZONIA EMPREENDIMENTOS I MOBILIARIOS SPE LTDA 14.774.810/0001-00 Quadra 118, lote 16, Parque Amazônia 
81. AMAZONIA EMPREENDIMENTOS I MOBILIARIOS SPE LTDA 14.774.810/0001-00 Quadra 118, lote 17, Parque Amazônia 
82. AMAZONIA EMPREENDIMENTOS I MOBILIARIOS SPE LTDA 14.774.810/0001-00 Quadra 118, lote 18, Parque Amazônia 
83. AMAZONIA EMPREENDIMENTOS I MOBILIARIOS SPE LTDA 14.774.810/0001-00 Quadra 118, lote 19, Parque Amazônia Agência Municipa
l do Meio Ambiente  
Rua 75, esquina com Rua 66, n°. 137, 
 Edifício Monte Líbano, Centro – Goiânia –GO CEP:74055‐110 – Tel: 55 62 3524‐1412 
Nº  NOME  CPF/CNPJ   ENDEREÇO  
84. AMAZONIA EMPREENDIMENTOS I MOBILIARIOS SPE LTDA 14.774.810/0001-00 Quadra 118, lote 20, Parque Amazônia 
85. AMAZONIA EMPREENDIMENTOS I MOBILIARIOS SPE LTDA 14.774.810/0001-00 Quadra 118, lote 21, Parque Amazônia 
86. AMAZONIA EMPREENDIMENTOS I MOBILIARIOS SPE LTDA 14.774.810/0001-00 Quadra 118, lote 22, Parque Amazônia 
87. WILLIAN DA SILVA GUI MARAES 013.137.461-34 Quadra 118, lote 23, Parque Amazônia 
88. WILLIAN DA SILVA GUI MARAES 013.137.461-34 Quadra 118, lote 24, Parque Amazônia 
89. WILLIAN DA SILVA GUI MARAES 013.137.461-34 Quadra 118, lote 25, Parque Amazônia 
90. WILLIAN DA SILVA GUIMARAES 013.137.461-34 Quadra 118, lote  26, Parque Amazônia 
91. ELIZAMAR SOARES DA SILV A 456.171.981-49  Quadra 3A, lote 16, Re sidencial Cidade Verde 
92. SPE ORLA 1 LTDA 10.457.563/0001-67 Quadra 05, lote 02, Residenc ial Orlando Morais 
93. MARTA FAUSTINO PORFIRIO NOBRE 413.155.371-68 Quadra 05, lote 07, Residencial Orlando Morais 
94. MARCOS AURÉLIO ALVES SILV A 440.443.991-15 Quadra 05, lote 13, R esidencial Orlando Morais 
95. PAULO DE TARCO CHANDER JÚ NIOR 044.198.958-61 Quadra 05, lote 15 , Residencial Orlando Morais 
96. FRANCISCO FOSTINO DE CAR V ALHO 185.785.432-20 Quadra 05, lote 18 , Residencial Orlando Morais Agência Municip
al do Meio Ambiente  
Rua 75, esquina com Rua 66, n°. 137, 
 Edifício Monte Líbano, Centro – Goiânia –GO CEP:74055‐110 – Tel: 55 62 3524‐1412 
Nº  NOME  CPF/CNPJ   ENDEREÇO  
97. JORCELINO PEREIRA NEVES 706.217.211-15 Quadra 05, lote 23, Resi dencial Orlando Morais 
98. ANGUINOS DE OLIVEIRA RIOS 641.588.371-20 Quadra 06, lote 16, Re sidencial Orlando Morais 
99. DAGMAR RABELO GASPAR 538.254.971-00 Quadra 06, lote 35, Residen cial Orlando Morais 
100.  ERI VIEIRA DA SILV A 243.538.411-49 Quadra 06, lote 36, Residenc ial Orlando Morais 
101.  AMIR BITTAR DE REZENDE  093.609.641-15  Quadra  F, lote 10, Setor Jaó  
102.  AGUIAR MORAIS SAFATLE ASSESSORIA MED E HOSP LTDA  08.726.302/0001-53  Quadra 141, lote 16, Setor Jaó 
103.  ALFREDO ALVES DE OLIVEIRA 195.639.061-87 Quadra 47, lote 14, Se tor Negrão de Lima  
104.  ASPAM PARTICIPACOES LTDA 11.008.990/0001-20 Quadra 01, lote 01, Vila João Vaz
105.  ASPAM PARTICIPACOES LTDA 11.008.990/0001-20 Quadra 01, lote 02, Vila João Vaz
106.  ASPAM PARTICIPACOES LTDA 11.008.990/0001-20 Quadra 01, lote 03, Vila João Vaz
107.  ASPAM PARTICIPACOES LTDA 11.008.990/0001-20 Quadra 01, lote 04, Vila João Vaz
108.  ASPAM PARTICIPACOES LTDA 11.008.990/0001-20 Quadra 01, lote 05, Vila João Vaz
109.  ASPAM PARTICIPACOES LTDA 11.008.990/0001-20 Quadra 01, lote 06, Vila João VazAgência Municip
al do Meio Ambiente  
Rua 75, esquina com Rua 66, n°. 137, 
 Edifício Monte Líbano, Centro – Goiânia –GO CEP:74055‐110 – Tel: 55 62 3524‐1412 
Nº  NOME  CPF/CNPJ   ENDEREÇO  
110.  ASPAM PARTICIPACOES LTDA 11.008.990/0001-20 Quadra 01, lote 07, Vila João Vaz
111.  IDILIO PIRES V ASCONCELOS 947.098.581-87 Quadra 35, lote 14, Vil a Santa Efigênia 
Goiânia, 05 de outubro  
de 2021.  
Diego Junio de Moura  
Diretor da Fiscalização Ambiental  
Matrícula: 1338242-03     Ag
ência da Guarda Civil Metropolitana de Goiânia  
Av. Nazareno Roriz, nº 66 – Setor Castelo Branco – CEP: 74405‐0 10 
Fone: (62) 3524‐8661 – (62) 3524‐1947
E‐mail: secger.gcmgoiania@gmail.comPORT
ARIA Nº 0273/2021 – AGCMG  
O PRESIDENTE-COMANDANTE DA AGÊNCIA DA GUARDA CIVIL 
METROPOLITANA DE GOIÂNIA , no uso de suas atribuições legais e tendo em vista a Lei 
Complementar nº 180/08, Lei Com plementar nº 335/21 e Decreto Mu nicipal nº 360/21, 
Considerando o art. 10, §1º do Decreto Municipal nº 360/21, que  f i x a  “ O 
Presidente-Comandante, por ato próprio, poderá criar comissões e equipes de trabalho, de caráter 
permanente ou temporário, discip linando a finalidade, atividade s e atribuições dos servidores, 
sem remuneração. ” 
RESOLVE:  
Art. 1º  - Designar o servidor ANTÔNIO JOSÉ DE SOUZA LIMA, 
matrícula nº 770388,  para coordenar os trabalhos administrativos da Ouvidoria Geral  d a  
Agência da Guarda Civil Metropolitana de Goiânia. 
Parágrafo único.  O desempenho de suas atividades não será remunerado, 
sendo seu exercício considerado serviço de relevante interesse público. 
Art. 2º -  Esta Portaria entra em vi gor na data de sua assinatura. 
Art. 3º - Revogam-se as disposições em contrário. 
Art. 4º - Publique-se. Registre-se. Anote-se. Art. 5º - Dê ciência. 
GABINETE DO PRESIDENTE-COMANDANTE DA AGÊNCIA DA 
GUARDA CIVIL METROPOLITANA DE GOIÂNIA , ao 01 dia do mês de outubro de 2021. 
WELLINGTON PARANHOS RIBEIRO 
Presidente-Comandante da AGCMG  Companhia de Urbanização de Goiânia 
Diretoria Administrativa/Financeira 
Av. Nazareno Roriz Nº 1122 Vila Aurora – Goiânia – Goiás  
CEP: 74.405‐010 Fone: (62) 3524‐8601 | e‐mail: draf.comurg@gmail.com EDITAL DE CONVOCAÇÃO 
Em razão da implantação do novo Sistema de Recursos Humanos da 
Companhia de Urbanização de Goiânia – COMURG e da necessidade d e realização do 
recadastramento dos empregados, todos empregados da COMURG cedi dos aos órgãos 
públicos, agências, entre outros,  municipais, estaduais ou fede rais, deverão se recadastrar 
entre os dias 25 a 28 de outubro de 2021, no ponto de recadastramento de preferência do 
empregado, conforme agendamento através do link http://agendacomurg-001-
site1.ftempurl.com/ , munido de cópias e originais dos documentos abaixo: 
a)Carteira de Identidade;
b)CPF;
c)Comprovante de 
endereço atualizad o – água, luz ou telefone, em nome do
empregado;
d)Comprovante de escolaridade;
e)Certidão de Nascimento dos f ilhos menores ou dependentes;
f)Certidão de Casamento ou equi valente (se for o caso);
g)Título de Eleitor;
h)Carteira de Trabalho (CTPS);
i)CNH (para habilitados);
j)Certificado de Reservista (para homens);
Salientamos que é necessário o comparecimento do empregado no m omento do 
recadastramento, tendo em vista que será efetuado o cadastro bi ométrico e registro 
fotográfico, podendo ocorrer imediatamente a revogação da cessão, sem sua renovação até o 
comparecimento para recadastramento. 
RICARDO DE SOUZA ITACARAMBI 
Diretor Administrativo/Financeiro 
ALEX GAMA DE SANTANA 
Diretor Presidente  Companhia de Urbanização de Goiânia  
Av. Nazareno Roriz Nº 1122 Vila Aurora – Goiânia – Goiás  
CEP: 74.405‐010 Fone: (62) 3524‐8500 EDITAL DE CONVOCAÇÃO 
O 
Diretor-Presidente da COMPANHI A DE URBANIZAÇÃO DE GOIANIA – C OMURG, 
inscrita sob o CNPJ nº 00.418.160/0001-55, NIRE nº 52300000700, com sede nesta capital na 
Avenida Nazareno Roriz, nº 1.122, Vila Aurora, convoca seus aci onistas para se reunirem na Sede 
da Companhia em Assembleia Geral Extraordinária, que se realiza rá no dia 15 (quinze) de outubro 
de 2021, respectivamente às 14hs, sendo esta a primeira convoca ção com o mínimo de ¼ do capital 
social, com direito a voto e às 14hs30min em segunda convocação  com qualquer número de 
presentes, para deliberarem as seguintes ordens: 
Assembleia Geral Extraordinária 
a)Eleição do novo Conselho de Administração;
b)Eleição do liquidante das empresas  subsidiárias COMPAV e COMOB.
Goiânia, 07 de outubro de 2021. 
Alex Gama de Santana 
PRESIDENTE Companhia de Urbanização de Goiânia  
Av. Nazareno Roriz Nº 1122 Vila Aurora – Goiânia – Goiás  
CEP: 74.405‐010 Fone: (62) 3524‐8500 EDITAL DE CONVOCAÇÃO 
O 
Diretor-Presidente da COMPANHI A DE URBANIZAÇÃO DE GOIANIA – C OMURG, 
inscrita sob o CNPJ nº 00.418.160/0001-55, NIRE nº 52300000700, com sede nesta capital na 
Avenida Nazareno Roriz, nº 1.122, Vila Aurora, convoca o Consel ho de Administração para se 
reunirem na Sede da Companhia em Assembleia Geral Extraordinária, que se realizará no dia 15 
(quinze) de outubro de 2021, respectivamente às 15hs, para deli berarem a seguinte pauta: 
Assembleia Geral Extraordinária 
a) Reformulação do Estatuto Social.
Goiânia, 07 de outubro de 2021. 
Alex Gama de Santana 
PRESIDENTE EDITAIS  
DE COMUNICAÇÃO  
AMMA 
BRAVA MOTO LTDA,  inscrita sob o CNPJ nº 36.774.442/0002-13 torna público que 
requereu da Agência Municipal do Meio Ambiente (AMMA) de Goiânia, a Licença Ambiental 
de Instalação e Operação  para o serviços de comercio a varejo de motocicletas e motoneta s 
novas, comercio a varejo de motocicletas e motonetas usadas, comercio a varejo de peças e 
acessórios novos para motocicletas e motonetas, manutenção e re paração de motocicletas, 
comercio varejista de artigos de caça, pesca e camping, comérci o varejista de embarcações e 
outros veículos recreativos; peças e acessórios, comércio varej ista de artigos do vestuário e 
acessórios atividades de intermediação e agenciamento de serviç os e negócios em geral, exceto 
imobiliários instalada na Rua Mandala, n° 22 Qd.5/51 Lt.16, Set or Morada Do Sol - Goiânia – 
GO.  
CARPAL TRATORES LTDA , inscrita no  CNPJ 23.403.611/0001-86, torna público que 
requereu da Agência Municipal De Meio Ambiente (AMMA)  PROCESSO Nº 70056846  ,  
renovação da Licença Ambiental de Operação para o Comércio a va rejo de automóveis , 
camionetas e utilitários novos,  Situada à Rua Antônio Morais N eto, nº 425, lote 346E, Quadra 
28, CEP 74.403.070 , Setor Castelo Branco, Goiânia-Goiás.      
_________________________________________________________________________ 
ED
 GÁS LTDA , inscrita no CNPJ 42.615.517/0001-35 torna público que requere u da Agência 
Municipal do Meio Ambiente de Goiânia AMMA a licença Ambiental para a atividade de 
revenda de gás com endereço a Rua VF33 QD 32 lt 20 Vila Finsoci al CEP 74473290 Goiânia 
GO. 
_________________________________________________________________________ 
J.A FERRO E AÇO LTDA,  inscrita sob o CNPJ nº 14.608.964/0001-21  torna público que 
requereu da Agência Municipal do Meio Ambiente (AMMA) de Goiânia, a Licença Ambiental 
De Instalação E Operação  para o serviços de comercio varejista de materiais de construçã o não 
especificados anteriormente, comercio varejista de ferragens e ferramentas, serviço de corte e 
dobra de metais, instalada na Rod GO 040, Qd.01 Lt.04, Setor Ma ria Celeste - Goiânia – GO.  
Av. Anápolis, Quadra: 02, Lote: 02, Nº 2106, Setor: Vila Concór dia, CEP: 74.770-270 , 
Goiânia - GO.  EDIT AIS
 DE COMUNICAÇÃO  
AMMA 
LEANDRO GOMES SALOMAO  75696484104 CNPJ/CPF nº 30.993.975/0001-29 torna 
público que requereu da Agência Municipal do Meio Ambiente (AMM A) de Goiânia, por meio 
do processo nº  a Licença Ambiental: Simplificada, Instalação e  Operação para a(s) seguinte(s) 
atividade(s):  Fabricação de produtos alimentícios não especificado anteriormente, fabricação 
de amidos e féculas de vegetais, desenvolvida(s) na  (Av /Rua)_ 80 Quadra: 119, Lote:17 nº137, 
Setor_Central, Goiânia, Go. 