Criado pela Lei nº 1.552, de 21/08/1959. 
Versão digital instituída pelo Decreto nº 3.987, de 14/08/2013.   
Sr(s) Usuário(s), 
Com o propósito de ampliar o acesso ao Diário e conferir pratic idade e economicidade aos meios de sua 
produção, a Prefeitura de Goiâni a coloca à disposição de todos os interessados o Diário Oficial do Município – 
Eletrônico (DOM-e).  
Esta versão está assinada digitalmente, conforme MP nº 2.200-2 de 24/08/2001, que institui a Infra-estrutura de 
Chaves Públicas Brasile iras (ICP – Brasil). 
A publicação eletrônica substitui qualquer outro meio de publicação oficial e produz todos os efeitos legais 
pertinentes.  
Para consultar os documentos publicados em cada edição, utilize  os marcadores/bookmarks  disponíveis do lado 
esquerdo desta página, ou utilize o comando de atalho do teclad o ctrl+f. 
A validação da Assinatura Digital poderá ser realizada conforme  informativo disponível na página da Chefia da Casa 
Civil, no ícone Diár io Oficial – Sobre.  
PREFEITURA DE GOIÂNIA 
ROGÉRIO CRUZ 
Prefeito de Goiânia  
ARTHUR BERNARDES DE MIRANDA
Secretário Municipal de Governo 
RAYSSA DE SOUZA MELO 
Chefe da Casa Civil 
VALTER
 FERRAZ SANCHE S  
Subchefe da Casa Civil
KENIA HABERL DE LIMA 
Gerente de Imprensa Oficial CHEFIA DA CASA CIVIL 
Endereço: Av. do Cerrado, 999,  Parque Lozandes 
      Goiânia – GO, CEP: 74.805-010 
Fone: ( 62) 3524-1094 
Atendimento: das 08:00 às 12:00 horas 
        das  14:00 às 18:00 horas 
E-mail contato:  diariooficial@casacivil.goiania.go.gov.br 
 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 
 
 1
Gabinete do Prefeito
 
 
DECRETO  Nº  4.117, DE 08 DE OUTUBRO DE 2021
 
Dispõe sobre a instituição da Comissão de 
Avaliação, Controle e Monitoramento, nos termos do art. 11 da Lei Complementar nº 335, de 1º de janeiro de 2021, e arts. 10 e 11 do Decreto nº 2.515, de 22 de abril de 2021. 
 
O PREFEITO DE GOIÂNIA, no uso de sua atribuição legal prevista no 
art. 115, incisos II, IV e VIII, da Lei Orgânica do Município d e Goiânia; o disposto no art. 
11 da Lei Complementar nº 335, de 1º de janeiro de 2021; nos ar ts. 10 e 11 do Decreto nº 
2.515, de 22 de abril de 2021; e o contido no processo administ rativo nº 88329899/2021. 
                                 D E C R E T A 
Art.1º Este Decreto dispõe sobre instituição da Comissão de Ava liação, 
Controle e Monitoramento, nos termos do art. 11 da Lei Complementar nº 335, de 1º de 
janeiro de 2021, e arts. 10 e 11 do Decreto nº 2.515, de 22 de abril de 2021. 
Art. 2º Fica instituída a Comissão de Avaliação, Controle e Mon itoramento, 
que terá como objetivo a avalia ção, controle e monitoramento do  a l c a n c e  d a s  m e t a s  e  
indicadores estabelecidos nos C ontratos de Resultados celebrado s pelo Poder Público 
municipal e os dirigentes de órgãos e entidades integrantes da administração pública direta 
ou indireta do Poder Executivo. 
Parágrafo único. A Comissão de Avaliação, Controle e Monitorame nto 
contará com o apoio técnico do Es critório de Prioridades Estrat égicas, por intermédio da 
Superintendência de Gestão de Prioridades. 
Art. 3º A comissão será composta pelos representantes dos órgão s ou 
entidades da administração pública municipal, constantes do Anexo deste Decreto, nos termos do art.10 do Decreto nº  2.515, de 22 de abril de 2021. 
Parágrafo único. Os representantes poderão ser substituídos, a qualquer 
tempo, no interesse da administra ção pública municipal, pelos d irigentes dos órgãos 
municipais que representam. 
Art. 4º Compete aos membros da Comissão de Avaliação, Controle e 
Monitoramento: 
I - participar das reuniões ordinárias ao final de cada trimest r e  e  d a s  
reuniões extraordinárias, quando convocadas; 
II - realizar auditorias nos doc umentos/relatórios ou in loco, quando se fizer 
necessário; 
III - monitorar a apuração dos resultados alcançados; 
IV - avaliar os indicadores  e as metas atingidas; 
V - deliberar acerca das irregularidades detectadas na execução  dos 
instrumentos pactuados; Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 2
VI - participar da elaboraçã o dos atos da Comissão; 
VII - analisar e deliberar sobre as justificativas para a não c onsecução dos 
resultados pactuados; 
VIII - deliberar acerca do desempenho do órgão ou entidade Cont ratado e, 
determinar, ancorada em parecer técnico, a aplicação de bonific ações, conforme 
sistemática de avaliação, constante no instrumento de pactuação  de resultados; 
IX - deliberar, quando houver i ndícios de irregularidades, acer ca do 
enquadramento dos servidores nos  respectivos grupos ocupacionais e na Avaliação de 
Desempenho, quanto ao recebimento da Gratificação por Desempenh o Institucional - GDI 
e sobre outros atos, aplicando, s e for o caso, a penalidade que  couber; e 
X - desempenhar outras atribuiçõ es correlatas no âmbito do Cont rato de 
Resultados. 
Parágrafo único. A atividade de membro da Comissão de Avaliação  e  
Monitoramento não será remunerada. 
 Art. 5º A Presidência da Comissão de Avaliação, Controle e 
Monitoramento será exercida pelo Gerente de Contrato de Resulta dos, do Escritório de 
Prioridades Estratégicas.  
Art. 6º Este Decret o entra em vigor na data de sua publicação. 
Goiânia, 08  de  outubro  de  2021. 
ROGÉRIO CRUZ 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 3
ANEXO 
Nº NOME ÓRGAO/ENTIDADE Nº 
MAT. 
1. Samantha Passos Barbosa Escritório de Prioridades Estratégic as 
(Gerente de Contrato de Resultados) 1418602 
2. Rafael de Souza Mota Secretaria Municipal de Governo 1084941  
3. Camilla Matsuura de Lima Proc uradoria Geral do Município 131 1158 
4. Eduardo Eric Lopes Silva Secr etaria Municipal de Administraç ão 677396 
5. Paula Pinto da Silva Amorim Secretaria Municipal de Finanças  1441183 
6. Aline do Espírito Santo Ribeiro Controladoria Geral do Munic ípio 1440950 
7. Jofran Ferreira de Araújo Secretaria Municipal de Finanças 
(Órgão Contratado) 271853 
8. Núbia Nunes Libório Rodrigues Secretaria Municipal de 
Desenvolvimento e Economia Criativa 
(Órgão Contratado) 1078690 
9. Thiago de Paula Moreira Instituto de Previdência dos Servido res 
do Município de Goiânia (Órgão 
Contratado) 728047 
10. Ana Paula Farias dos Anjos Programa de Defesa do Consumidor  –
PROCON (Órgão Contratado) 1398415 
11. Adriana Pereira Fernandes Agência Municipal do Meio Ambien te 
(Órgão Contratado) 999466 
12. Cristiane Oliveira Cavalcanti de
AlbuquerqueSecretaria Municipal de Mobilidade 
(Órgão Contratado) 807656 
13. Afonso da Paixão Seabra Ins tituto Municipal de Assistência à 
Saúde dos Servidores de Goiânia 
(Órgão Contratado) 979252 
14. Edson Xavier dos Santos Secretaria Municipal de Infraestrut ura 
Urbana (Órgão Contratado) 175153 
15. Chiyoko Gonçalves do 
Nascimento OliveiraSecretaria Municipal de Direitos 
Humanos e Políticas Afirmativas 
(Órgão Contratado) 981257 
16. Wanderson Marinho Alves dos
Santos de OliveiraSecretaria Municipal de 
Desenvolvimento Humano e Social 
(Órgão Contratado)  884537 
17. Meyreane Laurinda de Lima Secretaria Municipal de Inovação , 
Ciência e Tecnologia (Órgão 
Contratado) 1203495 
18. Graciela Salerno Leite de Souza Escritório de Prioridades E stratégicas
(Órgão Contratado) 1032887 Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 1
Gabinete do Prefeito
DECRETO  Nº  4.118, DE 13 DE OUTUBRO DE 2021
O 
PREFEITO DE GOIÂNIA, no uso da atribuição que lhe confere o art. 
115, da Lei Orgânica do Municípi o de Goiânia, resolve: 
EXONERAR, a pedido, 
os servidores relacionados no Anexo a este Decreto, do Quadro d e Pessoal 
regido pelo Estatuto dos Servidor es Públicos do Município de Goiânia, a partir das datas 
ali especificadas. 
Goiânia, 13  de  outubro  de  2021. 
ROGÉRIO CRUZ 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 2 
ANEXO 
Nº Processo N
ome Matrícula Cargo Grau/ 
Nível/ 
Classe Padrão/ 
Ref. Lotação a partir de 
1 88246730 Ademi Alves Santana 1355864-01 Agente de Apoio
Educacional I A Secretaria Municipal de Educação 03/09/2021 
2 88228855 Ana Paula Araújo 1349333-01 Auxiliar de AtividadesEducativas III B Secretaria Municipal de Educação 02/09/2021 
3 88195990 Grace Kelly Guimarães Nunes 1373811-01 Agente de ApoioEducacional I A Secretaria Municipal de Educação 01/09/2021 
4 87915336 Hellen Santos Rodrigues 1352172-01 Auxiliar de AtividadesEducativas III A Secretaria Municipal de Educação 12/08/2021 
5 88068483 Jessika Cosme da Silva 1372629-01 Auxiliar de AtividadesEducativas III A Secretaria Municipal de Educação 25/08/2021 
6 
88199545 Kelves Lopes de Bulhões 872610-01 Assistente Administrativo Educacional IV D Secretaria Municipal de Educação 01/09/2021 
7 88144902 Maria da Saúde Pereira da Silva 1397257-01 Agente de ApoioEducacional I A Secretaria Municipal de Educação 30/08/2021 
8 86368447 Maria de Fátima MartinsBorges 1391747-01 Agente de ApoioEducacional I A Secretaria Municipal de Educação 24/03/2021 
9 
88107641 Rian Bueno Carmo 1370596-01 Assistente Administrativo Educacional III A Secretaria Municipal de Educação 26/08/2021 
10 88240561 Sara Raquel da Silva Santos 1397150-01 Agente de ApoioEducacional I A Secretaria Municipal de Educação 03/09/2021  
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 
 1
Gabinete do Prefeito
 
 
 
DECRETO  Nº  4.119, DE 13 DE OUTUBRO DE 2021
 
   
O PREFEITO DE GOIÂNIA, no uso da atribuição que lhe confere o art. 
115, da Lei Orgânica do Municípi o de Goiânia, resolve: 
 EXONERAR  FRANCISCO VANDERLEI ALVES D OS SANTOS, matrícula nº 
1276247-01, CPF nº 056.124.373-58, do cargo, em comissão, de Mú sico II, símbolo OSM-
II, da Orquestra Sinfônica de Goiânia, da Secretaria Municipal de Cultura, a partir de 15 de 
setembro de 2021. 
 
Goiânia, 13  de  outubro  de  2021. 
 
  
ROGÉRIO CRUZ 
Prefeito de Goiânia
 
 
      
  
               
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 
 1
Gabinete do Prefeito
 
 
 
DECRETO  Nº  4.120, DE 13 DE OUTUBRO DE 2021
 
   
O PREFEITO DE GOIÂNIA, no uso da atribuição que lhe confere o art. 
115, da Lei Orgânica do Municípi o de Goiânia, resolve: 
 EXONERAR  ELIEZER ALVES DOS SANTOS, matrícula nº 1142992-02, CPF nº 
011.485.301-00, do cargo, em comissão, de Músico III, símbolo OSM-III, da Orquestra Sinfônica de Goiânia, da Secretaria Municipal de Cultura, a par tir de 15 de setembro de 
2021. 
 
Goiânia, 13  de  outubro  de  2021. 
 
  
ROGÉRIO CRUZ 
Prefeito de Goiânia
 
 
      
  
        
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 
 1
Gabinete do Prefeito
 
 
 
DECRETO  Nº  4.121, DE 13 DE OUTUBRO DE 2021
 
   
O PREFEITO DE GOIÂNIA, n o  u s o  d e  s u a s  a t r i b u i ç õ e s  l e g a i s ,  n o s  
termos do art. 115, inciso II, da Lei Orgânica do Município de Goiânia, e do Decreto nº 
1.686, de 18 de fevereiro de 2013, e à vista do requerimento fo rmulado no Processo nº 
8.842.628-2/2021,  
 
D E C R E T A: 
 
Art. 1º  Fica considerada autorizada a viagem e a concessão de diárias a os 
servidores relacionados no Anexo a este Decreto, que empreender am viagem à Cidade de 
Brasília - DF, no dia 22 de setembro de 2021. 
Art. 2º O valor concedido a título indenizatório será de R$ 193 ,00 (cento e 
noventa e três reais), para cada um dos servidores, devendo tai s despesas serem suportadas 
por dotação prevista no orçamento em vigor. 
Art. 3º  Fica determinado aos servidores discriminados no Anexo a este 
Decreto, nos termos do art. 17 do Decreto nº 1.686, de 18 de fevereiro de 2013, que apresentem o respectivo relatório de viagem de prestação de con tas, sob pena de desconto 
em folha de pagamento do valor percebido.    
Art. 4º Este Decreto entra e m vigor na data da publicação. 
 
Goiânia, 13  de  outubro  de  2021. 
 
  
ROGÉRIO CRUZ 
Prefeito de Goiânia
 
 
      
  
        
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 
 2
     
 
ANEXO 
 
Nº Nome Cargo Matrícula 
1. Álvaro Alexandre Camargo da Costa Secretário Municipal dos Esportes 1284312 
2. Leonardo Monteiro Landim Chefe de Gabinete  1439685 
3. Ronaldo Luiz Primo da Conceição Gerente de Desporto de Participação 1446479 
 
  
 
   
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 
 1
Gabinete do Prefeito
 
 
DECRETO  Nº  4.122, DE 13 DE OUTUBRO DE 2021
Dispõe sobre os preceitos para o encerramento da 
execução orçamentária, financeira e contábil do exercício financeiro de 2021, no âmbito do Poder Executivo do Município de Goiânia. 
O PREFEITO DE GOIÂNIA, no uso de sua atribuição que lhe confere o 
art.115, incisos II, IV e VIII, da Lei Orgânica do Município Goiânia; tendo em vista a Lei Complementar federal nº 101, de 4 de maio de 2000; da Lei feder al nº 4.320, de 17 de 
março de 1964; do Decreto nº 33, de 5 de janeiro de 2021; e o  contido no Processo 
Administrativo nº 88461932/2021,  
D E C R E T A: 
Art. 1º Este Decreto dispõe sobre os preceitos para o encerrame nto da 
execução orçamentária, financeira e contábil do exercício finan ceiro de 2021, a serem 
cumpridas pelos órgãos e entidades da administração pública dir eta e indireta e Fundos 
Especiais do Poder Executivo do Município de Goiânia. 
Art. 2º O encerramento da execução orçamentária, financeira e c ontábil 
deverá observar os preceitos constantes neste Decreto e das dem ais legislações em 
vigência. 
Art. 3º Ficam suspensas, a partir da data de publicação deste D ecreto, as 
emissões de novos empenhos para o exercício de 2021. 
§ 1º Excluem-se do prazo estabelecido no caput  deste artigo, as seguintes 
despesas: 
I - de pessoal e encargos sociais; 
II - decorrentes de juros, encargos e amortização da dívida púb lica; 
III - de sentenças judiciais tran sitadas em julgado, precatório s e requisições 
de pequeno valor; 
IV - tributos; V - cujos percentuais de aplicação são definidos constitucional mente ou 
através de lei específica, obs ervados os limites mínimos, tais como: 
a) saúde; e b) educação; 
VI - custeadas com recursos efe tivamente recebidos de convênios , 
transferências federais de fundo a fundo, acordos e ajustes e d as respectivas contrapartidas; 
e 
VII - custeadas com recurs os de operações de créditos. 
§ 2º Em casos excepcionais, caberá ao titular do órgão ou entid ade 
interessada, encaminhar, por meio de ofício, com a devida justi ficativa da 
imprescindibilidade, com a indicação de anulação de saldos de e mpenhos na mesma 
Unidade Orçamentária e Fonte de  Recursos, de valor igual ou sup erior ao novo empenho.   
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 
 2
§ 3º Após análise da documentação constante no § 2º deste artig o e 
autorização da Superintendência de Planejamento, Orçamento e Te souro, mediante 
deliberação do titular da Secretar ia Municipal de Finanças, fic a autorizada a emissão de 
novos empenhos.  
§ 4º Compete à Superintendência d e Planejamento, Orçamento e Te souro, 
após deliberação do titular da Secretaria Municipal de Finanças , autorizar, 
extraordinariamente, outras exceções de interesse da administração pública municipal.  
§ 5º As autorizações previstas nos §§ 1º, 3º, 4º serão concedid as por meio da 
Solicitação Financeira, emitida através do Sistema de Solicitaç ã o  F i n a n c e i r a  –  S I S O L ,  
onde deverá constar a situação “Autorizada”. 
Art. 4º Os saldos de empenhos não  liquidados ou excedentes do P oder 
Executivo do Município de Goiânia , referentes ao exercício fina nceiro de 2021, deverão 
ser anulados até 15 de outubro de 2021, pelo respectivo ordenad or de despesa, sob pena de 
o responsável incorrer em responsabilidade administrativa. 
§ 1º Excluem-se do prazo estabelecido no caput  deste artigo as seguintes 
despesas: 
I - de pessoal e encargos sociais; 
II - decorrentes de juros, encargos e amortização da dívida púb lica; 
III - tributos; IV - cujos percentuais de aplic ação são definidos constituciona lmente ou 
através de lei específica, obs ervados os limites mínimos, tais como: 
a) saúde; e b) educação; V - custeadas com recursos efetivamente recebidos de convênios,  acordos e 
ajustes e das respectivas contrapartidas; e 
VI - custeadas com recursos  de operações de créditos. 
§ 2º O ordenador de despesas do órgão ou entidade poderá solici tar 
formalmente à Secretaria Municipal de Finanças, outras exceções , desde que devidamente 
justificada. 
§ 3º Para cumprimento do di sposto neste artigo: 
I - serão utilizados os recursos do orçamento vigente somente n o montante 
das parcelas integralmente ex ecutadas e liquidadas dentro do ex ercício corrente; 
II - as parcelas que serão execu tadas nos exercícios financeiro s futuros 
correrão à conta dos respectivos orçamentos; 
III - serão inscritas em restos a pagar não processados somente  as despesas 
não liquidadas, cujo serviço ou material contratado tenha sido prestado ou entregue e que 
se encontre, em 31 de dezembro do exercício corrente em fase de  verificação do direito 
adquirido pelo credor, conforme p revisto na 8ª edição do Manual  de Contabilidade 
Aplicada ao Setor Público – MCASP. 
Art. 5º Compete à Superintendência de Planejamento, Orçamento e  Tesouro 
da Secretaria Municipal de Finanças, coordenar e avaliar proces sos de anulação de 
empenhos não liquidados ou excede ntes, baseando-se nos valores lançados no orçamento  
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 
 3
para o exercício de 2021, bem como, se necessário, proceder o l ançamento das anulações, 
para garantir o equilíbrio or çamentário e financeiro. 
Art. 6º O fluxo financeiro de pagamentos para o exercício de 20 21 será 
encerrado no dia 10 de dezembro de 2021. 
Parágrafo único. Excluem-se do prazo estabelecido no caput  deste artigo os 
seguintes pagamentos: 
I - folha de pagamento dos servidores; 
II - consignações; III - sentenças judiciais, precatórios, requisições de pequeno valor; e 
IV - aquelas autorizadas pela titular da Secretaria Municipal d e Finanças. 
Art. 7º Após o término do prazo disposto no caput  do art. 6º, os saldos de 
empenhos não liquidados ou excedentes do exercício de 2021 deve rão ser anulados até 17 
de dezembro de 2021, pela Secretaria Municipal de Finanças. 
Art. 8º Fica a Superintendência de Planejamento, Orçamento e Te souro, da 
Secretaria Municipal de Finanças, responsável pela orientação d as unidades gestoras no 
cumprimento deste Decreto, podendo emitir atos complementares p ara disciplinar os casos 
omissos. 
Art. 9º  Fica a Superintendência de Planejamento, Orçamento e T esouro, da 
Secretaria Municipal de Finanças, autorizada a consultar saldos  e extratos bancários de 
todas as contas dos órgãos da administração direta, indireta, f undos e autarquias do Poder 
Executivo municipal, para cumprimento do disposto nos arts. 6º e 7º da Lei Complementar 
nº 271, de 22 de dezembro de 2014. 
Parágrafo único. As instituições bancárias deverão encaminhar à  Secretaria 
Municipal de Finanças, por mei o magnético, os arquivos das movi mentações financeiras. 
Art. 10. Este Decreto entrará em  vigor na data de sua publicaçã o. 
 
Goiânia, 13 de outubro de 2021. 
 
ROGÉRIO CRUZ 
Prefeito de Goiânia
 
 
 
 GERALDO LOURENÇO DE ALMEIDA 
Secretário Municipal de Finanças 
 
 
              
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 
 4
 
 
EXPOSIÇÃO DE MOTIVOS  DO DECRETO Nº  4.122/2021 
 
Goiânia, 13 de outubro de 2021. 
 
 
Excelentíssimo Senhor Prefeito,  1.  Submetemos à apreciação e deliberação de Vossa Excelência a  p r e s e n t e  
minuta de decreto que “Dispõe sobre os preceitos para o encerramento da execução orçamentária, financeira e contábil do exercício financeiro de 2021, no âmbito do Poder 
Executivo do Município de Goiânia”. 
2.  A medida respalda-se na necessidade de regulamentar o encer ramento da 
execução orçamentária, financeira e contábil do exercício finan ceiro de 2021 dos órgãos,  
entidades e Fundo Especial do Poder Executivo do Município de G oiânia, em 
atendimento às disposições da Lei Complementar federal nº 101, de 4 de maio de 2000, 
da Lei federal nº 4.320, de 17 de março de 1964, e do Decreto nº 33, de 5 de janeiro de 
2021. 
3.  Os preceitos estipulados neste ato normativo tem como objet ivo auxiliar os 
titulares dos órgãos e entidades da administração pública diret a e indireta municipal na 
manutenção do equilíbrio financeiro das contas públicas e na ad oção de medidas 
decorrentes da responsabilidade na gestão fiscal, bem como no c umprimento das metas 
de resultados entre receitas e despesas. 
4.   Além disso, as normas constantes nesta propositura visam n ortear a 
administração pública municipal quanto aos prazos e procediment os a serem observados 
para encerramento da execução orçamentária, contábil e financei ra, em observância ao 
princípio da anualidade do orçamen to, previsto no art. 2º da Lei federal nº 4.320, de 1964, 
do regime de competência determinado pelo inciso II do art. 50 d a  L e i  C o m p l em e n t a r  
federal nº 101, de 2000, e  do Decreto nº 33, de 2021.  
4.  Desta feita, a presente medida é de extrema importância par a que a 
administração pública direta e indireta do Poder Executivo Muni cipal de Goiânia possa 
analisar suas despesas programadas até o final do exercício de 2021, verificar possíveis 
saldos de empenho excedentes para proceder os devidos ajustes, visando atender às 
normas de direito financeiro, contábil e orçamentário.  5.  Obtempera-se, ainda, que pelo princípio do Equilíbrio das C ontas Públicas 
sustentado na Lei de Responsabilidade Fiscal, é necessário ao gestor planejar as suas 
ações, adotando as providências no tempo adequado, evitando o d esequilíbrio das contas 
públicas em razão de fatos supervenientes que possam afetar os resultados pretendidos no 
plano de metas. 
6.  Assim sendo, a edição do presente decreto se mostra impresc indível para 
resguardar o equilíbrio financeiro e orçamentário, bem como pro mover a eficiência na 
gestão fiscal, no âmbito do Poder Executivo do Município de Goi ânia.  
 
Respeitosamente, 
                 
GERALDO LOURENÇO DE ALMEIDA 
Secretário Municipal de Finanças   
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 
 1
Gabinete do Prefeito
 
 
 
DECRETO  Nº  4.123, DE 13 DE OUTUBRO DE 2021
Institui a Comissão Julga dora para apuração final do 
Concurso “Prêmio Funcionário Padrão do Município 
de Goiânia”. 
O PREFEITO DE GOIÂNIA, no uso de sua atribuiçã o prevista no art. 
115, incisos II, IV e VIII, da Lei Orgânica do Município de Goi ânia; tendo em vista o 
disposto na Lei nº 8.403, de 4 d e janeiro de 2006; no Decreto n º 2.033, de 26 de outubro de 
2006; e o contido no Processo A dministrativo nº 87279171/2021, 
DECRETA: 
Art. 1º Fica instituída a Comissão Julgadora para apuração fina l do 
“Concurso Prêmio Funcionário P adrão do Município de Goiânia”. 
Art. 2º A Comissão Julgadora será  composta pelos seguintes memb ros: 
I - representantes da Secretaria  Municipal de Administração: 
a) Victor Hugo dos Santos Pereira, matrícula nº 1450352-01; e 
b) Daniela dos Santos Anjo, matrícula nº 891100-02; II - representante da Secretaria Municipal de Governo: Arthur B ernardes de 
Miranda, matrícula nº 1444867-01; e 
III - representante do Sindicato dos Trabalhadores do Município de Goiânia 
– SINDIGOIÂNIA: Fernando Evange lista da Silva, matrícula nº 161 624-01. 
Parágrafo único. A Comissão será presidida pelo servidor Victor  Hugo dos 
Santos Pereira, representante do t itular da Secretaria Municipal de Administração. 
Art. 3º Os membros da Comissão instituída por este Decreto não serão 
remunerados, sendo considerado serviço de relevante interesse p úblico. 
Art. 4º Este Decreto entra em vigor na data de sua publicação. 
 
Goiânia, 13  de  outubro  de  2021. 
   
ROGÉRIO CRUZ 
Prefeito de Goiânia
 
        
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 
 1
Gabinete do Prefeito
 
 
 
DECRETO ORÇAMENTÁRIO Nº  319, DE 13 DE OUTUBRO DE 2021
 
Abre créditos adicionais de natureza  suplementar, 
em favor da Secretaria Municipal de Governo, no valor de R$ 1.200.000,00. 
 
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais, nos 
termos dos arts. 41 a 43, da Lei federal nº 4.320, de 17 de mar ço de 1964; art. 12, da Lei nº 
10.109, de 20 de dezembro de 2017 (Plano Plurianual para o quad riênio 2018-2021) ; e art. 
4º, da Lei nº 10.585, de 5 de janeiro  de 2021 (Lei Orçamentária  Anual - LOA), 
D E C R E T A:  
Art. 1º Ficam abertos ao Orçamento Anual do Município de Goiâni a (Lei nº 
10.585, de 5 de janeiro de 2021), em favor da Secretaria Municipal de Governo, 2 (dois) 
créditos adicionais de natureza suplementar, no valor de R$ 1.2 00.000,00 (um milhão e 
duzentos mil reais), destinados a  atender a programação previst a no Anexo I deste Decreto. 
Art. 2º A cobertura dos créditos suplementares autorizados por este Decreto 
decorre da anulação da dotação orçamentária indicada no Anexo II. 
Art. 3º Este Decret o entra em vigor na data de sua publicação. 
 
Goiânia, 13  de  outubro  de  2021. 
 
  
ROGÉRIO CRUZ 
Prefeito de Goiânia
 
     
 
 
GERALDO LOURENÇO DE ALMEIDA 
 Secretário Municipal de Finanças 
             
 
  
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 
 2
 
ANEXO I 
 
ORGÃO: 1100 - SECRETARIA MUNICIPAL DE GOVERNO  
UNIDADE: 1101 - GABINETE DO SECRETÁRIO MUNICIPAL DE GOVERNO   
CLASSIFICAÇÃO FUNCIONAL-PROGRAMÁTICA VALOR (R$) 
1101 04.122.0028.2450.31901100.100  501 R$     1.180.000,00 
1101 04.122.0028.2450.33901400.100  501 R$          20.000,00 
TOTAL R$     1.200.000,00 
 
ANEXO II 
 ORGÃO: 3700 - SECRETARIA MUNICIPAL DE DESENVOLVIMENTO E 
ECONOMIA CRIATIVA 
UNIDADE: 3701 - GABINETE DO SECRETÁRIO MUNICIPAL DE DESENVOLVIMENTO E ECONOMIA CRIATIVA 
CLASSIFICAÇÃO FUNCIONAL-PROGRAMÁTICA VALOR (R$) 
3701 04.122.0028.2450.31901100.100  501 R$     1.200.000,00 
TOTAL R$     1.200.000,00 
  
  
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 
 1
Gabinete do Prefeito
 
 
 
DECRETO ORÇAMENTÁRIO Nº  320, DE 13 DE OUTUBRO DE 2021
 
Abre crédito adicional de natureza  suplementar, em 
favor da Secretaria Municipal de Relações Institucionais, no valor de R$ 4.000,00. 
 
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais, nos 
termos dos arts. 41 a 43, da Lei federal nº 4.320, de 17 de mar ço de 1964; art. 12, da Lei nº 
10.109, de 20 de dezembro de 2017 (Plano Plurianual para o quad riênio 2018-2021) ; e art. 
4º, da Lei nº 10.585, de 5 de janeiro  de 2021 (Lei Orçamentária  Anual - LOA), 
D E C R E T A:  
Art. 1º Fica aberto ao Orçamento Anual do Município de Goiânia (Lei nº 
10.585, de 5 de janeiro de 2021), em favor da Secretaria Municipal de Relações 
Institucionais, 1 (um) crédito adicional de natureza suplementa r, no valor de R$ 4.000,00 
(quatro mil reais), destinado a a tender a programação prevista no Anexo I deste Decreto. 
Art. 2º A cobertura do  crédito suplementar autorizado por este Decreto 
decorre da anulação da dotação orçamentária indicada no Anexo II. 
Art. 3º Este Decret o entra em vigor na data de sua publicação. 
 
Goiânia, 13  de  outubro de  2021. 
 
  
ROGÉRIO CRUZ 
Prefeito de Goiânia
 
     
   
 
 GERALDO LOURENÇO DE ALMEIDA 
 Secretário Municipal de Finanças 
             
 
  
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 
 2
 
ANEXO I 
 
ORGÃO: 6900 – SECRETARIA MUNICIPAL DE RELAÇÕES INSTITUCIONAIS   
UNIDADE: 6901 - GABINETE DO SECRETÁRIO MUNICIPAL DE RELAÇÕES 
INSTITUCIONAIS  
CLASSIFICAÇÃO FUNCIONAL-PROGRAMÁTICA  VALOR (R$) 
6901 04.122.0028.2451.33909300.100  501 R$          4.000,00       
TOTAL R$          4.000,00 
 
ANEXO II 
 
ORGÃO: 6900 – SECRETARIA MUNICIPAL DE RELAÇÕES INSTITUCIONAIS   
UNIDADE: 6901 - GABINETE DO SECRETÁRIO MUNICIPAL DE RELAÇÕES 
INSTITUCIONAIS  
CLASSIFICAÇÃO FUNCIONAL-PROGRAMÁTICA  VALOR (R$) 
6901 04.122.0028.2451.33903300.100  501 R$          4.000,00       
TOTAL R$          4.000,00 
 
 
 Secretaria Municipal de Finanças 
Diretoria de Cobrança de Recebimento da Dívida 
Av. do Cerrado,  nº 999  Bl. E – P ark Lozandes, Paço Municipal 
Goiânia – GO ‐ C
EP 74.884‐092  
Fone: (62) 3524‐3015 
EDITAL D
E INTIMAÇÃO DE PROTESTO DOS TITULOS DE EXECUÇÃO FISCAL CDA - 
CERTIDÃO DA DÍVIDA ATIVA DA PREF EITURA DE GOIÂNIA, NOS TERMOS D A LEI 
MUNICIPAL Nº 5.040/1975, ART. 189 A 202, DA LEI FEDERAL Nº 6.83 0/1980 E LEI 
FEDERAL 9.492/1997. 
Encontram-se no 2o. Tabelionato de Protestos de Goiânia para se rem protestados 
títulos/documentos de dívida em desfavor de: A.7 CONSTRUCOES E INCORPORACOES LTDA 
- CNPJ: 04.398.166/0001-69; ABRAO LOPES FERREIRA - CPF: 134.997 .421-87; ADEILSON 
RODRIGUES DA SILVA - CPF: 869.050.821-04; ADELSON LOPES FERREIR A - CPF: 
270.162.691-91; ADRIANO MAGELO DA SILVA - CPF: 530.668.711-34; AGENOR GOMES 
LIMA - CPF: 075.667.352-68; AILSON MATIAS SOARES - CPF: 125.923 .821-00; 
ALESSANDRA LIMA MACEDO - CPF: 799.321.341-04; ALEX TEIXEIRA ROD RIGUES - 
CPF: 659.739.501-82; ALFEU BENICIO DA COSTA - CPF: 265.021.601- 82; ALUISIO 
CABRAL - CPF: 004.567.641-00; ANA CRISTINA FERREIRA LIMA - CPF:  467.829.901-72; 
ANAZILDA DA SILVA SOUZA - CPF: 476.271.401-10; ANDRE LUIZ BARBO SA AMARAL - 
CPF: 801.562.311-15; ANEZIO RODR IGUES DA COSTA - CPF: 126.087.8 51-15; ANGELOS 
SPYRANTONIS KATOPODIS JUNIOR  - CPF: 397.122.491-15; APARECIDO A MADO DA 
SILVA - CPF: 387.478.201-87; ARACELLY  MALASPINA DE MORAIS SANTA NA - CPF: 
426.091.271-20; CARLOS ABADIO ALMEIDA - CPF: 774.278.401-78; CA RLOS ALBERTO 
ANTONIO DE OLIVEIRA - CPF: 517.814.841-04; CARLOS GOMES QUEIROZ  -  C P F :  
866.246.791-15; CATARINA MENDES DOSSANTOS - CPF: 166.902.731-72 ; CINTHIA ROSA 
DE OLIVEIRA - CPF: 011.431.841-73; C LAUDINEI SOUSA LIMA - CPF: 244.970.453-15; 
CONCEICAO PEREIRA DE FARIA -  CPF: 775.307.131-91; CONSTRUTORA C ANADA LTDA 
- CNPJ: 02.648.442/0001-74; CREUZA MARIA - CPF: 788.134.091-68;  DANIEL CAMILO 
RODRIGUES - CPF: 592.342.101-15; DANIEL LOPES DE ALMEIDA - CPF:  295.312.848-49; 
DANIELA CUNHA MOREIRA E ESPOSA - CPF: 052.697.006-54; DEUZEDITE  FELIX DA 
CUNHA - CPF: 009.831.561-74; DIMAS DIVINO DE MEDEIROS - CPF: 24 6.550.231-04; 
DIVINO ETERNO PEREIRA DA SILVA - CPF: 001.569.431-31; DIVINO QU IRINO DE 
SOUSA - CPF: 332.029.151- 34; DORVINO INACIO DE OLIVEIRA - CPF: 092.152.981-34; 
EDBERTO VIEIRA NEVES JUNIO R - CPF: 704.508.891-49; EDSONINA DORNELES DOS 
SANTOS - CPF: 370.989.181-72; EDUARDO JACOBSON NETO E OUTROS - CPF: 
838.645.631-00; ELI ALVARENGA DE OLIVEIRA - CPF: 192.294.291-04 ; ELIANA ALVES  Secretaria Municipal de Finanças 
Diretoria de Cobrança de Recebimento da Dívida 
Av. do Cerrado,  nº 999  Bl. E – P ark Lozandes, Paço Municipal 
Goiânia – GO ‐ C
EP 74.884‐092  
Fone: (62) 3524‐3015 
DA SILVA 
- CPF: 906.774.631-20; ELIANE  PEREIRA MARQUES - CPF: 007.829.571-88; 
ENIO ARAUJO DE MIRANDA - CPF: 019.614.095-18; ERALDO FERREIRA M ARTINS - CPF: 
025.946.501-10; ESPOLIO DE CARLOS MALHEIROS DE MELO - CPF: 212. 849.891-00; 
ESPOLIO DE GLADSTON DA CUNHA MEDEIROS - CPF: 004.322.751-18; ES POLIO DE 
LUIZ ORLANDO DO COUTO RIBEIRO  - CPF: 124.737.821-72; ESPOLIO DE  M A R I A  
DANTAS SANTOS - CPF: 155.000.711-49; ESPOLIO DE MIGUEL ANTONIO RODRIGUES - 
CPF: 047.674.623-04; ESPOLIO DE RAIMU NDO JANUARIO BRANDAO - CPF : 515.301.711-
72; ESPOLIO DE WALDIR LOPES DA SILVA - CPF: 089.169.691-15; EUF RAZIA LOPES - 
CPF: 559.943.188-68; EXPEDITO MONTEIRO BARBOSA - CPF: 315.878.5 21-87; FABIO 
VENANCIO MIRANDA E ESPOSA - CPF: 010.548.111-48; FRANCISCO SANT IAGO - CPF: 
087.736.291-20; GABRIEL MADEIRA SILVA - CPF: 043.553.261-87; GA RDENIA 
APARECIDA MARQUES DE FARIAS - CPF: 800.413.881-00; GISLENE MORE IRA DA 
COSTA - CPF: 480.063.271-49; GLEIDSON LOURENCO DOS REIS - CPF: 859.907.871-20; 
GOLD PURPLE EMPREENDIMENTOS I MOB SPE LTDA - CNPJ: 09.312.907/0001-60; 
GREGORIO PEREIRA DA VITORIA - CPF: 023.404.091-28; GUILHERME LI M A  D E  S A  -  
CPF: 966.896.681-34; HELIA GOMES S ANTANA DA SILVA - CPF: 343.99 0.893-34; IMOB 
ESMERALDA - CNPJ: 33.255.399/0001-00; I RANETH CONCEICAO DA COST A - CPF: 
271.484.321-20; IRANI DE SOUSA - CPF: 547.681.951-72; IRENE DOS  ANJOS ROCHA 
FERNANDES - CPF: 437.538.685-15; ISMAEL FERREIRA DE SOUSA - CPF : 397.754.371-72; 
IVANES TOME FERREIRA - CPF: 435.417.551-72; IVO TAVEIRA CINTRA - CPF: 
086.049.671-68; JAIR FLORES SOARES - CPF: 800.963.011-04; JANAINA LEMES DE SOUZA 
- CPF: 005.521.441-00; JOAO DA  SILVA - CPF: 098.090.741-15; JOA O PAULO VIEIRA - CPF: 
918.509.591-53; JOAO REINALDO FERREIRA - CPF: 508.794.211-34; J OAO RODRIGUES 
DOS SANTOS - CPF: 424.925.211-68; JOAQUIM MARTINS DE OLIVEIRA -  C P F :  
126.457.701-00; JOHNATHAN CANDIDO D RIOS - CPF: 002.561.911-07;  J O S E  B O N F I N  
PEREIRA DE OLIVEIRA - CPF: 625.638.312-53; JOSE COSTA - CPF: 30 1.867.491-04; JOSE 
EUSTAQUIO DE OLIVEIRA - CPF: 124.031.991-68; JOSE RIBEIRO DA SI LVA - CPF: 
012.715.551-15; JOVENTINA SILVA LIMA - CPF: 301.104.831-20; KAT IA RODRIGUES DE 
CARVALHO - CPF: 995.983.101-91; KEILA  MARIA DE ALMEIDA - CPF: 4 39.774.211-15; 
KLEBER SILVA POLICARPO - CPF: 825.582.641-68; LEANDRO ALVES ATAI D E S  -  C P F :  870.146.701-82; LEONARDO MANOEL DOURADO SILVA - CPF: 967.287.521-53; LETICIA GARCIA DE MELO E OUTRAS - CPF: 041.689.191-88; LIDIO GOMES PORT ELA - CPF:  Secretaria Municipal de Finanças 
Diretoria de Cobrança de Recebimento da Dívida 
Av. do Cerrado,  nº 999  Bl. E – P ark Lozandes, Paço Municipal 
Goiânia – GO ‐ C
EP 74.884‐092  
Fone: (62) 3524‐3015 
236.037.041-34; L
IZABETE MESQUITA ABE - CPF: 130.003.811-04; LU IZ CARDOSO VIANA 
- CPF: 463.055.641-91; LUIZ CARLOS R ODRIGUES DE LEMOS - CPF: 14 5.434.862-34; 
LUZIA DA CONCEICAO MORAES SIL VA - CPF: 133.064.483-20; MARCIO G ONCALVES 
DE SOUZA - CPF: 896.052.761-00; MARIA AUXILIADORA A DE SOUSA - CPF: 386.897.071-
15; MIGUEL VIEIRA RAMOS - CPF: 354.432.601-97; MILTON MENEZES -  CPF: 960.630.928-
20; NAIR EURIPEDES NUNES E OUTROS - CPF: 168.129.801-53; NAJLA ABDALLA NAJAR - CPF: 355.791.451-87; NEIVALDO E DER LOPES - CPF: 278.303.221-0 4; NEUZENI MARIA 
BATISTA DA SILVA - CPF: 965.850.991-68; NIVSAN DE ALEMEIDA SANT OS GUEDES - 
CPF: 426.590.431-91; OSORIDES MARTINS DA SILVA - CPF: 062.977.5 71-00; PEDRO 
RODOVALHO - CPF: 009.154.521-89; PEDRO  RODRIGUES CARVALHO - CPF : 215.660.621-
87; POLIGONAL CONSTRUCOES CIVIS LTDA - CNPJ: 00.274.548/0001-20 ; REGINALDO 
RODRIGUES PAIVA - CPF: 902.588.861-53; RODRIGO ALVES DE ALMEIDA  E  O U T R O  -  
CPF: 454.641.621-00; ROGERIO FREI TAS SANTOS - CPF: 915.975.101- 06; ROSIRENE 
PEIXOTO DUARTE - CPF: 576.129.191-68; SEBASTIAO OLIVEIRA DOS REI S  -  C P F :  138.913.916-68; SERGIO CLEMENTINO PEREIRA - CPF: 814.732.901-63 ; SHEILA MARISA 
ELIAS - CPF: 508.574.791-72; SILVIO FE RNANDES DE OLIVEIRA - CPF: 031.137.871-49; 
TIAGO MONTEIRO DAMASCENO - C PF: 014.881.981-87; VALDICON DE MOR AIS PESSOA 
- CPF: 040.154.441-91; VALDIVINO DAMIAO NERES - CPF: 283.828.70 1-04; VICENTE 
NUNES FILHO - CPF: 057.720.101-82; VIL LAGE POR DO SOL COMUNICAC AO LTDA - 
CNPJ: 03.325.846/0001-90; WANIVALDO PEREIRA DE QUEIROZ - CPF: 4 12.817.641-91; 
WASCHINGTON ELIAS REZENDE - CPF: 020.599.431-83; WELTON TEIXEIR A MENDES - 
CPF: 802.613.966-68; WILSON GOMES FERREIRA - CPF: 854.133.051-6 8. Certifico, que não 
tendo sido possível intimar os devedores no endereço indicado pelo apresentante, intimo-os, na forma do art. 15 da lei 9.492/97, através do presente edital pu blicado no jornal DIARIO OFICIAL 
DO MUNICÍPIO e afixado neste Tabe lionato, para virem pagar os t ítulos dentro de 24 horas, 
ficando desde já intimados dos respectivos protestos. Goiânia, 06 de outubro de 2021. MARCONI 
DE FARIA CASTRO Tabelião do 2o. Tabelionato de Protestos de Goiânia, sito a Rua 06, 225 1o. Andar Centro. Fone (62) 3212-1500********** 
MARCONI DE FARIA CASTRO 
    TABELIÃO : 
Secretaria Municipal de Administraçã o 
Palácio das Campinas Venerando d e Freitas Borges (Paço Municipal)  
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiân ia – GO CEP 74.884-900    SANDRA – 27/09/2021 – 11:27 
PORTARIA Nº 2258/2021  
A SECRE
TARIA MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais, previstas nos artigos 40 e 64, da Lei Complementar n° 335, de 01 de janeiro 
de 2021, artigo 6º, do Decreto nº  131, de 12 de janeiro de 2021, e considerando o Decreto nº 
1040 de 28 de abril de 2015, e a vista do contido no Processo n º 88002245/2021. 
RESOLVE:  
Art. 1° Designar , nos termos do Decreto nº 1040, de 28 de abril de 2015, artigo s 
13 e 14, à servidora abaixo relacionada para atuar como instrut ora de uma turma do Curso de 
Capacitação em Libras, confor me a seguir especificado: 
Nº NOME/GCM CARGO/ 
FUNÇÃO MATRÍCULA AREA DE 
CONHECIMENTO A 
MINISTRAR  CARGA 
HORARIA 
1 GESSILMA DIAS 
DOS SANTOS FERREIRA Instrutora 248665-02 - Conhecer o processo histórico de educação de surdos e sua interferência nas concepções educacionais atuais; - Compreender a deficiência auditiva, suas causas e consequências à vida da pessoa com esse tipo de deficiência; - Utilizar o vocabulário 
básico da Língua Brasileira 
de Sinais em alguns contextos sociais e no ambiente de trabalho; - Conhecer alguns aspectos da Gramática da Língua Brasileira de Sinais. 40 HA 
Art. 2° O curso 
acontecerá nos dias 04, 05, 06, 07, 08, 13, 14, 15, 18,  19, 20, 21 e 
22 de outubro do corrente ano. 
Art. 3° As aulas acontecerão no período matutino, das 8 às 10 horas presencial e 
em ambiente virtual pela pl ataforma Google Classroom. : 
Secretaria Municipal de Administraçã o 
Palácio das Campinas Venerando d e Freitas Borges (Paço Municipal)  
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiân ia – GO CEP 74.884-900
    SANDRA – 27/09/2021 – 11:27 
Art. 4º A instrutora designada nesta Portaria será paga com recursos do  Fundo de 
Capacitação e Desenvolvimento do Servidor Público de Goiânia, d e acordo com parágrafo único 
do artigo 15 do Decreto nº 1040, de 28 de abril de 2015, após c onclusão de cada turma em 
conformidade com a tramitação do Processo nº 88002245/2021. 
Art. 5º – Esta portaria entrará em vigor na data de sua publicação. 
Publique-se. 
GABINETE DA SECRETARIA MUNI CIPAL DE ADMINISTRAÇÃO,    
aos 08 dias do mês de outubro de 2021. 
FABIANO BISSOTTO 
 Secretário Municipal de Administração : 
Secretaria Municipal de Administração  
Palácio das Campinas Venerando d e Freitas Borges (Paço Municipal)  
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiân ia – GO CEP 74.884-900
    SANDRA – 27/07/2021 – 12:36 
PORTARIA Nº 2259/2021  
A SECRET
ARIA MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais previstas nos  artigos 40 e 64, da Lei Complementar nº 335, de 01 de janeiro de 
2021, e no artigo 6º, do Decreto n° 131, de 12 de janeiro de 20 21, e considerando o previsto nos 
artigos 22 e 23, da Lei Complementar nº 9129, de 29 de dezembro  de 2011, regulamentada pelo 
Decreto nº 1104, de 02 de maio de 2012, bem como o Parecer nº 9 22/2021, da Superintendência 
de Gestão de Pessoas e Folha de Pagamento desta Pasta, conforme  o  c o n t i d o  n o  P r o c e s s o  n º  
86836831/2021. 
RESOLVE: 
Art. 1º Conceder  à servidora LARISSA ALVARES DUMONT, matrícula nº 
963518-01, ocupante do cargo de Assistente Administrativo, lotada na Controladoria Geral do 
Município, Adicional de Titulação, Formação e Aperfeiçoamento, correspondente à razão de 
25% (vinte e cinco por cento) , sobre o vencimento do seu cargo efetivo. 
Art. 2º Esta Portaria entrará em vigor na data de sua publicação, com e feitos a 
partir de 10 de maio de 2021.  
Publique-se.  
GABINETE DA SECRETARIA MUNI CIPAL DE ADMINISTRAÇÃO,  
aos 08 dias do mês de outubro de 2021.  
FABIANO BISSOTTO 
 Secretário Municipal de Administração : 
Secretaria Municipal de Administração  
Palácio das Campinas Venerando d e Freitas Borges (Paço Municipal)  
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiân ia – GO CEP 74.884-900   Elaine – 26/07/2021 – 11:28 
        PORTARIA Nº 2260/2021  
A SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais previstas nos artigos 40 e 64, da Lei Comple mentar nº 335, de 01 de janeiro 
de 2021, artigo 6º, do Decreto n° 131, de 12 de janeiro de 2021 , em cumprimento à sentença 
contida no Processo Judicial nº 5311852.48.2018.8.09.0051 do 2ª  Juizado Especial da Fazenda 
Pública da Comarca de Goiânia, conforme o contido nos Processos  nºs 84415677/2020, 
55649987/2014 e 57402458/2014.  
RESOLVE: 
Art. 1º Retificar o item n° 36 do Anexo Único da PORTARIA Nº 0638/2016, 
que concedeu o benefício de Adicional de Titularidade ao servid or NILVANIO PEDRO 
ALVES, matrícula n° 229415-02, ocupante do cargo de Profissional de Educação, lotado na 
Secretaria Municipal de Educação, para constar a seguinte alter ação na tabela do Anexo Único:  
            onde se lê: 
Nilvanio Pedro Alves 229415-02 30% 09/05/2014 
leia-se: 
Nilvanio Pedro Alves  229415-02 25% De 02/01/2014 a 08/05/2014 
Nilvanio Pedro Alves  229415-02 30% De 09/05/2014 a 31/03/2016 
Art. 2º Permanecem  inalterados os demais termos do referido Ato. 
Art. 3º 
Esta Portaria entrará em  vigor na data de sua publicação.  
Publique-se.  
GABINETE DA SECRETARIA MUNI CIPAL DE ADMINISTRAÇÃO,             
aos 08 dias do mês de outubro de 2021. 
FABIANO BISSOTTO  
Secretário Municipal de Administração  : 
Secretaria Municipal de Administraçã o 
Palácio das Campinas Venerando d e Freitas Borges (Paço Municipal)  
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiân ia – GO CEP 74.884-900   Elaine – 13/08/2021 – 09:01 
PORTARIA Nº 2261/2021 
A 
SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais previstas nos artigos 40 e 64, da Lei Comple mentar nº 335, de 01 de janeiro de 
2021 e no artigo 6°, do Decreto nº 131, de 12 de janeiro de 202 1, e considerando os artigos 19 e 20, 
da Lei nº 8916, de 02 de junho de 2010, regulamentada pelo Decreto nº 2906, de 05 de setembro de 
2011, Parecer nº 1041/2021, da Superintendência de Gestão de Pessoas e Folha de Pagamento desta Pasta, conforme o contido no Processo nº 78508540/2019.  
RESOLVE: 
Art. 1º Conceder ao servidor RODRIGO GOMES FERRO, matrícula nº 
634646-01, ocupante do cargo de Médi co, lotado na Secretaria Mu nicipal de Saúde, Adicional de 
Titulação, Formação e Aperfeiçoamento, correspondente à razão de 25% (vinte e cinco por 
cento) , sobre o vencimento do seu cargo efetivo.   
Art. 2º Esta Portaria entrará em vigor na data de sua publicação, com e feitos a 
partir de 12 de julho de 2021.  
Publique-se.  
GABINETE DA SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO,      
aos 08 dias do mês de outubro de 2021. 
FABIANO BISSOTTO 
 Secretário Municipal de Administração : 
Secretaria Municipal de Administraçã o 
Palácio das Campinas Venerando d e Freitas Borges (Paço Municipal)  
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiân ia – GO CEP 74.884-900 
Fone: 55 .62 3524.4007
   Márcia – 30/08/2021 – 10:59 
PORTARIA Nº 2262/2021  
A SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais, previstas nos artigos 40 e 64, da Lei Compl ementar nº 335, de 01 de janeiro 
de 2021, e no artigo 6º, do Decreto n° 131, de 12 de janeiro de 2021, e considerando o disposto 
no artigo 40, § 1° e § 19 da Constituição Federal de 1988, Parecer nº 1244/2021, da Procuradoria Especializada Previd enciária, e conforme o contido  no Processo n° 
82680799/2020. 
RESOLVE: 
Art. 1° Conceder ao servidor JOSÉ GERALDO SIMÃO, matrícula n° 59951-
01, ocupante do cargo de Agente de Apoio Administrativo, lotado  na Secretaria Municipal de 
Planejamento Urbano e Habitação, Abono de Permanência, no valor correspondente à sua 
contribuição previdenciária, junto  ao Instituto de Previdência dos Servidores do Município de 
Goiânia.  
Art. 2° Esta Portaria 
 entrará em vigor na data da sua publicação, com e feitos a 
partir de 02 de abril de 2021, até a  idade limite para a aposen tadoria compulsória.  
Publique-se.  
GABINETE DA SECRETARIA MUNI CIPAL DE ADMINISTRAÇÃO,             
aos 08 dias do mês de outubro de 2021. 
FABIANO BISSOTTO 
 Secretário Municipal de Administração : 
Secretaria Municipal de Administraçã o 
Palácio das Campinas Venerando d e Freitas Borges (Paço Municipal)  
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiân ia – GO CEP 74.884-900 
Fone: 55 .62 3524.4007   Márcia – 16/09/2021 – 15:55 
PORTARIA Nº 2263/2021 
A SECRE
TARIA MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais previstas nos artigos 40 e 64, da Lei Comple mentar nº 335, de 01 de janeiro 
de 2021, e no artigo 6º, do Decreto n° 131, de 12 de janeiro de  2021, e considerando o artigo 9º, 
da Lei Complementar nº 223, de 29 de dezembro de 2011, e o arti go 2º e 3º, § 3º do Decreto n° 
2907, de 05 de setembro de 2011, Parecer nº 1259/2021, da Super intendência de Gestão de 
Pessoas e Folha de Pagamento de sta Pasta, conforme o contido no  Processo n° 87489337/2021. 
RESOLVE: 
Art. 1º Conceder ao servidor ALESSANDRO MOREIRA DA SILVA , 
matrícula nº 943762-01, ocupante do cargo de Motorista, ora a d isposição da Câmara 
Municipal de Goiânia, Adicional de Incentivo Funcional, correspondente a razão de 60% 
(sessenta por cento) , sobre o vencimento da Referência e Grau inicial do cargo do servidor.  
Art. 2º Esta Portaria entrará em vigor na data sua de publicação, com e feitos a 
partir de 01 de julho de 2021.  
Publique-se.  
GABINETE 
DA SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO,      
aos 08 dias do mês de outubro de 2021. 
FABIANO BISSOTTO  
Secretário Municipal de Administração : 
Secretaria Municipal de Administraçã o 
Palácio das Campinas Venerando d e Freitas Borges (Paço Municipal)  
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiân ia – GO CEP 74.884-900 
Fone: 55 .62 3524.4007
   Waldete – 04/08/2021 – 10:04 
PORTARIA Nº 2264/2021  
A SECRE
TARIA MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais, previstas nos artigos 40 e 64, da Lei Compl ementar nº 335, de 01 de janeiro 
de 2021, e no artigo 6º, do Decreto n° 131, de 12 de janeiro de 2021, e considerando o disposto 
no artigo 40, § 1° e § 19 da Constituição Federal de 1988, Parecer nº 573/2021, da  Procuradoria 
Especializada Previdenciária , e conforme o contido no Processo n° 85599470/2021. 
RESOLVE: 
Art. 1° Conceder à  s e r v i d o r a  ANTONIA AURORA DE OLIVEIRA, 
matrícula n° 354600-02, ocupante do cargo de Analista em Assunt os Sociais, lotada na 
Secretaria Municipal de Saúde, Abono de Permanência, no valor correspondente à sua 
contribuição previdenciária, junto  ao Instituto de Previdência dos Servidores do Município de 
Goiânia. 
Art. 2° Esta Portaria entrará em vigor na data da sua publicação, com e feitos a 
partir de 02 de fevereiro de 2021, a té a idade limite para a ap osentadoria compulsória. 
Publique-se.  
GABINETE DA SECRETARIA MUNI CIPAL DE ADMINISTRAÇÃO,             
aos 08 dias do mês de outubro de 2021. 
FABIANO BISSOTTO 
 Secretário Municipal de Administração : 
Secretaria Municipal de Administraç ã
o 
Palácio das Campinas Venerando d e Freitas Borges (Paço Municipal)  
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiân ia – GO CEP 74.884-900 
Fone: 55 .62 3524.4007. Fátima
PORTARIA Nº 2265/2021  
 
A SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais previstas nos artigos 40 e 64, da Lei Comple mentar n° 335, de 01 de janeiro 
de 2021, e no artigo 6º, incis o XX, do Decreto n° 131, de 12 de  janeiro de 2021, considerando o 
artigo 114, da Lei Complementar n° 011, de 11 de maio de 1992, e conforme o contido no 
Processo n° 87126765/2021,  
RESOLVE:  
Art. 1º 
Conceder a servidora VÂNIA LÚCIA DE PAULA DIAS, matrícula nº 
182532-01, ocupante do cargo de Agente de Apoio Administrativo,  lotada na Secretaria 
Municipal de Desenvolvimento Hu mano e Social, 03 (três) meses d e Licença-Prêmio por 
Assiduidade, relativa ao quinquê nio compreendido entre 03.02.20 12 a 02.02.2017, no período 
de 08 de setembro de 2021 a 07 de dezembro de 2021.  
Art. 2º Esta Portaria entrará em  vigor na data de sua publicação.  
Publique-se.  
GABINETE
 DA SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO,      
aos 08 dias do mês de outubro de 2021.  
FABIANO BISSOTTO  
Secretário Municipal de Administração   
 
 
 
Secretaria Municipal de Administração 
Palácio das Campinas Venerando d e Freitas Borges (Paço Municipa l) 
Av. do Cerrado, n. 999, Bl. C – Park Lozandes – Goiânia – GO CE P 74.884‐900  
Fone: 55 62 3524.4007.  
 
 
PORTARIA Nº 2267/2021  
D e s i g n a  G e s t o r  e  F i s c a l  d o  
Contrato nº 041/2021 com a empresa CAROLLYNE 
BEZERRA DA CUNHA.  
 
A SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO,  no uso de suas 
atribuições legais previstas nos  artigos 40 e 64, da Lei Comple mentar nº 335, de 01 de janeiro de 
2021, e no artigo 6º, do Decreto nº  131, de 12 de janeiro de 20 21, e em atendimento ao art. 3º, 
inciso XXI, da Instrução Normativa n° 0010/2015 do Tribunal de Contas dos Municípios do 
Estado de Goiás,  
 
Considerando o Contrato nº 041/2021, celebrados entre o Município de Goiânia , 
com a interveniência da Secretaria Municipal de Administração –  S E M A D ,  e  a  e m p r e s a  
CAROLLYNE BEZERRA DA CUNHA , para fornecimento de galões de 20L de água mineral 
conforme condições estabelecidas no termo contratual e Edital d o Pregão Eletrônico nº 020/2021 - 
SRP  
 
RESOLVE:  
 
Art. 1° - Designar, respectivamente, os seguintes servidores, como gestor e fisca l 
do Contrato nº 041/2021, celebrado ent re a empresa CAROLLYNE BE ZERRA DA CUNHA.  
 
GESTOR:  
 
MARÍLIA BIER , matrícula funcional n° 1330942-02, Gerência de Gestão de 
Contratos;  
FISCAIS:  
 
MARCELA MENEZES VIEIRA MORAIS , matrícula funcional n° 143278, 
Gerência de Almoxarifado;  
 
EDSON MENDES MOREIRA , matrícula funcional n° 853792, Gerência de 
Almoxarifado;  
 
Art. 2° - Esta Portaria entrará em vi gor na data de sua publicação.  
 
Publique-se.  
 
GABINETE DA SECRETARIA MUNI CIPAL DE ADMINISTRAÇÃO,                    
aos 08 dias do mês de outubro de 2021.  
 
FABIANO BISSOTO  
Secretário Municipal de Administração   
 
Secretaria Municipal de Administração 
 
 
Palácio das Campinas Venerando d e Freitas Borges (Paço Municipa l) 
Av. do Cerrado, n. 999, Bl. B, Té rreo – Park Lozandes – Goiânia  – GO CEP 74.884‐900 
Fone: 55 62 3524‐6320 / 55 62 3524‐4006   e‐mail: dir.adm@semad .goiania.go.gov.br 
 
EXTRATO DO CONTRATO Nº 041/2021 
 
 
PROCESSO:          BEE N° 46678/2021  
 
CONTRANTE:  MUNICÍPIO DE GOIÂNIA, por i ntermédio da SECRETARIA 
MUNICIPAL DE ADMINISTRAÇÃO. 
 CONTRATADA:                       CAROLLYNE BEZERRA DA CUNHA. 
 
OBJETO:                               Contratação de empresa para fornecimento de água mineral, 
obtida de fontes naturais ou artificialmente captada de origem subterrânea, caracterizada pelo  conteúdo definido e constante d e 
sais minerais (composto iônico) e pela presença de oligoelementos e outros constituintes, em garrafões de 20 litro s, 
para consumo da Administração  Municipal, para atender a 
Secretaria Municipal de Administração, conforme condições e especificações estabelecidas neste instrumento contratual, no edital Pregão Eletrônico nº  020/2021 - SRP e seus Anexos. 
 
FUNDAMENTAÇÃO  
LEGAL: Lei Federal 10.520/2002, Lei Complementar nº 123 /2006 e suas 
alterações, Decreto Municipa l nº. 2.968/2008 alterado pelo 
Decreto Municipal nº  2.126/2011, aplicando-se subsidiariamente 
no que couber a Lei 8.666/93 e suas alterações e demais 
legislações pertinentes  
VALOR:                                          R$ 179.400,00 (cento e setenta e nove mil e quatrocentos reais) . 
 
VIGÊNCIA :                               A vigência deste Contrato será de 12 (doze) meses, contados a 
partir publicação do seu extrato no Diário Oficial. 
 DATA DE ASSINATURA:        08/10/ 2021 
 
   
FABIANO BISSOTTO 
Secretário Municipal de Administração 
 Secretaria Municipal de Administração 
Palácio das Campinas Venerando d e Freitas Borges (Paço Municipa l) 
Av. do Cerrado, n. 999, BL. C – Park Lozandes – Goiânia – GO CE P 74.884‐900 
Waldete – 13/08/2021 – 16:52 
TERMO DE HOMOLOGAÇÃO 0046/2021  
A SE CRE
TARIA MUNICIPAL DE ADMINISTRAÇÃO,  no uso de suas 
atribuições legais previstas nos artigos 40 e 64, da Lei Complementar nº 335, de 01 de janeiro 
de 2021, e no arti go 6º, do Decret o nº 131, de 12 janeiro de 20 21, e considerando a Lei nº 9159, 
de 23 de julho de 2012 e na Porta ria nº 3214 de 08 de junho de 1978, do Ministério do Trabalho 
e Emprego, NR – 15.2.1.
Considerando o Laudo Técnico de I nsalubridade/Periculosidade nº  2 1/2018, 
Despacho nº 249/2021, ambos da Superintendência de Gestão de Pe ssoas e Folha de 
Pagamento, e o Parecer nº 1223/2021 da Chefia da Advocacia Setorial, todos desta Pasta bem como Processo nº 75626622/2018. 
RESOLVE:
HOMOLOGAR, à servidora MARIA JOSE GOMES 
 SANTIAGO , matrícula 
nº 748455-05, ocupante do cargo de A ssessor Especial, lotada na  Secretaria Municipal de 
Governo, o Adicional de Insalubridade, correspondente a 40% (quarenta por cento), sobre o 
vencimento do seu cargo efetivo.  
O direito  à percepção do Adicional de Insalubridade  cessará automaticamente, 
quando o servidor for transferido do ambiente ou atividade a qu e o Adicional estiver vinculado 
ou afastamento do servidor, por m otivo de licença ou qualquer o utra situação, por período 
superior a 30 (trinta) dias, nos  termos do art. 26 da Lei nº 9. 159/2012.  
Este Termo de Homologação entrará em vigor na data de sua publi cação, com 
efeitos a partir de  15 de janeiro de 2021. 
Publique-se.  
 GABINETE DA SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO ,        
aos 08 dias do mês de outubro de 2021. 
FABIANO BISSOTTO 
Secretário Municipal de 
Administração  Secretaria Municipal de Administração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, BL. C – Park Lozande s – Goiânia – GO CE P 74.884-900 
Waldete – 03/08/2021 – 09:42 
TERMO DE HOMOLOGAÇÃO 0047/2021  
A SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO,  no uso de suas 
atribuições legais previstas nos artigos 40 e 64, da Lei Complementar nº 335, de 01 de janeiro 
de 2021, e no arti go 6º, do Decret o nº 131, de 12 janeiro de 20 21, e considerando a Lei nº 9159, 
de 23 de julho de 2012 e na Portaria nº 3214/1978, do Ministéri o do Trabalho e Emprego, NR – 
15.2.1.
Considerando o Parecer Técnico de Insalubridade nº  26/2018, da D iretoria de 
Saúde e Segurança do Trabalho, de sta Pasta, contidos no Processo nº 85846418/2021.
RESOLVE:
HOMOLOGAR, ao servidor JORGE CARL OS DE SA ARRUDA , matrícula 
nº 237698-10, ocupante do cargo de Assessor Especial, lotado na Secretaria Municipal de Governo, o Adicional de Insalubridade, correspondente a 40% (quarenta por cento), sobre o 
vencimento do seu cargo efetivo.
 
O direito  à percepção do Adicional de Insalubridade  cessará automaticamente, 
quando o servidor for transferido do ambiente ou atividade a qu e o Adicional estiver vinculado 
ou afastamento do servidor, por m otivo de licença ou qualquer o utra situação, por período 
superior a 30 (trinta) dias, nos  termos do art. 26 da Lei nº 9. 159/2012.  
Este Termo de Homologação entrará em vigor na data de sua publi cação, com 
efeitos a partir de  05 de fevereiro de 2021. 
Publique-se.
GABINETE DA SECRETARIA MUNICIPAL DE ADMI NISTRAÇÃO ,    
aos 08 dias do mê
s de outubro de 2021. 
FABIANO BISSOTTO 
Secretário Municipal de 
Administração Secretaria Municipal de Administração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, BL. C – Park Lozande s – Goiânia – GO CE P 74.884-900 
Fone: 55 62 3524.4007 
Márcia – 14/07/2021 – 10:21 
      TERMO DE HOMOLOGAÇÃO 0048/2021  
A SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais previstas nos artigos 40 e 64, da Lei Complementar nº 335, de 01 de janeiro 
de 2021, e no artigo 6º, do Decreto nº 131, de 12 janeiro de 20 21, e considerando a Lei nº 
9.159, de 23 de julho de 2012 e na Portaria nº 3.214 de 08 de j unho de 1978, do Ministério do 
Trabalho e Emprego, NR – 15.2.2. 
Considerando o Laudo Técnico de Insalubridade, Despacho nº 802/ 2021, ambos 
da Superintendência de Gestão d e Pessoas e Folha de Pagamento, desta Pasta, contidos no 
Processo nº 87826066/2021.  
RESOLVE:
HOMOLOGAR à servidora ESTER M ACIEL GUEDES , matrícula nº 
1429760-02, ocupante do cargo de Assessor Especial, lotada na S ecretaria Municipal de 
Administração, a concessão do Adicional de Insalubridade, correspondente a 20% (vinte por 
cento), sobre o vencimento do seu cargo efetivo. 
O direito  à percepção do Adicional de Insalubridade  cessará automaticamente, 
quando o servidor for transferido do ambiente ou atividade a qu e o Adicional estiver vinculado 
ou afastamento do servidor, por m otivo de licença ou qualquer o utra situação, por período 
superior a 30 (trinta) dias, nos  termos do artigo 26 da Lei nº 9.159/2012. 
Este Termo de Homologação entrará em vigor na data de sua publi cação, com 
efeitos a partir de 04 de agosto de 2021.  
Publique-se.
GABINETE DA SECRETARIA MUNICIPAL DE ADMI NISTRAÇÃO ,   
aos 08 dias do m
ês de outubro de 2021. 
FABIANO BISSOTTO 
Secretário Municipal d
e Administração  Secretaria Municipal de Administração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, BL. C – Park Lozande s – Goiânia – GO CE P 74.884-900 
Fone: 55 62 3524.4007 
Márcia – 14/07/2021 – 10:21 
      TERMO DE HOMOLOGAÇÃO 0049/2021  
A SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais previstas nos artigos 40 e 64, da Lei Complementar nº 335, de 01 de janeiro 
de 2021, e no artigo 6º, do Decreto nº 131, de 12 janeiro de 20 21, e considerando a Lei nº 
9.159, de 23 de julho de 2012 e na Portaria nº 3.214 de 08 de j unho de 1978, do Ministério do 
Trabalho e Emprego, NR – 15.2.1. 
Considerando o Laudo Técnico de Insalubridade/Periculosidade nº  021/2018, 
Despacho nº 807/2021, ambos da Superintendência de Gestão de Pe ssoas e Folha de 
Pagamento, desta Pasta, contidos no Processo nº 87254267/2021.  
RESOLVE:
HOMOLOGAR à servidora ANA LUCI A COUTO SILVA, matrícula nº 
754200-06, ocupante do cargo de Assessor Especial, lotada na Secretaria Municipal de Governo, a concessão do Adicional de Insalubridade , correspondente a 40% (quarenta por 
cento), sobre o vencimento do seu cargo efetivo. 
O direito  à percepção do Adicional de Insalubridade  cessará automaticamente, 
quando o servidor for transferido do ambiente ou atividade a qu e o Adicional estiver vinculado 
ou afastamento do servidor, por m otivo de licença ou qualquer o utra situação, por período 
superior a 30 (trinta) dias, nos  termos do artigo 26 da Lei nº 9.159/2012. 
Este Termo de Homologação entrará em vigor na data de sua publi cação, com 
efeitos a partir de 18 de junho de 2021.
 
Publique-se.
GABINETE DA SECRETARIA MUNICIPAL DE ADMI NISTRAÇÃO ,   
aos 08 dias do m
ês de outubro de 2021. 
FABIANO BISSOTTO 
Secretário Municipal d
e Administração  Controladoria‐Geral do Município 
Av. do Cerrado,  nº 999, Park Lo
zandes, 
Paço Municipal ‐ Goiânia – GO  Página 1 de 1 
CEP: 74.884‐900 – Tel.: 55 62 3524‐3390 
e‐mail: controladoria@goiania.go.gov.br  PORTARIA-CGM N°. 125 / 2021 
A Controladora-Geral In terina do Município , no uso de suas atribuições legais; 
Considerando o disposto nos arts. 165, 168 e 169 da Lei Complementar n° 011,  de 
11 de maio de 1992, combinado com o art. 8º, inciso XIII e 32, III do Decreto nº 179, de 14 de 
janeiro de 2021; 
Considerando o Decreto nº 1.209, de 09 de fevereiro de 2021; 
Considerando que o processo disciplinar será conduzido por comissão, permane nte 
ou especial, designados pela autoridade competente, conforme ar t. 169 da Lei Complementar 
nº 011/1992; 
Considerando  que compete a Comissão Permanente de Sindicância exercer outra s 
atividades previstas no artigo 165 e seguintes, da Lei Compleme ntar nº 011/92 e que lhe forem 
determinadas pelo Corregedor-Geral, conforme art. 36, inciso VII, do Decreto nº 179/2021; 
Considerando  o Memorando nº 015/2021 CESPAD, emitido pela Comissão Especial  
de Processo Administrativo Disciplinar 01 da Corregedoria-Geral  do Município e os trabalhos 
já iniciados;  
RESOLVE: 
Art. 1º - Reconduzir  a Comissão Especial de Processo Administrativo Disciplinar – 
CESPAD-01, em conformidade com a Lei Complementar nº 335, de 01 de janeiro de 2021, 
para dar continuidade aos trabalhos de apuração de que tratam o s Processos Administrativos 
Disciplinares nos 6.712.417-1/2016, 8.389.759-7/2020, 7.375.313-9/2018, 8.148.63 2-8/2019, 
8.467.139-8/2020, 7.073.411-7/2017, 8.369.302-9/2020 e 8.623.148-4/2021, bem como as 
demais infrações conexas que emergirem no decorrer dos trabalho s. 
Art. 2°- A Comissão, em conformidade com o Decreto nº 1209, de 09 de fe vereiro de 
2021, será composta pelos seguintes membros: 
Janaine Borges da Silva : Mat. 634492-01 Presidente 
Evelyn Lelitscewa da Bela Cruz Arantes : Mat. 517771-03  Vogal 
Sandra Rafaela Coimbra Martins : Mat. 1010557-01 Secretário 
Art. 3º – A Comissão exercerá suas atividades com independência e imparci alidade, 
assegurado o sigilo necessário à elucidação do fato ou exigido pelo interesse da administração, 
conforme art. 170, da Lei Complementar nº 011/92, bem como asse gurado a ampla defesa e o 
contraditório.  Controladoria‐Geral do Município 
Av. do Cerrado,  nº 999, Park Lo
zandes, 
Paço Municipal ‐ Goiânia – GO  Página 2 de 2 
CEP: 74.884‐900 – Tel.: 55 62 3524‐3390 
e‐mail: controladoria@goiania.go.gov.br  Art. 4º –  A Comissão deverá elaborar e apresentar relatório minucioso e conclusivo, 
onde resumirá as peças principais dos autos e mencionará as pro vas, em que se baseou para 
formar sua convicção.  
Art. 5º – O prazo para apuração dos fatos e conclusão dos trabalhos é de até 60 
(sessenta) dias, prorrogáveis por igual período, desde que solicitado por escrito. 
Art. 6º – Os trabalhos iniciados e já realizados pela Comissão Especial d e Processo 
Administrativo Disciplinar - 01 serão recepcionados até a prese nte data de publicação.  
Art. 7º – Esta Portaria entrará em vigor na data da sua publicação. 
Publique-se.  
Gabinete da Controladoria-Geral do Município , aos 08 dias do mês de outubro de 2021. 
Aline do Espírito Santo Ribeiro 
Controladora-Geral Interina do Município 
cf Controladoria Geral do Município  
Av. do Cerrado, nº 999, Park Lozandes,  
Paço Municipal ‐ Goiânia – GO  Página 1 de 1 
CEP: 74.884‐900 – Tel.: 55 62 3524‐3390 
e‐mail: controladoria@goiania.go.gov.br      
PORTARIA-CGM N°. 126 / 2021  
Designa Comissão Especial de Proce sso Administrativo Disciplinar-02 
A CONTROLADORA-GERAL INTERINA DO MUNICÍPIO , no uso 
de suas atribuições, conforme disposto nos arts. 165, 168 e 169 da Lei Complementar n° 011, 
de 11 de maio de 1992, combinado com o art. 8, inciso VIII e 32 , III do Decreto nº 179, de 14 
de janeiro de 2021; 
Considerando a autuação do processo nº. 8.749.240-1/2021, em atenção ao 
Despacho/Diligência CRG nº 209/2021 emitido pela Corregedoria-G eral no processo nº 
8.285.649-8/2020; 
Considerando que o processo disciplinar será conduzido por comissão 
permanente ou especial, designados pela autoridade competente, conforme art.169 da Lei 
Complementar nº 011/1992;; 
RESOLVE: 
Art. 1º -  Designar a Comissão Permanente de Sindicância, para atuar como 
Comissão Especial de Processo Administrativo Disciplinar – CESPAD 02 , para apurar as 
possíveis irregularidades referentes aos atos e fatos que constam do Processo Administrativo  
no. 8.749.240-1/2021 , bem como as demais infrações conexas que emergirem no decorrer dos 
trabalhos.  
Art. 2º – A Comissão, em conformidade com a Portaria – CGm nº 002, de 22 
de janeiro de 2021 será compos ta pelos seguintes membros: 
Maylla Ferreira da Silva Vieira : Mat.  1312057-01 Presidente 
Adriana Maria da Silva  : Mat.  1311859-01  Secretária 
Tatiane Barros Trindade  : Mat.  1313959-01 Vogal 
Art. 3º – A Comissão exercerá suas atividades com independência e 
imparcialidade, assegurado o sigilo necessário à elucidação do fato ou exigido pelo interesse 
da administração, conforme art. 170, da Lei Complementar nº 011 /92, bem como assegurado a 
ampla defesa e o contraditório. 
Art. 4º –  A Comissão deverá elaborar e apresentar relatório minucioso e 
conclusivo, que resumirá as peças principais dos autos e mencio nará as provas em que se 
baseou para formar sua convicção.  
Art. 5º – O prazo para apuração dos fatos e conclusão dos trabalhos é de até 
60 (sessenta) dias, prorrogáveis por igual período, desde que s olicitado por escrito. 
Art. 6º – Esta Portaria entrará em vigor a partir da data da sua publicação. 
Gabinete da Controladoria-Geral do Município , aos 08 dias do mês de outubro de 2021. 
Aline do Espírit o Santo Ribeiro 
Controladora-Geral Interina do Município 
cf Controladoria-Geral do Município  
Av. do Cerrado, nº 999, Park Lozandes, 
Paço Municipal ‐ Goiânia – GO Página 1 de 1 
CEP: 74.884‐900 – Tel.: 55 62 3524‐3390 
e‐mail: controladoria@goiania.go.gov.br  PORTARIA-CGM N°. 127 / 2021 
A Controladora-Geral In terina do Município , no uso de suas atribuições legais; 
Considerando o disposto nos arts. 165, 168 e 169 da Lei Complementar n° 011,  de 
11 de maio de 1992, combinado com o art. 8º, inciso XIII e 32, III do Decreto nº 179, de 14 de 
janeiro de 2021; 
Considerando o Decreto nº 1.209, de 09 de fevereiro de 2021; 
Considerando o Memorando nº 020/2021 CPSIND, emitido pela Comissão 
Permanente de Sindicância da Corregedoria-Geral do Município e os trabalhos já iniciados;  
RESOLVE: 
Art. 1º - Reconduzir  a Comissão Permanente de Sindicância, em conformidade com 
a Lei Complementar nº 335, de 01 de janeiro de 2021, para dar c ontinuidade aos trabalhos de 
apuração de que trata o Processo de Sindicância no 7.907.744-5/2019, bem como as demais 
infrações conexas que emergirem no decorrer dos trabalhos. 
Art. 2°- A Comissão, em conformidade com o Decreto nº 1209, de 09 de fe vereiro de 
2021, será composta pelos seguintes membros: 
Janaine Borges da Silva : Mat. 634492-01 Presidente 
Evelyn Lelitscewa da Bela Cruz Arantes : Mat. 517771-03  Vogal 
Sandra Rafaela Coimbra Martins : Mat. 1010557-01 Secretário 
Art. 3º – A Comissão exercerá suas atividades com independência e imparci alidade, 
assegurado o sigilo necessário à elucidação do fato ou exigido pelo interesse da administração, 
conforme art. 170, da Lei Complementar nº 011/92, bem como asse gurado a ampla defesa e o 
contraditório.  
Art. 4º –  A Comissão deverá elaborar e apresentar relatório minucioso e conclusivo, 
onde resumirá as peças principais dos autos e mencionará as pro vas, em que se baseou para 
formar sua convicção.  
Art. 5º – O prazo para apuração dos fatos e conclusão dos trabalhos é de até 60 
(sessenta) dias, prorrogáveis por igual período, desde que solicitado por escrito. 
Art. 6º – Os trabalhos iniciados e já realizados pela Comissão Permanente d e  
Sindicância serão recepcionados até a presente data de publicação. Controladoria-Geral do Município 
Av. do Cerrado, nº 999, Park Lozandes, 
Paço Municipal ‐ Goiânia – GO Página 2 de 2 
CEP: 74.884‐900 – Tel.: 55 62 3524‐3390 
e‐mail: controladoria@goiania.go.gov.br  Art. 7º – Esta Portaria entrará em vigor na data da sua publicação. 
Publique-se.  
Gabinete da Controladoria-Geral do Município , aos 08 dias do mês de outubro de 2021. 
Aline do Espírito Santo Ribeiro 
Controladora-Geral Interina do Município 
cf Controladori
a‐Geral do Município 
Av. do Cerrado, nº 999, Park Lozandes, 
Paço Municipal ‐ Goiânia ‐ GO CEP: 74.884‐900 – Tel.: 55 62 3524‐3390 e‐mail: controladoria@goiania.go.gov.br
 
EDITAL DE CONVOCAÇÃO 
CONTROLADORIA GERAL DO MUNICÍPIO – CGM 
EDITAL DE CONVOCAÇÃO N° 006/2021  
A Controladora-Geral Interina do Município  de Goiânia , no uso de suas 
atribuições legais CONVOCA a servidora Tatiana Romano Teixeira de Castro, matrícula 
nº. 872733-01, para tomar ciência do seu Processo Administrativ o Disciplinar sob o nº 
7.465.905-5/2018 e nomear as testemunha s que julgar necessárias , no prazo de 05 (cinco) 
dias,  junto à Comissão Especial de Processo Administrativo e Discipl inar - 01, sito à Avenida 
do Cerrado, n° 999, Qd. APM 09, Bl. C, 2º Andar, Sala 13, Park Lozandes, Goiânia-GO, a 
contar da data de publicação deste. 
Informamos que em decorrência do enfrentamento a pandemia de CO VID-
19, o atendimento pessoal, para requerer cópia e ter vista do processo, deve ser agendado 
antecipadamente, pelos tel efones: 32819258 e 3524-3391/3390/336 7, das 08hs às 12hs e das 
14hs às 17hs, sem prejuízo proce ssual, bem como que no dia marc ado para comparecimento 
pessoal seja usado obrigatoriamente máscara.  
Gabinete da Controladoria-Geral do Município , aos 08 dias do mês de outubro de 
2021. 
Aline do Espírito Santo Ribeiro 
Controladora-Geral I nterina do Município 
LD  Secretaria Municipal de Infraestrutura Urbana 
1 
Rua 21, n°410, Vila Santa Helena – Goiânia – GO  
CEP: 74555‐3 30 ‐
 Tel.: 55 62 3524‐8300 
EXTRATO DO CONTRATO Nº 090/2021 
1. CONTRATANTES: MUNICÍPIO DE GOIÂNIA , por intermédio da
SECRETARIA MUNICIPAL DE INFRAESTRURA URBANA – SEINFRA e 
a empresa P & B SISTEMAS DE SEGURANÇA EIRELI.   
2.OBJETO: Contratação de empresa para forne cimento de recarga, suporte,
sinalização e teste hidrostático de extintores, para atender a Secretaria
Municipal de Infraestrutura Urba na, conforme condições e especi ficações
estabelecidas neste instrumento contratual, no edital Pregão El etrônico nº
001/2021 – SRP, Ata de Registro de Preços nº 023/2021 e seus an exos.
UNID.  QTDE  ESPECIFICAÇÃO  
UNID.  20 Recarga  de extintor de incêndio portátil tipo: Água / 10 litros 
lacrado, carregado, etiquetado com identificação, selo de 
conformidade do INMETRO.  
MARCA: P&B (ITEM 01)  
UNID. 12 Recarga  de extintor de incêndio portátil tipo: CO2 / 4 kg, lacrado, 
carregado, etiquetado com identif icação, selo de conformidade d o 
INMETRO.  
MARCA: P&B (ITEM 02)  
UNID. 20 Recarga  de extintor de incêndio portátil tipo: CO2 / 6 kg , lacrado, 
carregado, etiquetado com identif icação, selo de conformidade d o 
INMETRO.  
MARCA: P&B (ITEM 03) 
UNID.  10 Recarga  de extintor de incêndio sobre rodas tipo: CO2 / 10 kg , 
lacrado, carregado, etiquetado com identificação, selo de 
conformidade do INMETRO  
MARCA: P&B (ITEM 04)  
UNID. 3 Recarga  de extintor de incêndio portátil tipo:  Pó químico BC (PQS) / 
4 kg , lacrado, carregado, etiquetado com identificação, selo de 
conformidade do INMETRO.  
MARCA: P&B (ITEM 05)  
UNID. 3 Recarga  de extintor de incêndio portátil tipo: Pó químico BC (PQS) / 8 
kg, lacrado, carregado, etiquetado com identificação, selo de con formidade 
do INMETRO.  
MARCA: P&B (ITEM 07)  
UNID. 5 Recarga  de extintor de incêndio portátil tipo: Pó químico BC (PQS)/ 
12 kg , lacrado, carregado, etiquetado com identificação, selo de 
conformidade do INMETRO.  
MARCA: P&B (ITEM 08)  
UNID. 3 Recarga  de extintor de incêndio carreta tipo: Pó químico BC (PQS)/ 50 
kg, lacrado, carregado, etiquetado com identificação, selo de 
conformidade do INMETRO.  
MARCA: P&B (ITEM 09)   Secretaria Municipal de Infraestrutura Urbana 
2 
Rua 21, n°410, Vila Santa Helena – Goiânia – GO  
CEP: 74555‐3 30 ‐
 Tel.: 55 62 3524‐8300 
UNID. 3 Recarga  de extintor de incêndio portátil tipo: ABC/ 4 kg , lacrado, 
carregado, etiquetado com identificação, selo de conformidade d o 
INMETRO.  
MARCA: P&B (ITEM 10)  
UNID. 3 Recarga  de extintor de incêndio portátil tipo: ABC/ 12 kg , lacrado, 
carregado, etiquetado com identificação, selo de conformidade d o 
INMETRO.  
MARCA: P&B (ITEM 11)  
UNID. 130 Serviço de sinalização de solo  para equipamentos de combate a 
incêndio. Deverá ser feita com tinta epóxi . Símbolo quadrado (1,00 
m x 1,00 m). Fundo: vermelha (0,7 0 m x 0,70 m). Borda: amarela 
(largura = 0,15 m). 
Conforme Norma Técnica n° 20/2014 do Corpo de Bombeiros Militar do Estado de Goiás. 
(ITEM 15)  
UNID. 20 Serviço de sinalização de solo para equipamentos de combate a 
incêndio. Deverá ser feito com adesivo . Símbolo quadrado (1,00m x 
1,000m). Fundo: vermelha (0,70m x 0,70m). Borda: amarela (largu ra = 
0,15m).  
Conforme Norma Técnica n° 20/2014 do Corpo de Bombeiros Militar  
do Estado de Goiás. (ITEM 16)  
UNID. 20 Teste Hidrostático  extintor de incêndio portátil tipo: Água/10 litros. 
(ITEM 19)  
UNID. 12 Teste Hidrostático extintor de incêndio portátil tipo: CO2 / 4 kg. 
(ITEM 20)  
UNID. 20 Teste Hidrostático  extintor de incêndio portátil tipo: CO2 / 6 kg. 
(ITEM 21)  
UNID. 10 Teste Hidrostático extintor de incêndio sobre rodas tipo:  
CO2 / 10 kg. (ITEM 22)  
UNID. 3 Teste Hidrostático  extintor de incêndio portátil tipo: Pó químico BC 
(PQS) / 4 kg. (ITEM 23)  
UNID. 40 Teste Hidrostático  extintor de incêndio portátil tipo: Pó químico BC 
(PQS) / 6 kg (ITEM 24)  
UNID. 3 Teste Hidrostático  extintor de incêndio portátil tipo: Pó químico BC 
(PQS) / 8 kg. (ITEM 25)  
UNID. 5 Teste Hidrostático  extintor de incêndio portátil tipo: Pó químico BC 
(PQS) / 12 kg. (ITEM 26)  
UNID. 3 Teste Hidrostático  extintor de incêndio carreta tipo: Pó  químico BC 
(PQS) / 50 kg. (ITEM 27)  
UNID. 3 Teste Hidrostático  extintor de incêndio portátil tipo: Pó  químico 
ABC / 4 kg. (ITEM 28)  
UNID. 3 Teste Hidrostático  extintor de incêndio portátil tipo: Pó  químico 
ABC / 12 kg. (ITEM 29)  
3.FUNDAMENTO : Decorre do Proc esso BEE n° 38863.
4.VALOR: R$ 9.657,55 
(nove mil, seiscento s e cinquenta e sete reais e ci nquenta
e cinco centavos). Secretaria Municipal de Infraestrutura Urbana 
3 
Rua 21, n°410, Vila Santa Helena – Goiânia – GO  
CEP: 74555‐3 30 ‐
 Tel.: 55 62 3524‐8300 
UNID.  QTDE  ESPECIFICAÇÃO  VALOR UNITÁRIO 
(R$) 
UNID.  20 Recarga  de extintor de incêndio portátil tipo: 
Á g u a  /  1 0  l i t r o s  lacrado, carregado, etiquetado 
com identificação, selo  de conformidade do 
INMETRO.  
MARCA: P&B (ITEM 01)  18,84  
UNID. 12 Recarga  de extintor de incêndio portátil tipo: 
CO2 / 4 kg, lacrado, carregado, etiquetado com 
identificação, selo d e conformidade do 
INMETRO.  
MARCA: P&B (ITEM 02)  44,05 
UNID. 20 Recarga  de extintor de incêndio portátil tipo: 
CO2 / 6 kg , lacrado, carregado, etiquetado com 
identificação, selo d e conformidade do 
INMETRO.  
MARCA: P&B (ITEM 03) 50,72 
UNID. 10 Recarga  de extintor de incêndio sobre rodas 
tipo: CO2 / 10 kg , lacrado, carregado, etiquetado 
com identificação, selo  de conformidade do 
INMETRO  
MARCA: P&B (ITEM 04)  73,35 
UNID. 3 Recarga  de extintor de in cêndio portátil tipo:  Pó 
químico BC (PQS) / 4 kg , lacrado, carregado, 
etiquetado com identificação, selo de 
conformidade do INMETRO.  
MARCA: P&B (ITEM 05)  23,23 
UNID.  3 Recarga  de extintor de incêndio portátil tipo: Pó 
químico BC (PQS) / 8 kg , lacrado, carregado, 
etiquetado com identificação, selo de conformidade 
do INMETRO.  
MARCA: P&B (ITEM 07)  34,50 
UNID. 5 Recarga  de extintor de incêndio portátil tipo: Pó 
químico BC (PQS)/ 12 kg , lacrado, carregado, 
etiquetado com identificação, selo de conformidade do INMETRO.
 
MARCA: P&B (ITEM 08)  37,68 
UNID. 3 Recarga  de extintor de incêndio carreta tipo: Pó 
químico BC (PQS)/ 50 kg , lacrado, carregado, 
etiquetado com identificação, selo de conformidade do INMETRO.
 
MARCA: P&B (ITEM 09)  158,87 
UNID. 3 Recarga  de extintor de incêndio portátil tipo: 
ABC/ 4 kg , lacrado, carregado, etiquetado com 
identificação, selo de conformidade do INMETRO.
 
MARCA: P&B (ITEM 10)  28,86 
UNID. 3 Recarga  de extintor de incêndio portátil tipo: 
ABC/ 12 kg , lacrado, carregado, etiquetado com 
identificação, selo de conformidade do 
INMETRO.  53,00  Secretaria Municipal de Infraestrutura Urbana 
4 
Rua 21, n°410, Vila Santa Helena – Goiânia – GO  
CEP: 74555‐330 ‐  
Tel.: 55 62 3524‐8300 
MARCA: P&B (ITEM 11)  
UNID. 130 Serviço de sinalização de solo  p a r a  
equipamentos de combate a incêndio. Deverá ser 
feita com tinta epóxi . Símbolo quadrado (1,00 
m x 1,00 m). Fundo: vermelha (0,70 m x 0,70 
m). Borda: amarela (largura = 0,15 m). 
Conforme Norma Técnica n° 20/2014 do Corpo de Bombeiros Militar do Estado de Goiás. 
(ITEM 15)  31,12 
UNID. 
20 Serviço de sinalização de solo para equipamentos 
de combate a incêndio. Deverá ser feito com 
adesivo . Símbolo quadrado (1,00m x 1,000m). 
Fundo: vermelha (0,70m x 0,70m). Borda: amarela 
(largura = 0,15m).  
Conforme Norma Técnica n° 20/2014 do Corpo de 
Bombeiros Militar do Es tado de Goiás. (ITEM 16)  29,00 
UNID. 20 Teste Hidrostático  extintor de incêndio portátil 
tipo: Água/10 litros. (ITEM 19)  11,06 
UNID. 12 Teste Hidrostático extintor de incêndio portátil 
tipo: CO2 / 4 kg. (ITEM 20)  10,50 
UNID. 20 Teste Hidrostático  extintor de incêndio portátil 
tipo: CO2 / 6 kg. (ITEM 21)  10,80 
UNID. 10 Teste Hidrostático extintor de incêndio sobre 
rodas tipo:  
CO2 / 10 kg. (ITEM 22)  10,00 
UNID. 3 Teste Hidrostático  extintor de incêndio portátil 
tipo: Pó químico BC (PQS) / 4 kg. (ITEM 23)  11,06 
UNID. 40 Teste Hidrostático  extintor de incêndio portátil 
tipo: Pó químico BC (PQS) / 6 kg (ITEM 24)  10,75 
UNID. 3 Teste Hidrostático  extintor de incêndio portátil 
tipo: Pó químico BC (PQS) / 8 kg. (ITEM 25)  10,00 
UNID. 5 Teste Hidrostático  extintor de incêndio portátil 
tipo: Pó químico BC (PQS) / 12 kg. (ITEM 26)  7,40 
UNID. 3 Teste Hidrostático  extintor de incêndio carreta 
tipo: Pó  químico BC (PQS) / 50 kg. (ITEM 27)  18,60 
UNID. 3 Teste Hidrostático  extintor de incêndio portátil 
tipo: Pó  químico ABC / 4 kg. (ITEM 28)  7,83 
UNID. 3 Teste Hidrostático  extintor de incêndio portátil 
tipo: Pó  químico ABC / 12 kg. (ITEM 29)  7,40 
Valor total: R$ 9.657,55 (nove mil, seiscentos e cinquenta e se te reais e 
cinquenta e cinco centavos). 
5.DOTAÇÃO ORÇAMENTÁRIA : 2021.57.01.0 4.122.0028.2451.339 03999 fonte
100 e 501. Secretaria Municipal de Infraestrutura Urbana 
5 
Rua 21, n°410, Vila Santa Helena – Goiânia – GO  
CEP: 74555‐330 ‐  
Tel.: 55 62 3524‐8300 
6. VIGÊNCIA: A vigência deste Contrato será de  12 (doze) meses, contados a
partir publicação do seu e xtrato no Diário Oficial. 
7. LOCAL E DATA : Goiânia, 21 de setembro de 2021.
Eng.º FAUSTO SARMENTO 
Secretário – SEINFRA Secretaria Municipal de Infraestrutura Urbana 
1 
Rua 21, n°410, Vila Santa Helena  – Goiânia – GO  
CEP: 74555‐330 ‐ Tel.: 55 62 3524‐8300  
EXTRATO DO 3º TERMO ADITIVO AO CONTRATO Nº 170/2020 
1. CONTRATANTES: MUNICÍPIO DE GOIÂNIA , por intermédio da
SECRETARIA MUNICIPAL DE INFRAESTRURA URBANA – SEINFRA e 
a empresa MOBICON CONSTRUTORA LTDA. 
2. FUNDAMENTO : Este Termo Aditivo decorre do constante no Processo BEE
25013/2/5, em atendimento a Jus tificativa Técnica nº 04/2021 (e v. 18) e a
Justificativa Técnica nº 05/2021 (ev. 14), com amparo legal no a r t .  5 7 ,  §  1 º ,
incisos II e VI, da Lei Federal n° 8.666/93.
3. OBJETO: O presente Termo Aditivo tem como objeto a prorrogação do prazo
de vigência contratual e de execução dos serviços por mais 90 ( noventa) dias
para os bairros Residencial Jard im Helou e Chácaras Helou (lote  0 1 )  e
Chácaras Mansões Rosa de Our o (lote 02) do Contrato nº  170/2020.
4.
DO ADITAMENTO:
4.1. Por 
este instrumento de aditamen to, para os bairros Residencial  J a r d i m
Helou e Chácaras Helou (lote 01), fica prorrogado o prazo de vi gência 
contratual por mais 90 (noventa) dias, c ontados a partir de 23 de outubro 
de 2021, bem como o prazo de ex ecução dos serviços por mais 90 
(noventa) dias, contados a partir de 01 de agosto de 2021. 
4.2. Por este instrumento de aditame nto, para o bairro Chácaras Mansões Rosa 
de Ouro (lote 02), fica prorrogado o prazo de vigência contratu al por mais 
90 (noventa) dias, c ontados a partir de 23 de setembro de 2021, bem como 
de execução dos serviços por mais 90 (noventa) dias, contados a  partir de 
04 de agosto de 2021. 
5. DOTAÇÃO ORÇAMENTÁRIA / SALDO CONTRATUAL
5.1. A referida despesa decorre da  Dotação Orçamentária nº 
2021.5701.26.451.0025. 1432.44905100.627 font e 190 (ev. 41). Secretaria Municipal de Infraestrutura Urbana 
2 
Rua 21, n°410, Vila Santa Helena  – Goiânia – GO  
CEP: 74555‐330 ‐ Tel.: 55 62 3524‐8300  
5.2. O saldo contratual atual dos bai rros Residencial Jardim Helou e  Chácaras 
Helou (lote 01)  é de R$ 613.256,97 (seiscento s e treze mil, duzentos e 
cinquenta e seis reais e noventa e  s e t e  c e n t a v o s )  ( e v .  1 5 )  e  o  do bairro 
Chácaras Mansões Rosa de Ouro (lote 02) é de R$ 999.758,47 
(novecentos e noventa e nove mil, setecentos e cinquenta e oito  reais e 
quarenta e sete centavos) (ev. 19). 
6. LOCAL E DATA : Goiânia, 23 de setembro de 2021.
Engº FAUSTO SARMENTO  
Secretário – SEINFRA  
Secretaria Municipal de Planejamento Urbano e Habitação  
 
 
Av. do Cerrado, nº 999, Park Lozandes, 
Paço Municipal, Térreo e 1º anda r, Bloco E – Goiânia – GO. 
CEP: 74884‐900 – Tel.: 55 62 3524‐6302 seplanh.gabinete@gmail.com 
 
 
 
INSTRUÇÃO NORMATIV A Nº 004/2021 – SEPLANH  
 
Dispõe sobre alteração do regulamento 
específico do Termo de Embargo e 
normatiza o Termo de Compromisso de 
Cumprimento de Exigências para o 
caso de embargo de obra ou edificação 
ou interdição de estabelecimento.  
 
O SECRETÁRIO MUNICIPAL DE PLANEJAMENTO URBANO E 
HABITAÇÃO , no uso das atribuições legais e  regimentais, que lhe conferem  os incisos IX e 
XV do art. 46 da Lei Complementa r nº 335, de 01 de janeiro de 2 021, e os incisos IV e XV do 
art. 4º e o X do art. 6º do Decreto nº 0 94, de 11 de janeiro de  2021; e 
 
Considerando o disposto no caput art. 132 da Lei Complementar nº 177, de 
09 de janeiro de 2008 (Dispõe sobre o Código de Obras e Edificações do Município de 
Goiânia e dá outras providências), que exige regulamento especí fico para lavratura de Termo 
de Embargo; 
Considerando que o instituto do embargo, conforme o art. 131 da Lei 
Complementar 177, de 2008, caracter iza-se como instrumento admi nistrativo coercitivo, 
originado por meio de Termo de Embargo, lavrado pela Fiscalizaç ão de Atividades Urbanas 
- Obras, Edificações, Parcelamentos de Solo e Áreas Públicas; 
Considerando que o instituto da interdição, conforme o art. 218 da Lei 
Complementar nº 014, de 20 de dezembro de 1992 (Institui o Códi go de Posturas do 
Município de Goiânia e dá outras providências), caracteriza-se como instrumento 
administrativo coercitivo adotado nos casos especificados nas a líneas do inciso I do referido 
artigo, combinado com o § 2° do art. 192 – procedimento adminis trativo, originado a partir 
do ato discricionário pela Fiscalização de Atividades Urbanas -  Atividades Econômicas e 
pela decisão de 1ª Instância, pr oferida pela G erência do Conten cioso Fiscal desta Secretaria; 
Considerando que o § 3º do art. 192 da Lei Complementar nº 014, de 1992, 
possibilita ao titular desta Secretaria, em casos excepcionais,  p r o r r o g a r  o  p r a z o  p a r a  
cumprimento das exigências feitas pela Fiscalização de Atividad e s  U r b a n a s  -  A t i v i d a d e s  
Econômicas;  
Secretaria Municipal de Planejamento Urbano e Habitação  
 
 
Av. do Cerrado, nº 999, Park Lozandes, 
Paço Municipal, Térreo e 1º anda r, Bloco E – Goiânia – GO. 
CEP: 74884‐900 – Tel.: 55 62 3524‐6302 seplanh.gabinete@gmail.com 
 
 
 
Considerando o inciso VI do art. 37 do Decreto nº 094, de 11 de janeiro de 
2021, que define a Diretoria de Fis calização como órgão da fisc alização municipal 
responsável pela determinação de embargo em obras em fase de ex ecução, paralisadas ou 
concluídas no Município de Goiânia, por meio de despacho decisó rio para lavratura do 
Termo de Embargo respectivo; 
Considerando que a Secretaria Municipal de Planejamento Urbano e 
Habitação (SEPLANH), órgão da administração pública direta do M unicípio de Goiânia, 
com autonomia administrativa vinculada aos atos de sua competên cia, com a finalidade de 
formular, implementar e coordenar  as normas vinculadas às legis lações municipais de 
edificações e de atividades econômicas, voltadas ao desenvolvim ento harmônico e ordenado 
em território municipal; e 
Considerando que o direito administrativo pátrio concede à autoridade 
pública competente a prerrogativa de revisão de seus atos – e/o u de seus antecessores – para 
a adequação ao conteúdo de norma legal e de realidade urbana, i nvocando os princípios 
inerentes ao Direito Público e com a finalidade de atender aos interesses da Administração 
Pública e dos administrados, por meio dos princípios da legalid ade, impessoalidade, 
publicidade, eficiência e moralidade, 
 
RESOLVE:  
Art. 1º. Fica instituído o regulamento e specífico do Termo de Embargo, no 
âmbito da Diretoria de Fiscalização, rela tivo a obras ou edificações em execução, paralisadas 
ou concluídas quando constatada a  ocorrência de infração à legi slação municipal, nos termos 
do art. 132 da Lei Complementar nº 177, de 09 de janeiro de 200 8. 
Art. 2º. O Auditor Fiscal de Posturas, mediante a lavratura de peça próp ria e 
acompanhada de relatório fiscal, solicitará à Diretoria de Fisc alização, órgão de fiscalização 
municipal competente, nos termos do inciso VI do art. 37 do Dec reto nº 094, de 2021, a 
determinação das obras ou edificações a serem embargadas. 
Art. 3º . As obras ou edificações serão embargadas, independente da apl icação 
de outras penalidades, mediante Termo de Embargo, quando consta t a d a  a  o c o r r ê n c i a  d e  
qualquer uma das seguintes situações: 
I. início da obra com licenciamento vencido;  
Secretaria Municipal de Planejamento Urbano e Habitação  
 
 
Av. do Cerrado, nº 999, Park Lozandes, 
Paço Municipal, Térreo e 1º anda r, Bloco E – Goiânia – GO. 
CEP: 74884‐900 – Tel.: 55 62 3524‐6302 seplanh.gabinete@gmail.com 
 
 
II. iminente risco de ruir ou ameaça à segurança de pessoas ou de b ens, públicos ou 
privados; 
III. inexistência da Anotação de Res ponsabilidade Técnica (ART) ou Registro de 
Responsabilidade (RRT) da obra, quando exigido; 
IV. risco ou danos ao meio ambiente, s aúde, patrimônio histórico, c ultural e arqueológico; 
V. execução de obra de maneira irr egular ou com o emprego de materiais 
VI. inadequados ou sem condição de resistência conveniente, que com prometa sua 
estabilidade, comprovados os fatos por laudo ou vistoria de setores competentes. 
Art. 4º. O  r e l a t ó r i o  f i s c a l  p r é v i o ,  a  q u e  a l u d e  o  a r t .  2 º  d e s t a  I n s t r u ç ã o 
Normativa, deverá conter obrigatoriamente as seguintes informaç ões: 
I. no caso de obras em andamento ou par alisadas, o estágio em que se encontram; 
II. no caso de edificação ou obra concluída, se há ocupação e/ou ex ercício de algum tipo 
de atividade econômica no local; 
III. demais requisitos estabelecidos na Lei Complementar nº 177/2008  e outras normas 
complementares. 
Art. 5º. O embargo de obra ou edificação somente cessará após sanar o Au to 
de Infração que gerou o Embargo; 
Art. 6º. No caso de obras ou edificações a que já se tenha dado algum ti po de 
uso, especialmente em caso de constatada sua utilização para at ividade econômica, admitir-
se- á a suspensão provisória do embargo, total ou parcialmente,  mediante a realização de 
Termo de Compromisso de Cumprimento de Exigências ajustado entr e o Município, por 
meio da SEPLANH, e o proprietário da obra ou edificação embargada. 
Parágrafo único. O benefício da suspensão de que  trata o caput deste artigo 
também poderá ser estendido para o caso de interdição de estabe lecimento com atividade 
econômica. 
Art. 7º. O proprietário do imóvel embargado ou o responsável legal pelo 
estabelecimento interditado pode rá requerer ao Secretário Munic ipal de Planejamento Urbano 
e Habitação a abertura de procedimento administrativo para elaboração do Termo de 
Compromisso de Cumprimento de Exi gências, respeitados os critér ios estabelecidos nesta 
Instrução Normativa. 
§ 1º. O Termo de Compromisso de Cumprimento das Exigências é ato 
discricionário do Secretário Municipal de Planejamento Urbano e  Habitação, após 
manifestação da Chefia de Advocacia Setorial, em conformidade c om o previsto nesta  
Secretaria Municipal de Planejamento Urbano e Habitação  
 
 
Av. do Cerrado, nº 999, Park Lozandes, 
Paço Municipal, Térreo e 1º anda r, Bloco E – Goiânia – GO. 
CEP: 74884‐900 – Tel.: 55 62 3524‐6302 seplanh.gabinete@gmail.com 
 
 
Instrução Normativa, nas Leis Complementares nº 014/1992 e nº 1 77/2008 e demais normas 
da legislação municipal correlata. 
§ 2º. Para a abertura do procedimento administrativo descrito no capu t deste 
artigo, o interessado deverá anexar o protocolo do licenciament o: 
I. da obra ou edificação, quando embargo; 
II. do estabelecimento, quando interdição. 
§ 3º. Para elaboração do Termo de Compromisso de Cumprimento de 
Exigências, a Chefia da Advocacia Setorial deverá verificar a assunção do compromisso do 
interessado em cumprir as exigênci as legais e da viabilidade do  saneamento integral das 
irregularidades anteriormente evidenciadas. 
§ 4º. Para o caso do embargo de obras  ou edificações, são condições 
imprescindíveis para análise de viabilidade de saneamento das i rregularidades anteriormente 
evidenciadas, as seguintes situações: 
I. retorno da obra ou edificação ao estado anterior ao que motivou  a lavratura do 
embargo, quando possível; 
II. adequação da obra ou edificação ao projeto aprovado/Alvará de C onstrução; 
III. aprovação do respectivo projeto ou conclusão do processo de lic enciamento da obra ou 
edificação. 
§ 5º Para o caso de interdição de estabelecimento, são condições 
imprescindíveis para análise de viabilidade de saneamento das irregularidades anteriormente evidenciadas, as seguintes situações: 
I. admissão da atividade, bem como demais requisitos previstos pel o documento de 
informação do uso do solo; 
II. embargo sanável, caso existente. 
§ 6º. Verificadas as questões constante s nos §§ 2º ao 4º deste artigo , o 
processo será direcionado à Chefia da Advocacia Setorial para m anifestação e elaboração do 
Termo de Compromisso de Cumprimento de Exigências, para posteri or assinatura pelo 
requerente e o titular da SEPLANH. 
§ 7º. O Termo de Compromisso de Cumprimento de Exigências somente se rá 
deferido com a condição de estarem quitados débitos anteriores do imóvel embargado ou 
estabelecimento interditado.  
Secretaria Municipal de Planejamento Urbano e Habitação  
 
 
Av. do Cerrado, nº 999, Park Lozandes, 
Paço Municipal, Térreo e 1º anda r, Bloco E – Goiânia – GO. 
CEP: 74884‐900 – Tel.: 55 62 3524‐6302 seplanh.gabinete@gmail.com 
 
 
§ 8º. Deferida a elaboração do Termo de Compromisso de Cumprimento d e 
Exigências, a Diretoria de Fiscalização passará o embargo à con dição de suspensão, 
independentemente de vistoria in loco pela autoridade fiscal. 
§ 9º. O Termo de Compromisso de Cumprimento de Exigências não é caus a 
de dispensa ou suspensão do pagamento dos débitos existentes ju nto à Administração 
Pública Municipal. 
Art. 8º. Quando for o caso de suspensão do Termo de Embargo, deverão ser  
observados na lavratura do respectivo Termo de Compromisso de C umprimento das 
Exigências os seguintes prazos improrrogáveis: 
I. até 90 (noventa) dias, na hipótese da obra ou edificação se enq uadrar entre aquelas 
passíveis de licenciamento por meio do sistema de Aprovação Res ponsável, nos 
termos do art. 36-A da Lei Complementar nº 177/2008, Decreto nº 1.551, de 28 de 
abril 2017 e Decreto nº 2.559, de 13 de dezembro de 2018; 
II. até 180 (cento e oitenta) dias, na hipótese da obra ou edificaç ão se enquadrar entre 
aquelas passíveis de licenciamento por meio do Alvará de Regula rização ou do 
Alvará de Aceite, regulamentados pela Lei Complementar nº 314, de 05 de 
novembro de 2018 e Instrução N ormativa nº 02, de 19 de dezembro  de 2019; 
III. até 60 (sessenta) dias, nos demais casos. 
Parágrafo único. Não satisfeitas integralmente às condições do Termo de 
Compromisso de Cumprimento das Exigências, a fim de promover a regularização da obra 
ou edificação, o embargo retornará à situação de ativo, inclusive com aplicação da penalidade de multa quando consta tada as situações previstas no  art. 134 da Lei 
Complementar nº 177/2008. 
Art. 9º. O Termo de Compromisso de Cumprimento das Exigências, para o 
caso de suspensão de interdição de estabelecimento, ficará rest rito aos casos de lavratura de 
Auto de Infração decorrente de ausência ou descaracterização do Alvará de Localização e Funcionamento. 
Parágrafo único.  Quando for o caso de suspensão de interdição de 
estabelecimento, o Termo de Compromisso de Cumprimento das Exig ências deverá 
observar o prazo de até 90 (noventa) dias, improrrogáveis, para  satisfação das exigências 
legais para a obtenção da licença de localização e funcionament o. 
Art. 10. O cumprimento das exigências contidas no Termo de Compromisso 
de que trata esta Instrução Normativa deverá ser comprovado for malmente, por todos e  
Secretaria Municipal de Planejamento Urbano e Habitação  
 
 
Av. do Cerrado, nº 999, Park Lozandes, 
Paço Municipal, Térreo e 1º anda r, Bloco E – Goiânia – GO. 
CEP: 74884‐900 – Tel.: 55 62 3524‐6302 seplanh.gabinete@gmail.com 
 
 
quaisquer meios hábeis à demonstração da regularidade, como doc umentos e mídias 
digitais, juntado nos autos. 
Art. 11. No ato do Termo de Compromisso de Cumprimento das Exigências 
será exigida uma contrapartida vertida em benefício do Municípi o, tendo como base a 
dimensão qualitativa e quantitati va da irregularidade constatad a e a documentação 
apresentada pelo interessado, tais como: contrato social, cadastro de atividades econômicas, 
metragem da área total ocupada pe la atividade e da área total d a obra ou edificação. 
§ 1º. A contrapartida prevista no caput deste artigo terá como base de cálculo o 
valor venal do imóvel, de acordo com o cadastro imobiliário, mu ltiplicado pelo percentual 
compreendido entre 0,1% (zero vírgula um) a 0,5% (zero vírgula cinco), a depender da 
natureza e extensão da irregular idade apontada no embargo e/ou interdição. 
§ 2º. O prazo para cumprimento da cont rapartida será previsto no pró prio  
Termo. 
§ 3º. O não cumprimento da contrapartida implicará na revogação imed iata do 
Termo de Compromisso de Cumprimento das Exigências, estando suj eito às penalidades 
previstas na legislação aplicável. 
§ 4º. O cumprimento pelo interessado da contrapartida descrita neste  artigo não 
o exime quanto ao atendimento d as irregularidades apontadas no Termo de Compromisso de 
Cumprimento das Exigências. 
Art. 12. Esta Instrução Normativa entrará em vigor na data de sua publi cação, 
convalidando os atos já realiza dos e revogando a Instrução Norm ativa de nº 001/2021. 
  
GABINETE DO SECRETÁRIO MUNICIPAL DE PLANEJAMENTO URBANO E 
HABITAÇÃO , aos 08 de outubro de 2021. 
 
  
V ALFRAN DE SOUSA RIBEIRO  
Secretário Municipal de Pla nejamento Urbano e Habitação 
 Secret
aria Municipal de Inovação, Ciência e Tecnologia 
Gabinete do Secretário 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l)
Av. do Cerrado, 999 – Bloco B – SICTEC 
Park Lozandes, Goiânia – GO CEP.: 74.884‐900  Fone: +55 62 3524 3817        
PORTARIA N° 133-GAB/2021 
Indicação de Fiscal  
O SECRETÁRIO MUNICIPAL DE INOV AÇÃO, CIÊNCIA E TECNOLOGIA 
– SICTEC , nomeado pelo Decreto n. ° 2.686, de 29 de abril de 2021, no u so das atribuições legais
que lhe confere o Decreto Municipal n.º 265 de 18 de janeiro de  2021, em especial o art. 6º, §º III e 
VI.  
 RESOLVE: 
Art. 1°. Designar como FISCAL, o servidor Luciano Nunes Machado,  matrícula 
n.º 912468  e  CPF n.º 862.167.241-34, ocupante do cargo de Assistente Tecnologico , lotado na
Superintendência da Tecnologia da Informações/Diretoria de Serv iços/Gerência de 
Atendimento e  Operações , para atestar os recebimentos das aquisições de materiais e su primentos 
para confecções de crachás e cordões, junto à Secretaria de Inovação, Ciência e Tecnologia – 
SICTEC, e a Empresa  Crachás e Cordões  Ltda.  
Art. 2°. Determinar que o mencionado servidor observe e cumpra as determ inações 
contidas na Instrução Normativa n.º 02/2018  da Controladoria Geral do Município de Goiânia  
e demais normas vigentes e/ou sucedâneas. 
Art. 3°. Esta Portaria entra em vigor na data de sua publicação e terá vigência até o 
vencimento do contrato, adit ivos e de sua garantia quando houve r. 
CUMPRA-SE, PUBLIQUE-SE; 
Gabinete do Secretário Municipa l de Inovação, Ciência e Tecnolo gia, aos 07 dias do 
mês de outubro de 2021. 
   André Rodrigues Martins 
Secretá rio da SICTEC Secretaria Municipal de Inovação, Ciência e Tecnologia 
Gabinete do Secretário  
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado, 999 – Bloco B – SICTEC  
Park Lozandes, Goiânia – GO CEP.: 74.884‐900 
Fone: +55 62 3524 3821‐3871  
Extrato 
Aditivo 2 Ctjr n.º 09/20 
Contratantes: Município 
de Goiânia, GO, com a interveniência da SICTEC, e a B KM  Comércio e 
Locações de Equipamentos Ltda, pessoa jurídica de direito priva do, CNPJ n° 11255156/0001-30.  
Local e Data: Goiânia, em 08 de outubro de 2021.  
Cláusula Primeira: Fundamento 
1.1
 – Artigo 57, 
II da Lei 8666/93 e Cláusula Terceira, itens 3.1 e 3.2, bem como Cláusula Quarta, 
item 4.5, do Ctjr n.º 09/20.  
1.2 – 
O reajuste será de 5% (cinco por cento) somente em relaçã o ao item “valor da página 
impressa”, nos termos da proposta apresentada pela Contratada e  aceita pela Contratante, ficando 
excluída, no presente aditivo, a aplicação do reajuste previsto  na Cláusula 4.5 do Contrato 09/20.  
Cláusula Segunda: Preço2.1 - 
A Contratante  pagará a Contratada  o  v a l o r  t o t a l  d e  R$ 63.684,00 (sessenta e três mil e 
seiscentos e oitenta e quatro reais), ou R$5.307,00 (cinco mil e trezentos e sete reais) por mês.
Cláusula T
erceira: Prazo de Vigência  
3.1 – 
Prorroga-se por mais 12 (doze) meses  o contrato, a partir de 13 de novembro de 2021, 
podendo ser aditivado conforme a Lei 8666/93, artigo 57, II.  
Cláusula Quarta: Dotação Orçamentária  
4.1 - 
A classificação das despesas dar-se-á a conta de Dotação Orçamentária nº 
2021.7101.19.572.0006.2358.33904000.100.501, sendo que as dos a nos posteriores serão aquelas 
para tais fins consignados.  
Cláusula Quinta: Reajuste  
5.1 - 
Os preços praticados serão  fixos e irreajustáveis pelo pe ríodo de 12 (doze) meses, sendo que o 
valor contratado será reajustado utilizando-se do IPCA/IBGE - Í ndice de Preços ao Consumidor 
Amplo, do período.  Palácio das Campinas Prof. Venerando de Freitas Borges – Paço M unicipal                 Despacho 3730 23-09-2021 
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900 Red. DAJ  
Fone/fax: (62) 3524‐1536   advocacia setorial@sms.goiania.gov.br                   JCRSecretaria Municipal de Saúde 
PROCESSO : 84420085
 
NOME  : HOSPITAL SAO FRANCISCO DE ASSIS 
ASSUNTO : CREDENCIAMENTO  
PROTOCOLO: 2021/00000/  041025 
DESPACHO N.º 3730/2021/GS. O SECRETÁRIO DA SAÚDE DO 
MUNICÍPIO DE GOIÂNIA,  no uso de suas atribuições legais e regulamentares. 
Autoriza a realização da presente despesa, por INEXIGIBILIDADE  d e  
procedimento licitatório, para formalização de Contrato de Prestação de Serviços ao SUS 
(Credenciamento), com fundamento no artigo 25 caput  da Lei Federal n.º 8.666/93 e suas 
posteriores alterações, contratand o diretamente com o estabelec imento HOSPITAL SÃO 
FRANCISCO DE ASSIS , CNPJ n.º 01.625.151/0001-06, no valor total estimado de R$ 
20.336.754,50 (vinte milhões e trezentos e trinta e seis mil e setecentos e cinquent a e quatro reais e 
cinquenta centavos), conforme consta do presente procedimento a dministrativo. 
GABINETE DA SECRETARIA MUNICIPAL DE SAÚD E, aos 23 dias do mês 
de setembro de 2021. 
Durval Ferreira Fonseca Pedroso 
Secretário Municipal de Saúde Palácio das Campinas Prof. Vener ando de Freitas Borges – Paço Municipal         
Despacho n° 3995-2021  Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP 74.884‐900  
JCR Fone/Fax: 3524‐1515 | e‐mail: dvex.sms@gmail.com 
Secretaria M
unicipal de Saúde 
Processo  : 84221937 
Requerente : Superintendência de A
dm. e Gestão de Pessoas 
Assunto : Requerimento Protocolo : 2021/00000/ 043342 
Assunto: CONTRATO AUTÔNOMO / CREDENCIAMENTO 
DESPACHO Nº 3995/2021/GS. O SECRETÁRIO MUNI CIPAL DE SAÚDE DE 
GOIÂNIA, no uso de suas atribuições legais e regulamentares, considerando o disposto no artigo 
25 da Lei Federal n.º 8.666/93 e suas posteriores alterações e A COMISSÃO DE 
CREDENCIAMENTO DO EDITAL DE CHAMAMENTO PÚBLICO Nº 009/2020, no uso de 
suas atribuições legais e regulamentares, conferidos pela Portaria nº 010, de 21 de janeiro de 
2021, em atenção ao artigo 2º da referida Portaria, RESOLVE , torna público a relação de 
profissionais habilitados para credenciamento como prestadores de serviço, pessoa física, de forma 
complementar e autorizar a realização da presente despesa, por INEXIGIBILIDADE de 
Procedimento Licitatório , para contratar diretamente os profissionais de saúde abaixo 
relacionados: 
N° NOME  CPF  PROCEDIMENTO  
01 FERNANDA SCARPELLINI VIEIRA 701.914.721-66 URGÊNCIA 24 HORAS  
02 KAROLINE LOPES CARAFINI 031.782.871-16 URGÊNCIA 24 HORAS  
03 RODRIGO ROGOWSKI 024.916.731-00 URGÊNCIA 24 HORAS  
04 CAIO CESAR GARCEZ HENRIQUE 
SOLAREVISKY 025.090.881-65 URGÊNCIA 24 HORAS  
05 MÔNICA REGINA REZENDE PAMPLONA 426.321.021-20 URGÊNCIA 24 HORAS  
06 KAMYLA ADRIANA DIAS SILVA 034.716.681-44 URGÊNCIA 24 HORAS  
07 REINALDO LEITE DE MORAIS FILHO 015.555.641-00 URGÊNCIA 24 HORAS  
08 DOUGLAS OLIVEIRA NOLETO 011.181.972-59 URGÊNCIA 24 HORAS  
09 DOUGLAS OLIVEIRA NOLETO 011.181.972-59 URGÊNCIA 24 HORAS  
10 THAÍS RICARDO CORDEIRO 113.052.546-51 URGÊNCIA 24 HORAS  
11 THAÍS RICARDO CORDEIRO 113.052.546-51 URGÊNCIA 24 HORAS  
12 NATHALIN SOUZA CUNHA 040.251.541-29 URGÊNCIA 24 HORAS  
13 NATHALIN SOUZA CUNHA 040.251.541-29 URGÊNCIA 24 HORAS  
14 CYOMARA SANCHES ATTAB DE ALENCAR  181.498.218-30 
URGÊNCIA 24 HORAS  Palácio das Campinas Prof. Vener ando de Freitas Borges – Paço Municipal         
Despacho n° 3995-2021  Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP 74.884‐900  
JCR Fone/Fax: 3524‐1515 | e‐mail: dvex.sms@gmail.com 
Secretaria Municipal de Saúde 
15 CYOMARA SANCHES ATTAB DE 
ALENCAR  181.498.218-30 URGÊNCIA 24 HORAS  
16 MARIO HENRIQUE LEITE DE ALENCAR 842.128.291-34 URGÊNCIA 24 HORAS  
17 MARIO HENRIQUE LEITE DE ALENCAR 842.128.291-34 URGÊNCIA 24 HORAS  
18 VICTORIA MARIA GRANDEAUX TESTON 702.094.851-08 URGÊNCIA 24 HORAS  
19 MURILO CAETANO NOLETO 032.731.811-25 URGÊNCIA 24 HORAS  
20 JESSIKA SANDES ROCHA REENDE 037.552.331-69 URGÊNCIA 24 HORAS  
Publique-se, Registre-se e C umpra-se, na forma da lei.  
GABINETE 
DO SECRETÁRIO MUNICIPAL DE SAÚDE DE GOIÂNIA , aos 
06 dias do mês de outubro de 2021. 
Durval Ferreira Fonseca Pedroso  
Secretário Municipal de Saúde Secretaria Municipal de Saúde 
Palácio das Campinas Prof. Venerando de Freitas Borges – Paço M unicipal
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900 
Fone/Fax: 3524‐1515 / 3524‐1503 | e‐mail: dvex.sms@gmail.com EXTRATO DO CONTRATO Nº 2096/2021  
PROCESSO: BEE 33443 
 
CONTRATANTE:  Secretaria Municipal de Saú de/Fundo Municipal de Saúde 
CONTRATADA: Transmedica UTI Móvel e Assistência Médica Ltda  
OBJETO : É objeto do presente a contratação de empresa especializada na prestação de Serviço 
de Atenção Domiciliar de Alta Complexidade (SAD-AC), a crianças  e adultos, num total de, no 
máximo, 30 vagas simultâneas par a usuários do SUS, encaminhados  das Unidades de Terapia 
Intensiva da rede municipal de saúde, própria ou conveniada, com necessidade de adaptação a 
ventilação mecânica invasiva domiciliar contínua, e classificad os como de Alta Complexidade 
de acordo com o Escore de Elegibilidade para o Serviço de Atenç ão Domiciliar, visando atender 
às necessidades da Secretaria Municipal de Saúde de Goiânia, po r um período de 12 (doze) 
meses,  conforme especificações técnicas contidas no Edital de Pregão Eletrônico nº 005/2021-
SAÚDE e seus Anexos . 
VIGÊNCIA: A vigência do contrato será de 12 (doze) meses, contados a par tir da emissão da 
primeira ordem de serviços. O contrato poderá ser prorrogado de  forma excepcional, nos termos 
do inciso II do art. 57 da Lei f ederal nº 8.666/93, até o prazo  máximo de 60 (sessenta) meses. 
VALOR : A CONTRATANTE  pagará a CONTRATADA o valor total de R$ 8.997.912,00 
(oito milhões, novecentos e noventa e sete mil, novecentos e do ze reais), referente à prestação 
dos serviços em sua totalidade. 
DOTAÇÃO: As despesas decorrentes do pres ente Contrato acorrerão à conta da dotação 
orçamentária nº 2021.2150.10.302.0178.2634.33903900.114. 
DATA DA ASSINATURA : 05 de outubro de 2021. 
Durval Ferreira Fonseca Pedroso  
Secretário Mun icipal de Saúde  Secretaria M
unicipal de Saúde  
Palácio das Campinas Prof. Venerando de Freitas Borges – Paço M unicipal
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900 
Fone/Fax: 3524‐1515 / 3524‐1503 | e‐mail: dvex.sms@gmail.comEXTRATO DO TERMO
 DE PAGAMENTO Nº 1904/2021 
PROCESSO:  87249697  
CONTRATANTE : Secretaria Municipal de Saúde/Fundo Municipal de Saúde. 
CONTRATADO : Pastarosa Serviços Ltda  
FUNDAMENTO : O presente Termo fundamenta-se no art. 59, parágrafo único da l ei 8.666/93, bem 
como no Despacho nº 338/2021, fls.178, e ainda no Parecer nº 1421/2021-PEAA/PGM, fls.180/191 da 
Procuradoria Geral do Município, constante no processo nº 87249697.  
OBJETO: Constitui objeto do presente Termo o pagamento por indenização à PASTAROSA 
SERVIÇOS LTDA , por serviços de combate a pragas urbanas, englobando desinset ização, 
desratização, descupinização e assemelhados prestados a esta SM S referente ao período de janeiro, 
fevereiro e março de 2021, sem cobertura contratual.  
VALOR E DOTAÇÃO ORÇAMENTÁRIA: Ao presente Termo dá-se o valor de R$ 51.631,68 
(cinquenta e um mil, seiscentos e trinta e um reais e sessenta e oito centavos)  que correrá por conta 
da Dotação Orçamentária nº 2021.2150.10.302.0178.2634.33909300.114, da Secretaria Municipal de 
Saúde.  
DATA DA ASSINATURA:  24 de setembro de 2021. 
Durval Ferreira Fonseca Pedroso 
Secretário Municipal de Saúde Secretaria
 Municipal de Saúde 
Palácio das Campinas Prof. Vener ando de Freitas Borges – Paço Municipal
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP 74.884‐900 
Fone/Fax: 3524‐1515 / 3524‐1503 | e‐mail: dvex.sms@gmail.com EXTRATO DA ATA DE REGISTRO DE P REÇOS Nº 113/2021, REFERENTE AO PREGÃO 
ELETRÔNICO Nº 080/2021 - SRP  
Interessado: Prefeitura Municipal de Goiânia  / Secretaria Municipal de Saúde  
Processo nº: Bee 42852  
Objeto: Aquisição de Análogos de Insulina,  por Sistema de Registro de P r e ç o  -  S R P ,  p a r a  a t e n d e r  a o s  
pacientes que possuem Processos Administrativos e/ou Mandados Judiciais  para receber estes 
medicamentos via Farmácia de Insumos e Medicamentos Especiais d a Secretaria Municipal de Saúde, 
conforme condições e especificações constantes deste Edital e seus anexos. 
Prazo: O Registro de Preços terá vigência de 12 (doze) meses, contados  a partir da publicação deste extrato 
no Diário Oficial do Município. 
 MEDCOM COMÉRCIO DE MEDICAMENTO S HOSPITALARES. – CNPJ: 25.211.49 9/0001-07
(Ata SRP nº 113/2021) 
Item Quant. Descritivo Marca Valor 
Unitário 
R$ Valor Total 
R$ 
1 80.000 
UN Insulina Glargina 100 UI/ml sistema 
aplicador um. c/ 3,0 ml Lantus / 
Sanofi 26,50 2.120.000,00 
Valor Total: R$ 2.120.000,00 (Dois milhões cento e vinte mil re ais) 
Durval Ferrei ra Fonseca Pe
droso 
Secretário  Secretaria
 Municipal de Saúde 
Palácio das Campinas Prof. Vener ando de Freitas Borges – Paço Municipal
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP 74.884‐900 
Fone/Fax: 3524‐1515 / 3524‐1503 | e‐mail: dvex.sms@gmail.com TERMO DE HOMOLOGAÇÃO DO PREGÃO E LETRÔNICO N° 022/2021 SRP – SAÚDE 
(AVISO DE RESULTADO) 
O Secret
ário de Saúde do Municípi o de Goiânia, no uso de suas a tribuições legais e na conformidade 
dos autos do Pregão Eletrônico n° 022/2021 SRP – SAÚDE , Tipo MENOR PREÇO POR ITEM –
Processo Bee 29361, cujo objeto é a Aquisição de Insumos para pacientes portadore s de diabetes, através do 
Sistema de Registro de Preço, para abastecer as Unidades de Saúde de Urgência/Emergência da Secretaria 
Municipal de Saúde de Goiânia,  por um período de 12 meses, conforme condições e especificações 
constantes deste Edital e seus anexos. Considerando que os valores ofertados se encontram dentro da mé dia 
de preços levantada através de pesquisa de mercado, exceto para  o item 01  que restou CANCELADO pela 
área técnica responsável, para adequação do descritivo . Diante dessas informações, resolve HOMOLOGAR  
o presente procedi mento licitatóri o e AUTORIZAR as despesas con forme relacionado abaixo:
 JoãoMe d Comércio de
 Mat eriais Cirúrgicos LTD A - CNPJ: 78.742.49 1/0001 -33
Item  Quant. Descritivo Marca Valor 
Unitário 
R$ Valor Total 
R$ 
2 300.000 
Unidades SERINGA, INSULINA, 0,5 ML, 50 UI, 
AGULHA 6 MM X 0,25 MM USO 
DOMICILIAR, DESCARTÁVEL, ESTÉRIL  
 Seringa descartável, com capacidade para 0,5 ml, 
confeccionada em poliprop ileno cristalino, látex 
free com agulha fixa de 6 mm x 0,25mm, 
confeccionada em aço inoxidável, de alta 
qualidade, siliconizada, nivelada, polida, reta e 
oca, bisel trifacetado, afiado, sem rebarbas, 
resíduos ou sinais de oxidação, com fixação 
perfeita ao canhão, capaz de garantir conexão 
segura e sem vazamento, protegida por tampa de 
plástico rígido. Deverá ter corpo lubrificado, com 
escala externa gravada, precisa e visível até 50 UI, 
com divisões de 1 em 1 Unidade Internacional 
possibilitando a aspiração de doses pares e 
ímpares com segurança, gravação indelével, 
números legíveis e inalterados até o momento da 
aplicação. Flange com formato anatômico, para 
apoio dos dedos e que confira estabilidade à 
seringa quando em superfície plana. Êmbolo 
deslizável, ajustado ao corpo da seringa, de modo 
a impedir a entrada de a r e vazamento, com anel 
de retenção em sua extr emidade, impedindo a 
saída acidental do êmbolo e perda de medicação. 
Esterilizada em Óxido de Etileno e embalagem 
bag com 10 unidades Legislação vigente 
INMETRO e ANVISA. SR 0,380 114.000,00 
Valor Total: R$ 114.000,00 (C ento e quatorze mil  reais) 
 Medleve n
sohn Comércio e Representa ções LTDA. - CNPJ: 05.343.029 /0001 -90
Item  Quant. Descritivo Marca Valor 
Unitário Valor Total 
R$ Secretaria
 Municipal de Saúde 
Palácio das Campinas Prof. Vener ando de Freitas Borges – Paço Municipal
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP 74.884‐900 
Fone/Fax: 3524‐1515 / 3524‐1503 | e‐mail: dvex.sms@gmail.com R$ 
3 2.200.000 
Unidades LANCETA PARA PUNÇÃO DIGITAL (COM 
LANCETADOR) -  Lanceta para punção digital, 
estéril, em aço inoxidável, 28G/ 0,4mm, para uso 
em lancetador compatível com ajuste de nível de profundidade de 0,7 a 2,2mm com lâmina 
perfurocortante retrátil.  (A empresa ganhadora 
deverá fornecer um lancetador a cada 250 lancetas 
entregues podendo esta quantidade ser reduzida 
conforme a necessidade da SMS). Medlevensonh 0,0379 83.380,00 
Valor Total: R$ 83.380 ,00 (Oitenta e três m il trezentos e oiten ta reais) 
Valor Total do processo: R$ 197.380,00 (Cento e noventa e sete mil tre zentos e oitenta re
ais) 
Goiânia, 22 de setembro de 2021. 
Durval Ferreira Fonseca Pedroso  
Secretário Municipal de Saúde Secretaria M
unicipal de Direitos Humanos e Políticas  
Afirmativas  
Rua 99, nº 66, Quadra F‐17, Lote 06 Setor Sul – Goiania – GO 
CEP: 74.080‐060 – Tel: 55 – 62 ‐ 3524‐2802 E‐mail:  gabinete.smdh@gmail.com 
Convocação nº 003/2021-GAB G
oiânia, 07 de outubro de 2021. 
Convocação 003/2021 – SMDHPA 
O Conselho Municipal de Políticas  Públicas para a Juventude, at ravés da Secretaria 
Municipal de Direitos Humanos e Políticas Afirmativas, convoca os membros titulares, 
abaixo listados, para reunião ord inária a se realizar no dia 14  (quartoze) de outubro, às 16:00 
horas, no auditório da Secretaria Municipal de Direitos Humanos  e Políticas Afirmativas.  
Membros do Poder Público Municipal: 
1- Secretaria Municipal de Direi tos Humanos e Políticas Afirmat ivas  
Titular: Narelly Batista Pereira 
Suplente: Jordana R odrigues de Araújo 
Titular: João Victor Rezende Rocha 
Suplente:Kellen Caroline Santana Paulino 
2 - Secretaria Municipal de Educação 
Titular: Eder Rodrigues Machado  
Suplente: Jefferson Robert o Nascimento Acevedo  
3 - Secretaria Municipal de Desenvolvimento e Economia Criativa  
Titular: Átila Bernardes Carneiro  Suplente: Frederico Martins da Silva 
4 - Secretaria Municipal de Desenvolvimento Humano e Social  
Titular: Lucas Rodrigue s Vieira de Carvalho 
Suplente: Silvana Soares Lacerda 5 - Agência Municipal de  Turismo, Eventos e Lazer  
Titular: Wendel da Costa e Silva 
Suplente:  
6 - Secretaria Municipal de Políticas para as Mulheres  
Titular: Juliana Rodrigues Teodoro da Silva 
Suplente: Sidiana Soares Santos 
7 - Secretaria Municipal de Esportes 
Titular: Arthur Luiz Santos Magalhães 
Suplente: Jorge Luis Siqueira do Nascimento  
8 - Secretaria Municipal de Saúde  
Titular: Lucilene de Paula Silveira Santos 
Suplente: Márcia Botosso Di Nápoli França  
9 - Câmara Municipal de Goiânia  
Titular: Gabriela Miranda Paniago 
Suplente: Milka de Oliveira Rezende 
10 - Secretaria Municipal de Administração  
Titular: Victor Salatiel Cintra 
Suplente: Luis Alci Costa Neto Secretaria Municipal
 de Direitos Humanos e Políticas  
Afirmativas  
Rua 99, nº 66, Quadra F‐17, Lote 06 Setor Sul – Goiania – GO 
CEP: 74.080‐060 – Tel: 55 – 62 ‐ 3524‐2802 E‐mail:  gabinete.smdh@gmail.com 
Entidades Civis  
11 - Movimento e Ação Instituto  
Titular: Christiane Souza da Silva 
Suplente: Geovany Rodrigues de Miranda Junior 
12 - Instituto Global da Paz  
Titular: Romel Torres Munhoz 
Suplente:  
13 - Movimento Democrático Brasileiro  
Titular: Gleison Sousa Carvalho 
Suplente: Washington Ferreira Xavier  
14 - Movimento Reinventar em Goiás  
Titular: Laércio Rodrigues da Silva Neto 
Suplente: Marcelo Augusto Carvalho de Souza 
15 - Partido Socialista Brasileiro  
Titular: Emival dos Reis Caetano Junior 
Suplente: Daniel Andalakituche Tavares 
16 - Juventude Socialista do PDT  
Titular: Pedro Felipe Xavier Santos  
Suplente: Lara Alves de Lima 
17 - Diretório Central dos Estudantes DCE UFG  
Titular: Leticia Lemes Scalabrini 
Suplente: Jonas Toufic Hayek Melo  
18 - Diretório Central dos Estudantes da PUC GOIÁS 
Titular: Larissa Rivelli Rodrigues Zaratim 
Suplente: Julio Ayala Corregozinho  
19 - Capítulo Goiânia da Ordem Demolay  
Titular: João Vitor Graciano Lombardi  
Suplente: Pedro Inacio Beze Leite  
20 - Instituto Educação, Cultura e Vida - Casa de Cultura de Ju ventude 
Titular: Cleubismar de Jesus 
Suplente: Deryk Vieira Santana  
21 - Movimento de Luta Nos Bairros,Vilas e Favelas (MLB) 
Titular: Rebeca Maria Peres Calgaro  
Suplente: 
E terá como pauta o seguinte tópico: 
a)Projeto Juventude em Ação;
Os membros titulares têm até o dia 13 de outubro de 2021 para confirmar presença.
Em caso de não haver a confirmação, serão convocados os membros  suplentes. 
Atenciosamente, 
Jordana Rodrigues de Araújo 
       Secretária Executiva 
Secretário Municipal de Direitos Humanos e Políticas Afirmativa s 
Christiane Souza da Silva  
Presidente do Conselho Municipal de Políticas para Juventude  Secretaria Municipal  
de Direitos Humanos e Políticas  
Afirmativas  
Rua 99, nº 66, Quadra F‐17, Lote 06 Setor Sul – Goiania – GO 
CEP: 74.080‐060 – Tel: 55 – 62 ‐ 3524‐2802 E‐mail:  gabinete.smdh@gmail.com
Convocação nº 004/2021-GAB Goiânia, 07 de outubro de 2021. 
Convocação 004/2021 – SMDHPA  
O Conselho Municipal de Direitos Humanos e Cultura de Paz, atra vés da Secretaria 
Municipal de Direitos Humanos e Políticas Afirmativas, convoca os membros titulares, 
abaixo listados, para reunião ord inária a se realizar no dia 15  (quinze) de outubro, às 17:00 
horas, no Paço Municipal 6º andar salão nobre.  
Membros do Poder Público Municipal: 
1- Secretaria Municipal de Direi tos Humanos e Políticas Afirmat ivas  
            Titular – Roberto Campos Portela  
            Suplente – Roberto Célio Pereira da Silva  
2 - Secretaria Municipal de Educação 
Titular: – Ágda Alves de Asevedo Canedos 
Suplente:  
3 - Secretaria Municipal de Desenvolvimento e Economia Criativa  
            Titular – Tiago Ciro Moral Zancope  
              Suplente – Átila Bernardes Carneiro  
4 - Secretaria Municipal de Desenvolvimento Humano e Social  
            Titular – Isabela de Cássia Dias de Almeida  
            Suplente – Gleiciane Sebastiana Eneas  
5 - Secretaria Municipal de Mobilidade 
            Titular – Jean Damas da Costa                 Suplente – Cristiane Oliveira Cavalcanti de Albuquerque 
6 - Secretaria Municipal de Políticas para as Mulheres  
            Titular – Neidivone Sousa Lemos                Suplente – Dalila Gonçalves Lacerda de Rezende 
7 - Secretaria Municipal de Cultura 
            Titular – Rosa Maria Nogueira Rangel              Suplente – Sui-Mei Fraissat Pugliese  
8 - Secretaria Municipal de Saúde  
              Titular – Ana Paula de Castro Borges  
              Suplente – Celson Gonçalves de Souza  
9 - Câmara Municipal de Goiânia 
            Titular – Ana Júlia Rodrigues do Nascimento                Suplente – Vitória Souza Santos  
10- Secretaria Municipal de Planejamento Urbano e Habitação 
            Titular – Elza Alves de Oliveira da Silva  
            11- Agência Municipal do Meio Ambiente 
            Titular – Pedro Henrique Baima Paiva  
            Suplente – Kelly Ros a da Silva Alexandre 
            12-  Agência da Guarda Civil Metropolitana de Goiânia 
            Titular – Wagner Wesley Beltrão Costa  
            Suplente – Makes Paulo Marques  
Membros das Entidades Civis Secretaria Municipal de Direitos Humanos e Políticas  
Afirmativas  
Rua 99, nº 66, Quadra F‐17, Lote 06 Setor Sul – Goiania – GO 
CEP: 74.080‐060 – Tel: 55 – 62 ‐ 3524‐2802 E‐mail:  gabinete.smdh@gmail.com
13 -  Centro Popular da Mulher do Estado de Goiás  
Titular – Valeria Jaime Pelá Lopes Peixoto  
Suplente – Rita Aparecida da Silva Azevedo  
14 - Sindicato dos Trabalhadores do Sistema Único de Saúde de G oiás 
Titular – Willian Matheus Mendes Porfírio – CPF  
Suplente – Marlene Soares França  
15 - Universidade Federal de Goiás - UFG  
Titular – Marlini Dorneles de Lima  
Suplente – Igor da Silva Coelho Oliveira  
16 -  Associação dos Geógraf os Brasileiros - AGB  
Titular – Ana Carolina de Oliveira Marques  
Suplente – Daisy Luzia do Nascimento Silva Caetano  
17 -  Associação de Travestis, Transexuais e Transgêneros de Go iás Astral-Go 
Titular – Roberta Fe rnandes de Souza  
Suplente – Cristiany Beatriz Santos  18 - Pastoral dos Migrantes de Goiânia  
Titular – Glória Dal Pozzo  
Suplente – Cristina Rosa Franco  
19 - Conselho Regional de Psicologia 9ª Região GO  
 Titular – Sam Hadji Cyrous  
 Suplente – Ana Carolina Marques Magera 
20 - Pontifícia Universidade Católica de Goiás  
Titular – Núbia da Cunha Sim
ão  
Suplente – Luciene Campos Falcão  Silveira  
21 - Sindica
to dos Professores do Estado de Goiás 
 Titular – João Batista Valverde Oliveira  
Suplente – Denise Freire Ventura  
22 - Associação dos Idosos do Jardim Balneário Meia Ponte  
 Titular – Maria Rita Fontinele dos Santos 
Suplente – Daniela Paula de Freitas Fernandes  
23 - Associação dos Advogados Trabalhistas  
Titular – Gustavo Pelá Lopes Peixoto  
Suplente – Valéria Gonçalves da Silva Anastácio 
24 - Comitê Goiano de Direitos Humanos Dom Tomás Balduíno  
Titular – Ângela Cristina dos Santos Ferreira  
Suplente – Cláudia Nunes de Almeida  
25 - Grupo Oxumaré – Direitos Humanos de Negritude e 
Homossexualidade  
 Titular – Leonardo Ferreira Barbosa  
Pauta: 
a)Eleição da mesa diretora.
Os membros titulares têm até o dia 13 de outubro de 2021 para c onfirmar 
presença. Em caso de não haver a confirmação, serão convocados os membros 
suplentes.  Atenciosamente, 
Cristina Afonso Lopes 
Secretária Municipal de
 Direitos Humanos e Políticas Afirmativas Secretaria M
unicipal de Políticas para as Mulheres  
Rua 74, nº 423, Setor Central ‐ CEP: 74045‐020 ‐ Goiânia – GO  
Fone: (62) 3524‐2933/ 2934  
E‐mail: secmulher@goiania.go.gov.br  
PROCESSO BEE Nº:  45613/2021  
ÓRGÃO: SECRETARIA MUNICIPAL DE POLÍTICAS PARA AS MULHERES  
ASSUNTO: Aquisição direta de serviços para instalação de gesso para adeq uação do Centro de 
Formação da SMPM  
DESPACHO AUTORIZ
ATIVO Nº 050/2021-GAB/SMPM  
Considerando o i
nteiro teor dos autos contidos no Processo BEE nº 45613/2021, que 
tratam sobre a contratação da empresa GM SOLUÇÕES EM DRYWALL-GM  COMÉRCIO DE 
DIVISÓRIAS E FORROS LTDA, i nscrita no CNPJ 34.064.474/0001-19, para a prestação de 
serviços de gesso e instalação de alçapão para a adequação na e strutura do Centro de Formação da 
Mulher, unidade pertencente à estrutura da Secretaria Municipal  de Políticas para as Mulheres,  
AUTORIZO, na forma da lei,  a despesa em tela  e declaro que a situação dos autos se amolda à 
hipótese de dispensa de lic itação em razão do valor  (art. 75, II da Lei 14.133/2021).  
GABINETE 
DA SECRETÁRIA MUNICIPAL DE POLÍTICAS PARA AS MULHERES,  aos 
16 (dezesseis) dias do mês de setembro de 2021.  
TATIANA LEMOS  
Secretária Municipal de Políticas para as Mulheres  Secretaria Municipal
 de Políticas para as Mulheres  
Rua 74, nº 423, Setor Central ‐ CEP: 74045‐020 ‐ Goiânia – GO  
Fone: (62) 3524‐2933/ 2934  
E‐mail: secmulher@goiania.go.gov.br  
PROCESSO BEE Nº:  44264/2021  
ÓRGÃO: SECRETARIA MUNICIPAL DE POLÍTICAS PARA AS MULHERES  
ASSUNTO: Compra Direta  
DESPACHO AUTORIZATIVO Nº 054/2021-GAB/SMPM  
Considerando o inteiro 
teor dos autos contidos no Processo BEE nº 44264/2021, que 
tratam sobre a contratação da empresa MEGA FORTE TECNOLOGIA EIR ELI - ME, inscrita no 
CNPJ 23.079.961/0001-39, para a aquisição de equipamentos e ace ssórios de informática, visando 
suprir as demandas do Laboratório de Informática e a execução d e diversos projetos da Secretaria 
Municipal de Políticas para as Mulheres, AUTORIZO, na forma da lei,  a  d e s p e s a  e m  t e l a  e  
declaro que a situação dos autos se amolda à hipótese de dispen sa de licitação em razão do valor  
(art. 75, II da Lei 14.133/2021).  
GABINETE DA 
SECRETÁRIA MUNICIPAL DE POLÍTICAS PARA AS MULHERES,  aos 
27 dias do mês de setembro de 2021.  
TATIANA LEMOS  
Secretária Municipal de Políticas para as Mulheres  Instit
uto de Previdência dos Ser vidores do Município de Goiânia  
GOIANIAPREV 
Av. B, n° 155, Setor Oeste, Goiânia – GO  
CEP: 74.110‐030 ‐ Tel.: 55 62 3524‐5831  
ipsm@goiania.go.gov.br             PORT
ARIA Nº 526, DE 08 DE OUTUBRO DE 2021 
O PRESID ENTE DO INSTITUTO DE PREVIDÊNCIA DOS 
SERVIDORES DO MUNICÍPIO DE GOIÂNIA – GOIANIAPREV , no uso de suas 
atribuições legais e à vista do disposto no Art. 40, § 7º, I, e  § 8º, da Constituição Federal de 1988, 
e nos artigos 100, I e II; 115; 116; 117, 119 e 121, caput e in cisos, da Lei Complementar 
Municipal n.º 312/2018, que reestrutura o Regime Próprio de Pre vidência Social dos Servidores 
Públicos do Município de Goiânia, 
RESOLVE: 
Art. 1.º Conceder pensão por morte em favor de Geane Barr os Rodrigues , 
inscrita no CPF sob o n.º 616.649.953-15, e de Mariana Rodrigues Lima , inscrita no CPF sob o 
n.º 074.004.171-18, respectivamente c ompanheira e filha menor d o ex-servidor Antônio Wagno
Cruz Lima , matrícula n° 1083589-01, inscrita no CPF sob o n° 272.201.683 -49, ocupante 
Operador de Máquinas, Grau 8, Referência “C”.   
Parágrafo único. Os proventos da aposentadoria a que se refere este a rtigo serão 
integrais e compostos das seguintes parcelas mensais: Vencimento: R$ 1.765,10  (um mil, 
setecentos e sessenta e cinc o reais e dez centavos); Adicional por Tempo de Serviço – 
Quinquênio (01): R$ 176,51  (cento e setenta e seis reai s e cinquenta e um centavos); Adicional 
de Incentivo à Profissionalização (12%): R$ 211,81  (duzentos e onze reais e oitenta e um 
centavos) e Adicional de Incentivo Funcional: R$ 882,55  (oitocentos e oitenta e dois reais e 
cinquenta e cinco centavos), a serem revistos na mesma proporçã o e na mesma data, sempre que 
se modificar a remuneração dos servidores em atividade, a serem  reajustados para preservar-lhes, 
em caráter permanente, o valor real, conforme critérios estabel ecidos em lei, em consonância com 
o Art. 40, § 8º, da Constituição F ederal de 1988, nos termos do processo GED nº 0000115/2021.
Art. 2.º O valor da pensão será rateado à razão de 50% (cinquen t a  p o r  c e n t o )  
para cada pendente. Instit
uto de Previdência dos Ser vidores do Município de Goiânia  
GOIANIAPREV 
Av. B, n° 155, Setor Oeste, Goiânia – GO  
CEP: 74.110‐030 ‐ Tel.: 55 62 3524‐5831  
ipsm@goiania.go.gov.br Continuação da Portaria n.º 526/ 2021 – GOIANIAPREV – Pág. 2/2 
Art. 3.
º A data da extinção da cota da pensão pertencente a Laura Zhakia 
Magalhães  é a de 15 (quinze) de setembro de 2031 , quando a mesma completará 21 (vinte e 
um) anos de idade. 
Art. 4.° A menor pensionista será representada pela sua genitor a, a  senhora 
Geane Barros Rodrigues , inscrito no CPF sob o n.º 616.649.953-15. 
Art. 5.º Esta Portaria entrará  e m vigor na data de sua publicação, retroagindo 
seus efeitos a 31 (trinta e um) de janeiro de 2021 . 
    GABINTE DA PRESIDÊNCIA DO GOIANIAPREV , aos 08 dias do mês de 
outubro de 2021. 
 FERNANDO OLINTO MEIREL LES 
         Pre sidente  Instit
uto de Previdência dos Ser vidores do Município de Goiânia  
GOIANIAPREV 
Av. B, n° 155, Setor Oeste, Goiânia – GO  
CEP: 74.110‐030 ‐ Tel.: 55 62 3524‐5831  
ipsm@goiania.go.gov.br       PORTARIA Nº 527, DE 08 DE OUTUBRO DE 2021  
O PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA DOS SERVIDORES 
DO MUNICÍPIO DE GOIÂNIA – GOIANIAPREV , no uso de suas atribuiç ões legais e à vista 
do disposto no Art. 3º, I, II e III, e Parágrafo único da Emend a Constitucional nº 047/2005 c/c o 
Art. 127 da Lei Complementar Municipal n.º 312/2018, que reestr utura o Regime Próprio de 
Previdência Social dos Servidor es Públicos do Município de Goiânia, 
RESOLVE: 
Art. 1.º Aposentar a servidora Maria Nilva Martins Oliveira , matrícula nº 
181870-01, inscrita no CPF sob o nº 392.191.351-91, no cargo de  Agente de Apoio 
Administrativo, Nível III, Referên cia “I”, por ter implementado  todos os requisitos para 
aposentadoria voluntária integral. 
Parágrafo único. Os proventos da aposentadoria a que se refere este a rtigo serão 
integrais e compostos das seguintes parcelas mensais: Vencimento: R$ 1.356,41  (um mil, 
trezentos e cinquenta e seis rea is e quarenta e um centavos);  Adicional por Tempo de Serviço – 
Quinquênios (04): R$ 542,56  (quinhentos e quarenta e dois r eais e cinquenta e seis centavo s) e 
Estabilidade Econômica: R$ 848,66  (oitocentos e quarenta e oito reais e sessenta e seis 
centavos), a serem revistos na mesma proporção e na mesma data,  sempre que se modificar a 
remuneração dos servidores em atividade,  conforme previsto no Art. 7º da Emenda 
Constitucional nº 041/2003 e no Art. 2º da Emenda Constituciona l nº 047/2005,  nos termos do 
processo GED n.º 0001124/2020. 
Art. 2.º Esta Portaria entrará em vigor na data de sua publicaç ão. 
GABINET
E DA PRESIDÊNCIA DO GOIANIAPREV , aos 08 dias do mês 
de outubro de 2021. 
FERNANDO OLINTO MEIRELLES 
        Pre sidenteInstit
uto de Previdência dos Ser vidores do Município de Goiânia  
GOIANIAPREV 
Av. B, n° 155, Setor Oeste, Goiânia – GO  
CEP: 74.110‐030 ‐ Tel.: 55 62 3524‐5831  
ipsm@goiania.go.gov.br           PORTARIA Nº 528, DE 08 DE OUTUBRO DE 2021 
O PRESIDENTE D O INSTITUTO DE PREVIDÊNCIA DOS SERVIDORES 
DO MUNICÍPIO DE GOIÂNIA – GOIANIAPREV , no uso de suas atribuições legais e à 
vista do disposto na Lei nº 8.403, de 04/01/2006, no Decreto n. º 2033, de 26/10/2006, e 
considerando o resultado do processo de escolha da Comissão constituída no âmbito deste 
Instituto através da Portaria n.º 339/2021,    
 RESOLVE: 
Art. 1.º Eleger o servidor Paulo César  de Melo , do cargo de Assistente 
Administrativo, matrícula n.º 222240 -03, como representante do GOIANIAPREV no “Prêmio 
Funcionário Padrão 2021” .   
Publique-se. Dê- se ciência.  Anote-se. 
GABINETE DA PRESIDÊNCIA DO GOIANIAPREV , aos 08 dias do mês de 
outubro de 2021. 
FERNANDO OLINTO MEIRELLES 
    Presidente Instituto de Previdência dos Ser vidores do Município de Goiânia  
GOIANIAPREV  
Av. B, n° 155, Setor Oeste, Goiânia – GO  
CEP: 74.110‐030 ‐ Tel.: 55 62 3524‐5831 
ipsm@goiania.go.gov.br  
            PORTARIA Nº 529, DE 08 DE OUTUBRO DE 2021  
O PRESID
ENTE DO INSTITUTO DE PREVIDÊNCIA DOS 
SERVIDORES DO MUNICÍPIO DE GOIÂNIA – GOIANIAPREV , no uso de suas 
atribuições legais e à vista do disposto no Art. 40, § 7º, II, e § 8º, da Constituição Federal de 1988, 
e nos artigos 100, I; 115, I; 116;  117, 119 e 121 da Lei Comple mentar Municipal n.º 312/2018, que 
reestrutura o Regime Próprio de Previdência Social dos Servidor es Públicos do Município de 
Goiânia, e considerando o teor do Parecer nº 1762/2021 – PGM/PE P da Procuradoria 
Especializada Previdenciária da Procuradoria Geral do Município e do que mais consta do 
processo GED n.º 0000945/2021,
RESOLVE:  
Art. 1.º Prorrogar a pensão por morte concedida a Mateus de Andrade Bringel , 
CPF nº 700.378.421-10, filho da ex-servidora Selma de Andrade , matrícula 878650-01, CPF nº 
027.246.379-50, através da PORTARIA Nº 433, DE 17/07/2020, publicada no DOM Eletrônico 
nº 7341, de 17/07/2020, no processo  nº 8.309.053-7/2020 (GED nº  0000421/2020).  
Art. 2.º Esta Portaria entrará  em vigor na data de sua publicação, retroagindo 
seus efeitos a 09 (nove) de junho de 2021, devendo perdurar até  09 (nove) de junho de 2024, 
quando o dependente completará 24 (vinte e quatro) anos de idad e, ressaltando que o mesmo 
deverá comprovar semestralmente que se encontra regularmente ma triculado em curso superior, 
sob pena de cessação do benefício.  
GABINETE DA PRESIDÊNCIA DO GOIANIAPREV ,  a o s   0 8     d i a s  d o  
mês de outubro de 2021.  
 FERNANDO OLINTO MEIRELLES 
         Pre sidente Instituto de Previdência dos Ser vidores do Município de Goiânia  
GOIANIAPREV  
Av. B, n° 155, Setor Oeste, Goiânia – GO  
CEP: 74.110‐030 ‐ Tel.: 55 62 3524‐5831 ipsm@goiania.go.gov.br
 
EXTRATO DE TERMO
DE ACORDO DE PARCELAMENTO Nº 015/2021  
Processo: 58022021/2014 – (Juntado: 56170341/2014)  
Acordantes:  Instituto de Previdência dos S ervidores do Municípios de Goiânia - Credor  
e o senhor Wilker Gonçalves de Carvalho  (CPF nº 995.544.291-34) – Devedor.  
Objeto: Devolução de pagamento em virtude de Indébito Previdenc iário da ex-servidora 
aposentada (falecida) Antônia Gonçalves de Souza Carvalho, matr ícula nº 74276-01.  
Valor total a ser devolvido: R$ 498,68 (quatrocentos e noventa e oito reais e sessenta e oito 
centavos).  
Número de parcelas: 04 (quatro) parcelas.  
Valor de cada parcela e forma de pagamento: R$ 117,17 (cento e dezessete reais e dezessete 
centavos) cada, devendo a primeira ser paga em favor deste Inst ituto em 01 (um) de novembro 
de 2021 e a última em 05 (cinco) de janeiro de 2022, mediante d epósito bancário junto à conta 
corrente nº 71.272-5, operação 006, do Fundo Previdenciário do Município de Goiânia – 
FUPREV (CNPJ: 31.711.157/0001-59) na agência 2510 da Caixa Econ ômica Federal.  
Data da Assinatura: 22 (vinte e dois) de setembro de 2021.  
Publique-se.  
Fernando Olinto Meirelle
s
             Presidente           
  Decreto nº 023/2021  Instituto de Previdência dos Ser vidores do Município de Goiânia  
GOIANIAPREV  
Av. B, n° 155, Setor Oeste, Goiânia – GO  
CEP: 74.110‐030 ‐ Tel.: 55 62 3524‐5831 
ipsm@goiania.go.gov.br  
EXTRATO DE TERMO
DE ACORDO DE PARCELAMENTO Nº 016/2021  
Processo: 86995590/2021 –  
Acordantes:  Instituto de Previdência dos S ervidores do Municípios de Goiânia - Credor  
e a senhora Luciana Martin s de Aquino (CPF nº 783.676.201-78) –  Devedor.  
Objeto: Devolução de pagamento em virtude de Indébito Previdenc iário da ex-servidora 
aposentada (falecida) Deusdet Martins de Aquino, matrícula nº 3 15877-01.  
Valor total a ser devolvido: R$ 2.300,35 (dois mil e trezentos reais e trinta e cinco centavos).  
Número de parcelas: 10 (dez) parcelas.  
Valor de cada parcela e forma de pagamento: R$ 230,04 (duzentos  e trinta reais e quatro 
centavos) cada, devendo a primeira ser paga em favor deste Inst ituto em 10 (dez) de outubro de 
2021 e a última em 10 (dez) de julho de 2022, mediante depósito  bancário junto à conta corrente 
nº 71.272-5, operação 006, do Fundo Previdenciário do Município de Goiânia – FUPREV 
(CNPJ: 31.711.157/0001-59) na agênc ia 2510 da Caixa Econômica F ederal. 
Data da Assinatura: 24 (vinte e quatro) de setembro de 2021.  
Publique-se.  
Fernando Olinto Meir
elles
             Presidente           
  Decreto nº 023/2021  Agência Municipal de Turismo, Eventos e Lazer 
Av. Contorno com Independência, S /N, Centro, Goiânia‐GO, CEP: 7 4055‐140 
TEL 55 62 35247274 
secretaria.agetul@gmail.com 
AGÊNCIA MUNICIPAL DE TURISMO, EVENTOS E LAZER. 
PORTARIA Nº 069/2021. 
Designa como gestor e fiscal do contrato, 
referente ao processo abaixo relacionado, os 
servidores a que se especificam. 
O PRESIDENTE DA AGÊNCIA MUNI CIPAL DE TURISMO, EVENTOS 
E LAZER, no uso de suas atribuições legais, tendo em vista o disposto no artigo 59, da Lei 
Complementar nº 335, de 01 de janeiro de 2021 e artigo 7, do Re gimento Interno desta 
Autarquia, aprovado pelo Decreto nº 445 de 21 de janeiro de 2021. 
Considerando  o disposto nos artigos 58, inci so III e 67 da Lei nº 8.666/93 e do 
artigo 3º, XXI, da Instrução Normativa nº 010/2015 do Tribunal de Contas dos Municípios do 
Estado de Goiás, na qual dispõe que a execução do contrato deve rá ser acompanhada e 
fiscalizada por um representan te da Administração especialmente  designado; 
Considerando a Instrução Normativa CGM nº 002/2018 da Controladoria Geral 
do Município, publicada no Diário O ficial do Município nº 6.748 de 06 de fevereiro de 2018. 
RESOLVE: 
Art. 1º. Designar os servidores para acompanhar e fiscalizar o contrato nº 
106/2021, cujo objeto é a Contratação de empresa para fornecimento de material de 
expediente e escolar, conforme condições e especificações estab elecidas no instrumento do 
edital do Pregão Eletrônico nº 017/2020 - SRP e seus Anexos , nos termos dos dispositivos 
legais supracitados.  
Art. 2º. Designar os servidores abaixo, para exercerem as funções de Ge stor(a) e 
Fiscal do contrato indicado no a rt. 1º desta Portaria:  
 GESTOR(A): JOSIMAR AMERICO DE SOUSA, matrícula nº 836443 , CPF 
nº 532.309.731-00, servidor lotado no G abinete do Presidente. Agência Municipal de Turismo, Eventos e Lazer 
Av. Contorno com Independência, S /N, Centro, Goiânia‐GO, CEP: 7 4055‐140 
TEL 55 62 35247274 
secretaria.agetul@gmail.com 
FISCAL: SANDRA DAVI PIMENTEL, matrícula nº 450480-01 , CPF nº 
388.479.571-68, servidor lotado na Gerência de Apoio Administra tivo. 
Art. 3º. Os representantes anotarão em registro próprio todas as ocorrên cias 
relacionadas com a execução do contrato, determinando o que for  necessário à regularização 
das faltas ou defeitos observados. 
Parágrafo único.  As decisões e providências que ultrapassarem a competência 
dos representantes designados deverão ser solicitadas a seus superiores, em tempo hábil, 
para adoção das medidas convenientes , dentre elas, verificar previamente a necessidade de 
prorrogação de prazos contratuai s, evitando que haja a desconti nuidade da execução do 
contrato, sob pena de responsabil ização do agente que vier a da r causa. 
Art. 4º. Esta Portaria entrará em vi gor na data da s ua assinatura. 
Dê ciência, cumpra-se e publique-se. 
GABINETE DO PRESIDENTE DA AGÊNCIA MUNICIPAL DE 
TURISMO, EVENTOS E LAZER , aos 07 dias do mês de outubro de 2021. 
VALDERY JOSÉ DA SILVA JÚNIOR 
Presidente Agência Municipal de Turismo, Eventos e Lazer 
Av. Contorno com Independência, S /N, Centro, Goiânia‐GO, CEP: 7 4055‐140 
TEL 55 62 35247274 
secretaria.agetul@gmail.com 
AGÊNCIA MUNICIPAL DE TURISMO, EVENTOS E LAZER. 
PORTARIA Nº 070/2021. 
Designa como gestor e fiscal do contrato, 
referente ao processo abaixo relacionado, os 
servidores a que se especificam. 
O PRESIDENTE DA AGÊNCIA MUNI CIPAL DE TURISMO, EVENTOS 
E LAZER, no uso de suas atribuições legais, tendo em vista o disposto no artigo 59, da Lei 
Complementar nº 335, de 01 de janeiro de 2021 e artigo 7, do Re gimento Interno desta 
Autarquia, aprovado pelo Decreto nº 445 de 21 de janeiro de 2021. 
Considerando  o disposto nos artigos 58, inci so III e 67 da Lei nº 8.666/93 e do 
artigo 3º, XXI, da Instrução Normativa nº 010/2015 do Tribunal de Contas dos Municípios do 
Estado de Goiás, na qual dispõe que a execução do contrato deve rá ser acompanhada e 
fiscalizada por um representan te da Administração especialmente  designado; 
Considerando a Instrução Normativa CGM nº 002/2018 da Controladoria Geral 
do Município, publicada no Diário O ficial do Município nº 6.748 de 06 de fevereiro de 2018. 
RESOLVE: 
Art. 1º. Designar os servidores para acompanhar e fiscalizar o contrato nº 
097/2021, cujo objeto é a Contratação de empresa para fornecimento de material de 
expediente e escolar, conforme condições e especificações estab elecidas no instrumento do 
edital do Pregão Eletrônico nº 012/2020 - SRP e seus Anexos , nos termos dos dispositivos 
legais supracitados.  
Art. 2º. Designar os servidores abaixo, para exercerem as funções de Ge stor(a) e 
Fiscal do contrato indicado no a rt. 1º desta Portaria:  
 GESTOR(A): JOSIMAR AMERICO DE SOUSA, matrícula nº 836443 , CPF 
nº 532.309.731-00, servidor lotado no G abinete do Presidente. Agência Municipal de Turismo, Eventos e Lazer 
Av. Contorno com Independência, S /N, Centro, Goiânia‐GO, CEP: 7 4055‐140 
TEL 55 62 35247274 
secretaria.agetul@gmail.com 
FISCAL: SANDRA DAVI PIMENTEL, matrícula nº 450480-01 , CPF nº 
388.479.571-68, servidor lotado na Gerência de Apoio Administra tivo. 
Art. 3º. Os representantes anotarão em registro próprio todas as ocorrên cias 
relacionadas com a execução do contrato, determinando o que for  necessário à regularização 
das faltas ou defeitos observados. 
Parágrafo único.  As decisões e providências que ultrapassarem a competência 
dos representantes designados deverão ser solicitadas a seus superiores, em tempo hábil, 
para adoção das medidas convenientes , dentre elas, verificar previamente a necessidade de 
prorrogação de prazos contratuai s, evitando que haja a desconti nuidade da execução do 
contrato, sob pena de responsabil ização do agente que vier a da r causa. 
Art. 4º. Esta Portaria entrará em vi gor na data da s ua assinatura. 
Dê ciência, cumpra-se e publique-se. 
GABINETE DO PRESIDENTE DA AGÊNCIA MUNICIPAL DE 
TURISMO, EVENTOS E LAZER , aos 07 dias do mês de outubro de 2021. 
VALDERY JOSÉ DA SILVA JÚNIOR 
Presidente Agência Municipal de Turismo, Eventos e Lazer 
Av. Contorno com Independência, S /N, Centro, Goiânia‐GO, CEP: 7 4055‐140 
TEL 55 62 35247274 
secretaria.agetul@gmail.com 
AGÊNCIA MUNICIPAL DE TURISMO, EVENTOS E LAZER. 
PORTARIA Nº 071/2021. 
Designa como gestor e fiscal do contrato, 
referente ao processo abaixo relacionado, os 
servidores a que se especificam. 
O PRESIDENTE DA AGÊNCIA MUNI CIPAL DE TURISMO, EVENTOS 
E LAZER, no uso de suas atribuições legais, tendo em vista o disposto no artigo 59, da Lei 
Complementar nº 335, de 01 de janeiro de 2021 e artigo 7, do Re gimento Interno desta 
Autarquia, aprovado pelo Decreto nº 445 de 21 de janeiro de 2021. 
Considerando  o disposto nos artigos 58, inci so III e 67 da Lei nº 8.666/93 e do 
artigo 3º, XXI, da Instrução Normativa nº 010/2015 do Tribunal de Contas dos Municípios do 
Estado de Goiás, na qual dispõe que a execução do contrato deve rá ser acompanhada e 
fiscalizada por um representan te da Administração especialmente  designado; 
Considerando a Instrução Normativa CGM nº 002/2018 da Controladoria Geral 
do Município, publicada no Diário O ficial do Município nº 6.748 de 06 de fevereiro de 2018. 
RESOLVE: 
Art. 1º. Designar os servidores para acompanhar e fiscalizar o contrato nº 
094/2021, cujo objeto é a Contratação de empresa para fornecimento de material de 
expediente e escolar, conforme condições e especificações estab elecidas no instrumento do 
edital do Pregão Eletrônico nº 016/2020 - SRP e seus Anexos , nos termos dos dispositivos 
legais supracitados.  
Art. 2º. Designar os servidores abaixo, para exercerem as funções de Ge stor(a) e 
Fiscal do contrato indicado no a rt. 1º desta Portaria:  
 GESTOR(A): JOSIMAR AMERICO DE SOUSA, matrícula nº 836443 , CPF 
nº 532.309.731-00, servidor lotado no G abinete do Presidente. Agência Municipal de Turismo, Eventos e Lazer 
Av. Contorno com Independência, S /N, Centro, Goiânia‐GO, CEP: 7 4055‐140 
TEL 55 62 35247274 
secretaria.agetul@gmail.com 
FISCAL: SANDRA DAVI PIMENTEL, matrícula nº 450480-01 , CPF nº 
388.479.571-68, servidor lotado na Gerência de Apoio Administra tivo. 
Art. 3º. Os representantes anotarão em registro próprio todas as ocorrên cias 
relacionadas com a execução do contrato, determinando o que for  necessário à regularização 
das faltas ou defeitos observados. 
Parágrafo único.  As decisões e providências que ultrapassarem a competência 
dos representantes designados deverão ser solicitadas a seus superiores, em tempo hábil, 
para adoção das medidas convenientes , dentre elas, verificar previamente a necessidade de 
prorrogação de prazos contratuai s, evitando que haja a desconti nuidade da execução do 
contrato, sob pena de responsabil ização do agente que vier a da r causa. 
Art. 4º. Esta Portaria entrará em vi gor na data da s ua assinatura. 
Dê ciência, cumpra-se e publique-se. 
GABINETE DO PRESIDENTE DA AGÊNCIA MUNICIPAL DE 
TURISMO, EVENTOS E LAZER , aos 07 dias do mês de outubro de 2021. 
VALDERY JOSÉ DA SILVA JÚNIOR 
Presidente Agência Municipal de Turismo, Eventos e Lazer 
Av. Contorno com Independência, S /N, Centro, Goiânia‐GO, CEP: 7 4055‐140 
TEL 55 62 35247274 
secretaria.agetul@gmail.com 
AGÊNCIA MUNICIPAL DE TURISMO, EVENTOS E LAZER. 
PORTARIA Nº 072/2021. 
Designa como gestor e fiscal do contrato, 
referente ao processo abaixo relacionado, os 
servidores a que se especificam. 
O PRESIDENTE DA AGÊNCIA MUNI CIPAL DE TURISMO, EVENTOS 
E LAZER, no uso de suas atribuições legais, tendo em vista o disposto no artigo 59, da Lei 
Complementar nº 335, de 01 de janeiro de 2021 e artigo 7, do Re gimento Interno desta 
Autarquia, aprovado pelo Decreto nº 445 de 21 de janeiro de 2021. 
Considerando  o disposto nos artigos 58, inci so III e 67 da Lei nº 8.666/93 e do 
artigo 3º, XXI, da Instrução Normativa nº 010/2015 do Tribunal de Contas dos Municípios do 
Estado de Goiás, na qual dispõe que a execução do contrato deve rá ser acompanhada e 
fiscalizada por um representan te da Administração especialmente  designado; 
Considerando a Instrução Normativa CGM nº 002/2018 da Controladoria Geral 
do Município, publicada no Diário O ficial do Município nº 6.748 de 06 de fevereiro de 2018. 
RESOLVE: 
Art. 1º. Designar os servidores para acompanhar e fiscalizar o contrato nº 
084/2021, cujo objeto é a Contratação de empresa para fornecime nto de materiais elétricos 
(lâmpada, reator, rele, entre outros), conforme condições e especificações estabelecidas no 
instrumento do edital do Pregão Eletrônico nº 0824/2020 - SRP e  seus Anexos , nos termos 
dos dispositivos legais supracitados.  
Art. 2º. Designar os servidores abaixo, para exercerem as funções de Ge stor(a) e 
Fiscal do contrato indicado no a rt. 1º desta Portaria:  
 GESTOR(A): JOSIMAR AMERICO DE SOUSA, matrícula nº 836443 , CPF 
nº 532.309.731-00, servidor lotado no G abinete do Presidente. Agência Municipal de Turismo, Eventos e Lazer 
Av. Contorno com Independência, S /N, Centro, Goiânia‐GO, CEP: 7 4055‐140 
TEL 55 62 35247274 
secretaria.agetul@gmail.com 
FISCAL: SANDRA DAVI PIMENTEL, matrícula nº 450480-01 , CPF nº 
388.479.571-68, servidor lotado na Gerência de Apoio Administra tivo. 
Art. 3º. Os representantes anotarão em registro próprio todas as ocorrên cias 
relacionadas com a execução do contrato, determinando o que for  necessário à regularização 
das faltas ou defeitos observados. 
Parágrafo único.  As decisões e providências que ultrapassarem a competência 
dos representantes designados deverão ser solicitadas a seus superiores, em tempo hábil, 
para adoção das medidas convenientes , dentre elas, verificar previamente a necessidade de 
prorrogação de prazos contratuai s, evitando que haja a desconti nuidade da execução do 
contrato, sob pena de responsabil ização do agente que vier a da r causa. 
Art. 4º. Esta Portaria entrará em vi gor na data da s ua assinatura. 
Dê ciência, cumpra-se e publique-se. 
GABINETE DO PRESIDENTE DA AGÊNCIA MUNICIPAL DE 
TURISMO, EVENTOS E LAZER , aos 07 dias do mês de outubro de 2021. 
VALDERY JOSÉ DA SILVA JÚNIOR 
Presidente Agência Municipal do Meio Ambiente 
Rua 75, esquina com Rua 66, n°. 137, 
Edifício Monte Líbano, Centro – Goiânia ‐ GO CEP: 74055‐110 – Tel: 55 62 3524‐1412 PORTARIA Nº 229/2021 GAB/AMMA  
O PRESIDENTE DA AGÊNCIA M UNICIPAL DO MEIO AMBIENTE , no 
uso de suas atribuições legais e regulamentares, em conformidad e com a Lei Complementar 
n° 335, de 01 de janeiro de 2021, bem como Decreto Nº 359, de 2 0 de janeiro de 2021, que 
aprova o Regimento Interno desta Agência,  
RESOLVE: 
Art. 1° – Dispensar o servidor Josué Moise s Pereira Martins, matrícula nº  
1050672-01, CPF nº 876.737.971-00, da Função de Confiança III, símbolo FC-3. 
Art. 2° – Dispensar o servidor Wallison da Silva Magalhães, matricula nº 
1091689-01, CPF nº 021.409.241-00 , da Função de Confiança I, símbolo FC-1, e DESIGNÁ-LO  
para a Função de Confiança III, símbolo FC-3, com a atribuição de coordenação da frota de veículos 
desta Agência. 
Art. 3° –   Esta Portaria entra em vigor, retroagindo seus efeitos a partir de 01 de 
outubro de 2021.  
CUMPRA-SE e PUBLIQUE-SE. 
GABINETE DO PRESIDENTE DA AGÊNCIA MUNICIPAL DO MEIO 
AMBIENTE , aos 8 dias do mês de outubro de 2021. 
LUAN ALVES 
Presidente da AMMA  Institu
to Municipal de Assistência à Saúde dos  
Servidores de Goiânia ‐ IMAS 
Avenida Paranaíba, Quadra 75, Lts. 18/20, N° 1413, 
Setor Central  – Goiânia – GO, CEP: 74.025‐125 Fone: (62) – 3524‐1129                
PORTARIA Nº 064/2021 – IMAS 
Designa servidor es para composição de 
Comissão de Sindicância. 
O 
Presidente do Instituto Munici pal de Assistência à Saúde dos Servidores de 
Goiânia – IMAS, nomeado pelo D ecreto nº 2.764, de 05 de maio de 2021, no uso de suas 
atribuições legais, nos termos  da Lei Complementar n.º 335, de 1º de janeiro de 2021, combinado 
com o Decreto nº 447, de 21 de janeiro de 2021; conforme dispos to nos arts. 165 a 169 da Lei 
Complementar n.º 011 de maio de 1992; 
Considerando  o contido no Processo 65708876, que trata da contratação de em presa 
especializada em prestação de se rviços de sustentação do softwa re de gestão de assistência 
médica; 
Considerando  o contido no Processo 80178883, que trata de instauração de 
sindicância para apuração de responsabilidades acerca da contra tação reiterada da empresa 
ASERT SERVIÇOS E TECNOLOGIA DA INFORMAÇÃO LTDA; bem como Parecer n. 
327/2021-PGM/SEAA e o Despacho Diligência CRG n.º 115/2021, da Controladoria Geral do 
Município; 
RESOLVE: 
Art. 1º  D
esignar os servidores abaixo relacionados, para compor Comissão de 
Sindicância , para promover a reanálise e apurar possíveis irregularidades referentes aos atos e 
fatos que constam no Processo n.º 65708876, na contratação reiterada da empresa supracitada. 
Art. 2º A Comissão será composta pelos seguintes membros: Leandro Cardoso de Resende  Mat.: 850845-01 Presidente 
Márcio Rezende Guimarães  Mat.: 677213-01 V ogal 
Robson Fernando de Nazareth Queiroz Mat.: 908410-02 Secretário  
Art. 3º  A Comissão deverá elaborar e ap resentar relatório conclusivo, que resumirá 
as peças principais e mencionará as provas que se basearam para  formar sua convicção. 
Art. 4º Esta portaria entrará em vigor a  partir da data de sua publica ção. 
Gabinete da Presidência do Instituto Municipal de Assistência à  Saúde dos 
Servidores de Goiânia,  aos 07 dias do mês de outubro de 2021. 
JÚNIOR CAFÉ 
Luiz Carlos da Silva Júnior  
Presidente – IMAS 
Aldo Faria Alves Inst
ituto Municipal de Assistência à Saúde dos  
Servidores de Goiânia ‐ IMAS 
Avenida Paranaíba, Quadra 75, Lts. 18/20, N° 1413, 
Setor Central  – Goiânia – GO, CEP: 74.025‐125 Fone: (62) – 3524‐1129                
EXTRATO DO 1º TERMO ADITIVO AO CONTRATO Nº 419/2017 
PROCESSO Nº: 696285 2
4/2017.  
CONTRATANTE: O MUNICÍPIO DE GOIÂNIA por meio do INSTITUTO MUNICIPAL DE 
ASSISTÊNCIA À SAÚDE DOS SER VIDORES DE GOIÂNIA - IMAS . 
CONTRATADO : LUIZNEI FRANCISCO DA ROCHA, inscrita no CPF sob o n°799.992.631-00, 
CRM 9994.  
OBJET O: 
Constitui objeto do 1º Termo Aditivo ao Contrato nº 419/2017 o acréscimo de 25% (vinte e 
cinco por cento), no montante de R$ 109.500,00 (cento e nove mil e quinhentos reais) . 
FUNDAMENTO: Este contrato tem origem no processo nº 69628524/2017 , e fundamenta-se na Lei 
Federal nº 8666/1993; no Edital de  Credenciamento - IMAS Nº 001 /2016 – Pessoa Física; 
DESPACHO/PRES nº 3087/2021, exara do pelo Presidente do IMAS; e Parecer n°2989/2021 da Chefia da 
Advocacia Setorial do IMAS. 
PREÇO: O valor total do contrato original passa a ser de R$ 547.500,00 (quinhentos e quarenta e sete 
mil quinhentos reais) . 
DOTAÇÃO ORÇAMENTÁRIA: 2021.6202.04.122.0159.2215.33903600.158.516 
VIGÊNCIA:  O presente Termo Aditivo terá vigência a partir da data de sua  assinatura 21/09/2021 , até 
31/12/2021, surtindo efeitos a partir da publicação do extrato e a respectiva certificação da Controladoria 
Geral do Município - CGM. 
Goiânia, 21 de setembro de 2021. 
JÚNIOR CAFÉ 
Luiz Carlos da Silva Júnior 
Presidente – IMAS 
Aldo Faria Alves Institu
to Municipal de Assistência à Saúde dos  
Servidores de Goiânia ‐ IMAS 
Avenida Paranaíba, Quadra 75, Lts. 18/20, N° 1413, 
Setor Central  – Goiânia – GO, CEP: 74.025‐125 Fone: (62) – 3524‐1129                
EXTRATO DO 1º TERMO ADITI VO AO CONTRATO Nº 56/2020 
PROCESSO Nº: 8361226 6/202
0. 
CONTRATANTE: O MUNICÍPIO DE GOIÂNIA por meio do INSTITUTO MUNICIPAL DE 
ASSISTÊNCIA À SAÚDE DOS SER VIDORES DE GOIÂNIA - IMAS . 
CONTRATADA : CLINICA BOM JESUS LTDA , inscrita no CNPJ sob o n°05.879.971/0001-77. 
OBJETO : Constitui objeto do 1º Termo Aditivo ao Contrato nº 56/2020 o  acréscimo de 25% (vinte e 
cinco por cento), no montante de R$ 500.000,00 (quinhentos mil reais) . 
FUNDAMENTO: Este contrato tem origem no processo nº 83612266/2020 , e fundamenta-se na Lei 
Federal nº 8666/1993; no Edital de  Credenciamento - IMAS Nº 002 /2016 – Pessoa Jurídica; 
DESPACHO/PRES nº 3330/2021, exara do pelo Presidente do IMAS; e Parecer n°3050/2021 da Chefia da 
Advocacia Setorial do IMAS. 
PREÇO: O valor total do contrato original passa a ser de R$ 2.500.000,00 (dois milhões e quinhentos 
mil reais). DOTAÇÃO ORÇAMENTÁRIA: 2021.6202.04.122.0159.2215.33903950.158.516 
VIGÊNCIA:  O presente Termo Aditivo terá vigência a partir da data de sua  assinatura 28/09/2021 , até 
31/12/2021, surtindo efeitos a partir da publicação do extrato e a respectiva certificação da Controladoria 
Geral do Município - CGM. 
Goiânia, 28 de setembro de 2021. 
JÚNIOR CAFÉ 
Luiz Carlos da Silva Júnior 
Presidente – IMAS 
Aldo Faria Alves Institu
to Municipal de Assistência à Saúde dos  
Servidores de Goiânia ‐ IMAS 
Avenida Paranaíba, Quadra 75, Lts. 18/20, N° 1413, 
Setor Central  – Goiânia – GO, CEP: 74.025‐125 Fone: (62) – 3524‐1129                
EXTRATO DO 6º TERMO ADITIVO AO CONTRATO Nº 460/2017 
PROCESSO Nº: 6921316 2
/2017 . 
CONTRATANTE: O MUNICÍPIO DE GOIÂNIA por meio do INSTITUTO MUNICIPAL DE 
ASSISTÊNCIA À SAÚDE DOS SER VIDORES DE GOIÂNIA - IMAS . 
CONTRATADA : COOPERATIV A DOS MEDICOS ANESTESIOLOGISTAS DE GOIAS – 
COOPANEST  
OBJETO : O objeto do presente termo aditivo é a retificação do 3º e 4º  Termos Aditivos 
do Contrato nº 460/2017 e a prorrogação d e prazo contratual.  
FUNDAME N
TO: O presente Termo Aditivo na previsão contida no Contrato 
n°460/2017, decorre do Processo  n°69213162/2017, e em cumprimen to ao Parecer 
n°2624/2021 da Controladoria Geral do Município e nas disposições do artigo 57, II, 
na Lei 8.666/93. 
DA PRORROGAÇÃO: O presente Termo Aditivo tem por objeto prorrogar o prazo 
do Contrato por 12 (doze) meses contados d e 30/05/2021 a 31/05/ 2022. 
Para que haja o devido controle do prazo de vigência contratual, deverá ser anexado 
aos autos cópia da publicação do extrato contratual no Diário O ficial. 
DO VALOR O valor estimado do contrato é de R$8.565.557,41 (oito milhões,  
quinhentos e sessenta e cinco mil, quinhentos e cinqüenta e set e reais e quarenta e um 
centavos). 
DA RATIFICAÇÃO: Ficam mantidas as disposições das demais cláusulas constantes 
do instrumento original, devendo o contrato permanecer, durante  toda a execução do 
contrato, em compatibilidade com as obrigações assumidas, bem como todas as 
condições de habilitação e qualificação exigidas na licitação, conforme determina o 
artigo 55, inciso XIII, da Lei 8.666/93. 
Goiânia, 04 dias do outubro de 2021. 
JÚNIOR CAFÉ 
Luiz Carlos da Silva Júnior 
Presidente - IMAS Institu
to Municipal de Assistência à Saúde dos  
Servidores de Goiânia ‐ IMAS 
Avenida Paranaíba, Quadra 75, Lts. 18/20, N° 1413, 
Setor Central  – Goiânia – GO, CEP: 74.025‐125 Fone: (62) – 3524‐1129                
EXTRATO DO DISTRATO AMIGÁVEL DO CONTRATO Nº 007/2020 
PROCESSO Nº: 82299823/2020.  
DISTRATA
NTE: O MUNICÍPIO DE GOIÂNIA por meio do INSTITUTO MUNICIPAL 
DE ASSISTÊNCIA À SAÚDE DOS SERVIDORES DE GOIÂNIA - IMAS . 
DISTRATADO (A) : LUCIANO ELIAS SANTOS, CPF/MF sob o nº 425.293.521-00. 
OBJETO : O presente Termo tem por objeto o Distrato Amigável do Contra to nº 007/2020, 
firmado entre o IMAS e o (a) profissional LUCIANO ELIAS SANTOS  inscrito (a) no CPF/MF 
sob nº425.293.521-00, a partir da data da assinatura do present e termo. 
FUNDAMENTO : O presente Distrato fundamenta-se nos artigos 78, inciso XII e 79, inciso II, 
da Lei nº 8.666/93. 
OBJETO: O Distrato Amigável do Contra to Pessoa Física nº 007/2020. 
MOTIVO: Considerando que o Contrato firmado com o (a) prestador (a) em comento não tem 
saldo suficiente para cobertura das faturas e, considerando ain da, a aplicabilidade do princípio do 
interesse público, uma vez que a finalidade é regularizar as co ntratações firmadas pelo IMAS, 
rescindindo contratos com sal do próximo do fim e firmando novos , visando a manutenção 
regular do atendimento aos usuários do IMAS.  
Goiânia, 25 dias do mês de agosto de 2021. 
JÚNIOR CAFÉ 
Luiz Carlos da Silva Júnior 
Presidente – IMAS Av. Goiás, nº 2001 – Setor Norte Ferroviário – Goiânia-GO CEP 7 4.063-900      
Fone: 55 62 3524.4218| e-mail: procuradoria@camaragyn.go.gov.br   
EXTRATO DO CONTRATO Nº 33/2021  
PROCESSO Nº:  2021/0000275  
CONTRATANTE: Câm
ara Municipal de Goiânia  
CONTRATADA: TELEFÔNICA 
BRASI L S.A. (VIVO). (CNPJ/MF: 02.558.157 /0001-62).  
OBJETO: Prestação de serviço 
Telefônico Fixo Comutado (STFC), m odalidade local (lote 01), 
incluindo fornecimento de linhas telefônicas não residenciais i mplantadas de forma Discagem 
Direta Ramal (DDR) e acesso digital a 2 Mbps através de linha E 1; objeto do Edital do Pregão 
Eletrônico nº 018/2021, conforme condições e especificações est abelecidas no instrumento 
contratual e no edital do referido Instrumento Convocatório e s eus Anexos.  
VALOR TOTAL: R$ 
35.146,44 (trinta e cinco mil, cento e quarenta  e seis reais e quarenta e quatro 
centavos).  
VIGÊNCIA: 12 (doze) 
meses, contados do dia 01/11/2021, podendo ser prorrogado de acordo com 
os incisos II, IV e §4º do art. 57, bem como §1º, inciso II, ar t. 65, da Lei nº 8.666/1993.  
DATA DA ASSINAT URA: 01/10/2021.  Av. Goiás, nº 2001 – Setor Norte Ferroviário – Goiânia-GO CEP 7 4.063-900      
Fone: 55 62 3524.4218| e-mail: procuradoria@camaragyn.go.gov.br   
EXTRATO DO CONT RATO Nº 34/2021  
PROCESSO Nº:  2021/0000275  
CONTRATANTE: Câm
ara Municipal de Goiânia  
CONTRATADA: ALG
AR TELECOM S/A. (CNPJ/MF: 71.208.516/0001-74).  
OBJETO: Prestação d
e serviço Tele fônico Fixo Comutado (STFC), m odalidade longa distância 
nacional, Telefonia STFC para realização de chamadas de longa d istância nacional originadas nos 
aparelhos telefônicos fixos habilitados para a Câmara Municipal de Goiânia com destino para 
telefones fixos e móveis na moda lidade longa distância nacional ; objeto do Edital do Pregão 
Eletrônico nº 018/2021, conforme condições e especificações est abelecidas no instrumento 
contratual e no edital do referido Instrumento Convocatório e s eus Anexos.  
VALOR TOTAL: R$ 3.900,00 (três mil e novecentos reais).  
VIGÊNCIA: 12 (doze) 
meses, contados do dia 01/11/2021, podendo ser prorrogado de acordo com 
os incisos II, IV e §4º do art. 57, bem como §1º, inciso II, ar t. 65, da Lei nº 8.666/1993.  
DATA DA ASSINAT URA: 06/10/2021.  Av. Goiás, nº 2001 – Setor Norte Ferroviário – Goiânia-GO CEP 7 4.063-900      
Fone: 55 62 3524.4218| e-mail: procuradoria@camaragyn.go.gov.br   
EXTRATO DO CONT RATO Nº 35/2021  
PROCESSO Nº:  2021/0000275  
CONTRATANTE: Câmara 
Municipal de Goiânia  
CONTRATADA: WI
RELLESS COMM SERVICES LTDA. (CNPJ/MF: 09.520.219/ 0001-96).  
OBJETO: Prestação de serviço 
para acesso à Internet, IP Dedicado, com endereço IP fixos; objeto 
do Edital do Pregão Eletrônico nº 018/2021, conforme condições e especificações estabelecidas no 
instrumento contratual e no edital do referido In strumento Conv ocatório e seus Anexos.  
VALOR TOTAL: R$ 24.799,92 
(vinte e quatro mil, setecentos e nov enta e nove reais e noventa e 
dois centavos).  
VIGÊNCIA: 12 (doze) m
eses, contados do dia 01/11/2021, podendo ser prorrogado de acordo com 
os incisos II, IV e §4º do art. 57, bem como §1º, inciso II, ar t. 65, da Lei nº 8.666/1993.  
DATA DA ASSINAT URA: 01/10/2021.  Av. Goiás, nº 2001 – Setor Norte Ferroviário – Goiânia-GO CEP 7 4.063-900      
Fone: 55 62 3524.4218| e-mail: procuradoria@camaragyn.go.gov.br   
EXTRATO DO CONT RATO Nº 36/2021  
PROCESSO Nº:  2021/0000275  
CONTRATANTE: Câ
mara Municipal de Goiânia  
CONTRATADA: LINQ TELECOM
UNICA ÇÕES LTDA. (CNPJ/MF: 26.329.734/00 01-02). 
OBJETO: Prestação dos 
seguintes serviço: 01 Link de Serviço IP (IP corporativo fixo) para acesso 
à INTERNET de 1Gbps com as seguintes características:  
-Garantia de 100% da velocidade até o roteador de acesso cada;  
-Fornecimento de no mínimo 16 ender eços IP fixo para cada um do s circuitos;  
-Fornecimento de um roteador para  cada circuito, que suporte o tráfego nominal contratado;  
-Garantia de tempo máximo de reparo em até 08 horas;  
-Garantia de disponibilidad e de no mínimo 99,0% do tempo de fun cionamento;  
-Meio de transmissão por fibra óptica ou par-metálico;  
-BANDA SIMETRICA;  
-MARCA/MODELO: Roteador Mikrotik RB3011; objeto do Pregão Eletrônico nº 018/2021, 
conforme condições e especificações estabelecidas neste contrat o e no edital do referido 
Instrumento Convocatório e seus Anexos.  
VALOR TOTAL: 
R$ 24.799,92 (vinte e quatro mil, setecentos e nov enta e nove reais e noventa e 
dois centavos).  
VIGÊNCIA: 12 
(doze) meses, contados da data da assinatura, pode ndo ser prorrogado de acordo 
com os incisos II, IV e §4º  do art. 57, bem como  §1º, inciso II , art. 65, da Lei nº 8.666/1993.  
DATA DA ASSINAT URA: 01/10/2021.  Av. Goiás, nº 2001 – Setor Norte Ferroviário – Goiânia-GO CEP 7 4.063-900      
Fone: 55 62 3524.4218| e-mail: procuradoria@camaragyn.go.gov.br   
EXTRATO DO CONT RATO Nº 37/2021  
PROCESSO Nº:  2021/0000275  
CONTRATANTE: Câmara 
Municipal de Goiânia  
CONTRATADA: CLARO S/A. (CNPJ/MF: 40.432.544/0001-47).  
OBJETO: Prestação de
 serviço Telefônico Móvel Pessoal (SMP); objeto do Edital do Pregão 
Eletrônico nº 018/2021, conforme condições e especificações est abelecidas no instrumento 
contratual e no edital do referido Instrumento Convocatório e s eus Anexos.  
VALOR TOTAL: R$ 27.367,20 (vinte e se te mil, trezentos e sessen ta e sete reais e vint
e centavos).  
VIGÊNCIA: 12 (doze) m
eses, contados do dia 19/10/2021, podendo ser prorrogado de acordo com 
os incisos II, IV e §4º do art. 57, bem como §1º, inciso II, ar t. 65, da Lei nº 8.666/1993.  
DATA DA ASSINAT URA: 01/10/2021.  EDITAIS DE COMUNICAÇÃO  
AMMA 
ENEC EMPRESA NACIONAL DE ENG. E CONSTRUCOES LTDA , CNPJ: 
02.779.429/0001-54, torna público que requereu à Agência Munici pal do Meio Ambiente – 
AMMA a licença ambiental prévia e de instalação para a implanta ção de empreendimento 
residencial, situado na Rua 17A, Quadra 54A, Lotes 25/26/27, Se tor Aeroporto, Goiânia- 
GO.  
F P REFRIGERAÇÃO AUTOMOTIVA LTDA – ME , CNPJ nº 32.263.372/0001-05, 
torna público que requereu da Agência Municipal do Meio Ambient e (AMMA) de Goiânia, 
a Licença Ambiental de  Instalação e Operação, para as seguinte s atividades: Principal 
45.30-7-03 - Comércio a varejo de peças e acessórios novos para  veículos automotores. 
Secundárias: 28.24-1-02 - Fabricação de aparelhos e equipamento s de ar condicionado para 
uso não-industrial; 29.49-2-99 - Fabricação de outras peças e a cessórios para veículos 
automotores não especificadas anteriormente, desenvolvidas na R ua Antônio Carlos, 
Quadra: 75, Lote: 14, N° 55, Setor: Capuava, CEP: 74.450-360, G oiânia - GO.  
JORCILEI CORREA DO PRADO – Z4 AUTO CENTER,  (CNPJ 11.656.132/0001-92), 
torna público que requereu à Agência Municipal do Meio Ambiente  – AMMA, a Licença 
Ambiental de Instalação e de Operação para a atividade de Serviços de Manutenção e 
Reparação Mecânica de Veículos Automotores na Z4 AUTO CENTER, e m Goiânia, Goiás. 
Não foi determinado estudo de impacto ambiental. 
ONZE TABACARIA COMERCIO LTDA , CNPJ/CPF nº 43.016.646/0001-70 torna 
público que requereu da Agência Municipal do Meio Ambiente (AMM A) de Goiânia, a 
Licença Ambiental de Instalação e Operação, para a(s) seguinte( s) atividade(s): 56.11-2-05 
– Bares e Outros Estabelecimentos Especializados Em Servir Bebi das, Com
Entretenimento; 47.29-6-01 – Tabacaria, Desenvolvida(s) na Av G abriel Henrique de 
Araujo, Quadra: 20, Lote: 03,  nº 1244, Setor: Res Goiânia Viva , Cep:74.484-420 , Goiânia 
– GO.