Criado pela Lei nº 1.552, de 21/08/1959. 
Versão digital instituída pelo Decreto nº 3.987, de 14/08/2013.   
Sr(s) Usuário(s), 
Com o propósito de ampliar o acesso ao Diário e conferir pratic idade e economicidade aos meios de sua 
produção, a Prefeitura de Goiâni a coloca à disposição de todos os interessados o Diário Oficial do Município – 
Eletrônico (DOM-e).  
Esta versão está assinada digitalmente, conforme MP nº 2.200-2 de 24/08/2001, que institui a Infra-estrutura de 
Chaves Públicas Brasile iras (ICP – Brasil). 
A publicação eletrônica substitui qualquer outro meio de publicação oficial e produz todos os efeitos legais 
pertinentes.  
Para consultar os documentos publicados em cada edição, utilize  os marcadores/bookmarks  disponíveis do lado 
esquerdo desta página, ou utilize o comando de atalho do teclad o ctrl+f. 
A validação da Assinatura Digital poderá ser realizada conforme  informativo disponível na página da Chefia da Casa 
Civil, no ícone Diár io Oficial – Sobre.  
PREFEITURA DE GOIÂNIA 
ROGÉRIO CRUZ 
Prefeito de Goiânia  
ARTHUR BERNARDES DE MIRANDA
Secretário Municipal de Governo 
RAYSSA DE SOUZA MELO 
Chefe da Casa Civil 
VALTER
 FERRAZ SANCHE S  
Subchefe da Casa Civil
KENIA HABERL DE LIMA 
Gerente de Imprensa Oficial CHEFIA DA CASA CIVIL 
Endereço: Av. do Cerrado, 999,  Parque Lozandes 
      Goiânia – GO, CEP: 74.805-010 
Fone: ( 62) 3524-1094 
Atendimento: das 08:00 às 12:00 horas 
        das  14:00 às 18:00 horas 
E-mail contato:  diariooficial@casacivil.goiania.go.gov.br 
 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 
 1
Gabinete do Prefeito
 
 
 
DECRETO  Nº  4.124, DE 13 DE OUTUBRO DE 2021
 
   
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais, 
RESOLVE exonerar JOSE TADEU NOVATO JÚNIOR, matrícula nº 1441647 , CPF nº 
003.153.881-96, do cargo, em comissão, de Assessor Especial Téc nico I, símbolo AET-1, 
com lotação na Agência Municipal do Meio Ambiente – AMMA, a partir da data da publicação.  
 
Goiânia, 13  de  outubro  de  2021. 
 
  
ROGÉRIO CRUZ 
Prefeito de Goiânia
 
 
      
  
               
 
   
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 
 1
Gabinete do Prefeito
 
 
 
DECRETO  Nº  4.125, DE 13 DE OUTUBRO DE 2021
 
   
O PREFEITO DE GOIÂNIA, no uso da atribuição que lhe confere o art. 
115, da Lei Orgânica do Município de Goiânia, e tendo em vista o disposto na Lei 
Complementar nº 335, de 1º  de janeiro de 2021, resolve: 
 NOMEAR  RODRIGO CORRÊA BITTENCOUR T, CPF nº 625.072.491-53, para 
exercer o cargo, em comissão, de Assessor Especial Técnico I, s ímbolo AET-1, com 
lotação na Secretaria Municipal d o s  E s p o r t e s ,  a  p a r t i r  d a  d a t a  da publicação, ficando 
condicionada a eficácia deste pr ovimento ao cumprimento do disp osto no art. 20-A, da Lei 
Orgânica do Município de Goiânia , regulamentada pelo Decreto nº  264, de 27 de janeiro 
de 2016, no prazo legal. 
 
Goiânia, 13  de  outubro  de  2021. 
 
  
ROGÉRIO CRUZ 
Prefeito de Goiânia
 
 
      
  
               
 
   
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 
 1
Gabinete do Prefeito
 
  
 
DECRETO  Nº  4.126, DE 13 DE OUTUBRO DE 2021
Dispõe sobre aprovação e implantação, no 
Município de Goiânia, do parcelamento urbano que especifica e dá outras providências.  
O PREFEITO DE GOIÂNIA, no uso de suas atribuições que lhe conferem 
os arts. 40 e 41, da Lei Orgânica do Município de Goiânia, nos termos da Lei nº 4.526, de 
20 de janeiro de 1972; Lei Complementar nº 171, de 29 de maio de 2007 – Plano Diretor 
de Goiânia; Lei Federal nº 6.766, de 19 de dezembro de 1979; Lei Federal nº  9.785, de 29 
de janeiro de 1999; Lei Federal nº 10.257, de 10 de julho de 2001,  bem como o contido nos  
processos nºs 69957129/2017 e 70944057/2017, 
D E C R E T A: 
Art. 1º Fica aprovado no Município de Goiânia, na forma de parc elamento 
urbano, com as características especiais, zonas de uso, classif icação de atividades e 
condições especiais de aprovação e de execução de obras de infr aestrutura, o loteamento 
denominado RESERVA DO ORIENTE, conforme estabelecido na Lei nº 7.042, de 27 de 
dezembro de 1991. 
Parágrafo único. O loteamento proposto no caput do art. 1º está inserido na 
Macrozona Construída de Goiânia, parte integrante da Fazenda Sa nta Rita, com área de 
64.675,60m² (sessenta e quatro mil seiscentos e setenta e cinco  vírgula sessenta metros 
quadrados), objeto da matrícula nº 223.353, do Registro de Imóv eis da 1ª Circunscrição de 
Goiânia, de propriedade da empresa M. PIMENTEL ENGENHARIA LTDA.  
Art. 2º A descrição dos limites e confrontações e o quadro geral de 
distribuição de áreas do parcelamento são os previstos nos Anex o s  I  e  I I  d e s t e  D e c r e t o ,  
estando em conformidade com as plantas, memorial descritivo, li stagem de lotes e demais 
atos contidos nos processos an teriormente mencionados.  
Art. 3º No loteamento fica prevista a Área de Adensamento Básic o – AAB, 
para todas as quadras, com exceção das Áreas Públicas Municipai s. 
Art. 4º Passam a integrar o sistema viário básico da cidade a A venida 
Sebastiana Soares Faria, considerada como via coletora de pista  dupla e as demais vias 
consideradas como vias locais. 
Art. 5º O empreendedor deverá implantar no prazo de 02 (dois) a nos, a 
contar da data de aprovação do lot eamento, as seguintes obras: 
I - rede de energia elétrica e pontos de iluminação pública; 
II - rede de distribuição e abastecimento de água potável; 
III - sistema de esgotamento sanitário; IV - abertura de vias de circulação;  
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 
 2
V - demarcação dos lotes, quadras e áreas públicas; 
VI - obras de escoamento de águas pluviais e drenagem urbana; e  
VII - pavimentação asfáltica, guias e sarjetas. Parágrafo único. Os valores par a a execução das obras do loteam ento 
previstas no caput  deste artigo constam no Anexo III deste Decreto. 
Art. 6º O empreendedor oferece como garantia caucionária, para a execução 
das obras, os lotes 1, 2, 3, 4, 5, 6, 7, 8, 9, 10, 11, 12, 13, 14, 15, 16, 17, 27, 28, 29, 30, 31, 
32, 33, 34, 35, 36, 37 e 38 da Quadra 02, totalizando a área de  8.024,31m², localizados no 
loteamento Reserva do Oriente, conforme Escritura Pública de Ca ução Hipotecária, 
lavrada no 4º Registro Civil e Ta belionato de Notas – Cartório Francisco Taveira, Livro 
01310-N, Folhas 117/120, sob o Protocolo nº 0003713. 
Art. 7º Findo o prazo previsto no artigo 5º, o inadimplemento d o loteador, 
implicará na adjudicação compulsória e automática de todo o pat rimônio caucionado a 
favor do Município de Goiânia, independentemente de qualquer aç ão ou medida judicial, 
obrigando-se a empresa M. Pimentel Engenharia Ltda. a complemen tar na época, o valor 
necessário à execução das obras na hipótese de os bens cauciona dos não suportarem as 
despesas. 
Art. 8º Realizadas todas as obras e serviços exigidos, a Prefei tura Municipal 
de Goiânia, a requerimento do em preendedor, após vistoria de se u órgão próprio, dará 
plena quitação da obrigação assumida. 
Art. 9º O empreendedor/propriet ário fica obrigado a comunicar o ficialmente 
à ENEL, SEINFRA, SANEAGO e COMURG , o início de qualquer obra de  infraestrutura 
do referido loteamento. 
Art. 10 A implantação do loteamen to é de total responsabilidade  e obrigação 
do Responsável Técnico, juntamente com o proprietário do mesmo.  
Art. 11 Aprovado o projeto de loteamento, o empreendedor deverá submetê-
lo ao registro imobiliário dentro de 180 (cento e oitenta) dias , sob pena de caducidade da 
aprovação, conforme dispõe o a rt. 18, da Lei Fed eral nº 6.766, de 1979. 
  Art. 12 Este Decreto entra em  vigor na data de sua publicação.  
 
Goiânia, 13  de  outubro  de  2021. 
 
  
ROGÉRIO CRUZ 
Prefeito de Goiânia
 
 
      
 
    
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 
 3
 
ANEXO I 
RESERVA DO ORIENTE 
LIMITES E CONFRONTAÇÕES 
 
Inicia-se a descrição deste perímetro no marco M-01, cravado na 
confrontação de terras de Ronaldo Luiz Ferreira e terras remane scentes de Mateus 
Eustáquio Machado; daí segue confrontando com terras de Mateus Eustáquio Machado 
no azimute de 143º53’10” e distância de 221,16m, até o marco M- 02, cravado na 
confrontação de terras de José Porto do Nascimento; daí segue c onfrontando com terras 
de José Porto do Nascimento no azimute de 218º05’50” e distância de 248,52m, até o marco M-03, cravado na confrontação do Hospital Veterinário; da í segue confrontando 
com o Hospital Veterinário no az imute de 317º04’03” e distância  de 223,88m, até o 
marco M-04, cravado na confrontação do Condomínio Flores de Goi ás; daí segue 
confrontando com o Condomínio Fl ores de Goiás no azimute de 39º 38’17” e distância 
de 309,90m, até o marco M-01, ponto inicial da descrição deste perímetro. 
 
 
ANEXO II 
1. UTILIZAÇÃO DA ÁREA A PARCELAR 
 
QUADRO GERAL DE DISTRIBUIÇÃO DE ÁREAS 
 
ÁREAS PÚBLICAS MUNICIPAIS DESTINADAS A ÁREAS VERDES, ÁREAS PARA  EQUIP. 
COMUNITÁRIOS E SISTEMA VIÁRIO 
DISCRIMINAÇÃO DO USO DE ÁREAS VERDES E EQUIPAMENTOS COMUNITÁRIO S 
DISCRIMINAÇÃO Área (m²) % 
Á R E A  P Ú B L I C A  M U N I C I P A L  -  A P M  0 1  ( Á R E A  
VERDE/PRAÇA) 4.511,74 6,976 
Á R E A  P Ú B L I C A  M U N I C I P A L  -  A P M  0 2  ( Á R E A  
INSTITUCIONAL/ENSINO MÉDIO)5.189,39 8,024 
TOTAL DE ÁREAS DESTINADAS A EQUIPAMENTO 
COMUNITÁRIO E ÁREAS VERDES 9.701,13 15,000 
   
TOTAL DE ÁREAS ALIENÁVEIS (104 lotes) 32.038,48 49,537 
   
SISTEMA VIÁRIO     22.935,99 35,463 
   
ÁREA A PARCELAR 64.675,60 100 
 
 
 
2. ÁREAS PÚBLICA S MUNICIPAIS 
 
 I - APM 01: ÁREA VERDE              ÁREA                                  4.511,74m² 
(PRAÇA) Frente para Rua R.O-06 ........................................ ....................................................... 28,14m 
Fundo confrontando com APM-02 ................................. ............................................. 49,81m  
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 
 4
 
Lado direito confrontando com Rua R.O-03 ...................... ....................................... 102,08m 
Lado esquerdo confrontando com Rua R.O-02 ..................... ...................................... 96,86m 
1º chanfrado – Rua R.O-06 com Rua R.O-03 ...................... .......................................... 6,50m 
2º chanfrado – Rua R.O-06 com Rua R.O-02 ...................... .......................................... 7,98m 
 II - APM 02: INSTITUCIONAL                           ÁREA                                  5.189,39m² 
(ENSINO MÉDIO) 
Frente para Rua R.O-01 ........................................ ....................................................... 52,34m 
Fundo confrontando com APM-01 ................................. ............................................. 49,81m 
Lado direito confrontando com Rua R.O-02 ...................... ......................................... 93,73m 
Lado esquerdo confrontando com Rua R.O-03 ..................... ...................................... 85,24m 
1º chanfrado – Rua R.O-01 com Rua R.O-03 ...................... .......................................... 7,15m 
2º chanfrado – Rua R.O-01 com Rua R.O-02 ...................... .......................................... 6,14m 
 
  
 
ANEXO III 
VALORES PARA A IMPLANTAÇÃO DAS OBRAS DO LOTEAMENTO 
 
I - Pavimentação Asfáltica, Guias e Sarjetas, no valor de R$ 93 1.456,32 
(novecentos e trinta e um mil quatrocentos e cinquenta e seis reais e trinta e dois centavos);  
II - Rede de Distribuição e Abast ecimento de Água Potável, no valor de 
R$ 536.469,42 (quinhentos e trinta e seis mil quatrocentos e se ssenta e nove reais e 
quarenta e dois centavos);  
III - Rede de Energia Elétrica e Iluminação Pública, no valor d e R$ 
292.159,95 (duzentos e noventa e dois mil cento e cinquenta e n ove reais e noventa e 
cinco centavos);  
IV - Escoamento de Águas Pluviais e Drenagem Urbana, no valor d e R$ 
264.449,69 (duzentos e sessenta e quatro mil quatrocentos e qua renta e nove reais e 
sessenta e nove centavos); e  
V - Sistema de Esgotamento Sanitário, no valor de R$ 239.519,52  
(duzentos e trinta e nove mil quinhentos e dezenove reais e cin quenta e dois centavos). 
                     
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 
 5
 
 EXPOSIÇÃO DE MOTIVOS Nº 4.126/2021 
 
 
Goiânia, 13 de outubro de 2021. 
  
Excelentíssimo Senhor Prefeito,  
 
 
1.  Submetemos a apreciação e à  deliberação de Vossa Excelência  a  p r e s e n t e  
proposta de decreto que dispõe sobre aprovação e implantação de parcelamento urbano 
inserido na Macrozona Construída de Goiânia, denominado Reserva  do Oriente, parte 
integrante da Fazenda Santa Rita, com área total de 64.675,60m² (sessenta e quatro mil seiscentos e setenta e cinco vírg ula sessenta metros quadrados) , objeto da matrícula nº 
223.353, do Registro de Imóveis da 1ª Circunscrição de Goiânia,  de propriedade da 
empresa M. Pimentel Engenharia Ltda. 
2.  A proposta está regida pela Lei federal nº 6.766, de 19 de dezembro de 
1979, bem como a Lei nº 4.526, de 20 de janeiro de 1972, que di spõe sobre loteamentos 
urbanos e remanejamento. 3.  Pelo momento, é válido ressaltar que o loteamento é a subdi visão de gleba 
em lotes destinados à edificação, com abertura de novas vias de  circulação, de logradouros 
públicos ou prolongamento, modificação ou ampliação de vias existentes. 4.  Ademais, a transformação da infraestrutura, como a paviment ação das ruas, 
a instalação de redes de esgoto, água e energia elétrica, construção de escolas, hospitais, 
postos policiais e sistemas de transporte, são formas de agregar valor e eliminar vazios urbanos na cidade. 
5.  Nesse sentido, o parcelamento do solo urbano, nos termos da  Lei federal nº 
6.766, de 1979, resultará em lotes autônomos, isto é, lotes dot ados de matrículas próprias 
sem vinculação a qualquer área comum, na exata medida, assim, l ogo que aprovados e 
registrados, deverá cumprir  o disposto no art. 22 da supracitad a Lei, in verbis :  
Art. 22. Desde a data de registro do loteamento, passam a integ rar o domínio do 
Município as vias e praças, os espaços livres e as áreas destin adas a edifícios 
públicos e outros equipamentos u rbanos, constantes do projeto e  do memorial 
descritivo. 
6. Ante ao exposto, a proposta se mostra viável pois busca a melhoria da 
utilização dos vazios urbanos, trazendo benefícios a população goianiense e ao ente 
público municipal, motivos que justificam o encaminhamento do p resente Decreto, que 
submetemos à elevada consideração de Vossa Excelência. 
 
Respeitosamente,  
 
 
VALFRAN DE SOUSA RIBEIRO 
Secretário Municipal de Planejamento Urbano e Habitação  
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 
 1
Gabinete do Prefeito
 
 
 
DECRETO  Nº  4.127, DE 13 DE OUTUBRO DE 2021
 
   
O PREFEITO DE GOIÂNIA, n o  u s o  d a  a t r i b u i ç ã o  q u e  l h e  c o n f e r e  o  
art. 115, da Lei Orgânica do Muni cípio de Goiânia, resolve: 
 
EXONERAR, a pedido, 
 
VALÉRIA MENESES PETTERSEN, matrícula nº 1457985-01, CPF nº 
665.786.476-00, do cargo, em comissão, de Secretária Municipal de Relações Institucionais, a partir  da data da publicação. 
 
Goiânia, 13  de  outubro  de  2021. 
 
  
ROGÉRIO CRUZ 
Prefeito de Goiânia
 
 
      
  
                
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 
 1
Gabinete do Prefeito
 
 
 
DECRETO  Nº  4.128, DE 13 DE OUTUBRO DE 2021
 
   
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais, 
RESOLVE exonerar TAINA BRANDÃO MASSAD LIMA, matrícula nº 144073 0-01, 
CPF nº 718.663.701-97, do cargo, em comissão, de Gerente de Eventos e Assessoria de Comunicação, símbolo CDI-1, da Secretaria Municipal de Educação , a partir da data da 
publicação. 
 
Goiânia, 13  de  outubro  de  2021. 
 
  
ROGÉRIO CRUZ 
Prefeito de Goiânia
 
 
      
  
               
 
   
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 
 1
Gabinete do Prefeito
 
 
 
DECRETO  Nº  4.129, DE 13 DE OUTUBRO DE 2021
 
   
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais, tendo em 
vista o disposto na Lei Complementar nº 335, de 1º de janeiro d e 2021, RESOLVE 
nomear RAISSA ALVES DE OLIVEI RA, CPF nº 046.678.471-66, para ex ercer o cargo, 
em comissão, de Gerente de Eventos e Assessoria de Comunicação,  símbolo CDI-1, da 
Secretaria Municipal de Educação, a partir da data da publicaçã o, ficando condicionada a 
eficácia deste provimento ao cumprimento do disposto no art. 20 -A, da Lei Orgânica do 
Município de Goiânia, regulamentada pelo Decreto nº 264, de 27 de janeiro de 2016, no 
prazo legal. 
 
Goiânia, 13  de  outubro  de  2021. 
 
  
ROGÉRIO CRUZ 
Prefeito de Goiânia
 
 
      
  
               
 
   
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 
 1
Gabinete do Prefeito
 
 
 
DECRETO  Nº  4.130, DE 13 DE OUTUBRO DE 2021
 
   
O PREFEITO DE GOIÂNIA, no uso da atribuição que lhe confere o art. 
115, da Lei Orgânica do Municípi o de Goiânia, resolve: 
 
EXONERAR 
 
PATRICIA DE FREITAS, matrí cula nº 1071521, CPF nº 006.113.721-9 3, 
do cargo, em comissão, de Assessora Especial Técnica III, símbolo AET-3, com lotação no Instituto Municipal de Assistência à Saúde dos Servidores de Go iânia - IMAS, a partir da 
data da publicação. 
 
Goiânia, 13  de  outubro  de  2021. 
 
  
ROGÉRIO CRUZ 
Prefeito de Goiânia
 
 
      
  
             
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 
 1
Gabinete do Prefeito
 
 
 
DECRETO  Nº  4.131, DE 13 DE OUTUBRO DE 2021
 
   
O PREFEITO DE GOIÂNIA, no uso da atribuição que lhe confere o art. 
115, da Lei Orgânica do Município de Goiânia, e tendo em vista o disposto na Lei 
Complementar nº 335, de 1º  de janeiro de 2021, resolve: 
 NOMEAR  PAULA DE MELO PONTES ALMEIDA, CPF nº 899.220.501-53, para 
exercer o cargo, em comissão, de Assessora Especial Técnica III , símbolo AET-3, com 
lotação na Secretaria Municipal de Governo, para prestar serviç os junto à Secretaria 
Extraordinária para Assuntos Com unitários, a partir da data da publicação, ficando 
condicionada a eficácia deste pr ovimento ao cumprimento do disp osto no art. 20-A, da Lei 
Orgânica do Município de Goiânia , regulamentada pelo Decreto nº  264, de 27 de janeiro 
de 2016, no prazo legal. 
 
Goiânia, 13  de  outubro  de  2021. 
 
  
ROGÉRIO CRUZ 
Prefeito de Goiânia
 
 
      
  
        
 
 
  
 
  
 
  
 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 
  
Gabinete do Prefeito
 
 
 
PROCESSO Nº:  84364185/2020
 INTERESSADO:  FABIOLA CORREIA DE SOUZA ARAUJO MOREIRA ASSUNTO:  Licença
 
 
DESPACHO Nº051/2021 
 
 
À vista do inteiro teor dos a utos de nº 8.436.418-5/2020, RESOL VO, nos 
termos dos artigos 35 a 37, da Lei Complementar nº. 091, de 26 de junho de 2000, 
conceder Licença para Aprimoramen to Profissional à servidora FA BÍOLA CORREIA DE 
SOUZA ARAUJO MOREIRA, matrí cula nº 869546-01, ocupante do cargo  de Profissional 
de Educação II, com lotação na Secretaria Municipal de Educação , a partir de 16 de 
novembro de 2020 até 28 de fevereiro de 2024, liberando-a completamente de suas 
atividades, para participar do Programa de Pós-Graduação em Edu cação em Ciências e 
Matemática, nível Doutorado, da Uni versidade Federal de Goiás /  UFG. 
 
Cumpridos os requisitos legais, como a oitiva do titular da Sec retaria 
Municipal de Educação, por meio do Despacho nº 8951/2020, às fl s 62, bem como o 
Termo de Compromisso nº 012/2020, às fls 61, determino o retorn o dos autos à origem, 
para os devidos fins. 
 
 
Gabinete do Prefeito, aos  13 dias do mês de outubro de 2021. 
 
 
 
    
    
 
 
ROGÉRIO CRUZ 
Prefeito de Goiânia 
  
 
 
  
 
  
 
  
 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 
  
Gabinete do Prefeito
 
 
 
PROCESSO Nº:  85360264/2020
 INTERESSADO:  IDELMA LOPES DA COSTA ASSUNTO:  Licença Aprimoramento
 
  
DESPACHO Nº052/2021
  
À vista do inteiro teor dos a utos de nº 8.536.026-4/2020, RESOL VO, nos 
termos dos artigos 35 a 37, da Lei Complementar nº. 091, de 26 de junho de 2000, 
conceder Licença para Aprimoramen to Profissional à servidora ID E L M A  L O P E S  D A  
COSTA, matrícula nº 818860-03, ocupante do cargo de Profissiona l de Educação II, com 
lotação na Secretaria Municipal de Educação, a partir de 27 de janeiro de 2021 até 28 de 
fevereiro de 2022, liberando-a completamente de suas atividades, para frequentar o curso de Pós-Graduação Stricto Sensu de Mestrado do tipo Profissional em Ensino de Biologia 
em Rede Nacional – PROFBIO, da U niversidade de Brasília – UNB. 
 
Cumpridos os requisitos legais, como a oitiva do titular da Sec retaria 
Municipal de Educação, por meio do Despacho nº 0379/2021 – fls.  35, bem como o 
Termo de Compromisso nº 004/2021 – fls. 36, determino o retorno  dos autos à origem, 
para os devidos fins. 
 
Gabinete do Prefeito, aos  13 dias do mês de outubro de 2021. 
 
 
 
 
 
    
      
 
 
ROGÉRIO CRUZ 
Prefeito de Goiânia 
  
 
 
  
 
  
 
  
 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 
  
Gabinete do Prefeito
 
 
 
PROCESSO Nº:  85576739/2021
 INTERESSADO:  JOSE CARRIJO BROM ASSUNTO:  Licença
 
   
DESPACHO Nº053/2021
 
 
À vista do contido nos autos, RESOLVO, nos termos do art. 121, da Lei 
Complementar nº. 011, de 11 de maio de 1992, conceder Licença p ara Desempenho de 
Mandato Classista ao servidor JOSÉ CARRIJO BROM, matrícula nº 2 20817-01, ocupante 
do cargo de Especialista em Saúde, Cirurgião Dentista, lotado n a Secretaria Municipal de 
Saúde, a partir de 1º de janeiro de 2021 até 31 de dezembro de 2023, liberando-o 
completamente de suas atividades, para exercer o cargo de Presidente da Federação Interestadual dos Odontologistas – FIO, sem prejuízo de sua rem uneração e da contagem 
do período, como se de efetivo exe rcício, para todos os efeitos da carreira. 
 
Encaminhe-se à Secretaria Municipal de Administração, para os f ins. 
 
 
Goiânia, 13 de outubro de 2021. 
 
 
 
     
    
 
 
ROGÉRIO CRUZ 
Prefeito de Goiânia 
 Secretaria Municipal de Finanças 
Av
. do Cerrado, nº 999  Bl. E – Park Lozandes, Paço 
Municipal - Goiânia – GO 
CEP 74.884-092 Fone: (62) 3524-3335 PROCESSO N°       : 43825/2021 
INTERESSADO     : SECRETARIA MUNICIPAL DE FINANÇAS 
ASSUNTO              :  AQUISIÇÃO/ADESÃO A ATA DE SISTEMA DE RE GISTRO DE  
PREÇOS 
DESPACHO Nº 1657/2021 - GAB  
                Acato a sugestão da Diretoria 
Administrativa, constante nos autos, e 
autorizo  os procedimentos para contratação  da empresa especializada na prestação de serviços 
de preservação da informação, no que tange a higienização, microfilmagem e digitalização de 
documentos da Secretaria Municipal de Finanças, conforme a Ata de Registro de Preços 
referente ao Pregão Eletrônico SRP nº 031/2021, conforme condiç ões e especificações 
estabelecidas no Edital e seus anexos.  
                GABINETE DO SECRETÁRI O MUNICIPAL DE FINANÇAS , aos 07 dias do 
mês de outubro de 2021. 
GERALDO LOURENÇO DE ALMEIDA  
               Secretário Municipal de Finanças  
Secretaria Municipal de Finanças 
Palácio das Campinas Venerando de Freitas Borges Paço Municipal  
Av. do Cerrado, nº 999  Bl. E – Park Lozandes, Goiânia ‐ GO 
CEP 74.884‐900 EDITAL DE NOTIFICAÇÃO DE PROTEST O DOS TITULOS DE EXECUÇÃO FISCA L CDA – 
CERTIDÃO DA DÍVIDA ATIV A DA PREFEITURA DE GOIÂNIA, NOS TERMOS D O ART. 30, 
DA LEI 19.191/2015, DA LEI MUNICIPA L Nº 5.040/1975, ART. 189 A 202, DA LEI FEDERAL 
Nº 6.830/1980 E LEI FEDERAL 9.492/1997. 
ENCONTRAM-SE NO 1º TABELIONATO DE PROTESTOS DE GOIÂNIA PARA SEREM 
PROTESTADOS AS SEGUINTES CERTIDÕES DE DÍVIDA ATIV A (CDA), FIGUR ANDO 
COMO APRESENTANTE E CREDOR A SECRETARIA MUNICIPAL DE FINANÇAS, SENDO 
OS DEVEDORES, V ALORES E NÚMEROS DAS CDAS A SEGUIR RELACIONADAS;   
C/LIDIO GOMES PORTELA, CPF n° 236.037.041-34; C/LIDIO GOMES PORTELA, CPF n° 236.037.041-34; C/LIDIO GOMES PORTELA, CPF n° 236.037.041-34; C /LIDIO GOMES 
PORTELA, CPF n° 236.037.041-34; C/LID IO GOMES PORTELA, CPF n° 2 36.037.041-34; 
C/LIDIO GOMES PORTELA, CPF n° 236.037.041-34; C/LIDIO GOMES PORTELA, CPF n° 236.037.041-34; C/LIDIO GOMES PORTELA, CPF n° 236.037.041-34; C /LIDIO GOMES 
PORTELA, CPF n° 236.037.041-34; C/LID IO GOMES PORTELA, CPF n° 2 36.037.041-34; 
C/LIDIO GOMES PORTELA, CPF n° 236.037.041-34; C/LIDIO GOMES PORTELA, CPF n° 236.037.041-34; C/MARIA APARECIDA ALVES, CPF n° 464.396.921-00;  C / M A R I A  
APARECIDA ALVES, CPF n° 464.396.921- 00; C/ESPOLIO DE WILMAN AMI N CAMARGO, 
CPF n° 044.640.791-72; C/MARIA APARECIDA ALVES, CPF n° 464.396. 921-00; C/MARIA 
APARECIDA ALVES, CPF n° 464.396.921-00; C/AREOLINO M LUSTOSA SO BRINHO, CPF 
n° 060.092.471-87; C/MARIA APARECIDA ALVES, CPF n° 464.396.921- 00; C/THAYARA 
PERES NOGUEIRA, CPF n° 014.643.571-02;  C/ADRINA MOTA BRANDAO, C PF n° 
833.649.271-20; C/ESPOLIO DE NEUSA TELES FERNANDES, CPF n° 085. 873.611-04; 
C/ADRINA MOTA BRANDAO, CPF n°  833.649.271-20; C/WAL DEMAR F.DE A SSIS, CPF n° 
749.974.751-49; C/MAURA FLORES DA COSTA, CPF n° 434.501.561-87;  C/WELTON 
TEIXEIRA MENDES, CPF n° 802.613.966-68; C/ADRINA MOTA BRANDAO, CPF n° 
833.649.271-20; C/DEUZEDITE FELIX DA CUNHA, CPF n° 009.831.561- 7 4 ; C /MA R IA  DA S 
DORES RODRIGUES DA COSTA, CPF n° 517.850.721-53; C/ELIANE PEREI RA MARQUES, 
CPF n° 007.829.571-88; C/COOP HAB S ERRA DOURADA, CNPJ n° 16.002 .578/0001-17; 
C/ELIANE PEREIRA MARQUES, CPF n° 007.829.571-88; C/ARISTIDES ALVES DA SILVA, CPF n° 282.203.401-00; C/MANOEL FERREIRA FORTE, CPF n° 123.178. 961-15; C/APARICIO 
VITOR DE OLIVEIRA, CPF n° 041.673.091-49; C/RAFAEL LUIZ MARAFON , CPF n° 
988.233.101-72; C/ESPOLIO DE BENEDITO RODRIGUES DA SILVA, CPF n ° 013.803.971-20; 
C/WILMAN AMIM CAMARGO E ESPOSA, CPF n° 044.640.791-72; C/COOP H AB SERRA 
DOURADA, CNPJ n° 16.002.578/0001-17; C /JADER PEREIRA DE LIMA, C PF n° 989.748.581-
34; C/PLINIO DE S.DAMASIO, C PF n° 088.529.521-87; C/CARLOS GOME S QUEIROZ, CPF 
n° 866.246.791-15; C/WISMAM JOSE GUIMARAES, CPF n° 254.068.091-72; C/IVAN WESLEY BARTHSSON, CPF n° 093.530.031-72; C/ELIANE PEREIRA MARQU ES, CPF n° 
007.829.571-88; C/ALCIDES ROGADO SILVA, CPF n° 832.978.801-63; C/MANOEL 
FERREIRA FORTE, CPF n° 123.178.961-15; C/MARCIO AUGUSTO LIMA CU PERTINO, CPF 
n° 521.610.051-20; C/MARIA CANDIDA DE SOUSA, CPF n° 906.942.871 -72; C/LUIZ 
CARLOS, CPF n° 218.363.451-00; C/MANOEL DA PAZ ARAUJO, CPF n° 1 24.725.731-20; 
C/LUIZ TEODORO GONCALVES, C PF n° 094.365.451-34; C/NEIDE APAREC IDA DE 
SOUZA, CPF n° 830.318.201-34; C/SILVIA CILENE DA SILVA DELMONDE S, CPF n° 
028.033.334-06; C/AMAIR ALVES NOGUEIRA, CPF n° 851.597.861-04; C/PEDRO DA 
 COSTA 
OLIVEIRA NETO, CPF n° 003.417.861-95;  C/KASSEM CARLOS GARCES DE  SOUZA, CPF 
n° 015.391.661-39; C/JOSE RIBAMAR BORGES FERREIRA, CPF n° 816.268.601-06; C/DENNER ALVES DO VALE, CPF n° 802.315.351-04; C/ANTONIO MARCOS GRACIA, CPF 
n° 883.601.211-68; C/MARIA LUCIA COELHO ALVES, CPF n° 797.790.8 51-49; C/OMAR Secretaria Municipal de Finanças 
Palácio das Campinas Venerando de Freitas Borges Paço Municipal  
Av. do Cerrado, nº 999  Bl. E – Park Lozandes, Goiânia ‐ GO 
CEP 74.884‐900 RESENDE TOLEDO, CPF n° 643.314.901-49; C/IMOB ESMERALDA, CNPJ n ° 
33.255.399/0001-00; C/JOSE EUSTAQUIO DE OLIVEIRA, CPF n° 124.03 1.991-68; C/IVO 
TAVEIRA CINTRA, CPF n° 086.049.671- 68; C/EURICO FERREIRA DA COS TA, CPF n° 
252.644.861-15; C/KATIA RODRIGUES DE CARVALHO, CPF n° 995.983.1 01-91; C/WISMAM 
JOSE GUIMARAES, CPF n° 254.068.091-72; C/LUIZ CARDOSO VIANA, CP F n° 463.055.641-
91; C/LEANDRO RODRIGUES DOS S ANTOS, CPF n° 716.458.881-34; C/SU ELI LAUDARES 
SEABRA SAKAI_E OU, CPF n° 229.142.691- 53; C/ALCIDES ROGADO SILV A, CPF n° 
832.978.801-63; C/FABIO VENANCIO MIRANDA E ESPOSA, CPF n° 010.5 48.111-48; 
C/ANGELICA SANTOS MOREIRA, C PF n° 463.712.061-68; C/GOLD PURPLE  
EMPREENDIMENTOS IMOB SPE LTDA, CNPJ n° 09.312.907/0001-60; C/GO LD PURPLE 
EMPREENDIMENTOS IMOB SPE LTDA, CNPJ n° 09.312.907/0001-60; C/GO LD PURPLE 
EMPREENDIMENTOS IMOB SPE LTDA, CNPJ n° 09.312.907/0001-60; C/GO LD PURPLE 
EMPREENDIMENTOS IMOB SPE LTDA, CNPJ n° 09.312.907/0001-60; C/GO LD PURPLE 
EMPREENDIMENTOS IMOB SPE LTDA, CNPJ n° 09.312.907/0001-60; C/GO LD PURPLE 
EMPREENDIMENTOS IMOB SPE LTDA, CNPJ n° 09.312.907/0001-60; C/RA MIRO 
AUGUSTO FERREIRA NETO, CPF n° 283.278.881-53; C/RONALDO BATISTA  DA COSTA, 
CPF n° 822.229.831-34; C/LUIS A RRUDA DE SOUSA, CPF n° 126.219.3 51-68; C/GEOVANE 
DOS SANTOS ARAUJO, CPF n° 709.355.301-00; C/MARCIO AUGUSTO LIMA  CUPERTINO, 
CPF n° 521.610.051-20; C/MARIA DE FATIMA M DIAS, CPF n° 118.376 .591-68; C/MARIA 
DAS DORES MARQUES, CPF n° 271.268.891-00; C/WELSON ANTONIO DA S ERRA, CPF n° 
463.246.661-15; C/NELSON DA SILVA NETO, CPF n° 095.848.031-15; C/JOSE BRAZ 
FERREIRA, CPF n° 194.240.351-87; C/ ANTONIO ALVES DA COSTA E MER CI COSTA, CPF 
n° 161.042.421-20; C/MARIA APARECIDA DE SOUZA, CPF n° 180.476.9 61-49; C/LUCIA 
TEIXEIRA DE OLIVEIRA, CPF n° 502.603.911-15; C/AGNALDO ROCHA RO DRIGUES, CPF 
n° 696.253.601-15; C/VALDOMIRO MANOEL DA SILVA, CPF n° 314.649. 041-20; C/ROBSON 
SANDOVAL GARCEZ, CPF n° 877.042.931-68; C/ESPOLIO DE ANTONIO HENRIQUE 
FERREIRA FILHO, CPF n° 118.209.501-15; C/WILMAR VOLPATO, CPF n°  311.014.101-91; 
C/SONIA MARIA ROSA DOS SAN TOS, CPF n° 179.756.111-15; C/MARIO F ERREIRA FIAIA, 
CPF n° 886.257.101-15; C/SEBASTIANA HONORATO PEREIRA, CPF n° 78 2.789.961-72; 
C/JELZO MAIA FERNANDES, CPF n° 000.394.081-08; C/WANDER KENNE C ORREA, CPF 
n° 530.995.831-20; C/ENALDO SURIANO DA SILVA, CPF n° 491.191.41 1-49; C/FERNANDO 
RODRIGO COSTA DE FARIA, CPF n° 002.841.841-79; C/NEY VECE BORGE S ,  C P F  n °  
588.474.641-53; C/ESPOLIO DE WILMAM AMIM CAMARGO, CPF n° 044.64 0.791-72; 
C/ADRIANA DE SOUZA SANTOS, CPF n° 920.152.551-68; C/FELIPE SILV A E SILVA, CPF 
n° 054.095.333-48; C/LUCIO MAURO DA SILVA, CPF n° 645.020.311-00; C/ANTONIO CARLOS RODRIGUES DE FARIA, CPF n° 782.950.331-15; C/MARLENE BORBOREMA_BOTELHO, CPF n° 797.39 9.891-87; C/EIAS ALVES MACEDO, CPF n° 
169.167.001-49; C/JOSE PEDRO DELF INO, CPF n° 191.843.441-72; C/ JOSE IVAN PEREIRA 
DE JESUS, CPF n° 936.733.531-87; C/CRV CONSTRUTORA TERRA MUNDI SANTOS 
DUMONT SPE, CNPJ n° 13.896.656/0001-86; C/LUIZ MAXIMO BARBOSA, CPF n° 
426.025.561-49; C/ADEMAR GERALDO SOAR ES DE OLIVEIRA, CPF n° 467 .775.551-53; 
C/SERGIO DIAS CALACA, CPF n° 846.866.261-53; C/JOAO ANDRE DE SO UZA SOBRINHO, 
CPF n° 091.271.848-03; C/JAQUILENE MARTINS DOS SANTOS, CPF n° 8 84.643.261-49; 
C/JOSUE BRITO SANTIAGO, CPF n° 691.552.081-34; C/MANOEL DO CARM O FILHO, CPF 
n° 015.581.451-68; C/ESPOLIO DE DIVIN O FRANCISCO DE OLIVEIRA, C PF n° 095.865.981-
87; C
/EDINAMAR MARIA RODRIGUES, CPF n° 005.019.661-88; C/DARCY ALVES 
PEREIRA SANTOS, CPF n° 394.413.771-04; C/MARY LUCY GOMES DE SOU ZA 
RODRIGUES E SEU MARI, CPF n° 812.012.731-53; C/MUHAMADU ALIU BE CKAMAN 
DJALO, CPF n° 013.021.051-08; C/MARIA  SANTANA FRANCISCO DOS SAN TOS, CPF n° Secretaria Municipal de Finanças 
Palácio das Campinas Venerando de Freitas Borges Paço Municipal  
Av. do Cerrado, nº 999  Bl. E – Park Lozandes, Goiânia ‐ GO 
CEP 74.884‐900 935.130.541-49; C/MARIA CORACI DE MORAES, CPF n° 010.818.961-91 ; C/AROLDO 
VIEIRA DE SOUZA, CPF n° 486.320.151-68; C/LEANDRO RODRIGUES DOS  SANTOS, CPF 
n° 716.458.881-34; C/MARCUS VINICIUS GOMES BARREIRA, CPF n° 029 .836.531-61; 
C/KELLY CHRISTIAN DE FRANCA, CPF n° 597.640.821-49; C/MARIA ANT ONIA 
CERQUEIRA FIALHO, C PF n° 644.839.321-87; C/RAI MUNDO NEIVA DE SO UZA, CPF n° 
485.223.411-68; C/HABIB TAMER ELIAS MERHI, CPF n° 056.719.571-6 8; C/ESPOLIO DE 
ANA ALVES BRULINO, CPF n° 195.748.941-34; C/ESPOLIO DE UDELSON FERNANDES, 
CPF n° 050.043.491-34; C/MARIA CONCEICAO BERTOLDO DE SOUZA, CPF  n °  
469.605.891-34; C/AB EMPREENDIMENTOS LTDA, CNPJ n° 04.587.273/0 001-35; C/GESSO 
SUL LTDA, CNPJ n° 02.908.045/0001-94;  C/SANDRA MARIA DA SILVA M ACHADO, CPF n° 
160.327.131-72; C/BERTOLINA LEITE DE SOUZA, CPF n° 643.666.691- 53; C/THALLIS JOSE 
SANTOS DE MELO, CPF n° 306.758.471-68; C/CLAUDIO REIS DE OLIVEI RA, CPF n° 
377.525.021-20; C/JULIETA DUARTE THEODORO, CPF n° 617.979.011-6 8; C/JOAO 
FERREIRA PACHECO, CPF n° 035.421.571-04; C/PAULO BORGES COSTA E  ESPOSA, CPF 
n° 410.022.451-68; C/ESPOLIO JOSE PEREIRA DA SILVA, CPF n° 010. 736.991-53; 
C/FIDELINO MONTEIRO DE OLIVEIRA, CPF n° 202.001.706-78; C/JUSCE LINO BARBOSA 
SENA, CPF n° 134.217.191-87; C/RAMIRO AUGUSTO FERREIRA NETO, CPF n° 283.278.881-
53; C/RONALDO BATISTA DA COSTA, CPF n° 822.229.831-34; C/GIRLEN O GADELHA 
CORDEIRO, CPF n° 020.794.534-91; C/J OAO ARCANJO RIBEIRO, CPF n°  067.133.601-06; 
C/LUIS ARRUDA DE SOUSA, CPF n° 126.219.351-68; C/GEOVANE DOS SA NTOS ARAUJO, 
CPF n° 709.355.301-00; C/ALEXON PEREIRA DE MATOS, CPF n° 517.91 2.691-68; 
C/MICHEL LEMOS DO PRADO, CPF n° 004.877.181-35; C/DAMAS URZENDA  LOPES, CPF 
n° 017.894.901-97; C/ANTONIO PIMENTA NETO, CPF n° 076.747.591-7 2; C/ABENANSIO 
GERALDO DA SILVA, CPF n° 050.345.071- 53; C/JAIR FLORES SOARES, CPF n° 
800.963.011-04; C/RENATA GEDINA PRIM O DA CONCEICAO, CPF n° 769. 744.991-91; 
C/ISMAEL NILO DE SANTANA, CPF n° 508.228.701-00; C/CLOTILDES FE RREIRA DA 
SILVA, CPF n° 566.720.551-34; C/MARINHO SEVERINO PEREIRA, CPF n ° 045.126.931-49; 
C/WILLIANNE MACEDO DE JESUS, CPF n° 774.187.781-04; C/ANTONIO ALVES DA COSTA E MERCI COSTA, CPF n°  161.042.421-20; C/ELESBON RODRIGUES  MENDES, CPF 
n° 117.363.561-00; C/MARIA APARECIDA DE SOUZA, CPF n° 180.476.961-49; C/GEOVANI FERNANDES DE OLIVEIRA, CPF n° 947.022.501-59; C/GEOVANI FERNAND ES DE 
OLIVEIRA, CPF n° 947.022.501-59; C/CELMA SA SILVA, CPF n° 644.4 76.261-87; 
C/CORNELIO CARDOSO DE SOUZA, CPF n° 188.466.961-15; C/JOSE MARIA DE AGUIAR FILHO, CPF n° 278.941.345-20; C/TAMARA FERREIRA COELHO, CPF n° 032.972.011-26; 
C/JOSE BRAZ SILVA, CPF n° 598. 069.581-87; C/JUAREZ SIQUEIRA, CP F n° 068.817.181-87; 
C/MARK ROBERT WITCHELL, CPF n° 745.427.101-49; C/ABRAHAO PIRES DA SILVA, CPF 
n° 038.894.241-04; C/ABRANHAO PIRES DA SILVA, CPF n° 038.894.24 1-04; C/FLAVIO 
ABRANHAO DA SILVA, CPF n° 354.251.211-72; C/LUIZ SOARES DE OLIV EIRA, CPF n° 
019.071.902-87; C/LUIZ CARLOS MORAES, CPF n° 267.251.778-91; C/ CLEIDINON BORGES 
ALVES, CPF n° 886.881.601-63; C/WANDE RLEY PEREIRA DE MELO, CPF n° 369.773.651-
53; C/AMILCE VILDEAN MARQUES DE SOUZA, CPF n° 377.294.461-20; C /SONIA MARIA 
ROSA DOS SANTOS, CPF n° 179.756.111-15; C/MABEL ROSA DOS SANTOS , CPF 
 n° 
167.927.421-04; C/ADRIANO MOREIRA SANTOS, CPF n° 854.150.221-04 ; C/MAURA 
SOARES DOS SANTOS, CPF n° 110.179.102-00; C/ESPOLIO DE DIVINO R AIMUNDO 
NONATO, CPF n° 413.309.431-04; C/MANO EL SILVA ROCHA, CPF n° 215 .659.371-04; 
C/WALDIR BARBOSA DA CRUZ, CPF n° 083.688.801-49; C/ESPOLIO DE A NDRE 
DIOGENES MACHADO, CPF n° 020.928.711-02; C/JOSE NUNES DA MATA, CPF n° 
070.821.501-72; C/DAVID SIQUEIRA DO NASCIMENTO, CPF n° 930.175. 291-34; C/ESPOLIO 
DE WILMAN AMIN CAMARGO, CPF n° 044.640.791-72; C/ESPOLIO DE WIL MAN AMIN Secretaria Municipal de Finanças 
Palácio das Campinas Venerando de Freitas Borges Paço Municipal  
Av. do Cerrado, nº 999  Bl. E – Park Lozandes, Goiânia ‐ GO 
CEP 74.884‐900 CAMARGO, CPF n° 044.640.791-72; C/NATAL JULIO BATISTA RODRIGUES , CPF n° 
170.064.491-20; C/ULISSES CORNELIO BATISTA, CPF n° 909.114.071- 20; C/NAIANA DE 
SOUZA PEREIRA, CPF n° 014.713.001-88;  C/SEBASTIAO JOSE LOURENCO  E ESPOSA, CPF 
n° 377.521.381-34; C/SANDRA GONCALVE S PEREIRA, CPF n° 607.375.2 21-00; C/FATIMA 
VALDIVINA DAMACENA TEIXEIRA, CPF n° 001.060.861-38; C/JOAO PINT O NOGUEIRA, 
CPF n° 301.364.401-00; C/MARCELENA SOARES CABRAL BRUSS, CPF n° 280.301.251-00; 
C/RAPIDO 900 DE TRANSPORTES RODOVIARIOS LTDA, CNPJ n° 60.510.58 3/0001-22; 
C/IMOB ESMERALDA, CNPJ n° 33.255.399/0001-00; C/FABIO DIAS GOMES, CPF n° 
025.163.381-04; C/ESPOLIO DE WILMAM AMIM CAMARGO, CPF n° 044.64 0.791-72; 
C/TEREZA MARIA DE JESUS, CPF n° 243.521.441-34; C/ESPOLIO DE WI LMAM AMIM 
CAMARGO, CPF n° 044.640.791-72; C/ESPOLIO DE WILMAN AMIN CAMARG O ,  C P F  n °  
044.640.791-72; C/DARCILENE MARTA NASCIMENTO DE ALMEIDA, CPF n°  146.351.808-
08; C/JOSE AIRES DA SILVA, CPF n° 217.073.401-53; C/RENATA DE M O U R A  E  S E N A  
PEREIRA, CPF n° 799.593.851-91; C/JOAQUIM LOURENCO DE SOUZA, CP F n° 985.829.681-
91; C/EDMO BARBOSA SILVA, CPF n° 808.241.371-91; C/MARIO FEREIR A DOS SANTOS, 
CPF n° 137.151.941-20; C/EVA DE FREITAS MACHADO, CPF n° 412.758 .881-00; 
C/FERNANDO MONTENEG RO TORRES, CPF n° 597.932.791-68; C/DANIEL S EMAO 
FERREIRA, CPF n° 033.995.001-30; C/M AYARA CRISTINA DIAS DOS SAN TOS CUNHA, 
CPF n° 940.849.122-04; C/MANOEL OTAVIANO CANUTO, CPF n° 166.291.911-53; 
C/WILTON MARQUES FERREIRA, CPF n° 019.644.931-61; C/MARCOS VENI CIO BORGES 
DOS SANTOS, CPF n° 034.633.141-26; C/R OSANGELA CRISTINA DE JESU S, CPF n° 
849.901.041-53; C/RONILSON VIANA DE CARVALHO, CPF n° 017.478.031-11; C/WEIDSON 
SANTOS DE OLIVEIRA, CPF n° 697.522.221-53; C/OLIVIA FRANCA, CPF  n° 018.421.481-50; 
C/RICARDO BENTO RIBEIRO, C PF n° 947.075.291-00; C/VILMA PEREIRA  DA SILVA, CPF 
n° 467.653.601-15; C/MARILDA DE O.TAVARES LIMA, CPF n° 484.610. 671-34; C/LELIA 
CARITA DE SOUSA SANTOS, CPF n° 856.598.941-00; C/ESPOLIO DE MAN OEL 
FRANCISCO RICARDO, CPF n°  618.514.691-68; C/EVANDO FERNANDES DE  CARVALHO, 
CPF n° 028.455.561-44; C/EVA RODRIGUES VIEIRA, CPF n° 546.053.3 41-49; C/GERALDO 
VICENTE DA SILVA, CPF n° 574.432.891-20; C/SILVANI MIGUEL MANSO , CPF n° 
618.660.671-68; C/REINALDO DOS SANTOS MONTAVO, CPF n° 865.977.2 81-49; C/KATIA 
MARIA DE RESENDE, CPF n° 45 7.488.531-91; C/IGREJA DO EVANGELHO 
QUADRANGULAR, CNPJ n° 62.955.505/9212- 38; C/IONICE MARIA DA SIL V A ,  C P F  n °  
463.388.961-34; C/FELIPE SILVA E SILVA, CPF n° 054.095.333-48; C/WESLEY PEREIRA 
DAS NEVES, CPF n° 010.615.061-85; C/R AFAELA RODRIGUES DE SOUZA,  C P F  n °  
019.036.631-13; C/MAURO ROLANDO SI LVEIRA, CPF n° 251.196.641-72; C/ESPOLIO DE 
MARIA ALVES CORREA, CPF n°  091.822.501-97; C/MARLENE BORBOREMA_ BOTELHO, 
CPF n° 797.399.891-87; C/MARIA CONCEICAO DA SILVA, CPF n° 558.0 48.961-72; 
C/INANDRO NUNES DA SILVA, C PF n° 186.931.641-04; C/AZAMOR JOSE FONTOURA, 
CPF n° 049.127.211-15; C/ESPOLIO DE SEBASTIAO SOUZA SANTOS, CPF  n° 359.643.831-
49; C/HELIO SEVERINO RIBEIRO, CPF n° 496.096.371-91; C/QUEILA A LVES DE 
MENEZES, CPF n° 715.240.021-00; C/ROBERTA GOMES DA ROCHA, CPF n ° 251.182.501-
53; C/COSTA SUL EMP IMOBILIARIOS LTDA, CNPJ n° 02.843.343/0001- 43; C/LUIZ 
MAXIMO B
ARBOSA, CPF n° 426.025.561- 49; C/MARIA DA CONCEICAO PER EIRA PINHO, 
CPF n° 216.703.663-91; C/JOANA MARIA DE SOUZA, CPF n° 000.138.3 11-60; C/MANOEL 
DO CARMO FILHO, CPF n° 015.581.451-68;  C/VANDIRA JOANA PEREIRA DA CUNHA 
DUTRA, CPF n° 251.927.601-00; C/MUHA MADU ALIU BECKAMAN DJALO, C PF n° 
013.021.051-08; C/AROLDO VIEIRA DE SOUZA, CPF n° 486.320.151-68 ; C/LEANDRO 
RODRIGUES DOS SANTOS, CPF  n° 716.458.881-34; C/FELIPE BATISTA CORDEIRO, CPF n° 
075.281.081-20; C/MARIA DAS GRACAS MENEZES DE CANETE, CPF n° 13 4.930.941-91; Secretaria Municipal de Finanças 
Palácio das Campinas Venerando de Freitas Borges Paço Municipal  
Av. do Cerrado, nº 999  Bl. E – Park Lozandes, Goiânia ‐ GO 
CEP 74.884‐900 C/SALVADOR PEREIRA DE MELLO, CPF n° 088.821.341-72; C/CLEONICE PEREIRA DA 
SILVA E OUTRA, CPF n° 951.541.751-15; C/FRANCISCO NOGUEIRA FREI T A S ,  C P F  n °  
061.373.341-04; C/ANA MARIA SILVEIRA, CPF n° 533.104.111-68; C/ CLAUDIO REIS DE 
OLIVEIRA, CPF n° 377.525.021-20; C/MAURILIO ALVES NETO, CPF n° 106.064.401-00; 
C/JUSCELINO BARBOSA SENA, CPF n° 134.217.191-87; C/JOSE MARIA D E AGUIAR 
FILHO, CPF n° 278.941.345-20; C/ENZO TAVARES OLIVEIRA RIOS, CPF  n° 059.044.501-41; 
C/GUERREIRO PRESTADORA DE SERVICOS LTDA, CNPJ n° 04.789.966/000 1-00; 
C/ESPOLIO DE JOSE SELES NASCIMENTO, CPF n° 704.444.181-56; C/VI LMAR ROQUE DE 
SOUZA, CPF n° 363.181.241-87; C/VALDEITON RODRIGUES DE ALMEIDA E OU, CPF n° 
380.528.221-49; C/COSTA SUL EMP IMOBILIARIOS LTDA, CNPJ n° 02.8 43.343/0001-43; 
C/AROLDO VIEIRA DE SOUZA, CPF n° 486.320.151-68; C/JOSE MARIA C AETANO, CPF n° 
166.539.391-20; C/JUSCELINO BARBOSA SENA, CPF n° 134.217.191-87 ; C/JOAO BATISTA 
ARAUJO BARRETO, CPF n° 598.417.961-04; C/CLEONICE PEREIRA DA SI LVA E OUTRA, 
CPF n° 951.541.751-15; C/MARIA DAS GRACAS MENEZES DE CANETE, CP F n° 
134.930.941-91; C/PATRICIA TEIXEIRA DO S SANTOS COSTA VADER E OU , CPF n° 
938.178.601-10; C/ESPOLIO DE CLEY DE BARROS LOYOLA, CPF n° 002. 645.711-34; 
C/WASHINGTON PEREIRA BORGES, CPF n° 857.311.961-68; C/JOSE ROBE RTO COELHO, 
CPF n° 863.810.671-87; C/JOSE ROBERTO COELHO, CPF n° 863.810.67 1-87; C/JOSE 
ROBERTO COELHO, CPF n° 863.810.671-87; C/JOSE ROBERTO COELHO, C PF n° 
863.810.671-87; C/BRADESCO SA, CNPJ n° 60.746.948/0001-12; C/ES POLIO DE EVERTON 
CARVALHO NOVAIS, CPF n° 005.055.951-68; C/ESPOLIO DE EVERTON CA RVALHO 
NOVAIS, CPF n° 005.055.951-68; C/ANGELITA LUZIA DA ROCHA, CPF n ° 589.664.391-87; 
C/MARIA APARECIDA FALEIRO D E OLIVEIRA, CNPJ n° 11.256.439/0001- 04; C/DANILO 
MARQUES CONTIJO, CNPJ n° 1 2.528.194/0001-81; C/MIKAEL ALVES PIN HEIRO, CPF n° 
014.647.851-71; C/AUGURY BUFFET LTDA EPP, CNPJ n° 18.124.318/00 01-40; 
C/CONSTRUTORA PIRES CUNHA EIRELI ME, CNPJ n° 02.585.031/0001-87 ; C/MICHELLE 
GOMES BENICIO DE ARAUJO, CPF n° 005.640.611-82; C/MARCELO SOUSA  MANZI, CPF 
n° 520.964.401-49; C/DANIEL MOTA BASTOS, CPF n° 006.376.421-04;  C/MONTAGENS 
METALICAS RADAR LTDA, CNPJ n° 08.941.904/0001-23; C/DUARTE E MO TA COMERCIO 
E SERVICOS LTDA, CNPJ n° 10. 796.116/0001-32; C/IMOBILIARIA GRUP O 4 LTDA, CNPJ n° 
08.408.476/0001-78; C/GUIA GLOBO ED ITORA LTDA, CNPJ n° 09.303.1 71/0001-64; C/GM 
CONSULTORIA EM SEGURANCA E MEDICINA DO TRA, CNPJ n° 11.231.980/ 0001-50; 
C/MIRIA CABELEREIROS E PRODUCOES LTDA ME, CNPJ n° 10.773.167/00 01-49; 
C/CECILIO DOS SANTOS LOURENCO, CPF n° 601.093.601-25; C/NELSON OSWALDO 
KRELINGORION ANTONIO KRELI NG, CPF n° 020.531.121-07; C/ANTONIO MAXIMINO 
DA SILVA, CPF n° 324.563.101-44; C/ESPO LIO DE MARIA ZULMIRA DE J E S U S ,  C P F  n °  
085.749.521-68; C/GERALDO JACOMINI DA SILVA, CPF n° 062.862.161 -20; C/ADRIANA 
SANTOS, CPF n° 936.554.521-87; C/SEBAS TIAO BASILIO DE OLIVEIRA,  C P F  n °  
469.569.561-87; C/WEVERTON CARLOS DE ALCANTA SILVA, CPF n° 019. 360.721-22; 
C/JOVANILDO VICENTE BORGES, CPF n° 857.108.571-49; C/VALDEIR JO SE DE FARIA, 
CPF n° 130.131.061-15; C/JURACY DA SI LVA CEO JUNIOR E SUA MULHE R ,  C P F  n °  
451.597.001-10; C/DEIJONE DO VALE MORAIS, CPF n° 456.210.121-00 ; C/LILIA BASILIO 
GIOLO, CPF n° 394.324.161-00; C/HAIDE LENE PINHEIRO BIET, CPF n°  300.389.101-44; 
C/JORGE LUIZ OLIMPIO DE LIMA, CPF n° 191.067.181-91; C/PAULO DE  FARIA JUNIOR E 
OUTROS, CPF n° 095.104.001-49; C/PAULO DE FARIA JUNIOR E OUTROS , CPF n° 
095.104.001-49; C/PAULO DE FARIA JUNIOR E OUTROS, CPF n° 095.10 4.001-49; C/PAULO 
DE FARIA JUNIOR E OUTROS, CPF n° 095.104.001-49; C/JOAN ALANDER  COUTO DOS 
SANTOS, CPF n° 016.024.591-50; C/INE S MARINHO BARONI E ESPOSO, CPF n° 
013.122.512-04; C/INES MARINHO BARO NI E ESPOSO, CPF n° 013.122. 512-04; C/INES Secretaria Municipal de Finanças 
Palácio das Campinas Venerando de Freitas Borges Paço Municipal  
Av. do Cerrado, nº 999  Bl. E – Park Lozandes, Goiânia ‐ GO 
CEP 74.884‐900 MARINHO BARONI E ESPOSO, CPF n° 013.122.512-04; C/INES MARINHO BARONI E 
ESPOSO, CPF n° 013.122.512-04; C/INES MARINHO BARONI E ESPOSO, CPF n° 
013.122.512-04; C/INES MARINHO BARO NI E ESPOSO, CPF n° 013.122. 512-04; C/INES 
MARINHO BARONI E ESPOSO, CPF n° 013.122.512-04; C/INES MARINHO BARONI E 
ESPOSO, CPF n° 013.122.512-04; 
CERTIFICO, REPORTANDO-ME AOS DADOS, ACIMA, QUE NÃO TENDO SIDO P OSSÍVEL 
INTIMAR OS DEVEDORES NO ENDEREÇO INDICADO PELO APRESENTANTE, IN TIMO-
OS, NA FORMA DO ART. 15 DA LEI 9.492/97, ATRA VÉS DO PRESENTE ED ITAL, 
PUBLICADO NO JORNAL DIÁRIO OFICIA L DO MUNICIPIO E AFIXADO NESTE  
TABELIONATO, PARA VIREM PAGAR OS TÍTULOS DENTRO DE 24 HORAS, FI CANDO 
DESDE JÁ INTIMADOS DOS RESPECTIVOS PROTESTOS. GOIÂNIA, 11/10/2021 . ASS: 
NAURICAN LUDOVICO LACERDA-OFICIA L DO 1° PROTESTO DE GOIÂNIA, SI TO À 
RUA 09 N° 1.111 - ST. OESTE - FONE: 3224-4209 
NAURICAN LUDOVICO LACERDA 
Oficial do 1° P rotesto de Goiânia : 
Secretaria Municipal de Administração  
Palácio das Campinas Venerando d e Freitas Borges (Paço Municipa l) 
Av. do Cerrado, n. 999, Bloco. C,  Térreo. Park Lozandes – Goiânia – GO CEP 74.884‐900 
Fone: 55 .62 3524.4007 
PORTARIA Nº 2266/2021  
Designa Gestor/Fiscal dos 
Contratos com Instituições Financeiras, Sindicatos e Previdências. 
A SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO,  no uso de suas 
atribuições legais previstas nos artigos 40 e 64, da Lei Comple mentar nº 335, de 01 de janeiro de 
2021, e no artigo 6º, do Decreto nº 131, de 12 de janeiro de 20 21, e em atendimento ao art. 3º, 
inciso XXI, da Instrução Normativa n° 0010/2015 do Tribunal de Contas dos Municípios do 
Estado de Goiás,  
Considerando os Contratos, 
celebrados entre o Município de Goiânia, com a 
interveniência da Secretaria Municipal de Administração e as In stituições Financeiras, Sindicatos 
e Previdências, referente a consignados, conforme Chamamentos P úblicos nº 001/2019, nº 
001/2020 e nº 002/2020.  
RESOLVE:  
Art. 1° - 
Designar , respectivamente, o seguinte servidor, como gestor/fiscal dos 
Contratos de Consignado da SEMAD:  
EWALDO A
LEIXO DA MOTA , matrícula funcional n° 569003-01, CPF n° 
292.528.651-87, Assessor Esp. Técnico III, lotado na Coordenaçã o de Consignado da SEMAD.  
Art. 2° 
- Esta Portaria entrará em vigor na data de sua publicação, retro agindo 
seus efeitos a data da assinatura dos referidos contratos.  
Publique-se.  
GABINETE DA SECRETARI
A MUNI CIPAL DE ADMINISTRAÇÃO,             
aos 08 dias do mês de outubro de 2021.  
FABIANO BISSOTTO 
Secretário Municip
al de Administração   Secretaria Municipal de Administração 
Secretaria Geral 
Palácio das Campinas Venerando d e Freitas Borges (Paço Municipa l) 
Av. do Cerrado, n. 999, Bl. C – Park Lozandes – Goiânia – GO CE P 74.884‐900 
Fone: 55 62 3524.4007 
PROCESSO BEE Nº : 46678/2021 
INTERESSADO: SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO – SEMAD 
ASSUNTO: AQUISIÇÃO ATA DE R EGISTRO DE PREÇOS Nº 043/2021 
DESPACHO Nº 5862 /2021  
Frente a presunção de veracidade dos documentos emitidos pela A dministração 
Pública, os quais constam neste Processo, a ut oriz o  n a  f or m a  d a  L ei, desde que 
atendidas as ressalvas constant es no PARECER CHEFAD Nº 3001/202 1, da Controladoria 
Geral de Município,  a realização de aquisição, conforme se verifica no valor de R$ 179.400,00 
(cento e setenta e nove mil e quatrocentos reais), e quantidade s contidas no Mapa de Preços nº 
108/2021, à Ata de Registro de Preços nº 043/2021, referente ao  Pregão Eletrônico nº 020/2021 
- SRP, Processo nº 46678/2021, desta Municipalidade, cujo objet o é a contratação de empresa 
para fornecimento de água mineral galão 20lt, para atender à Se cretaria Municipal de 
Administração, cuja fornecedora é a empresa CAROLLYNE BEZERRA D A CUNHA, CNPJ: 
42.202.207/0001-99.  
GABINETE DA SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO ,     
aos 24 dias do mês de setembro de 2021. 
FABIANO BISSOTTO 
Secretário Municipal de Administração   
Secretaria Municipal de Administração  
Secretaria Geral  
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bl. C – P ark Lozandes – Goiânia – GO CE P 74.884-900 
Fone: 55 62 3524.4007 
Natália - 13/10/2021 - 14:41 
PROCESSO BEE Nº : 45816/2021 
INTERESSADO: SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO 
ASSUNTO: COMPRA DIRETA DE BENS E SERVIÇOS  
DESPACHO Nº 5953/2021 
TERMO DE INEXIBILIDADE DE LICITAÇÃO  
Frente a presunção de veracidade dos documentos emitidos pela A dministração 
Pública, os quais constam neste Processo, autorizo na forma da Lei, a contratação direta, por 
INEXIGIBILIDADE DE LICITAÇÃO, da  empresa EXCELÊNCIA EDUCAÇÃO E  ENSINO 
LTDA, CNPJ: 26.855.539/0001-16, refere nte a contratação de Instituição de Ensino e/ou 
empresa especializada na prestação de serviços de Curso e Semin ário para ministrar o curso: A 
Nova Lei de Licitação e Contratos Administrativos para 50 servi dores desta Municipalidade 
com carga horária de 6 horas, na modalidade presencial , a ser realizado nos dias 14 a 15 de 
outubro de 2021 em local indicado previamente pela Contratada, com base no art. 25, inciso II, 
da Lei  nº 8.666/93, no valor de R$ 67.500,00 (sessenta e sete mil e quinhentos reais), em 
atendimento a Prefeitura de Goiânia por meio da Secretaria Muni cipal de Admiração – Fundo 
Municipal de Capacitação e Dese nvolvimento do Servidor Público Municipal – FUMCADES, 
desde que atendidas as ressalvas constantes no Parecer nº 0335/2021, da Chefia da Advocacia Setorial, desta Pasta, e Parecer nº 1942/2021, da Procuradoria Especializada de Assuntos 
Administrativos.   
Publique-se. 
GABINETE DA SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO ,     
aos 13 dias do mês de outubro de 2021. 
FABIANO BISSOTTO 
Secretário Municipal de Administração Secretaria Municipal de Planejamento Urbano e Habitação  
Av. do Cerrado, nº 999, Park Lozandes,  
Paço Municipal, Térreo e 1º anda r, Bloco E – Goiânia – GO.  
CEP: 74884‐900 – Tel.: 556235246302 / 6303  
seplanh.gabinete@gmail.com  CERTIDÃO  Nº 23781/2021
O    Se
cretário Municipal de Planejamento Urbano e Habitação, no uso de suas atribuições 
legais e tendo em vista o disposto no art. 17, da Lei nº 4.526,  de 20 de janeiro de 1972, e Lei 
Complementar nº 171, de 29 de maio de 2007 - Plano Diretor de G oiânia, Lei Complementar nº 
177, de 19 de janeiro de 2008 e Decreto nº 092, de 16 de janeir o de 2018, bem como 
considerando o contido no Projeto 23781/2021 de interesse de EL SHADDAI 
EMPEENDIMENTOS E P ARTICIPACOES LTDA. 
RESOLVE  
Art. 1º. Fica aprovado o Remembramento do(s) Lote(s) 01, 02, 03, 05, 06, 07, nº Iptu(s) 
30307100210005, 30307100340000, 30307100470007, 30307101130005, 30307101260006, 
30307101390007, da quadra 171 , situados na(s) AVENIDA T-8 , LO TES 01, 02 E 03 E AVENIDA 
T-3, LOTES 05, 06, 07, QUADRA 171, SETOR BUENO, Setor SET BUENO  , nesta capital, objeto 
das matrículas n º 61.433, 61.431, 61.432, 8.912, 3.433, 19.077,  do REGISTRO DE IMOVEIS DA 1ª 
CIRCUNSCRIÇÃO DE GOIÂNIA, com a f inalidade de, após aprovado pa ssar a constituir o Lote 
01/03 - 05/07 com as seguintes características e confrontações:  
1 - SITUAÇÃO ATUAL DO(s) LOTE(s)  
LOTE 01 Área: 3400 m² Frente COM AVENIDA T -8: 21,00 m Fundo COM O LOTE 15: 56,00 m Lado direito COM OS LOTES 02, 03, 05, 06, 07, 08 E 09: 35,00+26 ,00 + 55,16 m 
Lado esquerdo COM A SINUOSIDADE  DO CÓRREGO VACA BRAVA: 0 m 
LOTE 02 Área: 455 m² Frente COM AVENIDA T -8: 13,00 m 
Fundo COM O LOTE 01: 13,00 m 
Lado direito COM O LOTE 03: 35,00 m Secretaria Municipal de Planejamento Urbano e Habitação  
Av. do Cerrado, nº 999, Park Lozandes,  
Paço Municipal, Térreo e 1º anda r, Bloco E – Goiânia – GO.  
CEP: 74884‐900 – Tel.: 556235246302 / 6303  
seplanh.gabinete@gmail.com  Lado esquerdo COM O LOTE 01: 35,00 m 
LOTE 03 Área: 455 m² 
Frente COM AVENIDA T -8: 13,00 m Fundo COM O LOTE 01: 13,00 m Lado direito COM OS LOTES 04 E 05: 35,00 m Lado esquerdo COM O LOTE 02: 35,00 m 
LOTE 05 Área: 455 m² 
Frente COM A AVENIDA T-3: 13,00 m Fundo COM OS LOTES 01 E 03 : 13,00 m Lado direito COM O LOTE 06: 35,00 m 
Lado esquerdo COM O LOTE 04: 35,00 m 
LOTE 06 Área: 455 m² 
Frente COM AVENIDA T -3: 13,00 m Fundo COM O LOTE 01: 13,00 m Lado direito COM O LOTE 07: 35,00 m Lado esquerdo COM O LOTE 05: 35,00 m 
LOTE 07 Área: 455 m² 
Frente COM AVENIDA T -3: 13,00 m Fundo COM CHÁCARA 01: 13,00 m Lado direito COM O LOTE 08: 35,00 m Lado esquerdo COM O LOTE 06: 35,00 m 
2 - SITUAÇÃO APÓS REMEMBRAMENTO
 
LOTE 01/03 - 05/07 Área: 5675 m² 
Frente PARA AVENIDA T-8: 47,00 m Fundo PARA LOTE 15: 56,00 m Lado direito PARA AVENIDA T -3 E LOTES 04, 08 E 09: 25,16 + 35, 00 + 39,00 + 35,00 + 26,00 m Secretaria Municipal de Planejamento Urbano e Habitação  
Av. do Cerrado, nº 999, Park Lozandes,  
Paço Municipal, Térreo e 1º anda r, Bloco E – Goiânia – GO.  
CEP: 74884‐900 – Tel.: 556235246302 / 6303  
seplanh.gabinete@gmail.com  Lado esquerdo PARA A SINUOSIDADE  DO CÓRREGO VACA BRAVA: 0 m 
Parágrafo único.  A aprovação de que trata o caput deste artigo deverá ser averb ada pelo 
interessado, no Cartório de Registro de Imóveis competente, no prazo de 180 (cento e oitenta) dias, 
sob pena de caducidade, de acordo com o art. 18, da Lei Federal  nº 6.766/1979, devendo ser 
protocolado o documento de averba ção junto à Secretaria Municip al de Finanças, com a apresentação 
dos seguintes documentos:  
I - Certidão de Matrícula atualizad a, do imóvel desmembrado/remem brado, expedida pelo 
Cartório de Registro de Imóveis competente;  
II - Comprovante de quitação das ta xas municipais decorrentes do p edido de 
desmembramento/remembramento e de inscrições municipais de imóv eis; 
III - Documentação atualizada de constituição da pessoa jurídica e de sua representação, quando 
for o caso.  
Art. 2º. Esta Certidão entrará em vigor na data da sua publicação.  
GABINETE DO SECRETÁRIO, aos 08 dias do mês de outubro de 2021. 
VALFRAN DE SOUSA
 RIBEIRO  
Secretário Municipal de Planejamento Urbano e Habitação  Av. do Cerrado, nº 999, Park Lozandes,  
Paço Municipal, Térreo e 1º anda r, Bloco E – Goiânia – GO.  
CEP: 74884‐900 – Tel.: 556235246302 / 6303  
seplanh.gabinete@gmail.com  Secretaria Municipa
l de Planejamento Urbano e Habitação 
CERTIDÃO Nº 24131/2021
O    Se
cretário Municipal de Planejamento Urbano e Habitação, no uso de suas atribuições 
legais e tendo em vista o disposto no art. 17, da Lei nº 4.526,  de 20 de janeiro de 1972, e Lei 
Complementar nº 171, de 29 de maio de 2007 - Plano Diretor de G oiânia, Lei Complementar nº 
177, de 19 de janeiro de 2008 e Decreto nº 092, de 16 de janeir o de 2018, bem como 
considerando o contido no Projeto 24131/2021 de interesse de  MONICA MARIA LOPES DA 
FONSECA. 
RESOLVE  
Art. 1º. Fica aprovado o Remembramento do(s) Lote(s) ÁREA URBANA DENONI MADA 
VIELA ANEXA AO LOTE 02, 0 2, nº Iptu(s) 20101903140000, 2010190 3070002, da quadra F35, 
situados na(s) RUA 113-A, SETOR SUL, Setor SET SUL, nesta capit al, objeto das matrículas nº 
17.751, 37.852, do CARTÓRIO DE REGISTRO DE IMOVEIS DA 4ª ZONA, com a finalidade de, 
após aprovado passar a constituir  o Lote 02 com as seguintes características e confrontações: 
1 - SITUAÇÃO ATUAL DO(s) LOTE(s)  
LOTE ÁREA URBANA DENONIMADA VI ELA ANEXA AO LOTE 02 Área: 28 m² 
Frente LOTE 02: 14,00 m 
Fundo VIELA: 14,00 m Lado direito VIELA: 2,00 m Lado esquerdo VIELA: 2,00 m 
LOTE 0 2 Área: 420 m² 
Frente RUA 113-A: 14,00 m Fundo ÁREA URBANA DENONIMADA VIELA ANEXA AO LOTE 02: 14,00 m 
Lado direito LOTE 04: 30,00 m Lado esquerdo LOTE 01: 30,00 m 
2 - SITUAÇÃO APÓS REMEMBRAMENTO
 Secretaria Municipal de Planejamento Urbano e Habitação  
Av. do Cerrado, nº 999, Park Lozandes,  
Paço Municipal, Térreo e 1º anda r, Bloco E – Goiânia – GO.  
CEP: 74884‐900 – Tel.: 556235246302 / 6303  
seplanh.gabinete@gmail.com  LOTE 02 Área: 448 m² 
Frente RUA 113-A: 14,00 m Fundo ÁREA URBANA DENONIMADA VIELA ANEXA AO LOTE 29: 14,00 m 
Lado direito LOTE 04: 32,00 m Lado esquerdo LOTE 01: 32,00 m 
Parágrafo único.  A aprovação de que trata o caput deste artigo deverá ser averb ada pelo 
interessado, no Cartório de Registro de Imóveis competente, no prazo de 180 (cento e oitenta) dias, 
sob pena de caducidade, de acordo com o art. 18, da Lei Federal  nº 6.766/1979, devendo ser 
protocolado o documento de averba ção junto à Secretaria Municip al de Finanças, com a apresentação 
dos seguintes documentos:
 
I - Certidão de Matrícula atualizad a, do imóvel desmembrado/remem brado, expedida pelo 
Cartório de Registro de Imóveis competente;  
II - Comprovante de quitação das ta xas municipais decorrentes do p edido de 
desmembramento/remembramento e de inscrições municipais de imóv eis; 
III - Documentação atualizada de constituição da pessoa jurídica e de sua representação, quando 
for o caso.  
Art. 2º. Esta Certidão entrará em vigor na data da sua publicação. 
GABINETE DO SECRETÁRIO, aos 08 dias do mês de outubro de 2021. 
VALFRAN DE SOUSA RIBEI
RO 
Secretário Municipal de Planejamento Urbano e Habitação  Secretaria Municipal de Planejamento Urbano e Habitação  
Av. do Cerrado, nº 999, Park Lozandes,  
Paço Municipal, Térreo e 1º anda r, Bloco E – Goiânia – GO.  
CEP: 74884‐900 – Tel.: 556235246302 / 6303  
seplanh.gabinete@gmail.com  CERTIDÃO Nº 24250/2021
O    Se
cretário Municipal de Planejamento Urbano e Habitação, no uso de suas atribuições 
legais e tendo em vista o disposto no art. 17, da Lei nº 4.526,  de 20 de janeiro de 1972, e Lei 
Complementar nº 171, de 29 de maio de 2007 - Plano Diretor de G oiânia, Lei Complementar nº 
177, de 19 de janeiro de 2008 e Decreto nº 092, de 16 de janeir o de 2018, bem como 
considerando o contido no Projeto 24250/2021 de interesse de SPE VILA ROSA XVI LTDA; 
RESOLVE  
Art. 1º. Fica aprovado o Remembramento do(s) Lote(s) 07, 08, 09, 10, 11, nº Iptu(s) 
32406801600008, 32406801720003, 32406801840009, 32406801960004, 32406802080008, da 
quadra 47 , situados na(s) AVENIDA FRANCISCO DE MELO, Setor VI ROSA, nesta capital, 
objeto das matrículas nº 51915, 51916, 51917, 51918, 51919, do REGISTRO DE IMÓVEIS DA 1ª 
CIRCUNSCRIÇÃO, com a finalidade de, após aprovado passar a cons tituir o Lote 07/11 com as 
seguintes características e confrontações: 
1 - SITUAÇÃO ATUAL DO(s) LOTE(s)  
LOTE 07 Área: 462.5 m² 
Frente AVENIDA FRAN CISCO DE MELO: 12,50 m 
Fundo LOTE 21: 12,50 m Lado direito LOTE 08: 37,00 m Lado esquerdo LOTE 06: 37,00 m 
LOTE 08 Área: 462.5 m² 
Frente AVENIDA FRAN CISCO DE MELO: 12,50 m 
Fundo LOTE 20: 12,50 m Lado direito LOTE 09: 37,00 m 
Lado esquerdo LOTE 07: 37,00 m Secretaria Municipal de Planejamento Urbano e Habitação  
Av. do Cerrado, nº 999, Park Lozandes,  
Paço Municipal, Térreo e 1º anda r, Bloco E – Goiânia – GO.  
CEP: 74884‐900 – Tel.: 556235246302 / 6303  
seplanh.gabinete@gmail.com  LOTE 09 Área: 462.5 m² 
Frente AVENIDA FRAN CISCO DE MELO: 12,50 m 
Fundo LOTE 19: 12,50 m Lado direito LOTE 10: 37,00 m Lado esquerdo LOTE 08: 37,00 m 
LOTE 10 Área: 462.5 m² 
Frente AVENIDA FRAN CISCO DE MELO: 12,50 m 
Fundo LOTE 18: 12,50 m Lado direito LOTE 11: 37,00 m Lado esquerdo LOTE 09: 37,00 m 
LOTE 11 Área: 462.5 m² 
Frente AVENIDA FRANCISCO DE MELO: 12,50 m 
Fundo LOTE 17: 12,50 m Lado direito LOTE 12: 37,00 m Lado esquerdo LOTE 10: 37,00 m 
2 - SITUAÇÃO APÓS REMEMBRAMENTO  
LOTE 07/11 Área: 2312.5 m² 
Frente AVENIDA FRAN CISCO DE MELO: 62,50 m 
Fundo LOTES 17, 18, 19, 20 E 21: 62,50 m 
Lado direito LOTE 12: 37,00 m Lado esquerdo LOTE 06: 37,00 m 
Parágrafo único.  
A aprovação de que trata o caput deste artigo deverá ser averb ada pelo 
interessado, no Cartório de Registro de Imóveis competente, no prazo de 180 (cento e oitenta) dias, 
sob pena de caducidade, de acordo com o art. 18, da Lei Federal  nº 6.766/1979, devendo ser 
protocolado o documento de averba ção junto à Secretaria Municip al de Finanças, com a apresentação 
dos seguintes documentos:  Secretaria Municipal de Planejamento Urbano e Habitação  
Av. do Cerrado, nº 999, Park Lozandes,  
Paço Municipal, Térreo e 1º anda r, Bloco E – Goiânia – GO.  
CEP: 74884‐900 – Tel.: 556235246302 / 6303  
seplanh.gabinete@gmail.com  I - Certidão de Matrícula atualizad a, do imóvel desmembrado/remem brado, expedida pelo 
Cartório de Registro de Imóveis competente;  
II - Comprovante de quitação das ta xas municipais decorrentes do p edido de 
desmembramento/remembramento e de inscrições municipais de imóv eis; 
III - Documentação atualizada de constituição da pessoa jurídica e de sua representação, quando 
for o caso.  
Art. 2º. Esta Certidão entrará em vigor na data da sua publicação. 
GABINETE DO SECRETÁRIO, aos 08 dias do mês de outubro de 2021. 
VALFRAN DE SOUSA
 RIBEIRO  
Secretário Municipal de Planejamento Urbano e Habitação  Secretaria Municipal de Planejamento Urbano e Habitação  
Av. do Cerrado, nº 999, Park Lozandes,  
Paço Municipal, Térreo e 1º anda r, Bloco E – Goiânia – GO.  
CEP: 74884‐900 – Tel.: 556235246302 / 6303  
seplanh.gabinete@gmail.com  CERTIDÃO Nº 24333/2021
O    
Secretário Municipal de Planejamento Urbano e Habitação, no uso de suas atribuições 
legais e tendo em vista o disposto no art. 17, da Lei nº 4.526,  de 20 de janeiro de 1972, e Lei 
Complementar nº 171, de 29 de maio de 2007 - Plano Diretor de G oiânia, Lei Complementar nº 
177, de 19 de janeiro de 2008 e Decreto nº 092, de 16 de janeir o de 2018, bem como 
considerando o contido no Projeto 24333/2021 de interesse de DANIEL CORDEIRO 
AMARAL ; 
RESOLVE  
Art. 1º. Fica aprovado o Remembramento do(s) Lote(s) 21, 22, nº Iptu(s)  23220004620000, 
23220004820000, da quadra 27, situados na(s) RUA CN-11, Residen cial Plateau d'Or Privilege, no 
Loteamento denominado "PARQUE CIDADE", Setor LOT PARQUE CIDADE,  nesta capital, objeto 
das matrículas nº 109.056, 109.057, do SERVIÇO DE REGISTRO DE I MÓVEIS DA 4ª 
CIRCUNSCRIÇÃO, com a finalidade de, após aprovado passar a cons tituir o Lote 21/22 com as 
seguintes características e confrontações: 
1 - SITUAÇÃO ATUAL DO(s) LOTE(s)  
LOTE 21 Área: 672.07 m² 
Frente CONFRONTANDO COM A RUA CN-11: D=13,09 R=26,50 m Fundo CONFRONTANDO COM VIA DE PEDESTRE: D=28,90 R=58,50 m Lado direito CONFRONTANDO COM O LOTE 22: 32,00 m Lado esquerdo CONFRONTAN DO COM O LOTE 20: 32,00 m 
LOTE 22 Área: 640 m² Frente CONFRONTANDO COM A RUA CN-11: 20,00 m Fundo CONFRONTANDO COM VI A DE PESDESTRE: 20,00 m 
Lado direito CONFRONTANDO COM O LOTE 23: 32,00 m Lado esquerdo CONFRONTAN DO COM O LOTE 21: 32,00 m 
2 - SITUAÇÃO APÓS REMEMBRAMENTO
 Secretaria Municipal de Planejamento Urbano e Habitação  
Av. do Cerrado, nº 999, Park Lozandes,  
Paço Municipal, Térreo e 1º anda r, Bloco E – Goiânia – GO.  
CEP: 74884‐900 – Tel.: 556235246302 / 6303  
seplanh.gabinete@gmail.com  LOTE 21/22 Área: 1312.07 m² 
Frente PARA A RUA CN 11: 20,00+D=13,09 R=26,50 m Fundo COM A VIA DE PEDE STRES: 20,00+D=28,90 R=58,50 m 
Lado direito COM O LOTE 23: 32,00 m Lado esquerdo COM O LOTE 20: 32,00 m 
Parágrafo único.  
A aprovação de que trata o caput deste artigo deverá ser averb ada pelo 
interessado, no Cartório de Registro de Imóveis competente, no prazo de 180 (cento e oitenta) dias, 
sob pena de caducidade, de acordo com o art. 18, da Lei Federal  nº 6.766/1979, devendo ser 
protocolado o documento de averba ção junto à Secretaria Municip al de Finanças, com a apresentação 
dos seguintes documentos:  
I - Certidão de Matrícula atualizad a, do imóvel desmembrado/remem brado, expedida pelo 
Cartório de Registro de Imóveis competente;  
II - Comprovante de quitação das ta xas municipais decorrentes do p edido de 
desmembramento/remembramento e de inscrições municipais de imóv eis; 
III - Documentação atualizada de constituição da pessoa jurídica e de sua representação, quando 
for o caso.  
Art. 2º. Esta Certidão entrará em vigor na data da sua publicação.  
GABINETE DO SECRETÁRIO, aos 08 dias do mês de outubro de 2021. 
VALFRAN DE SOUSA RIBEI
RO 
Secretário Municipal de Planejamento Urbano e Habitação  Av. do Cerrado, nº 999, Park Lozandes,  
Paço Municipal, Térreo e 1º anda r, Bloco E – Goiânia – GO.  
CEP: 74884‐900 – Tel.: 556235246302 / 6303  
seplanh.gabinete@gmail.com  CERTIDÃO Nº 24358/2021
O    
Secretário Municipal de Planejamento Urbano e Habitação, no uso de suas atribuições 
legais e tendo em vista o disposto no art. 17, da Lei nº 4.526,  de 20 de janeiro de 1972, e Lei 
Complementar nº 171, de 29 de maio de 2007 - Plano Diretor de G oiânia, Lei Complementar nº 
177, de 19 de janeiro de 2008 e Decreto nº 092, de 16 de janeir o de 2018, bem como 
considerando o contido no Projeto 24358/2021 de interesse de BRUNA HELENA VIEIRA E 
OUTRO. 
RESOLVE  
Art. 1º. Fica aprovado o Remembramento do(s) Lote(s) 61, 63, nº Iptu(s)  20105023340006, 
20105023210005, da quadra F-21, situados na(s) Rua 86, Setor Su l, Setor SET SUL, nesta capital, 
objeto das matrículas nº 319, 23. 803, do CARTÓRIO DE REGISTRO D E IMÓVEIS DA 4ª 
CIRCUNSCRIÇÃO , com a finalidade de, após aprovado passar a con stituir o Lote 61-63 com as 
seguintes características e confrontações: 
1 - SITUAÇÃO ATUAL DO(s) LOTE(s)  
LOTE 61 Área: 520 m² 
Frente RUA 86: 13,00 m Fundo LOTE 1: 13,00 m Lado direito LOTE 59: 40,00 m Lado esquerdo LOTE 63: 40,00 m 
LOTE 63 Área: 507.5 m² 
Frente RUA 86: 8,00 m Fundo LOTE 1: 13,00 m Lado direito LOTE 61: 40,00 m 
Lado esquerdo RUA 86E: 35,00 m 
Pela linha de chanfrado RUA 86 COM RUA 86E: 7,07 m Secretaria Municipa
l de Planejamento Urbano e Habitação Av. do Cerrado, nº 999, Park Lozandes,  
Paço Municipal, Térreo e 1º anda r, Bloco E – Goiânia – GO.  
CEP: 74884‐900 – Tel.: 556235246302 / 6303  
seplanh.gabinete@gmail.com  Secre
taria Municipal de Planejamento Urbano e Habitação 
2 - SITUAÇÃO APÓS REMEMBRAMENTO 
LOTE 61-63 Área: 1027.5 m² 
Frente RUA 86: 21,00M m Fundo LOTE 1: 26,00M m Lado direito LOTE 59: 40,00M m Lado esquerdo RUA 86E: 35,00M m Pela linha de chanfrado RUA 86 COM RUA 86E: 7,07M m 
Parágrafo único.  A
 aprovação de que trata o caput deste artigo deverá ser averb ada pelo 
interessado, no Cartório de Registro de Imóveis competente, no prazo de 180 (cento e oitenta) dias, 
sob pena de caducidade, de acordo com o art. 18, da Lei Federal  nº 6.766/1979, devendo ser 
protocolado o documento de averba ção junto à Secretaria Municip al de Finanças, com a apresentação 
dos seguintes documentos:  
I - Certidão de Matrícula atualizad a, do imóvel desmembrado/remem brado, expedida pelo 
Cartório de Registro de Imóveis competente;  
II - Comprovante de quitação das ta xas municipais decorrentes do p edido de 
desmembramento/remembramento e de inscrições municipais de imóv eis; 
III - Documentação atualizada de constituição da pessoa jurídica e de sua representação, quando 
for o caso.  
Art. 2º. Esta Certidão entrará em vigor na data da sua publicação. 
GABINETE DO SECRETÁRIO, aos 08 dias do mês de outubro de 2021. 
VALFRAN DE SOUSA RIBEI
RO 
Secretário Municipal de Planejamento Urbano e Habitação  Secretaria Municipal de Planejamento Urbano e Habitação  
Av. do Cerrado, nº 999, Park Lozandes,  
Paço Municipal, Térreo e 1º anda r, Bloco E – Goiânia – GO.  
CEP: 74884‐900 – Tel.: 556235246302 / 6303  
seplanh.gabinete@gmail.com  CERTIDÃO  Nº 24367/2021
O    Se
cretário Municipal de Planejamento Urbano e Habitação, no uso de suas atribuições 
legais e tendo em vista o disposto no art. 17, da Lei nº 4.526,  de 20 de janeiro de 1972, e Lei 
Complementar nº 171, de 29 de maio de 2007 - Plano Diretor de G oiânia, Lei Complementar nº 
177, de 19 de janeiro de 2008 e Decreto nº 092, de 16 de janeir o de 2018, bem como 
considerando o contido no Projeto 24367/2021 de interesse de ELENICE FERREIRA 
PIMENTEL 1 2965260110.  
RESOLVE  
Art. 1º. Fica aprovado o Remembramento do(s) Lote(s) 18, ÁREA ANEXA AO LOTE 18, nº 
Iptu(s) 30514901560003, 30514901560003, da quadra 43, situados na(s) AVENIDA C-3 ESQUINA 
COM RUA C-37 QUADRA 43 LOTE 18/ÁREA JARDIM AMÉRICA, Setor BRO J ARDIM 
AMERICA , nesta capital, objeto das matrículas nº REG. IMÓVEIS 1.ª CIR, REG. IMÓVEIS 1.ª 
CIR, do CARTÓRIO REGISTRO DE IMÓVEIS 1.ª ZONA, com a finalidade  de, após aprovado 
passar a constituir o Lote 18A com  as seguintes características  e confrontações:  
1 - SITUAÇÃO ATUAL DO(s) LOTE(s)  
LOTE 18 Área: 311.02 m²  
Frente AVENIDA C-3 : 12,013M + 6,172M m  
Fundo LOTE 17: 11,404 m  
Lado direito LOTE 19: 21,50 m  
Lado esquerdo RUA C-37: 21,94 m  
LOTE ÁREA ANEXA AO LO TE 18 Área: 137.33 m²  
Frente AVENIDA C-3 : 15,34 m  
Fundo LOTE 18 E ÁREA INSERVÍVEL A ANEXAR AO LOTE 17: (12,013+6,172+21,94)+3,00 m  
Lado direito ÁREA INSERVÍV EL A ANEXAR AO LOTE 19: 3,00 m  
Lado esquerdo RUA C-37: 23,765 m  Secretaria Municipal de Planejamento Urbano e Habitação  
Av. do Cerrado, nº 999, Park Lozandes,  
Paço Municipal, Térreo e 1º anda r, Bloco E – Goiânia – GO.  
CEP: 74884‐900 – Tel.: 556235246302 / 6303  
seplanh.gabinete@gmail.com  Pela linha de chanfrado ESQUI NA DA AVENIDA C-3 E RUA C-37: 6,17 2 m 
2 - SITUAÇÃO APÓS REMEMBRAMENTO  
LOTE 18A Área: 448.35 m²  
Frente AVENIDA C-3: 15,34 m  
Fundo LOTE 17 : 14,404 m  
Lado direito LOTE 19: 24,50 m  
Lado esquerdo RUA C-37: 23,765 m  
Pela linha de chanfrado AVENIDA C-3 E RUA C-37: 6,172 m  
Parágrafo único.  A 
aprovação de que trata o caput deste artigo deverá ser averb ada pelo 
interessado, no Cartório de Registro de Imóveis competente, no prazo de 180 (cento e oitenta) dias, 
sob pena de caducidade, de acordo com o art. 18, da Lei Federal  nº 6.766/1979, devendo ser 
protocolado o documento de averba ção junto à Secretaria Municip al de Finanças, com a apresentação 
dos seguintes documentos:  
I - Certidão de Matrícula atualizad a, do imóvel desmembrado/remem brado, expedida pelo 
Cartório de Registro de Imóveis competente;  
II - Comprovante de quitação das ta xas municipais decorrentes do p edido de 
desmembramento/remembramento e de inscrições municipais de imóv eis; 
III - Documentação atualizada de constituição da pessoa jurídica e de sua representação, quando 
for o caso.  
Art. 2º. Esta Certidão entrará em vigor na data da sua publicação.  
GABINETE DO SECRETÁRIO, aos 08 dias do mês de outubro de 2021. 
VALFRAN DE SOUSA
 RIBEIRO  
Secretário Municipal de Planejamento Urbano e Habitação  Secretaria Municipal de Planejamento Urbano e Habitação 
Av. do Cerrado, nº 999, Park Lozandes, 
Paço Municipal, Térreo e 1º anda r, Bloco E – Goiânia – GO. 
CEP: 74884‐900 – Tel.: 556235246302 / 6303 seplanh.gabinete@gmail.com
 
CERTIDÃO Nº 24405/2021 
O   S
ecretário Municipal de Planejamento Urbano e Habitação, no uso de suas atribuições 
legais e tendo em vista o disposto no art. 17, da Lei nº 4.526,  de 20 de janeiro de 1972, e Lei 
Complementar nº 171, de 29 de maio de 2007 - Plano Diretor de G oiânia, Lei Complementar nº 
177, de 19 de janeiro de 2008 e Decreto nº 092, de 16 de janeir o de 2018,  bem como 
considerando o interesse de JOSELY DE OLIVEIRA.  
RESOLVE  
Art. 1º.  Fica aprovado o Desmembramento do Lote 12/13, nº Iptu 229070003 60006, situado à 
Avenida/Rua Rua SB-30, Quadra 54, Lote 12/13 LT.12 E 13 , Setor LOT PORTAL DO SOL II , 
nesta Capital, objeto da matrícula nº 56.772, do SERVIÇO DE REG ISTRO DE IMÓVEIS DA 4ª. 
CIRCUNSCRIÇÃO, , com a finalidade de, após aprovado passar a co nstituir o(s) Lote(s): 12/13A, 
12/13B, com as seguintes caract erísticas e confrontações: 
1 - SITUAÇÃO ATUAL DO LOTE 
LOTE 12/13 Área: 780 m² Frente PELA RUA SB-30: 26,00 m Fundo DIVIDINDO COM OS LOTES 08 E 09: 26,00 m Lado direito COM O LOTE 14: 30,00 m 
Lado esquerdo COM O LOTE 11: 30,00 m 
2 - SITUAÇÃO APÓS DESMEMBRAMENTO  
LOTE 12/13A Quadra 54 Área: 360 m² 
Frente PARA A RUA SB-30: 12,00 m Fundo COM O LOTE 09: 12,00 m Lado direito COM O LOTE 12/13B: 30,00 m Lado esquerdo COM O LOTE 11: 30,00 m 
LOTE 12/13B Quadra 54 Área: 420 m² Secretaria Municipal de Planejamento Urbano e Habitação 
Av. do Cerrado, nº 999, Park Lozandes, 
Paço Municipal, Térreo e 1º anda r, Bloco E – Goiânia – GO. 
CEP: 74884‐900 – Tel.: 556235246302 / 6303 seplanh.gabinete@gmail.com
 
Frente PARA A RUA SB-30: 14,00 m 
Fundo COM OS LOTES 08 E 09: 14,00 m Lado direito COM O LOTE 14: 30,00 m Lado esquerdo COM O LOTE 12/13A: 30,00 m 
Parágrafo único.  A aprovação de que trata o caput deste artigo deverá ser averb ada pelo 
interessado, no Cartório de Registro de Imóveis competente, no prazo de 180 (cento e oitenta) dias, 
sob pena de caducidade, de acordo com o art. 18, da Lei Federal  nº 6.766/1979, devendo ser 
protocolado o documento de averba ção junto à Secretaria Municip al de Finanças, com a apresentação 
dos seguintes documentos:  
I - Certidão de Matrícula atualizada, do imóvel desmembrado/remem brado, expedida pelo 
Cartório de Registro de Imóveis competente;  
II - Comprovante de quitação das taxas municipais decorrentes do p edido de 
desmembramento/remembramento e de inscrições municipais de imóveis;  
III - Documentação atualizada de constituição da pessoa jurídica e de sua representação, quando 
for o caso. 
Art. 2º. Esta Certidão entrará em vigor na data da sua publicação.  
GABINETE DO SECRETÁRIO, aos 08 dias do mês de outubro de 2021. 
VALFRAN DE SOUSA RIBEIRO  
Secretário Municipal de Planejamento Urbano e Habitação  Secretaria Municipal de Planejamento Urbano e Habitação 
Av. do Cerrado, nº 999, Park Lozandes, 
Paço Municipal, Térreo e 1º anda r, Bloco E – Goiânia – GO. 
CEP: 74884‐900 – Tel.: 556235246302 / 6303 seplanh.gabinete@gmail.com
 
CERTIDÃO Nº 24896/2021 
O   S
ecretário Municipal de Planejamento Urbano e Habitação, no uso de suas atribuições 
legais e tendo em vista o disposto no art. 17, da Lei nº 4.526,  de 20 de janeiro de 1972, e Lei 
Complementar nº 171, de 29 de maio de 2007 - Plano Diretor de G oiânia, Lei Complementar nº 
177, de 19 de janeiro de 2008 e Decreto nº 092, de 16 de janeir o de 2018,  bem como 
considerando o interesse de VALDIONOR JOSE DOS SANTOS.  
RESOLVE  
Art. 1º. Fica aprovado o Desmembramento do Lote 06, nº Iptu 41902403890 006, situado à 
Avenida/Rua Rua CM-2, Quadra 17, Lote 06, Setor Cândida de Mora is, Goiânia, Goiás, Quadra 17 , 
Lote 06 , Número S/N , Setor SET CANDIDA DE MORAIS , nesta Capi tal, objeto da matrícula nº 
7.103, do 2ª CIRCUNSCRIÇÃO DE GOI ÂNIA DE REGISTRO DE IMÓVEIS, ,  com a finalidade 
de, após aprovado passar a constituir o(s) Lote(s): 06A, 06B, c om as seguintes características e 
confrontações: 
1 - SITUAÇÃO ATUAL DO LOTE 
LOTE 06 Área: 420 m² 
Frente RUA CM-2: 14,00 m Fundo LOTES 36 E 37: 14,00 m 
Lado direito LOTE 07: 30,00 m 
Lado esquerdo LOTE 05: 30,00 m 
2 - SITUAÇÃO APÓS DESMEMBRAMENTO  
LOTE 06A Quadra 17 Área: 210 m² 
Frente RUA CM-2: 7,00 m Fundo LOTE 37: 7,00 m Lado direito LOTE 06B: 30,00 m Lado esquerdo LOTE 05: 30,00 m LOTE 06B Quadra 17 Área: 210 m² Secretaria Municipal de Planejamento Urbano e Habitação 
Av. do Cerrado, nº 999, Park Lozandes, 
Paço Municipal, Térreo e 1º anda r, Bloco E – Goiânia – GO. 
CEP: 74884‐900 – Tel.: 556235246302 / 6303 seplanh.gabinete@gmail.com
 
Frente RUA CM-2: 7,00 m 
Fundo LOTES 36 E 37: 7,00 m Lado direito LOTE 07: 30,00 m Lado esquerdo LOTE 06A: 30,00 m  
Parágrafo único.  A aprovação de que trata o caput deste artigo deverá ser averb ada pelo 
interessado, no Cartório de Registro de Imóveis competente, no prazo de 180 (cento e oitenta) dias, 
sob pena de caducidade, de acordo com o art. 18, da Lei Federal  nº 6.766/1979, devendo ser 
protocolado o documento de averba ção junto à Secretaria Municip al de Finanças, com a apresentação 
dos seguintes documentos:  
I - Certidão de Matrícula atualizada, do imóvel desmembrado/remem brado, expedida pelo 
Cartório de Registro de Imóveis competente;  
II - Comprovante de quitação das taxas municipais decorrentes do p edido de 
desmembramento/remembramento e de inscrições municipais de imóveis;  
III - Documentação atualizada de constituição da pessoa jurídica e de sua representação, quando 
for o caso. 
Art. 2º. Esta Certidão entrará em vigor na data da sua publicação.  
GABINETE DO SECRETÁRIO, aos 08 dias do mês de outubro de 2021. 
VALFRAN DE SOUSA RIBEIRO  
Secretário Municipal de Planejamento Urbano e Habitação  Secretaria Municipal de Planejamento Urbano e Habitação  
Av. do Cerrado, nº 999, Park Lozandes, 
Paço Municipal, Térreo e 1º anda r, Bloco E – Goiânia – GO. 
CEP: 74884‐900 – Tel.: 556235246302 / 6303 seplanh.gabinete@gmail.com  PORTARIA N° 080 /2021 
O SECRETÁRIO 
DE PLANEJAMENTO URBANO E HABITAÇÃO , no 
uso das prerrogativas que lhe são conferidas pela Lei Complemen tar nº 335 de 01 de janeiro 
de 2021 e Decreto nº 094 de  11 de janeiro de 2021.  
CONSIDERANDO o art. 3º. Inciso XXI da Instrução Normativa nº 10/2015 
do TCM;  
CONSIDERANDO os arts. 58, inciso III, e 67, caput, da Lei nº 8.666/93 c/c 
art. 63, § 2, inciso III, da Lei nº 4.320/64;  
RESOLVE:  
Art. 1º - Designar,  
o servidor FELIPE VORIQUE CÂMARA,  m a t r í c u l a  
1218344-03, Diretor de Administração e Finanças, e a servidora JOSINEIDE RIBEIRO 
CARDOSO, matrícula 1028650-05, ambos lotados n esta Secretaria para acomp anhar, 
fiscalizar e atestar os servi ços contratados por esta Pasta.  
Art. 2º - Esta Portaria entrará em vigor na data de sua publicação, revog ando a 
Portaria de nº 049/ 2021, publicada na Edição nº 7576, de 18 de junho de 2021.  
Dê-se ciência, publique-se e cumpra-se.  
GABINETE D
O SECRETÁRIO MUNICIPAL DE PLANEJAMENTO 
URBANO E HABITAÇÃO , aos 06 dias do mês de outubro do ano de 2021.  
VALFRAN DE SOUSA
 RIBEIRO  
Secretário Municipal de Planejamento Urbano e Habitação  
Conselho Municipal de Educação  
Rua 107, n° 175, Setor Sul ‐ Goiânia – GO  
CEP 74085‐060  Fone: (62) 3524‐1727/1728  
e‐mail: cmegyn@gmail.com  RESOLUÇÃO  CME  Nº 071,  DE 16 DE SETEMBRO  DE 2021.  
Declara o encerramento das atividades da Educação 
Infantil e dá outras providências . 
O CONSELHO MUNICIPAL DE EDUCAÇÃO DE GOIÂNIA , com fundamento nos 
artigos 238 e 239 e seus incisos da Lei Orgânica do Município, nos artigos 1º e 6º e suas alíneas da Lei de 
sua Criação nº 7.771, de 29 de dezem bro de 1997, nos artigos 1º  e 2º e seus incisos e alíneas do seu 
Regimento, tendo como base a Informação Técnica AT/CME nº 042/2 021, e de acordo com a solicitação 
contida no Processo CME nº 81132780/19. 
Resolve  
Art. 1º  Declarar que A Escola Atitude Positiva, com nome empresarial E scola Atitude Positiva 
– Ltda, CNPJ: 05.045.339/0001-28, localizada na Rua Planalto, Número 130, Quadra 01, Lote 20, Setor
Loteamento Morada dos Sonhos, nesta Capital, encerrou, por inic iativa própria, as atividades relativas à 
Educação Infantil neste ende reço, em dezembro de 2020. 
Art. 2º  Determinar, em conformidade com a Normativa deste Conselho, qu e o 
desenvolvimento da Educação Infantil pela instituição especificada no artigo 1º, só poderá voltar a ocorrer, após a concessão de novo ato autorizador por este Conselho. 
Art. 3º Determinar o arquivament o definitivo dos autos. 
Art. 4º  Esta Resolução entra em vigor na data de sua aprovação, revoga ndo-se as 
disposições em contrário. 
110ª (centésima décima) SESSÃO PLENÁRIA , aos dezesseis dias do mês de setembro de 
2021 
Marcio Carvalho Santos 
Presidente 
Oreste
s dos Reis Souto – Vice-Presidente 
Dilma Vieira da Silva Mattos – Secretário-Geral 
Adriana Aparecida Rodrigues da Silva 
Aguinaldo Lourenço Filho Conselho Municipal de Educação  
Rua 107, n° 175, Setor Sul ‐ Goiânia – GO  
CEP 74085‐060  Fone: (62) 3524‐1727/1728  
e‐mail: cmegyn@gmail.com  Diego Monteiro Silva 
Eliane Rosa de Azara Santos 
Ilsa Cristina da Oliveira 
Leda Servato Gomes 
Maria Euzébia de Lima 
Paulo Sergio Santos 
Teresa Cristina Ribeiro Conselho Municipal de Educação 
Rua 107, n° 175, Setor Sul ‐ Goiânia – GO  
CEP 74085‐060  Fone: (62) 3524‐1727/1728e‐mail: cmegyn@gmail.co m 
e‐mail: cmegyn@gmail.com  RESOLUÇÃO  CME  Nº 072,  DE 16 DE SETEMBRO  DE 2021.  
Declara o encerramento das atividades da Educação 
Infantil e dá outras providências . 
O CONSELHO MUNICIPAL DE EDUCAÇÃO DE GOIÂNIA , com fundamento nos 
artigos 238 e 239 e seus incisos da Lei Orgânica do Município, nos artigos 1º e 6º e suas alíneas da Lei de 
sua Criação nº 7.771, de 29 de dezem bro de 1997, nos artigos 1º  e 2º e seus incisos e alíneas do seu 
Regimento, tendo como base a Informação Técnica AT/CME nº 044/2 021, e de acordo com a solicitação 
contida no Processo CME nº 76515751/18. 
Resolve  
Art. 1º  Declarar que o Centro Educacional Aprender e Crescer, com nome  empresarial Escola 
Aprender e Crescer - LTDA, localizada a Rua Rosa, Número 523, Q uadra 81, Lote 23, Setor Jardim 
Balneário Meia Ponte, nesta Capital, encerrou, por iniciativa p rópria, as atividades relativas à Educação 
Infantil neste endereço. 
Art. 2º  Determinar, em conformidade com a Normativa deste Conselho, qu e o 
desenvolvimento da Educação Infantil pela instituição especificada no artigo 1º, só poderá voltar a ocorrer, 
após a concessão de novo ato autorizador por este Conselho. 
Art. 3º Determinar o arquivament o definitivo dos autos. 
Art. 4º  Esta Resolução entra em vigor na data de sua aprovação, revoga ndo-se as 
disposições em contrário. 
110ª (centésima décima) SESSÃO PLENÁRIA , aos dezesseis dias do mês de setembro de 
2021. 
Marcio Carvalho Santos 
Presidente 
Oreste
s dos Reis Souto – Vice-Presidente Conselho Municipal de Educação 
Rua 107, n° 175, Setor Sul ‐ Goiânia – GO  
CEP 74085‐060  Fone: (62) 3524‐1727/1728e‐mail: cmegyn@gmail.co m 
e‐mail: cmegyn@gmail.com  Dilma Vi
eira da Silva Mattos – Secretário-Geral 
Adriana Aparecida Rodrigues da Silva 
Aguinald o Lourenço Filho 
Diego Monteiro Silva 
Eliane Rosa de Azara Santos 
Ilsa Cristin a da Oliveira 
Leda Servato Gomes 
Maria Euzébia
 de Lima 
Paulo  Sergio Santos 
Teresa Cristina Ribeiro Secretaria Municipal de Educação  
Rua 227‐A, N. 331, Qd. 67‐D, Setor Leste Universitário  
74610‐060, Goiânia‐GO, telefone: (62) 3524‐8905  
http://www.sme.goiania.go.gov.br  ‐ smegoianiagabinete@gmail.com  
EXTRATO DO 2º TERMO ADITIVO DO CONTRATO DE TRABALHO  
POR TEMPO DETERMINADO N. 201900593  
PRORROGAÇÃO  
DATA:  31/08/2020  
OBJETO: O presente instrumento tem como objeto:  
Prorrogar o Contrato de Trabalho por Tempo Determinado n. 201900593 por mais 12 meses, para 
prestação de serviços à Secretaria Municipal de Educação - SME.  
VIGÊNCIA CONTRATUAL:  01/09/2020 a  31/08/2021  
VALOR CONTRATUAL: R$ 40.983,92 (quarenta mil e novecentos e oitenta e três reais e 
noventa e dois centavos)  
CARGO: PROFISSIONAL DE EDUCAÇÃO II  
CONTRATANTES: MUNICÍPIO DE GOIÂNI A, por intermédio da SECRETARI A 
MUNICIPAL DE EDUCAÇÃO e  EZENILDA MARIA DE FATIMA,  CPF n. 976.032.101-78.  
PROCESSO n.  80131593  Secretaria Municipal de Educação  
Rua 227‐A, N. 331, Qd. 67‐D, Setor Leste Universitário  
74610‐060, Goiânia‐GO, telefone: (62) 3524‐8905  
http://www.sme.goiania.go.gov.br  ‐ smegoianiagabinete@gmail.com  
EXTRATO DO 2º TERMO ADITIVO DO CONTRATO DE TRABALHO  
POR TEMPO DETERMINADO N. 201900627  
PRORROGAÇÃO  
DATA:  02/09/2020  
OBJETO: O presente instrumento tem como objeto:  
Prorrogar o Contrato de Trabalho por Tempo Determinado n. 201900627 por mais 12 meses, para 
prestação de serviços à Secretaria Municipal de Educação - SME.  
VIGÊNCIA CONTRATUAL:  03/09/2020 a  02/09/2021  
VALOR CONTRATUAL: R$ 40.983,92 (quarenta mil e novecentos e oitenta e três reais e 
noventa e dois centavos)  
CARGO: PROFISSIONAL DE EDUCAÇÃO II  
CONTRATANTES: MUNICÍPIO DE GOIÂNI A, por intermédio da SECRETARI A 
MUNICIPAL DE EDUCAÇÃO e  ROSI FLAUZINA DE SOUZA ASSIS,  CPF n.  267.826.931-
00. 
PROCESSO n.  80185481  Secretaria Municipal de Educação  
Rua 227‐A, N. 331, Qd. 67‐D, Setor Leste Universitário  
74610‐060, Goiânia‐GO, telefone: (62) 3524‐8905  
http://www.sme.goiania.go.gov.br  ‐ smegoianiagabinete@gmail.com 
EXTRATO DO 2º TERMO ADITIVO DO CONTRATO DE TRABALHO  
POR TEMPO DETERMINADO N. 201900628  
PRORROGAÇÃO  
DATA:  02/09/2020  
OBJETO: O presente instrumento tem como objeto:  
Prorrogar o Contrato de Trabalho por Tempo Determinado n. 201900628 por mais 12 meses, para 
prestação de serviços à Secretaria Municipal de Educação - SME.  
VIGÊNCIA CONTRATUAL:  03/09/2020  a 02/09/2021  
VALOR CONTRATUAL: R$ 40.983,92 (quarenta mil e novecentos e oitenta e três reais e 
noventa e dois centavos)  
CARGO: PROFISSIONAL  DE EDUCAÇÃO  II 
CONTRATANTES: MUNICÍPIO DE GOIÂNI A, por intermédio da SECRETARI A 
MUNICIPAL DE EDUCAÇÃO e  WALERIA CAMARGO,  CPF n.  762.540.621-00 . 
PROCESSO n.  80185855  
Secretaria Municipal de Educação  
Rua 227‐A, N. 331, Qd. 67‐D, Setor Leste Universitário  
74610‐060, Goiânia‐GO, telefone: (62) 3524‐8905  
http://www.sme.goiania.go.gov.br  ‐ smegoianiagabinete@gmail.com  
EXTRATO DO 2º TERMO ADITIVO DO CONTRATO DE TRABALHO  
POR TEMPO DETERMINADO N. 201900739  
PRORROGAÇÃO  
DATA:  11/09/2020  
OBJETO: O presente instrumento tem como objeto:  
Prorrogar o Contrato de Trabalho por Tempo Determinado n. 201900739 por mais 12 meses, para 
prestação de serviços à Secretaria Municipal de Educação - SME.  
VIGÊNCIA CONTRATUAL:  12/09/2020 a  11/09/2021  
VALOR CONTRATUAL: R$ 40.983,92 (quarenta mil e novecentos e oitenta e três reais e 
noventa e dois centavos)  
CARGO: PROFISSIONAL DE EDUCAÇÃO II  
CONTRATANTES: MUNICÍPIO DE GOIÂNI A, por intermédio da SECRETARI A 
MUNICIPAL DE EDUCAÇÃO e  SARAH FRANCIELLE PEREIRA TAVARES,  C P F  n .  
011.456.391-86.  
PROCESSO n.  80332718  Secretaria Municipal de Educação  
Rua 227‐A, N. 331, Qd. 67‐D, Setor Leste Universitário  
74610‐060, Goiânia‐GO, telefone: (62) 3524‐8905  
http://www.sme.goiania.go.gov.br  ‐ smegoianiagabinete@gmail.com  
EXTRATO DO 2º TERMO ADITIVO DO CONTRATO DE TRABALHO  
POR TEMPO DETERMINADO N. 201900767  
PRORROGAÇÃO  
DATA:  15/09/2020  
OBJETO: O presente instrumento tem como objeto:  
Prorrogar o Contrato de Trabalho por Tempo Determinado n. 201900767 por mais 12 meses, para 
prestação de serviços à Secretaria Municipal de Educação - SME.  
VIGÊNCIA CONTRATUAL:  16/09/2020 a  15/09/2021  
VALOR CONTRATUAL: R$ 40.983,92 (quarenta mil e novecentos e oitenta e três reais e 
noventa e dois centavos)  
CARGO: PROFISSIONAL DE EDUCAÇÃO II  
CONTRATANTES: MUNICÍPIO DE GOIÂNI A, por intermédio da SECRETARI A 
MUNICIPAL DE EDUCAÇÃO e  CLAUDIA APARECIDA MORAIS,  CPF n.  960.222.051-15 . 
PROCESSO n.  80377801  
Secretaria Municipal de Educação 
EXTRATO DO 3º TERMO ADITIVO DO CONTRATO DE TRABALHO 
 POR TEMPO DETERMINADO N. 201900593 
PRORROGAÇÃO POR 2 MESES 
DATA: 31/08/2021. 
OBJETO: Prorrogar o Contrato por mais 02 (dois) meses e excluir  o Auxílio Locomoção deste e de 
seus aditivos, para prestação de serviços à Secretaria Municipal de Educação-SME. 
VIGÊNCIA CONTRATUAL: 01/09/2021 a 31/10/2021. 
CARGO: PROFISSIONAL DE EDUCACAO II . 
CONTRATANTES: MUNICÍ PIO DE GOIÂNIA, por intermédio da SECRETARI A MUNICIPAL 
DE EDUCAÇÃO e EZENILDA MARIA DE FATIMA, CPF n. 976.032.101-78. 
PROCESSO n. 80131593. Secretaria Municipal de Educação 
EXTRATO DO 3º TERMO ADITIVO DO CONTRATO DE TRABALHO 
 POR TEMPO DETERMINADO N. 201900627 
PRORROGAÇÃO POR 2 MESES 
DATA: 02/09/2021. 
OBJETO: Prorrogar o Contrato por mais 02 (dois) meses e excluir  o Auxílio Locomoção deste e de 
seus aditivos, para prestação de serviços à Secretaria Municipal de Educação-SME. 
VIGÊNCIA CONTRATUAL: 03/09/2021 a 02/11/2021. 
CARGO: PROFISSIONAL DE EDUCACAO II . 
CONTRATANTES: MUNICÍ PIO DE GOIÂNIA, por intermédio da SECRETARI A MUNICIPAL 
DE EDUCAÇÃO e ROSI FLAUZINA DE SOUZA ASSIS, CPF n. 267.826.931-00. 
PROCESSO n. 80185481. Secretaria Municipal de Educação 
EXTRATO DO 3º TERMO ADITIVO DO CONTRATO DE TRABALHO 
 POR TEMPO DETERMINADO N. 201900628 
PRORROGAÇÃO POR 2 MESES 
DATA: 02/09/2021. 
OBJETO: Prorrogar o Contrato por mais 02 (dois) meses e excluir  o Auxílio Locomoção deste e de 
seus aditivos, para prestação de serviços à Secretaria Municipal de Educação-SME. 
VIGÊNCIA CONTRATUAL: 03/09/2021 a 02/11/2021. 
CARGO: PROFISSIONAL DE EDUCACAO II . 
CONTRATANTES: MUNICÍ PIO DE GOIÂNIA, por intermédio da SECRETARI A MUNICIPAL 
DE EDUCAÇÃO e WALERIA CAMARGO, CPF n. 762.540.621-00. 
PROCESSO n. 80185855. Secretaria Municipal de Educação 
EXTRATO DO 3º TERMO ADITIVO DO CONTRATO DE TRABALHO 
 POR TEMPO DETERMINADO N. 201900739 
PRORROGAÇÃO POR 2 MESES 
DATA: 11/09/2021. 
OBJETO: Prorrogar o Contrato por mais 02 (dois) meses e excluir  o Auxílio Locomoção deste e de 
seus aditivos, para prestação de serviços à Secretaria Municipal de Educação-SME. 
VIGÊNCIA CONTRATUAL: 12/09/2021 a 11/11/2021. 
CARGO: PROFISSIONAL DE EDUCACAO II . 
CONTRATANTES: MUNICÍ PIO DE GOIÂNIA, por intermédio da SECRETARI A MUNICIPAL 
DE EDUCAÇÃO e SARAH FRANCIELLE PEREIRA TAVARES, CPF n. 011.456.391-86. 
PROCESSO n. 80332718. Secretaria Municipal de Educação 
EXTRATO DO 3º TERMO ADITIVO DO CONTRATO DE TRABALHO 
 POR TEMPO DETERMINADO N. 201900767 
PRORROGAÇÃO POR 2 MESES 
DATA: 15/09/2021. 
OBJETO: Prorrogar o Contrato por mais 02 (dois) meses e excluir  o Auxílio Locomoção deste e de 
seus aditivos, para prestação de serviços à Secretaria Municipal de Educação-SME. 
VIGÊNCIA CONTRATUAL: 16/09/2021 a 15/11/2021. 
CARGO: PROFISSIONAL DE EDUCACAO II . 
CONTRATANTES: MUNICÍ PIO DE GOIÂNIA, por intermédio da SECRETARI A MUNICIPAL 
DE EDUCAÇÃO e CLAUDIA APARECIDA MORAIS, CPF n. 960.222.051-15. 
PROCESSO n. 80377801. Palácio das Campinas Prof. Venerando de Freitas Borges – Paço M unicipal          
Portaria  548  08-10-2021 Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900    
QSP   prot. 043544/2021Fone/Fax: 3524‐1570 / 3524‐1503 | e‐mail: dvex.smsgoiania@gmail .com                 Secretaria Municipal de Saúde
PORTARIA Nº 548/2021 
Designa Gestor e Fiscal da Despesa, decorrente do 
Processo BEE nº. 33400, as servidoras que se especificam. 
O SECRETÁRIO MUNICIPAL DE SAÚDE , no uso de suas atribuições legais, 
com fulcro no Decreto nº. 017, de 02 de janeiro de 2021 e, cons iderando a Lei Complementar nº. 
335, de 01 de janeiro de 2021, e em atendimento ao art. 3°, inciso XXI, da Instrução Normativa n° 
0010/2015 do Tribunal de Contas dos Muni cípios do Estado de Goiás.       
Considerando  o disposto nos artigos 58, inciso III e 67 da Lei 8.666/93 e artigo 3º, 
inciso XXI, da Instrução Normativa nº 10/2015 do Tribunal de Co ntas dos Municípios – TCM, na 
qual dispõe que a execução do contrato deverá ser acompanhada e  fiscalizada por um representante 
da Administração especialmente designado. 
Considerando  a Instrução Normativa CGM n° 0 02/2018 da Controladoria Geral d o 
Município, publicada no Diári o Oficial do Município n° 6.748 de  06 de fevereiro de 2018. 
Considerando  o Despacho nº. 053/2021, da Superintendência de Vigilância em 
Saúde/ Gerência de Imunização da Secretaria Municipal de Saúde.  
RESOLVE: 
Art. 1º  Designar como Gestora do Processo BEE nº. 33400, a servidora 
POLYANA CRISTINA VILELA BRAGA, matrícula nº 1027530 , CPF n° 010.031.291-88, 
ocupante do cargo: Especialista e m Saúde, Função: Gerente de Im unização e, como Fiscal a  
servidora DENISE PIRES ARAÚJO, matrícula nº. 1157370, CPF nº. 740.748.301-91,  ocupante 
do cargo: Especialista em Saúde (Grau III), função: Enfermeira,  lotada na Gerência de Imunização 
da Secretaria Municipal de Saúde, para acompanhar e fiscalizar a despesa decorrente do processo 
BEE 33400, que tem como objeto a aquisição de insumos para as s alas de vacinas (para ações de 
rotina e campanha) da Secretaria Municipal de Saúde de Goiânia.  
Art. 2º -  Os representantes anotarão em registro próprio todas as ocorrê ncias 
relacionadas com a execução do contrato, determinando o que for  necessário à regularização das 
faltas ou defeitos observados. Palácio das Campinas Prof. Venerando de Freitas Borges – Paço M unicipal          
Portaria  548  08-10-2021 Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900    
QSP   prot. 043544/2021 Fone/Fax: 3524‐1570 / 3524‐1503 | e‐mail: dvex.smsgoiania@gmail .com                 Secretaria Municipal de Saúde
§1º As decisões e providências que ultrapas sarem a competência do representante
designado (a) deverão ser solicitadas a seus superiores em tempo hábil para a adoção das 
medidas convenientes , dentre elas, verificar previam ente a necessidade de prorrogaç ão de prazos 
contratuais evitando que haja a descontinuidade da execução do contrato, sob pena de 
responsabilização do agente que vier a dar causa.  
Art. 3º Esta Portaria en trará em  vigor na data da assinatura. 
GABINETE DA SECRETARIA MUNICIPAL DE SAÚDE , aos oito dias do mês 
de outubro de 2021. 
Durval Ferreira Fonseca Pedroso 
Secretário Municipal de Saúde  Secretaria Municipal de Saúde 
Av. Tocantins, nº 1.016 – Setor Aeroporto. 
CEP: 74‐075‐100 – Goiânia  / GO 
Telefone(s): 3524‐1513  / 3524‐2661  / 3524‐2999  ‐ 
e:mail: conselhodesaudegoiania@gmail.com  
Resolução Ad Referendum N.o 32/2021 de 05 de outubro de 2021.
Dispõe sobre a aprovação da Tabe la de Remuneração de Técnicos e m 
Enfer
magem e Técnicos de Imobilização Ortopédica para atuação n o 
âmbito da Secretaria Municipal de Saúde de Goiânia e revogação da 
Resolução nº 157/2021. 
A Mesa Diretora do Conselho Municipal de Saúde de Goiânia, em R eunião Extraordinária , realizada no 
dia 04 de outubro de 2021, através de videoconferência pelo Zoom, no uso de suas competências 
regimentais e atribuições conferidas pelas legislações vigentes  e, 
CONSIDERANDO a Lei 8.080/90 que dispõe sobre as condições para a promoção, p roteção e 
recuperação da saúde, a organização e o funcionamento dos serviços correspondentes; 
CONSIDERANDO a Lei 8.142/90 que dispõe sobre a participação da comunidade na  gestão do SUS e 
sobre as transferências intergovernamentais de recursos finance iros na área da saúde; 
CONSIDERANDO a Lei Municipal 8.088/02 que cria o Conselho Municipal de Saúde d e Goiânia e dá 
outras providências; 
CONSIDERANDO a Lei Complementar nº 141/12 que dentre outras providências est abelece as normas 
de fiscalização, avaliação e cont role das despesas com saúde; 
CONSIDERANDO a Declaração da Organização Mundial de Saúde em 11/03/2020, que  decreta 
situação de pandemia pela infecção pelo Novo Coronavírus; 
CONSIDERANDO o Decreto 736, de 13 de março de 2020 que declara situação de e mergência em 
Saúde Pública no município de Goiânia e dispõe sobre medidas de enfrentamento da pandemia 
provocada pelo Coronavírus (COVID-19) no âmbito do poder execut ivo do município de Goiânia; 
CONSIDERANDO a Resolução Ad Referendum nº 025, de 16 de março de 2020, aprov ada pelo Pleno 
do Conselho na 255ª Reunião Plenária Ordinária e 2ª Reunião On-  line, de 26 de agosto de 2020; Secretaria Municipal de Saúde 
Av. Tocantins, nº 1.016 – Setor Aeroporto. 
CEP: 74‐075‐100 – Goiânia  / GO 
Telefone(s): 3524‐1513  / 3524‐2661  / 3524‐2999  ‐ 
e:mail: conselhodesaudegoiania@gmail.com  
CONSIDERANDO o Ofício nº 3887/2021/GS e seu a nexo que inform
a que houve  “erro material  o qual 
deve ser sanado para o andamento do processo de credenciamento”  de profissionais Técnicos em 
Enfermagem e Técnicos de Imobilização Ortopédica para atuação n o âmbito da Secretaria Municipal de 
Saúde de Goiânia. Houve um erro de nonenclatura corrigindoo o termo “ Valor de Unitário de Consulta” 
para “Valor Unitário de Procedimentos” 
CONSIDERANDO   que essa pauta foi solicitada pelo Ofício nº 3.419/2021/GS, d e 24/06/2021 e foi 
aprovada na 265ª Reunião Ordinária de 30 de junho de 2021 com 2 5 votos favoráveis, 00 votos 
contrários e 04 abstenções de votos, observando as recomendaçõe s do Pleno do Conselho e o Termo de 
Referência. 
CONSIDERANDO os quesitos elencados nos Ofícios supracitados que justificam a solicitação, a saber: 
  A Instrução Normativa IN Nº 007/2016 do Tribunal de Contas dos Municípios do Estado de 
Goiás, a qual orienta os Municípios goianos sobre o credenciame nto de prestadores de serviços de saúde e 
médicos para a prestação complem entar de serviços públicos de s aúde; 
  Inciso VIII do Art. 6° Capítulo III - Da regulamentação que ori enta sobre a necessidade de 
elaboração e publicação de tabela de procedimentos e serviços, submetida ao Conselho Municipal de 
Saúde, informando os preços praticados. 
A Mesa Diretora do Conselho Muni cipal de Saúde de Goiânia resol ve: 
Aprovar as tabelas de valores de procedimentos para credenciamento de profissionais para atuação no 
âmbito desta Secretaria da forma como serão apresentadas no qua dro abaixo e observando as 
Recomendações do Pleno do Conselho e o Termo de Referência em anexo e revogar a Resolução nº 157/2021 CMS. 
QUADRO – PROCEDIMENTOS – PLANTÕES / MÊS A SEREM REALIZADAS POR 
PROFISSIONAL DE SAÚDE DE NÍVEL M ÉDIO: TECNICO EM ENFERMAGEM E 
TECNICO EM IMOBILIZAÇAO ORTOPEDICA 
Metas Quantidade de 
procedimentos/mêsValor Unitário do 
procedimento Valor Total Secretaria Municipal de Saúde 
Av. Tocantins, nº 1.016 – Setor Aeroporto. 
CEP: 74‐075‐100 – Goiânia  / GO 
Telefone(s): 3524‐1513  / 3524‐2661  / 3524‐2999  ‐ 
e:mail: conselhodesaudegoiania@gmail.com  
Recomendações: 
1. O Contrato deve ser para o período de um  ano, sendo que sua prorrogação necessita de nova
aprovação do Conselho Municipal de Saúde justificando sua neces sidade; 
2. Mesmo em situação de pandemia, torna-se imprescindível a realiz ação do Concurso Público
para o real provimento das vagas dos serviços de saúde com servidores efetivos; 
3. A Gestão deve enviar a este Conselho Parecer esclarecendo os impedimentos legais e/ou
administrativos que geram a escolha pela contratação por creden ciamento e não pela CLT; 
4. A Mesa de Negociação deve ser reestruturada, de imediato, para que nesse âmbito, sejam
tratadas as questões pertinentes a contratação de trabalhadores  da saúde, inclusive durante a 
pandemia. 
Celidalva Sousa Bittencourt S ônia Maria Ribeiro dos Santos
Presidente do Cons. Mun. de Saúde de 
GoiâniaVice Presidente do Cons. Mun. de Saúde de 
Goiânia 
Resolução nº 158/2021 - DOM nº 7630 – 
02/09/2021 Resolução nº 158/2021 - DOM nº 7630 – 
02/09/2021 
Viviane Ferreira Corte Parreiras Acacia Cristina Marcondes de Almeida 
Spirandelli 
1° Secretária do Cons.Mun. de Saúde de 
Goiânia2° Secretária do Cons.Mun. de Saúde de Goiânia
Resolução nº 158/2021 - DOM nº 7630 – 
02/09/2021 Resolução nº 158/2021 - DOM nº 7630 – 
02/09/2021 
Assinatura do Secretário   
Homologo esta resolução em /  /  
Nos termos do inciso 2º do Art. 1 º da Lei nº 8.142 de 28/12/90.  Gestor 
Municipal Meta 
obrigatória 11 plantões/12 horas R$ 236,36 R$ 2.600,00 
22 plantões/6 horas R$ 118,18 R$ 2.600,00 Secretaria Municipal de Saúde 
T E R M O D E R E F E R Ê N C I A / P R O J E T O B Á S I C O 
U N I D A D E S O L I C I T A N T E S E C R E T A R I A M U N I  C I P A L D E S A Ú D E 
Diretoria de Gestão e Desenvolvimento de Pessoas  
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 – Bloco D- Park Lozandes – Goiânia –GO CE P 74884-900 Fone: 
(62) 3524 1555/ 6309  
Site: www.saude.goi ania.go.gov.br 
1. OB JETO
1.1. Realizar o credenciamento de prestadores de serviço de saúde pessoa física (médicos pediátricos 
subespecialistas, Profissional de Saúde de Nível Médio: técnico  em enfermagem e técnico em 
imobilizações ortopédicas) para realização de procedimentos (Co nsultas Medicas e Profissional de 
Saúde de Nível Médio : Plantões 12 horas ou 6 horas diárias), a través de chamamento público com 
início imediato e de acordo com a necessidade desta Secretaria e interesse dos serviços de saúde, 
para complementar o atendimento aos usuários do Sistema Único de Saúde junto à Re de Municipal 
de Saúde. 
2.FORMAS DE PRESTAÇÃO DE SERVIÇO
2.1. O serviço será prestado de forma complementar em toda a Rede Mu nicipal de Saúde, sempre em 
atendimento a necessidade e interesse dos serviços de saúde; 
2.2. Os procedimentos deste objeto serão consultas médicas subespeci alizadas pediátricas e Plantões de 
12 horas ou 6 horas diárias, definidas em metas estabelecidas p ela Administração, conforme quadro 
1 e 2: 
QUADRO 1 – PROCEDIMENTOS – CONSULTAS MÉDICAS / MÊS A SEREM REAL IZADAS POR 
PROFISSIONAL MÉDICO 
2.3. Os valores dos procedimentos foram obtidos após análise de preç os de mercado para consultas 
médicas, tendo como parâmetros Tabelas: do Instituto de Assistência dos Servidores Públicos de 
Goiás (IPASGO), do Instituto Muni cipal de Assistência à Saúde e  Social dos Servidores Municipais 
de Goiânia (IMAS), da tabela de procedimentos da UNIMED e a Sis tema de Gerenciamento da 
Tabela de Procedimentos, Medicamentos e OPM do SUS (SIGTAP), co nforme planilhas de tabela 
de procedimentos praticados pelos  principais planos de saúde do  município, vide anexos I a III em Metas Quantidade de 
procedimentos/mês Valor Unitário da 
Consulta Valor Total 
Meta mínima de 
consultas 240 consultas 
R$ 33,48 R$ 8.035,20 
Meta máxima de 
pagamento 400 consultas R$ 13.392,00 Secretaria Municipal de Saúde 
T E R M O D E R E F E R Ê N C I A / P R O J E T O B Á S I C O 
U N I D A D E S O L I C I T A N T E S E C R E T A R I A M U N I  C I P A L D E S A Ú D E 
Diretoria de Gestão e Desenvolvimento de Pessoas  
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 – Bloco D- Park Lozandes – Goiânia –GO CE P 74884-900 Fone: 
(62) 3524 1555/ 6309  
Site: www.saude.goi ania.go.gov.br 
fls. 24 a 
26, bem como os da tabela SUS, anexo IV fl. 27. Como exemplo, código: 00010014, 
descrição consulta médica, tabela de procedimento IPASGO referência 006/2021, valor do 
procedimento: R$ 50 reais; código: 00.01.001-4, descrição em co nsultório (horário normal ou pré 
estabelecido), valor dos honorár ios: R$ 50 reais; código: 101.0 1.012, consulta em consultório horário 
normal ou pré estabelecido, tabela de procedimentos UNIMED tabe la 22 (TISS versão 3.05.00), 
valor: R$ 121,00 e Tabela SIGTAP/SUS procedimento: 03.01.01.007 -2, consulta medica em atenção 
especializada, valor: R$ 10 reais, sendo que a média obtida é d e R$ 57,75 reais, e o valor proposto 
pelo município respectivamente de R$33,48 de acordo com as metas estabelecidas e a disponibilidade orçamentária e fi nanceira do Fundo Municipal de  Saúde de Goiânia. 
QUADRO 2 – PROCEDIMENTOS – PLANTÕES / MÊS A SEREM REALIZADAS POR PROFISSIONAL DE SAÚDE DE NÍVEL MÉDIO: TECNICO EM ENFERMAGEM E TECNICO EM IMOBILIZAÇAO ORTOPEDICA 
1.1. Os valores dos procedimentos foram obtidos após análise de preç os de mercado para plantões, tendo 
como parâmetros o Ministério da Educação – Empresa Brasileira d e Serviços hospitalares 
(EBSERH) valor 3.255,32 para 36h semanais sendo media por plant ão o valor de R$295,93 para 
11plantões; Secretaria de Saúde de Aparecida de Goiânia sendo o  valor de R$150,00 para plantões 
de 12h X60h; Secretaria Municipal de Saúde De Anápolis sendo o valor de R$170,00 por plantão de 
12h e EDITAL DE CHAMAMENTO PÚBLICO Nº 001/2021 da Secretaria Mu nicipal de Saúde 
de Goiânia valor de R$4030,15 sendo media por plantão o valor d e R$366,37 para 11 plantões; 
conforme a média total R$245,57 então o valor proposto pelo município e de R$236,36 de acordo 
com as metas estabelecidas e a disponibilidade orçamentária e f inanceira do Fundo Municipal de 
Saúde de Goiânia. Metas Quantidade de 
procedimentos/mês Valor Unitário do 
Procedimento Valor Total 
Meta obrigatória 11 plantões/12 
horas R$ 236,36 R$ 2.600,00 
22 plantões/6 
horas R$ 118,18 R$ 2.600,00 Secretaria Municipal de Saúde 
T E R M O D E R E F E R Ê N C I A / P R O J E T O B Á S I C O 
U N I D A D E S O L I C I T A N T E S E C R E T A R I A M U N I  C I P A L D E S A Ú D E 
Diretoria de Gestão e Desenvolvimento de Pessoas  
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 – Bloco D- Park Lozandes – Goiânia –GO CE P 74884-900 Fone: 
(62) 3524 1555/ 6309  
Site: www.saude.goi ania.go.gov.br 
1.2. Os preços dos 
procedimentos foram aprovados em plenária do Cons elho Municipal de Saúde, por 
meio da Resolução nº 152 de 02 de junho de 2021, conforme Tabela abaixo: 
TABELA DE PREÇOS DOS PROCEDIMENTOS E SERVIÇOS PRESTADOS 
* Alergia e Imunologia Pediátrica,  Cardiologia Pediátrica, Endo crinologia Pediátrica,  Gastroenterologia
Pediátrica, Hematologia e Hemoterapia Pediátrica, Infectologia Pediátrica, Neurologia Pediátrica, 
Oftalmologia Pediátrica, Otorri nolaringologia Pediátrica, Psiqu iatria da Infância e Adolescência, Pediatria do 
Comportamento e Desenvolvimento, Pneumopediatria Pediátrica e Reumatologia Pediátrica. 
*técnico em enfermagem e técnico em imobilizações ortopédicas
*técnico em enfermagem 
1.3. Os profissionais credenciados Médicos deverão cumprir uma carga  horaria específica de consulta 
medica 4 horas diárias a critério da administração pública para  o cumprimento das metas 
estabelecidas, conforme quadro 3. 
QUADRO 3 - CARGA HORÁRIA DIÁRIA P ARA A PRESTAÇÃO DE SERVIÇO MED ICO 
HOR ÁRIO CARGA HOR ÁRIA ESPECIFICA 
Das 08h às 12h 4 horas segunda à sexta-feir a 
Das 13h às 17h 4 horas segunda à sexta-feir a Procedimento Médico Valor Unitário da Consulta 
Consulta de Subespecialidade* R$ 33,48 
Procedimento Profissional de Saúde de Nível Médio Valor Unitário do Plantão 
Plantão 12horas diárias R$ 236,36 
Procedimento Profissional de Saúde de Nível Médio Valor Unitário do Plantão 
Plantão 06 horas diárias R$ 118,18 Secretaria Municipal de Saúde 
T E R M O D E R E F E R Ê N C I A / P R O J E T O B Á S I C O 
U N I D A D E S O L I C I T A N T E S E C R E T A R I A M U N I  C I P A L D E S A Ú D E 
Diretoria de Gestão e Desenvolvimento de Pessoas  
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 – Bloco D- Park Lozandes – Goiânia –GO CE P 74884-900 Fone: 
(62) 3524 1555/ 6309  
Site: www.saude.goi ania.go.gov.br 
Das 07h às 11h 4 horas segunda à sexta-feir a 
Das 11h às 15h 4 horas segunda à sexta-feir a 
Das 15h às 19h 4 horas segunda à sexta-feir a 
Obs.: Médicos poderão ainda c
umprir 05 (cinco) dias de 04 horas, desde que ma ntido o 
atendimento assistencial à população em todo o horário de funci onamento da Unidade e observado 
a capacidade física instalada (consultórios). 
1.4. Os profissionais credenciados deverão cumprir uma carga horaria específica de 12 horas ou 6 horas 
diárias a critério da administração pública para o cumprimento do número de plantões estabelecido, 
conforme quadro 4. 
QUADRO 3 - CARGA HORÁRIA DIÁRIA PARA A PRESTAÇÃO DE SERVIÇO 
PROFISSIONAL DE SAÚDE DE NÍVEL MÉDIO 
HOR ÁRIO CARGA HOR ÁRIA ESPECIFICA 
Das 07h às 19h 12 horas diurno
Das 19h às 07h 12 horas noturno
Das 07h às 13h 06 horas segunda à sext a-feira 
Das 13h às 19h 06 horas segunda à sext a-feira 
Das 16 h às 22 h 06 horas segunda à sext a-feira 
2. JUSTIFICATIVA/MOTIVAÇÃO
2.1. As unidades de saúde que possuem serviços da Atenção Secundária  são responsáveis pelo 
atendimento especializado da Rede de Atenção à Saúde. Caracteri zam-se por prestar um conjunto de 
ações de saúde, no âmbito individual, desenvolvem ações de prom oção e proteção de saúde, 
prevenção de agravos, diagnóstico, tratamento, reabilitação, re dução de danos e manutenção da 
saúde, com foco nos princípios da universalidade, equidade e in tegralidade. Atualmente existe um 
déficit de diversas especialidades médicas, que impacta negativ amente no atendimento à população 
nas unidades de Atenção Secundária do Município de Goiânia, aum entando significativamente a fila 
de espera, principalmente no momento atual de pandemia, justifi cando-se assim abertura deste edital 
pelo período de 06 ano para complementar as vagas com médicos e  com Profissional de Saúde de 
Nível Médio: técnico em enfermagem e técnico em imobilizações o rtopédicas, bem como, para o 
não comprometimento na continuidade da prestação de serviço púb lico essencial de assistência à 
população. Secretaria Municipal de Saúde 
T E R M O D E R E F E R Ê N C I A / P R O J E T O B Á S I C O 
U N I D A D E S O L I C I T A N T E S E C R E T A R I A M U N I  C I P A L D E S A Ú D E 
Diretoria de Gestão e Desenvolvimento de Pessoas  
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 – Bloco D- Park Lozandes – Goiânia –GO CE P 74884-900 Fone: 
(62) 3524 1555/ 6309  
Site: www.saude.goi ania.go.gov.br 
2.2. As metas das consultas me
dicas foram estabelecidas, conforme a necessidade da Administração 
Pública, de acordo com cada subespecialidade, conforme apresent ado no Quadro 4. 
QUADRO 4 – QUANTITATIVOS DE CONSULTAS MÉDICAS SUBESPECIALIZADAS  
CONFORME A NECESSIDADE DE CONSULTAS POR MÊS 
3. DO CREDENCIAMENTO
3.1. O credenciamento dar-se-á por inexigibilidade de licitação; 
3.2. O credenciamento acontecerá nos termos da Lei nº. 8080/90, no a rt. 25, caput da Lei nº. 8.666/93 e 
suas alterações, bem como nas Instruções Normativas nº s 007/20 16, 001/2017 e 001/2018 do 
Tribunal de Contas dos Municípios do Estado de Goiás e demais l egislações pertinentes, dos 
princípios constitucionais que regem os atos da Administração P ública. 
4. DA VIGÊNCIA E DA VALIDADE DO CONTRATOMÉDICOS ESPECIALISTAS NECESSIDADE/ 
MÊS 
ALERGISTA E IMUNOLOGISTA PEDI ÁTRICO 400 
CARDIOLOGISTA PEDI ÁTRICO 400 
ENDOCRINOLOGISTA PEDI ÁTRICO 400 
GASTROENTEROLOGIASTA PEDI ÁTRICO 400 
HEMATOLOGISTA PEDI ÁTRICO 400 
INFECTOLOGISTA PEDI ÁTRICO 400 
NEUROLOGISTA PEDI ÁTRICO 400 
OFTALMOLOGISTA PEDI ÁTRICO 400 
OTORRINOLARINGOLOGISTA PEDI ÁTRICO 400 
PSQUIATRA DA INF ÂNCIA E ADOLESC ÊNCIA 400 
PEDIATRIA DO COMPORTAME NTO E DESENVOLVIMENTO 400 
PNEUMOLOGISTA PEDI ÁTRICO 400 
REUMATOLOGISTA PEDI ÁTRICO 400 
TOTAL 5.200Secretaria Municipal de Saúde 
T E R M O D E R E F E R Ê N C I A / P R O J E T O B Á S I C O 
U N I D A D E S O L I C I T A N T E S E C R E T A R I A M U N I  C I P A L D E S A Ú D E 
Diretoria de Gestão e Desenvolvimento de Pessoas  
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 – Bloco D- Park Lozandes – Goiânia –GO CE P 74884-900 Fone: 
(62) 3524 1555/ 6309  
Site: www.saude.goi ania.go.gov.br 
4.1. A v
igência do Contrato será de até 6 (meses) meses a partir da data de sua assi natura, podendo ser 
prorrogado por iguais e sucessi vos períodos, conforme art. 57 d a Lei Federal nº 8.666/93 e consoante 
autorização contida no art. 9º da I.N n°.00007/2016, alterada p ela I.N. n° 00001/2017 e I.N nº 
00001/2018 do TCM/GO. 
5. ESPECIFICAÇÕES DO SERVIÇO / ATRIBUIÇÕES DOS CONTRATADOS
5.1. DA EXPOSIÇÃO DETALHADA DOS SERVIÇOS A SEREM CONTRATADOS 
CONSULTA ESPECIALIZADA EM – ALERGIA E IMUNOLOGIA PEDIÁTRICA: co mpreender as 
fases de diagnóstico e tratamento das doenças e lesões afecções  alérgicas, localizadas e sistêmicas, realizando 
exame clínico e subsidiário, de crianças e adolescentes, para e stabelecer o plano terapêutico. Acompanhar as 
atividades de ensino, pesquisa e  extensão; atuar como responsável técnico nos procedimentos individuais/ e 
ou coletivos. 
CONSULTA ESPECIALIZADA EM – CARDIOLOGIA PEDIÁTRIA: compreender as fases de 
diagnóstico e tratamento das afecções cardíacas congênitas ou a dquiridas, em crianças e adolescentes, 
empregando meios clínicos, para promover ou recuperar a saúde d os pacientes. Acompanhar as atividades de 
ensino, pesquisa e extensão; atuar como responsável técnico nos  procedimentos individuais/ e ou coletivos. 
CONSULTA ESPECIALIZADA EM – ENDOCRINOLOGIA PEDIÁTRICA: compreender as fases de 
diagnóstico e tratamento de doenças endócrinas, metabólicas e n utricionais em crianças e adolescentes, 
aplicando medicação adequada e realizando exames laboratoriais e subsidiários e testes de metabolismo, para 
promover e recuperar a saúde do paciente. Acompanhar as ativida des de ensino, pesquisa e extensão; atuar 
como responsável técnico nos procedimentos individuais/ e ou co letivos. 
CONSULTA ESPECIALIZADA EM – GASTROENTEROLOGIA PEDIÁTRICA: compr eender as fases 
de diagnóstico e tratamento das doenças do aparelho digestivo e  outras enfermidades, em crianças e 
adolescentes, aplicando recursos de medicina preventiva ou tera pêutica, para promover a saúde e bem-estar do Secretaria Municipal de Saúde 
T E R M O D E R E F E R Ê N C I A / P R O J E T O B Á S I C O 
U N I D A D E S O L I C I T A N T E S E C R E T A R I A M U N I  C I P A L D E S A Ú D E 
Diretoria de Gestão e Desenvolvimento de Pessoas  
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 – Bloco D- Park Lozandes – Goiânia –GO CE P 74884-900 Fone: 
(62) 3524 1555/ 6309  
Site: www.saude.goi ania.go.gov.br 
paciente. Ac
ompanhar as atividades de ensino, pesquisa e extens ão; atuar como responsável técnico nos 
procedimentos individuais/ e ou coletivos. 
CONSULTA ESPECIALIZADA EM – HEMATOLOGIA E HEMATOTERAPIA PEDIÁTR ICA: 
compreender as fases de diagnóstico e tratamento das doenças he matológicas e do tecido hematopoiético, 
aplicando medicação adequada e realizando exames laboratoriais e subsidiários e testes para promover e 
recuperar a saúde de crianças e adolescentes para propiciar a r ecuperação da saúde dos pacientes. Acompanhar 
as atividades de ensino, pesquisa e extensão; atuar como respon sável técnico nos procedimentos individuais/ 
e ou coletivos. 
CONSULTA ESPECIALIZADA EM – INFECTOLOGIA PEDIÁTRICA: compreende r o diagnóstico e 
tratamento das doenças infecciosas e parasitárias, aplicando recursos de medicina preventiva ou terapêutica, 
para promover a saúde e bem-estar de crianças e adolescentes. A companhar as atividades de ensino, pesquisa 
e extensão; atuar como responsável técnico nos procedimentos in dividuais/ e ou coletivos. 
CONSULTA ESPECIALIZADA EM – NEURO LOGIA PEDIÁTRICA: compreender o diagnóstico e 
tratamento das doenças e lesões orgânicas do sistema nervoso ce ntral e periférico, rea lizando exames clínicos 
e subsidiários, visando a saúde e bem-estar de crianças e adolescentes. Acompanhar as atividades de ensino, pesquisa e extensão; atuar como responsável técnico nos procedi mentos individuais/ e ou coletivos. 
Acompanhar as atividades de ensino, pesquisa e extensão; atuar como responsável técnico nos procedimentos 
individuais/ e ou coletivos. 
CONSULTA ESPECIALIZADA EM – OFTALMOLOGIA PEDIÁTRICA: examinar e  medicar os olhos, 
das crianças recém-nascidas realizando os testes obrigatórios no período neo- natal, empregando processos adequados e instrumentação específica, tratamentos clínicos, pr escrevendo lentes corretoras e medicamentos, 
para promover ou recuperar a saúd e visual de crianças e adolescentes. Acompanhar as atividades de ensino, 
pesquisa e extensão; atuar como responsável técnico nos procedi mentos individuais/ e ou coletivos. 
CONSULTA ESPECIALIZADA EM – OTORRINOLARINGOLOGIA PEDIÁTRICA:  c ompreender as 
fases de diagnóstico e tratamento das afecções dos ouvidos, nar iz e garganta, empregando meios clínicos ou Secretaria Municipal de Saúde 
T E R M O D E R E F E R Ê N C I A / P R O J E T O B Á S I C O 
U N I D A D E S O L I C I T A N T E S E C R E T A R I A M U N I  C I P A L D E S A Ú D E 
Diretoria de Gestão e Desenvolvimento de Pessoas  
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 – Bloco D- Park Lozandes – Goiânia –GO CE P 74884-900 Fone: 
(62) 3524 1555/ 6309  
Site: www.saude.goi ania.go.gov.br 
cirúrgicos, para r
ecuperar ou melhorar as funções desses órgãos  em crianças e adolescentes. Acompanhar as 
atividades de ensino, pesquisa e  extensão; atuar como responsável técnico nos procedimentos individuais/ e 
ou coletivos. 
CONSULTA ESPECIALIZADA EM – PSIQUI ATRIA DA INFÂNCIA E ADOLESCÊN CIA: 
compreender as fases de diagnóstico e tratamento das afecções p sicopatológicas de crianças e adolescente, 
empregando técnicas especiais, individuais ou de grupo, para prevenir, recuperar ou reabilitar o paciente. 
Acompanhar as atividades de ensino, pesquisa e extensão; atuar como responsável técnico nos procedimentos 
individuais/ e ou coletivos. 
CONSULTA ESPECIALIZADA EM - PEDIATRIA DO COMPORTAMENTO E
DESENVOLVIMENTO: compreender o acompanhamento e avaliação do desenvolvimento e do 
comportamento de crianças e adolescentes, diagnosticar distúrbios comportamentais e cognitivos em criança s 
e adolescentes. Acompanhar as atividades de ensino, pesquisa e extensão; atuar como responsável técnico nos 
procedimentos individuais/ e ou coletivos. 
CONSULTA ESPECIALIZADA EM – PNEUMOLOGIA PEDIÁTRICA: compreender as fases de 
diagnóstico e tratamento das afecções bronco pulmonares, de cri anças e adolescente, empregando meios 
clínicos e recursos tecnológicos para promover, prevenir, recuperar e reabilitar a saúde. Acompanhar as atividades de ensino, pesquisa e  extensão; atuar como responsável técnico nos procedimentos individuais/ e 
ou coletivos. 
CONSULTA ESPECIALIZADA EM – REUMATOLOGIA PEDIÁTRICA: compreender o diagnóstico e 
tratamento as doenças do tecido conjuntivo, e doenças em geral;  Efetuar exames médicos, emitir diagnósticos, 
prescrever medicamentos e realizar outras formas de tratamento para promover a saúde e bem-estar de crianças e adolescentes. Acompanhar as atividades de ensino, pesquisa e extensão; atuar como responsável técnico nos 
procedimentos individuais/ e ou coletivos. 
TÉCNICO EM ENFERMAGEM: Prestar assistência técnica aos usuários  da instituição, seguindo as normas, 
a fim de manter os procedimentos da área da saúde. Orientar e executar assistência de enfermagem aos usuáriosSecretaria Municipal de Saúde 
T E R M O D E R E F E R Ê N C I A / P R O J E T O B Á S I C O 
U N I D A D E S O L I C I T A N T E S E C R E T A R I A M U N I  C I P A L D E S A Ú D E 
Diretoria de Gestão e Desenvolvimento de Pessoas  
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 – Bloco D- Park Lozandes – Goiânia –GO CE P 74884-900 Fone: 
(62) 3524 1555/ 6309  
Site: www.saude.goi ania.go.gov.br 
da instituiçã
o; Auxiliar nas atividades de planejamento, ensino e pesquisa da instituição inserida; Trabalhar 
em conformidade com as normas e procedimentos de biossegurança;  Prestar assistência de enfermagem 
segura, humanizada e individuali zada aos usuários, sob supervis ão do Enfermeiro, assim como colaborar nas 
atividades de ensino e pesquisa d esenvolvidas na instituição; A uxiliar o superior imediato na prevenção e 
controle das doenças transmissíveis em geral, em programas de v igilância epidemiológica e no controle 
sistemático da infecção; Preparar usuários para consultas e exa mes, orientando-os sobre as condições de 
realização dos mesmos; Colher e/ ou auxiliar o usuário na colet a de material para exames de laboratório, 
segundo orientação; Realizar exames de eletro diagnósticos e re gistrar os eletrocardiogramas efetuados, 
segundo instruções médicas ou de enfermagem; Orientar e auxilia r os usuários, prestando informações 
relativas à higiene, alimentação, utilização de medicamentos e cuidados específicos em tratamento de saúde; 
Verificar os sinais vitais e as condições gerais dos usuários, segundo prescrição médica e de enfermagem; 
Preparar e administrar medicações via oral, tópica, intradérmic a, subcutânea, intramuscular, endovenosa e 
retal, segundo prescrição médica , sob supervisão do Enfermeiro;  Cumprir prescrições de assistência médica e 
de enfermagem; Realizar a movimentação e o transporte dos usuários de maneira segura; Auxiliar nos 
atendimentos de urgência e emergência; Efetuar o controle diári o do material utilizado,  bem como requisitar, 
conforme as normas da instituição, o material necessário para a prestação da assistência à saúde do usuário; Controlar materiais, equipamentos e medicamentos, manter os mesmos e a unidade de trabalho organizada, zelando pela conservação e comunicando ao superior eventuais problemas; Executar atividades de limpeza, desinfecção, esterilização de materiais e equipamentos, bem com o seu armazenamento e distribuição; Auxiliar 
na preparação do corpo após o óbito; Participar de programa de treinamento, quando convocado; Executar 
demais atividades inerentes à ár ea de atuação, conforme solicit ação do superior imediato; Realizar assistência 
integral aos indivíduos e famílias em todas as fases do desenvolvimento humano, de acordo com a PORTARIA N A C I O N A L  D E  A T E N Ç Ã O  B Á S I C A  –  P N A B  e  a  C a r t e i r a  d e  S e r v i ç o s  d a  A tenção Primária à Saúde 
(CaSAPS), 2019; Participar das a tividades de atenção à saúde re alizando procedimentos regulamentados no 
exercício de sua profissão na UBS e, quando indicado ou necessá rio, no domicílio e/ou nos demais espaços 
comunitários (escolas, associações, entre outros), realizando s empre o registro dos atendimentos no sistema 
de informação; Realizar visita domiciliar conforme necessidade;  Executar outras tarefas correlatas à área. 
TÉCNICO EM IMOBILIZAÇÃO ORTOPÉDIC A: Realizar a preparação e o p rocedimento da imobilização 
no usuário, de acordo com a prescrição médica. Organizar a sala  de Imobilizações, Verificar a existência do Secretaria Municipal de Saúde 
T E R M O D E R E F E R Ê N C I A / P R O J E T O B Á S I C O 
U N I D A D E S O L I C I T A N T E S E C R E T A R I A M U N I  C I P A L D E S A Ú D E 
Diretoria de Gestão e Desenvolvimento de Pessoas  
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 – Bloco D- Park Lozandes – Goiânia –GO CE P 74884-900 Fone: 
(62) 3524 1555/ 6309  
Site: www.saude.goi ania.go.gov.br 
equipamento, 
confeccionar e retirar aparelhos gessados, talas g essadas (goteiras, calhas) e enfaixamentos com 
uso de material convencional e si ntético (resina de fibra de vi dro). Executar imobilizações com uso de 
esparadrapo e talas digitais (imobilizações para os dedos). Preparar e executar trações cutâneas e auxiliar o 
médico ortopedista na instalação de trações esqueléticas e nas manobras de redução manual. Preparar a sala 
para pequenos procedimentos fora do centro cirúrgico, como pequ enas suturas e anestesia local para manobras 
de redução manual, punções e infiltrações. Comunicar se oralmen t e  e  p o r  e s c r i t o ,  c o m  o s  u s u á r i o s  e  
profissionais de saúde. E ainda A valiar as condições de uso do material instrumental, Estimar a quantidade de 
material a ser utilizado, Contro lar estoque, Providenciar a lim peza da sala, Preparar o usuário e o procedimento, 
Recepcionar o usuário, Analisar o tipo de imobilização com base na prescrição médica, Confirmar a prescrição com o médico, Efetuar a assepsia do local à ser imobilizado, Proteger a integridade física do usuário, Remover resíduos de gesso do usuário, Encaminhar o usuário ao médico para avaliação da imobilização, Orientar o usuário sobre o uso e conservação da imobilização, Zelar pela o rganização da sala, Executar outras tarefas 
correlatas à área. 
6. DOS REQUISITOS E DAS CO NDIÇÕES DE PARTICIPAÇÃO
6.1. São requisitos para o profissional participar do processo de cr edenciamento e/ou firmar o respectivo 
contrato de credenciamento c om a Administração Pública: 
a)Nacionalidade Brasileira;
b)Idade mínima de 18 anos;
c)Quitação com as obrigações militares e eleitorais;
d)Nível de Escolaridade exigido para o exercício da atividade pro fissional;
e)Titularidade da especialidade pretendida;
f)Estar em pleno gozo de seus direitos civis e políticos.
7.2. É vedada a celebração de contrato com a CREDENCIANTE sem o preenchimento dos requisitos, 
observando, ainda, a vedação da participação de profissional já ocupante de cargo efetivo neste 
município , conforme art. 9.º da Lei 8.666/93 e respectivas alterações; 
7.2.1.  O interessado a participar do presente edital, detentor de carg o efetivo de outro ente federado, 
exceção ao subitem anterior, poderá participar, desde que a car ga horária seja compatível com 
o serviço a ser executado;Secretaria Municipal de Saúde 
T E R M O D E R E F E R Ê N C I A / P R O J E T O B Á S I C O 
U N I D A D E S O L I C I T A N T E S E C R E T A R I A M U N I  C I P A L D E S A Ú D E 
Diretoria de Gestão e Desenvolvimento de Pessoas  
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 – Bloco D- Park Lozandes – Goiânia –GO CE P 74884-900 Fone: 
(62) 3524 1555/ 6309  
Site: www.saude.goi ania.go.gov.br 
7.3. Não poderão participar do credenciamento: 
a)Profissionais que tenham sido declarados inidôneos para licitar  ou contratar com a Administração
Pública;
b)Profissionais cuja carga horária seja incompatível com o serviç o a ser executado.
7. DA DOCUMENTAÇÃO EXIGIDA PARA O CREDENCIAMENTO
8.1 Proposta de Credenciamento preenchida (modelo encontra-se no sí tio oficial na internet 
www.saude.goiania.go.gov.br, página da SMS, ícone Editais); 
8.2 Curriculum Vitae devidamente preenchido; 
8.3 RG, CPF ou Identidade Profissional, desde que tenha o número do  RG e CPF; 
8.4 PIS / PASEP / NIT; 
8.5 Cópia da Carteira de Inscrição no Conselho Regional de Medicina , conforme disposto na Lei 
3.268/57, artigos 17 e 18; 
8.6 Certificação da Titularidade em pediatria e da Subespecialidade  pretendida; 
8.7 Comprovação de regularidade perante o Conselho Regional de Medi cina do Estado de Goiás; 
8.8 Certidão Negativa de Débito e Processos Éticos do Conselho Regi onal; 
8.9 Certidão Negativa do Cartório Distribuidor Criminal Estadual; 
8.10 Certidão Negativa do Cartório Distribuidor Cível Estadual; 
8.11 Certidão Negativa Cível da Justiça Federal; 
8.12 Certidão Negativa Criminal da Justiça Federal; 
8.13 Certidão de Dados Cadastrais de Atividades Econômicas - ISSQN ( www.goiania.go.gov.br ); 
8.14 Certidão Conjunta Negativa de débitos relativos aos tributos fe derais e à dívida ativa da União, 
expedida pelo Ministério da Fazenda; 
8.15 Certidão Conjunta Negativa de débitos relativos aos Tributos Estaduais ou declaração de sua 
isenção; 
8.16 Certidão Negativa de Tributos Municipais (Goiânia) ou declaraçã o de sua isenção; 
8.17 Certidão de Regularidade perante a Justiça do Trabalho; 
8.18 Certidão de Quitação Eleitoral; 
8.19 Cópia da Carteira de Reservista obrigatório para o candidato do sexo masculino; Secretaria Municipal de Saúde 
T E R M O D E R E F E R Ê N C I A / P R O J E T O B Á S I C O 
U N I D A D E S O L I C I T A N T E S E C R E T A R I A M U N I  C I P A L D E S A Ú D E 
Diretoria de Gestão e Desenvolvimento de Pessoas  
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 – Bloco D- Park Lozandes – Goiânia –GO CE P 74884-900 Fone: 
(62) 3524 1555/ 6309  
Site: www.saude.goi ania.go.gov.br 
8.20 Cópia de comprovante de endereço atualizado com o nome do profi ssional, caso não possua 
comprovante em seu nome, fazer uma declaração de próprio punho afirmando residir no endereço 
informado no comprovante; 
8.21 Comprovante de titularidade de conta corrente na CAIXA ECONOMICA FEDERAL , 
observando que conta poupança ou conta conjunta não serão aceit as, no ato da assinatura do 
contrato ; 
8.22 Apresentar as Declarações abai xo, preenchidas e assinadas: 
- NÃO SOU PROPRIETÁRIO, ADMINISTRADOR ou DIRIGENTE DE ENTIDADES  OU 
SERVIÇOS CONTRATADOS OU CONVENIADOS com o Sistema Único de Saúd e; 
- NÃO EXERÇO OUTRA FUNÇÃO PÚBLICA OU EXERÇO FUNÇÃO PÚBLICA; 
- AUTODECLARAÇÃO – GRUPO DE RISCO COVID-19; 
- DECLARAÇÃO DE VERACIDADE E CONCORDÂNCIA 
8.23 Histórico de vínculo do profissional no Cadastro Nacional de Es tabelecimento de Saúde - CNES; 
8.24 Cartão de vacina para comprovação da segunda dose da vacina contra o Coronavírus; 
8.25 Caso o Proponente exerça outra f unção pública, trazer declaração do local contendo a função e a 
carga horária exercida. 
OBSERVAÇÕES: 
01 - Os documentos deverão ser apre sentados junto com a Proposta, na  íntegra, atualizados e sem rasuras. 
02 - É vedada a apresentação e o envi o de documentos por fax, via postal, e-mail ou por WhatsApp. 
03 - A não apresentação ou incorreção  de qualquer documento, impedir á o credenciamento. 
8. DA ESTIMATIVA DO VALOR CONFORME PROCEDIMENTOS E 
SERVIÇOSSecretaria Municipal de Saúde 
T E R M O D E R E F E R Ê N C I A / P R O J E T O B Á S I C O 
U N I D A D E S O L I C I T A N T E S E C R E T A R I A M U N I  C I P A L D E S A Ú D E 
Diretoria de Gestão e Desenvolvimento de Pessoas  
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 – Bloco D- Park Lozandes – Goiânia –GO CE P 74884-900 Fone: 
(62) 3524 1555/ 6309  
Site: www.saude.goi ania.go.gov.br 
8.1. Os contratados serão pagos conforme as metas atingidas, corresp ondente as consultas médicas 
realizadas conforme a tabela apr ovada pelo Conselho Municipal d e Saúde, estando estes de acordo 
com a Resolução n° xx/2021 de xx de abril de 2021 do Conselho M unicipal de Saúde e Portaria nº 
xx, de xx de junho de 2021 desta Secretaria. 
8.2. Os preços dos procedimentos e serviços do objeto de credenciame nto deverão ser expressos em 
tabela amplamente divulgada, submetida à apreciação do Conselho  Municipal de Saúde, e seguirão 
referenciais oficiais do Sistema Único de Saúde, podendo haver a fixação de outros valores desde 
que amparados em justificativa técnica e econômica, bem como em  pesquisa de mercado, sendo 
vedado o ajuste de preço no contrato ou de remuneração específi ca diferente do previsto na tabela 
de procedimentos e serviços, conforme previsto na Instrução Nor mativa IN Nº. 00007/2016 do TCM. 
8.3.  Em caso de prorrogação do contrato, os valores poderão ser rea justados caso haja aprovação de 
novos valores vinculados a tabela e mediante a aprovação de Res olução pelo Conselho Municipal de 
Saúde, nos termos do parágrafo único do art. 10 da IN nº 00007/ 2016 do TCM/GO. 
8.4.  O valor total estimado das despesas do presente objeto, para um período de até 12 meses, está 
apresentado no Quadro 5 e Quadro 6. 
Quadro 5 - Estimativa de quantidade de Consultas de Subespecial idades pediátricas durante o período 
de 12 meses da Secretaria Municipal de Saúde de Goiânia 
* Alergia e Imunologia Pediátrica,  Cardiologia Pediátrica, Endocrinologia Pediátrica, Gastroenterologia
Pediátrica, Hematologia e Hemoterapia Pediátrica, Infectologia Pediátrica, Neurologia Pediátrica, 
Oftalmologia Pediátrica, Otorri nolaringologia Pediátrica, Psiqu iatria da Infância e Adolescência, Pediatria do 
Comportamento e Desenvolvimento, Pneumopediatria Pediátrica e Reumatologia Pediátrica. 
Quadro 6 - Estimativa de preços dos Plantões para Profissionais  de Nível Médio durante o período de 
12 meses da Secretaria Municipal de Saúde de Goiânia Metas Quantidade de 
procedimentos/mês Valor Unitário da 
Consulta Valor Total 
Meta mínima de 
consultas 240 consultas 
R$ 33,48 R$ 8.035,20 
Meta máxima de 
pagamento 400 consultas R$ 13.392,00 Secretaria Municipal de Saúde 
T E R M O D E R E F E R Ê N C I A / P R O J E T O B Á S I C O 
U N I D A D E S O L I C I T A N T E S E C R E T A R I A M U N I  C I P A L D E S A Ú D E 
Diretoria de Gestão e Desenvolvimento de Pessoas  
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 – Bloco D- Park Lozandes – Goiânia –GO CE P 74884-900 Fone: 
(62) 3524 1555/ 6309  
Site: www.saude.goi ania.go.gov.br 
*técnico em enferm
agem e técnico em imobilizações ortopédicas
9. DO PRAZO E DAS CONDIÇÕES DO PAGAMENTO
9.1. A CONTRATANTE pagará pelos serviços efetivamente prestados e comprovados pelo 
CONTRATADO até o 20 (vigésimo) dia útil do mês subsequente após  a regular certificação da 
despesa pela Controladoria Geral do Município. 
9.2. O pagamento ao CREDENCIADO pelos serviços prestados e devidamente atestados pelo 
responsável por fiscalizar as ativ idades nas Unidades de Serviç o de Saúde da CREDENCIANTE , 
conforme estabelecido no Contra t o  o c o r r e r á  a p ó s  a  e m i s s ã o  d o  c e rtificado de verificação de 
regularidade da despesa pela Controladoria Geral do Município. 
10.DAS OBRIGAÇÕES DO CREDENCIADO 
10.1. Executar integralmente, sem qualquer resistência ou obstáculo, com zelo e dedicação as atribuições 
inerentes ao objeto do contrato , por sua conta e risco, sob sua  total responsabilidade; 
10.2. Observar as normas legais e regulamentares pertinentes a CREDENCIANTE , quando aplicáveis a 
execução do objeto contratado; 
10.3. Atender com presteza ao público em geral, prestando às informaç ões requeridas, ressalvadas as 
protegidas por sigilo, na forma da lei; Metas Quantidade de 
procedimentos/mês Valor Unitário da 
Consulta Valor Total 
Meta obrigatória 11 plantões/12 horas R$ 236,36 
R$ 2.600,00 
22 plantões/6 horas R$ 118,18 Secretaria Municipal de Saúde 
T E R M O D E R E F E R Ê N C I A / P R O J E T O B Á S I C O 
U N I D A D E S O L I C I T A N T E S E C R E T A R I A M U N I  C I P A L D E S A Ú D E 
Diretoria de Gestão e Desenvolvimento de Pessoas  
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 – Bloco D- Park Lozandes – Goiânia –GO CE P 74884-900 Fone: 
(62) 3524 1555/ 6309  
Site: www.saude.goi ania.go.gov.br 
10.4. Levar ao conhecimento do CREDENCIANTE , formalmente e por escrito, as irregularidades que 
tiver ciência em razão da execução do contrato e/ou que constit uam obstáculo a sua fiel execução; 
10.5. Zelar pela economia do material  e pela conservação do patrimôni o público, colocado a sua 
disposição para execução do objeto deste contrato; 
10.6. Manter conduta compatível com a moralidade administrativa; 
10.7. Manter, durante toda a execução do contrato, em compatibilidade com as obrigações assumidas, 
todas as condições de habilitação e qualificação exigidas no Ch amamento Público; 
10.8. Tratar com humanidade e respeito toda e qualquer pessoa com que m mantiver contato em 
decorrência da execução deste contrato; 
10.9. Executar pessoalmente o objeto contratado, não transferí-lo, no  todo ou em parte, a terceiros; 
10.10.  Não promover manifestação de apreço ou desapreço, no local de e xecução do contrato; 
10.11.  Não retirar do local de execução d o contrato, sem prévia autori zação, por escrito, do 
CREDENCIANTE , qualquer documento e/ou objeto, ao qual tenha acesso em razão  deste Contrato; 
10.12.  Não praticar atos de comércio de  bens e/ou serviços no local on de executa o objeto deste 
contrato; 
10.13.  Não valer-se do presente contrato  para lograr proveito ilícito pessoal ou de outrem em 
detrimento da dignidade da Administração Pública; 
10.14.  Não exercer quaisquer atividades incompatíveis a execução do pr esente contrato ou contrárias 
a política da Rede Municipal de Saúde de Goiânia; 
10.15.  Não praticar em razão da execução deste contrato, ato definido como crime e/ou contravenção, 
ou ainda ofensa física ou verbal,  a qualquer pessoa, ressalvada  as excludentes previstas em lei; 
10.16.  Não opor resistência injustificada a execução dos serviços obje to deste contrato; 
10.17.  Não utilizar pessoal ou recursos materiais do local onde executa os serviços objeto deste 
contrato, colocados à sua disposição em razão deste, em serviço s ou atividades particulares; 
10.18.  O CREDENCIADO se compromete a disponibilizar a CREDENCIANTE, de acordo com as 
necessidades desta, a quantidade integral de horas de serviço, a serem executadas nas Unidades 
Municipais de Saúde; Secretaria Municipal de Saúde 
T E R M O D E R E F E R Ê N C I A / P R O J E T O B Á S I C O 
U N I D A D E S O L I C I T A N T E S E C R E T A R I A M U N I  C I P A L D E S A Ú D E 
Diretoria de Gestão e Desenvolvimento de Pessoas  
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 – Bloco D- Park Lozandes – Goiânia –GO CE P 74884-900 Fone: 
(62) 3524 1555/ 6309  
Site: www.saude.goi ania.go.gov.br 
10.19.  Apresentar, sempre que solicita do, relatórios de atividades que  demonstrem, quantitativa e 
qualitativamente, o atendimento do objeto; 
10.20.  O CREDENCIADO obriga-se, além da rigorosa observância das regras insertas no contrato e 
na legislação aplicável à espécie, a tomar medidas preventivas p a r a  e v i t a r  d a n o s  a  t e r c e i r o s  e m  
consequência da execução do objeto contratual. Será de exclusiv a responsabilidade do credenciado 
a obrigação de reparar os prejuízos que vier a causar a quem qu er que seja. 
10.21.  O CREDENCIADO será única e exclusivamente res ponsável, em qualq uer caso, por todos os 
danos e prejuízos, de qualquer natureza, que causar ao MUNICÍPI O, ou a terceiros, decorrentes de 
sua culpa ou dolo na execução do contrato, não reduzindo essa responsabilidade a fiscalização ou o 
acompanhamento pela Administração Pública, respondendo por si e  por seus sucessores, nos termos 
do art. 70 da Lei Federal nº 8.666/93. 
10.22.  Comunicar a CREDENCIANTE, o int eresse na desistência de cumprim ento do presente 
contrato, por escrito e com antecedência mínima de 30 (trinta) dias, para efeito de sua rescisão, 
sob pena de responsabilização. 
11.DAS OBRIGAÇOES DA CRE DENCIANTE/CONTRATANTE 
11.1. Cumprir e fazer cumprir todas as obrigações estabelecidas no presente Edital e no contrato a ser 
firmado entre as partes, devendo o gestor da unidade local fiscalizar a execução das obrigações 
contratadas, dirimir dúvidas e orientar o CREDENCIADO no tocante às divergências ou inovações 
na política administrativa e assistencial do CREDENCIANTE; 
11.2. Efetuar o pagamento da prestação dos serviços no prazo estabelecido; 
11.3. O CREDENCIANTE se compromete emitir relatório mensal de prestação de serviço p or meio do 
Coordenador Geral da unidade de Saúde onde o CREDENCIADO estiver prestando serviço, a fim 
de certificar e comprovar os atendimentos realizados; 
11.4. O CREDENCIANTE se compromete ainda a Fiscalizar o cumprimento das CLÁUSULAS deste 
contrato, emitindo relatório, por intermédio da Coordenação da unidade, onde o (a) CREDENCIADO executa os serviços que constituem seu objeto, que deverá conter informações 
acerca da qualidade e eficiência dos serviços executados, e sua conformidade com os termos deste 
contrato; Secretaria Municipal de Saúde 
T E R M O D E R E F E R Ê N C I A / P R O J E T O B Á S I C O 
U N I D A D E S O L I C I T A N T E S E C R E T A R I A M U N I  C I P A L D E S A Ú D E 
Diretoria de Gestão e Desenvolvimento de Pessoas  
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 – Bloco D- Park Lozandes – Goiânia –GO CE P 74884-900 Fone: 
(62) 3524 1555/ 6309  
Site: www.saude.goi ania.go.gov.br 
11.5. Acompanhar e fiscalizar a execução do contrato; 
11.6. O CREDENCIANTE designará fiscal para acompanhar a fiel execução do respectivo termo 
contratual, ficando todo e qualquer pagamento submetido à certificação da perfeita e adequada 
execução do objeto deste Edital; 
11.7. Proceder ao pagamento do contrato, na forma e no prazo pactuado . 
12. DAS FORMAS DE FISCA LIZAÇÃO OU EXECUÇÃO
12.1. O Município reserva-se o direito de fiscalizar, de forma perman ente a prestação dos serviços pelo(a) 
credenciado(a), podendo proceder o descredenciamento, em casos de negligência, imperícia, 
imprudência e descumprimento contratual. 
12.2. O Gestor do contrato será Cyna ra Mathias Costa, CPF: 591.403211-34. Matrícula nº 458805-01 
12.3. Os contratos serão fiscalizados pelo seguinte fiscal: 
Saulo Fernandes de Barros, CPF: 014.023.591-44, Matrícula: 9703 52-1. 
13.4. A fiscalização dos contratos, bem como o acompanhamento de desempenho do prestador de serviço 
é de responsabilidade da Coordenação da Unidade de saúde, fisca is e gestores do contrato, no âmbito das 
respectivas competências estabelecidas na Instrução Normativa n º 002/2018 da Controladoria Geral do 
Município de Goiânia – CGM, observado, ainda, as demais normas aplicáveis ao processo administrativo, 
conforme Decreto Municipal nº 2.271/2019. 
13.5. Verificado o desempenho insatisfa tório e/ou sendo detectadas irregularidades pelo fiscal e gestor do 
contrato, a Coordenação da unidade de saúde notificará o presta dor de serviço a apresentar justificativa 
formal, no prazo legal, observando o disposto no Decreto Munici pal nº 2.271/2019. 
13.DO DESCREDENCIAMENTO 
13.1.Constituem motivos de rescisão do contrato: 
a)O não cumprimento das cláusulas contratuais;Secretaria Municipal de Saúde 
T E R M O D E R E F E R Ê N C I A / P R O J E T O B Á S I C O 
U N I D A D E S O L I C I T A N T E S E C R E T A R I A M U N I  C I P A L D E S A Ú D E 
Diretoria de Gestão e Desenvolvimento de Pessoas  
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 – Bloco D- Park Lozandes – Goiânia –GO CE P 74884-900 Fone: 
(62) 3524 1555/ 6309  
Site: www.saude.goi ania.go.gov.br 
b)A subcontratação total ou parcial do objeto, associação do cred enciado com outrem, a cessão ou
transferência total ou parcial das obrigações contraídas, bem c omo a fusão, cisão ou incorporação do 
CREDENCIADO que afetem a boa execução do contrato, sem prévio conhecimento e expressa autorização 
da CREDENCIANTE . 
c)O cometimento reiterado de faltas na sua execução, anotadas em registro próprio, pelo representante da
CREDENCIANTE designado para o acompanhamento e fiscalização deste contrato; 
d)Razões de interesse público, de alta relevância e amplo conhecimento, devidamente justificadas e
determinados pela máxima autoridade da esfera administrativa do  CREDENCIANTE , e exaradas no processo 
administrativo a que se refere este Contrato; 
e)A admissão de concursados.
14.2. A rescisão deste Contrato poderá ser: 
a)Determinada por ato unilateral e escrito da CREDENCIANTE;
b)Amigável, por acordo entre as par tes, desde que haja conveniênc ia para a CREDENCIANTE;
c)Judicial, nos termos da legislação processual.
14.3. A rescisão do Contrato obedecerá ao que preceituam os artigos 7 7 ss. da Lei no 8.666/93. 
14.4. O CREDENCIADO poderá a qualquer tempo solicitar a rescisão do contrato, DEVEN DO, para 
tanto, notificar previamente a Administração, com antecedência de no mínimo 30 (trinta) dias. 
14. DAS PENALIDADES E SANÇÕES ADMINISTRATIVAS
15.1. Ao contratado que descumprir total ou parcialmente, ainda que t emporariamente, as obrigações 
assumidas, serão aplicadas as seguintes sanções, previstas no Decreto nº 2.271, de 17 de setembro de 2019 , 
bem como nas cláusulas específicas do edital e do contrato: 
I - advertência; 
II - multa; 
III - suspensão temporária de participação em licitação e impedimen to de contratar com a Administração 
Pública Municipal, por prazo não superior a 2 (dois) anos; 
IV - declaração de inidoneidade para  licitar ou contratar com a Administração Pública; 
V - impedimento de licitar e contr atar com o Município e descrede nciamento no Registro Cadastral de 
Fornecedores Pessoas Físicas e Jurídicas da Administração Públi ca Municipal, de que trata o Decreto nº 2.549, 
de 13 de dezembro de 2018, pelo prazo de até 5 (cinco) anos, nas licitações ocorridas na modalidade Pregão e 
nos contratos firmados em deco rrência dessas licitações. Secretaria Municipal de Saúde 
T E R M O D E R E F E R Ê N C I A / P R O J E T O B Á S I C O 
U N I D A D E S O L I C I T A N T E S E C R E T A R I A M U N I  C I P A L D E S A Ú D E 
Diretoria de Gestão e Desenvolvimento de Pessoas  
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 – Bloco D- Park Lozandes – Goiânia –GO CE P 74884-900 Fone: 
(62) 3524 1555/ 6309  
Site: www.saude.goi ania.go.gov.br 
15.2. A mu
lta será imposta ao contratado que executar parcialmente o objeto contratado ou não o executar, 
situação em que restará configurada, respectivamente, a inexecução parcial e a inexecução total do contrato. 
§ 1º Considera-se inexecução parcial o atraso injustificado sup erior a 15 (quinze) dias e até 30 (trinta) dias
no cumprimento do prazo estabelecido no contrato. 
§ 2º A inexecução parcial do objeto do contrato implicará a aplicaçã o de multa no percentual de até
20% (vinte por cento) sobre o valor da prestação não cumprida . 
§ 3º Considera-se inexecução total  o atraso injustificado superior a 30 (trinta) dias no cumprimento do prazo
estabelecido em contrato. 
§ 4º A inexecução total do objeto do contrato implicará a aplic ação de multa no percentual de até 30% (trinta
por cento), a ser calculada sobre o valor total do contrato. 
15.3. Para imposição de quaisquer das sanções acima, fica garantido o  direito prévio da ampla defesa e do 
contraditório no devido processo legal, por meio de citação ao CREDENCIADO . 
15.4. Independentemente das sanções retro o CREDENCIADO ficará sujeito, ainda, à composição das 
perdas e danos causados à Administração, decorrentes de sua ina dimplência e/ou mora na execução deste 
Contrato. 
15.5. O valor das multas aplicadas a título de punição será descontad o dos pagamentos eventualmente ao 
CREDENCIADO pela CREDENCIANTE , ou ainda, cobrado diretamente do CREDENCIADO, amigável 
ou judicialmente. 
15.6. A CREDENCIANTE , para garantir o fiel pagamento das multas, reserva-se o direi to de reter o valor, 
de eventuais créditos a favor do CREDENCIADO , independentemente de notificação judicial ou 
extrajudicial. 
15.7. Os atos praticados pelo CREDENCIADO, na execução deste contrato, que constituem ilícito ético 
profissional, deverão ser comunicados pela CREDENCIANTE a respectiva Entidade de Classe a que seja 
vinculado o CREDENCIADO para devidas providências. 
15. DA PUBLICIDADESecretaria Municipal de Saúde 
T E R M O D E R E F E R Ê N C I A / P R O J E T O B Á S I C O 
U N I D A D E S O L I C I T A N T E S E C R E T A R I A M U N I  C I P A L D E S A Ú D E 
Diretoria de Gestão e Desenvolvimento de Pessoas  
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 – Bloco D- Park Lozandes – Goiânia –GO CE P 74884-900 Fone: 
(62) 3524 1555/ 6309  
Site: www.saude.goi ania.go.gov.br 
15.1.A Comi
ssão de Credenciamento dará a devida publicidade mediante  a publicação da lista dos 
PROPONENTES habilitados ao credenciamento no Diário Oficial do Município, b em como a 
disponibilização no site www. saude.goiania.go.gov.br 
16. DA CERTIFICAÇÃO PELA CONTROLADORIA
16.1.A eficácia do credenciamento dos prestadores somente se dará me diante abertura de processo junto 
ao Gestor Municipal, e, após Certificação pela Controladoria Geral do Município; 
16.2. O contrato e seus eventuais Aditivos, somente terão eficácia após emissão do Certificado de 
Verificação pela Controladoria Geral do Município. 
16.3. O pagamento somente se dará ap ós regular certificação da despes a pela Controladoria Geral do 
Município, na forma da legislação vigente. 
17.DA DISPONIBILIDADE ORÇAMENTARIA
17.1. Os recursos decorrentes do presente Edital serão executados com  previsão na natureza da despesa 
sob na seguinte forma: 2021.2150.10.301.0177.2646.31903400.114.008 e 
2021.2150.10.302.078.2634.31903400.114.017. 
17.2. Bem como, de outros recursos que, porventura, sejam destinados para este único fim. 
Responsável pela elaboração deste Termo: 
Nom
e: 
Matrícula: 
De acordo da Superintendência: 
Nome: Decreto nº 
Matrícula: 
Aprovo o Termo de Referência, e encaminho para o setor competen te para devidas providências no 
termo da Lei. 
Durval Ferreira Fonseca Pedroso 
Secretário Municipal de Saúde Av. Tocantins, nº 1.016 – Setor Aeroporto. 
CEP: 74‐075‐100 – Goiânia / GO Telefone(s): 3524‐1513 / 3524‐2661 / 3524‐2999 e:mail: conselhodesaudegoiania@gmail.com Secretaria Municipal de Saúde  
Resolução N.o 160/2021 de 05 de outubro de 2021. 
Dispõe sobre a aprovação da tabela de remuneração para os 
profissionais médicos Clínicos Ger ais, Pediatras, Ortopedistas e 
Psiquiatras para atuação no âmbito da Secretaria Municipal de Saúde de Goiânia. 
O Conselho Municipal de Saúde de Goiânia, em sua 268ª Reunião Ordinária, realizada no 
dia 29 de setembro de 2021, através de videoconferência pelo Zoom, no uso de suas 
competências regimentais e atribuições conferidas pelas legisla ções vigentes e,  
CONSIDERANDO a Lei 8.080/90 que dispõe sobre as condições para a promoção, p roteção 
e recuperação da saúde, a orga nização e o funcionamento dos ser viços correspondentes; 
CONSIDERANDO a Lei 8.142/90 que dispõe sobre a participação da comunidade na gestão 
do SUS e sobre as transferências intergovernamentais de recursos financeiros na área da 
saúde; CONSIDERANDO a  Lei Municipal 8.088/02 que cria o Conselho Municipal de Saúde de 
Goiânia e dá outras providências; CONSIDERANDO a Lei Complementar nº 141/12 que dentre outras providências est abelece 
as normas de fiscalização, avaliação e controle das despesas co m saúde; 
CONSIDERANDO a Declaração da Organização Mundial de Saúde em 11/03/2020, que  
decreta situação de pandemia pela infecção pelo Novo Coronavíru s; 
CONSIDERANDO  o Decreto 736, de 13 de março de 2020 que declara situação de 
emergência em Saúde Pública no município de Goiânia e dispõe so bre medidas de 
enfrentamento da pandemia provocada pelo Coronavírus (COVID-19) no âmbito do poder executivo do município de Goiânia; CONSIDERANDO a Resolução Ad Referendum nº 025, de 16 de março de 2020, aprov ada 
pelo Pleno do Conselho na 255ª Reunião Plenária Ordinária e 2ª Reunião On-line, de 26 de 
agosto de 2020; Av. Tocantins, nº 1.016 – Setor Aeroporto. 
CEP: 74‐075‐100 – Goiânia / GO Telefone(s): 3524‐1513 / 3524‐2661 / 3524‐2999 e:mail: conselhodesaudegoiania@gmail.com Secretaria Municipal de Saúde  
CONSIDERANDO  o Ofício nº 5121/2021/GS, de 20/09/2021 solicitando apreciação  d a  
tabela de remuneração para os profissionais médicos clínicos ge rais, pediatras, ortopedistas e 
psiquiatras 
CONSIDERANDO  os quesitos elencados no Ofíc io supracitado que justificam a s olicitação, 
a saber: 
 A Instrução Normativa IN Nº 007/2016 do Tribunal de Contas dos Municípios do
Estado de Goiás, a qual orienta os Municípios goianos sobre o c redenciamento de
prestadores de serviços de saúde e médicos para a prestação com plementar de serviços
públicos de saúde;
 Necessidade de definição em plenária de valores de serviços de profissionais médicos
a serem contratados como presta dores pessoa física para serviço s complementares por
esta secretaria;
 Inciso VIII do Art. 6° Capítulo III - Da regulamentação que ori enta sobre a
necessidade de elaboração e publicação de tabela de procediment os e serviços,
submetida ao Conselho Municipal de Saúde, informando os preços praticados.
CONSIDERANDO  à necessidade de tomada de providências quanto à cobertura de déficits 
de profissionais médicos nos serviços prestados pela Secretaria  M u n i c i p a l  d e  S a ú d e  d e  
Goiânia. 
A Plenária do Conselho Municipal de Saúde de Goiânia resolve: 
Aprovar, após apreciação, com 11 votos favoráveis, 07 votos con trários e 05 abstenções de 
votos, a tabela de remuneração para os profissionais médicos Cl ínicos Gerais, Pediatras, 
Ortopedistas e Psiquiatras para atuação no âmbito desta Secreta ria da forma como serão 
apresentadas nas tabelas abaixo: 
TABELA 1 - REMUNERAÇÃO BRUTA MENSAL REFERENTE A PROCEDIMENTOS E XECUTADOS 
POR MÉDICOS CREDENCIADOS 
Metas Quantidade de 
procedimentos/mês Valor Unitário do 
Procedimento Valor Total 
Mensal Valor total 
anual Av. Tocantins, nº 1.016 – Setor Aeroporto. 
CEP: 74‐075‐100 – Goiânia / GO Telefone(s): 3524‐1513 / 3524‐2661 / 3524‐2999 e:mail: conselhodesaudegoiania@gmail.com Secretaria Municipal de Saúde  
Meta mínima de 
Trabalho  8 plantões R$ 1.400,00 R$ 
11.200,00 R$ 134.400,00 
Meta Máxima de 
Trabalho 20 plantões R$ 1.400,00 R$ 
28.000,00 R$ 336.000,00 
1.1 Para os finais de semana (Sexta noite, Sábado Diurno/Noturno e Domingo Diurno/Noturno) será acrescido 
o valor de R$ 200,00 a cada 12 horas efetivamente trabalhadas.
TABELA 2 - REMUNERAÇÃO BRUTA MENSAL REFERENTE A PROCEDIMENTOS E XECUTADOS 
POR MÉDICOS POR ESPECIALIDADES: 
Especialidades Médicas  Valor Unitário do Plantão  
Clínico Geral, Pediatra, Psiquiatra e Ortopedista  R$ 1.400,00 
*Nos casos de urgência, na falta do pediatra, o Clínico Geral d everá atender os casos de pediatria.
1.2  De acordo com a necessidade da Secretaria Municipal de Saúde, este contrato contempla a realização de 
plantões com carga horária de 24 horas , sendo o valor do plantão o equivalente às horas trabalhadas 
vigentes no contrato. 
TABELA 3 - REMUNERAÇÃO BRUTA DA CARGA HORÁRIA DIÁRIA DE 24HS PA RA A 
PRESTAÇÃO DE SERVIÇO PROFISSIONAL DE SAÚDE MÉDICO.  
Procedimento Valor Unitário  
Plantões 24hs - segunda à sexta R$ 2.800,00 
Plantões sexta-feira noturno,  sábado e domingo R$ 3.200,00 
Celidalva Sousa Bittencourt Sônia Maria Ribeiro dos Santos
Presidente do Cons. Mun. de Saúde de Goiânia  Vice Presidente do Cons. Mun. de Saúde de Goiânia  
Resolução nº 158/2021 de 02/09/2021 Resolução nº 158/2021 de 02/09/2021 
Viviane Ferreira Corte Parreiras Acácia Cristina Marcondes de Almeida Spirandelli 
1° Secretária do Cons.Mun. de Saúde de Goiânia  2° Secretária do Cons.Mun. de Saúde de Goiânia  
Resolução nº 158/2021 de 02/09/2021 Resolução nº 158/2021 de 02/09/2021 
Assinatura do Secretário _________________________________ 
Homologo esta resolução em _______/_______/_________ Nos term
os do inciso 2º do Ar t. 1º da Lei nº 8.142 de 28/12/90.  
Gestor Municipal  Secretaria M
unicipal de Saúde 
Palácio das Campinas Prof. Vener ando de Freitas Borges – Paço Municipal
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP 74.884‐900 
Fone/Fax: 3524‐1628 / 3524‐1609 | e‐mail: celsms.goiania@gmail. com AVIS O DE 
LICITAÇÃO – SAÚDE 
(2ª REPUBLICAÇÃO)  
MODALIDADE: PREGÃO ELETRÔNICO Nº 018/2021– SAÚDE 
Início de acolhimento de proposta no dia 14/10/2021 a partir das 08h00min – Horário de Brasília/DF 
Início da sessão de disputa de lances no dia 27/10/2021 às 09h0 0min - Horário de Brasília/DF 
OBJETO DA LICITAÇÃO: Contratação de empresa especializada na prestação de serviços de locação de 
cilindros, distribuição e manutenção, com fornecimento periódic o e ininterrupto de gases medicinais 
utilizados nas Unidades de Saúde e Serviço de Atendimento Móvel de Urgência – SAMU da Secretaria 
Municipal de Saúde de Goiânia, por um período de 12 (doze) meses, conforme condições e especificações constantes no Edital e seus anexos.  
TIPO DE LICITAÇÃO: MENOR PREÇO GLOBAL  
CÓDIGO UASG: 926995 
PROCESSO Nº: Bee 34638  
LOCAL DA SESSÃO PÚBLICA: Portal de Compras do Governo Federal – www.gov.br/compras 
INTERESSADO: Secretaria Municipal de Saúde – SMS 
COMUNICADO: Em face do sistema utilizado para realização do certame, plataf orma Comprasnet 
(www.gov.br/compras), não permitir a utilização do mesmo número  de pregão, o edital foi cadastrado sob o 
número 1811/2021. 
Retire e Acompanhe o Edital: site da Prefeitura, no endereço   https://www.goiania.go.gov.br, no site da 
Secretaria Municipal de Saúde h ttps://www.saude.goiania.go.gov. br ou solicitando através do e-mail da 
Comissão Especial de Licitação (celsms.goiania@gmail.com ou cel @sms.goiania.go.gov.br) e através do 
portal de compras do Governo Federal, endereço: www.gov.br/comprasInformações adicionais podem ser 
obtidas junto, a Comissão Especi al de Licitação, Fone/Fax: (62)  3524-1628/1609/1621. 
Goiânia, 0 7 de outubro de 2021.  
Ismaley Santos Lacerda  
Pregoeiro  Secretaria M
unicipal de Saúde 
Palácio das Campinas Prof. Vener ando de Freitas Borges – Paço Municipal
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP 74.884‐900 
Fone/Fax: 3524‐1515 / 3524‐1503 | e‐mail: dvex.sms@gmail.com EXTRATO DA ATA DE REGISTRO DE PREÇOS Nº 109, 110, 111 e 112/202 1, REFERENTE AO 
PREGÃO ELETRÔNICO Nº066/2021 - SRP 
Interessado: Prefeitura Municipal de Goiânia  / Secretaria Municipal de Saúde  
Processo nº: Bee 38955  
Objeto: Aquisição de material de consumo odontológico na modalidade Sis tema de Registro de Preços – 
SRP, para atender às necessidades da Secretaria Municipal de Sa úde no prazo decorrido de, 
aproximadamente, 12 (doze) meses, a contar a partir da entrada no almoxarifado, conforme condições e 
especificações constantes deste Edital e seus anexos. 
Prazo: O Registro de Preços terá vigência de 12 (doze) meses, contados  a partir da publicação deste extrato 
no Diário Oficial do Município. 
 DENTAL PRIME - PRODUTOS ODONTOLOGICOS MEDICOS HOSPITALA. –
CNPJ: 21.504.525/0001-34 – (Ata SRP nº 109/2021) 
Item Qnt. Descritivo Marca Valor 
Unitário 
R$ Valor 
Total R$ 
1 80 
Cx ANESTESICO INJETAVEL SEM VASO 
CONSTRITOR 3% CX C/ 50 UN - Anestésico 
injetável, mepivacaína sem vaso 3% caixa com 50 
tubetes de 1,8 ml. Anestésico local a base de cloridrato de mepivacaína, sem vaso constritor, êmbolos siliconizados, tubetes de cristal. 
Marca de referência: Mepisv 3% sem vaso – Nova 
DFL, similar ou de melhor qualidade. DFL 110,00 8.800,00 
7 250 Fr  CLOREXIDINA TOPICA FR C/250,0 ML - 
Clorexidina tópica - so lução digluconato de 
clorexidina a 0,12%, frasco com 250 ml. 
Marca de referência: Ri ohex, similar ou de melhor 
qualidade. Perioplak/ 
Reymer 9,57 2.392,50 
11 6.000 
Fr CREME DENTAL FLUORETADO FR C/90,0 
G - Creme Dental Fluoretado – Concentração entre 
1.000 e 1.450 ppm de flúor. A concentração em 
ppm de composto de flúor deverá estar estampada no rótulo. Deve conter todos os compostos de flúor na formulação aceitos pelo Ministério da Saúde: monofluorfosfato de sódio, fluoreto de sódio, 
fluoreto estanhoso ou fluoretos aminados; 
acondicionado em tubo de plástico flexível, com 90 gramas; conter o prazo de validade estampado no rótulo. Deverá ser indicada a marca. Marca de referência: Sorriso, similar ou de melhor 
qualidade. Ice 
Clean/Ice 
Freesh 1,27 7.620,00 
13 150 
Cx DISCO POLIMENTO GRANULACAO MEDIA 
CX C/30,0 UN - Disco de polimento granulação 
média, tamanho 1/2”, com centro metálico, para 
mandril pop-on, caixa (pacote) com 30 un. Marca de referência: Praxis-TDV, similar ou de TDV 60,17 9.025,50 Secretaria M
unicipal de Saúde 
Palácio das Campinas Prof. Vener ando de Freitas Borges – Paço Municipal
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP 74.884‐900 
Fone/Fax: 3524‐1515 / 3524‐1503 | e‐mail: dvex.sms@gmail.com melhor qualidade. 
18 450 
Und FIO DENTAL TRADICIONAL UN C/100,0 M -  
Fio dental, encerado, em embalagem resistente e 
vedado em caixa, com rolo de 100m aproximadamente, constando externamente marca comercial.  Medfio 1,82 819,00 
30 100 Fr  SPRAY REFRIGERANTE FR C/200,0 ML - 
Spray refrigerante frasco c/ 200 ml, para teste de vitalidade pulpar em dentes, que produza 
temperatura de -50°C, inodoro. Ice test/ 
Iodontosul 30,17 3.017,00 
Valor Total: R$ 31.674,00 (Trint a e um mil seiscentos e setenta  e quatro reais) 
 MAXIMA DENTAL IMPORTACAO, EXPORTACAO E COMERCIO DE PRODUTOS
ODONTOLÓGICOS EIRELI. - CNPJ: 28.857.335/0001-40 - (Ata SRP nº 110/2021) 
Item Qnt. Descritivo Marca Valor 
Unitário 
R$ Valor 
Total R$ 
2 400 Fr  ANESTESICO TOPICO POMADA 12 G FR 
C/12,0 G -  Anestésico tópico pomada, benzocaína 
20%,frasco com 12g, aproximadamente. 
Marca de referência: Benzotop, similar ou de 
melhor qualidade. Benzotop/ 
DFL 7,90 3.160,00 
3 300 
Pct BABADOR DESCARTAVEL PC C/100,0 UN - 
Babador em polietileno, com medidas 
aproximadamente de 34 x 34cm (+/- 1); atóxica, sendo um lado absorvente e outro impermeável, com uma das faces recobertas por fina película plástica transparente; uso descartável; embalado 
em pacotes com 100 unidades cada. 
Marca de referência: Biodinâmica, similar ou de 
melhor qualidade. Biodinâmica 11,97 3.591,00 
4 300 
Und BORRACHA SILICONE P/ POLIM. RESINA FOTOPOLIMERIZ EM FORMA DE 
CHAMA - Borracha p/ polimento de resina 
fotopolimerizável em forma de CHAMA, para 
contra ângulo, composto por pontas abrasivas de 
silicone impregnado com carbeto de silício e 
óxido de alumínio. Haste em metal. (unidade) Marca de referência: Enhance (chama de vela), 
similar ou de melhor qualidade. Dentsply 9,46 2.838,00 
5 300 
Und BORRACHA SILICONE P/ POLIM. RESINA FOTOPOLIMERIZ EM FORMA DE TAÇA -  
Borracha p/ polimento de resina fotopolimerizável 
em forma de TAÇA, para contra ângulo, composto por pontas abrasivas de silicone impregnado com carbeto de silício e óxido de alumínio. Haste em metal. (unidade) Marca de referência: Enhance (taça), similar ou de 
melhor qualidade. Dentsply 9,45 2.835,00 
8 50 
 Cx CONE GUTA-PERCHA PONTA 
ACESSORIA RS CX C/ 120 UN - Cone 
acessório, tamanho RS ou F, a base de guta Impla 17,93 896,50 Secretaria M
unicipal de Saúde 
Palácio das Campinas Prof. Vener ando de Freitas Borges – Paço Municipal
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP 74.884‐900 
Fone/Fax: 3524‐1515 / 3524‐1503 | e‐mail: dvex.sms@gmail.com percha, óxido de zinco e corante orgânico, 28 mm 
de comprimento, caixa com 120 unidades, radiopaco, calibrado dentro do padrão ISO.  Marca de referência: Maillefer, similar ou de 
melhor qualidade. 
9 50 
 Cx CONE GUTA-PERCHA PONTA 
ACESSORIO R7 CX C/120,0 UN- Cone 
acessório, tamanho R7 ou XF, a base de guta 
percha, óxido de zinco e corante orgânico, 28 mm de comprimento, caixa com 120 unidades, radiopaco, calibrado dentro do padrão ISO. 
Marca de referência: Maillefer, similar ou de 
melhor qualidade. Impla 17,92 896,00 
10 100 
Cx CONE GUTA-PERCHA PONTA ACESSORIO R8 CX C/120,0 UN- Cone 
acessório, tamanho R8 ou FF, a base de guta 
percha, óxido de zinco e corante orgânico, 28 mm de comprimento, caixa com 120 unidades, radiopaco, calibrado dentro do padrão ISO. 
Marca de referência: Maillefer, similar ou de 
melhor qualidade. Impla 17,92 1.792,00 
12 150 
Cx CUNHA MADEIRA ANATOMICA ODONTOLOGICO CX C/100,0 - Cunha 
anatômica odontológica, de madeira, com formato 
da ameia, em tamanhos v ariados codificados por 
cores, caixa (pacote) com 100 un. 
Marca de referência: TDV, similar ou de melhor 
qualidade. Impla 6,53 979,50 
15 20 
 Cx ESPONJA HEMOSTATICA COLAGENO 
HIDROLISADO LIOFILIZADO ESTERIL 
CX C/10 UN -  Esponja hemostática de colágeno 
hidrolizado, liofilizada, estéril; dimensões de 
aproximadamente 10mmx10mmx10mm; blister 
com 10 unidades. 
Marca de referência: Hemospon, similar ou de 
melhor qualidade. Maquira 43,25 865,00 
16 180 Fr  EVIDENCIADOR PLACA BACTERIANA 
SOLUCAO FUCSINA 1% FR C/10 ML - 
Evidenciador de placa bact eriana, solução fucsina 
1%, frasco contendo 10ml. Marca de referência: Biodinâmica, similar ou de 
melhor qualidade. Iodontosul 4,33 779,40 
19 80 Fr  FIXADOR RADIOLOGICO FRASCO FR C/475,0 ML - Fixador radiológico pronto uso, 
frasco contendo aproximadamente 475 a 500ml. 
Marca de referência: Carestream, similar ou de 
melhor qualidade. Impla 10,32 825,60 
20 220 Fr  FLUOR GEL USO TOPICO NEUTRO FR C/200,0 ML - Flúor gel uso tópico neutro a 2% de 
fluoreto de sódio; em frasco de 200ml 
aproximadamente; com propriedade tixotrópica; com sabor; constando externamente marca Impla 3,41 750,20 Secretaria M
unicipal de Saúde 
Palácio das Campinas Prof. Vener ando de Freitas Borges – Paço Municipal
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP 74.884‐900 
Fone/Fax: 3524‐1515 / 3524‐1503 | e‐mail: dvex.sms@gmail.com comercial e procedência de fabricação. 
Marca de referência: Maquira, similar ou de 
melhor qualidade. 
21 250 Fr  FORMOCRESOL LÍQUIDO FRASCO FR C/ 10,0 ML  Maquira 4,83 1.207,50 
22 250 
Und MATRIZ AÇO 0,05 X 7 X 500 MM - Fabricada 
em aço inoxidável maleável, superfície uniforme, apresentada em bobina.  
Marca de referência: Preven, similar ou de melhor 
qualidade. Impla 1,33 332,50 
23 350 
Und MATRIZ AÇO 0,05 X 5 X 500 MM - Fabricada 
em aço inoxidável maleável, superfície uniforme, apresentada em bobina. Marca de referência: Preven, similar ou de melhor 
qualidade. Impla 1,11 388,50 
24 250 Fr  OLEO LUBRIFICANTE CANETA ALTA E 
BAIXA ROTACAO - Óleo lubrificante para peça 
de mão (alta rotação e baixa rotação); atóxico sem 
CFC; embalagem: frasco de 200ml, aproximadamente . 
Marca de referência: Preven, similar ou de melhor 
qualidade. Impla 15,81 3.952,50 
25 400 
Pct PAPEL CARBONO CARTELA PT C/12,0 UN 
- Papel carbono, cartela pu pacote c/ 12 folhas 
duplas preto/vermelho; extra fino, espessura 
máxima de 0,04 milímetro (40 micras), aproximadamente Marca de referência: ArtiCheck- Bausch, similar 
ou de melhor qualidade. Impla 2,16 864,00 
26 150 
Und PASTA POLIMENTO FINAL RESINA - Pasta 
polimento final resina, com 4g, aproximadamente, 
pasta a base de óxido de alumínio – granulação 
extra-fina de 6 a 8 microns solúveis em água. Marca de referência: Diamond R, similar ou de 
melhor qualidade. FGM 29,34 4.401,00 
27 70 Fr  PEDRA POMES PO EXTRA-FINA FR 
C/100,0 G - Pedra Pomes pó extra-fina, frasco 
contendo 100,0 gramas. Impla 3,06 214,20 
28 50 
Und PLACA VIDRO 10 MM MANIPULAÇÃO -Placa de vidro; medindo aproximadamente 15x7 cm, com 10mm de espessura; para manipulação 
materiais dentários; bordas lapidadas, embalagem que garanta a integridade do produto. Impla 8,11 405,50 
29 100 Fr  REVELADOR RADIOLOGICO FRASCO FR 
C/475,0 ML - Revelador radiológico, frasco 
contendo aproximadamente 475 a 500ml. 
Marca de referência: Carestream, similar ou de 
melhor qualidade. Impla 10,23 1.023,00 
31 200 
Cx SUGADOR DESCARTAVEL CIRURGICO ESTERIL 1 SUGADOR E 2 PONTEIRAS DE PLASTICO -Sugador cirúrgico descartável, 
embalado individualmente em embalagem estéril 2I Biological 14,72 2.944,00 Secretaria Municipal
 de Saúde 
Palácio das Campinas Prof. Vener ando de Freitas Borges – Paço Municipal
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP 74.884‐900 
Fone/Fax: 3524‐1515 / 3524‐1503 | e‐mail: dvex.sms@gmail.com contendo um sugador e duas ponteiras de plástico. 
Caixa contendo 20 unidades.  
Marca de referência: Indubello, similar ou de 
melhor qualidade. 
Valor Total: R$ 35.940,90 (Trinta e cinco mil novecentos e quar enta reais e noventa centavos) 
 VIA FHARMA DO BRASIL EIRELI. – CNPJ: 30.949.099/0001-33 - (Ata SRP nº 111/2021)
Item Qnt. Descritivo Marca Valor 
Unitário 
R$ Valor 
Total R$ 
14 1.000 
Und ESPELHO BUCAL ODONTOLOGICO - 
Espelho bucal odontológico, n° 5 plano, com 
suporte confeccionado em aço inoxidável sem 
movimento de alavanca, isento de rebarbas e sinais de oxidação, adaptável em cabos de modelo universal, com boa visibilidade em primeiro plano, imagem frontal de precisão e sem manchas, confeccionado conforme NBR 7153-1 em aço 
inoxidável, superfície espelhada; não contendo 
papelão ou qualquer outro material entre o espelho e o aço inox da armação; passível de esterilização em meios físico-químicos sem perder o poder de reflexão ou embaçar; embalado individualmente, 
trazendo externamente os dados de identificação, 
procedência, número de lote e número de registro no Ministério da Saúde. Marca de referência: Golgran, similar ou de melhor 
qualidade. Iodontosul 4,83 4.830,00 
Valor Total: R$ 4.830,00 (Quatro  mil oitocentos e trinta reais)  
 ODONTOMED T/A LTDA. – CNPJ: 27.205.945/0001-04 - (Ata SRP nº 11 2/2021)
Item Qnt. Descritivo Marca Valor 
Unitário 
R$ Valor 
Total R$ 
17 40 
 Cx FILME RAIO X PERIAPICAL ADULTO CX 
C/150 UN - Filme radiográfico periapical adulto, 
caixa com 150 películas. Marca de referência: Carestream, similar ou de 
melhor qualidade. Carestream 160,00 6.400,00 
Valor Total: R$ 6.400,00 (Se is mil e quatrocentos reais) 
Valor Total: R$ 78.844,9
0 (Setenta e oito mil oitocentos e quar enta e quatro reais e noventa centavos)  
Durval Ferreira Fonseca Pedroso  
Secretário Municipal de Saúde Secretaria M
unicipal de Saúde 
Palácio das Campinas Prof. Vener ando de Freitas Borges – Paço Municipal
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP 74.884‐900 
Fone/Fax: 3524‐1628 / 3524‐1609 | e‐mail: celsms.goiania@gmail. com TERMO DE HOM
OLOGAÇÃO DO PREGÃO E LETRÔNICO N° 042/2021/SRP – SAÚDE 
(AVISO DE RESULTADO) 
O Secretário 
de Saúde do Municípi o de Goiânia, no uso de suas a tribuições legais e na conformidade 
dos autos do Pregão Eletrônico n° 042/2021/SRP – SAÚDE, Tipo MENOR PREÇO POR ITEM – 
Processo Bee nº 38683, cujo objeto é a Aquisição de equipamentos de proteçã o individual (capotes, máscara 
N95, óculos de proteção e toucas), pelo Sistema de Registro de Preços, para utilização nas unidades de 
Urgência e Emergência da Secretar ia Municipal de Saúde, conform e condições e especificações constantes 
deste edital e seus anexos. De acordo com o Termo de Julgamento /Adjudicação e manifestação regimental 
exarada através do Parecer Jurídico nº 3974/2021, resolve HOMOLOGAR o presente procedimento 
licitatório e AUTORIZAR as desp esas, conforme dados abaixo: 
 Norte Sul Distribuidora de Medica mentos Eireli. - CNPJ: 40.133. 906/0001-07
Item Quant. Descritivo Marca Valor 
Unitário 
R$ Valor Total 
R$ 
01 150.000 
UN CAPOTE DESCARTÁVEL NÃO ESTÉRIL – 
fabricado em material Tecido-Não-Tecido para uso 
odonto-médico-hospitalar, com mangas longas e 
elástico nos punhos, deve possuir abertura nas 
costas com tiras de fixação e cinto para melhor ajuste, resistente à penetração de fluidos 
transportados pelo ar (r epelência a fluidos) com 
gramatura mínima de 50g/m² e possuir eficiência de 
filtração bacteriológica (BFE) > 99%, conforme 
estabelecido pela RDC nº 356, de 23 de março de 
2020. Tamanho G , embalado individualmente. Crizani 3,98 597.000,00 
05 10.000 
PT TOUCA DESCARTÁVEL COM ELÁSTICO 
C X  C O M  1 0 0  U N  –  unissex, descartável, 
hipoalergênica, atóxico , confeccionada em não 
tecido 100% polipropileno com gramatura mínima 
de 20g/m², sanfonada com elástico soldado eletronicamente, tamanho único, de fácil ajuste. Na 
cor branca. Embalada em pacotes ou caixas com 
100 unidades. Crizani 9,40 94.000,00 
Valor Total: R$ 691.000,00 (Sei scentos e noventa e um mil reais) 
 Cappela Confecções E. B. Eireli . - CNP J: 36.494 .992/0001-06
Item 
Quant. Descritivo Marca Valor 
Unitário 
R$ Valor Total 
R$ 
02 50.000 
UN CAPOTE DESCARTÁVEL NÃO ESTÉRIL – 
fabricado em material Tecido-Não-Tecido para uso 
odonto-médico-hospitalar, com mangas longas e 
elástico nos punhos, deve possuir abertura nas 
costas com tiras de fixação e cinto para melhor 
ajuste, resistente à penetração de fluidos transportados pelo ar (r epelência a fluidos) com 
gramatura mínima de 50g/m² e possuir eficiência de filtração bacteriológica (BFE) > 99%, conforme estabelecido pela RDC nº 356, de 23 de março de 
2020. Tamanho GG , embalado individualmente. Cappela 4,30 215.000,00 
Valor Total: R$ 215.000,00 (D uzentos e quinze mil reais) Secretaria M
unicipal de Saúde 
Palácio das Campinas Prof. Vener ando de Freitas Borges – Paço Municipal
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP 74.884‐900 
Fone/Fax: 3524‐1628 / 3524‐1609 | e‐mail: celsms.goiania@gmail. com  Bahia Medic Com ércio de Produtos Hos
pitalares Eireli. - CNPJ: 1 5.229.287/0001-01
Item Quant. Descritivo Marca Valor 
Unitário 
R$ Valor Total 
R$ 
03 150.000 
UN MASCARA DE PROTEÇÃO FACIAL TIPO 
RESPIRADOR  – constituído por fibras sintéticas 
com formato em concha ou bico de pato; duas tiras 
elásticas para fixação na cabeça, clupe nasal fixado 
no corpo da máscara e eficiência mínima de filtração de 95% de partículas de até 0,3 
micrômetros. Com certificado de aprovação como 
PFF/2 e da NIOSHI como N95 e registro do MS. Descartável, atóxica, hipoalergênica e inodora. 
Exigido o Certificado de A provação (CA) para esse 
tipo de produto. Ecomax 1,70 255.000,00 
Valor Total: R$ 255.0 00,00 (Duzentos e cinquenta e cinco mil re ais) 
 FortClean Comércio de Equipame n
tos Eireli. - CNP J: 36.327 .075/0 001-29
Item Quant. Descritivo Marca Valor 
Unitário 
R$ Valor Total 
R$ 
04 2.500 
UN OCULOS DE PROTEÇÃO  - Óculos proteção 
odontológica; lente incolor em policarbonato; com proteção lateral; hastes reguláveis e flexíveis; filtra 
99,9% dos raios (U.V), possui tratamento antiembaçante da lente tanto interna quanto 
externamente. FM 2,20 5.500,00 
Valor Total: R$ 5.500,00 (Cin co mil e quinhentos reais) 
Valor Total do processo: R$ 1.166.500,00 (Um milhão cento e ses
senta e seis mil e quinhentos reais) 
Goiânia, 07 de  outubr
o de 2021. 
Durval Ferreira Fonseca Pedroso  
Secretário Municipal de Saúde Secretaria Municipal de Saúde 
Palácio das Campinas Prof. Vener ando de Freitas Borges – Paço Municipal
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP 74.884‐900 
Fone/Fax: 3524‐1628 / 3524‐1609 | e‐mail: celsms.goiania@gmail. com TERMO DE HOMOLOGAÇÃO DO PREGÃO E LETRÔNICO N° 069/2021/SRP – SAÚDE 
(AVISO DE RESULTADO) 
O Secret ário d
e Saúde do Municípi o de Goiânia, no uso de suas a tribuições legais e na conformidade 
dos autos do Pregão Eletrônico n° 069/2021/SRP – SAÚDE, Tipo MENOR PREÇO POR ITEM – 
Processo Bee nº 33974, cujo objeto é a contratação da aquisição dos itens d e insumo, por meio do Sistema de 
Registro de Preços - SRP, para atender as necessidades das Unid ades de Saúde Mental, especificamente dos 
10 (dez) Centros de Atenção Psicossocial (CAPS) vinculados a Se cretaria Municipal de Saúde de Goiânia, 
conforme condições e especificações constantes deste Edital e s eus anexos. De acordo com o Termo de 
Julgamento/Adjudicação e manifestação regimental exarada atravé s do Parecer Jurídico nº 3941/2021, 
resolve HOMOLOGAR o presente pro cedimento licitatório e AUTORIZAR as despesas, conforme dados 
abaixo: 
 EQUIMED EQUIPAMENTOS MÉDIOS HOSPITALARES LTDA. - CNPJ: 38.408.8 99/0001-59
Item Quant. Descritivo Marca Valor 
Unitário 
R$ Valor 
Total   
R$ 
1 10 
  UND APARELHO OXÍMETRO DE PULSO PORTÁTIL 
DE MESA  – Visor LCD de alta resolução, tamanho 
compacto. Parâmetros: Satur ação do Oxigên io (SpO2), 
Pletismografia, Frequência de Pulso (FP) e Intensidade 
do sinal da frequência de pulso (índice de perfusão). 
Medição e apresentação simu ltânea do valor de SpO2, 
forma de onda plestimográficas, frequência de pulso e intensidade do sinal de frequência de pulso; Relógio; 
Seleção de tipo de pacientes: ADU - Adulto/Pediátrico; NEO – Neonatal. Alarme visual e sonoro com ajuste de 
tom e ajuste de máximo e mínimo para todos parâmetros; 
Comunicação com computador; Classificação de alarmes: Nível alto; Nível Médio; Ajuste do volume de 
tom de pulso mínimo 03 (três) níveis; Capa protetora 
com suporte para acomodar em superfícies planas. Alimentação bivolt automático e através de baterias 
recarregáveis com carregador integrado. Alimentação 
elétrica: 100-120/200-240 VAC, 50 - 60 Hz, 30 VA. Acessórios inclusos: sensor. Deverá ser acompanhado 
por um sensor reutilizável SpO2 tipo clip Adulto, um 
sensor reutilizável do tipo infantil/pediátrico e um sensor reutilizável do tipo neonatal e 01 (uma) Bolsa para 
transporte. Com garantia mínima de 12 (doze) meses. 
Com Registro na ANVISA/MS.  Creative 1.475,00 14.750,00 
Valor Total: R$ 14.750,00 (Quatorze mil, setecentos e cinquenta reais)  
 CIRÚRGICA CERON IMPORTADORA E EXPORTADORA DE EQUIPUIPAMENTOS HO SPITALARES E
VETERINÁRIOS   - CNPJ: 18.258.209/0001-15 
Item Quant. Descritivo Marca Valor 
Unitário 
R$ Valor 
Total   
R$ 
2 10   
UND  MARTELO HOSPITAL SENSIBILIDADE 
REFLEXO – martelo para avaliação de reflexos 
neurológicos e sensibilidade; composição em aço inox; 
pontas arredondadas revestidas de borracha. 
Acompanha agulha e pincel com cerdas macias (embutido no cabo). Tamanho aproximado de 18 a 20 
cm. Embalado individualmente, com dados de 
identificação do produto. Com Registro na MD 56,95 569,50 Secretaria Municipal de Saúde 
Palácio das Campinas Prof. Vener ando de Freitas Borges – Paço Municipal
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP 74.884‐900 
Fone/Fax: 3524‐1628 / 3524‐1609 | e‐mail: celsms.goiania@gmail. com ANVISA/MS . 
3 12   
UND  LANTERNA ALUMÍNIO USO MÉDICO – 
Lanterna clínica tipo caneta, com iluminação LED 10 
lumens, confeccionada em alumínio de alta qualidade e 
durabilidade. Alimentação p or 02 (duas) pilhas AAA. 
Acionamento através de botão liga/desliga. Luz branca 
para melhor visualização da cor do tecido, com 
lâmpada de LED 3 volts com vida útil de, no mínimo, 
10.000 horas. Garantia mínima de 12 (doze) meses . 
Com Registro na ANVISA/MS . Controller 41,45 497,40 
Valor Total: R$ 1.066,90 (Mil e sessenta seis reais e noventa c entavos) 
Total Geral: R$ 15.816,90 (Quinze mil, oitocentos e dezesseis r eais e noventa centavos). 
Goiânia, 06 d e outubro de 2021. 
Durval Ferreira Fonseca Pedroso  
Secretário Municipal de Saúde  Secretaria Municipal de Direitos Humanos e Políticas Afirmativa s 
Rua 99, nº 66, Quadra F‐17, Lote 06, Setor Sul – Goiânia – GO 
CEP: 74080‐060 – Tel:  55 – 62 ‐ 3524‐2802 
E‐mail:  gabinete.smdh@gmail.com  Portaria Nº 040/2021 
A SECRETÁRIA MUNICIPAL DE DIREITOS HUMANOS E POLÍTICAS AFIRMA-
TIVAS, no uso de suas at ribuições legais, 
RESOLVE:  
Art. 1º  - Dispensar da Função de Confia nça 3 (FC - 3) o servidor Vanil son de Souza Cas-
tro, matrícula 1045814.  
Art. 2º  - Conceder Função de Confiança 4 (FC - 4) ao servidor Vanilson de Souza Cas-
tro, matrícula 1045814, para exercer a função de motorista subo rdinado à Chefia de Apoio Ad-
ministrativo, Patrimônio e Logística.  
Art. 3º  - Esta Portaria entra em vigor na data de sua publicação com e feitos retroativos ao 
dia 01 de outubro de 2021.  
Dê-se ciência. Cumpra-se. Publique-se. 
GABINETE DO SECRETÁRIO MUNICIPA L DE DIREITOS HUMANOS E PO-
LÍTICAS AFIRMATIVAS, aos 05 dias do mês de outubro de 2021.  
Jordana Rodrigues de Araújo 
Secretária Executiva 
Secretaria Municipal de Direitos Humanos e Políticas Afirmativa s Secretaria Municipal de Direitos Humanos e Políticas Afirmativa s 
Rua 99, nº 66, Quadra F‐17, Lote 06, Setor Sul – Goiânia – GO 
CEP: 74080‐060 – Tel:  55 – 62 ‐ 3524‐2802 
E‐mail:  gabinete.smdh@gmail.com  Portaria Nº 041/2021 
A SECRETÁRIA MUNICIPAL DE DIREITOS HUMANOS E POLÍTICAS AFIRMA-
TIVAS, no uso de suas at ribuições legais, 
RESOLVE:  
Art. 1º  - Dispensar da Função de Confiança 2 (FC-2) a servidora Jucimara Marçal de Je-
sus, matrícula 978361. 
Art. 2º  - Conceder Função de Confiança 3 (FC - 3) a servidora Jucimara  Marçal de Jesus, 
matrícula 978361, para exercer a  função de Chefe de Apoio aos Conselhos . 
Art. 3º  - Esta Portaria entra em vigor na data de sua publicação com e feitos retroativos ao 
dia 01 de outubro de 2021.  
Dê-se ciência. Cumpra-se. Publique-se. 
GABINETE DO SECRETÁRIO MUNICIPA L DE DIREITOS HUMANOS E PO-
LÍTICAS AFIRMATIVAS, aos 05 dias do mês de outubro de 2021.  
Jordana Rodrigues de Araújo 
Secretária Executiva 
Secretaria Municipal de Direitos Humanos e Políticas Afirmativa s Secretaria Municipal De Desenvolvimento Humano e Social  
Rua 25‐A, esquina com Av. República do Líbano,
Setor Aeroporto – Goiânia – GO CEP: 7407
0‐150 – Tel.: 55 62 3524‐2635 EXTRATO DO 1
º ADITIVO DE PRORROGAÇÃO AO CONTRATO DE PESSOAL POR  
TEMPO DETERMINADO Nº 304/ 2020  
Dê-se ciência, publique-se e cumpra-se.   
Goiânia, 07 de outubro de 2021. 
JOSÉ ANTÔNIO DA SILV A NETO   
Secretaria Municipal de Des envolvimento Humano e Social Processo nº Contratado(a) CPF Cargo/FunçãoValor Valor Vigência 
Mensal Total 
Estimado Início Término 
87787273 MARCIA GIZELIA DOS 
SANTOS SILVA DE BASTOS 001.764.533-
69 EDUCADOR 
SOCIAL R$ 
1.169,31 R$ 27.365,75 30/06/2021 18/07/2022Instituto de Previdência dos Servidores do Município de Goiânia  
GOIANIAPREV 
Av. B, n° 155, Setor Oeste, Goiânia – GO  
CEP: 74.110‐030 ‐ Tel.: 55 62 3524‐5800  
ipsm@goiania.go.gov.br ATA DA 51ª REUNIÃO ORDINÁRIA DO CONSELHO FISCAL – CF, DO REGIME  
PRÓPRIO DE PREVIDÊNCIA DOS SERVIDORES DO MUNICÍPIO DE GOIÂNIA.  
Aos 01 dias do 
mês de outubro de dois mil e vinte e um, às 08:3 0h, no Instituto de Previdência dos 
Servidores do Município de Goiân ia – GOIANIAPREV , situado na Av . B (Avenida Professor 
Alfredo de Castro), Qd. C, Lotes  16/18, nº 155, Setor Oeste, ne sta capital, reuniu-se o Conselho 
Fiscal – CF do Regime Próprio de Previdência Social do Municípi o de Goiânia, instituído pelo 
Decreto nº 2.061, de 27 de junho de 2017. A reunião iniciou com  a presença dos seguintes 
conselheiros: Pricila Marques Naves (remotamente), Tamine Ribas , Sandro de Lima Ferreira, 
Gustavo Pinto Silva, José Augusto da Silva, Luzineia Vieira dos  Santos, Jucimara Marçal de Jesus, 
Danilo Belo Honório, Weldes Bezerra de Medeiros e Napoleão Batista Ferreira da Costa. Demos 
início aos trabalhos com a análise dos balancetes. Ao final foi  recolhido todos os balancetes para 
que possamos dar continuidade na próxima reunião. O presidente do Conselho Weldes Bezerra 
sugeriu que na próxima reunião possamos fazer um debate a respeito das áreas públicas destinadas ao Goianiaprev. Finalizado a reunião foi lida a presente ata e aprovada pelos conselheiros presentes. 
O presidente agradece a presença  de todos e dá por encerrada es ta reunião Ordinária. Nada mais a 
ser tratado, eu, Sandro de Lima Ferreira, na condição de secret ário do CF, lavrei a presente ata que 
após lida e aprovada deverá ser a ssinada pelos Conselheiros pre sentes.XXXXXX XXXXXXXXXX 
Conselheiros: 
Titular Suplente 
____________________________________ 
Jucimara Marçal de Jesus _________________________________ 
Eliene Dias de Pina Silva 
____________________________________ 
Pricila Marques Naves _________________________________ 
Paulo Rhafael Paz 
____________________________________ 
Sandro de Lima Ferreira _________________________________ 
Rosimeire Soares Vilela 
____________________________________ 
Tamine Ribas _________________________________ 
Thiago de Paula Moreira 
____________________________________ 
Danilo Belo Honório _________________________________ Instit
uto de Previdência dos Ser vidores do Município de Goiânia  
GOIANIAPREV 
Av. B, n° 155, Setor Oeste, Goiânia – GO  
CEP: 74.110‐030 ‐ Tel.: 55 62 3524‐5800  
ipsm@goiania.go.gov.br ____________________________________ 
Weldes Bezerra de Medeiros 
 (Sindigoiania) _________________________________ 
Robson Fernando de Nazareth Queiroz 
(Sindigoiania) 
____________________________________ 
Napoleão Batista Ferreira da Costa  
 (Sintego) _________________________________ 
Elisabeth Machado de Morais  
 (Sintego) 
____________________________________ 
Luzinéia Vieira dos Santos 
 (Sindsaúde) _________________________________ 
Wilton Alves de Brito  
 (Sindsaúde) 
____________________________________ 
Gustavo Pinto Silva 
 (Sindffisc) _________________________________ 
Frederico Inácio e Silva 
 (Sindffisc) 
____________________________________ 
José Augusto da Silva  
(Sindflego) _________________________________ 
Aparecida Mármara Costa  
(Sindflego) Instituto de Previdência dos Servidores do Município de Goiânia  
GOIANIAPREV 
Av. B, n° 155, Setor Oeste, Goiânia – GO  
CEP: 74.110‐030 ‐ Tel.: 55 62 3524‐5800  
ipsm@goiania.go.gov.br ATA DA
 52ª REUNIÃO ORDINÁRIA DO CONSELHO FISCAL – CF, DO REGIME  
PRÓPRIO DE PREVIDÊNCIA DOS SERVIDORES DO MUNICÍPIO DE GOIÂNIA.  
Aos 05 dias do mês de outubro de dois mil e vinte e um, às 14:0 0h, no Instituto de Previdência dos 
Servidores do Município de Goiân ia – GOIANIAPREV , situado na Av . B (Avenida Professor 
Alfredo de Castro), Qd. C, Lotes  16/18, nº 155, Setor Oeste, ne sta capital, reuniu-se o Conselho 
Fiscal – CF do Regime Próprio de Previdência Social do Municípi o de Goiânia, instituído pelo 
Decreto nº 2.061, de 27 de junho de 2017. A reunião iniciou com  a presença dos seguintes 
conselheiros: Pricila Marques Naves (remotamente), Tamine Ribas , Sandro de Lima Ferreira, 
Gustavo Pinto Silva, José Augusto da Silva, Luzineia Vieira dos  Santos, Jucimara Marçal de Jesus, 
Danilo Belo Honório, Weldes Bezerra de Medeiros e Napoleão Batista Ferreira da Costa. Demos 
início aos trabalhos com a análise dos balancetes. Após análise  f o i  a p r e s e n t a d o  o  r e l a t ó r i o  d o  
balancete do mês de julho de 2020 do FUNFIN e colocado para apreciação e votação dos membros deste Conselho. Após apreciação todos concordaram e aprovaram o  referido balancete que será 
encaminhado ao CMP para as devidas providências. Foi apresentad o  t a m b é m  o  r e l a t ó r i o  d o  
balancete do mês de julho de 2020 do FUNPREV e colocado para ap reciação e votação dos 
membros deste Conselho. Após a preciação todos concordaram e apr ovaram o referido balancete que 
será encaminhado ao CMP para as devidas providências. Foi apres entado também o relatório do 
balancete do mês de maio de 2020 do GOIANIAPREV e colocado para  apreciação e votação dos 
membros deste Conselho. Após a preciação todos concordaram e apr ovaram o referido balancete que 
será encaminhado ao CMP para as devidas providências. Após fina lizar a analise dos balancetes o 
Presidente do Conselho Weldes Bezerra agradece a todos pelo tra balho realizado durante este 
mandato que se finda hoje, pelo esforço de cada um durante este s dois anos que ficamos juntos e 
lembrou a quem for reconduzido ao Conselho que envie os documen tos o mais rápido possível para 
que o Instituto possa nomear os membros deste Conselho para que  não atrase a nomeação dos 
conselheiros e que os trabalhos não fiquem prejudicados, como a conteceu neste mandato. Nada 
mais a ser tratado, eu, Sandro de Lima Ferreira, na condição de  secretário do CF, lavrei a presente 
ata que após lida e aprovada deverá ser assinada pelos Conselhe iros presente s.XXXXXXXXXXXX Instituto de  Previdê
ncia dos Servidores do Município de Goiânia  
GOIANIAPREV 
Av. B, n° 155, Setor Oeste, Goiânia – GO  
CEP: 74.110‐030 ‐ Tel.: 55 62 3524‐5800  
ipsm@goiania.go.gov.br Conselheiros: 
Titular Suplente 
____________________________________ 
Jucimara Marçal de Jesus _________________________________ 
Eliene Dias de Pina Silva 
____________________________________ 
Pricila Marques Naves _________________________________ 
Paulo Rhafael Paz 
____________________________________ 
Sandro de Lima Ferreira _________________________________ 
Rosimeire Soares Vilela 
____________________________________ 
Tamine Ribas _________________________________ 
Thiago de Paula Moreira 
____________________________________ 
Danilo Belo Honório _________________________________ 
____________________________________ 
Weldes Bezerra de Medeiros 
 (Sindigoiania) _________________________________ 
Robson Fernando de Nazareth Queiroz 
(Sindigoiania) 
____________________________________ 
Napoleão Batista Ferreira da Costa  
 (Sintego) _________________________________ 
Elisabeth Machado de Morais  
 (Sintego) 
____________________________________ 
Luzinéia Vieira dos Santos 
 (Sindsaúde) _________________________________ 
Wilton Alves de Brito  
 (Sindsaúde) 
____________________________________ 
Gustavo Pinto Silva 
 (Sindffisc) _________________________________ 
Frederico Inácio e Silva 
 (Sindffisc) 
____________________________________ 
José Augusto da Silva  
(Sindflego) _________________________________ 
Aparecida Mármara Costa  
(Sindflego) Agência Municipal de Turismo, Eventos e Lazer  
Av. Contorno com Independência, S /N, Centro, Goiânia‐GO, CEP: 7 4055‐140 
TEL 55 62 35247274  
secretaria.agetul@gmail.com  AGÊNCI A 
MUNICIPAL DE TURISMO, EVENTOS E LAZER.  
PORTARIA Nº 073/2021.  
Designa como gestor e fiscal do objeto do 
Processo Administrativo n° 82725482, os servidores a que se especificam.
 
O PRESIDENTE 
DA AGÊNCIA MUNI CIPAL DE TURISMO, EVENTOS 
E LAZER, no uso de suas atribuições legais, tendo em vista o disposto no artigo 59, da Lei 
Complementar nº 335, de 01 de janeiro de 2021 e artigo 7, do Re gimento Interno desta 
Autarquia, aprovado pelo Decreto nº 445 de 21 de janeiro de 2021.  
Considerando  o disposto nos artigos 58, inci so III e 67 da Lei nº 8.666/93 e do 
artigo 3º, XXI, da Instrução Normativa nº 010/2015 do Tribunal de Contas dos Municípios do 
Estado de Goiás, na qual dispõe que a execução do contrato deve rá ser acompanhada e 
fiscalizada por um representan te da Administração especialmente  designado;  
Considerando a Instrução Normativa CGM nº 002/2018 da Controladoria Geral 
do Município, publicada no Diário O ficial do Município nº 6.748 de 06 de fevereiro de 2018.  
RESOLVE:  
Art. 1º. Designar os s
ervidores para acompanhar e fiscalizar o objeto do  Processo 
Administrativo n° 82725482, que trata de contrato de comodato ente a Prefeitura de Goiâni a 
com interveniência da Agetul e a Socicam refrente ao espaço uti lizado pelo CAT – Centro de 
Atendimento ao Turista.  
Art. 2º. Designar os servidores abaixo, para exercerem as funções de Ge stor(a) e 
Fiscal do contrato indicado no a rt. 1º desta Portaria:  Agência Municipal de Turismo, Eventos e Lazer  
Av. Contorno com Independência, S /N, Centro, Goiânia‐GO, CEP: 7 4055‐140 
TEL 55 62 35247274  
secretaria.agetul@gmail.com   GESTOR(A): JOSIMAR AMERICO DE SOUSA, matrícula nº836443, CPF 
nº 532.309.731-00, lotado no Gabinete do Presidente.  
FISCAL: PEDRO ALMEIDA NUNES JUNIOR , matrícula nº 1447211, CPF 
nº 806.004.501-63, lotada na Gerênci a de Apoio Administrativo.  
Art. 3º. Os representantes anotarão em registro próprio todas as ocorrên cias 
relacionadas com a execução do contrato, determinando o que for  necessário à regularização 
das faltas ou defeitos observados.  
Parágrafo único.  As decisões e providências que ultrapassarem a competência 
dos representantes designados deverão ser solicitadas a seus superiores, em tempo hábil, 
para adoção das medidas convenientes, dentre elas, verificar previamente a necessidade de 
prorrogação de prazos contratuai s, evitando que haja a desconti nuidade da execução do 
contrato, sob pena de responsabil ização do agente que vier a da r causa. 
Art. 4º. Esta Portaria entrará em vi gor na data da sua assinatura.  
Dê ciência, cumpra-se e publique-se.  
GABINETE DO PRESIDENTE DA AGÊNCIA MUNICIPAL DE 
TURISMO, EVENTOS E LAZER , aos 08 dias do mês de outubro de 2021.  
VALDERY JOSÉ DA SILVA JÚNIOR  
Presidente  Agência Municipal do Meio Ambiente  
Rua 75, esquina com Rua 66, n°. 137, 
Edifício Monte Líbano, Centro – Goiânia –GO 
CEP:74.055‐110 – Tel: 55 62 3524‐1412 
amma@amma.goiania.go.gov.br EXTRATO DO CONTRATO N.º 065/2021 
1. ESPÉCIE: CONTRATO N.º 065/2021 
2. OBJETO:Contratação de empresa para (I) elaboração de estudos, 
serviços e pro jetos necessários para o licenciamento 
ambiental dos quatro cemitérios públicos de Goiânia e 
(II) elaboração de plano de adequação e gestão dos 
quatro cemitérios públicos de Goiânia, para atender a Agência Municipal de Meio Ambiente - AMMA, 
conforme especificações técnicas, cronograma físico-
financeiro e pro jetos, na forma e condições constantes 
do edital da TOMADA DE PREÇOS n° 009/2020 . 
3. PARTES:O MUNICÍPIO DE GOIÂNIA,  por intermédio da 
Agência Municipal do Meio Ambiente – AMMA , 
com interveniência do Fundo Municipal do Meio Ambiente - FMMA e a empresa TERRA ESTUDOS E 
PROJETOS AMBIENTAIS EIRELI . 
4. VIGÊNCIA:A vigência deste Contrato será de 12 (doze) meses, 
contados a partir da publicação de seu extrato no Diário 
Oficial.  
5. VALOR: R$ 603.111,89 (Seiscentos e Três mil, cento e onze 
reais e oitenta e nove centavos)  
6. PROCESSO N:  BEE N.º 23107 
7. DATA DE ASSINATURA DOINSTRUMENTO:  06-10-2021 
Goiânia, 06   de outubro   de 2021. 
LUAN DEODATO MACHADO ALVES  
Presidente da Agência Municipal do Meio Ambiente  Agência Municipal do Meio Ambiente  
Rua 75, esquina com Rua 66, nº  137, Edifício Monte Líbano, Cent ro – Goiânia ‐ Go  
CEP: 74.055‐110 – Tel.: 55 62 3524‐1412, amma@amma.goiania.go.gov.br  EXTRATO DO INDEFERIMENTO DE PUBLICIDADE Nº. 088/2021  
1. ESPÉCIE:Autorização para Exploração ou Utilização dos Meios de Publicid ade e 
Propaganda  
2. FUNDAMENTO:Art. 150, inciso X, da Lei C omplementar 014/1992. 
Art. 49 da Lei nº 9.861/16. 
3. OBJETO:Indeferimento do requerimento de Autorização de Engenho Publici tário 
em razão de sua instalação irregular.  
4. PARTES:AGÊNCIA MUNICIPAL DO MEIO AMBIENTE  
CELIO GONCALVES DE SOUSA 64594866204 
5. PROCESSO N° 63276146  
Goiânia, aos dias 05 do mês de Outubro de 2021.  
Marconi Sergio de Azevedo Pimenteira  
Diretor de Licenciam
ento Ambiental 
Mat: 658324 Agência Municipal do Meio Ambiente  
Rua 75, esquina com Rua 66, nº  137, Edifício Monte Líbano, Cent ro – Goiânia ‐ Go  
CEP: 74.055‐110 – Tel.: 55 62 3524‐1412, amma@amma.goiania.go.gov.br  EXTRATO DO INDEFERIMENTO DE PUBLICIDADE Nº. 089/2021  
1. ESPÉCIE:Autorização para Exploração ou Utilização dos Meios de Publicid ade e 
Propaganda  
2. FUNDAMENTO: Art. 21, da Instrução Normativa Nº. 052/19 da AMMA.  
3. OBJETO:Indeferimento do requerimento de Autorização para Instalação de  
Engenho Publicitário em razão do não atendimento das exigências  
docum
entais dentro do prazo estipulado.  
4. PARTES:AGÊNCIA MUNICIPAL DO MEIO AMBIENTE  
LLWA SERVICOS MEDICOS S/S LTDA 
5. PROCESSO N° 85643321 
Goiânia, aos dias 06 do mês de Outubro de 2021.  
Marconi Sergio de Azevedo Pimenteira  
Diretor de Licenciamento Am
biental 
Mat: 658324 Instituto Municipal de Assistência à Saúde dos  
Servidores de Goiânia ‐ IMAS 
Avenida Paranaíba, Quadra 75, Lts. 18/20, N° 1413, 
Setor Central  – Goiânia – GO, CEP: 74.025‐125 Fone: (62) – 3524‐1129                
PORTARIA Nº 065/2021 - IMAS 
O Presidente do Instituto 
Munici pal de Assistência à Saúde dos Servidores de 
Goiânia – IMAS, nomeado pelo D ecreto nº 2.764, de 05 de maio de 2021, no uso de suas 
atribuições legais, nos termos  da Lei Complementar n.º 335, de 1º de janeiro de 2021, combinado 
com o Decreto nº 447, de 21 de  janeiro de 2021 e considerando o  artigo 114, da Lei 
Complementar nº 11, de 11 de maio de 1992, Parecer nº 3047/2021  – da Chefia da Advocacia 
Setorial, desta Pasta, e conf orme o contido nos autos nº. 67548965/2021. 
RESOLVE ; 
Art. 1º -  Conceder ao servidor AQUINO PEREIRA BIETE, matrícula nº 
885711-1, ocupante do cargo de  Agente de Apoio Administrativo,  lotado na Gerência de 
Atendimento ao Usuário – GERATE, deste Instituto, 03 (três) mes es de Licença Prêmio por 
Assiduidade , relativo ao quinquênio compreendido entre  08/02/2013 a 07/02/2018, com início 
para o gozo a partir de 05/09/2021. 
Art. 2º - Esta Portaria entrará em vigor  na data da sua assinatura. 
Dê-se ciência, registre-se e publique-se.  
GABINETE DA PRESIDÊNCIA DO INSTITUTO MUNICIPAL DE 
ASSISTÊNCIA À SAÚDE DOS SERVIDORES DE GOIÂNIA, aos 08 dias do mês de 
outubro de 2021. 
JÚNIOR CAFÉ
 
Luiz Carlos da Silva Júnior  
Presidente – IMAS Companhia  de 
Urbanização de Goiânia 
Av. Nazareno Roriz Nº 1122 Vila Aurora – Goiânia – Goiás  
CEP: 74.405‐010 Fone: (62) 3524‐8500 PORTARIA Nº 554/2021 – PR/DRAF 
O S  D I
R E T O R E S  P R E S I D E N T E  E  A D M I N I S T R A T I V O -
FINANCEIRO DA COMPANHIA DE URBA NIZAÇÃO DE GOIÂNIA – COMURG, no uso 
de suas atribuições estatutárias e em conformidade com a Resolução nº 005, de 12 de março de 
2019,  
RESOLVEM: 
A r t .  1 º  -  Ceder, pelo prazo de até 31 de dezembro de 2021, o empregado  
EUGENIO ARAÚJO VIEIRA, matrícula n° 844721-01, para prestar serviço junto a Secretaria 
Municipal de Saúde – SMS. 
Art. 2º - O ônus pelo salári o, nos termos do art. 9º da Resolução nº 005, 
de 12 de março de 2019, é do cessionário; 
Art. 3º  - O empregado deverá apresentar-se imediatamente ao órgão cede nte 
ao término da cessão, observando o disposto nos arts. 5º e 7º d a Resolução nº 005, de 12 de março 
de 2019; 
Art. 4º - Esta portaria entra em vigor no dia 13 de outubro de 2021. 
PRESIDÊNCIA  E DIRETORIA ADMINISTRATIVA-FINANCEIRA, 
ao 08 (oito) dia do mês de outubro de 2021. 
Alex Gama de Santana  Ricardo de Souza Itacarambi 
PRESIDENTE DIRETO R ADM-FINANCEIRO Companhia  de 
Urbanização de Goiânia 
Av. Nazareno Roriz Nº 1122 Vila Aurora – Goiânia – Goiás  
CEP: 74.405‐010 Fone: (62) 3524‐8500 PORTARIA Nº 555/2021 – PR/DRAF 
O S  D I
R E T O R E S  P R E S I D E N T E  E  A D M I N I S T R A T I V O -
FINANCEIRO DA COMPANHIA DE URBA NIZAÇÃO DE GOIÂNIA – COMURG, no uso 
de suas atribuições estatutárias e em conformidade com a Resolução nº 005, de 12 de março de 
2019,  
RESOLVEM: 
A r t .  1 º  -  Ceder, pelo prazo de até 31 de dezembro de 2021, a empregada  
ANA DE OLIVEIRA COSTA, matrícula n° 776661-01, para prestar serviço junto a Secretaria 
Municipal de Desenvolviment o Humano e Social – SEDHS. 
Art. 2º - O ônus pelo salári o, nos termos do art. 9º da Resolução nº 005, 
de 12 de março de 2019, é do cessionário; 
Art. 3º  - O empregado deverá apresentar-se imediatamente ao órgão cede nte 
ao término da cessão, observando o disposto nos arts. 5º e 7º d a Resolução nº 005, de 12 de março 
de 2019; 
Art. 4º - Esta portaria entra em vigor no dia 13 de outubro de 2021. 
PRESIDÊNCIA  E DIRETORIA ADMINISTRATIVA-FINANCEIRA, 
ao 08 (oito) dia do mês de outubro de 2021. 
Alex Gama de Santana  Ricardo de Souza Itacarambi 
PRESIDENTE DIRETO R ADM-FINANCEIRO Companhia  de 
Urbanização de Goiânia 
Av. Nazareno Roriz Nº 1122 Vila Aurora – Goiânia – Goiás  
CEP: 74.405‐010 Fone: (62) 3524‐8500 PORTARIA Nº 556/2021 – PR/DRAF 
O S  D I
R E T O R E S  P R E S I D E N T E  E  A D M I N I S T R A T I V O -
FINANCEIRO DA COMPANHIA DE URBA NIZAÇÃO DE GOIÂNIA – COMURG, no uso 
de suas atribuições estatutárias e em conformidade com a Resolução nº 005, de 12 de março de 
2019,  
RESOLVEM: 
A r t .  1 º  -  Ceder, pelo prazo de até 31 de dezembro de 2021, o empregado  
WILLIAN SILVA DE JESUS, matrícula n° 1137360-01, para prestar serviço junto a Secretaria 
Municipal de Infraestr utura Urbana – SEINFRA. 
Art. 2º - O ônus pelo salári o, nos termos do art. 9º da Resolução nº 005, 
de 12 de março de 2019, é do cessionário; 
Art. 3º  - O empregado deverá apresentar-se imediatamente ao órgão cede nte 
ao término da cessão, observando o disposto nos arts. 5º e 7º d a Resolução nº 005, de 12 de março 
de 2019; 
Art. 4º - Esta portaria entra em vigor no dia 13 de outubro de 2021. 
PRESIDÊNCIA  E DIRETORIA ADMINISTRATIVA-FINANCEIRA, 
ao 08 (oito) dia do mês de outubro de 2021. 
Alex Gama de Santana  Ricardo de Souza Itacarambi 
PRESIDENTE DIRETO R ADM-FINANCEIRO Companhia  de 
Urbanização de Goiânia 
Av. Nazareno Roriz Nº 1122 Vila Aurora – Goiânia – Goiás  
CEP: 74.405‐010 Fone: (62) 3524‐8500 PORTARIA Nº 557/2021 – PR/DRAF 
O S  D I
R E T O R E S  P R E S I D E N T E  E  A D M I N I S T R A T I V O -
FINANCEIRO DA COMPANHIA DE URBA NIZAÇÃO DE GOIÂNIA – COMURG, no uso 
de suas atribuições estatutárias e em conformidade com a Resolução nº 005, de 12 de março de 
2019,  
RESOLVEM: 
A r t .  1 º  -  Ceder, pelo prazo de até 31 de dezembro de 2021, a empregada  
JOVIANA FRANCISCA GONÇALVES, matrícula n° 750506-01, para prestar serviço junto a 
Secretaria Municipal de Desenvolvimento Humano e Social – SEDHS . 
Art. 2º - O ônus pelo salári o, nos termos do art. 9º da Resolução nº 005, 
de 12 de março de 2019, é do cessionário; 
Art. 3º  - O empregado deverá apresentar-se imediatamente ao órgão cede nte 
ao término da cessão, observando o disposto nos arts. 5º e 7º d a Resolução nº 005, de 12 de março 
de 2019; 
Art. 4º - Esta portaria entra em vigor no dia 13 de outubro de 2021. 
PRESIDÊNCIA  E DIRETORIA ADMINISTRATIVA-FINANCEIRA, 
ao 08 (oito) dia do mês de outubro de 2021. 
Alex Gama de Santana  Ricardo de Souza Itacarambi 
PRESIDENTE DIRETO R ADM-FINANCEIRO Companhia  de 
Urbanização de Goiânia 
Av. Nazareno Roriz Nº 1122 Vila Aurora – Goiânia – Goiás  
CEP: 74.405‐010 Fone: (62) 3524‐8500 PORTARIA Nº 558/2021 – PR/DRAF 
O S  D I
R E T O R E S  P R E S I D E N T E  E  A D M I N I S T R A T I V O -
FINANCEIRO DA COMPANHIA DE URBA NIZAÇÃO DE GOIÂNIA – COMURG, no uso 
de suas atribuições estatutárias e em conformidade com a Resolução nº 005, de 12 de março de 
2019,  
RESOLVEM: 
A r t .  1 º  -  Ceder, pelo prazo de até 31 de dezembro de 2021, a empregada  
MARCOS AURÉLIO DE SOUZA, matrícula n° 1135570-01, para prestar serviço junto ao 
Instituto Municipal Assistência à Saúde dos Servidores de Goiân ia – IMAS . 
Art. 2º - O ônus pelo salári o, nos termos do art. 9º da Resolução nº 005, 
de 12 de março de 2019, é do cessionário; 
Art. 3º  - O empregado deverá apresentar-se imediatamente ao órgão cede nte 
ao término da cessão, observando o disposto nos arts. 5º e 7º d a Resolução nº 005, de 12 de março 
de 2019; 
Art. 4º - Esta portaria entra em vigor no dia 13 de outubro de 2021. 
PRESIDÊNCIA  E DIRETORIA ADMINISTRATIVA-FINANCEIRA, 
ao 08 (oito) dia do mês de outubro de 2021. 
Alex Gama de Santana  Ricardo de Souza Itacarambi 
PRESIDENTE DIRETO R ADM-FINANCEIRO Companhia  de 
Urbanização de Goiânia 
Av. Nazareno Roriz Nº 1122 Vila Aurora – Goiânia – Goiás  
CEP: 74.405‐010 Fone: (62) 3524‐8500 PORTARIA Nº 559/2021 – PR/DRAF 
O S  D I
R E T O R E S  P R E S I D E N T E  E  A D M I N I S T R A T I V O -
FINANCEIRO DA COMPANHIA DE URBA NIZAÇÃO DE GOIÂNIA – COMURG, no uso 
de suas atribuições estatutárias e em conformidade com a Resolução nº 005, de 12 de março de 
2019,  
RESOLVEM: 
A r t .  1 º  -  Ceder, pelo prazo de até 31 de dezembro de 2021, o empregado  
ELIVAN DE SOUZA FERREIRA, matrícula n° 840742-02, para prestar serviço junto a 
Agencia Municipal de Turism o Eventos e Lazer – AGETUL. 
Art. 2º - O ônus pelo salári o, nos termos do art. 9º da Resolução nº 005, 
de 12 de março de 2019, é do cessionário; 
Art. 3º  - O empregado deverá apresentar-se imediatamente ao órgão cede nte 
ao término da cessão, observando o disposto nos arts. 5º e 7º d a Resolução nº 005, de 12 de março 
de 2019; 
Art. 4º - Esta portaria entra em vigor no dia 13 de outubro de 2021. 
PRESIDÊNCIA  E DIRETORIA ADMINISTRATIVA-FINANCEIRA, 
ao 08 (oito) dia do mês de outubro de 2021. 
Alex Gama de Santana  Ricardo de Souza Itacarambi 
PRESIDENTE DIRETO R ADM-FINANCEIRO Companhia  de 
Urbanização de Goiânia 
Av. Nazareno Roriz Nº 1122 Vila Aurora – Goiânia – Goiás  
CEP: 74.405‐010 Fone: (62) 3524‐8500 PORTARIA Nº 561/2021 – PR/DRAF 
O S  D I
R E T O R E S  P R E S I D E N T E  E  A D M I N I S T R A T I V O -
FINANCEIRO DA COMPANHIA DE URBA NIZAÇÃO DE GOIÂNIA – COMURG, no uso 
de suas atribuições estatutárias e em conformidade com a Resolução nº 005, de 12 de março de 
2019,  
RESOLVEM: 
A r t .  1 º  -  Ceder, pelo prazo de até 31 de dezembro de 2021, o empregado  
PEDRO MOURA SOBRINHO, matrícula n° 1216163-01, para prestar serviço junto a 
Secretaria Municipal de Mobilidade – SMM. 
Art. 2º - O ônus pelo salári o, nos termos do art. 9º da Resolução nº 005, 
de 12 de março de 2019, é do cessionário; 
Art. 3º  - O empregado deverá apresentar-se imediatamente ao órgão cede nte 
ao término da cessão, observando o disposto nos arts. 5º e 7º d a Resolução nº 005, de 12 de março 
de 2019; 
Art. 4º - Esta portaria entra em vigor no dia 13 de outubro de 2021. 
PRESIDÊNCIA  E DIRETORIA ADMINISTRATIVA-FINANCEIRA, 
ao 08 (oito) dia do mês de outubro de 2021. 
Alex Gama de Santana  Ricardo de Souza Itacarambi 
PRESIDENTE DIRETO R ADM-FINANCEIRO Companhia  
de Urbanização de Goiânia 
Av. Nazareno Roriz Nº 1122 Vila Aurora – Goiânia – Goiás  
CEP: 74.405‐010 Fone: (62) 3524‐8500 PORTARIA Nº 562/2021 – PR/DRAF 
O S  D
I R E T O R E S  P R E S I D E N T E  E  A D M I N I S T R A T I V O -
FINANCEIRO DA COMPANHIA DE URBA NIZAÇÃO DE GOIÂNIA – COMURG, no uso 
de suas atribuições estatutárias e em conformidade com a Resolução nº 005, de 12 de março de 
2019,  
RESOLVEM: 
A r t .  1 º  -  Ceder, pelo prazo de até 31 de dezembro de 2021, os empregados  
NEUZA ROSA DE OLIVEIRA, matríc ula n° 140139-01 e JORIVER DOS SA NTOS LEÃO, 
matrícula nº 1125362-01, para prestar serviço junto a Secretaria Municipal de Planejamento 
Urbano e Habitação - SEPLANH. 
Art. 2º - O ônus pelo salári o, nos termos do art. 9º da Resolução nº 005, 
de 12 de março de 2019, é do cessionário; 
Art. 3º  - O empregado deverá apresentar-se imediatamente ao órgão cede nte 
ao término da cessão, observando o disposto nos arts. 5º e 7º d a Resolução nº 005, de 12 de março 
de 2019; 
Art. 4º - Esta portaria entra em vigor no dia 13 de outubro de 2021. 
PRESIDÊNCIA  E DIRETORIA ADMINISTRATIVA-FINANCEIRA, 
ao 08 (oito) dia do mês de outubro de 2021. 
Alex Gama de Santana  Ricardo de Souza Itacarambi 
PRESIDENTE DIRETO R ADM-FINANCEIRO Companhia  
de Urbanização de Goiânia 
Av. Nazareno Roriz Nº 1122 Vila Aurora – Goiânia – Goiás  
CEP: 74.405‐010 Fone: (62) 3524‐8500 PORTARIA Nº 563/2021 – PR/DRAF 
O S  D
I R E T O R E S  P R E S I D E N T E  E  A D M I N I S T R A T I V O -
FINANCEIRO DA COMPANHIA DE URBA NIZAÇÃO DE GOIÂNIA – COMURG, no uso 
de suas atribuições estatutárias e em conformidade com a Resolução nº 005, de 12 de março de 
2019,  
RESOLVEM: 
A r t .  1 º  -  Ceder, pelo prazo de até 31 de dezembro de 2021, o empregado  
PAULO MESSIAS QUEIROZ, matrícula n° 1069543-01, para prestar serviço junto a Secretaria 
Municipal de Infraestr utura Urbana – SEINFRA. 
Art. 2º - O ônus pelo salári o, nos termos do art. 9º da Resolução nº 005, 
de 12 de março de 2019, é do cessionário; 
Art. 3º  - O empregado deverá apresentar-se imediatamente ao órgão cede nte 
ao término da cessão, observando o disposto nos arts. 5º e 7º d a Resolução nº 005, de 12 de março 
de 2019; 
Art. 4º - Esta portaria entra em vigor no dia 13 de outubro de 2021. 
PRESIDÊNCIA  E DIRETORIA ADMINISTRATIVA-FINANCEIRA, 
ao 08 (oito) dia do mês de outubro de 2021. 
Alex Gama de Santana  Ricardo de Souza Itacarambi 
PRESIDENTE DIRETO R ADM-FINANCEIRO EDITAIS DE COMUNICAÇÃO  
AMMA 
ALATA SORVETES LTDA,  inscrita sob o CNPJ nº 31.778.876/0001-97  torna público 
q ue  r e q u e r e u d a  A gê n c i a  M u ni c i p a l  d o M e i o  A m b i e n t e  ( A M M A )  d e  G o iânia, a Licença 
Ambiental de Instalação e Operação , para os serviços de fabricação de sorvetes e outros 
gelados comestíveis, fabricação de produtos de panificação indu strial, fabricação de 
produtos de padaria e confeitaria com predominância de produção  própria , fabricação de 
biscoitos e bolachas fabricação de massas alimentícias, comérci o atacadista de sorvetes, 
comércio varejista de mercadorias em geral, com predominância d e produtos alimentícios, 
padaria e confeitaria com predominância de revenda, restaurante s e similares, lanchonetes, 
casas de chá, de sucos e similares, serviços de alimentação par a eventos e recepções bufê, 
serviços de organização de feira s, congressos, exposições e fes tas, treinamento em 
desenvolvimento profissional e gerencia, instalada na Al Dom Em anuel Gomes, n° 214, 
Qd.236, Lt.16, Setor Marista - Goiânia – GO.  
BLUX AMERICA DO SUL COMÉRCIO, DISTRIBUIÇÃO E IMPORTAÇÃO 
LTDA , inscrito pelo CNPJ nº. 13.616.557/0001-01, torna público que requereu da Agência 
Municipal do Meio Ambiente – AMMA – Goiânia - GO, o pedido da r enovação da Licença 
de Operação – LO, processo Nº. 7410773, para atividade de comér cio atacadista de bebidas 
não especificados anteriormente; comércio atacadista especializ ado em outros produtos 
alimentícios não especificados anteriormente; comércio atacadis ta de produtos alimentícios 
em geral; comércio atacadista de mercadorias em geral, com pred ominância de produtos 
alimentícios; comércio varejista de mercadorias em geral, com p redominância de produtos 
alimentícios – minimercados, mercearias e armazéns; comércio va rejista de bebidas; 
tabacaria; restaurantes e similares; lanchonetes, casas de chá,  de sucos e similares; bares e 
outros estabelecimentos especializados em servir bebidas, sem e ntretenimento, no seguinte 
endereço: à Al. Das Rosas, Nº. 1301, Qd. R-20, Lt. 4A, Setor Oe ste, Goiânia- GO. 
DISTRIBUIDORA MAUGE EIRELI , inscrito pelo CNPJ nº. 27.572.960/0001-82, torna 
público que recebeu da Agência Municipal do Meio Ambiente – AMM A – Goiânia - GO, a 
Licença Ambiental Fácil – LAF Nº. 20210010216 , com validade em: 28/09/2025, para 
atividade de comércio varejista de gás liquefeito de petróleo –  GLP e comércio varejista de 
bebidas, no seguinte endereço: Avenida Americano do Brasil, Qd.  3B, Lt. 11, N. 1314, 
Parque Santa Rita, Goiânia- GO. EDITAIS DE COMUNICAÇÃO  
AMMA 
ENIO DE LIMA ASSIS - ME , inscrito pelo CNPJ nº. 23.841.801/0001-85, torna público 
que requereu da Agência Municipal do Meio Ambiente – AMMA – Goiânia - GO, o 
pedido da renovação 
da Licença de Operação – LO, processo nº. 68174543, para atividade 
de comércio a 
varejo de peças e acessórios novos para veículos automotores; comércio 
vare
jista especializado de eletrodomésticos e equipamentos de á u d i o  e  v í d e o ;  c o m é r c i o  
varejista especializado de equipamentos e suprimentos de inform ática e serviços de 
instalação, manutenção e reparação de acessórios para veículos automotores, no seguinte 
endereço: Avenida Quarta Radial, Qd. 208, Lt. 04, N. 1532, Setor Pedro Ludovico, 
Goiânia- GO. 
MARINGA SERVICOS ODONTOLOGICOS LTDA , CNPJ nº 08.010.656/0001-05, 
torna público que requereu da Agência Municipal do Meio Ambient e (AMMA) de Goiânia, 
por meio do processo nº 30314361 , a renovação da Licença de Operação, para a seguinte 
atividade: Atividade Odontológica com recursos para realização de procedimentos 
cirúrgicos, desenvolvida na Avenida 24 de Outubro, Nº 1075, Qua dra 41, Lote 04, Aptos. 
03 e 04, Setor Campinas, CEP: 74.505-011, Goiânia, Go. 
POSTO NOSSA SENHORA DE SANT’ANA LTDA  – CNPJ: 40.833.628/0001-92, 
Torna público que requereu a Agencia Municipal de Meio Ambiente  de Goiânia - AMMA, 
a  L i c e n ç a  P r é v i a  e  a  L i c e n ç a  d e  I n s t a l a ç ã o ,  p a r a  a  a t i v i d a d e  d e  Comércio Varejista de 
Combustíveis para Veículos Automotores, situado a Rodovia BR-15 3, Quadra D7, Lote 
09/10/11 e 12 – Jardim Goiás – Goiânia - Goiás.  
RENASCER COMBUSTIVEIS EIRELLI – CNPJ: 27.439.195/0001-27, Torna público 
que requereu a Agencia Municipal de Meio Ambiente de Goiânia - AMMA, a Renovação 
da Licença de Operação para a atividade de Comércio Varejista d e Combustíveis para 
Veículos Automotores, situado a Av. D, Quadra 31, Lote 04, Nume ro 300 – Bairro Santo 
Antônio – Goiânia - Goiás.  EDITAIS DE COMUNICAÇÃO  
AMMA 
WELISON GONÇALVES DA SILVA  71460446100, CNPJ/CPF nº 20.426.064/0001-66, 
torna público que requereu da Agência Municipal do Meio Ambient e (AMMA) de Goiânia, 
por meio do processo nº 20210010226 , a Licença Ambiental Simplificada, para a(s) 
seguinte(s) atividade(s):  serviços de instalação, manutenção e  reparação de acessórios para 
veículos, desenvolvida(s) na  Avenida Assis Chateaubriand, Quad ra: R13, Lote: 07, nº 
2074, Loja 03, Setor Oeste, Goiânia, Go. 