Criado pela Lei nº 1.552, de 21/08/1959. 
Versão digital instituída pelo Decreto nº 3.987, de 14/08/2013.   
Sr(s) Usuário(s), 
Com o propósito de ampliar o acesso ao Diário e conferir pratic idade e economicidade aos meios de sua 
produção, a Prefeitura de Goiâni a coloca à disposição de todos os interessados o Diário Oficial do Município – 
Eletrônico (DOM-e).  
Esta versão está assinada digitalmente, conforme MP nº 2.200-2 de 24/08/2001, que institui a Infra-estrutura de 
Chaves Públicas Brasile iras (ICP – Brasil). 
A publicação eletrônica substitui qualquer outro meio de publicação oficial e produz todos os efeitos legais 
pertinentes.  
Para consultar os documentos publicados em cada edição, utilize  os marcadores/bookmarks  disponíveis do lado 
esquerdo desta página, ou utilize o comando de atalho do teclad o ctrl+f. 
A validação da Assinatura Digital poderá ser realizada conforme  informativo disponível na página da Chefia da Casa 
Civil, no ícone Diár io Oficial – Sobre.  
PREFEITURA DE GOIÂNIA 
ROGÉRIO CRUZ 
Prefeito de Goiânia  
ARTHUR BERNARDES DE MIRANDA
Secretário Municipal de Governo 
RAYSSA DE SOUZA MELO 
Chefe da Casa Civil 
VALTER
 FERRAZ SANCHE S  
Subchefe da Casa Civil
KENIA HABERL DE LIMA 
Gerente de Imprensa Oficial CHEFIA DA CASA CIVIL 
Endereço: Av. do Cerrado, 999,  Parque Lozandes 
      Goiânia – GO, CEP: 74.805-010 
Fone: ( 62) 3524-1094 
Atendimento: das 08:00 às 12:00 horas 
        das  14:00 às 18:00 horas 
E-mail contato:  diariooficial@casacivil.goiania.go.gov.br 
Secretaria Municipal  de Administraç ão 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado, n. 999, Bl. C – P ark Lozandes – Goiânia – GO CE P 74.884-900  Waldete- 15/10/2021 - 15:05 
PORTARIA Nº 2268/2021 
A SECRE
TARIA MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais previstas nos artigos 40 e 64 da Lei Complem entar nº 335, de 01 de janeiro 
de 2021, artigo 6º, do Decreto nº 131, de 12 de janeiro de 2021, considerando o artigo 9º da Lei 
Complementar nº 223, de 29 de dezembro de 2011, o artigo 2º e 3 º, § 3º do Decreto nº 2907, de 
05 de setembro de 2011, Despacho n° 2484/2021, da Superintendên cia de Gestão de Pessoas e 
Folha de Pagamento desta Pasta, conforme o contido no Processo n° 79481408/2019. 
RESOLVE: 
Art. 1º Manter os efeitos da PORTARIA Nº 010 , de 14 de julho de 2015, no 
exercício de 2021 , referente ao servidor  PEDRO CARLOS PALMITESTA , matrícula nº 
911267-01, ocupante do cargo de Motorista, lotado na Secretaria  Municipal de 
Desenvolvimento Humanos e Social, quanto ao pagamento do Adicional de Incentivo 
Funcional , correspondente a 60% (sessenta por cento), sobre o vencimento  d a  R e f e r ê n c i a  e  
Grau inicial do cargo do servidor . 
Art. 2º Esta P ortaria entrará em vigor na data de sua publicação. 
Publique-se.  
GABINETE DA SE CRETARIA MUNICIPAL DE ADMINISTRAÇÃO, 
aos 14 dias do mês outurbro de 2021. 
FABIANO BISSOTTO 
 Secretário Municipal de Administração Secretaria Municipal de Administraç ão 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal)   
Av. do Cerrado, n. 999, Bloco. C,  Térreo. Park Lozandes – Goiân ia – GO CEP 74.884-900 
LUCIANA - 15/10/2021 - 15:05 
PORTARIA Nº 2269/2021 
A SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais previstas nos artigos 40 e 64, da Lei Complementar nº 335, de 01 de janeiro de 
2021, e no artigo 6º, do Decreto n° 131, de 12 de janeiro de 20 21, e considerando os artigos 83 e 84, 
da Lei Complementar nº 011, de 11 de maio de 1992, regulamentad a pelo Decreto nº 1040, de 28 
de abril de 2015, Parecer nº 1113/2021, da Superintendência de Gestão de Pessoas e Folha de 
Pagamento desta Pasta, conf orme o contido no Processo n° 85712501/2021.  
RESOLVE: 
Art. 1º Conceder à servidora RENATA PIRES DE SOUSA E SILVA, 
matrícula n° 1018230-01, ocupante do cargo de Assistente Admini strativo, lotada na Secretaria 
Municipal de Administração, Adicional de Incentivo à Profissionalização , correspondente à 
razão de 12% (doze por cento) , sobre o vencimento de seu cargo efetivo.  
Art. 2º
 Esta Portaria entrará em vigor na data de sua publicação, com e feitos a partir 
de 26 de janeiro de 2021.  
Publique-s
e.  
GABINETE DA SECRETARIA MUNIC IPAL DE ADMINISTRAÇÃO, 
aos 14 dias do mês de outubro de 2021.  
FABIANO BISSOTTO 
 Secretário Municipal de Administração Secretaria Municipal de Administração  
Palácio das Campinas Venerando d e Freitas Borges (Paço Municipal)  
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiân ia – GO CEP 74.884-900
Fone:(62) 3524-1710. IsabellaPORTARIA Nº 2270/2021  
 A SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais previstas nos artigos 40 e 64, da Lei Comple mentar n° 335, de 01 de janeiro 
de 2021, e no artigo 6º, inciso XX, do Decreto n° 131, de 12 de janeiro de 2021, e conforme o 
contido no Processo n° 67306821/2016,  
RESOLVE:  
Art. 1º Revogar a Portaria nº 1306/2017, de 01 de agosto de 2017, que 
concedeu à servidora  HELAINE IOLANDA VIEIRA, matrícula nº 1009095-01, 03 (três) 
meses de Licença-Prêmio por Assiduidade.  
Art. 2°  Conceder  à servidora em epígrafe, 03 (três) meses de Licença-Prêmio 
por Assiduidade, relativa ao período aquisitivo de 19.01.2010 a 18.01.2015, a partir de 06 de 
dezembro de 2021 a 05 de março de 2022.  
Art. 3º Esta Portaria entrará em  vigor na data de sua publicação.  
Publique-se.  
GABINETE DA SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO,      
aos 14 dias do mês de outubro de  2021.  
FABIANO BISSOTTO  
Secretário Municipal de Administração  
Secretaria Municipal de Administração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal)   
Av. do Cerrado, n. 999, Bloco. C,  Térreo. Park Lozandes – Goiân ia – GO CEP 74.884-900 
Márcia- 15/10/2021 - 15:05 
PORTARIA Nº 2271/2021  
A
 SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais previstas nos artigos 40 e 64, da Lei Comple mentar nº 335, de 01 de janeiro de 
2021 e no artigo 6°, do Decreto nº  131, de 12 de janeiro de 2021, e considerando o Decreto nº 2906, 
de 05 de setembro de 2011, os artigos 20 e 21, da Lei nº 8916, de 02 de junho de 2010, Parecer nº 
510/2021, da Superintendência de Gestão de Pessoas e Folha de P agamento desta Pasta, conforme o 
contido no Processo nº 51291603/2013.  
RESOLVE: 
Art. 1º Conceder à servidora ROSANA SANTOS CARDOSO, matrícula nº 
968145-01, ocupante do cargo de Técnico em Saúde, lotada na Sec retaria Municipal de Saúde, 
Adicional de Titulação, Formação e Aperfeiçoamento, correspondente à razão de 15% (quinze 
por cento) , sobre o vencimento do seu cargo efetivo.   
Art. 2º Esta Portaria entrará em vigor na data de sua publicação, com e feitos a 
partir de 17 de fevereiro de 2020. 
Publique-se.  
GABINETE DA SECRETARIA MUNI CIPAL DE ADMINISTRAÇÃO,             
aos 14 dias do mês de outubro de 2021. 
FABIANO BISSOTTO 
 Secretário Municipal de Administração Secretaria Municipal de Administraç ão 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal)   
Av. do Cerrado, n. 999, Bloco. C,  Térreo. Park Lozandes – Goiân ia – GO CEP 74.884-900 
Fone:(62) 3524-4007  
Elaine - 15/10/2021 - 15:05 
PORTARIA Nº 2272/2021 
A
 SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais previstas nos artigos 40 e 64, da Lei Comple mentar nº 335, de 01 de janeiro de 
2021 e no artigo 6°, do Decreto nº  131, de 12 de janeiro de 2021, e considerando o Decreto nº 1104, 
de 02 de maio de 2012, os artigos 22 e 23, da Lei nº 9129, de 2 9 de dezembro de 2011, Parecer nº 
709/2021, da Superintendência de Gestão de Pessoas e Folha de P agamento desta Pasta, conforme o 
contido no Processo nº 85483633/2021.  
RESOLVE: 
Art. 1º Conceder à servidora ANA PAULA FREIRE BARBOSA, matrícula nº 
998761-01, ocupante do cargo de Assistente Administrativo, lota da na Secretaria Municipal de 
Saúde, Adicional de Titulação, Formação e Aperfeiçoamento, correspondente à razão de 20% 
(vinte por cento) , sobre o vencimento do seu cargo efetivo.   
Art. 2º Esta Portaria entrará em vigor na data de sua publicação, com e feitos a 
partir de 06 de janeiro de 2021.  
Publique-se.  
GABINETE DA SECRETARIA MUNICI PAL DE ADMINISTRAÇÃO,      
aos 14 dias do mês de outubro de 2021.  
FABIANO BISSOTTO 
 Secretário Municipal de Administração Secretaria Municipal de Administração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal)   
Av. do Cerrado, n. 999, Bloco. C,  Térreo. Park Lozandes – Goiân ia – GO CEP 74.884-900 
Marcia - 15/10/2021 - 15:05 
PORTARIA Nº 2273/2021 
A 
SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais previstas nos artigos 40 e 64 da Lei Complem entar nº 335, de 01 de janeiro de 
2021, artigo 6º, do Decreto nº 131, de 12 de janeiro de 2021, e  considerando o previsto nos 
artigos 83 e 84, da Lei Complementar nº 011, de 11 de maio de 1992, regulamentada pelo 
Decreto nº 1040, de 28 de abril de 2015, Parecer n° 618/2021, d a Superintendência de Gestão de 
Pessoas e Folha de Pagamento de sta Pasta, conforme o contido no  Processo nº 85815831/2021.  
RESOLVE: 
Art. 1º Conceder ao servidor RODRIGO RODRIGUES DE FARIA , matrícula 
n° 1072650-01, ocupante do cargo de Assistente Administrativo, lotado na Secretaria Municipal 
de Finanças, Adicional de Incentivo à Profissionalização, correspondente à razão de  0 5 %  
(cinco por cento), sobre o vencimento do seu cargo efetivo.  
Art. 2º Esta Portaria entrará em vigor na data de sua publicação, com e feitos a 
partir de 05 de abril de 2021. 
Publique-se. 
GABINETE DA SECRETARIA MUNI CIPAL DE ADMINISTRAÇÃO,  
aos 14 dias do mês de outubro de 2021. 
FABIANO BISSOTTO 
 Secretário Municipal de Administração Secretaria Municipal de Administração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal)  
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiân ia – GO CEP 74.884‐900  
Fone:(62) 3524‐6320  
1 
A VISO DE LICITAÇÃO 
TOMADA DE PREÇOS N.º 004/2021  
O MUNICÍPIO DE GOIÂNIA , mediante solicitação da Secretaria Municipal dos Esportes-
SMESP, através da Secretaria Municipal  de Administração, bem como pe lo titular da Pasta, 
designado pelo Decreto Municipa l nº 2070/2021, torna público ao s interessados, que no dia       
04 de novembro de 2021, às 09:00 horas (horário de Brasília-DF), far-se-á a abertura da 
licitação referente a TOMADA DE PREÇOS N.º 004/2021, do tipo Menor Preço , conforme 
processo nº 41657/2020, cujo objeto é a “Contratação de serviços técnicos especializados de 
engenharia para execução de terraplenagem, construção, paviment ação, sinalização do 
PUMPTRACK no Centro Esportivo Morada Nova na cidade de Goiânia,  GO, em 
atendimento a Secretaria Municipal dos Esportes, conforme espec ificações constantes no 
Edital e seus anexos”, na sala de licitação da Secretaria Municipal de Administração –  SEMAD 
da Prefeitura de Goiânia, no endere ço Palácio das Campinas - Ve nerando de Freitas Borges (Paço 
Municipal) Avenida do Cerrado nº  999, Bloco B, Térreo. Park Loz andes – Goiânia - GO - CEP: 
74884-900 Fone: (62) 3524-6320, e-mail: comissãosemad@goiania.g o.gov.br. O edital estará 
disponível no protocolo da SEMAD no endereço acima citado ou po r meio no portal de 
licitações da Prefeitura de Goiâ nia, endereço https://www.goian ia.go.gov.br.  
Goiânia, 06 de outubro de 2021. 
FABIANO BISSOTTO 
Secretário Municipal de Administração Secretaria Municipal de Administração  
Palácio das Campinas Venerando d e Freitas Borges (Paço Municipa l) 
Av. do Cerrado, n. 999, BL. C – Park Lozandes – Goiânia – GO CE P 74.884‐900  waldete - 15/10/2021 - 15:05
TERMO DE HOMOLOGAÇÃO 0050/2021 
A SE
CRETARIA MUNICIPAL DE ADMINISTRAÇÃO,  no uso de suas 
atribuições legais previstas nos artigos 40 e 64, da Lei Complementar nº 335, de 01 de janeiro 
de 2021, e no arti go 6º, do Decret o nº 131, de 12 janeiro de 20 21, e considerando a Lei nº 9159, 
de 23 de julho de 2012 e na Porta ria nº 3214 de 08 de junho de 1978, do Ministério do Trabalho 
e Emprego, NR – 15.2.1.  
Considerando o Laudo Técnico de Insalubridade/Periculosidade nº  006/2019, 
Despacho nº 268/2021, ambos da Superintendência de Gestão de Pe ssoas e Folha de 
Pagamento, Parecer nº  0908/2021, da Chefia da Advocacia Setorial desta Pasta, contido s no 
Processo nº 86546132/2021.  
RESOLVE:  
HOMOLOGAR à servidora KENIA MARTINS COSTA , matrícula nº 
391557-01, ocupante do cargo de Jardineiro, lotada na Secretaria Municipal de Inovação Ciência e Tecnologia, o Adicional de Insalubridade , correspondente a 40% (quarenta por 
cento), sobre o vencimento do seu cargo efetivo.
 
O direito  à percepção do Adicional de Insalubridade  cessará automaticamente, 
quando o servidor for transferido do ambiente ou atividade a qu e o Adicional estiver vinculado 
ou afastamento do servidor, por m otivo de licença ou qualquer o utra situação, por período 
superior a 30 (trinta) dias, nos  termos do art. 26 da Lei nº 9. 159/2012.  
Este Termo de Homologação entrará em vigor na data de sua publi cação, com 
efeitos a partir de 13 de abril de 2021.  
Publique-se.  
 GABINETE DA SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO ,        
aos 14 dias do mês de outubro de 2021.  
FABIANO BISSOTTO  
Secretário Municipal de Administração Controladoria-Geral do Município 
Av. do Cerrado, nº 999, Park Lozandes, 
Paço Municipal ‐ Goiânia – GO  P
ágina 1 de 1 
CEP: 74.884‐900 – Tel.: 55 62 3524‐3390 
e‐mail: controladoria@goiania.go.gov.br   PORTARIA-CGM N°. 128 / 2 021
 
Designa Comissão Permanente de Processo  Administrativo Disciplinar - CPPAD 
A CONTROLADORA-GERAL INTERINA DO MUNICÍPIO , no uso de 
suas atribuições legais, conforme disposto nos arts. 165, 168 e  169 da Lei Complementar n° 011, 
de 11 de maio de 1992, combinado com o art. 8º, inciso XIII e 3 2, III do Decreto n° 179, de 14 de 
janeiro de 2021; 
Considerando a autuação do processo nº 8.864.064-1/2021, em atenção ao 
Memorando nº 124/2021, emitido pe la Corregedoria-Geral do Munic ípio; 
 Considerando o Decreto nº 1209, de 09 de fevereiro de 2021, alterado pelo 
Decreto nº 3655, de 21 de janeiro de 2021, e Decreto nº. 3502, de 06 de julho de 2021, que designa 
servidores para exercerem as funções de membros das Comissões P ermanentes de Sindicância e de 
Processo Administrativo Disciplinar; 
RESOLVE: 
Art. 1º – Designar a Comissão Permanente de Processo Administrativo 
Disciplinar - CPPAD, para apurar as possíveis irregularidades r eferentes aos atos e fatos e constam 
do Processo Administrativo Disciplinar no 8.864.064-1/2021 bem como as demais infrações 
conexas que emergirem no decorrer dos trabalhos. 
Art. 2º  – A Comissão será composta pelos seguintes membros: 
Dímpina Leda Azevedo Barros Rocha : Mat. 589365-01 Presidente 
Danielle Ribeiro Aires Lacerda : Mat. 1030930-01 Vogal 
Antônio Bastos de Almeida  : Mat. 6289-01 Secretário 
Art. 3º – A Comissão exercerá suas atividades com independência e 
imparcialidade, assegurado o sigilo necessário à elucidação do fato ou exigido pelo interesse da 
administração, conforme art. 170, da Lei Complementar nº. 011/92, bem como assegurado a ampla 
defesa e o contraditório.  
Art. 4º –  A Comissão deverá elaborar e apresentar relatório minucioso e 
conclusivo, onde resumirá as peças  principais dos autos e menci onará as provas, em que se baseou 
para formar sua convicção.  
Art. 5º – O prazo para apuração dos fatos e conclusão dos trabalhos é de até 60 
(sessenta) dias, prorrogáveis por igual período, desde que soli citado por escrito. 
Art. 6º – Esta Portaria entrará em vigor na data da sua publicação. 
Publique-se. 
Gabinete da Controladoria-Geral do Município , aos 14 dias do mês de outubro de 2021.  
Aline do Espírito Santo Ribeiro 
Controladora-Geral Interina do Município 
cf Procuradoria‐Geral do Município 
Página 1 de 5 
Avenida do Cerrado, n° 999, Bloco F, 1° andar, Park Lozandes, P aço Municipal, Goiânia‐GO, CEP: 74884‐900.  
Tel: (62) 3524‐3037 
E‐mail: procuradoriappi@goiania.go.gov.br  TERMO DE CESSÃO DE USO DE IMÓVEL PÚBLI
CO N° 003/2021 
O MUNICÍPIO DE GOIÂNIA , pessoa jurídica de direito público interno, inscrita no 
CNPJ sob n° 01.612.092/0001-23 e com sede administrativa na Av.  do Cerrado, n° 999, Park 
Lozandes, Goiânia-GO, CEP 74884-900, neste ato presentado pelo Prefeito Sr. ROGÉRIO 
OLIVEIRA DA CRUZ, brasileiro, casado, gestor público, portador do RG nº 18055688 SSP/SP e 
inscrito no CPF/MF nº 764.428.377-34, assistido pela Procurador a-Geral do Município, nomeada 
pelo Decreto nº 2.491, de 22 de abril de 2021, publicado no D.O.M. nº 7.536, de 22 de abril de 
2021, Dra. TATIANA ACCIOLY FAYAD, brasileira, casada, advogada, OAB/GO nº 19.400, inscrita no CPF/MF nº 819.430.321-49 e portadora do RG nº 34659 78 SPTC/GO, ambos com 
domicílio profissional na Avenida do Cerrado, n° 999, Park Loza ndes, Paço Municipal, 
Goiânia/GO, CEP 74884-900 e e-mail: procuradoriappi@goiania.go.gov.br, doravante denominado 
CEDENTE , confere, de acordo com a autorização contida na Lei Municipal nº 10.392, de 09 de 
setembro de 2019, e nos termos do Processo Administrativo nº 74 901085/2018, a CESSÃO DE 
USO DE IMÓVEL PÚBLICO  a o  ESTADO DE GOIÁS, pessoa jurídica de direito público 
interno, inscrito no CNPJ nº 01.409.580/0001-38, por intermédio  da SECRETARIA DE ESTADO 
DA SEGURANÇA PÚBLICA DO ESTADO DE GOIÁS , criada pela Lei estadual n° 13.461, de 
31 de maio de 1999, com fundamento no art. 1°, do Decreto n° 8. 060/2013, com sede na Av. 
Anhanguera, n° 7.364, Setor Aeroviário, nesta Capital, inscrita  no CNPJ/MF sob o n° 
01.409.606/0001-48, presentada por RODNEY ROCHA MIRANDA , brasileiro, casado, servidor 
público, inscrito no CPF/MF 317.252.101-00, doravante denominado apenas CESSIONÁRIO, 
sendo esta outorga de uso especial  conferida nos seguintes term os: 
CLÁUSULA PRIMEIRA – OBJETO  
1.1. Por este Termo de Cessão de Uso de Bem Imóvel o CEDENTE  outorga ao 
CESSIONÁRIO a posse de parte da Área Pública Municipal 01 (APM-01) medindo 1.438,61m² 
(mil quatrocentos e trinta e oito vírgula sessenta e um metros quadrados), localizada na Avenida 
Anápolis, Quadra 02, Setor Jardim das Aroeiras, nesta Capital, com os seguintes limites e 
confrontações: “Frente para a Rua Jda-08, medindo 38,31m ; Fundo confrontando com a área Procuradoria‐Geral do Município 
Página 2 de 5 
Avenida do Cerrado, n° 999, Bloco F, 1° andar, Park Lozandes, P aço Municipal, Goiânia‐GO, CEP: 74884‐900.  
Tel: (62) 3524‐3037 
E‐mail: procuradoriappi@goiania.go.gov.br  remanescente da APM-01, medindo 38,31m; Lado direito c onfrontando com a área remanescente 
da APM-01, medindo 37,55m; Lado esquerdo confr ontando com a área remanescente da APM-01, 
medindo 37,55m;”  
1.2. Este Termo de Cessão de Uso de Bem Imóvel constitui ato administrativo gratuito. 
CLÁUSULA SEGUNDA – FINALIDADE  
2.1. O CESSIONÁRIO deverá utilizar o imóvel objeto do presente Termo de Cessão de 
Uso de Bem Imóvel para instalação e funcionamento do 30º Batalh ão da Polícia Militar do Estado 
de Goiás.  
2.2. O CEDENTE  poderá, a qualquer tempo e modo, realizar vistoria na área, a fim de 
averiguar o cumprimento do presente Termo, bem como comprovar a existência de adequada 
manutenção do uso do mesmo. 
CLÁUSULA TERCEIRA – OBRIGAÇÕES DO CESSIONÁRIO  
3.1. 
O CESSIONÁRIO se compromete a administrar, guardar, zelar e proporcionar o 
melhor uso 
ao imóvel objeto do presente Termo de Cessão de Uso de Bem Imóvel, correndo por 
sua 
conta toda e qualquer despesa relacionada à conservação e utilização da área, tais como tarifas 
de água e energia elétrica. 
3.2. 
O CESSIONÁRIO se compromete a utilizar o imóvel objeto do presente Termo de 
Cessão de Uso de Bem Imóvel exclusivamente para atendimento da finalidade descrit a na “cláusula 
segunda”. 
3.3. 
O CESSIONÁRIO se compromete a comunicar por escrito ao CEDENTE a
realização de qualquer obra no imóvel objeto do presente Termo de Cessão de Uso de Bem Imóvel 
mediante protocolo de requerimento escrito no Processo Administrativo n°. 74901085/2018.
 Procuradoria‐Geral do Município 
Página 3 de 5 
Avenida do Cerrado, n° 999, Bloco F, 1° andar, Park Lozandes, P aço Municipal, Goiânia‐GO, CEP: 74884‐900.  
Tel: (62) 3524‐3037 
E‐mail: procuradoriappi@goiania.go.gov.br  3.4. O  CESSIONÁRIO declara estar ciente de que lhe é vedado ceder, total ou 
parcialmente, o imóvel objeto deste termo. 
CLÁUSULA  QUARTA – PRAZO  
4.1. O presente Termo de Cessão de Uso de Bem Imóvel vigorará p elo prazo de 10 (dez) 
anos, contados da data da sua publicação, podendo ser prorrogad o, caso haja interesse das partes, ou 
rescindido, no caso de inadimplemento das condições aqui estabe lecidas. 
CLÁUSULA QUINTA – EXTINÇÃO  
5.1. Considerar-se-á extinto de p leno direito o presente Termo de Cessão de Uso de Bem 
Imóvel ao se atingir o prazo fixado na “cláusula quarta”, bem c omo em caso de descumprimento 
por parte do  CESSIONÁRIO de qualquer das condições ou vedações estabelecidas neste ato o u 
não atendimento das prescrições constantes na legislação incide nte. 
5.2. Independentemente do motivo que tenha ensejado a extinção do presente Termo de 
Cessão de Uso de Bem Imóvel, não caberá ao CESSIONÁRIO a reclamação de qualquer 
indenização junto ao CEDENTE. 
CLÁUSULA SEXTA – RESTITUIÇÃO DO BEM  
6.1. Independentemente do motivo que tenha ensejado a extinção do presente Termo de 
Cessão de Uso de Bem Imóvel, o CESSIONÁRIO deverá restituir o imóvel com, pelo menos, as 
mesmas condições em que ele se encontra no presente momento. 
6.2. Toda e qualquer construção ou plantação realizada no imóve l objeto do presente 
Termo de Cessão de Uso de Bem Imóvel, tudo quanto se lhe incorp orar natural ou artificialmente, 
assim como seus frutos, produtos, partes integrantes, pertenças, benfeitorias, melhoramentos e Procuradoria‐Geral do Município 
Página 4 de 5 
Avenida do Cerrado, n° 999, Bloco F, 1° andar, Park Lozandes, P aço Municipal, Goiânia‐GO, CEP: 74884‐900.  
Tel: (62) 3524‐3037 
E‐mail: procuradoriappi@goiania.go.gov.br  acrescidos, são de propriedade do CEDENTE , devendo lhe ser entregue ou restituído 
independentemente do motivo que te nha ensejado a extinção deste ato. 
CLÁUSULA SÉTIMA – SANÇÕES ADMINISTRATIVAS  
7.1. O descumprimento por parte do CESSIONÁRIO  de qualquer das condições ou 
vedações estabelecidas no presente Termo de Cessão de Uso de Be m Imóvel fará incidir multa 
mensal no valor de R$ 5.000,00 (cinco mil reais), tendo como te rmo inicial o momento em que se 
verificar o descumprimento das condições ou vedações e como ter mo final o momento em que o 
bem for restituído ao CEDENTE. 
7.2. A incidência da multa estabelecida na “cláusula 7.1” indep ende da comprovação de 
prejuízo por parte do CEDENTE , sendo-lhe reservada a possibilidade de exigir indenização 
suplementar em caso de prejuíz o excedente, incluindo lucros ces santes. 
7.3. As sanções estabelecidas na “ cláusula 7.1” e na “condição 7.2” não afastam a 
incidência de sanções eventualmente previstas na legislação inc idente, seja para fins de 
responsabilização administrativa, civil e criminal. 
CLÁUSULA OITAVA – PUBLIC AÇÃO E CONTROLE INTERNO 
8.1. A publicação no Diário Oficial  do Município de Goiânia do presente Termo de Cessão 
de Uso de Bem Imóvel constitui condição para que ele possa prod uzir seus devidos efeitos. 
8.2 O presente Termo de Cessão de Uso de Bem Imóvel será objeto  de apreciação pela 
Controladoria-Geral do Município de Goiânia. Procuradoria‐Geral do Município 
Página 5 de 5 
Avenida do Cerrado, n° 999, Bloco F, 1° andar, Park Lozandes, P aço Municipal, Goiânia‐GO, CEP: 74884‐900.  
Tel: (62) 3524‐3037 
E‐mail: procuradoriappi@goiania.go.gov.br  CLÁUSULA NONA – DISPOSIÇÕES GERAIS  
9.1. Tratando-se de título executi vo extrajudicial, o descumprimento de qualquer das 
condições ou vedações estabelecidas no presente Termo de Cessão  de Uso de Bem Imóvel poderá 
ensejar a sua execução perante o Poder Judiciário. 
9.2. Fica eleito o foro da Comarca de Goiânia para dirimir even tuais questões referentes ao 
presente Termo de Cessão de Uso de Bem Imóvel. 
9.3. Aos casos omissos deverão ser aplicadas as normas do regim e jurídico-administrativo 
vigentes no direito brasileiro, aplicando-se de forma subsidiár ia e suplementar o regramento do 
direito privado. 
GABINETE DO PREFEITO DE GOIÂNIA, aos 07 dias do mês de outubro de 2021. 
ROGÉRIO OLIVEIRA DA CRUZ 
Prefeito do Município de Goiânia 
TATIANA ACCIOLY FAYAD  
Procuradora-Geral do M unicípio de Goiânia 
RODNEY ROCHA MIRANDA  
Secretário da Segurança Pública do Estado de Goiás   Secretaria Municipal de Infraestrutura Urbana 
Rua 21, n°410, Vila Santa Helena – Goiânia – GO  
CEP: 74555‐330 ‐ Tel.: 55 62 3524‐8300 
EXTRATO DO 2º TERMO ADITI VO AO CONTRATO Nº 168/2020  
1.CONTRATANTES : MUNICÍPIO DE G
OIÂNIA, por meio da  SECRETARIA
MUNICIPAL DE INFRAESTRUTURA URBANA - SEINFRA  e  a  e m p r e s a  
ARTE CONSTRUÇÕES LTDA. 
2. FUNDAMENTO: Este Termo Aditivo decorre do  constante no Processo BEE
21936/2/2, em atendimento a Just ificativa Técnica nº 010/2021 ( ev. 12), com 
amparo legal na cláusula quinta,  item 5.1 do Contrato nº 168/20 20 e no art. 57, 
§ 1º, inc. VI da Lei Federal 8.666/93.
3.OBJETO : O presente Termo Aditivo tem c omo objeto a pro rrogação do pra zo
de vigência do Contrato 168/2020 p or mais 240 (du zentos e quarenta) dias. 
4. DO ADITAMENTO: Por este instrumento de aditamento, fica prorrogado o
prazo de vigência cont ratual por mais 240 (d uzentos e quarenta)  dias,  contados 
a partir de 09 de  outubro de 2021. 
5. DA DOTAÇÃO ORÇAMENTÁRI A / SALDO CONTRATUAL:
5.1. A referida despesa decorre da Dotação Orçamentária nº 
2021.5701.26.451.00 25.1432.44905100.6 27 fonte 190 (ev. 35). 
 5.2. O saldo atual do contrato  é de R$ 3.458.959,32 (três milhões,  quatrocentos e 
cinquenta e oito mil, novecentos e cinquenta e nove reais e tri nta e dois 
centavos) (ev. 13). 
6 - LOCAL E DATA  - Goiânia, 29 de s etembro de 2021.  
Engº FAUSTO SARMENTO 
Secretário – SEINFRA  
 Secre taria Municipal de Infraestrutura Urbana 
1 
Rua 21, n°410, Vila Santa Helena – Goiânia – GO  
CEP: 74555‐330 ‐ Tel.: 55 62 3524‐8300  
EXTRATO DO 3º TERMO ADITI VO AO CONTRATO Nº 215/2020  
1. CONTRATANTES: MUNICÍPIO DE GOIÂNIA , por intermédio da
SECRETARIA MUNICIPAL DE INFRAESTRURA URBANA – SEINFRA e 
a empresa COMERCIAL SUDOESTE EIRELI. 
2. FUNDAMENTO : Este Termo Aditivo decorre do constante no Processo BEE
25449/3/1/1/1/1/1/1/1/ 5/1/1/1/2, em atendimento ao PARECER – CH EADV Nº 
3151/2021 (BEE 25449/3/ 1/1/1/1/1/ 1/1/4 - ev. 81) e a Justificat iva Técnica (ev. 
15), com amparo legal  no art. 57, §1º, inc. V I da Lei Federal 8 .666/93. 
3. OBJETO:  Constitui objeto do presente Termo Aditivo a retificação da
fundamentação jurídica do 1º Ter mo Aditivo e a prorrogação do p razo da
vigência do Contrato nº 215/2020 por mai s 6 (seis) meses.
4. DO ADITAMENTO:
4.1. DA RETIFICAÇÃO DO 1º TERMO ADITIVO AO CONTRATO Nº 
215/2020: 
ONDE SE LÊ: 
FUNDAMENTO : Este Termo Aditivo decorre d o  c o n s t a n t e  n o  P r o c e s s o  B E E  
25449/3/1/1/1/1/1/1/1/ 3, em atendimento ao Memorando nº 042/202 1 (evs. 2 e 
9), Memorando nº 255/2021 (evs. 5 e 10) e da Justificativa Técn ica nº 001/2021 
(ev. 32) da Diretoria de Operaçõ es e Conservação, com amparo le gal no art. 57, 
inc. II da Lei F ederal 8.666/93. 
LÊ-SE: 
FUNDAMENTO : Este Termo Aditivo decorre d o  c o n s t a n t e  n o  P r o c e s s o  B E E  
25449/3/1/1/1/1/1/1/1/ 3, em atendimento ao Memorando nº 042/202 1 (evs. 2 e 
9), Memorando nº 255/2021 (evs. 5 e 10) e da Justificativa Técn ica nº 001/2021 
(ev. 32) da Diretoria de Operaçõ es e Conservação, com amparo le gal no art. 57, 
§1º, inc. IV da Lei  Federal 8.666/93. Secr etaria Municipal de Infraestrutura Urbana 
2 
Rua 21, n°410, Vila Santa Helena – Goiânia – GO  
CEP: 74555‐330 ‐ Tel.: 55 62 3524‐8300  
4.2.  DA PRORROGAÇÃO DO PRAZO: 
4.2.1. Por este instrumento de aditamen to, fica prorrogado o prazo de 
vigência contratual por mais 6 (s eis) meses, contados a partir de 05 
de outubro de 2021. 
5. DA DOTAÇÃO ORÇAMENTÁRI A / SALDO CONTRATUAL:
5.1. A referida despesa decorre da Dotação Orçamentária nº
2021.5801.26.452.00 26.1496.44905100.19 fonte 17 1 (ev. 45). 
5.2. O saldo contratual  é de R$ 12.963,95 (doze mil, n ovecentos e sessenta e 
três reais e noventa e cinco centavos) (ev. 12). 
6. LOCAL E DATA : Goiânia, 04 de ou tubro de 2021.
Engº FAUSTO SARMENTO 
Secretário - SEINFRA Secretaria Municipal de Inovação, Ciência e Tecnologia 
Gabinete do Secretário 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l)
Av. do Cerrado, 999 – Bloco B – SICTEC  
Park Lozandes, Goiânia – GO CEP.: 74.884‐900   
Fone: +55 62 3524 3817         
PORTARIA N° 134-GAB/2021 
Indicação de Fiscal  
O SECRETÁRIO MUNICIPAL DE INOV AÇÃO, CIÊNCIA E TECNOLOGIA – SICT EC, 
nomeado pelo Decreto n. ° 2.686, de 29 de abril de 2021, no uso  das atribuições legais que lhe 
confere o Decreto Municipal  n.º 265 de 18 de janeiro de 2021, e m especial o art. 6º, §º III e VI.  
 RESOLVE: 
Art. 1°. Designar como FISCAL,  o servidor José João de Deus,  matrícula n..º 
167177  e  CPF n.º 058.073.441-20, ocupante do cargo de Assistente Tecnologico , lotado na 
Diretoria Administrativa/Gerência de Apoio Administrativo , para atestar os recebimentos das 
aquisições de mobiliários, junto à Secretaria de Inovação, Ciência e Tecnologia – SICTEC, e a 
Empresa  Layout Móveis para Escritório Ltda.  
Art. 2°. Determinar que o mencionado servidor observe e cumpra as determ inações 
contidas na Instrução Normativa n.º 02/2018  da Controladoria Geral do Município de Goiânia  
e demais normas vigentes e/ou sucedâneas. 
Art. 3°. Esta Portaria entra em vigor na data de sua publicação e terá vigência até o 
vencimento do contrato, adit ivos e de sua garantia quando houve r. 
CUMPRA-SE, PUBLIQUE-SE; 
Gabinete do Secretário Municipa l de Inovação, Ciência e Tecnolo gia, aos 15 dias do 
mês de outubro de 2021. 
   André Rodrigues Martins 
Secretário da SICTEC  Secretaria Municipal de Educação  
Rua 227-A, n° 331, Qd. 67-D, Setor Leste Universitário  
74610-060 Goiânia/GO - Telefone: (62) 3524-1816  
https://www.sme.goiania.go.gov.br / smegoianiagabi nete@gmail.com   1 
PORTARIA Nº 402-SME, DE 30 DE SETEMBRO DE 202
1 
Constitui C
omissão de Sindicância e dá outras 
providências.  
O SECRE
TÁRIO MUNICIPAL DE EDUCAÇÃO ,  n o  u s o  d e  s u a s  a t r i b u i ç õ e s  
legais e com fulcro no art. 7º, III, do Decreto nº 182, de 14 d e janeiro de 2021, e com fundamento 
no art. 165 da Lei Complementar nº 011, de 11 de maio de 1992 (Estatuto dos Servidores Públicos 
do Município de Goiânia), e  
Considerando  o teor da denúncia encaminhada a Ouvidoria – SME (fl. 3), noticiando 
que a servidora Ana Maria Carrijo Barbosa, Matrícula nº 466948- 12, Profissional de Educação-II, 
lotada na Gerência da Secretaria-Geral/Gabinete, supostamente t enha infringindo o disposto no art. 
141, inciso I e II da Lei Complementar nº 011, de 11 de maio de 1992 (Estatuto dos Servidores Públicos do Município de Goiânia);
 
RESOLV
E: 
Art. 1
º Constituir Comissão de Sindicância integrada pelas serv idoras: Nárdia de 
Castro Coelho Balby, Matrícula nº 1101692-01, PE-II, Apoio Técn ico-Professor, Euler Gomes 
Hilario Neto, Matrícula Funcional nº 1340700-1, AAE, Apoio Técn ico-Administrativo, e Ana 
Cristina da Silva, Matrícula nº 543314-01, Profissional de Educ ação-II, Apoio Técnico-Professor, 
todos lotados na Chefia da Advocacia Setorial/SME, para, sob pr esidência da primeira e 
secretariada pela última, apur ar os fatos denunciados constante s no Processo nº 88338464.  
Art. 2º 
A Comissão, ora composta, deverá concluir seus trabalhos com a 
apresentação de relatório final quanto aos fatos apurados, no p razo de 60 (sessenta) dias, podendo 
este ser prorrogado, uma única vez, por igual período.  
Art. 3
º Esta Portaria entrará em vigor na data de sua publicaçã o, revogando-se as 
disposições em contrário.  
Dê-se ciência, publique-se e cumpra-se.  
Prof. W
ELLINGTON DE  BESSA OLIVEIRA  
Secretário Municipal de Educação Secretaria Municipal de Educação  
Rua 227-A, n° 331, Qd. 67-D, Setor Leste Universitário  
74610-060 Goiânia/GO - Telefone: (62) 3524-1816  
https://www.sme.goiania.go.gov.br / smegoianiagabi nete@gmail.com   1 
PORTARIA Nº 403-SME, D E 01 DE OUTUBRO DE 2021  
Constitui C
omissão de Sindicância e dá outras 
providências.   
O SECRETÁRIO MUNICIPAL DE EDUCAÇÃO ,  n o  u s o  d e  s u a s  a t r i b u i ç õ e s  
legais, conforme Decreto nº 2.072, de 25 de março de 2021, e no art. 7º, III, do Decreto nº 182, de 
14 de janeiro de 2021, e no art. 165 da Lei Complementar nº 011 , de 11 de maio de 1992 (Estatuto 
dos Servidores Públicos do M unicípio de Goiânia), e,  
Considerando o Ofício Requisição nº 084/2019, de lavra da 78º P romotoria de 
Justiça/Ministério Público do Estado de Goiás (fls. 4/7), e dem ais documentos juntados aos autos, 
q u e  d ã o  n o t í c i a s  d e  q u e  a  s e r v i d o r a  M A R I L D A  A P A R E C I D A  V A Z ,  M a t r ícula nº 220345-2, 
Profissional de Educação-II, lotada na EM Professora Amélia Fernandes, supostamente tenha infringindo o disposto nos arts. 141, incisos I, III e IX e 142 , incisos XVI e XXI da Lei 
Complementar nº 011, de 11 de mai o de 1992 (Estatuto dos Servid ores Públicos do Município de 
Goiânia),
 
RESOLVE: 
Art. 1º  Constituir Comissão de Sindicância integrada pelas s ervidoras: N árdia de 
Castro Coelho Balby, Matrícula nº 1101692-01, PE-II, Apoio Técnico-Professor,, lotada na Advocacia Setorial/Gabinete, Eul er Gomes Hilario Neto, Matrícul a nº 1340700-1, AAE, Apoio 
Técnico-Administrativo, lotado na Advocacia Setorial/Gabinete, e, Ana Cristina da Silva, Matrícula 
nº 543314-01, PE-II, Apoio Técnico-Professor, lotada na Advocacia Setorial/Gabinete para, sob presidência da primeira e secret ariada pela última, apurar os f atos denunciados constantes no 
Processo nº 85342240.
 
Art. 2º  A Comissão, ora compos ta, deverá realizar seus traba lhos, com a 
apresentação de relatório conclusivo quanto aos fatos apurados,  no prazo de 60 (sessenta) dias, 
podendo ser prorrogado uma única vez por igual período.  
Art. 3º  Esta Portaria entra em vigor na data de sua assinatu ra, revogando-se as 
disposições em contrário.  
Dê-se ciência, publique-se e cumpra-se.  
Prof. W
ELLINGTON DE  BESSA OLIVEIRA  
Secretário Municipal de Educação Secretaria Municipal de Educação  
Rua 227-A, n° 331, Qd. 67-D, Setor Leste Universitário 
74610-060 Goiânia/GO - Telefone: (62) 3524-1816  
https://www.sme.goiania.go.gov.br / smegoianiagabi nete@gmail.com   1 
PORTARIA Nº 404-SME, D E 01 DE OUTUBRO DE 2021  
Constitui Co
missão de Sindicância e dá outras 
providências.  
O SECRET
ÁRIO MUNICIPAL DE EDUCAÇÃO ,  n o  u s o  d e  s u a s  a t r i b u i ç õ e s  
legais, conforme Decreto nº 2.072, de 25 de março de 2021, e no art. 7º, III, do Decreto nº 182, de 
14 de janeiro de 2021, e no art. 165 da Lei Complementar nº 011 , de 11 de maio de 1992 (Estatuto 
dos Servidores Públicos do M unicípio de Goiânia), e,  
Considerando o Ofício Requisição nº 084/2019, de lavra da 78º P romotoria de 
Justiça/Ministério Público do Estado de Goiás (fls. 4/7), e dem ais documentos juntados aos autos, 
que dão notícias de que a servidora CELMA RIBEIRO DA COSTA, Matrícula nº 1148486-01, Profissional de Educação-II, lotada na EM Professora Amélia Fernandes, supostamente tenha infringindo o disposto nos arts. 141, incisos I, III e IX e 142 , incisos XVI e XXI da Lei 
Complementar nº 011, de 11 de mai o de 1992 (Estatuto dos Servid ores Públicos do Município de 
Goiânia),
 
RESOLVE:  
Art. 1º  Constituir Comissão de Sindicância integrada pelas s ervidoras: Ana Cristina 
da Silva, Matrícula nº 543314-01, PE-II, Apoio Técnico-Professo r, lotada na Advocacia 
Setorial/Gabinete, Euler Gomes  Hilario Neto, Matrícula nº 13407 00-1, AAE, Apoio Técnico-
Administrativo, lotado na Advocac ia Setorial/Gabinete, e, Nárdi a de Castro Coelho Balby, 
Matrícula nº 1101692-01, PE-II, Apoio Técnico-Professor, lotada  na Advocacia Setorial/Gabinete, 
para, sob presidência da primeira e secretariada pela última, a purar os fatos denunciados constantes 
no Processo nº 85342134.  
Art. 2º A Comissão, ora composta, deverá realizar seus trabalhos, com a 
apresentação de relatório conclusivo quanto aos fatos apurados,  no prazo de 60 (sessenta) dias, 
podendo ser prorrogado uma única vez por igual período.  
Art. 3º  Esta Portaria entra em vigor na data de sua assinatu ra, revogando-se as 
disposições em contrário.  
Dê-se ciência, publique-se e cumpra-se.  
Prof. WE
LLINGTON DE  BESSA OLIVEIRA  
Secretário Municipal de Educação Secretaria  M
unicipal de Educação  
Rua 227-A, n° 331, Qd. 67-D, Setor Leste Universitário 
74610-060 Goiânia/GO - Telefone: (62) 3524-1816  
https://www.sme.goiania.go.gov.br / smegoianiagabi nete@gmail.com   1 
PORTARIA Nº
 405-SME, DE 01 DE OUTUBRO DE 2021  
Sobresta o p
razo de conclusão dos trabalhos da 
Comissão de Sindicância constituída pela Portaria 
SME nº 084, de 19 de fevereiro de 2020, publicada 
no Diário Oficial nº 7.247, de 27 de fevereiro de 2020, e dá outras providências. 
 
O SEC RET
ÁRIO MUNICIPAL DE EDUCAÇÃO , no uso de suas atribuições legais e 
com fulcro no Decreto nº 2.072 , de 25 de março  de 2021, e no ar t. 7º, III, do Decreto nº 182, de 14 de janeiro 
de 2021, e com fundamento no  art. 172 da Lei Complementar nº 011, de 11 de maio de 1992 (Est atuto dos 
Servidores Públicos do Município de Goiânia), e  
Considerando o teor dos Memorandos CS nº 016/2021 e 017/2021 da  Presidência da 
Comissão de Sindicância (fls. 27/28);  
Considerando que o servidor Ítalo Vinicius Mendes Ferreira, M atrícula nº 974323-01, 
Assistente Administrativo Educacional, lotado na Escola Municip al Jesuína de Abreu, encontra-se de licença 
médica a partir do dia 2 (dois) de agosto de 2021, conforme os atestados médicos juntados (fls. 25/26);  
Considerando que o gozo de licença médica é direito, devidame nte regulamentado nos arts. 
219/222 da Lei Complementar nº 011, de 11 de maio de 1992 (Estatuto dos Servidores Públicos do 
Município de Goiânia),  
RESOLVE:  
Art. 1º Sobrestar o andamento da Comissão de Sindicância, con stituída p ela Portaria SME nº 
084, de 19 de fevereiro de 2020, publicada no Diário Oficial nº  7.247, de 27 de fevereiro de 2020, que apura 
os fatos denunciados constantes no Processo nº 78704853, por 60 (sessenta) dias a partir do dia 2 (dois) de 
agosto de 2021, sem prejuízo do prazo estatutário de conclusão.  
Art. 2º Determinar que as atividades da Comissão de Sindicânc ia retornem suas atividades 
no dia 02 (dois) de outubro de 2021, caso o sindicado esteja em  condição de atender a convocação da 
Comissão, e não permaneça em gozo de licença médica ou não haja  outro motivo legal para o sobrestamento 
do processo.  
       Art. 3º  Esta Portaria retroagirá em seus efeitos ao dia 2 (dois) de ago sto de 2021, revogadas 
as disposições em contrário.  
Dê-se ciência, publique-se e cumpra-se . 
Prof. WELLINGTON DE BESSA OLIVEIRA  
Secretário Municipal de Educação Secretaria Municipal de Educação 
EXTRAT O DO CONTRA
TO Nº 073/2021
1.LOC
AL E DATA : GOIÂNIA 14/10/2021.
2.CONTRATANT E: MUNICÍPIO DE GOIÂNIA, através da SECRETARIA
MUNICIPAL DE EDUCAÇÃO.
3.CONTRATADO : J.B.C .M. EQUIPAMENTOS E SISTEMAS LTDA
4.SIGNATÁRIOS: SR. WELLINGTON DE BESSA OLIVEIR A, Secretário Municipal de
Educação, e o Sr. JUDÁ DE BARROS CHA VES MILHOMEM, representante  d a
empresa J.B.C.M. EQUIPAMENTOS E SISTEMAS LTDA
5.OBJETO : contratação  de empresa especializada para fornecimento de lic enças de
aquisição perpétua de sistemas in formatizados, dispositivos ele trônicos e serviços
técnicos para implantação de plataforma de gerenciamento integr ado de dados das
unidades da Secretaria Municipal de Educação - SME, decorrentes  d a  A T A  D E
REGISTRO DE PREÇOS Nº 09/2020, PREGÃO ELETRÔNICO Nº 012/2020 – SRP -
COMPRASNET da Secretaria da Educação, Juventude e Esportes do E stado do
Tocantins, com motivação e finalidade descritas no mesmo.
6. VIGÊNCIA: Os serviços referentes ao item 6 (Suporte técnico, manutenções corretiva e
preventiva e treinamentos) terão vigência de 12 (doze) meses, p odendo ser prorrogado
nos termos da Lei.
7.DA DOTAÇÃO ORÇAMENTÁRIA : A  despesa resultante deste contrato correrá à
conta da seguinte dotação orçam entária, conforme seguintes:  
2021.1750.12.361.0139.1002.44905200.101.526  
2021.1750.12.365.0142.2014.44905200.101.526  
2021.1750.12.365.0142.2014.33903900.101.526  
2021.1750.12.361.0141.2017.33904000.101.526  
2021.1750.12.361.0141.2017.33903900.101.526  
2021.1750.12.365.0142.2014.33904000.101.526  
8.VA L O R :  Atribui-se ao presente contrato o valor de R$ 9.379.305,00 (nove milhões,
trezentos e setenta e nove mil, trezentos e cinco reais).
9.PROCESSO BEE Nº: 44322
Rua 227‐A, N. 331, Qd. 67‐D, Setor Leste Universitário  
74610‐060, Goiânia‐GO, telefone: (62) 3524‐8905  
http://www.sme.goiania.go.gov.br  ‐ smegoianiagabinete@gmail.com  Secretaria Municipal de Educação  
Rua 227‐A, N. 331, Qd. 67‐D, Setor Leste Universitário  
74610‐060, Goiânia‐GO, telefone: (62) 3524‐8905  
http://www.sme.goiania.go.gov.br  ‐ smegoianiagabinete@gmail.com  
EXTRATO DO 2º TERMO ADITIVO DO CONTRATO DE TRABALHO  
POR TEMPO DETERMINADO N. 201900717  
PRORROGAÇÃO  
DATA:  09/09/2020  
OBJETO: O presente instrumento tem como objeto:  
Prorrogar o Contrato de Trab alho por Tempo Determinado n.  201900717 por mais 12 meses, para 
prestação de serviços à Secretaria Municipal de Educação - SME.  
VIGÊNCIA CONTRATUAL:  10/09/2020 a  09/09/2021  
VALOR CONTRATUAL: R$ 17.672,00 (dezessete mil e seiscentos e setenta e dois reais ) 
CARGO: Auxiliar de Atividades Educativas  
CONTRATANTES: MUNICÍPIO DE GOIÂNI A, por intermédio da SECRETARI A 
MUNICIPAL DE EDUCAÇÃO e MARIA JOVITA BRAZ DE ARAUJO,  CPF n.  219.992.281-
20. 
PROCESSO n. 80292741  Secretaria Municipal de Educação  
Rua 227‐A, N. 331, Qd. 67‐D, Setor Leste Universitário  
74610‐060, Goiânia‐GO, telefone: (62) 3524‐8905  
http://www.sme.goiania.go.gov.br  ‐ smegoianiagabinete@gmail.com  
EXTRATO DO 2º TERMO ADITIVO DO CONTRATO DE TRABALHO  
POR TEMPO DETERMINADO N.  201900776  
PRORROGAÇÃO  
DATA:  16/09/2020  
OBJETO: O presente instrumento tem como objeto:  
Prorrogar o Contrato de Trabalho por Tempo Determinado n.  201900776 por mais 12 meses, para 
prestação de serviços à Secretaria Municipal de Educação - SME.  
VIGÊNCIA CONTRATUAL:  17/09/2020 a  16/09/2021  
VALOR CONTRATUAL: R$ 16.421,07 (dezesseis mil e quatrocentos e vinte e um reais e  sete 
centavos)  
CARGO: AGENTE DE APOIO EDUCACIONAL  
CONTRATANTES: MUNICÍPIO DE GOIÂNI A, por intermédio da SECRETARI A 
MUNICIPAL DE EDUCAÇÃO e  PEDRO GERALDO GOMES,  CPF n. 202.297.551-00.  
PROCESSO n.  80041896  Secretaria Municipal de Educação  
Rua 227‐A, N. 331, Qd. 67‐D, Setor Leste Universitário  
74610‐060, Goiânia‐GO, telefone: (62) 3524‐8905  
http://www.sme.goiania.go.gov.br  ‐ smegoianiagabinete@gmail.com  
EXTRATO DO 2º TERMO ADITIVO DO CONTRATO DE TRABALHO  
POR TEMPO DETERMINADO N. 201900782  
PRORROGAÇÃO  
DATA: 16/09/2020  
OBJETO: O presente instrumento tem como objeto:  
Prorrogar o Contrato de Trabalho por Tempo Determinado n.  201900782 por mais 12 meses, para 
prestação de serviços à Secretaria Municipal de Educação - SME.  
VIGÊNCIA CONTRATUAL:  17/09/2020 a  16/09/2021  
VALOR CONTRATUAL: R$ 17.672,00 (dezessete mil e seiscentos e setenta e dois reais ) 
CARGO: Assistente Adminis trativo Educacional  
CONTRATANTES: MUNICÍPIO DE GOIÂNI A, por intermédio da SECRETARI A 
MUNICIPAL DE EDUCAÇÃO e SIMONE ALVES PERES,  CPF n. 857.278.221-49.  
PROCESSO n. 80392222  Secretaria Municipal de Educação  
Rua 227‐A, N. 331, Qd. 67‐D, Setor Leste Universitário  
74610‐060, Goiânia‐GO, telefone: (62) 3524‐8905  
http://www.sme.goiania.go.gov.br  ‐ smegoianiagabinete@gmail.com  
EXTRATO DO 2º TERMO ADITIVO DO CONTRATO DE TRABALHO  
POR TEMPO DETERMINADO N. 201900784  
PRORROGAÇÃO  
DATA:  16/09/2020  
OBJETO: O presente instrumento tem como objeto:  
Prorrogar o Contrato de Trabalho por Tempo Determinado n.  201900784 por mais 12 meses, para 
prestação de serviços à Secretaria Municipal de Educação - SME.  
VIGÊNCIA CONTRATUAL:  17/09/2020 a  16/09/2021  
VALOR CONTRATUAL: R$ 17.672,00 (dezessete mil e seiscentos e setenta e dois reais ) 
CARGO: Assistente Adminis trativo Educacional  
CONTRATANTES: MUNICÍPIO DE GOIÂNI A, por intermédio da SECRETARI A 
MUNICIPAL DE EDUCAÇÃO e NAYRA LOPES GOMES,  CPF n. 702.115.161-63.  
PROCESSO n. 80392893  Secretaria Municipal de Educação  
Rua 227‐A, N. 331, Qd. 67‐D, Setor Leste Universitário  
74610‐060, Goiânia‐GO, telefone: (62) 3524‐8905  
http://www.sme.goiania.go.gov.br  ‐ smegoianiagabinete@gmail.com  
EXTRATO DO 2º TERMO ADITIVO DO CONTRATO DE TRABALHO  
POR TEMPO DETERMINADO N.  201900792  
PRORROGAÇÃO  
DATA:  16/09/2020  
OBJETO: O presente instrumento tem como objeto:  
Prorrogar o Contrato de Trabalho por Tempo Determinado n.  201900792 por mais 12 meses, para 
prestação de serviços à Secretaria Municipal de Educação - SME.  
VIGÊNCIA CONTRATUAL:  17/09/2020 a  16/09/2021  
VALOR CONTRATUAL: R$ 16.421,07 (dezesseis mil e quatrocentos e vinte e um reais e  sete 
centavos)  
CARGO: AGENTE DE APOIO EDUCACIONAL  
CONTRATANTES: MUNICÍPIO DE GOIÂNI A, por intermédio da SECRETARI A 
MUNICIPAL DE EDUCAÇÃO e  SONIA MARIA FERREIRA DE SOUZA,  C P F  n .  
532.830.401-25.  
PROCESSO n.  80395370  Secretaria Municipal de Educação 
EXTRATO DO 3º TERMO ADITIVO DO CONTRATO DE TRABALHO 
 POR TEMPO DETERMINADO N. 201900717 
PRORROGAÇÃO POR 2 MESES 
DATA: 09/09/2021. 
OBJETO: O presente instrumento tem como objeto: 
a redução da carga horária; a pr orrogação por 02 (dois) meses; a exclusão do Auxílio Transporte do 
Contrato de Trabalho por Tempo Determinado e seus aditivos visa ndo à prestação de serviços para a 
Secretaria Municipal de Educação– SME. VIGÊNCIA CONTRATUAL: 10/09/2021 a 09/11/2021. 
CARGO: AUXILIAR DE ATIVIDADES EDUCATIVAS . 
CONTRATANTES: MUNICÍ PIO DE GOIÂNIA, por int ermédio da SECRETARIA MUNICIPAL 
DE EDUCAÇÃO e MARIA JOVITA BRA Z DE ARAÚJO, CPF n. 219.992.281-20. 
PROCESSO n. 80292741. Secretaria Municipal de Educação 
EXTRATO DO 3º TERMO ADITIVO DO CONTRATO DE TRABALHO 
 POR TEMPO DETERMINADO N. 201900776 
PRORROGAÇÃO POR 2 MESES 
DATA: 16/09/2021. 
OBJETO: O presente instrumento tem como objeto: 
a redução da carga horária; a pr orrogação por 02 (dois) meses; a exclusão do Auxílio Transporte do 
Contrato de Trabalho por Tempo Determinado e seus aditivos visa ndo à prestação de serviços para a 
Secretaria Municipal de Educação– SME. VIGÊNCIA CONTRATUAL: 17/09/2021 a 16/11/2021. 
CARGO: AGENTE DE APOIO EDUCACIONAL . 
CONTRATANTES: MUNICÍ PIO DE GOIÂNIA, por int ermédio da SECRETARIA MUNICIPAL 
DE EDUCAÇÃO e PEDRO GERALDO GOMES, CPF n. 202.297.551-00. 
PROCESSO n. 80041896. Secretaria Municipal de Educação 
EXTRATO DO 3º TERMO ADITIVO DO CONTRATO DE TRABALHO 
 POR TEMPO DETERMINADO N. 201900782 
PRORROGAÇÃO POR 2 MESES 
DATA: 16/09/2021. 
OBJETO: O presente instrumento tem como objeto: 
a redução da carga horária; a pr orrogação por 02 (dois) meses; a exclusão do Auxílio Transporte do 
Contrato de Trabalho por Tempo Determinado e seus aditivos visa ndo à prestação de serviços para a 
Secretaria Municipal de Educação– SME. VIGÊNCIA CONTRATUAL: 17/09/2021 a 16/11/2021. 
CARGO: ASSISTENTE ADMINISTRATIVO EDUCACIONAL . 
CONTRATANTES: MUNICÍ PIO DE GOIÂNIA, por int ermédio da SECRETARIA MUNICIPAL 
DE EDUCAÇÃO e SIMONE ALVES PERES, CPF n. 857.278.221-49. 
PROCESSO n. 80392222. Secretaria Municipal de Educação 
EXTRATO DO 3º TERMO ADITIVO DO CONTRATO DE TRABALHO 
 POR TEMPO DETERMINADO N. 201900784 
PRORROGAÇÃO POR 2 MESES 
DATA: 16/09/2021. 
OBJETO: O presente instrumento tem como objeto: 
a redução da carga horária; a pr orrogação por 02 (dois) meses; a exclusão do Auxílio Transporte do 
Contrato de Trabalho por Tempo Determinado e seus aditivos visa ndo à prestação de serviços para a 
Secretaria Municipal de Educação– SME. VIGÊNCIA CONTRATUAL: 17/09/2021 a 16/11/2021. 
CARGO: ASSISTENTE ADMINISTRATIVO EDUCACIONAL . 
CONTRATANTES: MUNICÍ PIO DE GOIÂNIA, por int ermédio da SECRETARIA MUNICIPAL 
DE EDUCAÇÃO e NAYRA LOPES GOMES, CPF n. 702.115.161-63. 
PROCESSO n. 80392893. Secretaria Municipal de Educação 
EXTRATO DO 3º TERMO ADITIVO DO CONTRATO DE TRABALHO 
 POR TEMPO DETERMINADO N. 201900792 
PRORROGAÇÃO POR 2 MESES 
DATA: 16/09/2021. 
OBJETO: O presente instrumento tem como objeto: 
a redução da carga horária; a pr orrogação por 02 (dois) meses; a exclusão do Auxílio Transporte do 
Contrato de Trabalho por Tempo Determinado e seus aditivos visa ndo à prestação de serviços para a 
Secretaria Municipal de Educação– SME. VIGÊNCIA CONTRATUAL: 17/09/2021 a 16/11/2021. 
CARGO: AGENTE DE APOIO EDUCACIONAL . 
CONTRATANTES: MUNICÍ PIO DE GOIÂNIA, por int ermédio da SECRETARIA MUNICIPAL 
DE EDUCAÇÃO e SONIA MARIA FERREIRA DE SOUZA, CPF n. 532.830.401-25. 
PROCESSO n. 80395370. Secretaria Municipal dos Esportes  
R. T‐53, Nº 55 – Setor Marista, Goiania‐GO CEP : 74150‐310 
Fone 5562 99241‐5140 – email:gabinetedoesporte@gmail.com 
EXTRATO DO CONT
RATO Nº 002/2021 
PROCESSO BEE: 39280 
CONTRATANTE: Secretaria  Municipal dos Esportes 
CONTRATADA: OBJECTTI SOLUCOES LTDA 
OBJETO: Contratação de empresa para fornecimento de emissão de Certificado 
Digital tipo A1 e A3, para atender a Secretaria Municipal dos E sportes, conforme 
condições e especificações estabelecidas neste instrumento cont ratual, no edital Pregão 
Eletrônico nº 101/2020- SRP e seus Anexos 
VIGÊNCIA: A vigência deste Contrato será de 12(Doze) meses, con tados a 
partir publicação do seu extrato no Diário Oficial, o prazo poderá ser prorrogado nas 
hipóteses previstas no art. 57, INCISO II da Lei n° 8.666/93. 
VALOR: A CONTRATANTE pagará a CONTRATADA o valor 
correspondente aos produtos, sendo que o valor total do contrato é de R$331,50(trezentos e trinta e um reais e cinquenta centavos). 
DOTAÇÃO ORÇAMENTÁRIA: A classifi cação das despesas dar-se-á a c onta 
de Dotação Orçamentária nº 202172010027. 
  DATA DA ASSINATUR A: 24 de setembro de 2021. 
Álvaro Alexandre Camargo da Silva 
Secretário Municipal dos Esportes 
Palácio das Campinas Prof. Venerando de Freitas Borges – Paço M unicipal         
Portaria 549 08-10-2021 Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900    
QSP 43781/2021 Fone/Fax: 3524‐1570 / 3524‐1503 | e‐mail: dvex.smsgoiania@gmail .com                 Secretaria Municipal de Saúde
PORTARIA Nº 549/2021  
Designar como Fiscal da Despesa, decorrentes do 
Processo BEE nº 40579, a servidora que se especifica. 
O SECRE
TÁRIO MUNICIPAL DE SAÚDE , no uso de suas atribuições legais, 
com fulcro no Decreto n.º 017, de 02 de janeiro de 2021 e, cons iderando a Lei Complementar nº 
335, de 01 de janeiro de 2021, e em atendimento ao art. 3°, inciso XXI, da Instrução Normativa n° 
0010/2015 do Tribunal de Contas dos Muni cípios do Estado de Goiás.       
Considerando  o disposto nos artigos 58, inciso III e 67 da Lei 8.666/93 e artigo 3º, 
inciso XXI, da Instrução Normativa nº 10/2015 do Tribunal de Co ntas dos Municípios – TCM, na 
qual dispõe que a execução do contrato deverá ser acompanhada e  fiscalizada por um representante 
da Administração especialmente designado.  
Considerando  a Instrução Normativa CGM n° 0 02/2018 da Controladoria Geral d o 
Município, publicada no Diári o Oficial do Município n° 6.748 de  06 de fevereiro de 2018. 
Considerando  o Despacho nº. 978/2021, da Superi ntendência de Administração e 
Gestão de Pessoas/ Diretoria Financeira e do Fundo Municipal de  Saúde/ Gerência de Planejamento 
e Suprimentos da Rede. 
RESOLVE:  
Art. 1º  
Designar como Fiscal da Despesa decorrente do Processo BEE nº 40579 , a 
servidora VALDENICE HONORATO PEREIRA DOMINGOS, matrícula nº 903787 , CPF n° 
547.555.651-20, ocupante do cargo de Especialista em Saúde (Grau III), Função F armacêutica, 
lotada na Coordenadoria do Alm oxarifado Central da Secretaria M unicipal de Saúde, para fiscalizar 
o Processo supracitado, que tem por objeto a aquisição em carát er emergencial de medicamentos
devido à necessidade da garantia de tratamento medicamentoso ao s pacientes com COVID-19, em 
acompanhamento/tratamento médico pelo SUS nas Unidades de Urgência/Emergência do Município de Goiânia. 
Art. 2º Os representantes anotarão em registro próprio todas as ocorrên cias 
relacionadas com a execução do contrato, determinando o que for  necessário à regularização das 
faltas ou defeitos observados. Palácio das Campinas Prof. Venerando de Freitas Borges – Paço M unicipal         
Portaria 549 08-10-2021 Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900    
QSP 43781/2021 Fone/Fax: 3524‐1570 / 3524‐1503 | e‐mail: dvex.smsgoiania@gmail .com                 Secretaria Municipal de Saúde
§1º As decisões e providências que ultr apassarem a competência da representante
designado(a) deverão ser solicitadas a seus superiores em tempo hábil para a adoção das medidas 
convenientes , dentre elas, verificar previamente a necessidade de prorrogaç ão de prazos contratuais 
evitando que haja a descontinuidade da execução do contrato, so b pena de responsabilização do 
agente que vier a dar causa.  
Art. 3º Esta Portaria entrará em  vigor na data da assinatura. 
GABINETE DA SECRETARIA MUNICIPAL DE SAÚDE , aos oito dias do mês 
de outubro de 2021.  
Durval Ferreira Fonseca Pedroso  
Secretário M
unicipal de Saúde Palácio das Campinas Prof. Venerando de Freitas Borges – Paço M unicipal         
Portaria 550 08-10-2021 Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900    
QSP 43782/2021 Fone/Fax: 3524‐1570 / 3524‐1503 | e‐mail: dvex.smsgoiania@gmail .com                 Secretaria Municipal de Saúde
PORTARIA Nº 550/2021  
Designar como Fiscal das Atas de Registro de 
Preços nº 108, 109, 110, 111, e 112/2020 decorrentes do Processo BEE nº 19778, a servidora 
que se especifica. 
O SECRE
TÁRIO MUNICIPAL DE SAÚDE , no uso de suas atribuições legais, 
com fulcro no Decreto n.º 017, de 02 de janeiro de 2021 e, cons iderando a Lei Complementar nº 
335, de 01 de janeiro de 2021, e em atendimento ao art. 3°, inciso XXI, da Instrução Normativa n° 
0010/2015 do Tribunal de Contas dos Muni cípios do Estado de Goiás.       
Considerando  o disposto nos artigos 58, inciso III e 67 da Lei 8.666/93 e artigo 3º, 
inciso XXI, da Instrução Normativa nº 10/2015 do Tribunal de Co ntas dos Municípios – TCM, na 
qual dispõe que a execução do contrato deverá ser acompanhada e  fiscalizada por um representante 
da Administração especialmente designado.  
Considerando  a Instrução Normativa CGM n° 0 02/2018 da Controladoria Geral d o 
Município, publicada no Diári o Oficial do Município n° 6.748 de  06 de fevereiro de 2018. 
Considerando  o Despacho nº. 977/2021, da Superi ntendência de Administração e 
Gestão de Pessoas/ Diretoria Financeira e do Fundo Municipal de  Saúde/ Gerência de Planejamento 
e Suprimentos da Rede. 
RESOLVE:  
Art. 1º  
Designar como Fiscal das Atas de Registro de Preços nº 108, 109, 110, 
111, e 112/2020, decorrentes do Processo BEE nº 19778 , a servidora ERIKA FERNANDES 
SOARES, matrícula nº 889881 , CPF n° 833.756.271-49, ocupante do cargo de Especialista em 
Saúde (Grau III), Função: Cirurgiã Dentista, lotada na Diretori a de Atenção Primária e Promoção da 
Saúde da Secretaria Municipal de Saúde, para fiscalizar a despesa decorrente do Processo supracitado, que tem por objeto a aquisição, pelo Sistema de Re gistro de Preços, de materiais para 
utilização pelos profissionais das Unidades de Saúde da Atenção Básica com ações do Programa Saúde do Escolar da Secretar ia Municipal de Saúde. 
Art. 2º Os representantes anotarão em registro próprio todas as ocorrên cias 
relacionadas com a execução do contrato, determinando o que for  necessário à regularização das 
faltas ou defeitos observados. Palácio das Campinas Prof. Venerando de Freitas Borges – Paço M unicipal         
Portaria 550 08-10-2021 Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900    
QSP 43782/2021 Fone/Fax: 3524‐1570 / 3524‐1503 | e‐mail: dvex.smsgoiania@gmail .com                 Secretaria Municipal de Saúde
§1º As decisões e providências que ultr apassarem a competência da representante
designado(a) deverão ser solicitadas a seus superiores em tempo hábil para a adoção das medidas 
convenientes , dentre elas, verificar previamente a necessidade de prorrogaç ão de prazos contratuais 
evitando que haja a descontinuidade da execução do contrato, so b pena de responsabilização do 
agente que vier a dar causa.  
Art. 3º Esta Portaria entrará em  vigor na data da assinatura. 
GABINETE DA SECRETARIA MUNICIPAL DE SAÚDE , aos oito dias do mês 
de outubro de 2021.  
Durval Ferreira Fonseca Pedroso  
Secretário M
unicipal de Saúde Palácio das Campinas Prof. Vener ando de Freitas Borges – Paço Municipal         Portaria n° 552 14-10-2021
Avenida do Cerrado, n° 999 - Par que Lozandes - Goiânia – GO CEP 74.884-900       QSP 044107/2021 
Fone/Fax: 3524-1570 / 3524-1503 | e- mail: dvex.smsgoiania@gmail .com Secretaria Municipal de Saúde
PORTARIA Nº 552/2021  
Designa como Gestora e Fiscal do 
contrato decorrente do Processo Bee nº 33443, as servidoras que se especificam.  
A SECRETARIA MUNICIPAL DE SAÚDE , no 
 uso de suas atribuições legais, e 
em atendimento ao art. 3°, inciso XXI, da Instrução Normativa n ° 0010/2015 do Tribunal de Contas 
dos Municípios do Estado de Goiás.       
Considerando  o disposto nos artigos 58, inciso III e 67 da Lei 8.666/93 e artigo 3º, 
inciso XXI, da Instrução Normativa nº 10/2015 do Tribunal de Co ntas dos Municípios – TCM, na 
qual dispõe que a execução do contrato deverá ser acompanhada e  fiscalizada por um representante 
da Administração especialmente designado. 
Considerando  a Instrução Normativa CGM n° 0 02/2018 da Controladoria Geral d o 
Município, publicada no Diári o Oficial do Município n° 6.748 de  06 de fevereiro de 2018. 
RESOLVE: 
Art. 1º  Designar como Gestora  do Processo BEE nº 33443, a servidora CYNARA 
MATHIAS COSTA, matrícula nº 458805, CPF nº 591.403.211-34 , ocupante do cargo: 
Especialista em Saúde (Grau III),  função: Superintendente de Ge stão de Redes de Atenção à Saúde 
e, como Fiscal  a servidora PATRÍCIA CONCEIÇÃO OLIVEIRA, matrícula nº. 1196022, CPF 
nº. 712.543.661-72, ocupante do cargo: Especialista em Saúde (Grau III), função: Co ordenadora do 
Serviço de Atenção Domiciliar – SAD, da Secretaria Municipal de  Saúde, para fiscalizar o processo 
Bee supracitado que tem  por objeto a  contratação de empresa es pecializada na prestação de Serviço 
de Atenção Domiciliar de Alta Complexidade (SAD-AC), a crianças  e  a d u l t o s ,  n u m  t o t a l  d e ,  n o  
máximo, 30 vagas simultâneas para usuários do SUS, encaminhados das Unidades de Terapia 
Intensiva da rede municipal de saúde, própria ou conveniada, co m necessidade de adaptação a 
ventilação mecânica invasiva domiciliar contínua, e classificados como de Alta Complexidade de acordo com o Escore de Elegibilidade para o Serviço de Atenção Domiciliar, visando atender às 
necessidades da Secretaria Muni cipal de Saúde de Goiânia. Palácio das Campinas Prof. Vener ando de Freitas Borges – Paço Municipal         Portaria n° 552 14-10-2021
Avenida do Cerrado, n° 999 - Par que Lozandes - Goiânia – GO CEP 74.884-900       QSP 044107/2021 
Fone/Fax: 3524-1570 / 3524-1503 | e- mail: dvex.smsgoiania@gmail .com Secretaria Municipal de Saúde
Art. 2º Os representantes anotarão em registro próprio todas as ocorrên cias 
relacionadas com a execução do contrato, determinando o que for  necessário à regularização das 
faltas ou defeitos observados. 
§1º As decisões e providências que ultrapas sarem a competência da representante
designado(a) deverão ser solicitadas a seus superiores em tempo hábil para a adoção das medidas 
convenientes , dentre elas, verificar previam ente a necessidade de prorrogaç ão de prazos contratuais 
evitando que haja a descontinuidade da execução do contrato, so b pena de responsabilização do 
agente que vier a dar causa.  
Art. 3º Esta Portaria entrará em  vigor na data da assinatura. 
GABINETE DA SECRETARIA MUNICIPAL DE SAÚDE , aos 14 dias do mês 
de outubro de 2021.  
Durval Ferreira Fonseca Pedroso 
Secretário M
unicipal de Saúde Palácio das Campinas Prof. Venerando de Freitas Borges – Paço M unicipal
  Portaria 556  14-10-21 Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900        sr s Prot. 044304/21  Fone/Fax: 3524‐1570 | e‐mail: dvex.smsgoiania@gmail.comSecretaria Municipal de Saúde
PORT
ARIA Nº 556/2021 
O SECRETÁRIO MUNICIPAL DE SAÚDE , no uso de suas atribuições legais, e 
em atendimento a Lei Complementar nº. 335 de 01 de janeiro de 2 0121 e o Decreto nº. 017 de 02 de 
janeiro de 2021.       
Considerando  o Art. 2º do Decreto nº 451, de  21 de janeiro de 2021; 
RESOLVE:  
Art. 1º DISPENSAR a servido ra CAROLINA BOGADO MANHÃES , matrícula: 
896845-01, CPF: 004.515.401-58 , da função de confiança de Coordenadora Geral do Centro de 
Convivência Cuca Fresca, símbolo FC-SAÚDE-1, do Distrito Sanitá rio Sul, da Secretaria 
Municipal de Saúde, a partir da data da publicação.  
GABINETE DA SECRETARIA MUNICIPAL DE SAÚDE DO MUNICÍPIO DE 
GOIÂNIA,  aos 14 dias de outubro de 2021. 
Durval Ferreira Fonseca Pedroso 
Secretário Municipal de Saúde Palácio das Campinas Prof. Vener ando de Freitas Borges – Paço Municipal         
Despacho n° 4019-2021  Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP 74.884‐900  
JCR Fone/Fax: 3524‐1515 | e‐mail: dvex.sms@gmail.com 
Secretaria Municipal de Saúde 
Processo : 84221937 
Requerente
 : Superintendência de Adm. e Gestão de Pessoas 
Assunto : Requerimento  
Protocolo : 2021/00000/ 043963 
Assunto: CONTRATO AUTÔNOMO / CREDENCIAMENTO 
DESPACHO Nº 4019/2021/GS. O SECRE TÁRIO MUNICIPAL DE SAÚDE DE 
GOIÂNIA, no uso de suas atribuições legais e regulamentares, considerand o o disposto no artigo 25 da Lei 
Federal n.º 8.666/93 e suas posteriores alterações e A COMISSÃO DE CREDENCIAMENTO DO 
EDITAL DE CHAMAMENTO PÚBLICO Nº 009/2020, no uso de suas atribuições legais e 
regulamentares, conferidos pela Portaria nº 010, de 21 de janeiro de 2021 , em atenção ao artigo 2º da 
referida Portaria, RESOLVE , torna público a relação de profissionais habilitados para cre denciamento como 
prestadores de serviço, pessoa física, de forma complementar e autorizar a realização da presente despesa, por INEXIGIBILIDADE de Procedimento Licitatório , para contratar diretamente os profissionais de 
saúde abaixo relacionados: 
N° NOME  CPF  PROCEDIMENTO  
01 WILSON PEREIRA DOS SANTOS JUNIOR 041.583.531-30 URGÊNCIA 24 HORAS 
02 BRENO ARAUJO BARBOSA 033.174.341-80 URGÊNCIA 24 HORAS 
03 KARINA ARAÚJO MENDES FLEURY  633.352.551-00 URGÊNCIA 24 HORAS  
04 GABRIEL DE CASTRO NUNES RINC ON 052.161.901-71 URGÊNCIA 24 HO RAS 
05 LUCIANA GONÇALVES 048.797.049-70 URGÊNCIA 24 HORAS 
06 MIRIAM BOLSONI DE CARVALHO MACEDO 057.138.951-14 URGÊNCIA 24  HORAS 
07 NICOLE PIMENTEL FERREIRA 008.404.641-42 URGÊNCIA 24 HORAS 
08 CIBELLE DA SILVA XAVIER 019.036.451-31 URGÊNCIA 24 HORAS 
09 RENNER KESLEY SILVA LIMA  701.997.611-59 URGÊNCIA 24 HORAS 
10 THIAGO UBIRAJARA ARAUJO ROSA 007.082.501-73 URGÊNCIA 24 HORA S 
11 THIAGO UBIRAJARA ARAUJO ROSA 007.082.501-73 URGÊNCIA 24 HORA S 
12 KEVYN WILLIAN LUZ DA SILVA 061.446.051-42 URGÊNCIA 24 HORAS 
13 JOACI CORREIA MOTA JUNIOR 005.016.953-03 URGÊNCIA 24 HORAS 
Publique-se, Registre-se e Cumpra-se, na forma da lei.  
GAB
INETE DO SECRETÁRIO MUNICIPAL DE SAÚDE DE GOIÂNIA , aos 13 dias 
do mês de outubro de 2021. 
Durval Ferreira Fonseca Pedroso  
Secretário Municipal de Saúde Secretaria Municipal 
de Saúde 
Palácio das Campinas Prof. Vener ando de Freitas Borges – Paço Municipal       
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900 
Fone/Fax: 3524‐1515 / 3524‐1503 | e‐mail: dvex.sms@gmail.com EXTRATO DO CONTRATO Nº 2111/2021  
PROCESSO: BEE 34660  
CONTRAT
ANTE:  Secretaria Municipal de Saú de/Fundo Municipal de Saúde 
CONTRATADA: Avícola Goiás Comércio de Frios Ltda  
OBJETO : Constitui objeto do presente a contratação de empresa para o fornecimento de carnes 
e frios para atender as necessidades das Unidades de Saúde Ment al Residência Terapêutica 
Esperança I, Residência Terapêutica Esperança II, Residência Te rapêutica Novo Mundo I, 
Residência Terapêutica Novo Mundo II, Residência Terapêutica Be ija-flor I, Residência 
Terapêutica Beija-flor II, Unidade de Acolhimento Infanto-Juven il – UATI e Pronto Socorro 
Psiquiátrico Wassily Chuc) por um  período de 12 (doze) meses, d esta Secretaria conforme 
condições e especificações estabelecidas neste instrumento cont ratual e Edital do Pregão 
Eletrônico nº. 017/2021-SAÚDE e seus Anexos. 
VIGÊNCIA: O presente Contrato entrará em vigor na data da sua assinatura  e  e x p i r a r á  1 2  
(doze) meses após o recebimento da primeira ordem de fornecimento. VALOR : A CONTRATANTE pagará a CONTRATADA o valor total de R$ 438.891,60 
(quatrocentos e trinta e oito mil oitocentos e noventa e um rea is e sessenta centavos), 
referente ao fornecimento, pelo período de 12  (doze) meses. 
DOTAÇÃO: As despesas decorrentes do pres ente Contrato acorrerão à conta da dotação 
orçamentária nº 2021.2150.10.302.0178.2634.33903000.114. 
DATA DA ASSINATURA : 05 de outubro de 2021. 
Durval Ferreira Fonseca Pedroso  
Secretário Mun icipal de Saúde  Palácio das Campinas Prof. Venerando de Freitas Borges – Paço M unicipal 
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900 E A S  
Fone/Fax: 3524‐1570 / 3524‐1503 | e‐mail: dvex@sms.goiania.go.g ov.br     Secretaria Municipal de Saúde 
EXTRATO DO 1° TERMO ADITI VO AO CONTRATO Nº 635/2016  
PROCESSO:66967662 
CONTRAT
ANTE:  Secretaria Municipal de Saú de/Fundo Municipal de Saúde 
CONTRATADA: Clínica Escola Vida da Pontifícia Universidade Católica de Goiá s 
FUNDAMENTO: O presente Termo Aditivo decorre do disposto no art. 57, inciso II, § 4º, da Lei 
nº 8.666/93, e suas alterações pos teriores, bem como no Parecer  nº 1636/2021-PGM/PEAA, fls. 
174/180 da Procuradoria Geral do Município, constante do Proces so nº 66967662. 
OBJETO : O presente Termo Aditivo tem por objeto a prorrogação excepcional por mais 12 (doze) 
meses do Contrato nº 635/2016, firmado entre o MUNICÍPIO DE GOIÂNIA , com a 
interveniência da SECRETARIA MUNICIPAL DE SAÚDE  e  d e  o u t r o  l a d o  CLÍNICA 
ESCOLA VIDA DA PONTIFÍCIA UNIVERSIDADE CATÓLICA DE GOIÁS / 
SOCIEDADE GOIANA DE CULTURA . 
PRORROGAÇÃO: Pelo presente instrumento de aditamento fica o Contrato de nº 6 35/2016,  
prorrogado excepcionalmente por mais 12 (doze) meses, a partir de 20 de setembro de 2021. 
VALOR DO ADITIVO: A CONTRATANTE pagará a CONTRATADA , pelo período de 12 
(doze) meses, o valor total de R$ 2.145.964,00 (dois milhões, cento e quarenta e cinco mil, 
novecentos e sessenta e quatro reais). 
DOTAÇÃO ORÇAMENTÁRIA: A despesa advinda deste Termo Aditivo correrá à conta da 
Dotação Orçamentária nº 2021.2150.10.302.0178.2634.33903900.114 . 
RATIFICAÇÃO: Permanecem inalteradas as demais Cláusulas e condições estipula das no 
Contrato nº 635/2016. 
DATA DA ASSINATURA: 19 de setembro de 2021. 
Durval Ferreir a Fonseca Pedroso 
Secretário Mu nicipal de Saúde  
Palácio das Campinas Prof. Venerando de Freitas Borges – Paço M unicipal 
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900 E A S  Fone/Fax: 3524‐1570 / 3524‐1503 | e‐mail: dvex@sms.goiania.go.g ov.br     Secretaria Municipal de Saúde 
EXTRATO DO 1° TERMO ADITI VO AO CONTRATO Nº 636/2016  
PROCESSO:66967492 
CONTRAT
ANTE:  Secretaria Municipal de Saú de/Fundo Municipal de Saúde 
CONTRATADA: Laboratório Clínico da Pontifícia U niversidade Católica de Goiá s 
FUNDAMENTO: O presente Termo Aditivo decorre do disposto no art. 57, inciso II, § 4º, da Lei 
nº 8.666/93, e suas alterações pos teriores, bem como no Parecer  nº 1634/2021-PGM/PEAA, fls. 
156/162 da Procuradoria Geral do Município, constante do Proces so nº 66967492. 
OBJETO : O presente Termo Aditivo tem por objeto a prorrogação excepcional por mais 12 (doze) 
meses do Contrato nº 636/2016, firmado entre o MUNICÍPIO DE GOIÂNIA , com a 
interveniência da SECRETARIA MUNICIPAL DE SAÚDE  e de outro lado LABORATÓRIO 
CLÍNICO DA PONTIFÍCIA UNIVERSIDADE  CATÓLICA DE GOIÁS-SOCIEDADE 
GOIANA DE CULTURA . 
PRORROGAÇÃO: Pelo presente instrumento de aditamento fica o Contrato de nº 6 36/2016,  
prorrogado excepcionalmente por mais 12 (doze) meses, a partir de 20 de setembro de 2021. 
VALOR DO ADITIVO: A CONTRATANTE pagará a CONTRATADA , pelo período de 12 
(doze) meses, o valor total de R$ 1.082.202,43 (um milhão, oitenta e dois mil, duzentos e dois  
reais e quarenta e três centavos). 
DOTAÇÃO ORÇAMENTÁRIA: A despesa advinda deste Termo Aditivo correrá à conta da 
Dotação Orçamentária nº 2021.2150.10.302.0178.2634.33903900.114 . 
RATIFICAÇÃO: Permanecem inalteradas as demais Cláusulas e condições estipula das no 
Contrato nº 636/2016. 
DATA DA ASSINATURA: 19 de setembro de 2021. 
Durval Ferreir a Fonseca Pedroso 
Secretário Mu nicipal de Saúde  
Palácio das Campinas Prof. Venerando de Freitas Borges – Paço M unicipal 
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900 EA
S  
Fone/Fax: 3524‐1570 / 3524‐1503 | e‐mail: dvex@sms.goiania.go.g ov.br     Secretaria Municipal de Saúde 
EXTRATO 
DO 1° TERMO ADITI VO AO CONTRATO Nº 637/2016  
PROCESSO:66967280 
CONTRATANTE:  Secretaria Municipal de Saú de/Fundo Municipal de Saúde 
CONTRATADA: Clínica Escola de Fonoaudiologia  da Pontifícia Universidade Cat ólica 
FUNDAMENTO: O presente Termo Aditivo decorre do disposto no art. 57, inciso II, § 4º, da Lei 
nº 8.666/93, e suas alterações pos teriores, bem como no Parecer  nº 1635/2021-PGM/PEAA, fls. 
161/167 da Procuradoria Geral do Município, constante do Proces so nº 66967280. 
OBJETO : O presente Termo Aditivo tem por objeto a prorrogação excepcional por mais 12 (doze) 
meses do Contrato nº 637/2016, firmado entre o MUNICÍPIO DE GOIÂNIA , com a 
interveniência da SECRETARIA MUNICIPAL DE SAÚDE  e  d e  o u t r o  l a d o  CLÍNICA 
ESCOLA DE FONOAUDIOLOGIA DA PONTIF ÍCIA UNIVERSIDADE CATÓLICA DE  
GOIÁS-SOCIEDADE GOIANA DE CULTURA . 
PRORROGAÇÃO: Pelo presente instrumento de aditamento fica o Contrato de nº 6 37/2016,  
prorrogado excepcionalmente por mais 12 (doze) meses, a partir de 20 de setembro de 2021. 
VALOR DO ADITIVO: A CONTRATANTE pagará a CONTRATADA , pelo período de 12 
(doze) meses, o valor total de R$ 1.682.933,00 (um milhão, novecentos e oitenta e dois mil, 
novecentos e trinta e três reais). 
DOTAÇÃO ORÇAMENTÁRIA: A despesa advinda deste Termo Aditivo correrá à conta da 
Dotação Orçamentária nº 2021.2150.10.302.0178.2634.33903900.114 . 
RATIFICAÇÃO: Permanecem inalteradas as demais Cláusulas e condições estipula das no 
Contrato nº 637/2016. 
DATA DA ASSINATURA: 19 de setembro de 2021. 
Durval Ferreir a Fonseca Pedroso 
Secretário Mu nicipal de Saúde  
Secretaria
 Municipal de Saúde 
Palácio das Campinas Prof. Venerando de Freitas Borges – Paço M unicipal
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900 
Fone/Fax: 3524‐1515 / 3524‐1503 | e‐mail: dvex.sms@gmail.com EXTRATO DO TERM
O DE PAGAMENTO Nº 1644/2021 
PROCESSO:  87060411 
CONTRATANTE : Secretaria Municipal de Saúde/Fundo Municipal de Saúde. 
CONTRATADO : Universidade Federal de Goiá s – UFG – Faculdade de Farmácia. 
FUNDAMENTO : O presente Termo fundamenta-se no art. 59, parágrafo único da  lei 8.666/93, 
bem como no Despacho nº 1514/2 021, fls.13, e ainda no Parecer n º 1367/2021 (fls. 22/29) da 
Advocacia Setorial desta Secretar ia, constante no processo nº 8 7060411. 
OBJETO: Constitui objeto do presente Termo o pagamento por indenização à UNIVERSIDADE 
FEDERAL DE GOIÁS – UFG – FACULDADE DE FARMÁCIA , contratado para atendimentos 
hospitalares e/ou ambulatoriais aos usuários do SUS, por serviços prestados a esta SMS referente a 
competência: 02/2021. 
VALOR E DOTAÇÃO ORÇAMENTÁRIA: Ao presente Termo dá-se o valor de R$ 16.889,54 
(dezesseis mil, oitocentos e oitenta e nove reais e cinquenta e  quatro centavos)  que correrá por 
conta da Dotação Orçamentária nº 2021.2150.10.302.0178.2634.33909300.114 , da Secretaria 
Municipal de Saúde. 
DATA DA ASSINATURA:  06 de outubro de 2021. 
Durval Ferreira Fonseca Pedroso 
Secretário Municipal de Saúde Secretaria
 Municipal de Saúde 
Palácio das Campinas Prof. Venerando de Freitas Borges – Paço M unicipal
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900 
Fone/Fax: 3524‐1515 / 3524‐1503 | e‐mail: dvex.sms@gmail.com EXTRATO DO TERM
O DE PAGAMENTO Nº 1645/2021 
PROCESSO:  87060501 
CONTRATANTE : Secretaria Municipal de Saúde/Fundo Municipal de Saúde. 
CONTRATADO : Universidade Federal de Goiá s – UFG – Faculdade de Farmácia. 
FUNDAMENTO : O presente Termo fundamenta-se no art. 59, parágrafo único da  lei 8.666/93, 
bem como no Despacho nº 1515/2 021, fls.13, e ainda no Parecer n º 1366/2021 (fls. 22/28) da 
Advocacia Setorial desta Secretar ia, constante no processo nº 8 7060501. 
OBJETO: Constitui objeto do presente Termo o pagamento por indenização à UNIVERSIDADE 
FEDERAL DE GOIÁS – UFG – FACULDADE DE FARMÁCIA , contratado para atendimentos 
hospitalares e/ou ambulatoriais aos usuários do SUS, por serviços prestados a esta SMS referente a 
competência: 03/2021. 
VALOR E DOTAÇÃO ORÇAMENTÁRIA: Ao presente Termo dá-se o valor de R$ 16.660,35 
(dezesseis mil, seiscentos e sessenta reais e trinta e cinco ce ntavos)  que correrá por conta da 
Dotação Orçamentária nº 2021.2150.10.302.0178.2634.33909300.114 , da Secretaria Municipal de 
Saúde. 
DATA DA ASSINATURA:  06 de outubro de 2021. 
Durval Ferreira Fonseca Pedroso 
Secretário Municipal de Saúde Secretaria M
unicipal de Saúde 
Palácio das Campinas Prof. Vener ando de Freitas Borges – Paço Municipal
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP 74.884‐900 
Fone/Fax: 3524‐1515 / 3524‐1503 | e‐mail: dvex.sms@gmail.com EXTRATO DAS ATAS DE REGISTRO DE PREÇOS Nº 114, 115, 116 e 117/2 021 REFERENTES AO 
PREGÃO ELETRÔNICO Nº 053/2021 - SRP  
Interessado: Prefeitura Municipal de Goiânia  / Secretaria Municipal de Saúde  
Processo nº: Bee 40123  
Objeto: Aquisição de uniformes (macacão, Boné, Camisetas e Botas), atra vés do Sistema de Registro de 
Preço, para atender o Serviço Móvel de Urgência (SAMU) da Secretaria Municipal de Saúde de Goiânia, 
conforme condições e especificações constantes no Edital e seus  anexos. 
Prazo: O Registro de Preços terá vigência de 12 (doze) meses, contados  a partir da publicação deste extrato 
no Diário Oficial do Município. 
 FARP INDUSTRIA DE ROUPAS LTDA - CNPJ: 00.177.445/0001-41 (Ata SRP n° 114/2021)
ITEM QTD.  DESCRIÇÃO/ESPECIFICAÇÃO MARCA  VALOR 
UNITÁRIO 
(R$) VALOR 
TOTAL 
(R$) 
01 40 
und MACACÃO SAMU 192: TAMANHO PP – 
Confeccionado em tecido composto por 70% fibra de 
poliéster e 30% fibra de algodão, do tipo: tela Techno Rip Stop (padrão santista ou similar idêntico), 
tingimento: fio tinto, cores firmes, resistentes ao uso e 
lavagens, isento de manchas, falhas bolotas ou outros defeitos prejudiciais ao bom aspecto visual, na cor azul 
marinho padrão 519 do padrão SANTISTA e 193921 
TC da Escala Pantone (Pantone Matching System ou PMS). Modelo: Costuras duplas, abertura frontal, com 
zíper aparente (máster fin o) na mesma cor do tecido. 
Frente: corte reto. Com gola baixa tipo Padre, medindo 
04 cm de altura, transpassada, regulável com velcro. 
Acabamento arredondado. Com ombreiras (proteção), 
forrada com fibra 6 mm e matelassada, embutida na gola, indo da frente até a pala das costas (embutida). 
Manga com dois bolsos (tipo profissional), pespontado 
com duas costuras. Abaixo dos bolsos frontais, 03 cm, 
será confeccionado os bolsos laterais, medindo 19 cm de 
largura por 20 cm de altura aproximadamente (com prega fêmea no meio), com lapela medindo 07 cm de 
largura, presa com velcro de  02 cm de largura por 08 cm 
de comprimento (devidamente centralizado). Abaixo 
dos bolsos laterais, aproximadamente 03 cm, será 
aplicada joelheira (pro teção), oval medindo 
aproximadamente 22 cm, forrada com fibra 06 mm e 
matelassada. Mangas: longas, acabamento corte reto nos 
punhos, com lingüeta reguladora com velcro. Com 
lingüeta interna medindo aproximadamente 03 cm de largura por 20 cm de comp rimento, acabamento com 
caseado. Na parte externa será colocado um botão (logo abaixo da película) para prender a lingüeta (de forma que possa ser usado como mangas longas e curtas). Ou 
mangas descartáveis com zíper, na altura do cotovelo 
(para a retirada da parte da manga), conter faixas refletivas de 04 cm de largura na cor prata, fechamento FARP R$ 213,50 R$ 8.540,00 Secretaria M
unicipal de Saúde 
Palácio das Campinas Prof. Vener ando de Freitas Borges – Paço Municipal
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP 74.884‐900 
Fone/Fax: 3524‐1515 / 3524‐1503 | e‐mail: dvex.sms@gmail.com no punho por tira em velcro. Costas: Com pala, com 
duas pregas fundas (para dar movimento). Na cintura, 
elástico de 04 cm de largura com aproximadamente 20 
cm de comprimento (sentido horizontal) e lingüeta reguladora, logo após término do elástico, medindo 
aproximadamente 03 cm de largura por 
aproximadamente 15 cm de comprimento (sentido horizontal), das costas para f rente, presa por velcro (de 
forma que a peça possa ser aju stada na cintura). Com 
dois bolsos atrás, medindo aproximadamente 15 cm de largura por 17 cm de altura, com lapela medindo 07 cm 
de largura, presa com velcro de 02 cm por 08 cm de 
comprimento. Faixas coloridas: Em 100% poliéster, nas cores laranja e vermelha, medindo 02 cm de largura. 
Será aplicada nas laterais, sendo que a laranja ficará 
embutida na ombreira e na cava e a vermelha da cintura para baixo. Nas mangas: Embutida na película até o 
punho (laranja na frente e vermelha atrás, no meio da 
manga, de forma que quando vestida fique na frente da peça). Faixas refletivas: de 05 cm, na cor prata 
(altamente reflexiva). Na frente e nas mangas: Logo 
abaixo da cava dos logotipos  do SAMU aplicados. Nas 
pernas: Logo abaixo da joelheira (frente e costas). Nas costas: No sentido vertical, aplicada em cima das pregas, embutida na pala até a cintura (03 cm acima do 
elástico). Bordados: Frente (Na altura do peito – 
emblema do SAMU 192, medindo 07 cm por 11 cm) logo acima do emblema deverá ser colocado fita 
somente com a parte macia do velcro, com 10 cm de 
comprimento por 02 cm de largura. Manga direita: Emblema do SAMU 192, medindo 07 cm por 11 cm. 
Manga esquerda: Bandeira (logomarca) de Goiânia, 
medindo 07 cm por 11 cm, com os dizeres Goiânia (abaixo da logomarca, em bordado branco). Logo acima 
será bordado na cor branca o local do SAMU 
(macrorregião). Costas: Emblema do SAMU 192, medindo 15 cm por 25 cm, logo acima deverá ser 
colocada 1 faixa de velcro (somente a parte macia) com 
20 cm de comprimento e 04 cm de largura. O macacão deverá ser confeccionado de acordo com as normas do 
manual de identidade visual do SAMU. 
02 100 
Und MACACÃO SAMU 192: TAMANHO P  -  
Confeccionado em tecido composto por 70% fibra de poliéster e 30% fibra de algodão, do tipo: tela Techno 
Rip Stop, (padrão santista ou similar idêntico), tingimento: fio tinto, cores firmes, resistentes ao uso e 
lavagens, isento de manchas, falhas, bolotas ou outros 
defeitos prejudiciais ao bom aspecto visual, na cor Azul Marinho, padrão 519 da cartela de cores Pantone ou 
perfeitamente similar. MODELO: Costuras duplas, 
abertura frontal, com zíper aparente (máster fino) na 
mesma cor do tecido. Frente: c orte reto. Com gola baixa 
tipo Padre, medindo 04 cm de altura, transpassada, regulável com velcro. Acabamento arredondado. Com ombreiras (proteção), for rada com fibra 6 mm e 
matelassada, embutida na gola, indo da frente até a pala das costas (embutida). Manga com dois bolsos (tipo FARP R$ 213,50 R$ 21.350,00 Secretaria M
unicipal de Saúde 
Palácio das Campinas Prof. Vener ando de Freitas Borges – Paço Municipal
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP 74.884‐900 
Fone/Fax: 3524‐1515 / 3524‐1503 | e‐mail: dvex.sms@gmail.com profissional), pespontado com duas costuras. Abaixo 
dos bolsos frontais, 03 cm, será confeccionado os bolsos 
laterais, medindo 19 cm de largura por 20 cm de altura 
aproximadamente (com prega fêmea no meio), com lapela medindo 07 cm de largura, presa com velcro de 2 
cm de largura por 08cm de comprimento (devidamente 
centralizado). Abaixo dos bolsos laterais, aproximadamente 03 cm, será aplicado joelheira 
(proteção), oval medindo aproximadamente 22 cm, 
forrada com fibra 6 mm e matelassada. Mangas: longas acabamento corte reto nos  punhos, com lingüeta 
reguladora com velcro. Com lingüeta interna medindo aproximadamente 03 cm de largura por 20 cm de comprimento, acabamento com caseado. Na parte 
externa será colocado um botão (logo abaixo da 
película) para prender a lingüeta (de forma que possa ser usado como mangas longas e curtas). Ou mangas 
destacáveis com zíper, na altura do cotovelo (para 
retirada da parte da manga), conter faixas refletiva de 04 cm de largura na cor prata, fechamento no punho por  
tira em velcro. Costas: Com pala, com duas pregas 
fundas (para dar movimento). Na cintura, elástico de 04 
cm de largura com aproximadamente 20 cm de 
comprimento (sentido horizont al) e lingüeta reguladora, 
logo após termino do elástico, medindo 
aproximadamente 03 cm de largura por 
aproximadamente 15 cm de comprimento (sentido horizontal), das costas para frente, presa por velcro, (de 
forma que a peça possa ser aju stada na cintura). Com 
dois bolsos atrás, medindo aproximadamente 15 cm de 
largura por 17 cm de altura, com lapela medindo 07 cm 
de largura, presa com velcro de 2 cm por 8cm de 
comprimento. Faixas coloridas: Em 100% poliéster, nas cores laranja e vermelha, medindo 2 cm de largura. Será 
aplicada nas laterais, sendo q ue a laranja ficará embutida 
na ombreira e na cava e a vermelha da cintura para 
baixo. Nas mangas: Embutida na película até o punho 
(laranja na frente e vermelha atrás). (no meio da manga, 
de forma que quando vestid a fique na frente da peça). 
Faixas reflexivas: de 5 cm, na cor prata (altamente 
reflexiva). Na frente e nas mangas: Logo abaixo da cava 
dos logotipos do SAMU aplicados. Nas pernas: Logo abaixo da joelheira (frente e costas). Nas costas: No 
sentido vertical, aplicada em cima das pregas, embutida na pala até a cintura (03 cm acima do elástico). 
Bordados: Frente: Na altura do peito (emblema do 
SAMU 192, medindo 07 cm por 11 cm) logo acima será bordada na cor branca a função do servidor. Manga 
direita: Emblema do SAMU 192, medindo 07 cm por 11 
cm. Manga esquerda: Bandeira (logomarca) de Goiânia, medindo 07 cm por 11 cm, com os dizeres Goiânia 
abaixo da logomarca, Em bordado branco. Logo acima 
será bordado na cor branca o local do SAMU (macrorregião). Costas: Emblema do SAMU 192, 
medindo 15 cm por 25 cm, logo acima será bordado na 
cor branca a fun ção do servidor. Secretaria M
unicipal de Saúde 
Palácio das Campinas Prof. Vener ando de Freitas Borges – Paço Municipal
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP 74.884‐900 
Fone/Fax: 3524‐1515 / 3524‐1503 | e‐mail: dvex.sms@gmail.com 03 300 
Und MACACÃO SAMU 192: TAMANHO M  -  
Confeccionado em tecido composto por 70% fibra de 
poliéster e 30% fibra de algodão, do tipo: tela Techno 
Rip Stop, (padrão santista ou similar idêntico), tingimento: fio tinto, cores firmes, resistentes ao uso e 
lavagens, isento de manchas, falhas, bolotas ou outros 
defeitos prejudiciais ao bom aspecto visual, na cor Azul Marinho, padrão 519 da cartela de cores Pantone ou 
perfeitamente similar. MODELO: Costuras duplas, 
abertura frontal, com zíper aparente (máster fino) na 
mesma cor do tecido. Frente: c orte reto. Com gola baixa 
tipo Padre, medindo 04 cm de altura, transpassada, regulável com velcro. Acabamento arredondado. Com ombreiras (proteção), for rada com fibra 6 mm e 
matelassada, embutida na gola, indo da frente até a pala das costas (embutida). Manga com dois bolsos (tipo profissional), pespontado com duas costuras. Abaixo 
dos bolsos frontais, 03 cm, será confeccionado os bolsos 
laterais, medindo 19 cm de largura por 20 cm de altura aproximadamente (com prega fêmea no meio), com 
lapela medindo 07 cm de largura, presa com velcro de 2 
cm de largura por 08cm de comprimento (devidamente 
centralizado). Abaixo dos bolsos laterais, 
aproximadamente 03 cm, será aplicado joelheira (proteção), oval medindo aproximadamente 22 cm, 
forrada com fibra 6 mm e matelassada. Mangas: longas 
acabamento corte reto nos  punhos, com lingüeta 
reguladora com velcro. Com lingüeta interna medindo 
aproximadamente 03 cm de largura por 20 cm de 
comprimento, acabamento com caseado. Na parte externa será colocado um botão (logo abaixo da 
película) para prender a lingüeta (de forma que possa ser 
usado como mangas longas e curtas). Ou mangas destacáveis com zíper, na altura do cotovelo (para 
retirada da parte da manga), conter faixas refletiva de 04 
cm de largura na cor prata, fechamento no punho por tira em velcro. Costas: Com pala, com duas pregas 
fundas (para dar movimento). Na cintura, elástico de 04 
cm de largura com aproximadamente 20 cm de comprimento (sentido horizont al) e lingüeta reguladora, 
logo após termino do elástico, medindo aproximadamente 03 cm de largura por 
aproximadamente 15 cm de comprimento (sentido 
horizontal), das costas para frente, presa por velcro, (de forma que a peça possa ser aju stada na cintura). Com 
dois bolsos atrás, medindo aproximadamente 15 cm de largura por 17 cm de altura, com lapela medindo 07 cm de largura, presa com velcro de 2 cm por 8cm de 
comprimento. Faixas coloridas: Em 100% poliéster, nas 
cores laranja e vermelha, medindo 2 cm de largura. Será aplicada nas laterais, sendo q ue a laranja ficará embutida 
na ombreira e na cava e a vermelha da cintura para baixo. Nas mangas: Embutida na película até o punho (laranja na frente e vermelha atrás). (no meio da manga, 
de forma que quando vestid a fique na frente da peça). 
Faixas reflexivas: de 5 cm, na cor prata (altamente 
reflexiva). Na frente e nas mangas: Logo abaixo da cava FARP R$ 213,50 R$ 64.050,00 Secretaria M
unicipal de Saúde 
Palácio das Campinas Prof. Vener ando de Freitas Borges – Paço Municipal
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP 74.884‐900 
Fone/Fax: 3524‐1515 / 3524‐1503 | e‐mail: dvex.sms@gmail.com dos logotipos do SAMU aplicados. Nas pernas: Logo 
abaixo da joelheira (frente e costas). Nas costas: No 
sentido vertical, aplicada em cima das pregas, embutida 
na pala até a cintura (03 cm acima do elástico). Bordados: Frente: Na altura do peito (emblema do 
SAMU 192, medindo 07 cm por 11 cm) logo acima será 
bordada na cor branca a função do servidor. Manga direita: Emblema do SAMU 192, medindo 07 cm por 11 
cm. Manga esquerda: Bandeira (logomarca) de Goiânia, 
medindo 07 cm por 11 cm, com os dizeres Goiânia abaixo da logomarca, Em bordado branco. Logo acima 
será bordado na cor branca o local do SAMU 
(macrorregião). Costas: Emblema do SAMU 192, medindo 15 cm por 25 cm, logo acima será bordado na 
cor branca a fun ção do servidor. 
04 200 
Und MACACÃO SAMU 192: TAMANHO G  -  
Confeccionado em tecido composto por 70% fibra de 
poliéster e 30% fibra de algodão, do tipo: tela Techno 
Rip Stop, (padrão santista ou similar idêntico), 
tingimento: fio tinto, cores firmes, resistentes ao uso e lavagens, isento de manchas, falhas, bolotas ou outros 
defeitos prejudiciais ao bom aspecto visual, na cor Azul 
Marinho, padrão 519 da cartela de cores Pantone ou 
perfeitamente similar. MODELO: Costuras duplas, 
abertura frontal, com zíper aparente (máster fino) na 
mesma cor do tecido. Frente: c orte reto. Com gola baixa 
tipo Padre, medindo 04 cm de altura, transpassada, regulável com velcro. Acabamento arredondado. Com ombreiras (proteção), for rada com fibra 6 mm e 
matelassada, embutida na gola, indo da frente até a pala das costas (embutida). Manga com dois bolsos (tipo profissional), pespontado com duas costuras. Abaixo 
dos bolsos frontais, 03 cm, será confeccionado os bolsos 
laterais, medindo 19 cm de largura por 20 cm de altura aproximadamente (com prega fêmea no meio), com 
lapela medindo 07 cm de largura, presa com velcro de 2 
cm de largura por 08cm de comprimento (devidamente centralizado). Abaixo dos bolsos laterais, 
aproximadamente 03 cm, será aplicado joelheira 
(proteção), oval medindo aproximadamente 22 cm, forrada com fibra 6 mm e matelassada. Mangas: longas 
acabamento corte reto nos  punhos, com lingüeta 
reguladora com velcro. Com lingüeta interna medindo aproximadamente 03 cm de largura por 20 cm de 
comprimento, acabamento com caseado. Na parte externa será colocado um botão (logo abaixo da 
película) para prender a lingüeta (de forma que possa ser 
usado como mangas longas e curtas). Ou mangas destacáveis com zíper, na altura do cotovelo (para 
retirada da parte da manga), conter faixas refletiva de 04 
cm de largura na cor prata, fechamento no punho por  tira em velcro. Costas: Com pala, com duas pregas 
fundas (para dar movimento). Na cintura, elástico de 04 
cm de largura com aproximadamente 20 cm de comprimento (sentido horizont al) e lingüeta reguladora, 
logo após termino do elástico, medindo aproximadamente 03 cm de largura por FARP R$ 213,50 R$ 42.700,00 Secretaria M
unicipal de Saúde 
Palácio das Campinas Prof. Vener ando de Freitas Borges – Paço Municipal
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP 74.884‐900 
Fone/Fax: 3524‐1515 / 3524‐1503 | e‐mail: dvex.sms@gmail.com aproximadamente 15 cm de comprimento (sentido 
horizontal), das costas para frente, presa por velcro, (de 
forma que a peça possa ser aju stada na cintura). Com 
dois bolsos atrás, medindo aproximadamente 15 cm de 
largura por 17 cm de altura, com lapela medindo 07 cm 
de largura, presa com velcro de 2 cm por 8cm de 
comprimento. Faixas coloridas: Em 100% poliéster, nas cores laranja e vermelha, medindo 2 cm de largura. Será 
aplicada nas laterais, sendo q ue a laranja ficará embutida 
na ombreira e na cava e a vermelha da cintura para 
baixo. Nas mangas: Embutida na película até o punho 
(laranja na frente e vermelha atrás). (no meio da manga, 
de forma que quando vestid a fique na frente da peça). 
Faixas reflexivas: de 5 cm, na cor prata (altamente 
reflexiva). Na frente e nas mangas: Logo abaixo da cava 
dos logotipos do SAMU aplicados. Nas pernas: Logo 
abaixo da joelheira (frente e costas). Nas costas: No 
sentido vertical, aplicada em cima das pregas, embutida 
na pala até a cintura (03 cm acima do elástico). Bordados: Frente: Na altura do peito (emblema do 
SAMU 192, medindo 07 cm por 11 cm) logo acima será 
bordada na cor branca a função do servidor. Manga 
direita: Emblema do SAMU 192, medindo 07 cm por 11 
cm. Manga esquerda: Bandeira (logomarca) de Goiânia, medindo 07 cm por 11 cm, com os dizeres Goiânia 
abaixo da logomarca, Em bordado branco. Logo acima 
será bordado na cor branca o local do SAMU (macrorregião). Costas: Emblema do SAMU 192, 
medindo 15 cm por 25 cm, logo acima será bordado na 
cor branca a fun ção do servidor. 
05 50 
und MACACÃO SAMU 192: TAMANHO GG  -  
Confeccionado em tecido composto por 70% fibra de 
poliéster e 30% fibra de algodão, do tipo: tela Techno 
Rip Stop, (padrão santista ou similar idêntico), tingimento: fio tinto, cores firmes, resistentes ao uso e 
lavagens, isento de manchas, falhas, bolotas ou outros 
defeitos prejudiciais ao bom aspecto visual, na cor Azul Marinho, padrão 519 da cartela de cores Pantone ou 
perfeitamente similar. MODELO: Costuras duplas, 
abertura frontal, com zíper aparente (máster fino) na 
mesma cor do tecido. Frente: c orte reto. Com gola baixa 
tipo Padre, medindo 04 cm de altura, transpassada, regulável com velcro. Acabamento arredondado. Com 
ombreiras (proteção), for rada com fibra 6 mm e 
matelassada, embutida na gola, indo da frente até a pala 
das costas (embutida). Manga com dois bolsos (tipo 
profissional), pespontado com duas costuras. Abaixo 
dos bolsos frontais, 03 cm, será confeccionado os bolsos laterais, medindo 19 cm de largura por 20 cm de altura 
aproximadamente (com prega fêmea no meio), com 
lapela medindo 07 cm de largura, presa com velcro de 2 cm de largura por 08cm de comprimento (devidamente 
centralizado). Abaixo dos bolsos laterais, 
aproximadamente 03 cm, será aplicado joelheira (proteção), oval medindo aproximadamente 22 cm, 
forrada com fibra 6 mm e matelassada. Mangas: longas 
acabamento corte reto nos  punhos, com lingüeta FARP R$ 213,50 R$ 10.675,00 Secretaria M
unicipal de Saúde 
Palácio das Campinas Prof. Vener ando de Freitas Borges – Paço Municipal
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP 74.884‐900 
Fone/Fax: 3524‐1515 / 3524‐1503 | e‐mail: dvex.sms@gmail.com reguladora com velcro. Com lingüeta interna medindo 
aproximadamente 03 cm de largura por 20 cm de 
comprimento, acabamento com caseado. Na parte 
externa será colocado um botão (logo abaixo da película) para prender a lingüeta (de forma que possa ser 
usado como mangas longas e curtas). Ou mangas 
destacáveis com zíper, na altura do cotovelo (para retirada da parte da manga), conter faixas refletiva de 04 
cm de largura na cor prata, fechamento no punho por 
tira em velcro. Costas: Com pala, com duas pregas fundas (para dar movimento). Na cintura, elástico de 04 
cm de largura com aproximadamente 20 cm de 
comprimento (sentido horizont al) e lingüeta reguladora, 
logo após termino do elástico, medindo 
aproximadamente 03 cm de largura por 
aproximadamente 15 cm de comprimento (sentido horizontal), das costas para frente, presa por velcro, (de 
forma que a peça possa ser aju stada na cintura). Com 
dois bolsos atrás, medindo aproximadamente 15 cm de 
largura por 17 cm de altura, com lapela medindo 07 cm 
de largura, presa com velcro de 2 cm por 8cm de 
comprimento. Faixas coloridas: Em 100% poliéster, nas 
cores laranja e vermelha, medindo 2 cm de largura. Será 
aplicada nas laterais, sendo q ue a laranja ficará embutida 
na ombreira e na cava e a vermelha da cintura para 
baixo. Nas mangas: Embutida na película até o punho 
(laranja na frente e vermelha atrás). (no meio da manga, de forma que quando vestid a fique na frente da peça). 
Faixas reflexivas: de 5 cm, na cor prata (altamente reflexiva). Na frente e nas mangas: Logo abaixo da cava 
dos logotipos do SAMU aplicados. Nas pernas: Logo 
abaixo da joelheira (frente e costas). Nas costas: No 
sentido vertical, aplicada em cima das pregas, embutida na pala até a cintura (03 cm acima do elástico). 
Bordados: Frente: Na altura do peito (emblema do 
SAMU 192, medindo 07 cm por 11 cm) logo acima será bordada na cor branca a função do servidor. Manga 
direita: Emblema do SAMU 192, medindo 07 cm por 11 
cm. Manga esquerda: Bandeira (logomarca) de Goiânia, medindo 07 cm por 11 cm, com os dizeres Goiânia 
abaixo da logomarca, Em bordado branco. Logo acima 
será bordado na cor branca o local do SAMU 
(macrorregião). Costas: Emblema do SAMU 192, 
medindo 15 cm por 25 cm, logo acima será bordado na cor branca a fun ção do servidor. 
06 20 
und MACACÃO SAMU 192: TAMANHO EXG  -  
Confeccionado em tecido composto por 70% fibra de poliéster e 30% fibra de algodão, do tipo: tela Techno Rip Stop, (padrão santista ou similar idêntico), 
tingimento: fio tinto, cores firmes, resistentes ao uso e 
lavagens, isento de manchas, falhas, bolotas ou outros defeitos prejudiciais ao bom aspecto visual, na cor Azul 
Marinho, padrão 519 da cartela de cores Pantone ou 
perfeitamente similar. MODELO: Costuras duplas, abertura frontal, com zíper aparente (máster fino) na 
mesma cor do tecido. Frente: c orte reto. Com gola baixa 
tipo Padre, medindo 04 cm de altura, transpassada, FARP R$ 213,50 R$ 4.270,00 Secretaria M
unicipal de Saúde 
Palácio das Campinas Prof. Vener ando de Freitas Borges – Paço Municipal
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP 74.884‐900 
Fone/Fax: 3524‐1515 / 3524‐1503 | e‐mail: dvex.sms@gmail.com regulável com velcro. Acabamento arredondado. Com 
ombreiras (proteção), for rada com fibra 6 mm e 
matelassada, embutida na gola, indo da frente até a pala das costas (embutida). Manga com dois bolsos (tipo profissional), pespontado com duas costuras. Abaixo 
dos bolsos frontais, 03 cm, será confeccionado os bolsos 
laterais, medindo 19 cm de largura por 20 cm de altura aproximadamente (com prega fêmea no meio), com 
lapela medindo 07 cm de largura, presa com velcro de 2 
cm de largura por 08cm de comprimento (devidamente centralizado). Abaixo dos bolsos laterais, 
aproximadamente 03 cm, será aplicado joelheira 
(proteção), oval medindo aproximadamente 22 cm, forrada com fibra 6 mm e matelassada. Mangas: longas 
acabamento corte reto nos  punhos, com lingüeta 
reguladora com velcro. Com lingüeta interna medindo 
aproximadamente 03 cm de largura por 20 cm de 
comprimento, acabamento com caseado. Na parte 
externa será colocado um botão (logo abaixo da película) para prender a lingüeta (de forma que possa ser 
usado como mangas longas e curtas). Ou mangas 
destacáveis com zíper, na altura do cotovelo (para 
retirada da parte da manga), conter faixas refletiva de 04 
cm de largura na cor prata, fechamento no punho por tira em velcro. Costas: Com pala, com duas pregas 
fundas (para dar movimento). Na cintura, elástico de 04 
cm de largura com aproximadamente 20 cm de comprimento (sentido horizont al) e lingüeta reguladora, 
logo após termino do elástico, medindo aproximadamente 03 cm de largura por aproximadamente 15 cm de comprimento (sentido 
horizontal), das costas para frente, presa por velcro, (de 
forma que a peça possa ser aju stada na cintura). Com 
dois bolsos atrás, medindo aproximadamente 15 cm de 
largura por 17 cm de altura, com lapela medindo 07 cm 
de largura, presa com velcro de 2 cm por 8cm de comprimento. Faixas coloridas: Em 100% poliéster, nas 
cores laranja e vermelha, medindo 2 cm de largura. Será 
aplicada nas laterais, sendo q ue a laranja ficará embutida 
na ombreira e na cava e a vermelha da cintura para 
baixo. Nas mangas: Embutida na película até o punho 
(laranja na frente e vermelha atrás). (no meio da manga, 
de forma que quando vestid a fique na frente da peça). 
Faixas reflexivas: de 5 cm, na cor prata (altamente 
reflexiva). Na frente e nas mangas: Logo abaixo da cava 
dos logotipos do SAMU aplicados. Nas pernas: Logo abaixo da joelheira (frente e costas). Nas costas: No sentido vertical, aplicada em cima das pregas, embutida 
na pala até a cintura (03 cm acima do elástico). 
Bordados: Frente: Na altura do peito (emblema do SAMU 192, medindo 07 cm por 11 cm) logo acima será 
bordada na cor branca a função do servidor. Manga 
direita: Emblema do SAMU 192, medindo 07 cm por 11 cm. Manga esquerda: Bandeira (logomarca) de Goiânia, 
medindo 07 cm por 11 cm, com os dizeres Goiânia 
abaixo da logomarca, Em bordado branco. Logo acima será bordado na cor branca o local do SAMU Secretaria M
unicipal de Saúde 
Palácio das Campinas Prof. Vener ando de Freitas Borges – Paço Municipal
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP 74.884‐900 
Fone/Fax: 3524‐1515 / 3524‐1503 | e‐mail: dvex.sms@gmail.com (macrorregião). Costas: Emblema do SAMU 192, 
medindo 15 cm por 25 cm, logo acima será bordado na 
cor branca a fun ção do servidor. 
VALOR TOTAL: R$ 151.585,00 (cen to e cinquenta e um mil quinhentos e oitenta e cinco reais) 
 FRUGATTE E TROIA CONFECCOES LTDA - CNPJ: 10.460.635/0001-25 (At a SRP n° 115/2021)
ITEM QTD.  DESCRIÇÃO/ESPECIFICAÇÃO MARCA  VALOR 
UNITÁRIO 
(R$) VALOR 
TOTAL 
(R$) 
07 500 
und BONÉ -  Confeccionado em tecido composto por 
70% fibra de poliéster e 30% fibra de algodão, 
do tipo: tela Techno Rip Stop, (padrão santista ou similar idêntico), tingimento: fio tinto, cores 
firmes, resistentes ao uso e lavagens, isento de 
manchas, falhas, bolotas ou outros defeitos prejudiciais ao bom aspecto visual, na cor Azul 
Marinho, padrão 519 da cartela de cores Pantone 
ou perfeitamente similar, modelo BASEBALL, 
com entretela frontal, com regulador em tiras 
com velcro ou similar, aplicação da logomarca do SAMU, bordada na parte frontal, na parte 
lateral direita bordada SAMU 192 e parte 
traseira SAMU 192. Tamanho único. Perfeito acabamento interno e externo.  FRUGATTE R$ 16,00 R$ 8.000,00 
VALOR TOTAL: R$ 8.000,00 (oito mil reais) 
 D.T.S INDUSTRIA COMERCIO E SERVICOS EIRELI - CNPJ: 20.625.546/0 001-45 (Ata SRP n°
116/2021) 
ITEM QTD.  DESCRIÇÃO/ESPECIFICAÇÃO MARCA  VALOR 
UNITÁRIO 
(R$) VALOR 
TOTAL 
(R$) 
08 140 
und CAMISETA SAMU – TAMANHO P - na cor 
azul marinho, manga curta, malha PV, fio 30 ou superior, gola redonda, com as seguintes serigrafias: no peito lado esquerdo o emblema do 
SAMU 192 em duas cores, medindo 7x11cm e 
acima a função do profissional. Nas costas SAMU 192 em duas cores medindo12x25cm. DTS R$ 11,80 R$ 1.652,00 
09 300 
und CAMISETA SAMU – TAMANHO M - na cor 
azul marinho, manga curta, malha PV, fio 30 ou superior, gola redonda, com as seguintes 
serigrafias: no peito lado esquerdo o emblema do 
SAMU 192 em duas cores, medindo 7x11cm e acima a função do profissional. Nas costas 
SAMU 192 em duas cores medindo12x25cm. DTS R$ 11,80 R$ 3.540,00 Secretaria M
unicipal de Saúde 
Palácio das Campinas Prof. Vener ando de Freitas Borges – Paço Municipal
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP 74.884‐900 
Fone/Fax: 3524‐1515 / 3524‐1503 | e‐mail: dvex.sms@gmail.com 10 200 
und CAMISETA SAMU – TAMANHO G - na cor 
azul marinho, manga curta, malha PV, fio 30ou 
superior, gola redonda, com as seguintes 
serigrafias: no peito lado esquerdo o emblema do SAMU 192 em duas cores, medindo 7x11cm e 
acima a função do profissional. Nas costas 
SAMU 192 em duas cores medindo12x25cm. DTS R$ 11,90 R$ 2.380,00 
11 50 
 und CAMISETA SAMU – TAMANHO GG - na 
cor azul marinho, manga curta, malha PV, fio 30 ou superior, gola redonda, com as seguintes serigrafias: no peito lado esquerdo o emblema do 
SAMU 192 em duas cores, medindo 7x11cm e 
acima a função do profissional. Nas costas SAMU 192 em duas cores medindo12x25cm.  DTS R$ 11,95 R$ 597,50 
12 50 
und CAMISETA SAMU – TAMANHO EXG - na 
cor azul marinho, manga curta, malha PV, fio 30 ou superior, gola redonda, com as seguintes 
serigrafias: no peito lado esquerdo o emblema do 
SAMU 192 em duas cores, medindo 7x11cm e acima a função do profissional. Nas costas 
SAMU 192 em duas cores medindo12x25cm. DTS R$ 11,98 R$ 599,00 
VALOR TOTAL: R$ 8.768,5 0 (oito mil setecento s e sessenta e oito  reais e cinquenta centavos) 
 OPERACIONAIS COMERCIO DE CALCADOS LTDA - CNPJ: 30.249.208/0001- 00 (Ata SRP n°
117/2021) 
ITEM QTD.  DESCRIÇÃO/ESPECIFICAÇÃO MARCA  VALOR 
UNITÁRIO 
(R$) VALOR 
TOTAL 
(R$) 
13 16 
par BOTA SAMU TAMANHO 34-35 - De cano longo, 
cor preta, 100% couro, cano com fechamento em 
zíper, forro de isolamento i nterno, forro almofadado, 
forro de gaspea, velcro,  palmilha de montagem, 
palmilha de limpeza (palmilha em gel com espessura aproximada de 5,0mm, para conforto e redução de 
impacto), bainha, caneleira refletivo, contra forte, 
biqueira, espuma e elástico na  parte superior traseira, 
solado de borracha tipo amaz onas, borracha em látex 
resistente a 300°C, com forro acoplado, macio e 
resistente. Porta treco nas duas botas (bainha). 
Logomarca do SAMU. Embaladas individualmente em caixas (par). Garantia mínima de 90 (noventa 
dias). Operacionais 
Calçados R$ 192,00 R$ 3.072,00 
14 50 
par BOTA SAMU TAMANHO 36-37 - De cano longo, 
cor preta, 100% couro, cano com fechamento em 
zíper, forro de isolamento i nterno, forro almofadado, 
forro de gaspea, velcro,  palmilha de montagem, 
palmilha de limpeza (palmilha em gel com espessura aproximada de 5,0mm, para conforto e redução de 
impacto), bainha, caneleira refletivo, contra forte, biqueira, espuma e elástico na  parte superior traseira, 
solado de borracha tipo amaz onas, borracha em látex Operacionais 
Calçados R$ 195,00 R$ 9.750,00 Secretaria M
unicipal de Saúde 
Palácio das Campinas Prof. Vener ando de Freitas Borges – Paço Municipal
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP 74.884‐900 
Fone/Fax: 3524‐1515 / 3524‐1503 | e‐mail: dvex.sms@gmail.com resistente a 300°C, com forro acoplado, macio e 
resistente. Porta treco nas duas botas (bainha). 
Logomarca do SAMU. Embaladas individualmente 
em caixas (par). Garantia mínima de 90 (noventa dias).  
15 85 
par BOTA SAMU TAMANHO 37-38 - De cano longo, 
cor preta, 100% couro, cano com fechamento em 
zíper, forro de isolamento i nterno, forro almofadado, 
forro de gaspea, velcro,  palmilha de montagem, 
palmilha de limpeza (palmilha em gel com espessura aproximada de 5,0mm, para conforto e redução de 
impacto), bainha, caneleira refletivo, contra forte, 
biqueira, espuma e elástico na  parte superior traseira, 
solado de borracha tipo amaz onas, borracha em látex 
resistente a 300°C, com forro acoplado, macio e 
resistente. Porta treco nas duas botas (bainha). Logomarca do SAMU. Embaladas individualmente 
em caixas (par). Garantia mínima de 90 (noventa 
dias).  Operacionais 
Calçados R$ 195,00 R$ 16.575,00 
16 104 
par BOTA SAMU TAMANHO 38-39 - De cano longo, 
cor preta, 100% couro, cano com fechamento em 
zíper, forro de isolamento i nterno, forro almofadado, 
forro de gaspea, velcro,  palmilha de montagem, 
palmilha de limpeza (palmilha em gel com espessura 
aproximada de 5,0mm, para conforto e redução de 
impacto), bainha, caneleira refletivo, contra forte, 
biqueira, espuma e elástico na  parte superior traseira, 
solado de borracha tipo amaz onas, borracha em látex 
resistente a 300°C, com forro acoplado, macio e 
resistente. Porta treco nas duas botas (bainha). Logomarca do SAMU. Embaladas individualmente 
em caixas (par). Garantia mínima de 90 (noventa 
dias).  Operacionais 
Calçados R$ 195,00 R$ 20.280,00 
17 81 
par BOTA SAMU TAMANHO 39-40 - De cano longo, 
cor preta, 100% couro, cano com fechamento em 
zíper, forro de isolamento i nterno, forro almofadado, 
forro de gaspea, velcro,  palmilha de montagem, 
palmilha de limpeza (palmilha em gel com espessura aproximada de 5,0mm, para conforto e redução de impacto), bainha, caneleira refletivo, contra forte, 
biqueira, espuma e elástico na  parte superior traseira, 
solado de borracha tipo amaz onas, borracha em látex 
resistente a 300°C, com forro acoplado, macio e 
resistente. Porta treco nas duas botas (bainha). 
Logomarca do SAMU. Embaladas individualmente 
em caixas (par). Garantia mínima de 90 (noventa 
dias).  Operacionais 
Calçados R$ 195,00 R$ 15.795,00 
18 61 
par BOTA SAMU TAMANHO 40-41 - De cano longo, 
cor preta, 100% couro, cano com fechamento em 
zíper, forro de isolamento i nterno, forro almofadado, 
forro de gaspea, velcro,  palmilha de montagem, 
palmilha de limpeza (palmilha em gel com espessura aproximada de 5,0mm, para conforto e redução de impacto), bainha, caneleira refletivo, contra forte, Operacionais 
Calçados R$ 195,00 R$ 11.895,00 Secretaria M
unicipal de Saúde 
Palácio das Campinas Prof. Vener ando de Freitas Borges – Paço Municipal
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP 74.884‐900 
Fone/Fax: 3524‐1515 / 3524‐1503 | e‐mail: dvex.sms@gmail.com biqueira, espuma e elástico na  parte superior traseira, 
solado de borracha tipo amaz onas, borracha em látex 
resistente a 300°C, com forro acoplado, macio e 
resistente. Porta treco nas duas botas (bainha). 
Logomarca do SAMU. Embaladas individualmente 
em caixas (par). Garantia mínima de 90 (noventa 
dias).  
19 75 
par BOTA SAMU TAMANHO 41-42 - De cano longo, 
cor preta, 100% couro, cano com fechamento em 
zíper, forro de isolamento i nterno, forro almofadado, 
forro de gaspea, velcro,  palmilha de montagem, 
palmilha de limpeza (palmilha em gel com espessura aproximada de 5,0mm, para conforto e redução de impacto), bainha, caneleira refletivo, contra forte, 
biqueira, espuma e elástico na  parte superior traseira, 
solado de borracha tipo amaz onas, borracha em látex 
resistente a 300°C, com forro acoplado, macio e 
resistente. Porta treco nas duas botas (bainha). 
Logomarca do SAMU. Embaladas individualmente em caixas (par). Garantia mínima de 90 (noventa 
dias).  Operacionais 
Calçados R$ 195,00 R$ 14.625,00 
20 30 
Par BOTA SAMU TAMANHO 42-43 - De cano longo, 
cor preta, 100% couro, cano com fechamento em 
zíper, forro de isolamento i nterno, forro almofadado, 
forro de gaspea, velcro,  palmilha de montagem, 
palmilha de limpeza (palmilha em gel com espessura 
aproximada de 5,0mm, para conforto e redução de impacto), bainha, caneleira refletivo, contra forte, 
biqueira, espuma e elástico na  parte superior traseira, 
solado de borracha tipo amaz onas, borracha em látex 
resistente a 300°C, com forro acoplado, macio e 
resistente. Porta treco nas duas botas (bainha). 
Logomarca do SAMU. Embaladas individualmente em caixas (par). Garantia mínima de 90 (noventa 
dias).  Operacionais 
Calçados R$ 195,00 R$ 5.850,00 
21 26 
par BOTA SAMU TAMANHO 43-44 - De cano longo, 
cor preta, 100% couro, cano com fechamento em 
zíper, forro de isolamento i nterno, forro almofadado, 
forro de gaspea, velcro,  palmilha de montagem, 
palmilha de limpeza (palmilha em gel com espessura aproximada de 5,0mm, para conforto e redução de 
impacto), bainha, caneleira refletivo, contra forte, 
biqueira, espuma e elástico na  parte superior traseira, 
solado de borracha tipo amaz onas, borracha em látex 
resistente a 300°C, com forro acoplado, macio e 
resistente. Porta treco nas duas botas (bainha). 
Logomarca do SAMU. Embaladas individualmente em caixas (par). Garantia mínima de 90 (noventa 
dias).  Operacionais 
Calçados R$ 195,00 R$ 5.070,00 
22 10 
par BOTA SAMU TAMANHO 44-45 - De cano longo, 
cor preta, 100% couro, cano com fechamento em 
zíper, forro de isolamento i nterno, forro almofadado, 
forro de gaspea, velcro,  palmilha de montagem, 
palmilha de limpeza (palmilha em gel com espessura Operacionais 
Calçados R$ 195,00 R$ 1.950,00 Secretaria M
unicipal de Saúde 
Palácio das Campinas Prof. Vener ando de Freitas Borges – Paço Municipal
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP 74.884‐900 
Fone/Fax: 3524‐1515 / 3524‐1503 | e‐mail: dvex.sms@gmail.com aproximada de 5,0mm, para conforto e redução de 
impacto), bainha, caneleira refletivo, contra forte, 
biqueira, espuma e elástico na  parte superior traseira, 
solado de borracha tipo amaz onas, borracha em látex 
resistente a 300°C, com forro acoplado, macio e 
resistente. Porta treco nas duas botas (bainha). 
Logomarca do SAMU. Embaladas individualmente em caixas (par). Garantia mínima de 90 (noventa 
dias).  
VALOR TOTAL: R$ 104.862,00 (cento e quatro mil oitocentos e ses senta e dois reais) 
Valor Total: R$ 273.215,50 (duzentos e setenta e três mil duzen tos e quinze reais e cinquenta centavos) 
Durval Ferreira Fonseca Pedroso  
Secretário Mu nicipal de Saúde  Secretaria M
unicipal de Saúde 
Palácio das Campinas Prof. Vener ando de Freitas Borges – Paço Municipal
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP 74.884‐900 
Fone/Fax: 3524‐1628 / 3524‐1609 | e‐mail: celsms.goiania@gmail. com TERMO DE HOMOLOGAÇÃO DO PREGÃO  ELETRÔNICO Nº 044/2021 – SAÚDE 
O Secretário de Saúde do Município de Goiânia, no uso de suas atribuições legais, conferidas pelo 
Decreto Municipal nº 017/2021 e, nos termos do Art. 52 da Lei Complementar Municipal nº 335/2021, da 
Lei Federal nº 10.520/2011 e 1.55 0/2012, aplicando subsidiariam ente a Lei Federal nº 8.666/93, em 
conformidade com os autos do Pregão Eletrônico nº 044/2021 – SAÚDE , Tipo Menor Preço Global –  
Processo Bee nº 41929, tendo por escopo a contratação de empresa especializada para fornecimento e 
instalação de USINA CONCENTRADORA DE OXIGÊNIO , com dispositivo para enchimento de 
cilindros, contemplado: fornecimento e instalação de um gerador  de oxigênio, composto pelo concentrador 
de oxigênio, tanque de armazenamento, secador por calor e demai s componentes necessários para o 
funcionamento, incluindo a pr estação de serviços de instalação integrada com alimentação elétrica (ENEL) e 
com os geradores de energia da unidade, manutenção preventiva e  corretiva dos equipamentos e peças, 
fornecimento dos equipamentos para recarga de cilindros, confor me RDC 50/2002 ANVISA ( Oxigênio 
medicinal por PSA; Booster Enchedor de Cilindros), fornecimento de materiais e mão de obra para 
instalação e treinamento de equipe de acordo com as especificaç ões do Edital e seus anexos, conforme 
condições e especificações constantes do Edital e seus anexos. De acordo com o Termo de 
Julgamento/Adjudicação e manifesta ção regimental exarada atravé s do Parecer Jurídico nº 4004/2021. 
Resolve HOMOLOGAR o presente procedimento licitatório e AUTORIZAR  as despesas, conforme dados 
abaixo: 
SEPARAR PRODUTOS E SERVIÇOS LTDA – CNPJ Nº 03.184.220/0001-00 
Item Quant. Descritivo Marca Valor Total 
R$ 
01 01 USIN
A CONCENTRADORA DE OXIGÊNIO  
PSA: Concentrador tipo PSA ou VPSA com capacidade de geração 
de 60.0 m³/h com variação de 10%, com produção ininterrupta, 
modulo de alarme da saturação do oxigênio produzido no momento,  
alarme com bloqueio de produção em caso de baixa concentração 
de oxigênio, com no mínimo (02) dois compressores com alta 
eficiência energética, sendo no mínimo um reserva; (01) um 
reservatório de ar comprimido com capacidade de 2.000 litros co m 
variação de 10%; Pré-filtro coa lescente, secador por refrigeraç ão ou 
adsorção, pós-filtro coalescente  e filtro coalescente de carvã o 
ativado; reservatório para oxigênio com capacidade de 2.000 lit ros 
com variação de 10%;  analisador de oxigênio; sistema de enchimento de cilindros de 1 m³ a 10m³ com capacidade de 
enchimento de ao menos 4m³/h,  o sistema deve atend er
impresci ndivelmente as normas vigentes, como RDC 50/2002, 
ABNT/NBR 13587/1996, CFM 1355/1992, enquadramento na Norma NR 13 Anexo IV 1.2 PARA OS VASOS DE PRESSÃO, INCLUSIVE 
COM DOCUMENTAÇÃO DE ORIGEM E POSSUIR CERTIFICAÇÃO 
ISO 9001.  SA 1.588.000,00 
Valor Total: R$ 1.588.000,00 (Um milhão quinhentos e oitenta e oito mil reais). 
Goiânia, 08 de outubro de 2021. 
Durval Ferreira Fonseca Pedroso  
Secretário Municipal de Saúde  Secretaria M
unicipal de Saúde 
Palácio das Campinas Prof. Vener ando de Freitas Borges – Paço Municipal
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP 74.884‐900 
Fone/Fax: 3524‐1628 / 3524‐1609 | e‐mail: celsms.goiania@gmail. com TERMO DE HOM
OLOGAÇÃO DO PREGÃO  ELETRÔNICO N° 063/2021 – SAÚDE 
(AVISO DE RESULTADO) 
O Secretário 
de Saúde do Municípi o de Goiânia, no uso de suas a tribuições legais e na conformidade 
dos autos do Pregão Eletrônico n° 063/2021 – SAÚDE, Tipo MENOR PREÇO GLOBAL – Processo Bee 
41122, cujo objeto é a contratação de empresa para prestação de serviços para realização de exames 
laboratoriais de gasometria e eletrólitos, com cessão de uso de equipamentos, incluindo manutenção, calibração, insumos, reagentes, acessórios, treinamentos e assi stência técnico-científica, conforme condições 
e especificações constantes no Edital e seus anexos. Diante des sas informações, resolve HOMOLOGAR  o 
presente procedimento licitatóri o e AUTORIZAR as despesas, conforme relacionado abaixo:
  
 WEBMED SOLUÇÕES EM SAÚDE EIREL I - CNPJ: 05.731.550/0001-02
ITEM QTD.  DESCRIÇÃO/ESPECIFICAÇÃO VALOR 
UNITÁRIO 
(R$) VALOR 
TOTAL 
(R$)  
01 10.000 
Testes/Anuais Contratação de empresa para prestação de serviços para r 
ealização de exames 
laboratoriais de gasometria e eletrólitos, com cessão de uso de equipamentos, incluindo manutenção, calibração, insumos, reagentes, acessórios, treinamentos e assistência técnico-científica.
 R$ 42,63 R$ 426.300,00 
VALOR TOTAL: R$ 426.300,00 ( quatrocentos e vinte e seis mil e trezentos reais).  
Valor Total: R$ 426.
300,00 (quatro centos e vinte e seis mil e t rezentos reais). 
Goiânia, 27 de setembro de 2021. 
Durval Ferreira Fonseca Pedroso  
Secretário Municipal de Saúde    Instituto de Previdência dos Servidores do Município de Goiâ nia 
 GOIANIAPREV  
Av. B, n° 155, Setor Oeste, Goiânia – GO  
CEP: 74.110‐030 ‐ Tel.: 55 62 3524‐5831 
ipsm@goiania.go.gov.br  
    PORTARIA Nº 536, DE 15 DE OUTUBRO DE 2021 
O PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA DOS SERVIDORES 
DO MUNICÍPIO DE GOIÂNIA – GOIANIAPREV , no uso de suas atribuiç ões legais e à vista 
dos dispostos no Art. 40, § 5º, da Constituição Federal de 1988, nos artigos 6º, I, II, III e IV , e 7º 
da Emenda Constitucional nº 41/20 03 e no Art. 2º da Emenda Cons titucional nº 47/2005 c/c o 
art. 105 da Lei Complementar Municipal n.º 312/2018, que reestr utura o Regime Próprio de 
Previdência Social dos Servidor es Públicos do Município de Goiânia, 
RESOLVE:  
Art. 1.º Aposentar a servidora Marta Maura de Araújo Tavares , matrícula nº 
397920-02, inscrita no CPF sob o n.º 275.955.873-87, no cargo d e Profissional de Educação, 
Classe II, Padrão “I”, por ter implementado os requisitos para aposentadoria especial de 
magistério. 
Parágrafo único. Os proventos da aposentadoria a que se refere este artigo serão 
integrais e compostos das seguintes parcelas mensais: Vencimento: R$ 3.422,50 (três mil, 
quatrocentos e vinte e dois reais e cinquenta centavos); Adicional por Tempo de Serviço – 
Quinquênios (04): R$ 1.369,00  ( u m  m i l ,  t r e z e n t o s  e  s e s s e n t a   e  n o v e  r e a i s )  e  Adicional de 
Titularidade (30%): R$ 1.026,75 (um mil, vinte e seis reais e setenta e cinco centavos), a sere m 
revistos na mesma proporção e na mesma data, sempre que se modi ficar a remuneração dos 
servidores em atividade,  conforme previsto no Art. 7º da  Emenda Constitucional nº 041/20 03 e no 
Art. 2º da Emenda Constituci onal nº 047/2005, nos termos do processo n.º 8.418.320-2/2020. 
Art. 2.º Esta Portaria entrará em vigor na data de sua publicaç ão. 
GABINETE DA PRESIDÊNCIA DO GOIANIAPREV ,   aos  15  dias  do mês 
de outubro de 2021. 
    FERNANDO OLINTO MEIRELLES 
   Presidente 
Instituto de
 Previdência dos Servidores do Município de Goiânia  
GOIANIAPREV 
Av. B, n° 155, Setor Oeste, Goiânia – GO  
CEP: 74.110‐030 ‐ Tel.: 55 62 3524‐5831  ipsm@goiania.go.gov.br      PORTARIA Nº 537, DE 15 DE OUTUBRO DE 2021  
O PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA DOS 
SERVIDORES DO MUNICÍPIO DE GOIÂNIA – GOIANIAPREV , no uso de suas 
atribuições legais e considerando a instrução da Gerência de Cá lculos e F olha de Pagamento de 
Benefícios Previdenciários do GO IANIAPREV contida no Memo: 397/ 2021, em face do 
requisitado na Diligência n.º 271/2021 – GERAFP, da Gerência de  Auditoria de Folha de 
Pagamento da Controladoria Geral do Município, no processo nº 8 .765.026-0/2 021,    
RESOLVE: 
Art. 1.º Retificar o Art. 1º da PORTARI A Nº 276, DE 25/06/2021 , do 
GOIANIAPREV , publicada no DOM Eletrônico nº 7582, de 28/06/2021 , concernente ao 
processo nº 8.263.975-6/2020 - GED n° 0000279/2020 (Protocolo – Câmara Municipal de 
Goiânia: 2019/0001997), na parte relativa à matrícula da aposen tada Zenóbia Ribeiro 
Benevides Barros , para considerá-la como sendo a de número 712094-02, permanecendo 
inalterados os demais termos do referido ato. 
Art. 2.º Esta Portaria entrará  em  vigor na data de sua publicação, retroagindo 
seus efeitos a 28 (vinte e oito) de junho de 2021 . 
GABINETE DA PRESIDÊNCIA DO GOIANIAPREV , aos 15 dias do mês 
de outubro de 2021. 
FERNANDO OLINTO MEIR ELLES 
   Presidente  Instituto de Previdê
ncia dos Servidores do Município de Goiân ia 
 GOIANIAPREV 
Av. B, n° 155, Setor Oeste, Goiânia – GO  
CEP: 74.110‐030 ‐ Tel.: 55 62 3524‐5831  
ipsm@goiania.go.gov.br                PORT
ARIA Nº 538, DE 15 DE OUTUBRO DE 2021  
O PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA DOS 
SERVIDORES DO MUNICÍPIO DE GOIÂNIA – GOIANIAPREV , no uso de suas 
atribuições legais e à vista dos  dispostos no Art. 40, § 1º, I,  da Constituição Federal de 1988, 
c/c o Art. 102, § 3º, da Lei Complementar Municipal n.º 312/201 8, que reestrutura o Regime 
Próprio de Previdência Social do s Servidores Públicos do Municí pio de Goiânia, 
RESOLVE: 
Art. 1.º Aposentar a servidora Glóri a Valério dos Anjos, matrícula nº 926949-   
-01, inscrita no CPF sob o n.º 000.212.721-07, no cargo de Agen te de Serviços Operacionais, 
Grau 6, Referência “D”, por ter i mplementado os requisitos para  aposentadoria por invalidez. 
Parágrafo único. Os proventos da aposentadoria a que se refere este a rtigo serão 
proporcionais  à razão de 13,06/30 avos , correspondente ao tempo de c ontribuição de 13 (treze) 
anos e 21 (vinte e um) dias, calculados pela média aritmética d e 80% (oitenta por cento) das 
maiores remunerações utilizadas como base para as contribuições  à Previdência, no valor total 
de R$ 767,92  (setecentos e sessenta e sete reais e noventa e dois centavos)  mensais, a serem 
reajustados para preservar-lhes, em caráter permanente, o valor  real, conforme critérios 
estabelecidos em lei, em consonância com o Art. 40, § 8º, da Constituição Federal de 1988, nos 
termos do processo n.º 7.644.119-7/2018. 
Art. 2.º De acordo com o previs to no Art. 1º, § 5º, da Lei Fede ral nº 10.887/2004, 
e 
do Art. 111, § 4º, I, da Lei Complementar Municipal nº 312/2018, os proventos da 
aposentadoria definida nesta P ortaria não poderã o ser inferiore s ao salário mínimo vigente.  
Art. 3.º Por força do disposto no Art. 130, caput, da Lei Compl ementar 
Municipal nº 312/2018, a aposenta da em tela, até que complete o s 75 (setenta e cinco) anos de 
idade, deverá submeter-se anualmente a perícia oficial em saúde  a cargo do GOIANIAPREV . 
GABINETE DA PRESIDÊNCIA DO GOIANIAPREV ,   aos  15  dias  do 
mês de outubro de 2021. 
FERNANDO OLINTO MEIRELLES  
      Presidente  Instit
uto de Previdência dos Ser vidores do Município de Goiânia  
GOIANIAPREV 
Av. B, n° 155, Setor Oeste, Goiânia – GO  
CEP: 74.110‐030 ‐ Tel.: 55 62 3524‐5831  
ipsm@goiania.go.gov.br      PORTARIA Nº 539, DE 15 DE OUTUBRO DE 2021  
O PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA DOS SERVIDORES 
DO MUNICÍPIO DE GOIÂNIA – GOIANIAPREV , no uso de suas atribuiç ões legais e à vista 
dos dispostos nos artigos 6º, I, II, III e IV , e 7º da Emenda C onstitucional nº 41/2003 e no Art. 2º 
da Emenda Constitucional nº 47/2005 c/c o Art. 127 da Lei Compl ementar Municipal n.º 
312/2018, que reestrutura o Regime Próprio de Previdência Socia l dos Servidores Públicos do 
Município de Goiânia, 
RESOLVE: 
Art. 1.º Aposentar a servidora Maria Adélia Cardoso Guimarães , matrícula nº 
200395-01, inscrita no CPF sob o nº 438.349.301-72, no cargo de Agente de Apoio Educacional, 
Nível I, Referência “G”, por ter implementado todos os requisit os para aposentadoria voluntária 
integral. 
Parágrafo único. Os proventos da aposentadoria a que se refere este ar tigo serão 
integrais e compostos das seguintes parcelas mensais: Vencimento: R$ 1.100,00  (um mil e cem  
reais) e Adicional por Tempo de Serviço – Quinquênios (05): R$ 550,00  (quinhentos e 
cinquenta reais), a serem revistos na mesma proporção e na mesm a data, sempre que se 
modificar a remuneração dos servidores em atividade,  conforme previsto no Art. 7º da Emenda 
Constitucional nº 041/2003 e no Art. 2º da Emenda Constituciona l nº 047/2005,  nos termos do 
processo n.º 5.025.310-4/2012. 
Art. 2.º Esta Portaria entrará em vigor na data de sua publicaç ão. 
GABINET
E DA PRESIDÊNCIA DO GOIANIAPREV ,   aos   15     dias do mês 
de outubro de 2021. 
FERNANDO OLINTO MEIREL
LES 
        Pre sidente Instituto de Previdência dos Servidores do Município de Goiâni a 
 GOIANIAPREV  
Av. B, n° 155, Setor Oeste, Goiânia – GO  
CEP: 74.110‐030 ‐ Tel.: 55 62 3524‐5831 
ipsm@goiania.go.gov.br  
PORTARIA Nº 540, DE 15 DE OUTUBRO DE 2021
A PRESIDENTE DO INSTITU TO  DE PREVIDÊNCIA DOS 
SERVIDORES DO MUNICÍPIO DE GOIÂNIA – GOIANIAPREV , no uso de suas 
a t r i b u i ç õ e s  l e g a i s  e  à  v i s t a  d o s  d i s p o s t o s  n o  A r t .  4 0 ,  §  1 º ,  I I I, “a”, § 3º, § 8º e § 17, da 
Constituição Federal de 1988, co m redação dada pelas Emendas Co nstitucionais de n. 020/1998 
e 041/2003, c/c os artigos 104 e 111 da Lei Complementar Munici pal n.º 312/2018, que 
reestrutura o Regime Próprio de Previdência Social dos Servidor es Públicos do Município de 
Goiânia, 
RESOLVE:  
Art. 1.º Aposentar a servidora Maria de Fátima Tobias , matrícula
nº 462233-02, inscrita no CPF sob o n.º 168.115.261-49, no carg o de Assistente Administrativo, 
Nível IV , Referência “G”, por ter implementado os requisitos para aposentadoria voluntária 
integral. 
Parágrafo único. Os proventos da aposentadoria a que se refere este artigo serão 
integrais calculados pela média aritmética de 80% (oitenta por cento) das maiores remunerações 
utilizadas como base de contribuições à Previdência, no Valor Total de R$ 1.624,41  (um mil, 
seiscentos e vinte e quatro reais e quarenta e um centavos) men sais, a serem reajustados para 
preservar-lhes, em caráter permanente, o valor real, conforme c ritérios estabelecidos em lei, em 
consonância com o Art. 40, § 8º, da Constituição Federal de 198 8, nos termos do processo GED 
nº 0000097/2021.  
Art. 2.º Esta Portaria entrará em vigor na data de sua publicaç ão. 
GABINETE DA PRESIDÊNCIA DO GOIANIAPREV ,  ao s  1 5    d ias  d o  
mês de outubro de 2021.  
FERNADO OLINTO MEIRELLES 
Presidente    Insti
tuto de Previdência dos Servidores do Município de Goiâ nia 
 GOIANIAPREV 
Av. B, n° 155, Setor Oeste, Goiânia – GO  
CEP: 74.110‐030 ‐ Tel.: 55 62 3524‐5831  
ipsm@goiania.go.gov.br       PORTARIA Nº 541, DE 15 DE OUTUBRO DE 2021  
O PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA DOS 
SERVIDORES DO MUNICÍPIO DE GOIÂNIA – GOIANIAPREV , no uso de suas 
atribuições legais e à vista dos  dispostos nos artigos 6º, I, I I ,  I I I  e  I V ,  e  7 º  d a  E m e n d a  
Constitucional nº 41/2003 e no Ar t. 2º da Emenda Constitucional  nº 47/2005 c/c o Art. 127 da 
Lei Complementar Municipal n. º 312/2018, que reestrutura o Regi m e  P r ó p r i o  d e  P r e v i d ê n c i a  
Social dos Servidores Públicos  do Município de Goiânia,      
RESOLVE:   
Art. 1.º Aposentar a servidora Maria V ani da Silva , matrícula nº 429970-01, 
inscrita no CPF n.º 243.361.811-87,  no cargo de Auxiliar em Saúde, Grau I, Referência “J”, por 
ter implementado todos os requis itos para aposentadoria voluntá ria integral. 
Parágrafo único. Os proventos da aposentadoria a que se refere este a rtigo serão 
integrais e compostos das seguintes parcelas mensais: Vencimento: R$ 1.391,51  (um mil, 
trezentos e noventa e um reais e cinquenta e um centavos); Adicional por Tempo de Serviço – 
Quinquênios (04): R$ 556,60  (quinhentos e cinquenta e seis reais e sessenta centavos) e 
Adicional de Incentivo à Profissionalização (9%): R$ 125,23  ( c e n t o  e  v i n t e  e  c i n c o  r e a i s  e 
vinte e três centavos), a serem revistos na mesma proporção e n a mesma data, sempre que se 
modificar a remuneração dos servidores em atividade,  conforme previsto no Art. 7º da Emenda 
Constitucional nº 041/2003 e no Art. 2º da Emenda Constitucional nº 047/2005, nos termos do 
processo GED Nº 0000126/2021. 
Art. 2.º Esta Portaria entrará em vigor na data de sua publicaç ão. 
GABINET
E DA PRESIDÊNCIA DO GOIANIAPREV ,  a o s   1 5    d i a s   d o  
mês de outubro de 2021. 
FERNANDO OLINTO MEIRELLES  
Presidente    Instituto de Previdência dos Servidores do Município de Goiâ nia 
 GOIANIAPREV  
Av. B, n° 155, Setor Oeste, Goiânia – GO  
CEP: 74.110‐030 ‐ Tel.: 55 62 3524‐5831 
ipsm@goiania.go.gov.br  
   PORTARIA Nº 542, DE 15 DE OUTUBRO DE 2021 
O PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA DOS SERVIDORES 
DO MUNICÍPIO DE GOIÂNIA – GOIANIAPREV , no uso de suas atribuiç ões legais e à vista 
dos dispostos no Art. 40, § 5º, da Constituição Federal de 1988, nos artigos 6º, I, II, III e IV , e 7º 
da Emenda Constitucional nº 41/20 03 e no Art. 2º da Emenda Cons titucional nº 47/2005 c/c o 
art. 105 da Lei Complementar Municipal n.º 312/2018, que reestr utura o Regime Próprio de 
Previdência Social dos Servidor es Públicos do Município de Goiânia, 
RESOLVE:  
Art. 1.º Aposentar a servidora Tânia Márcia Barbosa Pereira , matrícula nº 
484105-01, inscrita no CPF sob o n.º 509.049.061-91, no cargo d e Profissional de Educação, 
Classe II, Padrão “E”, por ter implementado os requisitos para aposentadoria especial de 
magistério. 
Parágrafo único. Os proventos da aposentadoria a que se refere este artigo serão 
integrais e compostos das seguintes parcelas mensais: Vencimento: R$ 3.040,84 (três mil, 
quarenta reais e oitent a e quatro centavos); Adicional por Tempo de Serviço – Quinquênios 
(03): R$ 912,25  (novecentos e doze reais e vinte e cinco centavos) e Adicional de Titularidade 
(30%): R$ 912,25 (novecentos e doze reais e vinte e cinco centavos), a serem rev istos na mesma 
proporção e na mesma data, sempre que se modificar a remuneraçã o dos servidores em atividade,  
conforme previsto no Art. 7º da Emenda Constitucional nº 041/20 03 e no Art. 2º da Emenda 
Constitucional nº 047/2005, nos termos do processo n.º 8.054.56 6-5/2019. 
Art. 2.º Esta Portaria entrará em vigor na data de sua publicaç ão. 
GABINETE DA PRESIDÊNCIA DO GOIANIAPREV ,  aos  15  dias  do  mês 
de outubro de 2021. 
    FERNANDO OLINTO MEIRELLES 
   Presidente 
Instituto de
 Previdência dos Servidores do Município de Goiânia  
GOIANIAPREV 
Av. B, n° 155, Setor Oeste, Goiânia – GO  
CEP: 74.110‐030 ‐ Tel.: 55 62 3524‐5831  
ipsm@goiania.go.gov.br      PORTARIA Nº 543, DE 15 DE OUTUBRO DE 2021  
O PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA DOS SERVIDORES 
DO MUNICÍPIO DE GOIÂNIA – GOIANIAPREV , no uso de suas atribuiç ões legais e à vista 
dos dispostos nos artigos 6º, I, II, III e IV , e 7º da Emenda C onstitucional nº 41/2003 e no Art. 2º 
da Emenda Constitucional nº 47/2005 c/c o Art. 127 da Lei Compl ementar Municipal n.º 
312/2018, que reestrutura o Regime Próprio de Previdência Socia l dos Servidores Públicos do 
Município de Goiânia, 
RESOLVE: 
Art. 1.º Aposentar a servidora Ivani Pontes d a Abadia Morais, matrícula nº 
181536-01, inscrita no CPF sob o nº 252.620.841-68, no cargo de Agente de Apoio Educacional, 
Nível IV , Referência “I”, por ter implementado todos os requisi tos para aposentadoria voluntária 
integral. 
Parágrafo único. Os proventos da aposentadoria a que se refere este artigo serão 
integrais e compostos das seguintes parcelas mensais: Vencimento: R$ 1.519,17  (um mil, 
quinhentos e dezenove reais e dezessete centavos); Adicional por Tempo de Serviço – 
Quinquênios (06): R$ 911,50  (novecentos e onze reais e cinquenta centavos); Adicional de 
Titulação e Aperfeiçoamento 25%: R$ 379,79  (trezentos e setenta e nove reais e setenta e nove 
centavos) e Estabilidade Econômica: R$ 673,00 (seiscentos e setenta e três reais), a serem 
revistos na mesma proporção e na mesma data, sempre que se modificar a remuneração dos servidores em atividade,  conforme previsto no Art. 7º da Emenda Constitucional nº 041/20 03 e 
no Art. 2º da Emenda Constitucional nº 047/2005,  nos termos do proce sso n.º 7.955.451-1/2019. 
Art. 2.º Esta Portaria entrará em vigor na data de sua publicaç ão. 
GABINETE
 DA PRESIDÊNCIA DO GOIANIAPREV , aos  15   dias do mês de 
outubro de 2021. 
FERNANDO OLINTO MEIRELL
ES 
        Presidente   Instituto de Previdência dos Servidores do Município de Goiâ nia 
 GOIANIAPREV  
Av. B, n° 155, Setor Oeste, Goiânia – GO  
CEP: 74.110‐030 ‐ Tel.: 55 62 3524‐5831 
ipsm@goiania.go.gov.br  
    PORTARIA Nº 544, DE 15 DE OUTUBRO DE 2021 
O PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA DOS SERVIDORES 
DO MUNICÍPIO DE GOIÂNIA – GOIANIAPREV , no uso de suas atribuiç ões legais e à vista 
dos dispostos no Art. 40, § 5º, da Constituição Federal de 1988, nos artigos 6º, I, II, III e IV , e 7º 
da Emenda Constitucional nº 41/20 03 e no Art. 2º da Emenda Cons titucional nº 47/2005 c/c o 
art. 105 da Lei Complementar Municipal n.º 312/2018, que reestr utura o Regime Próprio de 
Previdência Social dos Servidor es Públicos do Município de Goiânia, 
RESOLVE:  
Art. 1.º Aposentar a servidora Geralda Luiza Machado França , matrícula nº 
312320-01, inscrita no CPF sob o n.º 375.456.201-00, no cargo d e Profissional de Educação, 
Classe II, Padrão “K”, por ter implementado os requisitos para aposentadoria especial de 
magistério. 
Parágrafo único. Os proventos da aposentadoria a que se refere este artigo serão 
integrais e compostos das seguintes parcelas mensais: Vencimento: R$ 3.630,92 (três mil, 
seiscentos e trinta reais e  noventa e dois centavos); Adicional por Tempo de Serviço – 
Quinquênios (04): R$ 1.452,37  (um mil, quatrocentos e cinquenta e dois reais e trinta e sete  
centavos) e Adicional de Titularidade (30%): R$ 1.089,27 (um mil, oitenta e nove reais e vinte e 
sete centavos), a serem revistos na mesma proporção e na mesma data, sempre que se modificar a 
remuneração dos servidores em atividade,  conforme previsto no Art. 7º da Emenda Constitucional 
nº 041/2003 e no Art. 2º da E menda Constitucional nº 047/2005, nos termos do processo n.º 
8.506.556-4/2020 (GED Nº 0000096/2021). 
Art. 2.º Esta Portaria entrará em vigor na data de sua publicaç ão. 
GABINETE DA PRESIDÊNCIA DO GOIANIAPREV ,   aos  15   dias do mês 
de outubro de 2021. 
    FERNANDO OLINTO MEIRELLES 
   Presidente   Instituto de Previdência dos Servidores do Município de Goiân ia 
         GOIANIAPREV  
Av. B, n° 155, Setor Oeste, Goiânia – GO  
CEP: 74.110‐030 ‐ Tel.: 55 62 3524‐5831 
ipsm@goiania.go.gov.br  
   PORTARIA Nº 545, DE 15 DE OUTUBRO DE 2021  
O PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA DOS 
SERVIDORES DO MUNICÍPIO DE GOIÂNIA – GOIANIAPREV , no uso de suas 
atribuições legais e à vista dos  dispostos no Art. 40, § 1º, I,  da Constituição Federal de 1988, e 
no Art. 6º - A da Emenda Constitucional nº 041/2003, com redaçã o dada pela Emenda 
Constitucional nº 070/2012, e nos artigos 102 e 130 da Lei Comp lementar Municipal n.º 
312/2018, que reestrutura o Regime Próprio de Previdência Socia l dos Servidores Públicos do 
Município de Goiânia,  
RESOLVE:  
Art. 1.º Aposentar a servidora Ana Paula Arantes de Oliveira , matrícula nº 
255718-01, inscrita no CPF sob o n.º 486.300.711-68, no cargo d e Profissional de Educação, 
Classe II, Padrão “K”, por ter sido considerada definitivamente  incapaz para o serviço público. 
Parágrafo único. Os proventos da aposentadoria a que se refere este artigo 
serão proporcionais  à razão de 27,01/30 avos  e com base na última remuneração do cargo,  
compostos das seguintes parcelas mensais: Vencimento: R$ 3.269,05  ( t r ê s  m i l ,  d u z e n t o s  e  
sessenta e nove reais e cinco centavos); Adicional por Tempo de Serviço – Quinquênios (05): 
R$ 1.634,51 (um mil, seiscentos e trinta e quatro reais e cinquenta e um c entavos) e Adicional de  
Titularidade (25%): R$ 817, 26  ( Oitocentos e dezessete reais e vinte e seis centavos) a serem 
revistos na mesma proporção e na mesma data, sempre que se modi ficar a remuneração dos 
servidores em atividade,  conforme previsto no Art. 7º da  Emenda Constitucional nº 041/20 03 e no 
Art. 2º da Emenda Constitucional nº 047/2005,  nos termos do processo n.º 7.425.042-4/2018 . 
Art. 2.º Por força do disposto no Art. 130, caput, da Lei Compl ementar 
Municipal nº 312/2018, o aposenta do em tela, até que complete o s 75 (setenta e cinco) anos de 
idade, deverá submeter-se anualmente a perícia oficial em saúde  a cargo do GOIANIAPREV .  
Art. 3.º Esta Portaria entrará em vigor na data de sua publicaç ão. 
GABINETE DA PRESIDÊNCIA DO GOIANIAPREV , aos  15  dias do mês 
de outubro de 2021. 
FERNANDO OLINTO MEIRELLES 
  Presidente    Instituto de Previdência dos Servidores do Município de Goiâ nia 
 GOIANIAPREV  
Av. B, n° 155, Setor Oeste, Goiânia – GO  
CEP: 74.110‐030 ‐ Tel.: 55 62 3524‐5831 
ipsm@goiania.go.gov.br  
PORTARIA Nº 546, DE 15 DE OUTUBRO DE 2021 
                O PRESIDENTE DO INSTITU TO DE PREVIDÊNCIA DOS 
SERVIDORES DO MUNICÍPIO DE GOIÂNIA – GOIANIAPREV , no uso de suas 
atribuições legais e à  v i s t a  d o s  d i s p o s t o s  n o s  a r t i g o s  6 º ,  I ,  I I ,  I I I  e  I V ,  d a  E m e n d a  
Constitucional nº 041/2003 e no Ar t. 2º da Emenda Constituciona l nº 047/2005 c/c o Art. 127 
da Lei Complementar Municipal n.º 312/2018, que reestrutura o R egime Próprio de Previdência 
Social dos Servidores Públic os do Município de Goiânia,  
RESOLVE:  
Art. 1.º Aposentar a servidora Heldenisa Maria dos Santos Peixoto , matrícula 
nº 238805-02, inscrita no C PF sob o n.º 437.853.951-91, no cargo de Profissional de Educação, 
Classe II, Padrão “J”, por ter implementado todos os requisitos  para aposentadoria voluntária 
integral. 
Parágrafo único. Os proventos da aposentadoria a que se refere este artigo serão 
integrais e compostos das seguintes parcelas mensais: Vencimento: R$ 3.525,17  (três mil, 
quinhentos e vinte e cinco reais e dezessete centavos); Adicional por Tempo de Serviço – 
Quinquênios (03): R$ 1.057,55  (um mil, cinquenta e sete reais  e cinquenta e cinco centavos) e 
Adicional de Titularidade (25%) : R$ 881,29 (oitocentos e oitenta e um reais e vinte e nove 
centavos), a serem revistos na mesma proporção e na mesma data,  sempre que se modificar a 
remuneração dos servidores em atividade,  conforme previsto no Art. 7º da Emenda 
Constitucional nº 041/2003 e no Art. 2º da Emenda Constitucional nº 047/2005, nos termos do 
processo n.º 7.015.882-5/2017. 
Art. 2.º Esta Portaria entrará em vigor na data de sua publicaç ão. 
GABINETE DA PRESIDÊNCIA DO GOIANIAPREV , aos 15 dias do mês 
de outubro de 2021. 
FERNANDO OLINTO MEIRELLES 
Presidente Instituto de Previdência dos Servidores do Município de Goiânia  
GOIANIAPREV 
Av. B, n° 155, Setor Oeste, Goiânia – GO  
CEP: 74.110‐030 ‐ Tel.: 55 62 3524‐5800  
ipsm@goiania.go.gov.br Resolução nº 18, de 05 de outubro de 2021. 
Aprova o P
rocesso do Balancete de julho de 2020, do Fundo Finan ceiro – FUNFIN, do 
Instituto de Previdência dos S ervidores do Município de Goiânia . 
O Conselho Fiscal do Instituto de Previdência dos Servidores do  Município de Goiânia, 
no uso de suas atribuições legais,  
RESOLVE:  
Art. 1º - Aprovar o Balancete do mês de julho de 2020, do Fundo Finance iro – 
FUNFIN, do Instituto de Previdência dos Servidores do Município  de Goiânia, na forma do 
relatório que integra esta Resolução, conforme deliberado nesta  sessão ordinária. 
Art. 2º - Esta Resolução entra em vigo r na data de sua assinatura. 
Art. 3º - Revogam-se as disposições em contrário. 
Sala de Sessões do Conselho Fiscal do GOIANIAPREV , aos 05 dias do mês de 
outubro de 2021. 
Conselheiros: 
Titular Suplente 
___________________________________ 
Jucimara Marçal de Jesus ___________________________________ 
Eliene Dias de Pina Silva 
___________________________________ 
Pricila Marques Naves ___________________________________ 
Paulo Rhafael Paz 
___________________________________ 
Sandro de Lima Ferreira ___________________________________ 
Rosimeire Soares Vilela Instituto de Previdência dos Ser vidores do Município de Goiânia  
GOIANIAPREV 
Av. B, n° 155, Setor Oeste, Goiânia – GO  
CEP: 74.110‐030 ‐ Tel.: 55 62 3524‐5800  
ipsm@goiania.go.gov.br ___________________________________ 
Tamine Ribas ___________________________________ 
Thiago de Paula Moreira 
___________________________________ 
Danilo Belo Honório 
(Câmara Municipal de Goiânia) ___________________________________ 
___________________________________ 
Weldes Bezerra de Medeiros 
(Sindigoiania) ___________________________________ 
Robson Fernando de Nazareth Queiroz 
(Sindigoiania) 
___________________________________ 
Luzinéia Vieira dos Santos 
(Sindsaúde) ___________________________________ 
Wilton Alves de Brito 
(Sindsaúde) 
___________________________________ 
Gustavo Pinto Silva 
(Sindiffisc) ___________________________________ 
Frederico Inácio e Silva 
 (Sindiffisc) 
___________________________________ 
José Augusto da Silva 
(Sindflego) ___________________________________ 
Aparecida Mármara Costa 
(Sindflego) 
___________________________________ 
Napoleão Batista Ferreira da Costa 
(Sintego) ___________________________________ 
Elisabeth Machado de Morais 
(Sintego) Instituto de Previdência dos Servidores do Município de Goiânia  
GOIANIAPREV 
Av. B, n° 155, Setor Oeste, Goiânia – GO  
CEP: 74.110‐030 ‐ Tel.: 55 62 3524‐5800  
ipsm@goiania.go.gov.br Resolução
 nº 019, de 05 de outubro de 2021. 
Aprova com ressalva o Processo do Balancete de maio de 2020, do  Balancete Mensal - 
GOIANIAPREV , do Instituto de Previdência dos Servidores do Muni cípio de Goiânia. 
O Conselho Fiscal do Instituto de Previdência dos Servidores do  Município de Goiânia, 
no uso de suas atribuições legais,  
RESOLVE:  
Art. 1º - Aprovar, com ressalva, o Balancete do mês de maio de 2020, do  Balancete 
Mensal – GOIANIAPREV , do Instituto de Previdência dos Servidore s do Município de Goiânia, na 
forma do relatório que integra est a Resolução, conforme deliberado nesta sessão ordinária. 
Art. 2º - Esta Resolução entra em vigo r na data de sua assinatura. 
Art. 3º - Revogam-se as disposições em contrário. 
Sala de Sessões do Conselho Fiscal do GOIANIAPREV, aos 05 dias do mês de 
outubro de 2021. 
Conselheiros: 
Titular Suplente 
___________________________________ 
Jucimara Marçal de Jesus ___________________________________ 
Eliene Dias de Pina Silva 
___________________________________ 
Pricila Marques Naves ___________________________________ 
Paulo Rhafael Paz 
___________________________________ 
Sandro de Lima Ferreira ___________________________________ 
Rosimeire Soares Vilela Insti
tuto de Previdência dos Ser vidores do Município de Goiânia  
GOIANIAPREV 
Av. B, n° 155, Setor Oeste, Goiânia – GO  
CEP: 74.110‐030 ‐ Tel.: 55 62 3524‐5800  
ipsm@goiania.go.gov.br ___________________________________ 
Tamine Ribas ___________________________________ 
Thiago de Paula Moreira 
___________________________________ 
Danilo Belo Honório 
(Câmara Municipal de Goiânia) ___________________________________ 
___________________________________ 
Weldes Bezerra de Medeiros 
(Sindigoiania) ___________________________________ 
Robson Fernando de Nazareth Queiroz 
(Sindigoiania) 
___________________________________ 
Luzinéia Vieira dos Santos 
(Sindsaúde) ___________________________________ 
Wilton Alves de Brito 
(Sindsaúde) 
___________________________________ 
Gustavo Pinto Silva 
(Sindiffisc) ___________________________________ 
Frederico Inácio e Silva 
 (Sindiffisc) 
___________________________________ 
José Augusto da Silva 
(Sindflego) ___________________________________ 
Aparecida Mármara Costa 
(Sindflego) 
___________________________________ 
Napoleão Batista Ferreira da Costa 
(Sintego) ___________________________________ 
Elisabeth Machado de Morais 
(Sintego) Instituto de Previdência dos Ser vidores do Município de Goiânia  
GOIANIAPREV 
Av. B, n° 155, Setor Oeste, Goiânia – GO  
CEP: 74.110‐030 ‐ Tel.: 55 62 3524‐5800  
ipsm@goiania.go.gov.br Resolução
 nº 20, de 05 de outubro de 2021. 
Aprova com ressalvas o Processo do Balancete de julho de 2020, do Fundo 
Previdenciário – FUNPREV , do Instituto de Previdência dos Servi dores do Município de Goiânia. 
O Conselho Fiscal do Instituto de Previdência dos Servidores do  Município de Goiânia, 
no uso de suas atribuições legais,  
RESOLVE:  
Art. 1º - Aprovar, com ressalvas, o Balancete do mês de julho de 2020, do Fundo 
Previdenciário – FUNPREV , do Instituto de Previdência dos Servi dores do Município de Goiânia, 
na forma do relatório que integra  esta Resolução, conforme deli berado nesta sessão ordinária. 
Art. 2º - Esta Resolução entra em vigo r na data de sua assinatura. 
Art. 3º - Revogam-se as disposições em contrário. 
Sala de Sessões do Conselho Fiscal do GOIANIAPREV, aos 05 dias do mês de 
outubro de 2021. 
Conselheiros: 
Titular Suplente 
___________________________________ 
Jucimara Marçal de Jesus ___________________________________ 
Eliene Dias de Pina Silva 
___________________________________ 
Pricila Marques Naves ___________________________________ 
Paulo Rhafael Paz 
___________________________________ 
Sandro de Lima Ferreira ___________________________________ 
Rosimeire Soares Vilela Instituto de Previdência dos Ser vidores do Município de Goiânia  
GOIANIAPREV 
Av. B, n° 155, Setor Oeste, Goiânia – GO  
CEP: 74.110‐030 ‐ Tel.: 55 62 3524‐5800  
ipsm@goiania.go.gov.br ___________________________________ 
Tamine Ribas ___________________________________ 
Thiago de Paula Moreira 
___________________________________ 
Danilo Belo Honório 
(Câmara Municipal de Goiânia) ___________________________________ 
___________________________________ 
Weldes Bezerra de Medeiros 
(Sindigoiania) ___________________________________ 
Robson Fernando de Nazareth Queiroz 
(Sindigoiania) 
___________________________________ 
Luzinéia Vieira dos Santos 
(Sindsaúde) ___________________________________ 
Wilton Alves de Brito 
(Sindsaúde) 
___________________________________ 
Gustavo Pinto Silva 
(Sindiffisc) ___________________________________ 
Frederico Inácio e Silva 
 (Sindiffisc) 
___________________________________ 
José Augusto da Silva 
(Sindflego) ___________________________________ 
Aparecida Mármara Costa 
(Sindflego) 
___________________________________ 
Napoleão Batista Ferreira da Costa 
(Sintego) ___________________________________ 
Elisabeth Machado de Morais 
(Sintego) Agência de Regulação de Goiânia – AR 
Gabinete d a Presidência 
Av. do Cerrado nº 999 – 2º Andar – Bloco C – Park Lozandes – Goiânia – GO CEP 74884‐900 
Fone: 55 62 3524‐6324/ gerpla.arg@gmail.com PROCESSO: 88501870/2021  
INTERESSADO: AGÊNCIA DE 
REGULAÇÃO DE GOIÂNIA - AR 
ASSUNTO: AUTORIZAÇÃO DE DESPESA  
DESPACHO AUTORIZATIVO GAB/AR Nº 105 /2021 
Considerando o Parecer nº 16/2021 da Chefia de Advocacia Setori al desta Agência. 
Considerando o disposto no Art. 75, inciso II, da Nova Lei de L icitações (Lei Federal nº 
14.133, de 1 de abril de 2021), que trata da dispensa de licita ção para as contratações que envolvam 
valores inferiores a R$50.000,00 ( cinquenta mil reais), no caso  de outros serviços e compras. 
 Resolvo autorizar a DISPENSA DE LICITAÇÃO em favor da empresa Ivone de  Sousa Rosa 
Empreendimentos Turísticos e Promoções, inscrita no CNPJ sob o nº 01.819.149/0001-60, no valor de 
24.961,20 (vinte quatro mil novecentos e sessenta e um reais e vinte centavos) referente a passagens 
aéreas e hospedagem, para atender os servidores desta agência c onforme anexo do Decreto nº 4.011 de 
22/09/2021 publicado no DOM 7643 de 23/09/2021, que autoriza a viagem. 
GABINETE DO PRESIDENTE - AR , aos 14 dias do mês de outubro de 2021. 
PAULO CÉSAR PEREIRA 
PRESIDENTE Agência Municipal de Turismo, Eventos e Lazer 
Av. Contorno com Independência, S /N, Centro, Goiânia‐GO, CEP: 7 4055‐140 
TEL 55 62 35247274 
secretaria.agetul@gmail.com 
AGÊNCIA MUNICIPAL DE TURISMO, EVENTOS E LAZER.  
PORTARIA Nº 074/2021.  
Designa como gestor e fiscal do objeto do 
Processo BEE n° 37726, os servidores a que se especificam. 
O PRESIDENTE DA AGÊNCIA MUNI CIPAL DE TURISMO, EVENTOS 
E LAZER, no uso de suas atribuições legais, tendo em vista o disposto no artigo 59, da Lei 
Complementar nº 335, de 01 de janeiro de 2021 e artigo 7, do Re gimento Interno desta 
Autarquia, aprovado pelo Decreto nº 445 de 21 de janeiro de 2021. 
Considerando  o disposto nos artigos 58, inci so III e 67 da Lei nº 8.666/93 e do 
artigo 3º, XXI, da Instrução Normativa nº 010/2015 do Tribunal de Contas dos Municípios do 
Estado de Goiás, na qual dispõe que a execução do contrato deve rá ser acompanhada e 
fiscalizada por um representan te da Administração especialmente  designado;  
Considerando a Instrução Normativa CGM nº 002/2018 da Controladoria Geral 
do Município, publicada no Diário O ficial do Município nº 6.748 de 06 de fevereiro de 2018.  
RESOLVE:  
Art. 1º. Designar os servidores para acompanhar e fiscalizar o objeto do  Processo 
BEE n° 37726, que trata de contratação direta de empresa especi alizada J.CAMARA & 
IRMÃOS S/A para fornecimento de Jornal Impresso e acesso Digita l (Jornal O Popular), para 
atender a Agência Municipal de Turismo, Eventos e Lazer - AGETU L. 
Art. 2º. Designar os servidores abaixo, para exercerem as funções de Ge stor(a) e 
Fiscal do contrato indicado no a rt. 1º desta Portaria:  Agência Municipal de Turismo, Eventos e Lazer 
Av. Contorno com Independência, S /N, Centro, Goiânia‐GO, CEP: 7 4055‐140 
TEL 55 62 35247274 
secretaria.agetul@gmail.com 
 GESTOR(A): JOSIMAR AMERICO DE SOUSA, matrícula nº836443, CPF 
nº 532.309.731-00, lotado no Gabinete do Presidente.  
FISCAL: LARISSA NUNES MOTA, matrícula nº 144190-01, CPF nº 
029.171.341-60, servidor lotado na D iretoria de Turismo.  
Art. 3º. Os representantes anotarão em registro próprio todas as ocorrên cias 
relacionadas com a execução do contrato, determinando o que for  necessário à regularização 
das faltas ou defeitos observados.  
Parágrafo único.  As decisões e providências que ultrapassarem a competência 
dos representantes designados deverão ser solicitadas a seus superiores, em tempo hábil, 
para adoção das medidas convenientes, dentre elas, verificar previamente a necessidade de 
prorrogação de prazos contratuai s, evitando que haja a desconti nuidade da execução do 
contrato, sob pena de responsabil ização do agente que vier a da r causa. 
Art. 4º. Esta Portaria entrará em vi gor na data da sua assinatura.  
Dê ciência, cumpra-se e publique-se.  
GABINETE DO PRESIDENTE DA AGÊNCIA MUNICIPAL DE 
TURISMO, EVENTOS E LAZER , aos 14 dias do mês de outubro de 2021. 
VALDERY JOSÉ DA SILVA JÚNIOR 
Presidente  Agência Municipal de Turismo, Eventos e Lazer 
Av. Contorno com Independência, S /N, Centro, Goiânia‐GO, CEP: 7 4055‐140 
TEL 55 62 35247274 
secretaria.agetul@gmail.com 
AGÊNCIA MUNICIPAL DE TURISMO, EVENTOS E LAZER.  
PORTARIA Nº 075/2021.  
Designa como gestor e fiscal do objeto do 
Processo Administrativo n° 88124332, os servidores a que se especificam.  
O PRESIDENTE DA AGÊNCIA MUNI CIPAL DE TURISMO, EVENTOS 
E LAZER, no uso de suas atribuições legais, tendo em vista o disposto no artigo 59, da Lei 
Complementar nº 335, de 01 de janeiro de 2021 e artigo 7, do Re gimento Interno desta 
Autarquia, aprovado pelo Decreto nº 445 de 21 de janeiro de 2021. 
Considerando  o disposto nos artigos 58, inci so III e 67 da Lei nº 8.666/93 e do 
artigo 3º, XXI, da Instrução Normativa nº 010/2015 do Tribunal de Contas dos Municípios do 
Estado de Goiás, na qual dispõe que a execução do contrato deve rá ser acompanhada e 
fiscalizada por um representan te da Administração especialmente  designado;  
Considerando a Instrução Normativa CGM nº 002/2018 da Controladoria Geral 
do Município, publicada no Diário O ficial do Município nº 6.748 de 06 de fevereiro de 2018.  
RESOLVE:  
Art. 1º. Designar os servidores para acompanhar e fiscalizar o objeto do  Processo 
Administrativo n° 88124332, que tra ta de compra direta de 2 (duas) baterias 12V, com 
capacidade de 18Ah, junto a empresa Santos Dumont Componentes E letrônicos LTDA-EPP, 
para atender o Parque Mutirama e/ou a Agência Municipal de Turi smo, Eventos e Lazer – 
AGETUL.  
Art. 2º. Designar os servidores abaixo, para exercerem as funções de Ge stor(a) e 
Fiscal do contrato indicado no a rt. 1º desta Portaria:  Agência Municipal de Turismo, Eventos e Lazer 
Av. Contorno com Independência, S /N, Centro, Goiânia‐GO, CEP: 7 4055‐140 
TEL 55 62 35247274 
secretaria.agetul@gmail.com 
 GESTOR(A): JOSIMAR AMERICO DE SOUSA, matrícula nº836443, CPF 
nº 532.309.731-00, lotado no Gabinete do Presidente.  
FISCAL: BRUNO VIEIRA DA MATA, matrícula nº 1450913, CPF nº 
013.132.851-45, servidor lotado na Supervisão do Parque Mutiram a. 
Art. 3º. Os representantes anotarão em registro próprio todas as ocorrên cias 
relacionadas com a execução do contrato, determinando o que for  necessário à regularização 
das faltas ou defeitos observados.  
Parágrafo único.  As decisões e providências que ultrapassarem a competência 
dos representantes designados deverão ser solicitadas a seus superiores, em tempo hábil, 
para adoção das medidas convenientes , dentre elas, verificar previamente a necessidade de 
prorrogação de prazos contratuai s, evitando que haja a desconti nuidade da execução do 
contrato, sob pena de responsabil ização do agente que vier a da r causa. 
Art. 4º. Esta Portaria entrará em vi gor na data da sua assinatura.  
Dê ciência, cumpra-se e publique-se.  
GABINETE DO PRESIDENTE DA AGÊNCIA MUNICIPAL DE 
TURISMO, EVENTOS E LAZER , aos 14 dias do mês de outubro de 2021. 
VALDERY JOSÉ DA SILVA JÚNIOR 
Presidente  Agência Municipal do Meio Ambiente 
Rua 75, esquina com Rua 66, n°. 137, 
Edifício Monte Líbano, Centro – Goiânia - GO 
CEP: 74055-110 – Tel: 55 62 3524-1412 
presidencia.amma2017@gmail.com PORTARIA Nº 230/2021 GAB/AMMA  
O PRESIDENTE DA AGÊNCIA M UNICIPAL DO MEIO AMBIENTE , no 
uso de suas atribuições legais e regulamentares, em conformidad e com a Lei Complementar 
n° 335, de 01 de janeiro de 2021, bem como Decreto Nº 359, de 2 0 de janeiro de 2021, que 
aprova o Regimento Interno desta Agência,  
RESOLVE: 
Art. 1° – Designar como GESTOR E FISCAL ADMINISTRATIVO DE 
CONTRATO, respectivamente,  a servidora Suziane da Silva Sampaio Carvalho, matrícula 
677485-01, CPF: 921.763.641-04, lotada na Gerência de Contratos  e Convênios da Diretoria 
Administrativa, e FISCAL DE CONTRATO, os servidores Antônio Junior Gonçalves da 
Cruz , matrícula 983837, CPF: 708.380.111- 87,lotado na Gerência de L icenciamento e 
Qualidade Ambiental, na Diretoria de Licenciamento e Dulce Helena Rebouças de Souza , 
matrícula 1076604, CPF: 009.104.981-48, lotada na Gerência de L icenciamento e Qualidade 
Ambiental, como Analista em obras e Urbanismo desta Agência Municipal do Meio 
Ambiente - AMMA,  Edital da Tomada de Preço nº 009/2020, do tip o ¨Técnica e Preço¨, 
regime de empreitada por preço Global, da empresa TERRA ESTUDO E PROJETOS 
AMBIENTAIS EIRELI , para  elaboração de estudos, serviços e projetos necessários para o 
licenciamento ambiental dos quatro cemitérios públicos de Goiân ia e a  elaboração de plano 
de adequação e gestão dos mesmos, conforme condições e especifi cações estabelecidas no 
Edital da Tomada de Preço nº 009/2020, firmado entre o Municípi o de Goiânia, por 
intermédio desta Agência, com a empresa TERRA ESTUDO E PROJETOS 
AMBIENTAIS EIRELI ,  no processo nº 23107/2020 – BEE. Agência Municipal do Meio Ambiente 
Rua 75, esquina com Rua 66, n°. 137, 
Edifício Monte Líbano, Centro – Goiânia - GO 
CEP: 74055-110 – Tel: 55 62 3524-1412 
presidencia.amma2017@gmail.com  Art. 2° – Esta Portaria entra em vigor  na data de sua publicação.  
CUMPRA-SE e PUBLI
QUE-SE. 
GABINETE DO PRESIDENTE DA AGÊNCIA MUNICIPAL DO MEIO 
AMBIENTE , aos 13 dias do mês de outubro de 2021. 
LUAN ALVES 
Presidente da AMMA Agência Municipal do Meio Ambiente 
Rua 75, esquina com Rua 66, n°. 137, 
Edifício Monte Líbano, Centro – Goiânia - GO 
CEP: 74055-110 – Tel: 55 62 3524-1412 
presidencia.amma2017@gmail.com PORTARIA Nº 231/2021 GAB/AMMA  
O PRESIDENTE DA AGÊNCIA M UNICIPAL DO MEIO AMBIENTE , no 
uso de suas atribuições legais e regulamentares, em conformidad e com a Lei Complementar 
n° 335, de 01 de janeiro de 2021, bem como Decreto Nº 359, de 2 0 de janeiro de 2021, que 
aprova o Regimento Interno desta Agência,  
RESOLVE: 
Art. 1° – Designar como GESTOR ADMINISTRATIVO DE CONTRATO, 
para o  BEE 41809, que se trata de Aquisição à Ata de Registro de Preço nº. 012/20 20-
Referente Pregão Eletrônico nº. 026/2020-SRP, respectivamente  os servidores Elissa 
Andrade Zago Ribeiro , matrícula 621919, CPF: 727.733.161-34, ocupante do cargo Gerente 
de Apoio administrativo e FISCAL DE CONTRATO , o servidor Edilson Machado da 
Silva , matrícula 194824-03, CPF: 785.306.791-72, ocupante do cargo G erente Operacional de 
Parques, lotado no Fundo Municipal do Meio Ambiente da Diretori a de Administração e 
Finanças, da Agência Municipal do Meio Ambiente - AMMA, para re cebimento imediato dos 
materiais elétricos- Luminária s como ganhadora, Contrato nº 069 /2021 da  Empresa a seguir. 
Art. 2º – Empresa Cantonale Serv iços e Comercio EIRELI, CNPJ: 
28.157.502/0001-40. 
Art.   3º –   Esta Portaria entra em vigor na data de sua publicação . 
CUMPRA-SE e PUBLIQUE-SE. 
GABINETE DO PRESIDENTE DA AGÊNCIA MUNICIPAL DO MEIO 
AMBIENTE , aos 14 dias do mês de outubro de 2021. 
LUAN ALVES 
Presidente da AMMA Agência Municipal do Meio Ambiente  
Rua 75, esquina com Rua 66, n°. 137,  
Edifício Monte Líbano,  Centro – Goiânia –GO  
CEP:74.055‐110 – Tel: 55 62 3524‐1412  
amma@amma.goiania.go.gov.br EXTRATO DO CONTRATO N.º 068/2021 
1. ESPÉCIE: CONTRATO N.º 068/2021  
2. OBJETO:Contrato de Locação de Imóvel  qu
e entre si celebram o 
Município de Goiânia , por intermédio da Agência 
Municipal do Meio Ambiente – AMMA , com 
interveniência do Fundo Municipal do Meio Ambiente 
– FMMA , e a empresa PHENÍCIA
ADMINISTRADORA DE IMÓVEIS PRÓPRIOS 
LTDA . 
3. PARTES:AGÊNCIA MUNICIPAL DO 
MEIO AMBIENTE – 
AMMA , com interveniência do FUNDO MUNICIPAL DO 
MEIO AMBIENTE – FMMA , e a empresa PHENÍCIA 
ADMINISTRADORA DE IMÓVEIS PRÓPRIOS LTDA . 
4. VIGÊNCIA:O prazo do presente Contrato  será de 48 (quarenta e 
oito) meses, nos termos do art. 3° da Lei n. 8.245/91 a 
contar da data de sua assinatura. 
5. VALOR: R$ 2.275.200,00 (dois milhões, duzentos 
e setenta e 
cinco mil e duzentos reais)  
6. PROCESSO N:  43215 - BEE
7. DATA DE ASSINAT
URA
INSTRUMENTO:   07/10/2021  
Goiânia, 07 de outubro de 2021. 
LUAN DEODATO MACHADO ALVES  
Presidente da Agência Municipal do Meio Ambiente  Agência Municip
al do Meio Ambiente  
Rua 75, esquina com Rua 66, n°. 137,  
Edifício Monte Líbano, Centro – Goiânia –GO  
CEP:74055‐110 – Tel: 55 62 3524‐1412  
EDITAL DE NOTIFICAÇÃO FISCAL Nº 38/2021 – DIRFIS  
A Diretoria de Fiscalização Ambie ntal (DIRFIS), no uso de suas atribuições legais e regulamentares, objetivando manter a limpe za 
da cidade, a segurança dos muní c i p e s ,  b e m  c o m o  r e d u z i r  a  p r o l i f eração do mosquito Aedes aegypti  e, consequentemente, os casos de pessoas 
infectadas com o vírus da dengue em Goiânia, NOTIFICA , com prazo de 8 (oito) dias úteis, os proprietários, inquilino s ou outros usuários dos 
terrenos não edificados, enumerados abaixo, a manter esses imóv eis com gramíneas ou vegetação rasteira semelhante, com altura máxima de 40 cm 
(quarenta centímetros), ou cobertos por brita, além de mantê-lo s drenados, limpos e isentos de quaisquer materiais e substânci as nocivas à saúde da 
coletividade, tais como resíduos sólidos domésticos, da construção civil, comerciais, industriais e perigosos, sob pena de mul ta e de o serviço ser 
executado pela Prefeitura de Goiânia, por meio da Companhia de Urbanização de Goiânia (COMURG), com a consequente cobrança da taxa de 
serviço público pela execução do serviço, calculada conforme se us custos, nos termos da Lei Complementar Municipal nº 014 de 2 9 de dezembro de 
1992, do Decreto Munici pal nº 3.861 de  19 de outubro de 2009, e do Decreto nº 1349 de  10 de maio de 2019, publicado no edital do DOM nº 7052 de 
10 de maio de 2019.  
Nº NOME  CPF/CNPJ  ENDEREÇO 
1. JOSE DIOMAR LIMA DE MORAIS 494.896.311-91 Quadra 76, lote 01, C ondomínio das Esmeraldas  
2. CARLOS DE PINA FERREIRA DO S SANTOS 118.332.891-53 Quadra 82, lo te 03, Condomínio das Esmeraldas  
3. FARIA & CURY LTDA 02.292.961/0001-42 Quadra 40, lote 10, Jardim  Atlântico 
4. FARIA & CURY LTDA 02.292.961/0001-42 Quadra 40, lote 11, Jardim  Atlântico 
5. CESAR ELIAS DA CRUZ 771.108.701-20 Quadra 41, lote 20, Jardim A tlântico Agência Municip
al do Meio Ambiente  
Rua 75, esquina com Rua 66, n°. 137,  
Edifício Monte Líbano, Centro – Goiânia –GO  
CEP:74055‐110 – Tel: 55 62 3524‐1412  
6. FEDERACAO NACIONAL C. EV ANG . SARA NOSSA TERRA 00.621.930/0001-6 2 Quadra 42, lote 08, Jardim Atlântico 
7. FEDERACAO NACIONAL C. EV ANG . SARA NOSSA TERRA 00.621.930/0001-6 2 Quadra 42, lote 09, Jardim Atlântico 
8. FEDERACAO NACIONAL C. EV ANG . SARA NOSSA TERRA 00.621.930/0001-6 2 Quadra 42, lote 10, Jardim Atlântico 
9. FEDERACAO NACIONAL C. EV ANG . SARA NOSSA TERRA 00.621.930/0001-6 2 Quadra 42, lote 11, Jardim Atlântico 
10. FEDERACAO NACIONAL C. EV ANG . SARA NOSSA TERRA 00.621.930/0001-6 2 Quadra 42, lote 14, Jardim Atlântico 
11. HILDA CARDOSO SILV A 146.409.611-20 Quadra 43, lote 01, Jardim A tlântico 
12. JANETE CARRER 566.709.581-53 Quadra 43, lote 26, Jardim Atlânti co 
13. DAYLTON ANCHIETA SILVEIRA 005.037.891-00 Quadra 44, lote 01, Ja rdim Atlântico 
14. DAYLTON ANCHIETA SILVEIRA 005.037.891-00 Quadra 44, lote 28, Ja rdim Atlântico 
15. V ALDIVINO FERREIRA DA CUNHA 004.700.741-91 Quadra 46, lote 1E, Jardim Atlântico 
16. V ALDIVINO FERREIRA DA CUNHA 004.700.741-91 Quadra 46, lote 03, Jardim Atlântico 
17. V ALDIVINO FERREIRA DA CUNHA 004.700.741-91 Quadra 46, lote 04, Jardim Atlântico 
18. LUCIANA MEIRELES RUAS AIDAR  E OUTRO 259.659.428-50 Quadra 46, l ote 5-24, Jardim Atlântico 
19. CARLOS RIV ALDO MEIRELES ROCHA 166.975.701-30 Quadra 46, lote 06 , Jardim Atlântico Agência Municip
al do Meio Ambiente  
Rua 75, esquina com Rua 66, n°. 137,  
Edifício Monte Líbano, Centro – Goiânia –GO  
CEP:74055‐110 – Tel: 55 62 3524‐1412  
20. CARLOS RIV ALDO MEIRELES ROCHA 166.975.701-30 Quadra 46, lote 07 , Jardim Atlântico 
21. ESTEV AM DIAS MEIRELES 022.791.831-29 Quadra 46, lote 08, Jardim  Atlântico 
22. MARY ALVES DOS SANTOS 247.192.851-04 Quadra 46, lote 20, Jardim  Atlântico 
23. V ALDIVINO FERREIRA DA CUNHA 004.700.741-91 Quadra 46, lote 26, Jardim Atlântico 
24. LUIZ RENATO BENTO 145.517.216-20 Qu adra 47, lote 01, Jardim Atl ântico 
25. LUIZ RENATO BENTO 145.517.216-20 Qu adra 47, lote 02, Jardim Atl ântico 
26. LUIZ RENATO BENTO 145.517.216-20 Qu adra 47, lote 06, Jardim Atl ântico 
27. LUIZ RENATO BENTO 145.517.216-20 Qu adra 47, lote 07, Jardim Atl ântico 
28. PAULO LUIZ DA FONSECA 193.449.021-00 Quadra 47, lote 08, Jardim  Atlântico 
29. LUIZ RENATO BENTO E OUTR OS 145.517.216-20 Quadra 47, lote 09, Jardim Atlântico 
30. PAULO LUIZ DA FONSECA 193.449.021-00 Quadra 47, lote 10, Jardim  Atlântico 
31. PAULO LUIZ DA FONSECA 193.449.021-00 Quadra 47, lote 11, Jardim  Atlântico 
32. LUIZ RENATO BENTO 145.517.216-20 Qu adra 47, lote 12, Jardim Atl ântico 
33. PAULO LUIZ DA FONSECA 193.449.021-00 Quadra 47, lote 13, Jardim  Atlântico Agência Municipa
l do Meio Ambiente  
Rua 75, esquina com Rua 66, n°. 137,  
Edifício Monte Líbano, Centro – Goiânia –GO  
CEP:74055‐110 – Tel: 55 62 3524‐1412  
34. PAULO LUIZ DA FONSECA 193.449.021-00 Quadra 47, lote 14, Jardim  Atlântico 
35. PAULO LUIZ DA FONSECA 193.449.021-00 Quadra 47, lote 15, Jardim  Atlântico 
36. LUIZ RENATO BENTO E OUTR OS 145.517.216-20 Quadra 47, lote 16, Jardim Atlântico 
37. LUIZ RENATO BENTO E OUTR OS 145.517.216-20 Quadra 47, lote 17, Jardim Atlântico 
38. LUIZ RENATO BENTO 145.517.216-20 Qu adra 47, lote 18, Jardim Atl ântico 
39. PAULO LUIZ DA FONSECA 193.449.021-00 Quadra 47, lote 19, Jardim  Atlântico 
40. LUIZ RENATO BENTO 145.517.216-20 Qu adra 47, lote 25, Jardim Atl ântico 
41. PAULO LUIZ DA FONSECA E OUTRO 193.449.021-00 Quadra 47, lote 26 , Jardim Atlântico 
42. FEDERACAO NACIONAL C. EV ANG . SARA NOSSA TERRA 00.621.930/0001-6 2 Quadra 48, lote 01, Jardim Atlântico 
43. FEDERACAO NACIONAL C. EV ANG . SARA NOSSA TERRA 00.621.930/0001-6 2 Quadra 48, lote 02, Jardim Atlântico 
44. FEDERACAO NACIONAL C. EV ANG . SARA NOSSA TERRA 00.621.930/0001-6 2 Quadra 48, lote 03, Jardim Atlântico 
45. FEDERACAO NACIONAL C. EV ANG . SARA NOSSA TERRA 00.621.930/0001-6 2 Quadra 48, lote 04, Jardim Atlântico 
46. FEDERACAO NACIONAL C. EV ANG . SARA NOSSA TERRA 00.621.930/0001-6 2 Quadra 48, lote 05, Jardim Atlântico 
47. FEDERACAO NACIONAL C. EV ANG . SARA NOSSA TERRA 00.621.930/0001-6 2 Quadra 48, lote 06, Jardim Atlântico Agência Municip
al do Meio Ambiente  
Rua 75, esquina com Rua 66, n°. 137,  
Edifício Monte Líbano, Centro – Goiânia –GO  
CEP:74055‐110 – Tel: 55 62 3524‐1412  
48. FEDERACAO NACIONAL C. EV ANG . SARA NOSSA TERRA 00.621.930/0001-6 2 Quadra 48, lote 07, Jardim Atlântico 
49. FEDERACAO NACIONAL C. EV ANG . SARA NOSSA TERRA 00.621.930/0001-6 2 Quadra 48, lote 08, Jardim Atlântico 
50. FEDERACAO NACIONAL C. EV ANG . SARA NOSSA TERRA 00.621.930/0001-6 2 Quadra 48, lote 09, Jardim Atlântico 
51. FEDERACAO NACIONAL C. EV ANG . SARA NOSSA TERRA 00.621.930/0001-6 2 Quadra 48, lote 10, Jardim Atlântico 
52. FEDERACAO NACIONAL C. EV ANG . SARA NOSSA TERRA 00.621.930/0001-6 2 Quadra 48, lote 11, Jardim Atlântico 
53. FEDERACAO NACIONAL C. EV ANG . SARA NOSSA TERRA 00.621.930/0001-6 2 Quadra 48, lote 12, Jardim Atlântico 
54. FEDERACAO NACIONAL C. EV ANG . SARA NOSSA TERRA 00.621.930/0001-6 2 Quadra 48, lote 13, Jardim Atlântico 
55. FEDERACAO NACIONAL C. EV ANG . SARA NOSSA TERRA 00.621.930/0001-6 2 Quadra 48, lote 14, Jardim Atlântico 
56. FEDERACAO NACIONAL C. EV ANG . SARA NOSSA TERRA 00.621.930/0001-6 2 Quadra 48, lote 15, Jardim Atlântico 
57. FEDERACAO NACIONAL C. EV ANG . SARA NOSSA TERRA 00.621.930/0001-6 2 Quadra 48, lote 16, Jardim Atlântico 
58. FEDERACAO NACIONAL C. EV ANG . SARA NOSSA TERRA 00.621.930/0001-6 2 Quadra 48, lote 17, Jardim Atlântico 
59. FEDERACAO NACIONAL C. EV ANG . SARA NOSSA TERRA 00.621.930/0001-6 2 Quadra 48, lote 18, Jardim Atlântico 
60. FEDERACAO NACIONAL C. EV ANG . SARA NOSSA TERRA 00.621.930/0001-6 2 Quadra 48, lote 19, Jardim Atlântico 
61. FEDERACAO NACIONAL C. EV ANG . SARA NOSSA TERRA 00.621.930/0001-6 2 Quadra 48, lote 20, Jardim Atlântico Agência Municip
al do Meio Ambiente  
Rua 75, esquina com Rua 66, n°. 137,  
Edifício Monte Líbano, Centro – Goiânia –GO  
CEP:74055‐110 – Tel: 55 62 3524‐1412  
62. FEDERACAO NACIONAL C. EV ANG . SARA NOSSA TERRA 00.621.930/0001-6 2 Quadra 48, lote 21, Jardim Atlântico 
63. FEDERACAO NACIONAL C. EV ANG . SARA NOSSA TERRA 00.621.930/0001-6 2 Quadra 48, lote 22, Jardim Atlântico 
64. FEDERACAO NACIONAL C. EV ANG . SARA NOSSA TERRA 00.621.930/0001-6 2 Quadra 48, lote 23, Jardim Atlântico 
65. FEDERACAO NACIONAL C. EV ANG . SARA NOSSA TERRA 00.621.930/0001-6 2 Quadra 48, lote 24, Jardim Atlântico 
66. FEDERACAO NACIONAL C. EV ANG . SARA NOSSA TERRA 00.621.930/0001-6 2 Quadra 48, lote 25, Jardim Atlântico 
67. FEDERACAO NACIONAL C. EV ANG . SARA NOSSA TERRA 00.621.930/0001-6 2 Quadra 48, lote 26, Jardim Atlântico 
68. FEDERACAO NACIONAL C. EV ANG . SARA NOSSA TERRA 00.621.930/0001-6 2 Quadra 48, lote 27, Jardim Atlântico 
69. FEDERACAO NACIONAL COMUNIDADE EV ANGELICA SARA
NOSS00.621.930/0001-62 Quadra 48, lote 28, Jardim Atlântico 
70. ALLINE RODRIGUES DA COSTA 822.685.171-87 Quadra 13, lote 18, J ardim Fonte Nova 
71. JOSE ANTONIO SOBRINHO 062.971.021-04 Quadra 01, lote 01, Jardim Santo Antônio 
72. ROGERIO ROCHA COSTA 432.126.031-00 Quadra 01, lote 03, Jardim S anto Antônio 
73. JOSE TA V ARES DO COUTO 124.119.901-97 Quadra 01, lote 04, Jardim  Santo Antônio 
74. ISRAEL ALVES DE OLIVEIRA E  OUTRA 132.438.371-20 Quadra 01, lote  06, Jardim Santo Antônio 
75. HELIO JESUINO DE SOUZA 067.453.931-15 Quadra 01, lote 07, Jardim Santo Antônio Agência Municipa
l do Meio Ambiente  
Rua 75, esquina com Rua 66, n°. 137,  
Edifício Monte Líbano, Centro – Goiânia –GO  
CEP:74055‐110 – Tel: 55 62 3524‐1412  
76. PITANGUEIRA 22 AGROPECUARIA LTDA  13.059.859/0001-18 Quadra 02,  lote 17, Jardim Santo Antônio 
77. ISRAEL ALVES DE OLIVEIRA 132.438.371-20 Quadra 03, lote 05, Jar dim Santo Antônio 
78. TEIXEIRA BUENO PARTICIPACOES LTDA 10.837.503/0001-70 Quadra 03,  lote 15, Jardim Santo Antônio 
79. LIVIA CUNHA DE SOUZA 500.092.061-91 Quadra 03, lote 18, Jardim Santo Antônio 
80. JOV ANIL PEREIRA 014.390.301-20 Quadra 03, lote 19, Jardim Santo  Antônio 
81. EMERSON SOARES DE ANDRADE 032.609.616-74 Quadra 03, lote 20, Ja rdim Santo Antônio 
82. RAQUEL BASTOS TA V ARES 166.520.961-53 Quadra 03, lote 22/23, Jar dim Santo Antônio 
83. RAQUEL BASTOS TA V ARES 166.520.961-53 Quadra 03, lote 24, Jardim  Santo Antônio 
84. ELIZIO ANTUNES FERREIRA 067.568.831-00 Quadra 03, lote 26, Jard im Santo Antônio 
85. PATRIAMADA EMPREENDIMENTOS E PARTICIPACOES LTDA 05.520.498/0001-37 Quadra 04, lote 01, Jardim Santo Antônio
86. PATRIAMADA EMPREENDIMENTOS E PARTICIPACOES LTDA 05.520.498/0001-37 Quadra 04, lote 02, Jardim Santo Antônio
87. KERITA KEITH DE SOUZA OLIVEIRA COELHO 952.405.781-68 Quadra 04,  lote 09, Jardim Santo Antônio 
88. KERITA KEITH DE SOUZA OLIVEIRA COELHO  952.405.781-68 Quadra 04 , lote 10, Jardim Santo Antônio 
89. PATRIAMADA EMPREENDIMENTOS E PARTICIPACOES LTDA 05.520.498/0001-37 Quadra 04, lote 14, Jardim Santo AntônioAgência Municip
al do Meio Ambiente  
Rua 75, esquina com Rua 66, n°. 137,  
Edifício Monte Líbano, Centro – Goiânia –GO  
CEP:74055‐110 – Tel: 55 62 3524‐1412  
90. CONCEITO LOCACAO DE VEICULOS LTDA. ME 18.824.732/0001-61 Quadr a 05, lote 07, Jardim Santo Antônio 
91. PROPAR ADMINISTRADORA LTDA 13.648.615/0001-70 Quadra 05, lote 12, Jardim Santo Antônio 
92. RONALDO DA VEIGA JARDIM 190.322.851-49 Quadra 05, lote 16, Jardim Santo Antônio 
93. OSV ALDO RIBEIRO DE ABREU 166.286.401-91 Quadra 05, lote 21, Jar dim Santo Antônio 
94. RONALDO ROCHA COSTA 260.601.401-49 Quadra 05, lote 25, Jardim S anto Antônio 
95. RONALDO ROCHA COSTA 260.601.401-49 Quadra 05, lote 26, Jardim S anto Antônio 
96. RONALDO ROCHA COSTA 260.601.401-49 Quadra 05, lote 27, Jardim S anto Antônio 
97. RONALDO ROCHA COSTA 260.601.401-49 Quadra 05, lote 28, Jardim S anto Antônio 
98. LUIS DA SILV A GOULART JUNIOR 440.286.361-91 Quadra 06, lote 05, Jardim Santo Antônio 
99. ANA NERY JOSE DA PAZ 196.165.111-49 Quadra 06, lote 06, Jardim Santo Antônio 
100.  ACROPOLE S/A ENG E CONST 01.293.205/0001-75 Quadra 06, lote 07,  Jardim Santo Antônio 
101.  JOSE WALTER DOS SANTOS 061.377.418-34 Quadra 06, lote 10, Jardim Santo Antônio 
102.  JOSE WALTER DOS SANTOS 061.377.418-34 Quadra 06, lote 11, Jardi m Santo Antônio 
103.  JOAO BATISTA MENDES FILHO  113.137.301-49 Quadra 06, lote 13, J ardim Santo Antônio Agência Municip
al do Meio Ambiente  
Rua 75, esquina com Rua 66, n°. 137,  
Edifício Monte Líbano, Centro – Goiânia –GO  
CEP:74055‐110 – Tel: 55 62 3524‐1412  
104.  JALES MARTINS ARRUDA 068.826.501-44 Quadra 07, lote 03, Jardim Santo Antônio 
105.  JOAO OLIVEIRA COSTA 002.835.091-04 Quadra 07, lote 15, Jardim S anto Antônio 
106.  ARNALDO MARINHO DE OLIVEIRA 088.383.131-72 Quadra 07, lote 18, Jardim Santo Antônio 
107.  ROBERTO ROCHA COSTA 324.503.031-20 Quadra 07, lote 19, Jardim S anto Antônio 
108.  RICARDO MENDES DE MESQUI TA E DUARTE 797.000.391-53 Quadra 08, l ote 04, Jardim Santo Antônio 
109.  ALEIDA ELIAS SILV A SOUZA 457.216.101-15 Quadra 08, lote 08, Jar dim Santo Antônio 
110.  GUILHERME AUGUSTO DOMINGUES BITENCOURT 711.944.871-49 Quadra 08 , lote 13, Jardim Santo Antônio 
111.  OCTA VIO FERREIRA DE ANDRADE 003.348.801-06 Quadra 08, lote 15, Jardim Santo Antônio 
112.  FRANCISCO LUIZ DEZZEN Não inf ormado Quadra 09, lote 11, Jardim Santo Antônio 
113.  REGINALDO BORGES  DOS SANTOS 279.029.516-68 Quadra 09, lote 24, Jardim Santo Antônio 
114.  ARNALDO JOSE PEREIRA DE ARAUJO 251.144.171-34 Quadra 10, lote 02, Jardim Santo Antônio 
115.  ONILTON ALVES PINTO 311.762.751-00 Quadra 10, lote 07, Jardim S anto Antônio 
116.  FABIO LUIZ DE MORAES 497.729.611-72 Quadra 10, lote 16, Jardim Santo Antônio 
117.  ESTER REGINA CARV ALHO 129.920.203-97 Quadra 10, lote 19, Jardim  Santo Antônio Agência Municip
al do Meio Ambiente  
Rua 75, esquina com Rua 66, n°. 137,  
Edifício Monte Líbano, Centro – Goiânia –GO  
CEP:74055‐110 – Tel: 55 62 3524‐1412  
118.  MARIA SIRENE CARNEIRO MATOS 324.085.011-72 Quadra 11, lote 09, Jardim Santo Antônio 
119.  MUCIO MARCELINO B ERNADES 170.366.581-34 Quadra 11, lote 13, Jar dim Santo Antônio 
120.  CLEIDE DO ESPIRITO SANTO BORGES DA COSTA 844.852.561-20 Quadra 12, lote 04, Jardim Santo Antônio 
121.  DORNELIO PACHECO PIRES 012.886.441-91 Quadra 13, lote 01, Jardim Santo Antônio 
122.  ELIEZER SOARES DE OLIVEIRA 658.885.881-72 Quadra 13, lote 04, J ardim Santo Antônio 
123.  PAULO LUIZ SOARES  282.420.921-68 Quadra 13, lote 12, Jardim Sa nto Antônio 
124.  TEREZINHA MARIA CORDEIRO 088.876.831-15 Quadra 13, lote 13, Jar dim Santo Antônio 
125.  RAFAEL DELMONDES SALUSTIANO 029.656.831-78 Quadra 13, lote 14, Jardim Santo Antônio 
126.  ANDRADA MARCIO CANUTA NAT AL 328.546.841-68 Quadra 13, lote 16, Jardim Santo Antônio 
127.  PONTAL ADMINISTRACAO E PARTICIPACOES LTDA 07.258.201/0001-32 Qu adra 15, lote 01, Jardim Santo Antônio 
128.  PONTAL ADM E PART.LTDA 07.258.201/0001-32 Quadra 15, lote 02, Jardim Santo Antônio 
129.  PONTAL ADM E PART.LTDA 07.258.201/0001-32 Quadra 15, lote 03, Jardim Santo Antônio 
130.  PONTAL ADM E PART.LTDA 07.258.201/0001-32 Quadra 15, lote 04, Jardim Santo Antônio 
131.  PONTAL ADM E PART.LTDA 07.258.201/0001-32 Quadra 15, lote 05, Jardim Santo Antônio Agência Municip
al do Meio Ambiente  
Rua 75, esquina com Rua 66, n°. 137,  
Edifício Monte Líbano, Centro – Goiânia –GO  
CEP:74055‐110 – Tel: 55 62 3524‐1412  
132.  PONTAL ADM E PART.LTDA 07.258.201/0001-32 Quadra 15, lote 06, Jardim Santo Antônio 
133.  PONTAL ADM E PART.LTDA 07.258.201/0001-32 Quadra 15, lote 07, Jardim Santo Antônio 
134.  EDMILSON MARIANO ANTUNES FERREIRA 246.337.201-04 Quadra 15, lote 08, Jardim Santo Antônio 
135.  RBS EMPREENDIMENTOS LTD A 24.785.941/0001-46 Quadra 15, lote 12, Jardim Santo Antônio 
136.  ALV ARO MACHADO DE SA 301.130.241-34 Quadra 16, lote 02, Jardim Santo Antônio 
137.  EDUARDO JUNQUEIRA TORRES 187.032.321-15 Quadra 16, lote 07, Jar dim Santo Antônio 
138.  FRANCISCO MANOEL RAINER DE  SOUZA 053.324.708-00 Quadra 16, lote  08, Jardim Santo Antônio 
139.  DIOLINDO MAHNIC 068.158.558-72 Quadra 16, lote 12, Jardim Santo  Antônio 
140.  DIOLINDO MAHNIC 068.158.558-72 Quadra 16, lote 13, Jardim Santo  Antônio 
141.  WASHINGTON LUIZ DOS SANTOS 479.028.251-15 Quadra 16, lote 14, J ardim Santo Antônio 
142.  GILMAR LUIZ DA SILV A 278.324.651-15 Quadra 16, lote 16, Jardim Santo Antônio 
143.  GILMAR LUIZ DA SILV A 278.324.651-15 Quadra 16, lote 17, Jardim Santo Antônio 
144.  NOE GOMES DO O 319.519.611-53 Quadra 16, lote 18 , Jardim Santo Antônio 
145.  ALDO MACHADO DE SA 441.328.751-72 Quadra 16, lote 20, Jardim Sa nto Antônio Agência Municip
al do Meio Ambiente  
Rua 75, esquina com Rua 66, n°. 137,  
Edifício Monte Líbano, Centro – Goiânia –GO  
CEP:74055‐110 – Tel: 55 62 3524‐1412  
146.  NEUBER VIDICA DE PAULA PRADO 311.294.121-72 Quadra 16, lote 21, Jardim Santo Antônio  
147.  EV ANDRO TOKARSKI 166.331.051-34 Qu adra 17, lote 02, Jardim Sant o Antônio 
148.  NOV AGEO DO BRASIL LTDA 02.179.293/0001-41 Quadra 17, lote 07, J ardim Santo Antônio 
149.  NOV AGEO DO BRASIL LTDA 02.179.293/0001-41 Quadra 17, lote 08, J ardim Santo Antônio 
150.  EDMILSON MARIANO ANTUNES FE RREIRA 246.337201-04 Quadra 17, lote 10, Jardim Santo Antônio 
151.  EDMILSON MARIANO ANTUNES FERREIRA 246.337.201-04 Quadra 17, lote 11, Jardim Santo Antônio 
152.  EDMILSON MARIANO ANTUNES FERREIRA 246.337.201-04 Quadra 17, lote 12, Jardim Santo Antônio 
153.  NOV AGEO DO BRASIL LTDA 02.179.293/0001-41 Quadra 17, lote 15, J ardim Santo Antônio 
154.  NOV AGEO DO BRASIL LTDA 02.179.293/0001-41 Quadra 17, lote 16, J ardim Santo Antônio 
155.  PONTAL ADMINISTRACAO E PARTICIPACOES LTDA 07.258.201/0001-32 Qu adra 18, lote 06, Jardim Santo Antônio 
156.  PONTAL ADMINISTRACAO E PARTICIPACOES LTDA 07.258.201/0001-32 Qu adra 18, lote 17, Jardim Santo Antônio 
157.  PONTAL ADMINISTRACAO E PARTICIPACOES LTDA 07.258.201/0001-32 Qu adra 18, lote 18, Jardim Santo Antônio 
158.  PONTAL ADMINISTRACAO E PARTICIPACOES LTDA 07.258.201/0001-32 Qu adra 18, lote 19, Jardim Santo Antônio 
159.  PONTAL ADMINISTRACAO E PARTICIPACOES LTDA 07.258.201/0001-32 Qu adra 18, lote 20, Jardim Santo Antônio Agência Municip
al do Meio Ambiente  
Rua 75, esquina com Rua 66, n°. 137,  
Edifício Monte Líbano, Centro – Goiânia –GO  
CEP:74055‐110 – Tel: 55 62 3524‐1412  
160.  PONTAL ADMINISTRACAO E PARTICIPACOES LTDA 07.258.201/0001-32 Qu adra 18, lote 21, Jardim Santo Antônio 
161.  C3 CONSTRUTORA E INCORPORADORA LTDA 28.787.764/0001-98 Quadra 5 0, lote 22, Parque das Flores 
162.  AILSON ALVES FLORENTINO 061.454.771-72 Quadra 03, lote 12, Residencial Alice Barbosa 
163.  NILTON ANTONIO DE MORAIS 430.994.751-49 Quadra 03, lote 11, Res idencial Alice Barbosa 
164.  LUCIRLEY CALDAS GOBB 484.989.801-78 Quadra 11, lote 28, Residencial Alice Barbosa 
165.  JOSE ARTUR DE QUEIROZ 180.437.041-04 Quadra 11, lote 31, Residencial Alice Barbosa 
166.  HAMILTON RODRIGUES DE SOUZA 548.790.431-68 Quadra 12, lote 03, Residencial Alice Barbosa 
167.  ANAILDA AMERSUR DO V ALE E ESPOSO 534.802.011-72 Quadra 12, lote 14, Residencial Alice Barbosa  
168.  JOAO SILVESTRE ALVES 025.739.381-15 Quadra 12, lote 24, Residencial Alice Barbosa 
169.  JOAO SILVESTRE ALVES 025.739.381-15 Quadra 12, lote 25, Residencial Alice Barbosa 
170.  LUCIO JORDAO DE CRV ALHO 372.296.136-04 Quadra 13, lote 16, Residencial Alice Barbosa 
171.  UMBELINA GONCALVES DE SOUZA 409.421.981-15 Quadra 16, lote 09, Residencial Alice Barbosa 
172.  CLAUDIA MARCIA ELPIDIO 463.099.261-87 Quadra 16, lote 15, Residencial Alice Barbosa 
173.  MICHELE CRISTINA DOS SANTOS 950.464.291-87 Quadra 16, lote 18, Residencial Alice Barbosa Agência Municip
al do Meio Ambiente  
Rua 75, esquina com Rua 66, n°. 137,  
Edifício Monte Líbano, Centro – Goiânia –GO  
CEP:74055‐110 – Tel: 55 62 3524‐1412  
174.  RENATO FERNANDES DE OLIVEIRA BRAGA 004.251.791-50 Quadra 16, lote 25, Residencial Alice Barbosa 
175.  LIU CHIEN LIN 724.750.211-87 Quadra 16, lote 26, Residencial Alice Barbosa 
176.  JOLLY PORTILHO DE PAULA COTTING 701.384.271-00 Quadra 16, lote 32, Residencial Alice Barbosa 
177.  HELMIRA DA SILV A CASSIANO 561.052.581-00 Quadra 17, lote 01, Residencial Alice Barbosa 
178.  ANDREIA DE MOURA BUENO 656.187.501-04 Quadra 17, lote 11, Resid encial Alice Barbosa 
179.  VERA LUCIA DANIEL CEDRO 009.900.8 18-18 Quadra 17, lote 12, Residencial Alice Barbosa 
180.  DERCILOM VIEIRA NETO 088.701.011-34 Quadra 17, lote 20, Residencial Alice Barbosa 
181.  RAIMUNDO NONATO BARBOSA RIBEIRO 026.483.691-04 Quadra 17, lote 36, Residencial Alice Barbosa 
182.  PEDRO SOUSA DOS SANTOS 284.862.341-15 Quadra 18, lote 07, Residencial Alice Barbosa 
183.  CLEONICE BORGES DE SOUZA 529.529.241-04 Quadra 18, lote 37, Residencial Alice Barbosa 
184.  MARLI DE OLIVEIRA GONÇALVES 803.898.991-00 Quadra 07, lote 04, Residencial Orlando Morais 
185.  ALAIDES GOMES DA SILV A 028.722.465-17 Quadra 07, lote 07, Resid encial Orlando Morais 
186.  DIOGO FERREIRA SILV A 017.912.271-12 Quadra 07, lote 08, Residencial Orlando Morais 
187.  JÚLIO CESAR PEREIRA DA SILV A 371.161.181-87 Quadra 07, lote 33,  Residencial Orlando Morais Agência Municip
al do Meio Ambiente  
Rua 75, esquina com Rua 66, n°. 137,  
Edifício Monte Líbano, Centro – Goiânia –GO  
CEP:74055‐110 – Tel: 55 62 3524‐1412  
188.  LILIAN ALVES DE SOUZA 845.607.621-04 Quadra 07, lote 34, Residencial Orlando Morais 
189.  SANDRA DE SOUZA MACHADO 018.433.171-41 Quadra 07, lote 39, Residencial Orlando Morais 
190.  MARINETE FERREIRA DA SILV A 760.921.861-87 Quadra 07, lote 41, R esidencial Orlando Morais 
191.  TEREZA ALVES DA SILV A 832.237.111-04 Quadra 07, lote 45, Residencial Orlando Morais 
192.  PAULO SÉRGIO PINTO MADEIRA 169.054.311-68 Quadra 39, lote 97, Residencial Recanto do Bosque 
193.  DANILO NASCIMENTO E SILV A 023.575.371-83 Quadra 24, lote 31, Re sidencial Village Santa Rita IV  
194.  CIRLENE DA CONCEIÇÃO DA S ILV A 032.159.581-55 Quadra 160, lote 04, Setor Parque Tremendão 
195.  JUVENAL JOSE PEDROSO E O UTROS 014.247.771-00 Quadra 13, lote 18 , Vila Pedroso 
196.  ELY JOSE DE ARAUJO 051.560.366-00 Quadra V20, lote 09, Vila Rezende
197.  ELY JOSE DE ARAUJO   051.560.366-00 Quadra V20, lote 10, Vila Rezende
198.  REAL EMPR. IMOBILIÁRIOS LTDA 03.860.858/0001-14 Quadra 01, lote  04, Village Veneza 
Goiânia, 13 de outubro de 2021.  
Diego Junio de Moura  
Diretor da Fiscalização Ambiental  
Matrícula: 1338242-03  Companhia de Urbaniz
ação de Goiânia
Av. Nazareno Roriz, Nº 1122, Vila Aurora – Goiânia – Goiás 
CEP 74.405.010 Fone: (62) 3524-8580  PORTARIA Nº 545/2021 – PR/DRAF 
OS DIRETORES PRESIDENTE E ADMINISTRATIVO 
FINANCEIRO DA COMPANHIA DE UR BANIZAÇÃO DE GOIÂNIA – COMURG, eleitos 
em reunião do Conselho de Administração e no uso de suas atribuições que lhe conferem os Estatutos Sociais da empresa. 
Considerando o Art. 3º, inciso  XXI, da Instrução Normativa n.º 010/2015 do 
Tribunal de Contas dos Municípios  do Estado de Goiás, que deter mina a emissão de ato, pelo 
Gestor do Órgão, designando representante da Administração para acompanhamento e fiscalização da execução do contrato; 
RESOLVEM: 
Art. 1º – Designar o 
empregado VINICIUS FERREIRA ALVES 
BORBA, matrícula nº 1045504-01 e CPF nº 031.055.991-00 como GESTOR e a empregada  
ALEXANDRA CARVALHO RIBEIRO , matrícula nº 774405-01 e CPF nº 005.079.501-51, para 
atuar como FISCAL do Contrato nº 075/2021 – AJU , decorrente da aquisição de purificadores de 
água e porta-copos, processo nº 87848353/2021, conforme contrat ação feita por esta Companhia 
junto a empresa: ÁGUA VIDA PURIFICADORES DE ÁGUA EIRELI , inscrita no CNPJ nº 
03.305.157/0001-13, que deverá atender as necessidades da Companhia de Urbanização de Goiânia 
- COMURG.  
Art. 2º - Designar o empregado  SANDRO OLIVEIRA DE JESUS, 
matrícula nº 125849-01 e CPF nº 380.807.611-91,  para, na ausência do titular GESTOR, exercer o 
encargo de suplente; 
Art. 3º - Designar a empregada  ELIENE FEITOSA SILVA , matrícula nº 
739464-01 e CPF nº 006.334.301-02, para, na ausência da titular  F IS C A L ,  ex ercer o  en ca rg o  d e 
suplente;   
Art. 4º  -  E s t a  p o r t a r i a  e n t r a  e m  v i g o r  n a  d a t a  d e  s u a  p u b l i c a ç ã o  e  t e r á 
vigência até o final da execuçã o do contrato e suas garantias q uando houver. 
DÊ-SE CIÊNCIA E CUMPRA-SE 
PRESIDÊNCIA  e  DIRETORIA ADMINIST
RATIVA FINANCEIRA , 
aos 23 (vinte e três) dias do mês de setembro de 2021. 
          ALEX GAMA DE SANTANA RICARDO DE SOUZA ITACARAMBI 
         Presidente            Diretor Adm-Financeiro  
 Companhia de Urbanização de Goiânia  
Av. Nazareno Roriz Nº 1122 Vila Aurora – Goiânia – Goiás  
CEP: 74.405‐010 Fone: (62) 3524‐8500 EXTRATO DO CONTRATO Nº 075/2021-AJU  
Processo Administrativo nº 87848353/2021 
CONTRATANT
ES: 
COMPANHIA DE URBANIZAÇÃO DE GOIÂNIA - COMURG e ÁGUA VIDA 
PURIFICADORES DE ÁGUA EIRELI. 
DATA:   Goiânia-GO, 23 de setembro de 2021. 
REPRESENTANTES: 
CONTRATANTES : ALEX GAMA DE SANTANA – Presidente e RICARDO DE SOUZA 
ITACARAMBI - Diretor Administrativo-Financeiro. 
CONTRATADA : ANTONIO LACERDA SOUTO – Representante. 
FUNDAMEN
TO: O presente instrumento deco rre do Processo nº 87848353/2021, e  t e m  p o r  
fundamento o art. 29, inciso II da Lei 13.303/2016, Resolução n º 032/2021 -DR de 21/09/2021 e 
Parecer nº 458/2021 – AJU da Assessoria Jurídica desta Companhia. 
OBJETO:  É a aquisição de purificadores  de água e dispenser porta-copos , de acordo com as 
especificações técnicas e quantit ativos constantes no Termo de Referência, conforme 
especificações e quantitativos estabelecidos no Termo de Referê ncia e na proposta final, os quais 
integram este instrumento, independente de transcrição. 
DO PRAZO DE VIGÊNCIA E DE GARANTIA:  A vigência deste Contrato será de 12 (doze) 
meses, a partir da data da publicação do seu extrato no Diário Oficial do Município. 
VALOR DO CONTRATO:  R$ 15.793,00 (quinze mil setecentos e noventa e três reais). 
FORO:  Goiânia – Goiás. 
ALEX GAMA DE SANTANA RICARDO  DE SO
UZA ITACARAMBI 
         Diretor Presidente Diretor Administrativo-Financeiro Companhia de Urbanização de Goiânia  
Av. Nazareno Roriz Nº 1122 Vila Aurora – Goiânia – Goiás  
CEP: 74.405‐010 Fone: (62) 3524‐8500 EXTRATO DO 1º TERMO ADITIVO AO CONTRATO DE LOCAÇÃO Nº 113/2020- AJU  
Processo Administrativo nº 83177926/2020 
CONTRATANTES:  
Companhia de Urbanização de Goiânia - COMURG  e PAULO CESAR 
DE CARVALHO  e SILVIA DE FATIMA CARVALHO . 
DATA:  Goiânia, 16 de agosto de 2021. 
REPRESENTANTES: 
LOCATÁRIA: 
Alex Gama de Santana – PRESIDENTE,  Ricardo de 
Souza Itacarambi - DIRETOR ADMINISTRATIVO-FINANCEIRO e Alzírio Francisco 
Barbosa – DIRETOR OPERACIONAL. 
LOCADORES: Paulo Cesar de Carvalho e Silvia de Fátima Carvalho – 
PROPRIETÁRIOS.  
FINALIDADE : Prorrogação do prazo de vigência do Contrato nº 113/2020 – AJ U. 
PRAZO :  Vigorando este aditi vo de 24/08/2021 a 24/08/2022. 
VALOR DO 
CONTRATO : R$ 2.800,00 (dois mil e oitocentos reais) mensais, totalizando o 
valor anual deste Aditivo, em R$ 33.600,00  (trinta e três mil, seiscentos reais) 
FORO : Goiânia – GO. 
          ALEX GAMA DE SA NTANA RICARDO DE SOUZA ITACARAMBI
 
   Presidente  Diretor Adm-Financeiro  
ALZÍRIO FRANCIS
CO BARBOSA 
Diretor Operacional  Companhia de Urbanização de Goiânia 
AVISO DE REVOGAÇÃO DO  
PROCEDIMENTO LICITATÓR IO COMURG N° 001/2021  
Processo Administrativo nº 85735063/2021. PROCEDIMENTO LICITATÓRIO COMURG N° 
001/2021. Objeto: Contratação de empresa especializada para serviços de elaboraçã o do projeto de 
ampliação e modernização, assim como dos planos operacionais in cluindo as especificações de 
maquinários e ferramentas, contemplando os resíduos de serviço de saúde (RSS), resíduos da 
construção civil (RCC), resíduos recicláveis e resíduos orgânic os, resíduos arbóreos e tratamento de 
chorume com o intuito da implantação do novo de Centro de Tratamento e Disposição Final de 
Resíduos Sólidos – CTDRS dentro do Aterro Sanitário de Goiânia,  conforme descrição dos serviços 
expostos neste edital e seus anexos.  
O Presidente da Comissão Permanente de Licitação da Companhia d e Urbanização de Goiânia – 
COMURG, no uso de suas atribuiçõ es legais e, considerando a fas e em que se encontra o processo 
licitatório em epígrafe, decide , por motivos apresentados pelo setor ténico, conforme Memorand o 
nº 278/2021 da Cordenação do Aterro Sanitário de Goiânia e com fulcro no Parecer Jurídico nº 
479/2021-AJU, REVOGAR a Licitação na Modalidade PROCEDIMENTO LICITATÓRIO 
COMURG N° 001/2021 , que se encontrava adiado “SINE DIE”. 
Goiânia, 15 de outubro de 2021. 
ALISSSON SILVA BORGES  
Presidente d
a Comissão Permanente de Licitação  
Av. Nazareno Roriz Nº 1122 Vila Aurora – Goiânia – Goiás 
CEP: 74.405‐010 
Fone: (62) 3524‐8500 
Companhia de Urbanização de Goiânia 
AVISO DE REVOGAÇÃO DO  
PROCEDIMENTO LICITATÓR IO COMURG N° 002/2021  
Processo Administrativo nº 85756681/2021. PROCEDIMENTO LICITATÓRIO COMURG N° 
002/2021. Objeto: Contratação de empresa especializada para realização de trabalh o investigativo 
completo das condições atuais do aterro sanitário de goiânia, incluindo ensaios e apresentações 
gráficas completas, investigação do passivo ambiental, realizaç ão de estudo hidrogeológico, 
elaboração e execução do programa de monitoramento e controle a mbiental e a elaboração do 
projeto técnico de encerramento/descomissionamento do maciço pr incipal, visando subsidiar e 
direcionar as ações que transfo r m a r ã o  o  e n t ã o  A t e r r o  S a n i t á r i o  de Goiânia, em um Centro de 
Tratamento e Disposição Final de Resíduos Sólidos (CTDRS), conf orme descrição dos serviços 
expostos neste edital e seus anexos.  
O Presidente da Comissão Permanente de Licitação da Companhia d e Urbanização de Goiânia – 
COMURG, no uso de suas atribuiçõ es legais e, considerando a fase em que se encontra o processo 
licitatório em epígrafe, decide , por motivos apresentados pelo setor ténico, conforme Memorand o 
nº 299/2021 da Cordenação do Aterro Sanitário de Goiânia e com fulcro no Parecer Jurídico nº 
480/2021-AJU, REVOGAR a Licitação na Modalidade PROCEDIMENTO LICITATÓRIO 
COMURG N° 002/2021 , que se encontrava adiado “SINE DIE”. 
Goiânia, 15 de outubro de 2021. 
ALISSSON SILVA BORGES  
Presidente d
a Comissão Permanente de Licitação  
Av. Nazareno Roriz Nº 1122 Vila Aurora – Goiânia – Goiás 
CEP: 74.405‐010 
Fone: (62) 3524‐8500 
Companhia Metropolitana de Transportes Coletivos 
Primeira Avenida, nº486 – Setor Le ste Universitário – Goiás – C EP 74605‐020 
Fone: 55 62 3524‐1818 
e‐mail: presidencia@cmtc.goiania.go.gov.br 
1 
PORTARIA Nº 91/2021 
Renova Fundo Rotativo 
O Presidente da Companhia Metrop olitana de Transportes Coletivo s – 
CMTC, no uso de suas atribuições legais, especificamente com base no Art. 34, incisos V e VII 
do Estatuto Social da CMTC e Resolução N. 095 de 12 de julho de 2016. 
RESOLVE: 
Art. 1º  - AUTORIZAR  a renovação da conta do Fundo Ro tativo a ser gerido pela 
funcionária REGES BEATRIZ PEIXOTO RODRIGUES, matriculada sob o nº 295051-05, 
portadora do CPF de nº 439.057.901-06, para o mês de OUTUBRO/2021, utilizando o SALDO 
REMANESCENTE DO MÊS DE SETEMBRO/2021, no valor de R$ 2.008,94 (dois mil e oito 
reais e noventa e quatro centavos), e TRANSFERÊNCIA BANCÁRIA  no valor R$ 991,06 
(novecentos e noventa e um reais e seis centavos), totalizando o valor de R$ 3.000,00 (três mil 
reais). 
Art. 2º - Fica designada para atestar a aplicação dos recursos, a Dire tora 
Administrativa e Finan ceira da Companhia. 
Dê-se ciência e cumpra-se. 
Gabinete da Presidência da CMTC, em 14 de outubro de 2021.  
FRANCISCO TARCÍSIO RIBEIRO DE ABREU 
Presiden
te  Companhia Metropolitana de Transportes Coletivos 
Primeira Avenida, nº486 – Setor Le ste Universitário – Goiás – C EP 74605‐020 
Fone: 55 62 3524‐1818 
e‐mail: presidencia@cmtc.goiania.go.gov.br 
1 
ATA N° 14/2021 DA REUNIÃO ORDINÁRI A DA COMISSÃO JULGADORA DE 
INFRAÇÕES – COMJI DA COMPANHIA METROPOLITANA DE TRANSPORTES 
COLETIVOS – CMTC 
NIRE 52300009456 – CNPJ 05.787.273/0001-41 
Aos 03 de setembro de 2021, às 14 horas 30 minutos, na sala de reuniões da COMJI, na sede da 
Companhia, cujo endereço está im presso no rodapé, REUNIRAM-SE: Sra. JÉSSICA ROCHA 
CHAVES , na condição de Presidente/Membro da Comissão, EVALDO BASTOS RAMALHO 
JÚNIOR, MARCELO DIVINO NERES DA SILVA e J U L I O  R O B E R T O  N I C O L A U  
AZEVEDO  na condição de Membros Titulares. Deu-se aberta à seção, em se guida, a Presidente 
passou a palavra ao membro Sr. MARCELO DIVINO NERES DA SILVA que relatou 80 
PROCESSOS, COM DEFESA , todos de 2020, da empresa HP TRANSPORTES COLETIVOS 
LTDA, sendo: 73 PROCESSOS GRUPO B-08  (deixar de realizar viagem no período operacional 
especificado) e a nulidade de 73 autuações, 07 PROCESSOS GRUPO C-07 (colocar em 
operação veículo com itens ausentes ou em más condições de funcionamento, colocando em risco a 
segurança dos usuários). Após, a Presidente da COMJI colocou em  votação, para julgamento, os 
Pareceres do Relator MARCELO DIVINO NERES DA SILVA e os mesmos foram mantidos por 
UNANIMIDADE pelos dem ais mem bros. Com  a palavra o Sr.  JULIO ROBERTO NICOLAU 
AZEVEDO, que relatou  80 PROCESSOS, COM DEFESA,  todos de 2020, da empresa  
METROBUS TRANSPORTE COLETIVO S/A,  sendo: 08 PROCESSOS GRUPO B-08 (deixar 
de realizar viagem no período op eracional especificado) e a nulidade de 08 autuações, 72 
PROCESSOS GRUPO C-07 (colocar em operação veículo com itens ausentes ou em más 
condições de funcionamento, colocando em risco a segurança dos usuários) . Após, a Presidente da 
COMJI colocou em votação, para julgamento, os Pareceres do Rela tor JULIO ROBERTO 
NICOLAU AZEVEDO  e os mesmos foram mantidos por UNANIMIDADE pelos demais 
m e m b r o s .  C o m  a  p a l a v r a  o  S r . EVALDO BASTOS RAMALHO JUNIOR, que relatou 80 
PROCESSOS,  COM DEFESA,  todos de 2020, da empresa HP TRANSPORTES COLETIVOS 
LTDA, sendo: 69 PROCESSOS GRUPO B-08  (deixar de realizar viagem no período operacional 
especificado) e a nulidade de 69 autuações , 01 PROCESSO GRUPO C-05 (apresentar condutas 
operacionais que possam colocar em risco a segurança dos usuári os, tais como: conduzir veículo 
com velocidade acima da permitida em vias públicas ou terminais , conduzir o veículo com 
arranques ou freadas bruscas), 10 PROCESSOS GRUPO C-07 (colocar em operação veículo com 
itens ausentes ou em más condições de funcionamento, colocando e m  r i s c o  a  s e g u r a n ç a  d o s  
usuários). Após, a Presidente da COMJI colocou em votação, para  julgam ento, os Pareceres do 
Relator EVALDO BASTOS RAMALHO JUNIOR  e os mesmos foram mantidos por 
UNANIMIDADE pelos demais membros. Com a palavra a Presidente da Comissão e Relatora Sra. 
JÉSSICA ROCHA CHAVES, que relatou  80 PROCESSOS, COM DEFESA , todos de 2020, da 
empresa  HP TRANSPORTES COLETIVOS LTDA,  sendo: 68 PROCESSOS GRUPO B-08  
(deixar de realizar viagem no pe ríodo operacional especificado) e a nulidade de 68 autuações , 01 
PROCESSO GRUPO C-05 (apresentar condutas operacionais que possam colocar em risco a  Companhi
a Metropolitana de Transportes Coletivos 
Primeira Avenida, nº486 – Setor Le ste Universitário – Goiás – C EP 74605‐020 
Fone: 55 62 3524‐1818 
e‐mail: presidencia@cmtc.goiania.go.gov.br 
2 
segurança dos usuários, tais como: conduzir veículo com velocid ade acima da permitida em vias 
públicas ou terminais, conduzir o veículo com arranques ou frea das bruscas), 10 PROCESSOS 
GRUPO C-07 (colocar em operação veículo com itens ausentes ou em más condi ções de 
funcionamento, colocando em risco a segurança dos usuários), 01 PROCESSO GRUPO C-08 
(colocar em operação veículo com equipamentos obrigatórios ausentes, desajustados ou em mau 
funcionamento, tais como: tacógrafo, odômetro, extintor de incê ndio, triângulo de segurança, 
limpador de para-brisa etc). Após, a Presidente da COMJI coloco u em votação, para julgamento, os 
Pareceres e os mesmos foram mantidos por UNANIMIDADE pelos demais membros. Segue 
anexo, lista dos processos. Nada mais havendo a tratar, deu-se por encerrada a reunião, eu 
ELAINE ALVES DE PAULA  na função de Secretária Executiva, lavrei a presente Ata que após 
lida e aprovada, será assinada por todos.    
Goiânia, 03 de setembro de 2021. 
EVALDO BASTOS RAMALHO JÚNIOR               MARCELO DIVINO NERES DA SILVA  
TITULAR               TITULAR 
JULIO ROBERTO NICOLAU AZEVED O             ELAINE ALVES DE PAULA  
TITULAR SECRETÁRIA EXECUTIVA JÉSSICA ROCHA CHAVES 
PRESIDENTE Companhi
a Metropolitana de Transportes Coletivos 
Primeira Avenida, nº486 – Setor Le ste Universitário – Goiás – C EP 74605‐020 
Fone: 55 62 3524‐1818 
e‐mail: presidencia@cmtc.goiania.go.gov.br 
3 
ANEXO DA ATA N° 14/2021 – COMJI – CMTC 
03/09/2021. 
Relação de Processos e Autos jul gados nesta reunião: - HP TRANSPORTES COLETIVOS 
LTDA - Processos Julgados COM DEFESA e mantidos os autos : 84770469 84770817 
84770795 84770507 84745561 84770761 83847310 - Processos Julgados COM DEFESA e 
cancelados os autos: 83986280 83986361 83991011 83986221 83991186 83991097 83991593 
83991631 83991691 83986131 83986069 83985844 83948647 83968036 83969156 83969091 
83969024 83969059 83981768 83954221 83954001 83981741 83982357 83980010 83981644 
83981547 83981482 83954868 83954922 83986018 83987545 83988266 83991402 83953951 
83954159 83954094 83954035 83953837 83955163 83968109 83968265 83954191 83971789 
83971711 83971797 83971819 83972696 83972726 83972661 83971983 83971941 83971886 
83971835 84770248 84759228 84762831 84762768 84761974 84762393 84762466 84758906 
84769631 84770124 84758434 84769312 84765384 84765422 84007072 83954264 83954167 
83953870 83953993 83953969 - METROBUS TRANSPORTE COLETIVO S/A – Processos 
Julgados COM DEFESA e mantidos os autos: 84786438 84786161 84790940 84791041 
84778982 84775771 84797103 84775941 84809870 84809829 84809772 84809705 84810266 
84828637 84803880 84786110 84786241 84743283 84743224 84807451 84770612 84770574 
84786276 84790273 84786560 84763977 84742902 84743178 84797332 81797413 84797472 
84810207 84770558 84770621 84763870 84743445 84786802 84786756 84804258 84828548 
84828734 84775673 84775576 84786667 84775533 84775461 84775827 84785911 84785946 
84786012 84785873 84785776 84785831 84786471 84786098 84786306 84807338 84786039 
84785989 84807435 84786616 84803669 84786632 84786411 84803791 84797511 84786683 
84786837 84797278 84786535 84786462 84924555 - Processos Julgados COM DEFESA e 
cancelados os autos: 84807222 84805785 84806013 84764043 84764094 84807249 84807273 
84764141 - HP TRANSPORTES COLETIVOS LTDA  - Processos Julgados COM DEFESA e 
mantidos os autos: 84865532 84832324 84874361 84751197 84754498 84791318 84804321 
84778885 84778893 84743631 84743585 –  Processos Julgados COM DEFESA e cancelados os 
autos: 84834009 84835218 84835625 84867691 84867578 84868183 84867624 84869210 
84868817 84869023 84869350 84876968 84876801 84841102 84841030 84840980 84840874 
84876356 84856665 84862401 84862452 84862819 84862088 84880337 84880299 84880345 
84880183 84749290 84800082 84799963 84817538 84817619 84787396 84772933 84773042 
84769436 84769792 84765490 84772011 84818089 84817635 84818038 84818011 84828980 
84799599 84773832 84773786 84773808 84773719 84775061 84775185 84800431 84800261 
84800350 84800210 84800112 84754455 84814288 84786888 84773662 84773557 84773638 
84772607 84772399 84772534 84772054 84772224 84772330 84772780 - HP TRANSPORTES 
COLETIVOS LTDA -  Processos Julgados COM DEFESA e mantidos os autos: 84044261 
84031895 84031470 84072532 84072371 84089036 84088927 84089079 84113191 84127159 
84143383 84088960 - Processos Julgados COM DEFESA e cancelados os autos: 84027936 
84030732 84032735 84039896 84026263 84026280 84040622 84026247 84028037 84028207 Companhi
a Metropolitana de Transportes Coletivos 
Primeira Avenida, nº486 – Setor Le ste Universitário – Goiás – C EP 74605‐020 
Fone: 55 62 3524‐1818 
e‐mail: presidencia@cmtc.goiania.go.gov.br 
4 
84028070 84031224 84031135 84032620 84032417 84030643 84043044 84042773 84042145 
84043893 84028444 84048143 84054054 84047970 84052612 84047015 84046973 84054399 
84059684 84053759 84054496 84054445 84067768 84054402 84054429 84067695 84067733 
84054364 84053996 84045781 84045691 84045659 84045594 84045560 84069744 84069698 
84069621 84069591 84071994 84067512 84066419 84067121 84071854 84069761 84071811 
84071790 84071838 84071145 84071650 84084611 84084107 84092207 84084026 84092177 
84084573 84092291 84084301 84084719. Av. Goiás, nº 2001 – Setor Norte Ferroviário – Goiânia-GO CEP 7 4.063-900      
Fone: 55 62 3524.4218| e-mail: procuradoria@camaragyn.go.gov.br   
EXTRATO DO CONT RATO Nº 46/2021  
PROCESSO Nº:  2021/0001729  
CONTRATANTE: Câ
mara Municipal de Goiânia  
CONTRATADA: 
CEDEMP - CENTRO DE DESENVOLVIMENTO EMPRESARIAL E 
POLÍTICO LTDA. (CNPJ/MF: 13.159.802/0001-90).  
OBJETO: Contratação d
e empresa especializada na prestação de se rviços de manutenção de rede 
hidrossanitária existente, com c orreção de vazamentos, em carát er de urgência, para atender as 
necessidades da Câmara Municipal de Goiânia, objeto do Termo de  Dispensa de Licitação nº 
35/2021, conforme condições e especificações estabelecidas no i nstrumento contratual.  
VALOR TOTAL: R$ 19.980,00 (dezenove mil, novecentos e 
oitenta r eais). 
VIGÊNCIA: 90 
(noventa) dias, con tados da data da assinatura, pa ra efeito de garantia de execução 
dos serviços.  
DATA DA ASSINAT URA: 01/10/2021.  COMISSÃO PERMANENTE DE LICITAÇÃO – CPL  
Avenida Goiás Norte, n° 2001, Set or Central – Goiânia – Goiás ‐  CEP: 74063‐900 
Fone: 3524‐4205 – e‐mail: licitacao@camaragyn.go.gov.br EDITAL DE CHAMAMENTO PÚBLICO  
A 
CÂMARA MUNICIPAL DE GOIÂNIA, com vistas à realização de 
CONCORRÊNCIA PÚBLICA nº. 001/21 para contratação de agências de propaganda, 
torna público aos profissionais de comunicação, publicidade ou marketing ou que 
comprovem atuar em uma dessas áreas, que está cadastrando os interessados em 
participar do sorteio para formação da Subcomissão Técnica que fará a análise e o 
julgamento das propostas técnicas  em atendimento ao que estabelece a Lei 12.232/2010. 
Os interessados deverão encaminhar seus currículos com informaç ão do número de CPF 
para a Diretoria de Comunicação da Câmara Municipal de Goiânia através do e-mail 
dir.comunicacao@camaragyn.go.gov.br  até o dia 26 de outubro de 2021.  
Goiânia, 14 de outubro de 2021.  
Carlos Eduardo Reche 
Diretor de Comunicação da C âmara Municipal de Goiânia  
Antônio Henrique Guimarães Isecke 
Presidente 
da CPL EDITAL DE CONVOCAÇÃO PARA ASSEMBLEIA DE INSTALAÇÃO DE 
CONDOMÍNIO 
Goiânia/GO, 13 de outubro de 2021. 
S V  E M P R E E N D I M E N T O S  E  I N C O R P O R A D O R A  1 S P E  L T D A ,  p e s s o a  j u r í d i c a  d e 
direito privado, inscrita no CPNJ sob nº 16.491.308/0001-17, em presa incorporadora do 
imóvel localizado à Rua Dona Mariquinha esq. Rua Dona Darcy, Qd . 21, Lt. 12/15, 
Setor Negrão de Lima, CEP.: 74.650-130-Goiânia/GO, onde institu iu o Residencial 
Trinitá I, servimos do presente para informar acerca da Assembl eia Geral Ordinária de 
Instalação do Condomínio do Residencial Trinitá I Life Residenc e, que se realizará no 
dia 28/10/2021, às 19:30hs, no salão paroquial da Paróquia Sant a Genoveva (Av. 
Brasil, s/n - Santa Genoveva, Goiânia - GO, 74672-350 ), em primeira convocação, 
contando com a presença de pelo menos 2/3 (dois terços) dos con dôminos, ou às 
20:00hs, em segunda convocação, no mesmo dia e local, com qualquer número de 
presentes, para deliberarem sobre a seguinte ordem do dia: 
1 - Instituição de Condomínio Sem Prévia Incorporação; 
2 - Eleição da Comissão de Repre sentantes e seu Presidente; 
3 - Aprovação do cronograma de de sembolso do projeto, terreno e  obra; 
4 - Aprovação das normas regulamentares da instituição do CONDO MÍNIO; 
5 - Disposições Gerais. 
É lícito aos adquirentes se fazerem representar na Assembleia p or procurador, munido 
de procuração específica para aquela ocasião, em que haja recon hecida por 
autenticidade em cartório. 
Ressaltamos que a ausência de V ossa Senhoria implicará em aceit ação tácita quanto aos 
assuntos que forem tratados e deliberados. 
Atenciosamente, 
SV EMPREENDIMENTOS E I NCORPORADORA 1SPE LTDA 
SONIA MARIA DE OLIVEIRA SOUZA VAZ 
Sócia-Adm EDITAIS D E
 COMUNICAÇÃO  
AMMA 
GODAL – GOIÁS DISTRIBUIDORA DE ACUMULADORES LTDA , CNPJ/CPF nº 
33.401.231/0001-80, torna público que requereu da Agência Municipal do Meio Ambiente 
( A M M A )  d e  G o i â n i a ,  p o r  m e i o  d o  p r o c e s s o  nº 67893139 , a Renovação da Licença 
Ambiental, para a(s) seguinte(s) atividade(s): Comércio por ata cado de peças e acessórios 
novos para veículos automotores desenvolvida(s) na (Av /Rua) It açui, Quadra:60, Lote: 7, 
nº 440, Setor Santa Genoveva Goiânia, Go. 
SAUDE INSTITUTO DE ANÁLISES CLÍNICAS LTDA , inscrita no CNPJ nº 
00.325.276/0001-40 MATRIZ - torna público que requereu da Agênc ia Municipal do Meio 
Ambiente (AMMA) de Goiânia, a Licença Ambiental de Instalação e  Operação, para a(s) 
seguinte(s) atividade(s): (861010200) Atividades de atendimento  em proto-socorro e 
unidades hospitalares para atendimento a urgência (Escritório);  (864020100) Laboratório 
de anatomia patológica e citologia; (864020101) Atividades de p atologia e citologia quando 
faturadas para institutos oficiais de previdência social, assis tência social ou assistência a 
saúde; (864020200) Laboratórios clínicos; (864020201) Atividade s de analise clínicas 
quando faturadas para institutos oficiais de previdência social , assistência social ou 
assistência a saúde, desenvolvida(s) na rua 9A Quadra: 12 A, Lo te: 25, Setor Aeroporto, 
Goiânia, Go.  