Criado pela Lei nº 1.552, de 21/08/1959. 
Versão digital instituída pelo Decreto nº 3.987, de 14/08/2013.   
Sr(s) Usuário(s), 
Com o propósito de ampliar o acesso ao Diário e conferir pratic idade e economicidade aos meios de sua 
produção, a Prefeitura de Goiâni a coloca à disposição de todos os interessados o Diário Oficial do Município – 
Eletrônico (DOM-e).  
Esta versão está assinada digitalmente, conforme MP nº 2.200-2 de 24/08/2001, que institui a Infra-estrutura de 
Chaves Públicas Brasile iras (ICP – Brasil). 
A publicação eletrônica substitui qualquer outro meio de publicação oficial e produz todos os efeitos legais 
pertinentes.  
Para consultar os documentos publicados em cada edição, utilize  os marcadores/bookmarks  disponíveis do lado 
esquerdo desta página, ou utilize o comando de atalho do teclad o ctrl+f. 
A validação da Assinatura Digital poderá ser realizada conforme  informativo disponível na página da Chefia da Casa 
Civil, no ícone Diár io Oficial – Sobre.  
PREFEITURA DE GOIÂNIA 
ROGÉRIO CRUZ 
Prefeito de Goiânia  
ARTHUR BERNARDES DE MIRANDA
Secretário Municipal de Governo 
RAYSSA DE SOUZA MELO 
Chefe da Casa Civil 
VALTER
 FERRAZ SANCHE S  
Subchefe da Casa Civil
KENIA HABERL DE LIMA 
Gerente de Imprensa Oficial CHEFIA DA CASA CIVIL 
Endereço: Av. do Cerrado, 999,  Parque Lozandes 
      Goiânia – GO, CEP: 74.805-010 
Fone: ( 62) 3524-1094 
Atendimento: das 08:00 às 12:00 horas 
        das  14:00 às 18:00 horas 
E-mail contato:  diariooficial@casacivil.goiania.go.gov.br 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 Gabinete do Prefeito
Goiânia, 20 de outubro de 2021
Mensagem nº G-066/2021
Senhor Presidente,
Senhores Vereadores,  
No 
uso da prerrogativa que me é assegurada pelo § 2º do art. 94  da Lei 
Orgânica do Município de Goiânia, restituo a essa Casa de Leis,  Vetado Parcialmente, o 
Autógrafo de Lei n° 114, de 21 de setembro de 2021, que “Instit ui e inclui no Calendário 
Oficial de Eventos do Município de Goiânia, a Semana Municipal de Prevenção à 
Doença Renal Crônica”, oriundo do Projeto de Lei n° 165/2021, P rocesso nº 
20210000829, de autoria do Vereador Raphael da Saúde. 
Recai o veto aos seguintes dispositivos: 
Artigos 2º e 5º do Autógrafo de Lei nº 114, de 21 de setembro d e 2021. 
“Art. 2º A Semana Municipal de Prevenção à Doença Renal Crônica tem 
por objetivo: 
I - esclarecer e conscientizar a população acerca da doença ren al crônica; 
II - realizar ações educativas e informativas a serem executadas por 
profissionais de saúde; 
III - confeccionar cartazes educat ivos e informativos por inter médio do 
órgão municipal competente.” 
“Art. 5º O poder Executivo regulamentará esta Lei no prazo de 9 0 
(noventa) dias contados d a data de sua publicação.”  
RAZÕES DO VETO 
Infere-se que o objetivo da pr oposição legislativa em comento é  promover 
ações de conscientização acerca da Doença Renal Crônica.  
Sobre o assunto, foi ouvida a Pro curadoria Geral do Município, que por 
meio do Parecer nº 1.908/2021 - PAJ, proferido no Processo Admi nistrativo nº 
88501799/2021, inserto nos autos do Autógrafo de Lei nº 114/2021 (88483430), 
manifestou que o autógrafo de lei em exame preenche os requisit os para a inclusão no 
calendário municipal de eventos d o Município de Goiânia, em ins tituir e incluir entre as 
políticas públicas a Semana Municipal de Prevenção a Doença Ren al Crônica, a ser 
realizada no mês de março de cada ano, coincidindo com o Dia Mu ndial do Rim.  
Como é sabido, não é privativa do Chefe do Poder Executivo a in iciativa 
legislativa para a criação de datas comemorativas ou eventos tí picos, podendo, por isso, 
a Câmara de Vereadores legislar sobre as matérias em tela.  Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 No entanto, especificamente os arts. 2º e 5º da propositura em tela 
extrapolam o âmbito de atuação do Poder Legislativo, vez que di sciplinam atos típicos 
da atividade administrativa, a cargo do Chefe do Poder Executiv o. 
Assinala-se que o art. 2º do aut ógrafo de lei exige ações por p arte de 
órgão municipal e servidores públicos para realização da Semana  Municipal de 
Prevenção à Doença Renal Crônica, invadindo, assim, esfera que é própria da atividade 
do administrador público, viola ndo o princípio da separação de poderes. 
Cabe essencialmente ao Chefe do Poder Executivo legislar sobre 
atribuições dos órgãos e servidores públicos, e não ao legislad or, pois está regulando 
tema da iniciativa privativa do Chefe do Poder Executivo. 
As alíneas “b” e “e” do inciso II do § 1º do art. 61 da Constit uição Federal 
estabelece ser da iniciativa do Executivo legislar sobre a orga nização administrativa no 
âmbito do ente federativo e veda que os demais legitimados para  o processo legislativo 
proponham leis que criem, alterem ou extingam órgãos públicos, ou que lhes cominem 
novas atribuições, assim como estabeleçam atribuições aos servidores públicos.  
Ademais, os incisos II e VIII do art. 115 da Lei Orgânica do Mu nicípio de 
Goiânia prevêem como competência privativa do Prefeito o exercí cio da direção 
superior da administração pública municipal, bem como a discipl ina sobre a sua 
organização e o seu funcionamento, na forma da lei. 
Por sua vez, os incisos I e III do art. 89 da Lei Orgânica do M unicípio de 
Goiânia dispõem que:  
Art. 89........................................................... 
I - a organização administrativa e as matérias orçamentárias, n os termos do Art. 
135. ...................................................................... III - a criação, a estruturação e as atribuições dos órgãos púb licos da 
administração municipal. 
Assim sendo, observa-se que o art. 2º do autógrafo de lei em qu estão 
pretende criar obrigações ao P oder Executivo, incorrendo em víc ios de legalidade e 
constitucionalidade.  
De igual modo, não merece prosperar o art. 5º da proposição leg islativa, 
visto que não há possibilidade de que uma lei de iniciativa do Poder Legislativo crie um 
prazo para que o Poder Executivo exerça o seu poder regulamenta r ,  u m a  v e z  q u e  o  
fundamento deste poder reside diretamente na Constituição Federal e na Lei Orgânica do 
Município de Goiânia, sem qualquer previsão de estipulação de p razo.  
Compete ao Chefe do Poder Executivo expedir o decreto regulamen tar, 
facilitando a aplicação daquela lei, no momento que a administr ação pública entender 
mais oportuno. Não se trata, evidentemente, de atividade sujeit a à disciplina legislativa.  
Desse modo, o Poder Legislativo não pode, através de lei, ocupa r-se da 
administração, sob pena de se permitir que o legislador adminis tre invadindo área 
privativa do Poder Executivo. Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 Essas, Senhor Presidente, são as razões que me conduziram a vetar os 
arts. 2º e 5º do autógrafo de lei em causa, as quais ora submeto à elevada apreciação dos 
Senhores Membros da Câmara Municipal de Goiânia, tal como dispo sto no § 2º do art. 
94 da Lei Orgânica do Município. 
ROGÉRIO CRUZ 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 Gabinete  d
o Prefeito 
LEI  Nº 10.688, DE 20  DE   OUTUBRO  DE  2021
Institui 
e inclui, no Cale ndário Oficial de Eventos 
do Município de Goiânia, a Semana Municipal de 
Prevenção à Doença Renal Crônica.  
O PREFEITO DE GOIÂNIA  Faço saber que a Câmara Municipal de 
Goiânia, Estado de Goiás, aprova  e eu sanciono a seguinte Lei: 
Art. 1º Institui a Semana Municipal de Prevenção à Doença Renal 
Crônica no âmbito do município  de Goiânia, a ser realizada no m ês de março de cada 
ano, coincidindo com o Dia Mundial do Rim. 
Parágrafo único. A Semana Municipa l de Prevenção à Doença Renal 
Crônica será incluída no Calendário Oficial de Eventos do Munic ípio de Goiânia. 
Art. 2º VETADO . 
Art. 3º Durante a Semana Municipal de Prevenção à Doença Renal 
Crônica, caso o Poder Público institua programas de prevenção à  doença, deverão ser 
priorizados os atendimentos e m massa à população goianiense.  
Art. 4º As despesas decorrentes da execução desta Lei serão cus teadas 
por dotações orçamentárias próprias, suplementada, se necessári o. 
Art. 5º VETADO. 
Art. 6º Esta Lei entra em vigo r na data de sua publicação.  
Goiânia,   20  de  outubro de 2021. 
ROGÉRIO CRUZ 
Prefeito de Goiânia 
Projeto de Lei de autoria do  Vereador Raphael da Saúde 