Criado pela Lei nº 1.552, de 21/08/1959. 
Versão digital instituída pelo Decreto nº 3.987, de 14/08/2013.   
Sr(s) Usuário(s), 
Com o propósito de ampliar o acesso ao Diário e conferir pratic idade e economicidade aos meios de sua 
produção, a Prefeitura de Goiâni a coloca à disposição de todos os interessados o Diário Oficial do Município – 
Eletrônico (DOM-e).  
Esta versão está assinada digitalmente, conforme MP nº 2.200-2 de 24/08/2001, que institui a Infra-estrutura de 
Chaves Públicas Brasile iras (ICP – Brasil). 
A publicação eletrônica substitui qualquer outro meio de publicação oficial e produz todos os efeitos legais 
pertinentes.  
Para consultar os documentos publicados em cada edição, utilize  os marcadores/bookmarks  disponíveis do lado 
esquerdo desta página, ou utilize o comando de atalho do teclad o ctrl+f. 
A validação da Assinatura Digital poderá ser realizada conforme  informativo disponível na página da Chefia da Casa 
Civil, no ícone Diár io Oficial – Sobre.  
PREFEITURA DE GOIÂNIA 
ROGÉRIO CRUZ 
Prefeito de Goiânia  
ARTHUR BERNARDES DE MIRANDA
Secretário Municipal de Governo 
RAYSSA DE SOUZA MELO 
Chefe da Casa Civil 
VALTER
 FERRAZ SANCHE S  
Subchefe da Casa Civil
KENIA HABERL DE LIMA 
Gerente de Imprensa Oficial CHEFIA DA CASA CIVIL 
Endereço: Av. do Cerrado, 999,  Parque Lozandes 
      Goiânia – GO, CEP: 74.805-010 
Fone: ( 62) 3524-1094 
Atendimento: das 08:00 às 12:00 horas 
        das  14:00 às 18:00 horas 
E-mail contato:  diariooficial@casacivil.goiania.go.gov.br 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 1
Gabinete do Prefeito
Goiânia, 04 de novembro de 2021
Mensagem nº G-068/2021
Senhor Presidente,
Senhores Vereadores, 
No uso 
da prerrogativa que me é assegurada pelo art. 94, § 2º, da Lei 
Orgânica do Município de Goiânia, restituo a essa Casa de Leis,  Vetado Parcialmente, o 
incluso Autógrafo de Lei Complem entar nº 9, de 23 de setembro de 2021, que tem por 
objeto instituir o Programa de Hortas Comunitárias e Compostage m no Município de 
Goiânia, oriundo do Projeto de Lei Complementar nº 9, de 2021, Processo nº 20211068, 
de autoria do Vereador Mauro Rubem.  
Recai o veto aos incisos I, II, III, IV e V, e parágrafo único do art. 1º, 
parágrafo único do art. 6º e arts. 11 e 13 do Autógrafo de Lei Complementar nº 
024, de 14 de abril de 2021. 
“Art. 1° ...........................................  
I – áreas públicas municipais;  
II – áreas declaradas de utilid ade pública e desocupadas;  
III – terrenos de associações de m oradores que possuam área para plantio;  
IV – terrenos ou glebas particulares;  
V - escolas públicas municipais e estaduais, podendo ser estend ido às 
escolas conveniadas que aderirem ao projeto com o objetivo de p roporcionar 
alimentação saudável aos alunos, bem como educação consciente d a preservação 
ambiental por meio do cultivo da terra para fins de horta comun itária.  
Parágrafo único. A utilização da área especificada no inciso IV  d e s t e  
artigo se dará com anuência formal do proprietário.”  
“Art. 6° ............................................  
Parágrafo único. Nas áreas destacadas nos incisos III e IV do a rt. 1° desta 
Lei, a implantação do ecoponto somente será efetivada se houver  autorização formal do 
proprietário. ” 
“Art. 11. A identificação das espécies plantadas ou transplanta das ficará a 
encargo da comunidade.”  
“Art. 13. A Prefeitura poderá con ceder desconto ou isenção fisc al aos 
donos de terrenos que autorizarem a implantação de hortas comunitárias em áreas de sua 
propriedade.  
Parágrafo único. A regulamentação do benefício cabe à administr ação 
pública do município de Goiânia.” 
RAZÕES DO VETO  
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 
 2
O autógrafo de lei complementar em comento dispõe sobre a utili zação de 
terrenos públicos e terrenos sem  uso, para viabilizar o cultivo  de hortas comunitárias e 
criação de composteiras em vilas, bairros e distritos do Municí pio de Goiânia. 
A Procuradoria Geral do Município foi consultada e por meio do Parecer 
nº 2034/2021 – PGM/PEAJ, inserto nos autos administrativos nº 8 8709071, manifestou-
se pelo veto parcial ao proje to, pelas seguintes razões:  
............................................................................ 
O que não se afigura admissível, a bem da verdade, é que a legi slação, ao 
especificar as áreas em que a programação deverá ser realizado,  retire a margem 
de conformação e apreciação da Administração Pública quanto aos  locais em 
que o programa poderá ser implementado. 
Afinal, a proposta, assim procedendo, acaba indo de encontro ao  princípio da 
separação dos poderes (art. 2º, da CF/88) e, em última instânci a, ao subprincípio 
reserva de administração, já que substitui o gestor quanto a ge stão e definição 
dos locais do programa. ............................................................................ Logo, entende-se que os incisos I a V, do art. 1º, da proposiçã o, bem  com o o 
parágrafo único, do art. 1º, não merecem prosperar, já que, alé m de violarem o 
princípio da reserva de administração, atentam ainda contra a p rerrogativa 
atribuída ao Chefe do Poder Executivo para gerir os bens públic os municipais 
(art. 41, da Lei Orgânica Munici pal). Retiram a autonomia dos p roprietários de 
áreas desocupadas, declaradas de  utilidade pública e de terreno s de associações 
com área para plantio sobre a decisão de participarem ou não do  programa (art. 
5° XXII, da CRFB), bem como interferem indevidamente na iniciat iva reservada 
ao Chefe do Poder Executivo Muni cipal para deflagrar proposiçõe s legislativas 
atinentes às atribuições de esco las públicas municipais (art. 8 9, inciso III, da 
LOM) e na iniciativa privativa do Chefe do Poder Executivo esta dual para 
deflagrar proposições a respeito das atribuições da escolas est aduais (art. 20, §1º, 
II "e", da Constituição do Estado de Goiás), sobretudo quando a  própria proposta 
prevê, através do parágrafo único , do art. 1º, que somente a ut ilização de áreas 
particulares dependerá de anuê ncia formal do proprietário. 
Destarte, há de se reconhecer que os dispositivos não merecem s ubsistir, assim 
como o parágrafo único, do art. 6°, do autógrafo, já que se rep orta aos incisos III 
e IV, do art. 1º. 
Ademais, compreende-se que o art. 11, da proposição, não merece  prosperar, 
uma vez que também retira da Administração Pública qualquer mar gem de 
apreciação quanto as espécies que deverão ser plantadas no prog rama, indo de 
encontro, portanto, ao princípio da reserva de Administração (a rt. 2º, da CRFB). 
Por fim, entende-se ainda que o art. 13, caput  e parágrafo único, não merece 
acolhimento. 
Afinal, todo e qualquer benefício fiscal somente pode ser conce dido pelo Poder 
Público através de lei específica, isto é, proposta legislativa , executiva ou de 
iniciativa parlamentar, que disco rra apenas sobre determinado t ributo ou que 
trate apenas da desoneração tributária que se pretende implemen tar, o que não é 
o caso: 
............................................................................ 
Por fim, porque as isenções cuja concessão a proposta pretende autorizar, isto é, 
para os proprietários das áreas que participarem do programa, c aracterizam-se 
como espécie de renúncia de receita (isenções em caráter não ge ral), razão pela Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 3
qual a sua concessão exigiria, além de lei específica e pormenorização do 
beneficio concedido, o cumprimento do art. 14, da Lei de Respon sabilidade 
Fiscal, o que, todavia, também não se vislumbra na hipótese: 
............................................................................ 
Logo, chega-se fatalmente à conc lusão no sentido de que o art. 13, do autógrafo 
de lei, não merece subsistir, poi s não se pode autorizar que o Chefe do Poder 
Executivo conceda, de forma genérica e irrestrita, benefícios f iscais para aqueles 
que optarem pela participação no programa. 
............................................................................ Ante todo o exposto, bem como cons iderando os aspectos formais e materiais da 
matéria, opina-se pelo veto parcial do Autógrafo de Lei Complem entar nº 09, de 
23 de setembro de 2021, mais espec ificamente dos incisos I, II,  III, IV e V, do 
art. 1º, da proposição, do parágrafo único, do art. 1º, do autógrafo de lei, do 
parágrafo único, do art. 6º, da proposta, bem como do art. 11 e do art. 13, da normativa, tal como disposto no art. 94, §2º, da Lei Orgânica d o Município. É o 
parecer, com a sugestão de serem os autos encaminhados à Chefia da Casa Civil da Secretaria Municipal de Governo. 
A Secretaria Municipal de Edu cação, por meio do Ofício nº 3363/ 2021 – 
SME, informou que aquela Pasta d esenvolve o Programa da Horta E scolar, com o fim de 
estimular as crianças acerca da importância da alimentação saud ável, a sustentabilidade 
e a educação ambiental, sendo as ações promovidas semanalmente.  
Embora se reconheça a boa intenção do legislador, o autógrafo d e lei não 
merece prosperar em sua totalidade por encontrar óbice jurídico  na medida em que viola 
o princípio da separação dos poderes, expresso no art. 2º da Co nstituição Federal.
Os incisos I, II, III, IV e V do art. 1º da demanda legislativa representam 
indevida ingerência do Poder Legi slativo na esfera de atuação d o Poder Executivo, pois 
a legislação ao especificar as áreas que a programação deverá s er realizada, elimina a 
margem de conformação e apreciação da administração pública qua nto aos locais em 
que o programa puder ser implementado, o que afronta ao dispost o no art. 41 da Lei 
Orgânica do Município de Goiânia.  
O Supremo Tribunal Federal – STF ao julgar caso análogo do Esta do de 
Santa Catarina, decidiu que pad ece de inconstitucionalidade for mal a lei resultante de 
iniciativa parlamentar que disponha sobre atribuições precípuas a outro Poder. Confira-
se:  
Ação direta de inconstitucionalidade - Lei n° 2.601, de 30 de a bril de 2010 do 
Município de Andradina, de autoria parlamentar, que dispõe sobr e a criação do 
"Programa de Diagnóstico Precoce do Diabetes e Anemia Infantil e m  t o d a  a  
Rede Municipal de Ensino na cidade de Andradina" - Vício de ini ciativa - 
Ingerência na administração local - Invasão de competência caracterizada  -  
Usurpação, por parte do Legislativo, de atribuições pertinentes  à atividade 
própria do Executivo - Inteligência dos artigos 47, II e XIV da  Constituição do 
Estado aplicáveis aos municípios por força do artigo 144 da mesma Constituição 
- Usurpação de funções - Violação do princípio da separação de poderes  
consagrado no artigo 5o da Constitu ição do Estado de São Paulo - Criação de 
despesa pública sem indicação dos recursos disponíveis  - Inadmissibilidade - 
Violação do disposto no artigo 25 da Constituição do Estado de São Paulo, bem como do artigo 176, inciso I, o qual não admite aumento de desp esa pública 
quando a iniciativa do projeto de lei for reservada ao Chefe do  Poder Executivo -  
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 
 4
Procedência da ação (ADIN n.º 0246607-44.2010.8.26.0000, Rel. J osé 
Reynaldo, julgado em 16/02/2011, grifou-se).  
Logo, o veto do parágrafo único do art. 6º é medida necessária,  por fazer 
remissão aos incisos III e IV do art. 1º, dispositivos estes ve tados pelos motivos 
delineados alhures. 
De igual modo, o art. 11 do autógrafo de lei complementar em qu estão 
merece ser vetado, por estabelecer que a identificação das espé cies plantadas ou 
transplantadas ficará a encargo da comunidade, o que invade o p rincípio da reserva da 
administração, já que retira da administração pública a possibi lidade de escolha quanto 
às espécies que deverão se r plantadas no programa. 
A Corte Suprema já se posicionou sobre a impossibilidade do Pod er 
Legislativo invadir à esfera de atuação administrativa típica d o Poder Executivo, 
conforme transcrição a seguir:  
RESERVA DE ADMINISTRAÇÃO E SEPARAÇÃO DE PODERES. - O 
princípio constitucional da reserva de administração impede a i ngerência 
normativa do Poder Legislativo em matérias sujeitas à exclusiva  competência 
administrativa do Poder Executivo. É que, em tais matérias, o L egislativo não se 
qualifica como instância de revisão dos atos administrativos em anados do Poder 
Executivo. Precedentes. Não cabe, desse modo, ao Poder Legislativo, sob 
pena de grave desrespeito ao postulado da separação de poderes,  
desconstituir, por lei, atos de caráter administrativo que tenh am sido 
editados pelo Poder Executivo, no estrito desempenho de suas pr ivativas 
atribuições institucionais . Essa prática legislativa, quando efetivada, subverte a 
função primária da lei, transgride o princípio da divisão funci onal do poder, 
representa comportamento heterodoxo da instituição parlamentar e importa em atuação ultra vires do Poder Legislativo, que não pode, em sua atuação político-
jurídica, exorbitar dos limites que definem o exercício de suas  prerrogativas 
institucionais” (STF, ADI-MC 2.364-AL, Tribunal Pleno, Rel. Min . Celso de 
Mello, 01-08-2001, DJ 14-12-2001, p. 23). (grifou-se) 
Por sua vez, o art. 13 da proposição legislativa também não mer ece 
subsistir, pois todo e qualquer benefício fiscal somente poderá  ser concedido por meio 
de lei específica, ou seja, proposta legislativa, executiva ou de iniciativa parlamentar, 
que discorra apenas sobre determinado tributo ou que trate apen as da desoneração 
tributária que se pretende implementar.   
                        Aliás, a exigência de lei específica pa ra fins de renúncia fiscal já foi 
pacificada há muito pelo Pretório Excelso, como se infere da em enta do seguinte 
julgado: 
Inconstitucionalidade, por contrariar o processo legislativo de corrente do art. 
150, § 6º, da Constituição Federal (onde se exige a edição de l ei ordinária 
específica), bem como do princípio da independência dos Poderes  ( a r t .  2 º ) ,  a  
anistia tributária concedida pelo art. 34, e seus parágrafos, d o Ato das 
Disposições Constitucionais Tra nsitórias, de 1989, do Estado de  Santa Catarina. 
(ADI 155, Rel. Min. Octavio Gallotti, julgamento em 3-8-98, DJ de 8-9-00, g.n.) 
  
É possível extrair da exigência de lei específica para a concessão de 
benefícios fiscais, que a Constituição busca evitar a aprovação , sem maiores cuidados e 
critérios, de benesses que sejam iníquas e lesivas ao erário. 
 Assim, a renúncia fiscal, em qualquer de suas modalidades, dev e servir a 
objetivos mais nobres, que não à criação de privilégios desprop orcionais ou não  
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 
 5
razoáveis. Em função disso, entre outras coisas, é que o sistem a constitucional fixa 
limites formais à sua concessão.  
Isso posto, Senhor Presidente e Senhores Vereadores, pelos motivos 
tecidos nesta oportunidade e por considerar os apontamentos da Procuradoria Geral do 
Município de Goiânia, apresento as razões do veto parcial do Au tógrafo de Lei 
Complementar nº 9, de 23 de setembro de 2021, mais especificame nte dos incisos I, II, 
III, IV e V, e parágrafo único do art. 1º, parágrafo único do a rt. 6º e arts. 11 e 13 da 
proposição, tal como disposto no § 2º do art. 94 da Lei Orgânic a do Município, as quais 
ora submeto à elevada apreciação dos Senhores Membros da Câmara  Municipal de 
Goiânia.  
 
 
 
ROGÉRIO CRUZ 
Prefeito de Goiânia
   
 
 Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 Gabinete  do Prefeito 
LEI COMPLEMENTAR Nº  345, DE  04 DE  NOVEMBRO  DE  2021
Institui o Program
a de Hortas Comunitárias e 
Compostagem no Município de Goiânia – GO.  
O PREFEITO DE GOIÂNIA Faço saber que a Câmara Municipal de 
Goiânia, Estado de Goiás, aprova  e eu sanciono a seguinte Lei C omplementar:
Art. 1° Fica instituído o Programa de Hortas Comunitárias e 
Compostagem no Município de Goiân ia – GO, a ser desenvolvido em : 
I – VETADO;  
II – VETADO;  
III – VETADO;  
IV – VETADO;  
V - VETADO.  
Parágrafo único. VETADO.  
Art. 2° São objetivos do Programa instituído no art. 1° desta L ei: 
I – cumprir a função social da propriedade;  
II – manter terrenos limpos e ocupados;  
III – proporcionar terapia ocupacional às pessoas da terceira idade e à 
população carente;  
IV – aproveitar ár eas devolutas;  
V – incentivar práticas  sustentáveis e de respeito ao meio ambi ente;  
VI – criar hábitos de alimentação saudável, sem utilização de a grotóxicos 
na produção de plantas, hortaliças, frutas e vegetais;  
VII – oportunizar a integração social entre membros da comunida de; 
VIII – preservar a microfauna  e a biodiversidade vegetal;  
IX – zelar pelo uso seguro, sustentável, temporário e responsáv el de bens 
imóveis subutilizados.  
Art. 3° Constituem etapas para a implantação de hortas comunitá rias e 
compostagem apoiadas pelo Programa especificado no art. 1° dest a Lei:  
I – localização da área;  
II – consulta ao proprietário, em caso de terrenos particulares ; Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 7
III – cadastramento da área na Prefeitura de Goiânia, depois de  
formalizada a permissão de uso e comprovada a conformidade com os objetivos do 
Programa sobre o qual dispõe a presente Lei.  
Parágrafo único. Cada área de cultivo poderá ser trabalhada ind ividual ou 
coletivamente.  
Art. 4° O produto das hortas comunitárias poderá ser utilizado ou 
comercializado livremente pelos produtores, desde que:  
I – ao menos 15% (quinze por cen to) da produção colhida seja de stinada a 
movimentos sociais, associações e sindicatos de defesa dos dire itos sociais cadastrados 
no Programa de Hortas Comunitárias e Compostagem, pela Prefeitu ra de Goiânia;  
II – ao menos 15% (quinze por cento) da produção colhida seja d estinada 
a instituições públicas de ensi no da Secretaria de Educação do Município de Goiânia.  
Art. 5° As hortas comunitárias devem incentivar a compostagem e  o  
reaproveitamento de alimentos e de resíduos sólidos.  
Parágrafo único. Deve ser incentivado o reaproveitamento integr al de 
alimentos para o cultivo e produção de alimentos nas áreas cada stradas pela Prefeitura 
de Goiânia.  
Art. 6° Fica autorizada ao Poder Executivo a implantação de eco pontos 
nas áreas das hortas, desde que nã o haja prejuízos às plantaçõe s. 
Parágrafo único. VETADO.  
Art. 7° Para a manutenção do Programa, no que concerne às neces sidades 
materiais, à comunidade participante caberá a mão de obra, send o a cota parte do 
Executivo municipal definida em ato próprio.  
Art. 8° Esta Lei não ferirá nenhuma norma referente à defesa do  m e i o  
ambiente.  
Art. 9° É vedada a utilização de agrotóxicos nas plantações em áreas 
utilizadas para o desenvolviment o do Programa de que trata esta  Lei.  
Art. 10. Poderá haver a instalação de sistema de irrigação, fic ando apenas 
o procedimento de ligação de água sob a incumbência do Executiv o municipal.
Art. 11. VETADO.  
Art. 12. É dever das pessoas da comunidade preservar a matriz p lantada, 
sendo transgressão o uso inconsciente e antidemocrático.  
Art. 13. VETADO.  
Art. 14. O Executivo municipal fi ca autorizado a dar publicidad e ao 
Programa de Hortas Comunitárias e Compostagem de Goiânia, prefe rencialmente por 
mídia digital e virtual, sendo autorizada a divulgação por meio s oficiais de comunicação.   
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 
 8
Art. 15. O Programa de Hortas Comunitárias e Compostagem não ge rará 
quaisquer encargos à administração pública do município de Goiâ nia. 
Art. 16. Fica revogada a Lei n º 7.465, de 6 de setembro de 1995 . 
Art. 17. Esta Lei Complementar e ntra em vigor na data de sua pu blicação.  
 
Goiânia,   04  de  novembro de 2021. 
 
 
ROGÉRIO CRUZ 
Prefeito de Goiânia 
 
      
      
 
 
 
 
 
Projeto de Lei de autoria do Vereador Mauro Rubem Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 1
Gabinete do Prefeito 
LEI  Nº  10.690, DE  04  DE NOVEMBRO DE 2021 
Institui, no 
Calendário Oficial de Eventos do 
Município de Goiânia, o Dia do Gastrônomo. 
O PREFEITO DE GOIÂNIA  Faço saber que a Câmara Municipal de 
Goiânia, Estado de Goiás, aprova e eu sanciono a seguinte Lei: 
Art. 1º Fica incluído, no Calendário Oficial de Eventos do Muni cípio de Goiânia, 
o Dia do Gastrônomo, a ser comemorado no dia 10 de maio de cada  ano.
Art. 2º Esta Lei entra em vigor na data de sua publicação. 
Goiânia, 04  de  novembro  de  2021. 
ROGÉRIO CRUZ 
Prefeito de Goiânia 
||
Projeto de Lei de autoria do Vereador Thialu Guiotti  
 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 
 1
Gabinete do Prefeito 
 
LEI  Nº  10.691, DE  04  DE NOVEMBRO DE 2021
Denomina Praça Sebastião Rego de Paula o 
logradouro público que especifica. 
O PREFEITO DE GOIÂNIA  Faço saber que a Câmara Municipal de 
Goiânia, Estado de Goiás, aprova e eu sanciono a seguinte Lei: 
Art. 1º Fica denominado Praça Sebastião Rego de Paula o logrado uro público 
localizado entre a Avenida Jataí, a Rua BG-02, a Rua BG-03, a R ua BG-06, a Rua BG-07 e a 
Rua Potengi, Qd. área, Lt. APM2, Bairro Goiá IV. 
Art. 2º Esta Lei entra em vigor na data de sua publicação.  
Goiânia, 04 de novembro de  2021. 
  
ROGÉRIO CRUZ 
Prefeito de Goiânia 
 
           
           
||
 
 
  
    
 
Projeto de Lei de autoria da Vereadora Léia Klébia Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 1
Gabinete do Prefeito 
LEI  Nº  10.692, DE  04  DE NOVEMBRO DE 2021 
Institui o 
dia 18 de junho como Dia Municipal dos 
Químicos, cria a Comenda de Mérito aos 
Químicos e dá outras providências. 
O PREFEITO DE GOIÂNIA  Faço saber que a Câmara Municipal de 
Goiânia, Estado de Goiás, aprova e eu sanciono a seguinte Lei: 
Art. 1º Fica instituído o dia 18 de junho, no âmbito do município de Goiânia, 
como o Dia Municipal dos Químicos, a ser comemorado em audiênci a pública realizada na 
Câmara Municipal de Goiânia, todos os anos no dia 18 de junho, ou em data próxima. 
Parágrafo único. A data escolhida se refere ao dia da publicaçã o da Lei 
Federal nº 2.800, de 18 de junho de 1956, que criou o Conselho Federal e os Conselhos 
Regionais de Química. 
Art. 2º O Legislativo municipal deverá emitir e entregar anualm ente 45 
(quarenta e cinco) certificados e  comendas de mérito aos químic os de destaque escolhidos 
pelo Conselho Regional de Química da 12ª Região; pelo Sindicato  dos Químicos do Estado 
de Goiás, Tocantins e Mato Grosso; e pela Associação Brasileira  dos Químicos, Seção 
Regional de Goiás. 
Parágrafo único. A relação dos químicos agraciados com a honrar ia prevista 
no caput  deste artigo deverá ser indicada ao Presidente da Câmara Munic ipal de Goiânia por 
meio de ofício encaminhado pelo Conselho Regional de Química, a pós processo de escolha 
entre as entidades referidas neste artigo, todos com jurisdição sob a categoria em atividade em Goiânia, até o dia 18 de junho de cada ano. 
Art. 3º Esta Lei entra em vigor na data de sua publicação. 
Goiânia, 04  de  novembro  de  2021. 
ROGÉRIO CRUZ 
Prefeito de Goiânia 
||
Projeto de Lei de autoria do Vereador Anselmo Pereira  
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 
 Gabinete do Prefeito
 
Goiânia, 04 de novembro de 2021
 
 Mensagem nº G-069/2021  
Senhor Presidente,
Senhores Vereadores,  
 
No uso da prerrogativa que me é assegurada pelo art. 94, § 2º, da Lei 
Orgânica do Município de Goiânia, restituo a essa Casa de Leis,  Vetado Parcialmente,  
o incluso Autógrafo de Lei n° 115, de 22 de setembro de 2021, q ue “Dispõe sobre a 
instalação de fraldário nos banheiros dos estabelecimentos come rciais", oriundo do 
Projeto de Lei n° 439/2019, Proc esso nº 20192201, de autoria da  Vereadora Sabrina 
Garcêz. 
Recai o veto ao art. 3º do Autógrafo de Lei nº 115, de 22 de se tembro 
de 2021. 
“Art. 3º Os responsáveis pelos estabelecimentos mencionados no art. 2º 
que descumpram o disposto nesta Lei incorrem nas seguintes sanç ões: 
I - advertência; 
II - multa. Parágrafo único. O Poder Executi vo deve regulamentar, via decre to, o 
valor e a aplicação da multa mencionada no inciso II deste arti go.” 
RAZÕES DO VETO 
A nobre parlamentar autora do autógrafo de lei em comento, em s ua 
justificativa, destaca a importância da matéria apresentada, po is visa a instalação de 
fraldários dentro dos banheiros masculinos e femininos. Esclare ce que muitos pais saem 
com seus filhos sozinhos e a maioria dos estabelecimentos possu em fraldários apenas 
nos banheiros femininos. 
A Procuradoria Geral do Municí pio foi ouvida e por meio do Pare cer nº 
2026/2021 – PAJ, inserto nos autos administrativos nº 88708750, manifestou pelo veto 
parcial do Autógrafo de Lei n° 115, de 22 de setembr o de 2021, mais especificamente do 
art. 3º da propositura, cabendo transcrever aqui trechos do pronunciamento do órgão, a título elucidativo:  
.................................................. 
Por outro lado, passando à análise jurídica do dispositivo cont ido no artigo 3º do 
autógrafo de lei proposto, verifica-se pela criação de penalida des e sanções a 
serem impostas aos estabelecimentos que descumprirem suas obrig ações. 
Conclui-se, portanto, da pretensa inovação legislativa, do obje tivo de tratar, via 
iniciativa parlamentar, de matérias concernentes ao exercício d o poder de 
polícia. 
Preliminarmente, faz-se necessário  a intelecção de que todos os entes federados 
brasileiros (União. Estados Membr os. Distrito Federal e Municípios) estão 
sujeitos ao molde do Princípio da Simetria/Paralelismo de Forma s oriundo do Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 Princípio da Federação. Vale dizer que os entes federados possu em legitimidade 
para instituir ações de poder de polícia administrativa no âmbi to de seus 
territórios, porém, devem observar os preceitos constitucionais  c o m u n s  d e  
iniciativa legislativa privativ a do respectivo Chefe do Poder E xecutivo. 
Nessa essência firma o Supremo Tribunal Federal: 
"Processo legislativo dos Estados-membros: absorção compulsória  das linhas 
básicas do modelo constitucional federal entre elas, as decorre ntes das normas de 
reserva de iniciativa das leis, dada a implicação com o princip io fundamental da 
separação e independência dos poderes: jurisprudência consolida da do Supremo 
Tribunal." [ADI 637, rel. min. Sepúlveda Pertence, j. 25-8-2004 , P, DJ de lo-10-
2004.] 
Importante destacar que o poder de polícia administrativo deve ser exercido pela 
Administração toda vez que o exercício da atividade individual atuar em 
coletividade. Assim, o Executivo dispõe de meios até mesmo coercitivos, se o 
caso, para coibir tais abusos. 
.................................................. 
Trata-se, evidentemente, de matéria referente à administração p ública, cuja 
gestão é de competência exclusiva do Prefeito. que atuará nesse  campo com 
absoluta independência. 
Logo, a hipótese é de administração ordinária, que se encontra fora do âmbito de 
atuação do Legislativo, seja para fins de concessão de autorização e permissão, 
seja para a imposição de penalidades. 
.................................................. 
Eis a jurisprudência dominante dos Tribunais de Justiça pátrios : 
Ementa: AÇÃO DIRETA DE INCONSTITUCIONALIDADE - Lei Municipal  
nº 10.932/2011, que determina a i nstalação obrigatória de bebed ouro de água 
potável, pelos produtores de shows, feiras, exposições, eventos  culturais e 
esportivos realizados no Município de São José do Rio Preto, sob pena de 
aplicação de multa ao infrator - Vício de iniciativa - Ocorrênc ia - Usurpação 
das atribuições próprias do Chefe do Executivo local (Prefeito)  - Há quebra 
do principio da separação dos poderes nos casos, por exemplo, em que o 
Poder Legislativo edita comando que configura, na prática, ato de gestão 
executiva . É o que ocorre quando o legislador, a pretexto de legislar, a dministra, 
em verdadeiro desrespeito à independência e harmonia entre os p oderes, 
princípio estatuído no art. 5º da Constituição Estadual, que re produz o contido no 
art. 2º da Constituição Federal. Há também não observância do d isposto no art. 
47, incs. II e XIV da Constituição Paulista - Infração aos arts . 5°, 20, inciso II; 
25; 47, incisos III, XI,XVIII: 111 . 117, 144 e 176. inciso I, t odos da Constituição 
do Estado de São Paulo - Inconstitucionalidade declarada - Ação  procedente. 
“Inconstitucionalidade - Ação Direta – Lei Municipal - Determinação para que 
estabelecimento bancários e de crédito coloquem banheiros à disposição do 
público com previsão de punições -  Matéria de caráter administrativo - Vício de 
iniciativa . Criação de despesas sem indicação do recursos pertinentes - V iolação 
aos principios de harmonia e separação dos poderes e à regra de  art. 25 da 
Constituição Estadual - Ação procedente." (Ação Direta de Inconstitucionalidade de Lei n. 155.73 6-0/5 - São Paulo - Órgão Especial - Relator: MAURÍCIO 
VIDIGAL - 25.11.09 - V.U.) 
..................................................  
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 
 Deste modo, a usurpação de competência do artigo 3º do presente  autógrafo 
afigura-se manifesta, razão pelo qual o veto parcial da proposi ção é medida 
necessária da inconstitucionalidade formal (nomodinâmica) propr iamente dita, 
do tipo subjetiva, do referido dispositivo. 
.................................................. 
Desse modo, denota-se que o art. 3º da propositur a regula aspecto inserido 
no âmbito da competência legislativa do poder de polícia, uma v ez que pretende criar 
advertência e multa a serem aplicados pelo Poder Executivo aos estabelecimentos que 
não cumprirem a obrigação de instalar fraldários dentro dos ban heiros masculinos e 
femininos, quando não disponham de banheiros familiares. 
O efetivo exercício do poder de polícia cuida de matéria afeta à atividade 
administrativa, a cargo do Chefe do Poder Executivo, a teor do disposto no inciso I do 
art. 89 da Lei Orgânica do M unicípio de Goiânia.  
Assim, o disposto no art. 3º da demanda legislativa não deve pr osperar, 
pois possui vício de inconstitucionalidade, o que representa gr ave problema em uma 
proposição, pois caso não vetado, acarretará o surgimento de um a norma jurídica 
contrária à Constituição, e por isso, sujeita a invalidação.  
Isso posto, Senhor Presidente e Senhores Vereadores, pelos moti vos tecidos 
nesta oportunidade e por considerar os apontamentos da Procurad oria Geral do Município 
de Goiânia, apresento as razões d o veto parcial do Autógrafo de  Lei nº 115, de 22 de 
setembro de 2021, mais especificamente do art. 3º da proposição , tal como disposto no § 
2º do art. 94 da Lei Orgânica do Município, as quais ora submet o à elevada apreciação dos 
Senhores Membros da Câmara Municipal de Goiânia. 
 
  
ROGÉRIO CRUZ 
Prefeito de Goiânia
         
 
  
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 
 Gabinete  do Prefeito 
LEI  Nº 10.693, DE 04  DE  NOVEMBRO  DE  2021
Dispõe sobre a instalação de fraldário nos 
banheiros dos estabelecimentos comerciais.  
O PREFEITO DE GOIÂNIA  Faço saber que a Câmara Municipal de 
Goiânia, Estado de Goiás, aprova  e eu sanciono a seguinte Lei: 
Art. 1º Os estabelecimentos comerciais que não disponham de ban heiros 
familiares devem instalar fraldário dentro dos banheiros mascul ino e feminino. 
§ 1º Os banheiros devem disponibilizar ambiente limpo e higieni zado, 
com garantia de segurança pa ra pais e responsáveis. 
§ 2º Nos casos em que não haja espaço disponível para a instala ção de 
fraldário dentro dos banheiros, este pode ser instalado em espa ços alternativos e 
acessíveis a ambos os sexos, desde que o espaço e o ambiente se jam adequados e 
assegurem privacidade. 
 Art. 2º Para os fins de aplicaç ão desta Lei, estão obrigados à  referida 
instalação os seguintes estabelecimentos: 
I - supermercados com área de venda acima de 1.200 (mil e duzen tos) 
metros quadrados; 
II - shoppings centers; 
III - parques; IV - restaurantes e lanchonetes com mais de 300 (trezentos) met ros 
quadrados; 
V - centros comerciais; VI - feiras permanentes; VII - hospitais; VIII - teatros.  Art. 3º VETADO. Art. 4º Os estabelecimentos têm prazo de 180 (cento e oitenta) dias, a 
contar da entrada em vigor desta Lei, para adaptarem-se. 
Art. 5º Esta Lei entra em vigor na data de sua publicação. 
 
Goiânia,   04  de  novembro de 2021. 
 
 
ROGÉRIO CRUZ 
Prefeito de Goiânia 
 
 
Projeto de Lei de autoria da  Vereadora Sabrina Garcez Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 Gabinete do Prefeito
Goiânia, 04 de novembro de 2021
Mensagem nº G-070/2021
Senhor Presidente,
Senhores Vereadores, 
No uso 
da prerrogativa que me é assegurada pelo art. 94, § 2º, da Lei 
Orgânica do Município de Goiânia, restituo a essa Casa de Leis,  Vetado Parcialmente, o 
incluso Autógrafo de Lei n° 116, de 22 de setembro de 2021, que  “Inclui no Calendário 
Oficial de Eventos do Município de Goiânia, a Ação Municipal Ab ril Laranja, como 
meio de prevenção à crueldade contra os animais e controle de z oonoses, e dá outras 
providências”, oriundo do Projeto  de Lei n° 91/2021, Processo nº 20210554, de autoria 
da Vereadora Lucíula do Recanto. 
Recai o veto aos arts. 2ºe 5º do Autógrafo de Lei nº 116, de 22  d e  
setembro de 2021. 
“Art. 2º Será realizado, no mês de abril de cada ano, o Mutirão  Animal, 
atividade coordenada pela Diretoria de Vigilância em Zoonoses, com o intuito de 
promover campanhas de adoção de animais, castração solidária, v acinação, controle de 
zoonoses e incentivo à cultura de proteção animal. 
§ 1º Serão realizadas apresentações de documentários, filmes e artigos
sobre a dignidade animal, a importância da convivência harmônic a entre as espécies e o 
controle de zoonoses. 
§ 2º Serão realizadas castrações gratuitas dos animais mediante  assinatura
de atestado de hipossuficiência dos respectivos tutores ou, ain da, mediante demanda de 
Organizações Não Governamentais (ONGs) e de protetores habituai s de animais 
legalmente regulamentados. 
§ 3º Serão disponibilizados para adoção devidamente castrados, vacinados
e saudáveis inúmeros animais em situação de abandono, abrigados  por protetores ou por 
ONGs. 
§ 4º Será realizada campanha de vacinação da população canina e  felina
do município de Goiânia.” 
 “Art. 5° Esta Lei será regulamentada pelo Poder Executivo no p razo de 
90 (noventa) dias, a contar da data de publicação.” 
RAZÕES DO VETO 
O autógrafo de lei em comento prevê o desenvolvimento de ações para 
incentivar a atenção, os cuidados e a prevenção para evitar que  os animais sofram 
qualquer tipo de violência. A nobre Vereadora autora da propositura justifica o projeto 
de lei em vista que o mês de abril foi escolhido como o mês da Campanha Mundial 
contra os maus tratos aos animais. A Sociedade Americana para Prevenção da Crueldade a Animais iniciou uma campanha chamada Abril Laranja e tem como  principal objetivo 
defender a causa animal.  Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 2
A Procuradoria Geral do Municí pio foi ouvida sobre o assunto e por meio 
do Parecer nº 2.038/2021 – PAJ, inserto nos autos administrativ os nº 88708831, 
manifestou pelo veto parcial  do Autógrafo de Lei n° 116, de 22 de setembro de 2021, 
especificamente dos arts. 2º e 5 º do autógrafo de lei, cabendo transcrever aqui trechos do 
pronunciamento do órgão, a t ítulo elucidativo:  
.......................................................... 
No entanto, os artigos 2° e 5º do mesmo, carrega consigo vícios  de origem 
insanável, pois ao propor mutirão animal, atividade coordenada pela Diretoria de 
Vigilância em Zoonose com intuito de promover campanha de adoçã o de 
animais, castração solidária, v acinação, controle de zoonoses e  incentivo à 
cultura de proteção animal em seu artigo 2º contrária os artigos 89 inciso III e 115 inciso II e VIII da Lei Orgânica do Município de Goiânia, que diz: compete 
privativamente ao Prefeito a i niciativa das leis que disponham sobre a criação, a 
estruturação e as atribuições dos órgãos públicos da Administra ção Municipal e 
ainda é de competência privativa do chefe do poder executivo ex ercer a direção 
superior da Administração Pública Municipal e dispor sobre a or ganização e 
funcionamento da administração municipal na forma da lei. Neste  sentido é uma 
ingerência indevida do Legisla tivo ao Executivo em propor leis que cabe 
somente a este a iniciativa. 
.......................................................... 
Em relação ao artigo 5º do Autógrafo de Lei, o mesmo impõe ao Executivo a 
regulamentação em 90 dias a contar da data da publicação, viola ndo assim o 
princípio constitucional da independência e harmônia dos podere s contido no 
artigo 2° da Constituição Federal/1988 em um Autógrafo de Lei i nconstitucional 
como já exposto acima. 
.......................................................... 
Isto posto esta especializada conclui pelo veto parcial ao Autó grafo de Lei n.° 
116 de 22 de setembro de 2021, com veto aos artigos 2° e 5º con forme art. 94 §§ 
2º e 3º da Lei Orgânica do Município de Goiânia, por contrariar  o  a r t i g o s  8 9  
inciso III, 115 incisos II e VIII e 135 desta mesma Lei, Lei Co mplementar nº 
101/2000 artigo 15, 16 e 17 e ar tigos 2° e 5º inciso II da CF/8 8. 
.......................................................... 
Observa-se que a iniciativa parl amentar visa combater principal mente os 
maus tratos em animais, fato que vem crescendo cada vez mais, c omo abandono e até a 
morte. Em que pese elogiável a preocupação do Poder Legislativo  local com o tema, a 
iniciativa não tem como prosperar na ordem constitucional vigen te, pelo menos não em 
sua totalidade, uma vez que a norma disciplina atos que são pró prios da função 
executiva .  
Denota-se, pois, que a previsão disposta no art. 2º do Autógrafo de Lei nº 
116, de 2021, ao criar atribuições  à Diretoria de Vigilância em  Zoonoses colide com a 
esfera de iniciativa do Chefe do Poder Executivo, o que afronta  os incisos I e III do art. 
89 da Lei Orgânica do Município de Goiânia, ex vi : 
Art. 89 - Compete privativamente ao Prefeito a iniciativa das l eis que disponham 
sobre: 
I - a organização administrativa e as matérias orçamentárias, n os termos do Art. 
135 ................................................................................ III - a criação, a estruturação e as atribuições dos órgãos púb licos da 
administração municipal. Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 3
De fato, a Lei Orgânica do Município de Goiânia conferiu ao Che fe do 
Poder Executivo reserva de iniciativa das leis que disponham so bre as atribuições da 
administração pública e, consequentemente, sobre seu orçamento.   
Neste tocante, o veto ao conteúdo do art. 2º da proposição em t ela é 
medida necessária, vez que cria obrigações ao Poder Executivo M unicipal, 
estabelecendo realizações de atividades coordenadas pela Direto ria de Vigilância em 
Zoonoses, gerando obrigação à administração, o que importa em i nvasão na seara 
administrativa. 
De igual modo, o art. 5º não tem como prosperar, por indevidame nte 
impor prazo para o exercício do poder regulamentar, o que afron ta o princípio da 
separação e harmonia dos poderes, expresso no art. 2º da Consti tuição do Estado de 
Goiás. Esse é o entendimento do Supremo Tribunal Federal, caben do trazer à baila 
trecho do seguinte julgado, a  título elucidativo:  
(...) o preceito legal marca prazo para que o Executivo exerça função 
regulamentar de sua atribuição, o que ocorre amiúde, mas não de ixa de afrontar 
o princípio da interdependência e harmonia entre os poderes. A determinação de
prazo para que o Chefe do Executivo exerça função que lhe incum be 
originariamente, sem que expressiva de dever de regulamentar, t enho-a por 
inconstitucional. (ADI 3.394, voto do rel. min. Eros Grau, j. 2 -4-2007, P, DJE de 
15-8-2008.) 
Não há possibilidade de que uma l ei de iniciativa do Poder Legi slativo 
crie um prazo para que o Poder Ex ecutivo exerça o seu poder reg ulamentar, uma vez que 
o fundamento deste poder reside d iretamente na Constituição Fed eral e na Lei Orgânica
Municipal sem qualquer previsão de estipulação de prazo. 
Desta forma, o Chefe do Poder Executivo poderá expedir o decret o 
regulamentar, facilitando a aplicação daquela lei, no momento q ue administração pública 
entender mais oportuno, sem qualquer imposição de prazo por par te do Poder 
Legislativo.  
Assim sendo, o veto das disposições supramencionadas servirá ao  
aprimoramento do ato legislativo, a fastando evidente inconstitu cionalidade.  
Isso posto, por concordar com o posicionamento da Procuradoria Geral do 
Município, apresento as razões, Senhor Presidente e Senhores Ve readores, que me 
levaram a vetar os arts. 2º e 5º do Autógrafo de Lei nº 116, de  22 de setembro de 2021, 
as quais ora submeto à elevada apreciação dos Senhores Membros da Câmara Municipal 
de Goiânia. 
ROGÉRIO CRUZ 
Prefeito de Goiânia  Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 Gabinete  do Prefeito 
LEI  Nº 10.694, DE 04  DE  NOVEMBRO  DE  2021
Inclui, no 
Calendário Oficial de Eventos do 
Município de Goiânia, a Ação Municipal Abril 
Laranja, como meio de prevenção à crueldade contra os animais e controle de zoonoses, e dá outras providências.  
O PREFEITO DE GOIÂNIA  Faço saber que a Câmara Municipal de 
Goiânia, Estado de Goiás, aprova  e eu sanciono a seguinte Lei: 
 Art. 1º Inclui, no Calendário Of icial de Eventos do Município de Goiânia, 
a Ação Municipal Abril Laranja, a ser realizada no mês de abril  de cada ano, como 
mecanismo de prevenção à cruelda de contra os animais e controle  de zoonoses. 
Art. 2º VETADO. 
Art. 3º Na Ação Municipal Abril Laranja, poderão ser desenvolvi das 
políticas públicas e campanhas publicitárias com os seguintes o bjetivos: 
I – alertar e promover debates sobre o tema; II – estabelecer diretrizes para o desenvolvimento de ações int egradas, 
que envolvam a população, órgãos públicos e instituições públic as e privadas; e 
III – estimular, sob o ponto de vista social e educacional, a c oncretização 
de ações, programas e projetos da área.  
Art. 4° Nas edificações públicas municipais, sempre que possível, será 
providenciada a iluminação na cor laranja e a aplicação do símb olo da campanha ou de 
sinalizações alusivas ao tema durante todo o mês de abril. 
Art. 5° VETADO. Art. 6° Esta Lei entra em vigor na data de sua publicação. 
Goiânia,   04  de  novembro de 2021. 
ROGÉRIO CRUZ 
Prefeito de Goiânia 
Projeto de Lei de autoria da  Vereadora Luciula do Recanto  
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 
 1
Gabinete do Prefeito
 
Goiânia, 04 de novembro de 2021
 
 Mensagem nº G-071/2021  
Senhor Presidente,
Senhores Vereadores, 
 
No uso da prerrogativa que me é assegurada pelo § 2º do art. 94  da Lei 
Orgânica do Município de Goiânia, restituo a essa Casa de Leis,  Vetado Parcialmente, o 
incluso Autógrafo de Lei n° 122, de 29 de setembro de 2021, que  “Institui no Calendário 
Oficial de Eventos de Goiânia o Dia da Infância e dá outras pro vidências”, oriundo do 
Projeto de Lei n° 90/2021, Processo nº 20210550, de autoria da Vereadora Aava 
Santiago. 
Recai o veto ao seguinte dispositivo: 
Parágrafo único do artigo 3º do Autógrafo de Lei nº 122, de 29 de 
setembro de 2021. 
“Parágrafo único. Na semana do Dia Municipal da Infância, o pod er 
público municipal desenvolverá atividades para promover a conscientização e o amplo 
debate sobre a necessidade de preservação da infância e sobre a  importância de garantir 
uma boa formação social, educacional e de valores para as crian ças goianienses.” 
 
RAZÕES DO VETO 
 
A proposta legislativa em análise tem como objetivo instituir n o âmbito 
do Município de Goiânia  o Dia Municipal da I nfância, a ser cele brado anualmente no dia 
21 de março, bem como incluí-lo no Calendário Oficial de Evento s da Capital.  
Em sua justificativa, a ilustre parlamentar destaca a importânc ia de zelar 
pelo direito à infância das crianças, e proporcionar a devida v isibilidade sobre o tema, 
para que se possa aprofundar o debate, a fim de promover uma re flexão sobre as 
condições de vida delas neste município e garantir o cumpriment o dos seus direitos 
básicos como alimentação, moradia, formação social, educacional  e de valores. 
A Procuradoria Geral do Munici pal foi ouvida e por meio do Pare cer nº 
2.040/2021 – PAJ, proferido no Processo Administrativo nº 88760 514, inserto nos autos 
do Autógrafo de Lei nº 122/2021 (88709365), manifestou pelo vet o parcial da 
propositura, cabendo transcrever aqui trechos do pronunciamento  do órgão, a título 
elucidativo:  
.............................................................. 
Ressalto que o Autógrafo de Lei em seu aspecto formal teve seu início e 
tramitação de forma regular naquela casa de leis, visto que a c ompetência para 
iniciativa de Leis Ordinárias para esta matéria é de qualquer v ereador conforme 
artigo 63 inciso I alínea "d" e "o" e artigo 88 ambos da Lei Or gânica do 
município de Goiânia, assim descrevem: 
..............................................................  
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 
 2
No entanto o mesmo carrega vício no parágrafo único do artigo 3 ° por ferir a 
independência dos Poderes, conforme artigo 2° da CF/88 e artigo 115 inciso II 
da Lei Orgânica do Município de Goiânia, ao impor ao Executivo de forma 
obrigatória e não discricionário o termo desenvolver atividades para promover a conscientização e o amplo debate sobre o assunto em pauta, e assim atingindo a privacidade do chefe do Poder Executivo exercer a direção super ior da 
administração pública municipal. 
.............................................................. 
Isto posto, esta Especializada conclui pelo veto parcial do Aut ógrafo de Lei n° 
122, de 29 de setembro de 2021, com veto ao art. 3º, conforme a rt. 94, §§ 2º e 3º, 
da Lei Orgânica do Município, por considerar inconstitucional.  
Dessa forma, em que pese a matéria tratada no parágrafo único d o art. 3º 
ser relevante em seu conteúdo a favor da preservação da infânci a, o Poder Legislativo ao 
determinar uma obrigação a outro Poder, no caso o Executivo, us urpou a competência 
privativa do Prefeito, violando o princípio constitucional da i ndependência e separação 
dos poderes, expresso no art. 2º da Constituição Federal.  
Assim, eventuais atividades que possam ser realizadas pelo Município de 
Goiânia na semana do Dia Municipal da Infância e a escolha do c ronograma são 
matérias exclusivamente relacionadas à administração pública mu nicipal, a cargo do 
Chefe do Executivo, sob pena de invadir a reserva administrativ a, em afronta ao 
estabelecido pelos incisos I e III do art. 89 da Lei Orgânica d o Município de Goiânia. 
A observância das regras do processo legislativo federal em âmb ito 
estadual e municipal implica, por  consequência, no dever de est rita obediência, pelos 
entes federativos menores, das regras de competência para a ini ciativa de leis.  
Neste sentido, é o entendimento do Supremo Tribunal Federal, ca bendo 
trazer à colação o seguinte julgado: 
AÇÃO DIRETA DE INCONSTITUCIONAL IDADE. ARTIGO 117, INCISOS 
I, II, III E IV, DA LEI ORGÂNICA DO DISTRITO FEDERAL. ÓRGÃOS INCUMBIDOS DO EXERCÍCIO DA SEGURANÇA PÚBLICA. ORGANIZAÇÃO ADMINISTRATIVA. MATÉRIA DE INICIATIVA RESERVADA AO CHEFE DO PODER EXECUTIVO. MODELO DE 
HARMÔNICA TRIPARTIÇÃO DOS PODERES. 
INCONSTITUCIONALIDADE. 1. Por tratar-se de evidente matéria de 
organização administrativa, a iniciativa do processo legislativ o está 
reservada ao Chefe do Poder Executivo local.  2 .  O s  E s t a d o s - m e m b r o s  e  o  
Distrito Federal devem obediência às regras de iniciativa legis lativa reservada, 
fixadas constitucionalmente, sob pena de violação do modelo de harmônica 
tripartição de poderes, consagrado pelo constituinte originário. Precedentes. 3. Ação direta de inconstitucionalidad e julgada procedente.  (ADI 1182, Relator(a):  
Min. EROS GRAU, Tribunal Pleno, julgado em 24/11/2005, DJ 10-03 -2006 PP-
00005 EMENT VOL-02224-01 PP-00059 LEXSTF v. 28, n. 327, 2006, p . 9-14)  
Portanto, a disposição em exame pecou sobremaneira, pois soment e ao 
Chefe do Poder Executivo assiste a iniciativa de leis que criam  obrigações e deveres para 
órgãos municipais, não cabendo ao Poder Legislativo tratar de m atéria que defina novas 
atribuições e forma de atuação do Poder Executivo, sobretudo pr oposições que 
interfiram na estruturação e no f uncionamento dos órgãos e entidades administrativas. 
  
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 
 3
Isso posto, Senhor Presidente e Senhores Vereadores, diante da 
inconstitucionalidade suscitada e por considerar os apontamento s da Procuradoria Geral 
do Município de Goiânia, apresent o as razões do veto parcial do  Autógrafo de Lei nº 
122, de 29 de setembro de 2021, especificamente do parágrafo ún ico do art. 3º da 
proposição, tal como disposto no § 2º do art. 94 da Lei Orgânic a do Município, as quais 
ora submeto à elevada apreciação dos Senhores Membros da Câmara  Municipal de 
Goiânia. 
 
 
ROGÉRIO CRUZ 
Prefeito de Goiânia
   Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 Gabinete  do Prefeito 
LEI  Nº 10.695, DE 04  DE  NOVEMBRO  DE  2021
Institui, no 
Calendário Oficial de Eventos do 
Município de Goiânia, o Dia Municipal da 
Infância e dá outras providências.  
O PREFEITO DE GOIÂNIA  Faço saber que a Câmara Municipal de 
Goiânia, Estado de Goiás, aprova  e eu sanciono a seguinte Lei: 
Art. 1º Fica instituído o Dia Municipal da Infância, a ser comemorado 
anualmente no dia 21 (vinte e um) de março. 
Art. 2º O evento de que trata esta Lei passa a integrar o Calen dário Oficial 
de Eventos do Município de Goiânia. 
Art. 3º O Dia Municipal da Infância instituído por meio desta L ei busca 
alinhar o Calendário Municipal ao Calendário Nacional e Mundial , a fim de integrar a 
sociedade goianiense no debate nacional e global acerca da necessidade de preservação da infância. 
Parágrafo único. VETADO.  
Art. 4° Esta Lei entra em vigor na data de sua publicação. 
Goiânia,   04  de  novembro de 2021. 
ROGÉRIO CRUZ 
Prefeito de Goiânia 
Projeto de Lei de autoria da Vereadora Aava Santiago  
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 
 1
Gabinete do Prefeito
 
Goiânia, 04 de novembro de 2021
 
MENSAGEM nº G-072/2021  
Senhor Presidente,  
Senhores Vereadores,
 No uso da prerrogativa que me é assegurada pelo § 2º do art. 94  da Lei 
Orgânica do Município de Goiânia, restituo a essa Casa de Leis,  Vetado Integralmente, o 
incluso Autógrafo de Lei nº 120, de 29 de setembro de 2021, que “Institui no Município de Goiânia o Programa Livraria C idadã e dá outras providências” , oriundo do Projeto de 
Lei nº 107/2019, Processo nº 20190000505, de autoria do Vereado r Juarez Lopes.  
 RAZÕES DO VETO  A matéria em exame, de iniciativ a parlamentar, tem como objetiv o 
instituir o “O Programa Livraria Cidadã” que visa incentivar os  estudantes do município 
à aquisição de livros, estimulando, assim, a leitura, cultura, a aprendizagem, entre outros. Em contrapartida, oferece desconto no Imposto Predial e  Territorial Urbano - 
IPTU dos estabelecimentos que opt arem por conceder o desconto n o valor de livros para 
estudantes regularmente matricul ados em instituições públicas e particulares de ensino 
com sede nesta Capital. 
Sobre o assunto, foi ouvida a Procuradoria Geral do Município q ue por 
meio do Parecer nº 766/2021 – PGM/PEAJ, proferido no Processo A dministrativo nº 
86928507, inserto nos autos do Autógrafo de Lei nº 120/2021 (88709241), manifestou pelo veto integral da propositura , cabendo transcrever aqui o p ronunciamento do órgão, 
a título elucidativo:  
...................................................................... 
A par de criar programação até então inexistente a cargo da Adm inistração 
Municipal, a lei de iniciativa parlamentar vincula indiretament e a receita do 
Imposto Predial e Territorial Urbano - IPTU à política pública previamente 
estabelecida. 
Outrossim, criou incentivo fiscal, com renúncia de receita sem apresentar 
estimativa do impacto orçamentário-financeiro no exercício em que deva iniciar sua vigência e nos dois seguintes,  bem como não atendeu ao disp osto na lei de 
diretrizes orçamentárias. 
Por conseguinte, há de se reconhecer que a proposição afigura-s e 
inconstitucional e ilegal, razão pela qual sugere-se o veto int egral da proposta. 
...................................................................... 
As hipóteses de vinculação da receita de impostos à órgãos, fun dos ou despesas 
são estritas e excepcionais, preponderando, pois, o princípio d a não vinculação 
de receitas no que diz respeito às exações contributivas. A doutrina afirma que "o princípio da não afetação (ou da não v inculação) 
objetiva que determinados recursos públicos não sejam direciona dos para 
atender gastos determinados, isto é. que não tenham uma destina ção especial, de 
modo que a que ingressem, sem discriminação, a um fundo comum e  s i r v a m   
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 
 2
para financiar todas as despesas  públicas". (FONROUGE, Carlos. M. Giuliani, 
Derecho financiero, t. I. p. 174). 
Não é por outro motivo, por sinal, que os impostos configuram-s e exações 
desvinculadas nas "duas pontas", vez inexistir vinculação quant o ao fato 
gerador, dada a inexistência de atividade estatal específica relativa ao 
contribuinte a justificar a tributação, e, tampouco, vinculação  no que se refere ao 
produto arrecadado. 
Tanto assim o é que ao Chefe do Poder Executivo competirá estab elecer a 
destinação do produto desta tributação, ou seja, definir ao tem po da elaboração e 
encaminhamento do projeto de lei orçamentária anual, a forma me diante a qual o 
montante de recursos obtidos com a arrecadação de impostos deverá ser 
despendido, evitando-se, pois, o famigerado fenômeno do "engess amento das 
verbas públicas”. 
Por conseguinte, não subsistem dúvidas no sentido de que o regramento 
instituído pelo autógrafo de lei  nº 120/2021 não se conforma à Constituição 
Federal, visto vincular. pela via indireta, parcela das receitas de IPTU para a consecução da política pública que pretende instituir (Programa Livraria Cidadā). 
Além disso, ao realizar pesquisa no sítio eletrônico da Câmara Municipal de 
Goiânia, a fim de verificar a documentação juntada no projeto d e lei nº 
00107/19, que deu origem ao autógrafo de lei nº 120/2021, não s e encontrou nas 
32 (trinta e duas) páginas disponibilizadas qualquer documento orçamentário e 
financeiro. Portanto, não foi cumprida a det erminação do art.  14 da Lei de Responsabilidade 
LRF (Lei Complementar nº 101/2000), que estabeleceu a obrigatoriedade de a 
Fiscal concessão de incentivo ou beneficio de natureza tributária da qual decorra renúncia de receita ser acompanhada de estimativa do impacto orçamentário-
financeiro no exercício em que deva iniciar sua vigência e nos dois seguintes, 
além de demonstrar atender à lei de diretrizes orçamentárias. - 
Assim, percebe-se que o autógrafo afigura-se formalmente consti tucional, porém 
materialmente inconstitucional e ilegal, razão pela qual merece  ser vetado em 
sua integralidade. ...................................................................... 
 
A Secretaria Municipal de Finan ças, por meio do Ofício nº 1.374 /2021 – 
GAB, manifestou pelo veto integral da proposição, cabendo aqui transcrever as razões 
do veto apresentadas: 
...................................................................... 
Preliminarmente, cumpre destacar que, embora louvável a matéria , o Autógrafo 
de Lei nº 120/2021 apresenta vícios formais e materiais que inv iabilizam 
tecnicamente a sanção da matéria pelo Chefe do Poder Executivo,  conforme 
destacado até mesmo pela Procura doria Jurídica do Poder Legisla tivo. 
No aspecto formal, verifica-se a existência de vício formal ins anável, visto 
invadir a esfera de competência privativa do Prefeito Municipal , à medida que a 
proposta busca instituir no Município de Goiânia programa de in centivo a 
leitura, tendo como contrapartid a desconto parcial no IPTU. 
......................................................................  
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 
 3
Ocorre que, a teor do disposto nos arts. 89, I e 135 ambos da L OMG, a 
competência para a iniciativa de leis que, de qualquer modo, autorizem, criem ou 
aumentem a despesa pública é privativa do Chefe do Poder Executivo. Veja-se: 
...................................................................... 
Assim, a matéria que consta no Autógrafo de Lei nº 120/2021 é p rerrogativa do 
Chefe do Poder Executivo, a medid a que reflete negativamente a receita e coloca 
em risco o orçamento municipal e o equilíbrio das contas públic as. 
...................................................................... Ademais, a Lei de Responsabilidad e Fiscal – LRF impõe limites a o poder de 
renunciar receitas que devem ser consideradas previamente pelo legislador para 
que não afete o equilíbrio das contas públicas. Desta feita, a LRF estabelece 
regras rigorosas para a concessão de isenções, de modo que seja  realizada de 
forma racional e transparente. 
Como se sabe, a concessão de isenções de forma imponderada pode  acarretar 
consequencias distintas do esperado. Por essa razão, a prévia análise do impacto 
financeiro referente a renúncia fiscal é condição “ sine qua non ” por tratar-se de 
hipótese de exclusão do crédito tributário, nos termos do art. 175, I, do Código 
Tributário Nacional. 
...................................................................... 
O Novo Código Tributário Municipal, que foi publicado em 30 de setembro de 
2021 e surtirá seus efeitos a partir de 1º de janeiro de 2022, prevê 
expressamente que qualquer benefício fiscal que não esteja prev isto na Lei 
Complementar nº 344, de 2021, será c onsiderado nulo de pleno di reito .  
...................................................................... Assim sendo, tendo em vista que a proposta institui benefício f iscal, na forma de 
desconto proporcional no imposto  municipal, e, portanto, está e m desacordo com 
o § 2º do art. 377 da Lei Complementar nº 344, de 2021, bem com o 
considerando os vícios formais insanáveis apresentados , opina-se pelo veto 
total do Autógrafo de Lei nº 120, de 29 de setembro de 2021. 
 
Em análise ao aludido autógrafo de  l e i ,  o b s e r v a - s e  q u e  a  p r e s e n te 
proposta legislativa ao conceder desconto no IPTU para os imóveis que tem por atividade econômica livraria, e que optarem por oferecer descon to permanente, igual ou 
superior a 30% (trinta por cento) do valor de livros, invadiu c laramente a seara da 
administração pública, da alçada exclusiva do Chefe do Poder Ex ecutivo, violando-se a 
prerrogativa deste em analisar a  conveniência e oportunidade das providências que a lei 
quis determinar. 
Por intermédio do autógrafo de lei em questão, a Câmara institu i um 
programa que cria obrigações, onerando a administração pública municipal. Com efeito, 
a criação de programas e a forma de prestação de serviços públi cos são matérias de 
preponderante interesse do Poder Executivo, já que é a esse pod er que cabe a 
responsabilidade, perante a soci edade, pela eficiência da admin istração.  
Além do mais, a decisão quanto à concessão de um incentivo, dev e 
considerar tanto os benefícios que ela poderá trazer quanto o m ontante de renúncia de 
receita, pois, apesar da política de estímulo pela via tributár ia ser justificada pela 
intenção de incentivo educacional que a cerca, seu uso desenfre ado não é aconselhável. 
Isso porque, em regra, as estimativas de impacto são muito difí ceis de serem realizadas  
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 
 4
e, considerando o elevado volume de recursos que a concessão de  incentivos geralmente 
envolve, exige-se um controle efetivo sobre o atendimento de seus requisitos legais que, 
ao mesmo tempo, possibilite a veri ficação de suas vantagens e c usto financeiro. 
Ademais, como é de notório conhecimento, a concessão de benefíc ios 
fiscais desta natureza,  in casu , desconto no IPTU, implicam renúncia de receitas 
tributárias, causando sérias dificuldades às administrações mun icipais, vez que não são 
precedidas de qualquer estudo quanto ao impacto financeiro do p rivilégio concedido, 
bem como dos possíveis benef ícios a serem alcançados.  
Assim, antes de aprovar leis desta natureza, necessário se faz atentar ao 
Princípio Constitucional de Previsão Orçamentária da Despesa Pú blica, de maneira a não 
lesionar a ordem e economia púb lica, conforme disposto no § 8º do art. 165 da 
Constituição Federal. 
Neste sentido, registra-se que a  demanda legislativa em questão  encontra-
se desprovida do estudo de impact o orçamentário-financeiro, bem  como da 
demonstração de que a renúncia d a receita tributária, decorrent e de sua possível 
aprovação, foi considerada na estimativa de receita da Lei Orça mentária Anual e de que 
não afetará as metas de resultados fiscais previstas no anexo p róprio da Lei de Diretrizes 
Orçamentárias, relativas ao exercício em que deva iniciar sua v igência e nos dois 
seguintes, e ainda desprovido da demonstração de medidas de com pensação do crédito 
tributário, objeto da renúncia fiscal, condição sine qua non à sua aprovação, nos termos 
d o s  i n c i s o s  I  e  I I ,  e  § §  1 º  e  2 ° ,  d o  a r t i g o  1 4  d a  L e i  C o m p l e m e n tar nº 101, de 2000, 
editada pela União.  
Isto posto, Senhor Presidente e Senhores Vereadores, pelos moti vos ora 
expostos, e alinhado ao entendimento da Procuradoria Geral do Município e da Secretaria Municipal de Finanças, apresento as razões do veto i ntegral do Autógrafo de 
Lei nº 120, de 29 de setembro de 2021, as quais ora submeto à e levada apreciação dos 
Senhores Membros da Câmara Municipal de Goiânia.
 
 Atenciosamente,
  
ROGÉRIO CRUZ 
Prefeito de Goiânia Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 1
Gabinete do Prefeito
DECRETO  Nº  4.329, DE 03 DE NOVEMBRO DE 2021
O 
PREFEITO DE GOIÂNIA, n o  u s o  d e  s u a s  a t r i b u i ç õ e s  l e g a i s ,  n o s  
termos do art. 115, inciso II, da Lei Orgânica do Município de Goiânia e com fulcro no art. 
53, da Lei Complementar nº 011, d e 11 de maio de 1992 – Estatut o dos Servidores 
Públicos do Município de Goiânia, e à vista do contido no Proce sso Administrativo nº 
8.845.935-1/2021, resolve: 
Art. 1º  Ceder a servidora KELY LID IANE VERGILIO VIEIRA DE 
SOUSA, matrícula n° 796557-01, CPF n° 018.463.831-37, lotada na  Agência da Guarda 
Civil Metropolitana de Goiânia, à Secretaria Municipal de Gover no, para prestar serviços  
junto ao Cerimonial do Gabinete do Prefeito, onde exercerá a Fu nção de Confiança V, 
símbolo FC-5, a partir da data d a publicação até 31 de dezembro de 2022, com todos os 
direitos e vantagens de seu cargo. 
Art. 2º O ônus pela remuneração é do órgão cessionário. 
Art. 3º Este Decret o entra em vigor na data da publicação.  
Goiânia, 03  de  novembro  de  2021. 
ROGÉRIO CRUZ 
Prefeito de Goiânia 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 
 1
Gabinete do Prefeito
 
 
 
DECRETO  Nº  4.330, DE 04 DE NOVEMBRO DE 2021
 
Dispõe sobre a declaração de utilidade pública, para 
fins de desapropriação, do imóvel situado no trecho 
destinado à implantação do Parque Linear Anicuns, no âmbito do Município de Goiânia.  
 
O PREFEITO DE GOIÂNIA, no uso da atribuição que lhe confere o art. 
115, incisos os incisos IV, II e XII da Lei Orgânica do Municíp io de Goiânia; tendo em 
vista o disposto no art. 5º, alí nea “k”, do Decreto-Lei nº 3.36 5, de 21 de junho de 1941; e 
de acordo com o contido no Processo nº 87773965/2021, 
 
DECRETA:  
Art.1º Este Decreto dispõe sobre a declaração de utilidade públ ica, para fins 
de desapropriação, do imóvel lo calizado no Município de Goiânia . 
Art. 2º Fica declarado de utilidade pública, para fins de desap ropriação, em 
favor do Município de Goiânia, o imóvel descrito no Anexo deste  Decreto, de propriedade 
particular, situado em área destinada à implantação do Parque L inear Anicuns, integrante 
do Programa Urbano Ambiental M acambira Anicuns – PUAMA. 
Art. 3º O expropriante poderá, para efeito de imissão de posse,  a l e g a r  a  
urgência a que se refere o art. 15, do Decreto-Lei nº 3.365, de  21 de junho de 1941. 
Art. 4º As despesas para execução deste Decreto correrão à cont a das 
dotações orçamentárias do Programa Urbano Macambira Anicuns. 
Art. 5º Este Decreto entra em  vigor na data de sua publicação. 
 
Goiânia,  04  de  novembro  de  2021. 
 
  
ROGÉRIO CRUZ 
Prefeito de Goiânia
 
 
      
  
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 
 2
 
 
    
ANEXO 
 
1. GLEBA B1 ÁREA A DESAPROPRIAR 01: 
Imóvel: Chácara Boa Vista 
Proprietário: Medeiros Participações e Investimentos Ltda 
Município: Goiânia 
UF: Goiás 
Área total: 1.734,59 m²  
Matrícula: 66.346 
Limites e Confrontações: 
Inicia-se a descrição deste perímetro no vértice 03, de coorden adas (Longitude: -
49°19'12.095" e Latitude -16°40'15. 079"); situado no limite da Projeção do prolongamento 
da Avenida Tuiuti; deste segue confrontado coma projeção do pro longamento da Avenida 
Tuiuti, com os seguintes azimutes e distâncias: 109°45'26" e 16 , 0 3  m  a t é  o  v é r t i c e  0 7 ,  
(Longitude: -49°19'11.585" e Latitude -16°40'15.251"); situado no limite da projeção do 
prolongamento da Avenida Tuiuti, com a Chácara 11, da Quadra F,  Setor São Francisco; 
deste, segue confrontando com a projeção do prolongamento da Av enida Tuiuti; com os 
seguintes azimutes e distancias : 208°45'47" e 2,10 m até o vért ice 86, (Longitude: -
49°19'11.618" e Latitude -16°40'15.311"); 208°42'09" e 3,48 m a t é  o  v é r t i c e  8 5 ,  
(Longitude: -49°19'11.674" e Latitude -16°40'15.411"); 206°50'5 9" e 5,40 m até o vértice 
84, (Longitude: -49°19'11.755" e Latitude -16°40'15.568"); 205°40'54" e 2,03 m até o vértice 83, (Longitude: -49°19'11.784" e Latitude - 16°40'15.628"); 204°00'20" e 2,70 m até o vértice 82, (Longitude: -49°19'11.820" e Latitude -16°40' 15.709"); 202°40'50" e 0,74 
m até o vértice 81, (Longit ude: 49°19'11.830" e Latitude -16°40 '15.731"); 202°48'58" e 
1,57 m até o vértice 80, (Longitude: -49°19'11.850" e Latitude -16°40'15.778"); 201°25'31" 
e 0,85 m até o vértice 79, (Longitude: -49°19'11.860" e Latitud e -16°40'15.804"); 
200°56'26" e 2,97 m até o PUAM rtice 78, (Longitude: 49°19′11.8 95″ e Latitude -
16°40'15.894"); 198°46'23" e 2,14 m Páginas: 27v até o vértice 77, (Longitude: -
49°19′11.918" e Latitude -16°40'15.961"); 197°25'05" e 5,35 m a té o vértice 76, 
(Longitude: -49°19'11.970" e Latitu de -16°40'16.127"); 195°14′2 2" e 3,23 m até o vértice 
75, (Longitude: -49°19'11.998" e Latitude 16°40'16.229"); 193°4 8'49" e 6,24 m até o 
vértice 74, (Longitude: 49°19'12.047" e Latitude -16°40'16.426" ); 192°38'00" e 2,97 m até 
o vértice 73, (Longitude: 49°19'12.068" e Latitude -16°40'16.52 1"); 192°01'28" e 4,56 m 
até o vértice 72 (Longitude: 49°19'12.099" e Latitude -16°40'16 .666"); 191°40′36″ e 1,53 
m até o vértice 71, (Longitude: -49°19'12.109" e Latitude -16°4 0'16.715"); 191°33'51" e 
3,09 m até o vértice 70, (Longitude: -49°19'12.129" e Latitude -16°40'16.814"); 191°2714" 
e 1,56 m até o vértice 69, (Longitude: 49°19'12.139" e Latitude  -16°40'16.863"); 
191°23'47" e 3,90 m até o vértice 68, (Longitude: 49°19'12.164"  e  L a t i t u d e  -
16°40'16.988"); 191°24'16" e 2,38 m até o vértice 67, (Longitud e: -49°19′12.179" e 
Latitude. 16°40'17.064"); 192°01'07" e 6,82 m até o vértice 66,  (Longitude: -49°19'12.225" 
e Latitude -16°40'17.281"); 192°56'17" e 4,56 m até o vértice 6 5, (Longitude: 
49°19'12.258" e Latitude -16°40'17.426"); 195°46'32" e 6,95 m a t é  o  v é r t i c e  6 4 ,  
(Longitude: -49°19'12.320" e Latitude -16°40'17.644"); 197°05'0 3" e 2,28 m até o vértice 
63, (Longitude: -49°19'12.342" e Latitude -16°40'17.715"); 198°54'09" e 3,49 m até o vértice 62, (Longitude: -49°19'12.379" e Latitude -16°40'17.823 "); 199°31'18" e 1,17 m até 
o vértice 61, (Longitude: - 49°19'12.392" e Latitude -16°40'17.8 59"); 200°53'52" e 1,77 m 
até o vértice 60, (Lon
gitude: -49°19'12.413" e Latitude -16°40′17.913"); 200°53'52" e 0,59  
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 
 3
m até o vértice 59, (Longitude: -49°19'12.420" e Latitude - 16° 40'17.930"); 201°37'24" e 
1,19 m até o vértice 58, (Longitude: -49°19'12.434" e Latitude -16°40'17.967"); 202°41'38" 
e 0,60 m até o vértice 57, (Longitude: - 49°19'12.442" e Latitu de -16°40'17.985"); 
202°39'07" e 1,38 m até o vértice 56, (Longitude: -49°19′12.459 " e Latitude -
16°40'18.026"); 203°35'13" e 0,77 m  até o vértice 55, (Longitud e: -49°19'12.470" e 
Latitude -16°40'18.049"); 204°04'32" e 2,06 m até o vértice 54,  (Longitude: -49°19'12.497" 
e Latitude -16°40'18.111"); 205°09' 11" e 1,27 m até o vértice 5 3, (Longitude: -
49°19'12.515" e Latitude -16°40' 18.148"); 205°38'11 e 4,41 m até o vértice 52, (Longitude: 
-49°19'12.579" e Latitude -16°40'18.278"); 207°34'55" e 3,02 m até o vértice 51, 
(Longitude: -49°19'12.625" e Latitude -16°40'18.366"); 207°33'1 0" e 2,85 m até o vértice 
50, (Longitude: -49°19'12.669" e Latitude - 16°40′18.448"); 205 °45'19" e 1.27 m até o 
vértice 13, (Longitude: 49°19′12.687" e Latitude -16°40′18.486" ); 291 40'07 e 16,03 m até 
o vértice 04, (Longitude: 49° 19′13.192" e Latitude -16°40'18.297"); 27°26'15" e 4,41 m até 
o vértice 49, (Longitude: -49° 19'13.124" e Latitude -16°40'18.169"); 22°5 e 15,19 m até o 
vértice 48, (Longitude: -49°19'12.928" e Latitude -16°40'17.713 "); 13°12'01" e 28,60 m até 
o vértice 47, (Longitude: - 49°19'12.716" e Latitude -16°40'16.8 05"); 14°40'05" e 30,57 m 
até o vértice 46, (Longitude: 49°19'12.463" e Latitude -16°40'15.841"); 24°22'41" e 19,45 
m até o vértice 45, (Longitude: 49°19'12.197" e Latitude -16°40 '15.263"); 28 34'03" e 6,40 
m até o vértice 3, ponto inicial da  descrição deste perímetro.
  
2. GLEBA B2 ÁREA A DESAPROPRIAR 02: 
Imóvel: Chácara Boa Vista 
Proprietário: Medeiros Participações e Investimentos Ltda 
Município: Goiânia 
UF: Goiás 
Área total: 5.922,84 m² 
Matrícula 66.346 
Limites e Confrontações: 
Inicia-se a descrição deste perímetro no vértice 08, de coorden adas (Longitude: - 
49°19'08.971″W, Latitude -16°40'16.131 "S); situado no limite d a Chácara 11, da Quadra 
F, no Setor São Francisco com a Área de APP,; deste, segue confrontando com a Chácara 11, com os seguintes azimutes e distâncias:: 109°17' e 68,56 m até o vértice 13, (Longitude: 
49°19'06.787"W, Latitude -16°40'1 6.868"S); situado no limite da  margem esquerda do 
Ribeirão Anicuns com o limite da Chácara 11, da Quadra F, no Se tor São Francisco; deste 
segue confrontando com a margem esquerda do Ribeirão Anicuns, a  montante, com os 
seguintes azimutes e distânci as: 202°52' e 109,60 m até o vértice 14, (Longitude: -
49°19'08.225"W, Latitude -16°40'20.153"S); situado no limite da  Radelgo (Rádio 
Eletricidade de Goiás LTDA), com a margem esquerda do Ribeirão Anicuns; deste, segue confrontando com a Radelgo, com os  seguintes azimutes e distânc ias: 291°11' e 125,55 m 
até o vértice 11, (L ongitude: -49°19'12.176"W, Latitude - 16°40′18.676"S); situado no 
limite da área remanescente 02 com a Radelgo (Rádio Eletricidad e de Goiás LTDA); desre 
segue confrontando com o limite da área remanescente 02, com os  seguintes azimutes e 
distâncias: 56°30' e 48,64 m até o vértice 10, (Longitude: -49° 19'10.807'W, Latitude -
16°40'17.803"S); 50°41' e 42,16 m até o vértice 09, (Longitude:  -49°19'09.705"W, Latitude 
-16°40'16.935"S); 41°23' e 32,94 m at é o vértice 08, ponto inic ial da descrição deste 
perímetro.  
   
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 
 4
 
 
  
EXPOSIÇÃO DE MOTIVOS Nº  4.330/2021 
Goiânia, 04 de novembro de 2021. 
 
Excelentíssimo Senhor Prefeito, 
 
1   Submetemos à consideração de Vossa Excelência a proposta de  Decreto que 
declara de utilidade pública, p ara efeito de desapropriação, a área inserida na faixa de 
implantação do trecho do Parque L inear Anicuns, localizada no M unicípio de Goiânia. 
2   O imóvel a ser expropriado, para fins de desapropriação, co rresponde à 
Gleba denominada Chácara Boa Vista, parte da Fazenda Santa Rita , lindeira ao Bairro São 
Francisco, com acesso pela Rua João Pessoa, Rua Riachuelo e Ave nida Tuiuti, com área 
total de 30.840,92 m² (trinta mil oitocentos e quarenta vírgula  noventa e dois metros 
quadrados). 3  O trecho do Parque Linear Anicuns, identificado como Setor 0 8 do 
PUAMA, objeto da proposta, já h avia sido desapropriado pelo Dec reto nº 2.617, de 19 de 
agosto de 2011. Contudo, houve o transcurso do prazo de cinco a nos, contados a partir da 
data de expedição do decreto, operando-se a caducidade do ato. Nesta oportunidade, a 
Unidade Executora do Programa Urbano Ambiental Macambira Anicun s, observado o 
disposto no art. 10 do Decreto-Lei nº 3.365, de 21 de junho de 1941, solicitou nova 
declaração de utilidade pública, por meio do Despacho nº 177/20 21, inserto no Processo nº 
87773965/2021. 4  Assim, para viabilizar a desapropriação, foram acostados aos  autos o Termo 
de Abertura; cópia do Decreto nº 2617, de 19 de agosto de 2011,  que desapropria os 
imóveis que compõem a área de influência do PUAMA; justificativ a com as 
considerações, de ordem técnica,  que fundamentam a manutenção d o interesse público na 
área abrangida pelo decreto de desapropriação, bem como requerimento, do proprietário do 
imóvel, consentindo com o pagamento da indenização mediante a aplicação do instrumento da Transferência do Direito de Construir – TDC, nos termos da L ei nº 9.123, de 28 de 
dezembro de 2011. O pedido veio alicerçado com o parecer jurídico da Procuradoria Geral do Município – Parecer nº 1888/2021, e Memoriais Descritivos qu e melhor especificam a 
extensão do imóvel sobre o qual o Município de Goiânia tem inte resse para fins 
expropiratórios.    
5  Quanto à constitucionalidade do ato normativo, cabe registra r que o art. 5º, 
inciso XXIV, da Constituição Federal (CF) dispõe que a lei esta belecerá o procedimento 
para desapropriação por necessidade ou utilidade pública, ou po r interesse social, mediante 
justa e prévia indenização em dinheiro, ressalvados os casos pr evistos na própria 
Constituição.  6  Nesse sentido foi instituído o Decreto-Lei nº 3.365, de 1941, que passou a 
disciplinar os casos motivadores da declaração de utilidade púb lica, nos termos da alínea 
“k” do art. 5º, in verbis :  
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 
 5
Art. 5o  Consideram-se casos de utilidade pública: 
k) a preservação e conservação dos monumentos históricos e artísticos, isolados ou 
integrados em conjuntos urbanos ou rurais, bem como as medidas necessárias a 
manter-lhes e realçar-lhes os aspectos mais valiosos ou caracte rísticos e, ainda, a 
proteção de paisagens e locais particularmente dotados pela natureza; 
 
7  Sendo assim, observa-se que o Poder Público empregou de form a legítima o 
instrumento expropriatório, considerando a necessidade do bem privado ser utilizado para 
a realização de interesses coletivos, ou seja, destina-se a des envolver o Programa 
Macambira Anicuns, em atendimento ao princípio da supremacia do  interesse público 
sobre o particular.  
8  Essas, Excelentíssimo Senhor Prefeito, são as razões que jus tificam o 
encaminhamento da presente propos ta à consideração de Vossa Exc elência. 
 
Respeitosamente, 
  
 
VALFRAN DE SOUSA RIBEIRO 
Secretário Municipal de Planejamento Urbano e Habitação 
     
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 
 1
Gabinete do Prefeito
 
 
DECRETO  Nº  4.331, DE 04 DE NOVEMBRO DE 2021
 
Dispõe sobre a instituição de servidão administrativa em favor da Saneamento de Goiás- SANEAGO dos imóveis que especifica. 
O PREFEITO DE GOIÂNIA, no uso da atribuição que lhe confere o art. 
115, inciso XII, da Lei Orgânica do Município de Goiânia; nos a rts. 2º, 3º, 5º, alíneas “d” e 
“h”, 15 e 40, do Decreto-Lei nº 3.365, de 21 de junho de 1941; e o contido no Processo 
Administrativo nº 52881285/2013, 
DECRETA: 
Art. 1° Este Decreto dispõe sobre a instituição de servidão adm inistrativa, 
em favor da Saneamento de Goiás S/A- SANEAGO, dos imóveis que e specifica, 
destinados à ampliação do siste ma de esgoto do Município de Goiânia 
Art. 2º Fica a Saneamento de Goiás S/A - SANEAGO autorizada a i nstituir 
servidão administrativa sobre as áreas públicas municipais desc ritas no Anexo deste 
Decreto. 
Parágrafo único. A servidão prevista no caput deste artigo destina-se à 
implantação da Estação Elevatória de Esgoto Recanto do Bosque. 
Art. 3º A Saneamento de Goiás S/A - SANEAGO promoverá as medida s 
administrativas e judiciais necessárias à execução deste Decreto, isentando o Município de 
Goiânia de quaisquer ônus, confor me estabelece o parágrafo únic o do art. 4° da Lei n° 
9.787, de 8 de abril de 2016. 
Art. 4º Este Decreto entra em vigor na data de sua publicação.  
 
Goiânia, 04  de  novembro  de  2021. 
 
ROGÉRIO CRUZ 
Prefeito de Goiânia
  
      
      
  
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 
 2
 
ANEXO 
 
 
 
Trecho Área Matrícula Limites , dimensões e confrontações 
1 1.540,75 m² 54.440 
(Registro de 
Imóveis da 2ª 
Circunscrição 
da Comarca 
de Goiânia) Faixa de servidão do Extravasor da elevatória: começa no marco M01 cravado na confrontação com área da Elevatória, ponto de coordenadas UTM, aproximadas MC51 N=8.164.160,100 e E=681.374,232; daí segue pelo eixo da servidão de 6,00m de largura nos seguintes azimutes e distâncias; 116°39’55” - 71,53m até o marco M02; 122°55’55” - 79,14m até o marco M04, 121°50’36”-25,66m até o marco M05 cravado à margem esquerda do Rio Meia Ponte. 
2 318,43m² 54.440 
(Registro de 
Imóveis da 2ª 
Circunscrição 
da Comarca 
de Goiânia) Estrada de acesso à elevatória Recanto do Bosque: começa no marco M01 cravado na lateral da Alameda Meia Ponte do parcelamento 
Recanto do Bosque ponto de coordenadas UTM - aproximadas MC-51 N=8.164,191.915 e E= 681.314,123m daí segue pegue eixo desta faixa de servidão no azimute de 116°46’35” - 54,29m até o marco M02 cravado na área da Elevatória Recanto do Bosque, ponto final desta descrição.
                   
  
 
 
  
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 
 3
 
EXPOSIÇÃO DE MOTIVOS Nº 4.331/2021 
 
Goiânia, 04 de novembro de 2021. 
 
1.   Submetemos à consideração de Vossa Excelência a proposta d e Decreto que 
tem por objetivo declarar de utilidade pública, para fins de in stituição de servidão 
administrativa, faixas de áreas  públicas que compõem o projeto de construção da Estação 
Elevatória de Esgoto Sanitário, beneficiando aproximadamente 175 unidades habitacionais 
(aproximadamente 700 habitantes ), nas adjacências do Recanto do  Bosque. 
2.   A iniciativa institui duas faixas de servidão na APM-27, o bjeto da matrícula 
nº 54.440, da 2ª Circunscrição de Goiânia, correspondente à fai xa destinada ao Extravasor, 
com 1.540,75 m²; e a área utilizada como Estrada de Acesso à EE E Recanto do Bosque, 
com superfície de 318,43 m². 
3.  O solicitação conduzida pela S aneamento de Goiás S/A, foi a nalisada pela 
Secretaria Municipal de Planejamento Urbano e Habitação que, po r meio do Parecer nº 
357/2013, manifestou-se favorável ao pleito.  4.  Quanto à viabilidade jurídi ca, a Procuradoria Geral do Município, pugnou 
pela possibilidade da instituição de servidão administrativa de  passagem nas áreas 
requeridas, nos termos do art. 40 do Decreto-lei nº 3.365, de 21 de junho de 1941. 5.  Registre-se que a servidão administrativa ocorre quando a A dministração 
Pública intervém na propriedade alheia para sobre ou sob ela es tender certos equipamentos 
necessários ao atendimento das necessidades da população em geral ou de uma certa 
coletividade. Tal imposição não r etira o direito de propriedade  sobre o bem imóvel 
serviente.  6.  No fim, salienta-se que é assegurado à SANEAGO o direito de  estabelecer 
servidão administrativa de bens ou direitos necessários à opera ção e expansão dos seus 
serviços no Município de Goiân ia, devendo a concessionária arca r com o ônus relativo à 
execução deste Decreto, nos termos do parágrafo único do art. 4 º da Lei nº 9.787, de 8 de 
abril de 2016.  7.  Essas, Excelentíssimo Senhor Prefeito, são as razões que ju stificam o 
encaminhamento da presente propos ta à consideração de Vossa Exc elência. 
 
Respeitosamente, 
   
 
VALFRAN DE SOUSA RIBEIRO 
Secretário Municipal de Planejamento Urbano e Habitação 
  
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 
 1
Gabinete do Prefeito
 
 
 
DECRETO  Nº  4.332, DE 04 DE NOVEMBRO DE 2021
 
   
O PREFEITO DE GOIÂNIA, n o  u s o  d a  a t r i b u i ç ã o  q u e  l h e  c o n f e r e  o  
art. 115, da Lei Orgânica do Muni cípio de Goiânia, resolve: 
 
EXONERAR 
 
JAKELYNE MARTINS RASMUSSEM, matrícula nº 972606-01, CPF nº 
942.540.791-68, do cargo, em comissão, de Gerente de Provimento, Lotação e Controle de Pessoal, símbolo CDI-1, da Dir etoria de Gestão e Desenvolvim ento de Pessoas, da 
Superintendência de Administração e Gestão de Pessoas, da Secre taria Municipal de 
Saúde, a partir da data da publicação. 
 
Goiânia, 04  de  novembro  de  2021. 
   
ROGÉRIO CRUZ 
Prefeito de Goiânia
 
 
      
  
             
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 
 1
Gabinete do Prefeito
 
 
 
DECRETO  Nº  4.333, DE 04 DE NOVEMBRO DE 2021
 
   
O PREFEITO DE GOIÂNIA, n o  u s o  d a  a t r i b u i ç ã o  q u e  l h e  c o n f e r e  o  
art. 115, da Lei Orgânica do Município de Goiânia, e tendo em v ista o disposto na Lei 
Complementar nº 335, de 1º de janeiro de 2021, e Decreto nº 046 , de 7 de janeiro de 
2021, resolve: 
 
NOMEAR 
 
LORENA SEABRA GUIMARÃES E S OUZA, matrícula nº 1208519-01, 
CPF nº 004.065.341-28, para exercer o cargo, em comissão, de Ge rente de Provimento, 
Lotação e Controle de Pessoal, símbolo CDI-1, da Diretoria de G estão e 
Desenvolvimento de Pessoas, da Superintendência de Administraçã o e Gestão de 
Pessoas, da Secretaria Municipal de Saúde, a partir da data da publicação, ficando 
condicionada a eficácia deste pro vimento ao cumprimento do disposto no art. 20-A, da 
Lei Orgânica do Município de Goi ânia, regulamentada pelo Decret o nº 264, de 27 de 
janeiro de 2016, no prazo legal.
 
 
Goiânia, 04  de  novembro  de  2021. 
 
  
ROGÉRIO CRUZ 
Prefeito de Goiânia
 
 
      
  
             
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 
 1
Gabinete do Prefeito
 
 
 
DECRETO  Nº  4.334, DE 04 DE NOVEMBRO DE 2021
 
  
 
O PREFEITO DE GOIÂNIA, no uso da atribuição que lhe confere o art. 
115, da Lei Orgânica do Municípi o de Goiânia, resolve: 
EXONERAR, a pedido, 
CRISTINA DE OLIVEIRA MELQUÍADE S, matrícula nº 1462377-01, CPF 
nº 837.775.041-49, do cargo, em comissão, de Gerente da Junta A dministrativa de 
Recursos de Infrações (JARI) – Comissão Administrativa de Defes a Prévia (CADEP), 
símbolo CDI-1, da Secretaria Muni cipal de Mobilidade, a partir de 28 de outubro de 2021. 
 
Goiânia,  04  de  novembro  de  2021. 
 
  
ROGÉRIO CRUZ 
Prefeito de Goiânia
 
 
      
  
   
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 
 1
Gabinete do Prefeito
 
 
 
DECRETO  Nº  4.335, DE 04 DE NOVEMBRO DE 2021
 
  
 
O PREFEITO DE GOIÂNIA, no uso da atribuição que lhe confere o art. 
115, da Lei Orgânica do Município de Goiânia, e tendo em vista o disposto na Lei 
Complementar nº 335, de 1º de janeiro de 2021, e Decreto nº 606 , de 25 de janeiro de 
2021, resolve: 
NOMEAR 
LORENNA CHRISTINA BARBOSA SI LVA, CPF nº 004.437.521-25, para 
exercer o cargo, em comissão, de G erente da Junta Administrativ a de Recursos de 
Infrações (JARI) – Comissão Administrativa de Defesa Prévia (CA DEP), símbolo CDI-1, 
da Secretaria Municipal de Mobilidade, a partir da data da publ icação, ficando 
condicionada a eficácia deste pr ovimento ao cumprimento do disp osto no art. 20-A, da Lei 
Orgânica do Município de Goiânia , regulamentada pelo Decreto nº  264, de 27 de janeiro 
de 2016, no prazo legal. 
 
Goiânia,  04  de  novembro  de  2021. 
 
  
ROGÉRIO CRUZ 
Prefeito de Goiânia
 
 
      
  
   
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 
 1
Gabinete do Prefeito
 
 
 
DECRETO  Nº  4.336, DE 04 DE NOVEMBRO DE 2021
 
   
O PREFEITO DE GOIÂNIA, no uso da atribuição que lhe confere o art. 
115, da Lei Orgânica do Município de Goiânia, e tendo em vista o disposto na Lei 
Complementar nº 335, de 1º de janeiro de 2021, e Decreto nº 182 , de 14 de janeiro de 
2021, resolve: 
  Art. 1º Nomear JAQUELINE ELIZABETH MARQUES PORTELA, CPF 
nº 035.187.071-75, para exercer o cargo, em comissão, de Gerente de Acompanhamento e Manutenção da Rede Física, símbolo CDI-1, da Diretoria de Admin istração Educacional, 
da Superintendência de Gestão da Rede e Inovação Educacional, da Secretaria Municipal de Educação, ficando condicionada a eficácia deste provimento a o cumprimento do 
disposto no art. 20-A, da Lei Orgânica do Município de Goiânia,  regulamentada pelo 
Decreto nº 264, de 27 de janeiro de 2016, no prazo legal. 
Art. 2º Fica sem efeito o Decreto nº 4.327, de 29 de outubro de  2021. 
Art. 3º Este Decreto entra em  vigor na data da publicação.  
 
Goiânia,  04  de  novembro  de  2021. 
 
  
ROGÉRIO CRUZ 
Prefeito de Goiânia
 
 
      
  
   
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 
 1
Gabinete do Prefeito
 
 
 
DECRETO ORÇAMENTÁRIO Nº  349, DE 04 DE NOVEMBRO DE 2021
 
Abre crédito adicional de natureza  suplementar, em 
favor da Secretaria Municipa l dos Esportes, no valor 
de R$ 441.833,35. 
 
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais, nos 
termos dos arts. 41 a 43, da Lei federal nº 4.320, de 17 de mar ço de 1964; art. 12, da Lei nº 
10.109, de 20 de dezembro de 2017 (Plano Plurianual para o quad riênio 2018-2021) ; e art. 
4º, da Lei nº 10.585, de 5 de janeiro  de 2021 (Lei Orçamentária  Anual - LOA), 
DECRETA: 
Art. 1º Fica aberto ao Orçamento Anual do Município de Goiânia (Lei nº 
10.585, de 5 de janeiro de 2021), em favor da Secretaria Munici pal dos Esportes, 1 (um) 
crédito adicional de natureza suplementar, no valor de R$ 441.8 33,35 (quatrocentos e 
quarenta e um mil oitocentos e trinta e três  reais e trinta e cinco centavos), destinado a 
atender a programação prevista no Anexo I deste Decreto. 
Art. 2º A cobertura do  crédito suplementar autorizado por este Decreto 
decorre da anulação da dotação orçamentária indicada no Anexo I I. 
Art. 3º Este Decreto entra em  vigor na data de sua publicação. 
 
Goiânia,  04  de  novembro  de  2021. 
 
 
ROGÉRIO CRUZ 
Prefeito de Goiânia
 
     
 
 GERALDO LOURENÇO DE ALMEIDA 
 Secretário Municipal de Finanças 
                 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 
 2
 
ANEXO I 
 
ORGÃO: 7200 – SECRETA RIA MUNICIPAL DOS ESPORTES   
UNIDADE: 7201 - GABINETE DO SECRETÁRI O MUNICIPAL DOS ESPORTES 
CLASSIFICAÇÃO FUNCIONAL-PROGRAMÁTICA  VALOR (R$) 
7201 27.812.0050.2717.33903000.100  501 R$        441.833,35     
TOTAL R$        441.833,35 
 
ANEXO II 
 ORGÃO: 5500 – SECRETA RIA MUNICIPAL DE ADMINISTRAÇÃO   
UNIDADE: 5501 - GABINETE DO SE CRETÁRIO MUNICIPAL DE 
ADMINISTRAÇÃO 
CLASSIFICAÇÃO FUNCIONAL-PROGRAMÁTICA  VALOR (R$) 
5501 04.122.0028.2530.33903900.100  501 R$       441.833,35    
TOTAL R$       441.833,35 
  
  Palácio das Campinas Venerando d e Freitas Borges (Paço Municip al) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 Gabinete do Prefeito
PORTA
RIA  Nº 15,  DE  03  DE  NOVEMBRO  DE  2021
O Chefe de Gabinete do Prefeito,  no uso de suas atribuições legais e tendo 
em vista o disposto na Lei Complementar nº 335, de 1º de janeir o de 2021 e o Decreto nº 
451, de 21 de janeiro de 2021,  
RESOLVE: 
Art. 1º Designar KELY LIDIANE VERGILIO VIEIRA DE SOUSA, 
matrícula nº 796557, CPF nº 018.463.831-37, para exercer a Funç ão de Confiança V, 
símbolo FC-5, no Gabinete do Prefeito, com lotação na Secretari a Municipal de Governo, 
com atribuição de assessoramento direto ao Cerimonial do Prefei to, a partir da data da 
publicação. 
Art. 2º A eficácia deste provimento fica condicionada ao cumpri mento do 
disposto no art. 20-A da Lei Orgânica do Município de Goiânia, regulamentada pelo 
Decreto nº 264, de 27 de janeiro de 2016, no prazo legal. 
Art. 3º Esta Portaria entra em v igor na data de sua publicação.  
Goiânia,  03    de  novembro  de   2021. 
Andrey Sales de So uza Campos Araújo 
Secretário Municipal da Casa Civil 
 JOSE ALVES FIRMINO 
 Chefe de Gabinete do Prefeito Secretaria Municipal de Governo  
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado n° 999 – Park Lozandes – Goiânia – G) CEP 74884‐ 900 
Processo: 88800893  
Nome: SECRETARIA MUNICIPAL DE GOVERNO 
Assunto: ORÇAMENTO  
DESPACH
O Nº 1007/2021 SEGOV  
Considerando a
 veracidade dos documentos emitidos  pela Adminis tração 
Pública, os quais constam neste Processo, acato o Parecer nº100 7/2021 emitido pela Chefia da 
Advocacia Setorial desta Secretaria, autorizo a dispensa de lic itação em favor da empresa Kenia 
de Moraes Lelis, CNPJ N° 18.301.609/0001-66, no valor de R$ 2.1 46,78 (dois mil cento e 
quarenta e seis reais e setenta e oito centavos), para particip ação do Chefe do Poder Executivo na 
Feira Internacional de Turismo de Gramado, entre os dias 04 e 0 7 de novembro de 2021, nos 
termos do  art.75, da Lei 14.133/21 e do Parecer n° 856/2021 da Procurador ia Geral do Município 
da Prefeitura de Goiân ia, processo n° 86949911.  
GABINETE
 DO SECRETÁRIO MUNICIPAL DE GOVERNO , aos 27 dias 
do mês de outubro de 2021.  
ARTHUR BERNARDES DE MIRANDA 
Secretário Municipal de Governo  Secretaria Municipal de Finanças 
Palácio das Campinas Venerando de Freitas Borges Paço Municipal  
Av. do Cerrado, nº 999  Bl. E – Park Lozandes, Goiânia ‐ GO 
CEP 74.884‐900 
EDITAL DE NOTIFICAÇÃO DE PROTEST O DOS TITULOS DE EXECUÇÃO FISCA L CDA – 
CERTIDÃO DA DÍVIDA ATIV A DA PREFEITURA DE GOIÂNIA, NOS TERMOS D O ART. 30, 
DA LEI 19.191/2015, DA LEI MUNICIPA L Nº 5.040/1975, ART. 189 A 202, DA LEI FEDERAL 
Nº 6.830/1980 E LEI FEDERAL 9.492/1997. 
ENCONTRAM-SE NO 1º TABELIONATO DE PROTESTOS DE GOIÂNIA PARA SEREM 
PROTESTADOS AS SEGUINTES CERTIDÕES DE DÍVIDA ATIV A (CDA), FIGUR ANDO 
COMO APRESENTANTE E CREDOR A SECRETARIA MUNICIPAL DE FINANÇAS, SENDO 
OS DEVEDORES, V ALORES E NÚMEROS DAS CDAS A SEGUIR RELACIONADAS;   
C/RADAR VISTORIAS TECNICAS VEICULARES LTDA, CNPJ n° 11.899.377/ 0001-40; 
C/ARCADIO DEJA, CPF n° 328.618.001- 78; C/ARCADIO DEJA, CPF n° 328.618.001-78; 
C/ARCADIO DEJA, CPF n° 328.618.001-78; C/LUIZ AUGUSTO NETTO COS AC, CPF n° 
236.544.491-15; C/ADILSON RODRIGUES DE SOUZA, CPF n° 642.144.43 1-87; C/BRASILIA 
TINTAS LTDA, CNPJ n° 07.365.701/0001-73; C/REGIONAL PROMOCOES E  
PARTICIPACOES LTDA, CNPJ n°  00.899.443/0001-66; C/APARECIDA GOM ES DA SILVA 
MOURA, CPF n° 228.564.711-53; C/ALTINO ETERNO DA SILVA, CPF n° 281.114.781-00; 
C/ALTINO ETERNO DA SILVA, CPF n° 281.114.781-00; C/TRATERRA TRA NSPORTES DE 
AREIA E TERRAPLANAGEM, CNPJ n° 33.582.560/0001-50; C/ALTINO ETE RNO DA SILVA, 
CPF n° 281.114.781-00; C/EDUARDO CLARIMUNDO TOBIAS, CPF n° 576. 128.701-34; 
C/MARIA ANTONIA DE JESUS, C PF n° 211.579.601-20; C/JOSE SOARES DE SOUSA, CPF n° 
510.015.941-34; C/JURIAN VIEIRA DA SILVA, CPF n° 604.219.831-91 ; C/LUCELIA 
MONTEIRO CHATIER E OUTROS, C PF n° 211.497.041-87; C/EMA RECREAC AO LTDA - 
ME, CNPJ n° 19.463.888/0001-27; C/M N ADMINISTRACAO E PARTICIPA CAO LTDA, CNPJ 
n° 14.823.698/0001-50; C/RUIMA DIONISIO DOS SANTOS E OUTROS, CP F n° 251.736.691-
87; C/SACHA DALLAGNOL, CPF n° 026.960.221-60; C/JURANDI ALVES D E SOUSA, CPF n° 
219.573.631-34; C/ANCORA PARTICIPACOE S SOCIETARIAS LTDA, CNPJ n ° 
19.382.058/0001-75; C/ANCORA PARTICIPACOES SOCIETARIAS LTDA, CN PJ n° 
19.382.058/0001-75; C/ANCORA PARTICIPACOES SOCIETARIAS LTDA, CN PJ n° 
19.382.058/0001-75; C/ANCORA PARTICIPACOES SOCIETARIAS LTDA, CN PJ n° 
19.382.058/0001-75; C/ROSALIA DIVINA CABRAL NAZARETH, CPF n° 76 2.959.741-04; 
C/GIRLENO GADELHA CORDEIRO, CPF n° 020.794.534-91; C/ESPOLIO DE  WAGIH RASSI, 
CPF n° 002.631.921-72; C/JOSINIRO DA  SILVA COELHO, CPF n° 589.447.611-91; 
C/GUILHERMO DE AVILA GONCALVES, CPF n° 479.452.651-20; C/BANCO BRADESCO 
S.A., CNPJ n° 60.746.948/0001-12; C/RUIMA DIONISIO DOS SANTOS E  O U T R O S ,  C P F  n °  
251.736.691-87; C/JOEDES FERREIRA DA SILVA E ESPOSA, CPF n° 088 .424.931-04; 
C/WANDERLEY PIAU DE ALMEIDA, CPF n° 002.229.091-53; C/SACHA DAL LAGNOL, CPF 
n° 026.960.221-60; C/MRU-MOVIMENTO P ARA REFORMA URBANA DE GOIAN IA, CNPJ 
n° 08.362.274/0001-32; C/JORGE DANILO DE OLIVEIRA E ESPOSA, CPF  n° 570.067.926-49; 
C/ELSON LOPES MOREIRA, CPF n° 005.405.211-40; C/ESPOLIO DE EUVA LDO DE POVOA 
MENDES, CPF n° 089.128.901-15; C/SUZANE TEIXEIRA, CPF n° 749.84 2.411-87; C/ESPOLIO 
DE JOAO BALBINO TEIXEIRA, C PF n° 074.554.371-53; C/ESPOLIO DE R UBENS EDREIRA 
COSAC, CPF n° 138.684.626-00; C/ESPOLIO DE RUBENS EDREIRA COSAC , CPF n° 
138.684.626-00; C/ESPOLIO DE RUBENS EDREIRA COSAC, CPF n° 138.684.626-00; C/ALCIDES NOGUEIRA CAMILO, CPF n° 386.982.428-04; C/MANOEL GOME S NETO, CPF 
n° 464.098.901-68; C/MANOEL GOMES NETO, CPF n° 464.098.901-68; C/NAVES & 
OLIVEIRA ADVOGADOS ASSOCIADO S, CNPJ n° 17.836.829/0001-21; C/AU TOCASA 
REPRESENTACOES LTDA, C 
NPJ n° 13.746.879/0001-67; C/ADIVANDRO FA RIAS DE 
SOUZA, CPF n° 777.115.131-00; C/MONICA  LEITE VIEIRA, CPF n° 820 .911.021-72; C/JULIO 
BISPO DE FRANCA, CPF n° 280.699.781-04; C/JOAO NUNES FERREIRA, CPF n° Secretaria Municipal de Finanças 
Palácio das Campinas Venerando de Freitas Borges Paço Municipal  
Av. do Cerrado, nº 999  Bl. E – Park Lozandes, Goiânia ‐ GO 
CEP 74.884‐900 
611.971.221-68; C/J ROCHA REPRESENTACOES EIRELI ME, CNPJ n° 21. 022.308/0001-08; 
C/EBIO BATISTA REZENDE, CPF n° 267.441.551-72; C/ALEXSSANDRO RI BEIRO DA 
SILVA, CPF n° 777.129.271-20; C/MARCO AURELIO FERRAZ AMAZONAS, CPF n° 
059.042.848-96; C/MARISA FERREIRA BESSA DA SILVA, CPF n° 597.84 3.501-49; 
C/MONARKA MARTELINHO DE OURO L TDA, CNPJ n° 15.322.255/0001-48; C/EURICO 
FERNANDES DA SILVA, CPF n° 348.548.511-04; C/JORGE LUIZ DE CARV ALHO, CPF n° 
191.752.211-87; C/REMAR RENATO MANUT.E RECUPERACAO DE HELICES P , CNPJ n° 
02.888.600/0001-63; C/PAULO SERGIO SANTANA, CPF n° 147.497.931- 91; C/PAULO CESAR 
GARCIA DOS SANTOS, CPF n° 587.373.671- 53; C/J COUTO INCORPORACO ES E 
CONSTRUCOES LTDA - ME, CNPJ  n° 19.025.800/0001-95; C/QUALITY CO NSTRUTORA E 
IMOBILIARIA LTDA ME, CNPJ n° 14.669.578/0001-40; C/RICARDO OTER O FURLAN 
MARIANO, CPF n° 040.225.529-13; C/ICE MIL MONTAGENS LTDA, CNPJ n° 
08.578.719/0001-16; CERTIFICO, REPORTANDO-ME AOS DADOS, ACIMA, QUE NÃO 
TENDO SIDO POSSÍVEL INTIMAR OS DEVEDORES NO ENDEREÇO INDICADO P ELO 
APRESENTANTE, INTIMO-OS, NA FORMA DO ART. 15 DA LEI 9.492/97, A TRA VÉS DO 
PRESENTE EDITAL, PUBLICADO NO JO RNAL DIÁRIO OFICIAL DO MUNICIPI O E 
AFIXADO NESTE TABELIONATO, PARA VIREM PAGAR OS TÍTULOS DENTRO D E 24 
HORAS, FICANDO DESDE JÁ INTIMADOS DOS RESPECTIVOS PROTESTOS. GO IÂNIA, 
03/11/2021 . ASS: NAURICAN LUDOVICO LACER DA-OFICIAL DO 1° PROTESTO DE 
GOIÂNIA, SITO À RUA 09 N° 1.111 - ST. OESTE - FONE: 3224-4209 
NAURICAN LUDOVICO LACERDA 
Oficial do 1° P rotesto de Goiânia Secretaria Municipal de Administraç ã
o 
Palácio das Campinas Venerando d e Freitas Borges (Paço Municipal)  
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiân ia – GO CEP 74.884-900
Márcia – 25/10/2021 – 10:17 
PORTARIA Nº 2527/2021 
A 
SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais previstas nos artigos 40 e 64 da Lei Complementar nº 335, de 01 de janeiro 
de 2021 e no art. 6º, do Decreto nº 131, de 12 de janeiro de 20 21, considerando o fundamento 
no art. 1º da Lei nº 237 de 08 de janeiro de 2013, art. 35, § 1 º da Lei nº 011 de 11 de maio de 
1992, regulamentada pelo Decreto nº 2836, de 04 de dezembro de 2014, art. 3º, e Despacho nº 
5022/2021, da Superintendência de Gestão de Pessoas e Folha de Pagamento desta Pasta, 
conforme o contido no Processo nº 86831139/2021. 
RESOLVE: 
Art. 1º Excluir o item 044 da Portaria nº 1185/2021, r e f e r e n t e  à  s e r v i d o r a  
GABRIELLA SANTOS ARRUDA DE LIMA , matrícula nº 1365410-01, lotada à época na 
Secretaria Municipal de Educação, relacionada no Anexo Único de sta Portaria, que trata de 
alteração da situa ção funcional para NOMEADO EFETIVO E ESTÁVEL.  
Art. 2º Permanecem inalterados os demais termos do referido Ato. 
Art. 3º Esta Portaria entrará em  vigor na data de sua publicação. 
Publique-se. 
GABINETE DA SECRETARIA MUNI CIPAL DE ADMINISTRAÇÃO,             
aos 03 dias do mês de novembro de 2021.  
EDUARDO MERLIN 
 Secretário Municipal de Administração Secretaria Municipal de Administraç ã
o 
Palácio das Campinas Venerando d e Freitas Borges (Paço Municipal)  
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiân ia – GO CEP 74.884-900 
Fone: 55 62 35234.4007
               Waldete – 26/10/2021 – 13:48     
PORTARIA Nº 2528/2021 
A 
SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais previstas nos artigos 40 e 64  da Lei Comple mentar nº 335, de 01 de janeiro de 
2021, e no artigo 6º do Decreto 13 1, de 12 de janeiro de 2021, e considerando o artigo 48 da Lei 
Complementar Municipal nº 011, d e 11 de maio de 1992, a Portari a nº 1600, publicada em 27 de 
maio de 2020, desta Pasta, que regulamenta o trâmite do requeri mento de Vacância no âmbito do 
Município, e conforme o contido no Processo nº 84988979/2020.  
RESOLVE: 
Art. 1º Conceder ao servidor CLEBER TAVEIRA DE ARAUJO , matrícula nº 
866172-01, ocupante do cargo de Motorista, lotado na Secretaria Municipal de Saúde, Vacância  em 
virtude de posse em outro cargo inacumulável.  
Art. 2º Esta Portaria entrará em vigor na data de sua publicação, com e feitos a 
partir de 17 de novembro de 2020.  
Publique-se. 
GABINETE DA SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO,            
aos 03 dias do mês de novembro de 2021.  
EDUARDO MERLIN 
 Secretário Municipal de Administração Secretaria Municipal de Administraçã o 
Palácio das Campinas Venerando d e Freitas Borges (Paço Municipal)  
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiân ia – GO CEP 74.884-900
Fone:(62) 3524-4007. Fernão Sabino.
PORTARIA Nº 2529/2021  
 A 
SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais previstas nos artigos 40 e 64, da Lei Comple mentar n° 335, de 01 de janeiro 
de 2021, e no artigo 7º do Decreto n° 131, de 12 de janeiro de 2021, considerando o artigo 114, 
da Lei Complementar n° 011, de 11 de maio de 1992, e conforme o contido no Processo n° 
70431181/2017,  
RESOLVE:  
Art. 1º 
Conceder a servidora  DAYANE BENTIVOGLIO DA SILVA, 
matrícula nº 867373-01, ocupante do cargo de Agente de Apoio Administrativo, 06 (seis) meses de Licença-Prêmio por Assiduidade, relativa aos quinquêni os compreendidos entre 
27.12.2007 a 26.12.2012 e 27.12.2012 a 26.12.2017
, no período de  20 de outubro de 2021 a 
19 de abril de 2022.  
Art. 2º Esta Portaria entrará em  vigor na data de sua publicação.  
Publique-se.  
GABINETE 
DA SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO,      
aos 03 dias do mês de novembro de 2021.  
RAFAEL MEIRELLES  
Secretário Executivo  Secretaria Municipal de Administraç ã
o 
Palácio das Campinas Venerando d e Freitas Borges (Paço Municipal)  
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiân ia – GO CEP 74.884-900
Fone:(62) 3524-4007. Hérika Bertim.
PORTARIA Nº 2530/2021 
A 
SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais previstas nos artigos 40 e 64 da Lei Complementar nº 335, de 01 de janeiro 
de 2021, do artigo 7º do Decreto n° 131, de 12 de janeiro de 20 21, e conforme a documentação 
contida no Processo n° 85826808/2016, 
RESOLVE: 
Art. 1º Certificar os dados constantes em registro público desta Secr etaria do servidor 
WALTER FERNANDES BORGES FILHO,  matrícula funcional n° 6319-01, ocupante do 
cargo de Assistente Administrativo, quanto ao tempo trabalhado,  sob o regime celetista, 
referente a 13.08.1982 a 30.09.1984 - 02 anos, 01 mês e 18 dias.  
Art. 2º Esta Portaria entrará em  vigor na data de sua publicação. 
Publique-se. 
GABINETE D
O SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO,             
aos 03 dias do mês de novembro de 2021.    
RAFAEL MEIRELLES  
Secretário Executivo  Secretaria Municipal de Administraç ã
o 
Palácio das Campinas Venerando d e Freitas Borges (Paço Municipal)  
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiân ia – GO CEP 74.884-900
Fone:(62) 3524-4007. Fernão Sabino.
PORTARIA Nº 2531/2021  
A SE
CRETARIA MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais previstas nos artigos 40 e 64, da Lei Comple mentar n° 335, de 01 de janeiro 
de 2021, e no artigo 7º, do Decret o n° 131, de 12 de janeiro de 2021, considerando o artigo 119, 
da Lei Complementar n° 011, de 11 de maio de 1992 e conforme o contido no Processo n° 
88433378/2021,  
RESOLVE:  
Art. 1
º Conceder à servidora  SARAH NUBIA DE MORAIS SANTOS 
SANTANA,  matrícula nº 1043765-01, ocupante do cargo de Assistente Admin istrativo, 02 
(dois) anos de Licença para Tratar de Interesse Particular , no período de 19 de outubro de 
2021 a 18 de outubro de 2023.  
Art. 2º Esta Portaria entrará em  vigor na data de sua publicação.  
Publique-se.  
GABINETE
 DA SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO,      
aos 03 dias do mês de novembro de 2021.  
RAFAEL MEIRELLES  
Secretário Executivo  Secretaria Municipal de Administraç ã
o 
Palácio das Campinas Venerando d e Freitas Borges (Paço Municipal)  
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiân ia – GO CEP 74.884-900
Fone:(62) 3524-4007. Fernão Sabino.
PORTARIA Nº 2532/2021  
A SE
CRETARIA MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais previstas nos artigos 40 e 64, da Lei Comple mentar n° 335, de 01 de janeiro 
de 2021, e no artigo 7º, do Decret o n° 131, de 12 de janeiro de 2021, considerando o artigo 119, 
da Lei Complementar n° 011, de 11 de maio de 1992 e conforme o contido no Processo n° 
88433599/2021,  
RESOLVE:  
Art. 1º 
Conceder à servidora  MARCIA MARIA NOGUEIRA DA SILVA 
MOTA, matrícula nº 814741-02, ocupante do cargo de Assistente Técnic o Profissional, 02 
(dois) anos de Licença para Tratar de Interesse Particular , no período de 19 de outubro de 
2021 a 18 de outubro de 2023.  
Art. 2º Esta Portaria entrará em  vigor na data de sua publicação.  
Publique-se.  
GABINETE DA SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO,      
aos 03 dias do mês de novembro de 2021.  
RAFAEL MEIRELLES  
Secretário Executivo  Secretaria Municipal de Administraç ã
o 
Palácio das Campinas Venerando d e Freitas Borges (Paço Municipal)  
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiân ia – GO CEP 74.884-900
Fone:(62) 3524-4007. Fernão Sabino.
PORTARIA Nº 2533/2021  
A SE
CRETARIA MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais previstas nos artigos 40 e 64, da Lei Comple mentar n° 335, de 01 de janeiro 
de 2021, e no artigo 7º, do Decret o n° 131, de 12 de janeiro de 2021, considerando o artigo 119, 
da Lei Complementar n° 011, de 11 de maio de 1992 e conforme o contido no Processo n° 
88275331/2021,  
RESOLVE:  
Art. 1º 
Conceder à servidora  ANDREIA LINO DO CARMO BESSA,  
matrícula nº 817902-04, ocupante do cargo de Profissional de Educação, 02 (dois) anos de 
Licença para Tratar de Interesse Particular , no período de 09 de novembro de 2021 a 08 de 
novembro de 2023.  
Art. 2º Esta Portaria entrará em  vigor na data de sua publicação.  
Publique-se.  
GABINETE
 DA SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO,      
aos 03 dias do mês de novembro de 2021.  
RAFAEL MEIRELLES  
Secretário Executivo  Secretaria Municipal de Administraç ã
o 
Palácio das Campinas Venerando d e Freitas Borges (Paço Municipal)  
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiân ia – GO CEP 74.884-900
Fone:(62) 3524-4007. Érika Matteucci
PORTARIA Nº 2534/2021 
A 
SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais previstas nos artigos 40 e 64 da Lei Complementar nº 335, de 01 de janeiro 
de 2021, do artigo 7º do Decreto n° 131, de 12 de janeiro de 20 21, e conforme a documentação 
contida no Processo nº 65170329/2016,  
RESOLVE: 
Art. 1º 
Certificar os dados constantes em registro público desta Secr etaria do servidor 
LÚCIO CAMPOS AMOURY,  matrícula funcional n° 87734-01, ocupante do cargo de 
Técnico em Saúde, quanto ao tempo trabalhado, sob o regime cele tista, referente a 10.07.1985 
a 31.05.1988 - 02 anos, 10 meses e 21 dias.  
Art. 2º Esta Portaria entrará em  vigor na data de sua publicação. 
Publique-se. 
GABINETE D
O SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO,            
aos 03 dias do mês de novembro de 2021.        
RAFAEL MEIRELLES  
Secretário Executivo  Secretaria Municipal de Administraç ã
o 
Palácio das Campinas Venerando d e Freitas Borges (Paço Municipal)  
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiân ia – GO CEP 74.884-900
Fone:(62) 3524-4007. Isabella
PORTARIA Nº 2535/2021 
A 
SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais previstas nos artigos 40 e 64 da Lei Complementar nº 335, de 01 de janeiro 
de 2021, e no inciso XX, do artigo 6º do Decreto n° 131, de 12 de janeiro de 2021, e conforme 
o contido no Processo n° 83025379/2020 e 161082-8,
RESOLVE: 
Art. 1º 
Desaverbar dos assentamentos funcionais do ex-servidor ANTÔNIO 
RAMOS VALADÃO , admitido em 13.12.1983, na matrícula funcional nº.31259-01 e na 
função de Agente Administrativo, com última lotação na Secretar ia Municipal de 
Administração, o período 01.02.1982 a 29.11.1983, levados a efeito pela Anotação n.º 84/87, 
contido no processo n° 161082-8  
Art. 2ºEsta Portaria entrará em  vigor na data de sua publicação.  
Publique-se. 
GABINETE D
O SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO,            
aos 03 dias do mês de novembro de 2021. 
EDUARDO MERLIN 
Secretário Municipal de Administração  Secretaria Municipal de Administraç ã
o 
Palácio das Campinas Venerando d e Freitas Borges (Paço Municipal)  
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiân ia – GO CEP 74.884-900
Fone:(62) 3524-4007            Márcia – 22/10/2021 – 10:52 
PORTARIA Nº 2536/2021 
A 
SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais previstas nos artigos 40 e 64, da Lei Comple mentar nº 335, de 01 de janeiro 
de 2021 e no artigo 6°, do Decreto n° 131, de 12 de janeiro de 2021, e considerando o artigo 
110, § 2º, da Lei Complementar n° 011 de 11 de maio de 1992, Es tatuto dos Servidores 
Públicos do Município de Goiânia, conforme o contido no Process o n° 86192659/2021. 
RESOLVE: 
Art. 1º Conceder à servidora AURELINA TAVARES DE MACEDO NETA , 
matrícula nº 197408-01, ocupante do cargo de Agente de Apoio Ad ministrativo, lotada na 
Secretaria Municipal de Finanças, prorrogação por mais 30 (trin ta) dias de Licença por Motivo 
de Doença em Pessoa da Família, no período de 08 de março de 2021 a 06 de abril de 2021. 
Art. 2º  Esta Portaria entrará em vigor na data de sua publicação, com efeitos a 
partir de 08 de março de 2021.  
Publique-se.  
GABINETE DA SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO,      
aos 03 dias do mês novembro de 2021.  
EDUARDO MERLIN 
Secretário Municipal de Administração  Secretaria Municipal de Administraç ã
o 
Palácio das Campinas Venerando d e Freitas Borges (Paço Municipal)  
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiân ia – GO CEP 74.884-900
SANDRA – 27/10/2021 – 12:18 
PORTARIA Nº 2537/2021 
A 
SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais previstas nos artigos 40 e 64, da Lei Comple mentar nº 335, de 01 de janeiro de 
2021, e no artigo 6º, do Decreto n° 131, de 12 de janeiro de 2021, e considerando o previsto no 
artigo 25, § 1º, e artigo 26, da Lei Complementar nº 091, de 26  de junho de 2000, bem como o 
disposto no Despacho nº 6697/2021, da Superintendência de Gestã o de Pessoas e Folha de 
Pagamento desta Pasta, e conforme o contido nos Processos nºs 8 0454198/2019 e 
73283655/2018. 
RESOLVE: 
Art. 1º Tornar sem efeito o item 04 da PORTARIA Nº 1459/2021 , que 
concedeu o Adicional de Titularidade, à servidora ALINE GOMES MACHADO , matrícula nº 
1347578-01, ocupante do cargo de Profissional de Educação, lotada na Secretaria Municipal de 
Educação.  
Art. 2º Esta Portaria entrará em  vigor na data de sua publicação. 
Publique-se. 
GABINETE DA SECRETARIA MUNICI PAL DE ADMINISTRAÇÃO,       
aos 03 dias do mês de novembro de 2021.  
EDUARDO MERLIN   
Secretário Municipal de Administração  Controladoria‐Geral do Município  
Av. do Cerrado, nº 999, Park Lozandes, 
Paço Municipal ‐ Goiânia ‐ GO CEP: 74.884‐900 – Tel.: 55 62 3524‐3390 e‐mail: controladoria@goiania.go.gov.br
 EDITAL DE CITAÇÃO 
CONTROLADORIA-GERAL D O MUNICÍPIO – CGM 
EDITAL DE CITAÇÃO N° 002/2021 
O Controlador-Geral do Município de Goiânia , no uso de suas atribuições legais e 
tendo em vista os respectivos processos, CITA a  servidora  Alessandra Faria Fleury de Barros 
Andreatta, matrícula nº 134329-7 e CPF nº 011.358.971-90 , por encontrar-se em local  incerto e 
não sabido, para o comparecimento à Comissão Permanente de Proc esso Administrativo 
Disciplinar, sito à Avenida do Cerrado, nº 999, Qd. APM 09, Bl.  E, Térreo, Park Lozandes, Goiânia 
– GO, no prazo de 15 (quinze) dias a contar da publicação deste, a fi m de apresentar defesa
escrita no processo administrativo disciplinar nº78904232/2019,  a que responde, sob pena de 
revelia. 
Gabinete da Controladoria-Geral do Município , aos 28 dias do mês de outubro de 2021.  
Gustavo Cruvinel 
Controlador-Geral do Município 
cf Secretaria Municipal de Infraestrutura Urbana 
Secretaria Municipal de Infraestrutura Urbana 
Rua 21 n° 410 Vila Santa Helena – Goiânia – GO CEP 74.555‐330 Fone: 62 3524.8300 ‐ e‐mail: seinfra.secger@gmail.com
 
PORTARIA N.º 190/2021 
O Secr etá
rio Municipal de Infraestrutura Urbana  nomeado através do 
Decreto nº 2157 de 05 de abril de 2021, no uso de suas atribuições legais previstas 
no art. 44 da Lei Complementar n°  335, de 01 de janeiro de 2021 , que dispõe sobre 
a organização administr ativa do Poder Execu tivo Municipal; no D ecreto n° 306, de 
19 de janeiro de 2021, que aprova  o Regimento Interno da Secret aria Municipal de 
Infraestrutura Urbana (SEINFRA), considerando a Solicitação BEE  nº 37548, 
RESOLVE: 
Art. 1º – Designar o servidor Celmo Ferreira Almeida Filho, matrícula 
nº 1206885, CPF nº 901. 363.651-91, lotado na S ecretaria Municip al de Saúde, para 
o cargo em comissão de Chefia de Qualidade e Tecnologia, símbol o CDS-3 , da
Superintendência de Ob ras e Serviços de Infraestrutura Urbana, para acompanhar e 
fiscalizar contratação de empresa para prestar serviço de sanit ização (controle 
microbiológico) de ambientes, para atender a SEINFRA, decorrent e da Ata de 
Registro de Preço nº 009/2021 e P regão Eletrônico nº 104/2021, conforme 
Solicitação BEE nº 37548/2021. 
Art. 2º - Esta Portaria entra em vigor na data de sua publicação e terá 
vigência até o vencimen to do contrato , aditivos e de sua garant ia quando houver. 
Dê-se ciência, cumpra-se, publique-se. 
GABINETE DO SECRETÁRIO MUNI CIPAL DE INFRAESTRUTURA 
URBANA,  aos 29 dias do mês d e outubro de 2021. 
Engº Fausto Sarmento 
Secretário 
SEINFRA 
  Secretaria Municipal de Infraestrutura Urbana 
Secretaria Municipal de Infraestrutura Urbana 
Rua 21 n° 410 Vila Santa Helena – Goiânia – GO CEP 74.555‐330 Fone: 62 3524.8300 ‐ e‐mail: seinfra.secger@gmail.com
 
PORTARIA N.º 191/2021 
O Secretário Municipal de Infraestrutura Urbana  nomeado através do 
Decreto nº 2157 de 05 de abril de 2021, no uso de suas atribuições legais previstas 
no art. 44 da Lei Complementar n°  335, de 01 de janeiro de 2021 , que dispõe sobre 
a organização administr ativa do Poder Execu tivo Municipal; no D ecreto n° 306, de 
19 de janeiro de 2021, que aprova  o Regimento Interno da Secret aria Municipal de 
Infraestrutura Urbana (SEINFRA), considerando a Solicitação BEE  nº 39028, 
RESOLVE: 
Art. 1º - Designar como Gestor Administrativo e Fiscal de Contrato  o 
servidor Cleverson Emerick Neto, matrícula nº 1379372 e  CPF nº. 739.952.581-
15, ocupante do cargo de Diretor d e Serviços de Infraestrutura Urbana/SEINFRA, 
para acompanhar e fiscalizar com o titular a execução do Contrat o nº 096/2021, 
celebrado entre o Município de G oiânia por meio da Secretaria M unicipal de 
Infraestrutura Urbana e a empresa Maristela S B Mendonça, CNPJ nº 
33.440.338/0001-13, conforme Solicitação BEE nº 39028. 
Art. 2º - D e t e r m i n a r  q u e  o  m e n c i o n a d o  s e rvidor observe e cumpra as 
determinações contid as na Instrução Normativa CGM nº 02/2018. 
Art. 3º - As decisões e providências necess á r i a s  q u e  u l t r a p a s s a r e m  a  
competência do representante deve rão ser solicitadas aos seus s uperiores 
hierárquicos, em tempo hábil, para  a adoção de medidas necessár ias. 
Art. 4º - Esta Portaria entra em vigor nesta data, e terá vigência até o 
vencimento do contrat o, aditivos e de sua  garantia quando houve r.  
Dê-se ciência, cumpra-se, publique-se. 
GABINETE DO SECRETÁRIO MUNI CIPAL DE INFRAESTRUTURA 
URBANA,  aos 29 dias do mês d e outubro de 2021. 
Engº Fausto Sarmento 
Secretário 
SEINFRA Secretaria Municipal de Educação  
Rua 227‐A, n° 331, Qd. 67‐D, Setor Leste Universitário  
74610‐060 Goiânia/GO ‐ Telefone: (62) 3524‐1816 https://www.sme.goiania.go.gov.br  / smegoianiagabinete@gmail.com
  
1 
PORTARIA Nº
 431-SME, DE 22 DE OUTUBRO DE 2021  
Autoriza o adiantamento a Escola Municipal Rotary Club 
de Goiânia e dá outras providências.  
O SECRETÁRIO MUNICIPAL DE EDUCAÇÃO ,  n o  u s o  d e  s u a s  a t r i b u i ç õ e s  
legais conforme o Decreto nº 2072, de 25 de março de 2021, e co m fulcro no art. 8º do Anexo I, do 
Decreto nº 182, de 14 de janei ro de 2021, e no art. 64, da Lei nº 335, de 01 de janeiro de 2021, e  
Considerando o fato da Escola Mu nicipal Rotary Club de Goiânia não possuir 
Conselho Escolar constituído;  
Considerando a necessidade de atendimento às despesas da referi da unidade 
educacional;  
Considerando o fato de que o Regime de Adiantamento é utilizado para pagamento 
de despesas necessárias e imediatas,  
RESOLVE:  
Art. 1º  Autorizar que seja providenciado em nome da servidora Fernanda Kunert, 
inscrita no CPF sob o nº 022.844.891-33, com a Matrícula Funcio nal nº 1188690, o adiantamento 
de recursos provenientes do Fundo Municipal de Manutenção e Desenvolvimento do Ensino, no 
valor de R$ 8.800,00 (oito mil e oitocentos reais), destinado a  cobrir despesas de pronto pagamento 
da Escola Municipal Rotary Club de Goiânia, conforme o Plano de Aplicação, Anexo I desta 
Portaria, devendo correr por conta da seguinte Dotação Orçament ária:  
 22021.1750.12.365.0142.2014.33903000.101.526 – Material de Con sumo.  
Art. 2º  Indicar a servidora supracitada para, em seu nome, rec e b e r  e  a p l i c a r  o  
referido adiantamento, declarando que a mesma não está incursa nas proibições previstas nos 
incisos I e II, do artigo 5º da Resolução nº 007, de 20 de março de 1996, do Tribunal de Contas dos 
Municípios do Estado de Goiás – TCM/GO.  
Art. 3º Estipular o prazo de 60 (sessenta) dias, contados a par tir do seu recebimento, 
para a aplicação do numerário, não podendo este ser aplicado ap ós a data limite, sob pena de 
devolução dos recursos.  
Art. 4º  Estabelecer o prazo de 20 (vinte) dias, contados a par tir do prazo final 
estabelecido no artigo anterior, para a prestação de contas da aplicação dos recursos de que trata 
esta Portaria.  
Art. 5º  Designar a servidora Fe rnanda Gomes Fernandes, inscrit a no CPF sob o nº 
022.844.891-33, com a Matrícula Funcional nº 1188690, para veri ficar e atestar a execução do 
adiantamento.  
A r t .  6 º   E s t a  P o r t a r i a  e n t r a  e m  v i g o r  n a  d a  d e  s u a  a s s i n a t u r a ,  revogadas as 
disposições em contrário.  
Dê-se ciência, publique-se e cumpra-se.  
Prof. WELLINGTON DE  BESSA OLIVEIRA  
Secretário Municipal de Educação  Secretaria Municipal de Educação  
Rua 227‐A, n° 331, Qd. 67‐D, Setor Leste Universitário  
74610‐060 Goiânia/GO ‐ Telefone: (62) 3524‐1816 https://www.sme.goiania.go.gov.br  / smegoianiagabinete@gmail.com
  
2 
PLANO DE APLICAÇÃO  
PORTARIA Nº 431-SME, DE 22 DE OUTUBRO DE 2021  
     O adiantam
ento de recursos financeiros provenientes do Fundo Municipal de Manutenção e 
Desenvolvimento do Ensino, no valor de R$ 8.800,00 (oito mil e oitocentos reais), em nome de 
Fernanda Kunert, inscrita no CPF sob o nº 022.844.891-33, com a  Matrícula Funcional nº 1188690, 
destinar-se-á a cobrir despesas de pronto pagamento da  Escola Municipal Rotary Club de Goiânia, 
correndo por conta das seguinte Dotação Orçamentária:  
I - O valor de R$ 8.800,00 (oito mil e oitocen
tos reais):  
22021.1750.12.365.0142.2014.33903000 fonte 101 – Material de Co nsumo, 
podendo ser adquiridos materiais de consumo imediato: como gêne ros 
alimentícios, gás de cozinha, água mineral e outros materiais n ecessários para 
o funcionamento da instituição educacional, tais como utensílio s para
cozinha, material de higiene e limpeza, materiais de expediente  e pedagógico, 
materiais hidráulicos, elétricos, de construção e outros materi ais de uso não-
duradouro;  Secretaria Municipal
 de Educação  
Rua 227‐A, n° 331, Qd. 67‐D, Setor Leste Universitário  
74610‐060 Goiânia/GO ‐ Telefone: (62) 3524‐1816 https://www.sme.goiania.go.gov.br  / smegoianiagabinete@gmail.com   
1 
PORTARIA Nº
 432-SME, DE 22 DE OUTUBRO DE 2021  
Autoriza o adiantamento ao Conselho 
Municipal de Educação e dá outras providências. 
O SECRETÁRIO MUNICIPAL DE EDUCAÇÃO , no uso de suas atribuições legais 
conforme o Decreto nº 2072, de 25 de março de 2021, e com fulcr o no art. 8º do Anexo I, do Decreto nº 182, 
de 14 de janeiro de 2021, e no art. 64, da Lei nº 335, de 01 de  janeiro de 2021, e 
Considerando a necessidade de atendimento às despesas do Consel ho Municipal de 
Educação; 
Considerando o fato de que o Reg ime de Adiantamento é utilizado  para pagamento de 
despesas necessárias e imediatas. 
RESOLVE: 
Art. 1º  Autorizar que seja providenciado em nome do servidor M árcio Carvalho Santos, 
inscrito no CPF sob o nº 974.238.071-68, Matrícula Funcional nº  740209-02, adiantamento de recursos 
provenientes do Fundo Municipal de Manutenção e Desenvolvimento  do Ensino, no valor de R$ 8.800,00 
(oito mil e oitocentos reais), destinados a cobrir despesas de pronto pagamento do Conselho Municipal de 
Educação, conforme o Plano de Aplicação, Anexo I desta Portaria, devendo correr por conta das seguintes 
Dotações Orçamentárias: 
a) R$ 4.000,00 (quatro mil reais)  –  2021.1750.12.122.0144.226 4.33903000.101.526 -
Material de Consumo;  
b) R$ 4.800,00 (quatro mil e oitocentos reais) - 
2021.1750.12.122.0144.2264.33903900.101.526 - Outros Serviços d e Terceiros 
Art. 2° Indicar o servidor supracitado para, em seu nome, receb e r  e  a p l i c a r  o  r e f e r i d o  
adiantamento, declarando que a mesma não está  incursa nas proibições previstas nos incisos I e II, do artigo 5º, da Resolução nº 007, de 20/03/ 1996, do Tribunal de Contas dos Municípios do Estado de Goiás.  
Art. 3º  Estipular o prazo de 60 (sessenta) dias, contados a pa rtir do seu recebimento, para a 
aplicação do numerário, não podendo este ser aplicado após a da ta limite, sob pena de devolução dos 
recursos. 
Art. 4°  Estabelecer o prazo de 20 (vinte) dias, contados a par tir do prazo final estabelecido 
no artigo anterior, para a prestação de contas da aplicação dos  recursos de que trata esta Portaria. 
Art. 5º  Designar a servidora Danielle Pereira Gusman Garcia, i nscrita no CPF sob o nº 
212.495.948-47, Matrícula Funcional nº 874000-01/02, para verif icar e atestar a execução do adiantamento. 
Art. 6º  Esta Portaria entra em vigor na da de sua assinatura, revogadas as disposições em 
contrário. 
Dê-se ciência, publi que-se e cumpra-se. 
Prof. WELLINGTON DE  BESSA OLIVEIRA 
Secretário Municipal de Educação Secretaria Municipal de Educação  
Rua 227‐A ,
 n° 331, Qd. 67‐D, Setor Leste Universitário  
74610‐060 Goiânia/GO ‐ Telefone: (62) 3524‐1816 
https://www.sme.goiania.go.gov.br  / smegoianiagabinete@gmail.com   
2 
PLANO DE APLICAÇ
ÃO 
PORTARIA Nº 432-SME, DE 22 DE OUTUBRO DE 2021 
O adiantamento de recursos financeiros provenientes do Fundo Municipal de Manutenção e 
Desenvolvimento do Ensino, no valor de R$ 8.800,00 (oito mil e oitocentos reais), em nome de Márcio 
Carvalho Santos, inscrito no CPF sob o nº 974.238.071-68, com a  Matrícula Funcional nº 740209-02, 
destinar-se-á a cobrir despesas de pronto pagamento do Conselho Municipal De Educação, correndo por 
conta das seguintes Dotações Orçamentárias: 
I- O valor de R$ 4.000,00 (quatro mil reais): 
2021.1750.12.122.0144.2264.33903000.101.526 - Material de Consu mo, podendo ser adquiridos materiais 
de consumo imediato: como gêneros alimentícios, gás de cozinha,  água mineral e outros materiais 
necessários para o funcionamento da instituição educacional, ta is como utensílios para cozinha, material de 
higiene e limpeza, materiais de expediente e pedagógico, materiais hidráulicos, elétricos, de construção e 
outros materiais de uso não-duradouro; 
II- O valor de R$ 4.800,00 (quatro mil e oitocentos reais): 
2021.1750.12.122.0144.2264.33903900.101.526 - Outros Serviços de Terceiros - Pessoa Jurídica, podendo ser pagas despesas com prestação de serviços por pessoa jurídic a, tais como: manutenção e reparo das 
instalações elétricas, hidráuli cas, sanitárias, serviços de ass eio e higiene, reparos em equipamentos 
necessários para manutenção do bem imóvel. Secretaria Municipal de Educação 
Rua 227‐A n° 331, Qd 67D, Setor Leste Universitário 
74610‐060 ‐ Goiânia/GO ‐ Telefone: (62) 3524‐8905  
https://www.sme.goi
ania.go.gov.br / smegoianiaga binete@gmail.com        
EXTRATO DO CONTRATO Nº 
082/2021
1.LOCAL E DATA :29/10/2021.
2.CONTRATANTE : Município de Goiânia, através  da Secretaria Municipal de Educ ação.
3.CONTRATADO : Dom Park Indústria e Comércio de Brinquedos rara Parques e
Diversos Ltda.
4.SIGNATÁRIOS: Prof. Wellington de Bessa Olivei ra, Secretário Municipal de
Educação, e o Sr. Márcio Piccoli, representante da empresa Dom Park Indústria e
Comércio de Brinquedos rara P arques e Diversos Ltda.
5.OBJETO : Contratação de empresa para fornecimento de equipamentos, com
fornecimentos e instalação (mão- de-obra) em áreas públicas e es colares, conforme
condições e especificações estabelecidas neste instrumento cont ratual, no edital Pregão
Presencial  nº 05/2020 - Sistema de Registro de Preços do Consórcio Intermunicipal deDesenvolvimento Sustentável do Alto Paraíba - Cispar, Ata de Re gistro de Preços nº
07/2020.
6. VIGÊNCIA: A vigência deste Contrato será de 12 (doze) meses, contados a p artir
publicação do seu extrato no Diário Oficial.
7.DA DOTAÇÃO ORÇAMENTÁRIA : A classificação das despesas dar-se-á a conta de
Dotação Orçamentária nº 
2021.1750.12.365.0142.2014.44905200.101.526;
 
2021.1750.12.365.0139.1422.44905200.101.526  
8.VA L O R :  Atribui-se ao presente contrato o valor de R$ 3.120.883,00 (trê s milhões e
cento e vinte mil e oitocent os e oitenta e três reais)
9.PROCESSO BEE Nº: 44349Secretaria Municipal de Cultura 
Gabinete do Secretário 
Secretaria Municipal de Cultura 
Avenida Parque Atheneu ‐ n° 1477 ‐ Setor Parque Atheneu – Goiânia  
Contato: 3596‐6283 / culturagab@hotmail.com Processo: 88935187/2021  
Objeto: Contratação de Profissional no setor artístico  
Órgão:  Secretaria Municipal de Cultura 
DESPACHO N° 295/2021- GAB 
Autorizo o prosseguimento do processo na forma do Art. 74, II d a Lei 14.133 de 2021, visando 
à contratação do cantor Roberto Celio Pereira da Silva, com nome artístico  “XEXÉU E O 
GRUPO NÓYS É NÓYS”,  representado pela empresa THAYNA JANAINA SOARES 
NAZARETH, CNPJ: 30.564.795/0001-21 , para apresentação musical no “Chorinho”, no dia 
05 de novembro de 2021, às 20h15, no valor total de R$ 2.000,00 , a ser realizado na Antiga 
Estação Ferroviária de Goiânia , Av. Goiás, Praça do Trabalhador, nesta Capital. 
GABINETE DO SECRETÁRIO MUNICI PAL DE CULTURA, aos 03 dias de novembro 
 do ano de 2021. 
Zander Fábio Alves da Costa 
Secretário de Cultura 
Secretaria
 Municipal de Cultura 
Gabinete do Secretário 
Secretaria Municipal de Cultura 
Avenida Parque Atheneu ‐ n° 1477 ‐ Setor Parque Atheneu – Goiânia  
Contato: 3596‐6283 / culturagab@hotmail.com Processo: 88935314/2021  
Objeto: Contratação de Profissional no setor artístico  
Órgão:  Secretaria Municipal de Cultura 
DESPACHO N° 296/2021- GAB 
Autorizo o prosseguimento do processo na forma do Art. 74, II d a Lei 14.133 de 2021, visando 
à contratação do cantor João Rodrigues Filho, com nome artístico  “JOÃO GAROTO E 
GRUPO BRASILEIRINHO”,  representado pela empresa JOÃO RODRIGUES FILHO, 
CNPJ: 15.254.065/0001-30 , para apresentação musical no “Chorinho” , no dia 05 de 
novembro de 2021, às 19hs, no valor total de R$ 2.000,00, a ser  realizado na Antiga Estação 
Ferroviária de Goiânia, Av. Goiás, Praça do Trabalhador, nesta Capital. 
GABINETE DO SECRETÁRIO MUNICIPAL DE CULTURA, aos 03 dias de nov embro do 
ano de 2021. 
Zander Fábio Alves da Costa 
Secretário de Cultura Secretaria M
unicipal de Cultura 
Gabinete do Secretário 
Secretaria Municipal de Cultura 
Avenida Parque Atheneu ‐ n° 1477 ‐ Setor Parque Atheneu – Goiânia  
Contato: 3596‐6283 / culturagab@hotmail.com  Processo: 88936493/2021  
Objeto: Contratação de Profissional no setor artístico  
Órgão:  Secretaria Municipal de Cultura 
DESPACHO N° 301/2021- GAB 
Autorizo o prosseguimento do processo na forma do Art. 74, II d a Lei 14.133 de 2021, visando 
à contratação para prestação de serviço artístico de Fernanda Fernandes de Souza, 
representado pela empresa GOLDEM PRODUÇÕES E EVENTOS EM GERAL, CNPJ: 
12.852.071/0001-00, para Produção Executiva no musical do “10º Festival Goiânia Canto de 
Ouro” , no dia 04 a 28 de novembro de 2021, às 20hs, no valor total d e R$ 10.000,00, a ser 
realizado no Teatro do Centro Municipal de Cultura Goiânia Ouro , localizado na Rua 3, 1016 – 
St. Morais, nesta Capital. 
GABINETE DO SECRETÁRIO MUNICIPAL DE CULTURA, aos 03 dias de nov embro do 
ano de 2021. 
Zander Fábio Alves da Costa 
Secretário de Cultura 
Secretaria M
unicipal de Cultura 
Gabinete do Secretário 
Secretaria Municipal de Cultura 
Avenida Parque Atheneu ‐ n° 1477 ‐ Setor Parque Atheneu – Goiânia  
Contato: 3596‐6283 / culturagab@hotmail.com Processo: 88936167/2021  
Objeto: Contratação de Profissional no setor artístico  
Órgão:  Secretaria Municipal de Cultura 
DESPACHO N° 302/2021- GAB 
Autorizo o prosseguimento do processo na forma do Art. 74, II d a Lei 14.133 de 2021, visando 
à contratação do produtor Carlos Antônio Brandão, representado pela empresa THAYNA 
JANAINA SOARES NAZARETH, CNPJ: 30.564.795/0001-21, para Produção Geral no 
musical do “10º Festival Goiânia Canto de Ouro”, no dia 04 a 28 de novembro de 2021, às 
20hs, no valor total de R$ 10.000,00, a ser realizado no Teatro  do Centro Municipal de Cultura 
Goiânia Ouro, localizado na Rua 3, 1016 – St. Morais, nesta Cap ital. 
GABINETE DO SECRETÁRIO MUNICIPAL DE CULTURA, aos 03 dias de nov embro do 
ano de 2021. 
Zander Fábio Alves da Costa 
Secretário de Cultura 
Secretaria Municipal de Cultura 
Gabinete do Secretário 
Secretaria Municipal de Cultura 
Avenida Parque Atheneu ‐ n° 1477 ‐ Setor Parque Atheneu – Goiânia  
Contato: 3596‐6283 / culturagab@hotmail.com Processo: 88952561/2021  
Objeto: Contratação de Profissional no setor artístico  
Órgão:  Secretaria Municipal de Cultura 
DESPACHO N° 303/2021- GAB 
Autorizo o prosseguimento do processo na forma do Art. 74, II d a Lei 14.133 de 2021, visando 
à contratação do produtor Carlos Antônio Brandão, representado pela empresa THAYNA 
JANAINA SOARES NAZARETH, CNPJ: 30.564.795/0001-21, como Produtor Executivo 
no “Projeto Chorinho”, a ser realizado entre os dias 05 de novembro e 17 de dezembro  de 
2021, às 20hs, no valor total de R$ 9.000,00, cujas edições ser ão alternadas nas seguintes 
localizações: Antiga Estação Ferroviária de Goiânia (Av. Goiás, Praça do Trabalhador), Grande 
Hotel (Av. Goiás, 462, St. Central), Rua do Lazer (Rua 8, St. C entral), Palácio da Cultura 
(Praça Universitária) e Praça Joaquim Lúcio (Campinas), nesta C apital. 
GABINETE DO SECRETÁRIO MUNICIPAL DE CULTURA, aos 03 dias de nov embro do 
ano de 2021. 
Zander Fábio Alves da Costa 
Secretário de Cultura 
Secretaria M
unicipal de Cultura 
Gabinete do Secretário 
Secretaria Municipal de Cultura 
Avenida Parque Atheneu ‐ n° 1477 ‐ Setor Parque Atheneu – Goiânia  
Contato: 3596‐6283 / culturagab@hotmail.com Processo: 88954050/2021  
Objeto: Prestação de serviço no setor artístico  
Órgão:  Secretaria Municipal de Cultura 
DESPACHO N° 310/2021- GAB 
Autorizo o prosseguimento do processo na forma do Art. 75, II d a Lei 14.133 de 2021, visando 
à contratação para prestação de serviço de M a r l u c i o  R a m o s  R e z e n d e ,  representado pela 
empresa MARLUCIO RAMOS REZENDE, CNPJ: 13.966.386/0001-32 , como Iluminador 
do “10º Festival Goiânia Canto de Ouro” , nos dias 04 a 28 de novembro de 2021, às 20hs, no 
valor total de R$ 7.000,00, a ser realizado no Teatro do Centro  Municipal de Cultura Goiânia 
Ouro, localizado na Rua 3, 1016 – St. Morais, nesta Capital. 
GABINETE DO SECRETÁRIO MUNICIPAL DE CULTURA, aos 03 dias de nov embro do 
ano de 2021. 
Zander Fábio Alves da Costa 
Secretário de Cultura 
Secretaria M
unicipal de Cultura 
Gabinete do Secretário 
Avenida Parque Atheneu ‐ n° 1477 ‐ Setor Parque Atheneu – Goiânia  
Contato: 3596‐6283 / culturagab@hotmail.com Processo: 88954173/2021  
Objeto: Contratação de Profissional no setor artístico  
Órgão:  Secretaria Municipal de Cultura 
DESPACHO N° 311/2021- GAB 
Autorizo o prosseguimento do processo na forma do Art. 74, II d a Lei 14.133 de 2021, visando 
à contratação da empresa CESAR HENRIQUE FALEIRO RIBEIRO, CNPJ: 
23.055.539/0001-43, para intermediar a contratação de cantores e músicos para a a presentação 
do show “BEBEL RORIZ, NINA SOLDERA E CKLEUBER GARCÊZ”  na apresentação 
musical do “10º Festival Goiânia Canto de Ouro” , no dia 07 de novembro de 2021, às 19hs, 
no valor total de R$ 6.500,00, a ser realizado no Teatro do Cen tro Municipal de Cultura 
Goiânia Ouro, localizado na Rua 3, 1016 – St. Morais, nesta Cap ital. 
GABINETE DO SECRETÁRIO MUNICIPAL DE CULTURA, aos 03 dias de nov embro do 
ano de 2021. 
Zander Fábio Alves da Costa 
Secretário de Cultura 
Secretaria M
unicipal de Cultura 
Gabinete do Secretário 
Secretaria Municipal de Cultura 
Avenida Parque Atheneu ‐ n° 1477 ‐ Setor Parque Atheneu – Goiânia  
Contato: 3596‐6283 / culturagab@hotmail.com Processo: 88954173/2021  
Objeto: Contratação de Profissional no setor artístico  
Órgão:  Secretaria Municipal de Cultura 
DESPACHO N° 311/2021- GAB 
Autorizo o prosseguimento do processo na forma do Art. 74, II d a Lei 14.133 de 2021, visando 
à contratação da empresa GRACIELE CARVALHO SILVA, CNPJ: 29.708.373/0001-01 , 
para intermediar a contratação de cantores e músicos para a apr esentação do show “LUCIANA 
CLÍMACO E CELSO GALVÃO”  na apresentação musical do “10º Festival Goiânia Canto 
de Ouro”, no dia 12 de novembro de 2021, às 21hs, no valor total de R$ 6.500,00, a ser 
realizado no Teatro do Centro Municipal de Cultura Goiânia Ouro , localizado na Rua 3, 1016 – 
St. Morais, nesta Capital. 
GABINETE DO SECRETÁRIO MUNICIPAL DE CULTURA, aos 03 dias de nov embro do 
ano de 2021. 
Zander Fábio Alves da Costa 
Secretário de Cultura 
Secretaria M
unicipal de Cultura 
Gabinete do Secretário 
Secretaria Municipal de Cultura 
Avenida Parque Atheneu ‐ n° 1477 ‐ Setor Parque Atheneu – Goiânia  
Contato: 3596‐6283 / culturagab@hotmail.com Processo: 88943180/2021  
Objeto: Prestação de Serviço  
Órgão:  Secretaria Municipal de Cultura 
DESPACHO N° 313/2021- GAB 
Autorizo o prosseguimento do processo na forma do Art. 75, II d a Lei 14.133 de 2021, visando 
à contratação da empresa especializada em montagem e desmontage m de estrutura completa 
(palco, som e iluminação, tenda, dentre outros), junto à empresa TS MÍDIA, CNPJ: 
29.079.856/0002-67, para atendimento dos eventos promovidos por esta Secretaria Mun icipal 
de Cultura. 
GABINETE DO SECRETÁRIO MUNICIPAL DE CULTURA, aos 03 dias de nov embro do 
ano de 2021. 
Zander Fábio Alves da Costa 
Secretário de Cultura 
Secretaria Municipal
 de Cultura 
Gabinete do Secretário 
Secretaria Municipal de Cultura 
Avenida Parque Atheneu ‐ n° 1477 ‐ Setor Parque Atheneu – Goiânia  
Contato: 3596‐6283 / culturagab@hotmail.com Processo: 88943180/2021  
Objeto: Prestação de Serviço  
Órgão:  Secretaria Municipal de Cultura 
DESPACHO N° 313/2021- GAB 
Autorizo o prosseguimento do processo na forma do Art. 75, II d a Lei 14.133 de 2021, visando 
à contratação da empresa especia lizada na locação de banheiros químicos para evento chorinho, 
Folia de Reis, Catira e outros promovidos por esta Secretaria, junto à empresa VV 
PRODUÇÕES, CNPJ: 01.891.173/0001-00, para atendimento a Secretaria Municipal de 
Cultura. 
GABINETE DO SECRETÁRIO MUNICIPAL DE CULTURA, aos 03 dias de nov embro do 
ano de 2021. 
Zander Fábio Alves da Costa 
Secretário de Cultura 
Secretaria Municipal de Desenvolvimento Humano e Social  
Rua 25‐A, esquina com Av. República do Líbano,  
Setor Aeroporto – Goiânia – GO   
CEP: 74070‐150 – Tel.: 55 62 3524‐2635  
Semas07@gmail.comPORTARIA N° 238/2021 
Designa Comissão Permane nte de Sindicância. 
O SECRETÁRIO MUNICIPAL DE DESENVOLVIMENTO HUMANO E SOCIAL – 
SEDHS, no uso de suas atribuiç ões legais e regulamentares, conforme es tabelece o artigo 8º, 
inciso III, do Regimento Interno desta Secretaria, ora aprovado pelo Decreto Municipal nº 697de 
28 de janeiro de 2021.  
Considerando que as 
atividades da Comissão Permanente de Sindicância, 
possuem prazo de processamento e conclusão, não existindo a pos sibilidade de suspensão 
temporária, a fim de privilegiar os princípios constitucionais da Ampla Defesa e do Contraditório, 
bem como a razoabilidade e a proporcionalidade.   
C
onsiderando , o Memorando nº 013/2021 da Comissão Permanente de 
Sindicância solicitando prorrogação  do prazo para conclusão dos  trabalhos de apuração referente 
ao processo de nº.: 87478998;  
R E
S O L V E : 
A
rt. 1º – Prorrogar o prazo p ara a conclusão dos trabalhos da Comissão Sindicante, 
referente ao processo de nº.: 87478998 por 30 (trinta) dias, a partir de 26 de outubro de 2021.  
Art. 2º - Esta Portaria entrará em vi gor na data de sua assinatura.  
Dê-se ciência, publique-se e cumpra-se.
 
GABINETE DO SECRETÁRIO MUNICIPAL DE DESENVOLVIMENTO 
HUMANO E SOCIAL , aos 25 (vinte e cinco) dias do mês de outubro de 2021. 
JOSÉ ANTÔNIO DA SILVA NETTO  
               Secretário de Desenvolvi mento Humano e Social  Agência de Regulação de Goiânia  – AR 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado n° 999 – Park Lozandes, Bloco C, 2° andar – Goiâ nia – GO CEP 74884‐900 
Fone: 55 62 3524.3091 – e‐mail: argoiania@gmail.com
PORTARIA Nº 021, DE 03 DE NOVEMBRO DE 2021 
O PRESIDENTE DA AGÊNCIA DE REGULAÇÃO DE GOIÂNIA – AR, nomeado p elo 
Decreto nº. 1.088 de 28 de maio de  2018 e no uso de suas atribuições legais e 
regulamentares, em conformidade com a Lei nº 9.753, de 12 de fe vereiro de 2016, alterada 
pela Lei Complementar nº 335/2021. 
CONSIDERANDO:  I - A necessidade de se nomear servidores para desempenho das a tribuições de Gestor e 
Fiscal do Contrato nº 014/2021, nos t ermos da Instrução Normati va CGM nº 02/2018. 
RESOLVE: Art. 1º - Designar a servidora GEORGIA VENINA FERREIRA RIBEIRO , matricula 
591181-01, lotada na Gerência de A poio Administrativo da Direto ria Administrativa para o 
cargo de Gestor e Fiscal do C ontrato nº 014/202 1, celebrado ent re o Município de Goiânia, 
por meio da Agência de Regulação de Goiânia, e a empresa LUZENI MARIA DE 
MORAIS SILVA 44057377115, CNPJ  sob o nº 36.844.884/0001-08.  
Art. 2º - As atribuições de Gestor Administrativo e de Fiscal s ão aquelas elencadas 
respectivamente nos art s. 6º e 7º da Instrução Normativa CGM nº  02/2018. 
 Art. 3º - As decisões e proveniências necessárias que ultrapas sarem a competência do 
representante deverão ser solicitadas a seus superiores hierárq uicos, em tempo hábil, para a 
adoção das medidas necessárias.  Art. 4º - Esta portaria entrará em vigor na data de sua assinat ura, revogando-se as 
disposições em contrário. DÊ-SE CIÊNCIA, PUBLIQUE-SE E CUMPRA-SE. 
GABINETE DO PRESIDENTE DA AGÊNCIA DE REGULAÇÃO DE GOIÂNIA, aos 03 
dias do mês novembro de 2021. 
PAULO CÉSAR PEREIRA 
PRESIDENTE Agência de Regulação, de Goiânia – AR 
Palácio das Campinas Venera ndo 
de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 – 2º Andar – Bloco C – Park Lozandes – Goiânia – GO CEP 74884‐900 
Fone: 55 62 3524‐3091           argoiania@gmail.com 
EXTRATO DO CONTRATO Nº 014/2021 
PROCESSO Nº  88386582/2021 
CONTRATANTE : AGÊNCIA DE REGULAÇÃO DE GOIÂNIA – AR 
CONTRATADA: Luzeni Maria de Morais Silva, inscrita no CPF nº 440.573.771- 15 
OBEJETO DO CONTRATO : Constitui objeto do presente contrato prestação de serviço de  
confecção de carimbos e troca de arte (borrachinha), para atend er o Município de Goiânia, por meio 
da Agência de Regulação de Goiânia – AR, conforme condições e e specificações estabelecidas no 
Termo de Referência, conforme Contrato nº 014/2021 e Processo nº 88386582/2021. 
FUNDAMENTAÇÃO LEGAL:  Fundamentado em dispensa de licitação na forma do disposto no 
artigo 24, inciso II, da Lei nº 8.666/93. 
VALOR DO CONTRATO : R$ 2.290,00 (dois mil duzentos e noventa reais) 
DOTAÇÃO ORÇAMENTÁRIA : 2021.6801.04.122.0028.33903900.206.626 
VIGÊNCIA: 12 (DOZE) Meses, contados a partir da publicação do seu extrato  no Diário Oficial do 
Município. 
DATA DA ASSINATURA : 29/10/2021 
PAULO CÉSAR PEREIRA 
PRESIDENTE  Agência Municipal do Meio Ambiente 
Rua 75, esquina com Rua 66, n°. 137, 
Edifício Monte Líbano, Centro – Goiânia ‐ GO 
CEP: 74055‐110 – Tel: 55 62 3524‐1412 presidencia.amma2017@gmail.com 
ATO DE DISPENSA
 DE LICITAÇÃO N°. 006/2021  
Fundamentado no artigo 24, inciso II, da Lei nº. 8.666/93, reconheço a Dispensa 
de Licitação relativa ao proce sso BEE nº. 44119, conforme Parec er Jurídico n°. 2078/2021 –
PEAA, referente à contratação da empresa SANTA RITA DE CASSIA AGROPECUARIA 
E EMPREENDIMENTOS LTDA ”, no valor de R$ 65.000,00 (sessenta e cinco mil reais), 
para abrigar as instalações da Sede Administrativa/ Galpão/ Dep osito da Agência Municipal 
do Meio Ambiente – AMMA.  
PUBLIQUE-SE. 
GABINETE DO PRESIDENTE DA AGÊNCIA MUNICIPAL DO MEIO 
AMBIENTE – AMMA , aos 28 dias do mês de outubro de 2021. 
LUAN ALVES 
Presidente Agência Municipal do Meio Ambiente  
Rua 75, esquina com Rua 66, n°. 137, 
Edifício Monte Líbano, Centro – Goiânia –GO CEP:74055‐110 – Tel: 55 62 3524‐1412 amma@amma.goiania.go.gov.br 
ascomamma@gmail.com  
EDITAL nº 121/2021 – AI/ GERCON/ DECISÃO 
A 
Gerência do Contencioso da Agência Municipal do Meio Ambiente, com sede na Rua 75, nº 137, Setor Central, nesta 
Capital, no uso de suas atribuições legais, INTIMA , os autuados, abaixo enumerados, a tomarem conhecimento da decisão proferida em seu 
desfavor, e, caso desejarem, oferecerem RECURSO  no prazo de 20 (vinte) dias, contados da data de publicação do  edital, sob pena de inscrição 
do débito em dívida ativa, e cons equente cobrança judicial.  
N° NOME PROCESSO OCORRÊNCIA CNPJ/CPF/ DATA DA 
DECISÃO  
01 3S BORGES PART E EMP  84278661 DECISÃO 040155430001-33 29/07/202 1 
02 ADAO FERREIRA DA SILVA EIRELI  85965824 DECISÃO 327437490001-15 11/08/2021 
03 ALCINO ROSA DOS SANTOS 83034190 DECISÃO 040139721-15 09/09/2021 
04 AMAZONIA EMPREENDIMENTOS IMO BILIARIOS SPE  83033916 DECISÃO 147 748100001-00 31/08/2021 
05 AMAZONIA EMPREENDIMENTOS IMOBILIARIOS SPE  83033941 DECISÃO 147 748100001-00 31/08/2021 
06 AMAZONIA EMPREENDIMENTOS IMOBILIARIOS SPE  83033967 DECISÃO 147 748100001-00 31/08/2021 
07 AMAZONIA EMPREENDIMENTOS IMOBILIARIOS SPE  83033983 DECISÃO 147 748100001-00 31/08/2021 
08 AMAZONIA EMPREENDIMENTOS IMOBILIARIOS SPE  83034017 DECISÃO 147 748100001-00 31/08/2021 
09 AMAZONIA EMPREENDIMENTOS IMOBILIARIOS SPE  83034068 DECISÃO 147 748100001-00 31/08/2021 
10 AMAZONIA EMPREENDIMENTOS IMOBILIARIOS SPE  83034106 DECISÃO 147 748100001-00 31/08/2021 
11 ATLANTICA PARTICIPAÇÕES E EMPREENDIMENTO 83034343 DECISÃO 112468050001-36 09/09/2021 
12 BRASILIA OREIRA BORGES 83034289 DECISÃO 084113281-04 09/09/2021 
13 BRUNO ALEX LEMOS DE SOUZ A  85972111 DECISÃO 019580781-23 05/08/ 2021 
14 CARRETAS E ENGATES NORONHA EIRELI  76546207 DECISÃO 23425821-0001- 10/06/2021 
15 DAYANNE FERNANDES F REITAS 86234572 DECISÃO 021554971-64 18/08/2021 Agência Municipal do Meio Ambiente  
Rua 75, esquina com Rua 66, n°. 137, 
Edifício Monte Líbano, Centro – Goiânia –GO CEP:74055‐110 – Tel: 55 62 3524‐1412 amma@amma.goiania.go.gov.br 
ascomamma@gmail.com  
N° NOME PROCESSO OCORRÊNCIA CNPJ/CPF/ DATA DA 
DECISÃO  
16 DECK GASTRO BAR EIRELI   85798154 DECISÃO 305580110001-52 05/08/2 021 
17 DENIVALDO JOSE DA ROCHA  77316761 DECISÃO 169089881-04 25/08/20 21 
18 DIVINO MARQUES DA COSTA  75994559 DECISÃO 472769831-53 01/09/20 21 
19 DP PROMOÇOES E EVENTOS EIRELI  82228926 DECISÃO 281065030001-65 20/08/2021 
20 DP PROMOÇOES E EVENTOS EIRELI 82228977 DECISÃO 281065030001-65 2 0/08/2021 
21 EDSON VIEIRA DA SILVA  81124027 DECISÃO 160438791-00 02/09/2021 
22 EDSON VIEIRA DA SILV A 81124051 DECISÃO 160438791-00 02/09/2021 
23 EDSON VIEIRA DA SILV A 81124116 DECISÃO 160438791-00 02/09/2021 
24 EDSON VIEIRA DA SILV A 81124345 DECISÃO 160438791-00 03/09/2021 
25 EDSON VIEIRA DA SILV A 81125023 DECISÃO 160438791-00 03/09/2021 
26 EDSON VIEIRA DA SILV A 81125139 DECISÃO 160438791-00 03/09/2021 
27 EDSON VIEIRA DA SILV A 81125244 DECISÃO 160438791-00 03/09/2021 
28 EDSON VIEIRA DA SILV A 81125457 DECISÃO 160438791-00 03/09/2021  
19 EDSON VIEIRA DA SILV A 81125627 DECISÃO 160438791-00 03/09/2021  
30 EDSON VIEIRA DA SILV A 81125716 DECISÃO 160438791-00 03/09/2021  
31 EDSON VIEIRA DA SILV A 81125759 DECISÃO 160438791-00 03/09/2021  
32 EDSON VIEIRA DA SILV A 81125864 DECISÃO 160438791-00 08/09/2021  
33 EDSON VIEIRA DA SILV A 81126054 DECISÃO 160438791-00 08/09/2021  
34 ELIANE CRISTINA DE FREITAS  83146711 DECISÃO 467239511-15 13/09 /2021 
35 F BRANDÃO DA SILVA  75921390 DECISÃO 105281540001-04 25/08/2021 
36 FB COMERCIO E INDUSTRIA DE OTICA LTDA EPP 75943997 DECISÃO 1898 47580006-81 25/08/2021 
37 FRANCISCO CHAGAS DA MATA   85421425 DECISÃO 518763963-34 16/02/2 021 
38 FRANCISCO DE JESUS ALVES  83034297 DECISÃO 550238861-15 09/09/2021 
39 GEORGE TORMIM BORGES JUN IOR  85050893 DECISÃO 726636771-91 23/0 9/2021 
40 GEORGE TORMIM BORGES JUNIOR 85050923 DECISÃO 726636771-91 23/09 /2021 Agência Municipal do Meio Ambiente  
Rua 75, esquina com Rua 66, n°. 137, 
Edifício Monte Líbano, Centro – Goiânia –GO CEP:74055‐110 – Tel: 55 62 3524‐1412 amma@amma.goiania.go.gov.br 
ascomamma@gmail.com  
N° NOME PROCESSO OCORRÊNCIA CNPJ/CPF/ DATA DA 
DECISÃO  
41 GILIARDO MONTEIRO  DA SILVA  77193570 DECISÃO 952158751-20 26/08/2021 
42 GISELE CARINA SANTOS  85798286 DECISÃO 028589803-32 10/08/2021 
43 GOLD LANTERNAGEM E PINT URA LTDA  79427268 DECISÃO 296721010001-90 19/08/2021 
44 IGREJA EVANGELICA ASSEMBLEIA DE DEUS DE ANAPOLIS 86039320 DECI SÃO 010601020001-65 19/08/2021 
45 ITAMAR GOMES DE FARIA  86120933 DECISÃO 393069270001-90 12/08/20 21 
46 JAIME JOSE PEREIRA  81991642 DECISÃO 010885641-00 10/09/2021 
47 JANE LABOISSIERE AMBROSI O 83146494 DECISÃO 573495251-68 10/09/2021 
48 L  F  MELO DIESEL  70520630 DECISÃO 229707510001-73 03/09/2021 
49 LETICIA ATAIDES TAVARES  82716718 DECISÃO 984837301-20 18/08/20 21 
50 LUCAS MARTINS LOBO  83146451 DECISÃO 700226691-83 10/09/2021 
51 LUIZ EDUARDO RIBEIRO POR TA 83146524 DECISÃO 381956821-20 10/09/202 1 
52 MANOEL T SALLES  83147717 DE CISÃO 004443831-15 09/09/2021 
53 MARIA LENIZ DA SI LVA SOUZA 86171040 DECI SÃO 3331149941-72 12/08/20 21 
54 MARLENE RAIMUNDA DE MELO  SANTOS  84712868 DECISÃO 301276531-04 24/09/2021 
55 MARLENE RAIMUNDA DE MELO SANTOS 84712876 DECISÃO 301276531-04 2 4/09/2021 
56 MIRANDA SOUZA DE REZENDE 83146443 DECISÃO 211877971-20 10/09/2021 
57 MM CONTRUTORA E INCORPORA DORA EIRELI 83147008 DECISÃO 262319860001-02 14/09/2021 
58 POLLYANNA JACOMINI NUNES  85965697 DECISÃO 403141820001-90 13/08 /2021 
59 POSTO VILE LTDA  85373412 DECISÃO 183673140001-92 12/08/2021 
60 REGINALDO BRAGA MARTINS  69606199 DECISÃO 556825061-04 30/08/20 21 
61 RODRIGO SILVA GUIMARAES  80816324 DECISÃO 804006631-04 08/09/20 21 
62 RONALDO OLIVEIRA DE SOUZA  78124652 DECISÃO 13392167000-73 27/08/2021 
63 RONALDO OLIVEIRA DE SOUZA 75461089 DECISÃO 13392167000-73 27/08/2021 
64 RONALDO OLIVEIRA DE SOUZA 76555648 DECISÃO 13392167000-73 27/08/2021 
65 RONALDO OLIVEIRA DE SOUZA 76763038 DECISÃO 13392167000-73 27/08/2021 
66 RONALDO OLIVEIRA DE SOUZA 76763984 DECISÃO 13392167000-73 27/08/2021 Agência Municipal do Meio Ambiente  
Rua 75, esquina com Rua 66, n°. 137, 
Edifício Monte Líbano, Centro – Goiânia –GO CEP:74055‐110 – Tel: 55 62 3524‐1412 amma@amma.goiania.go.gov.br 
ascomamma@gmail.com  
N° NOME PROCESSO OCORRÊNCIA CNPJ/CPF/ DATA DA 
DECISÃO  
67 ROSENVALDO MOREIRA JUNIOR  83035200 DECISÃO 009869021-36 09/09/2021  
68 ROSICLEIA DE LIMA RIBEIRO  75994354 DECISÃO 794362771-72 26/04/ 2021 
69 TELMO MODESTO DUARTE 83147725 DECISÃO 000592081-71 09/09/2021 
70 THIAGO DE REZENDE SILVA  84181676 DECISÃO 863330331-49 22/07/20 21 
71 WALMIR DA ROCHA ARANHA  86379007 DECISÃO 117818571-87 23/08/2021 
72 WANDER DE ALCANTARA RAMOS 83146869 DECISÃO 769782221-00 13/09/2021 
73 WEVERSON MOREIRA TOMAZINI  86430851 DECISÃO 026085831-56 11/08/ 2021 
74 WILLIAN WILKER LELLES ALVES  76485747 DECISÃO 198275680001-09 01/09/2021 
75 YANG MING HSUN  84854085 DE CISÃO 726636771-91 23/09/2021 
76 YANG MING HSUN 84854034 DECISÃO 726636771-91 23/09/2021 
Gerência do Contencioso, da A
gênc ia Municipal do Meio Ambiente,  aos 27 de setembro de 2021.  
EUZEBIO T
A V ARES DE OLIVEIRA 
  GERENTE/GERCON/AMMA  
MATRICULA :993930  Agência Municipal do Meio Ambiente  
Rua 75, esquina com Rua 66, n°. 137, 
Edifício Monte Líbano, Centro – Goiânia –GO CEP:74055‐110 – Tel: 55 62 3524‐1412 amma@amma.goiania.go.gov.brW 
ascomamma@gmail.com  
E
DITAL 122-AI/2021/GE RCON-AUTO DE INFRAÇÃO  
Gerencia do 
Contencioso da Agênc ia Municipal do Meio Ambiente, sediada a Rua 75, nº 137, Setor Central, nesta Capital, 
no uso de suas atribuições legais, INTIMA , respectivamente A Gerencia os autuados enumerados abaixo a to marem conhecimento do auto de 
infração e dos procedimentos administrativos e fiscais, lavrado s em seu desfavor, e oferecerem DEFESA , se desejarem, no prazo de 20 (vinte) 
dias, contados da data de publicação do edital, sob pena de ter  decretado a revelia. 
N°  NOMES PROCESSO OCORRÊNCIACNPJ/CPF/INSC
. CAD.DATA DA 
INFRAÇÃO  
01 ANDREA DOS SANTOS CASE R 88313577  AUTO DE INFRAÇÃO 718084931-68 10/09/2021  
02 ATILA CRISTINA SOARES MAIA 88314182  AUTO DE INFRAÇÃO 003786641-90 03/09/2021  
03 ANGELA MARIA DE ANDRADE  88314026  AUTO DE INFRAÇÃO 696611701-34 09/09/2021  
04 ALVARO MACHADO DE SA  88329457  AUTO DE INFRAÇÃO 301130241-34 03/09/2021  
05 LEONIDAS BATISTA DA SILVA  88314131  AUTO DE INFRAÇÃO 049331501-25 08/09/2021  
06 EVANDRO TOKARKI  88329422  AUTO DE INFRAÇÃO 166331051-34 02/09/2021  
07 EDSON DOS SANTOS  88314042  AUTO DE INFRAÇÃO 768076651-72 08/09/2021  
08 KEILA RODRIGUES DOS SANTOS MEDEIROS 88331125  AUTO DE INFRAÇÃO 025370086-85 09/09/2021  
09 AMADO GOMES BUCA R 88329490  AUTO DE INFRAÇÃO 133830271-04 08/09/2021  
10 ROBERVAL FERNANDES DA SILVA 88330200  AUTO DE INFRAÇÃO 369868441-15 13/09/2021  
11 FLAVIO CEZAR MENDONÇA TELHO 88329694  AUTO DE INFRAÇÃO 479157651-91 10/09/2021  
12 SIELETE DE PAULA SOUSA MOREIRA 88407628 AUTO DE INFRAÇÃO 472795081-20 19/09/2021 
13 BRUNO FREITAS CUNHA  88405013 AUTO DE INFRAÇÃO 753901671-04 27/08/2021 Agência Municipal do Meio Ambiente  
Rua 75, esquina com Rua 66, n°. 137, 
Edifício Monte Líbano, Centro – Goiânia –GO CEP:74055‐110 – Tel: 55 62 3524‐1412 amma@amma.goiania.go.gov.brW 
ascomamma@gmail.com  
N°  NOMES PROCESSO OCORRÊNCIACNPJ/CPF/INSC
. CAD.DATA DA 
INFRAÇÃO  
14 MANOEL MESSIAS FILHO E OUTRA 88431430 AUTO DE INFRAÇÃO 166604201-34 21/09/2021 
15 SEBASTIÃO CLEVER  88431456 AUTO DE INFRAÇÃO 009548961-49 21/09/2021 
16 SACRO OFICIO ENGENHARIA LTDA 88430468 AUTO DE INFRAÇÃO 200374880001-39 21/09/2021 
17 THIAGO VIEIRA VITORINO BOSQUE 88430867 AUTO DE INFRAÇÃO 693353111-20 20/09/2021 
18 PAULO ROBERTO ALVES  88430409 AUTO DE INFRAÇÃO 040154791-49 21/09/2021 
19 MARCIA MARIA EV ANGELISTA DE SOUSA 88481038 AUTO DE INFRAÇÃO 830674931-68 23/09/2021 
20 LANIR MARIA DE ASSIS MATOS 88480431 AUTO DE INFRAÇÃO 304986941-00 21/096/2021 
21 JAIR MENDES FERRREIRA 88481216 AUTO DE INFRAÇÃO 082684871-00 24/09/2021 
22 JOANA RITA CORDEIRO MENDES 88484029 AUTO DE INFRAÇÃO 796172801-59 26/09/2021 
23 GUILHERME MACHADO CARDOSO 88480473 AUTO DE INFRAÇÃO 022598871-00 23/09/2021 
24 DOMINGOS ANTONIO RODRIGUES 88480449 AUTO DE INFRAÇÃO 082900591-91 22/09/20021 
25 IGUIMAR JUNIO GABRIEL DE CARV ALHO 88480171 AUTO DE INFRAÇÃO 041191301-85 20/09/2021 
26 HARLEN INACIO DOS SANTOS 88484371 AUTO DE INFRAÇÃO 056752271-72 15/09/2021 
27 WESSON GUIMARÃES 88480376 AUTO DE INFRAÇÃO 219483561-04 15/09/2021 
28 SILVIO OSMUNDO DE MIRANDA E ESPOSA 88480201 AUTO DE INFRAÇÃO 335401601-91 17/09/2021 
29 SERGIO FRANCISCO DE OLIVEIRA 88469411 AUTO DE INFRAÇÃO 008903481-38 22/09/2021 
30 MANOEL ANTONIO DA SILV A 88458249 AUTO DE INFRAÇÃO 263637121-49 21/09/2021 
31 RONALDO DIVINO TEIXEIRA DE SOUZA 88469577 AUTO DE INFRAÇÃO   002601121-27 21/09/2021 
32 NATALINO DE OLIVEIRA SILV A 88469542 AUTO DE INFRAÇÃO 011385411-09 22/09/2021 
33 OUT DOOR PLUS 85302108 AUTO DE INFRAÇÃO 333691820001-21 10/12/2020 
34 NAYARA GONÇALVES MOREIRA 88469721 AUTO DE INFRAÇÃO 038678741-74 21/09/2021 
35 ROSINEI DA CRUZ PRATES  88480562 AUTO DE INFRAÇÃO 585485641-72 24/09/2021 
36 RICARDO DE CASTRO E SILV A  88480406 AUTO DE INFRAÇÃO 706287001-30 21/09/2021 
37 JEHOV AHNNA ANTTOTONIONI SANTOS 88484070 AUTO DE INFRAÇÃO 701693181-17 22/09/2021 
38 ALBERTO DIAS GOMES  88458222 AUTO DE INFRAÇÃO 035448871-69 21/09/2021 
39 ANA PAULINA DE SOUSA  88469640 AUTO DE INFRAÇÃO 228099701-06 21/09/2021 
40 ANTONIO CARLOS SOARES FONSECA 88469704 AUTO DE INFRAÇÃO 006640407-05 21/092021 Agência Municipal do Meio Ambiente  
Rua 75, esquina com Rua 66, n°. 137, 
Edifício Monte Líbano, Centro – Goiânia –GO CEP:74055‐110 – Tel: 55 62 3524‐1412 amma@amma.goiania.go.gov.brW 
ascomamma@gmail.com  
N°  NOMES PROCESSO OCORRÊNCIACNPJ/CPF/INSC
. CAD.DATA DA 
INFRAÇÃO  
41 MARIA DE LUEDES CAMPOS SILVEIRA E SOUSA 88479131 AUTO DE INFRAÇÃO 891718101-53 03/09/2021 
42 MARIA DE LUEDES CAMPOS SILVEIRA E SOUSA 88479165 AUTO DE INFRAÇÃO 891718101-53 03/09/2021 
43 JAIRO PINTO DE SOUSA  88469488 AUTO DE INFRAÇÃO 866572081-20 22/09/2021 
44 JAIRO PINTO DE SOUSA 88469518 AUTO DE INFRAÇÃO 866572081-20 22/09/2021 
45 ROSA MARIA V AZ DE CARV ALHO 88484495 AUTO DE INFRAÇÃO 072200438-99 17/09/2021 
46 ROSA MARIA V AZ DE CARV ALHO 88484673 AUTO DE INFRAÇÃO 072200438-99 17/09/2021 
47 QUALITY MEDIA OOH LTDA  88261097 AUTO DE INFRAÇÃO 088137240001-66 23/08/2021 
48 GEORGES ISBER MOUSSA  88148835 AUTO DE INFRAÇÃO 295771420001-06 28/085/2021 
49 ANA MARIA DA SILV A  87377504 AUTO DE INFRAÇÃO 422901041-91 28/06/2021 
50 CLAUDIO VIEIRA DA SILVEIRA  88164482 AUTO DE INFRAÇÃO 005328761-48 27 /08/2021 
51 LUDUGERIO MOREIRA DOS SANTOS 88209044 AUTO DE INFRAÇÃO 156954920001-54 31/08/2021 
52 PAULO ROBERTO PRATA MENDONÇA 88517911 AUTO DE INFRAÇÃO 136649131-91 26/09/2021 
53 ROGERIO SABINO ALVES  88518608 AUTO DE INFRAÇÃO 350204821-53 26/09/2021 
54 ERICA ALVES DA SILV A  88518306 AUTO DE INFRAÇÃO 009229911-38 24/09/2021 
55 AMIN RASSI 88517903 AUTO DE INFRAÇÃO 280816091-72 25/09/2021 
56 DENY FERNANDES MESQUITA  88517873 AUTO DE INFRAÇÃO 022598531-45 25/09/2021 
57 MARIA ROSA DA SILV A  88480236 AUTO DE INFRAÇÃO 613253251-04 17/09/2021 
58 MARIA ROSA DA SILVA   88480279 AUTO DE INFRAÇÃO 613253251-04 17/09/2021 
59 MARIA ROSA DA SILVA   88480309 AUTO DE INFRAÇÃO 613253251-04 17/09/2021 
60 RICHARD FELIX ROMANOWSKI 88407610 AUTO DE INFRAÇÃO 148872311-72 10/09/2021 
61 FERNANDA CRISTINA DA SILV A 88401204 AUTO DE INFRAÇÃO 828717101-63 14/09/2021 
62 FERNANDA CRISTINA DA SILV A 88401239 AUTO DE INFRAÇÃO 828717101-63 14/09/2021 
63 ELIAS MARCOS RODRIGUES  88430280 AUTO DE INFRAÇÃO 902721101-91 22/09/2021 
64 ELIAS MARCOS RODRIGUES 88430310 AUTO DE INFRAÇÃO 902721101-91 22/09/2021 
65 LORENA DE O. ALBURQUERQUE 87980243 AUTO DE INFRAÇÃO 392932160001-28 17/08/2021 
66 EDV ALDO FELIX DO NASCIMENTO 88401140 AUTO DE INFRAÇÃO 058542101-34 14/09/2021 
67 EDV ALDO FELIX DO NASCIMENTO 88401174 AUTO DE INFRAÇÃO 058542101-34 14/09/2021 Agência Municipal do Meio Ambiente  
Rua 75, esquina com Rua 66, n°. 137, 
Edifício Monte Líbano, Centro – Goiânia –GO CEP:74055‐110 – Tel: 55 62 3524‐1412 amma@amma.goiania.go.gov.brW 
ascomamma@gmail.com  
N°  NOMES PROCESSO OCORRÊNCIACNPJ/CPF/INSC
. CAD.DATA DA 
INFRAÇÃO  
68 ELI PEREIRA DA SILV A  87980022 AUTO DE INFRAÇÃO 269539271-00 17/08/2021 
69 BRENNO RODRIGUES ROSA E ESPOSA 88217896 AUTO DE INFRAÇÃO 010439321-19 01/09/2021 
70 ADEV AIR DUTRA 88281969 AUTO DE INFRAÇÃO 160136831-72 08/09/2021 
71 RILMAR ALVES DE ARAUJO  87980502 AUTO DE INFRAÇÃO 716564301-00 17/08/2021 
72 FREDERICO JEZZINI RORIZ PINA E OUTRO 88099770 AUTO DE INFRAÇÃO 755552201-20 25/08/2021 
73 CLAUDIO VIEIRA DA SILVEIRA  88103858 AUTO DE INFRAÇÃO 005328761-48 24/08/2021 
74 VILMAR CAMILO DO NASCIMENTO 88013832 AUTO DE INFRAÇÃO 320692861-34 05/08/2021 
Gerência do Contencioso da A
gênc ia Municipal do Meio Ambiente, em Goiânia, aos 06 de outubro de   2021  
EUZEBIO T
A V ARES DE OLIVEIRA 
  GERENTE/GERCON/AMMA  
MATRICULA :993930 Agência Municipal do Meio Ambiente  
Rua 7 5
, esquina com Rua 66, n°. 137,  
Edifício Monte Líbano, Centro – Goiânia –GO  
CEP:74055-110 – Tel: 55 62 3524-1412  
amma@amma.goiania.go.gov.br 
ascomamma@gmail.com  
EDITAL nº123 /2021 – AI/ GERCON/ DECISÃO 
A 
Gerência do Contencioso da Agência Municipal do Meio Ambiente, com sede na Rua 75, nº 137, Setor Central, nesta 
Capital, no uso de suas atribuições legais, INTIMA , os autuados, abaixo enumerados, a tomarem conhecimento da decisão proferida em seu 
desfavor, e, caso desejarem, oferecerem RECURSO  no prazo de 20 (vinte) dias, contados da data de publicação do  edital, sob pena de inscrição 
do débito em dívida ativa, e cons equente cobrança judicial.  
N° NOME PROCESSO OCORRÊNCIA CNPJ/CPF/ DATA DA 
DECISÃO  
01 ACONTECE PROMOÇOES E EVENTOS LTDA EPP 77799001 DECISÃO 039858650001-42 08/09/2021 
02 ALBERTO ALVES DE CASTRO  85051059 DECISÃO 095121441-15 22/09/2021 
03 ALBERTO ALVES DE CASTRO  85051113 DECISÃO 095121441-15 22/09/2021 
04 ALBERTO ALVES DE CASTRO 85051202 DECISÃO 095121441-15 22/09/2021 
05 ALBERTO ALVES DE CASTRO 85051211 DECISÃO 095121441-15 22/09/2021 
06 ALESSANDRA CRISTINA DA SILVA CAMARGO  86973928 DECISÃO 801544101-44 07/10/2021 
07 ALINE RABELO DE OLIVEIRA MENESES  84936740 DECISÃO 005241501-50 28/09/2021 
08 ALINE RABELO DE OLIVEIRA MENESES 84937088 DECISÃO 005241501-50 28/09/2021 
09 BRUNO HENRIQUE FERREIRA  85112473 DECISÃO 771429501-53 27/09/2021 
10 BRUNO HENRIQUE FERREIRA 85503359 DECISÃO 771429501-53 27/09/2021 
11 CM LOCAÇOES DE ESPAÇOS PUBLICITARIOS LTDA ME  77427937 DECISÃO 189699460001-26 25/03/2021 
12 CML LOCAÇÕES E COMUNICAÇÃ OPUBLICITARIA EIRELI  81373744 DECISÃO 277788410001-80 05/04/2021 
13 CONDOMINIO RESIDENCIAL TOPAZIO II 79379328 REINCIDENTE  124343000001-68 26/08/2021 
14 CRISTIANE SILV A RABELO A VILA E SEU ESPOSO  84560481 DECISÃO   047832066-35 08/10/2021 Agência Municipal do Meio Ambiente  
Rua 7 5
, esquina com Rua 66, n°. 137,  
Edifício Monte Líbano, Centro – Goiânia –GO  
CEP:74055-110 – Tel: 55 62 3524-1412  
amma@amma.goiania.go.gov.br 
ascomamma@gmail.com  
N° NOME PROCESSO OCORRÊNCIA CNPJ/CPF/ DATA DA 
DECISÃO  
15 DOX CONVENIENCIA STORE LTDA ME  77523791 DECISÃO 251828000001-00 08/09/2021 
16 ENIO ALVES VIEIRA  84602744 DECISÃO 010161806-91 27/09/2021 
17 ENIO ALVES VIEIRA 84602787 DECISÃO 010161806-91 27/09/2021 
18 EUROPEU PARTICIPAÇOES E EMPREENDIMENTOS LTDA  84327964 DECISÃO 050784010001-88 30/09/2021 
19 EUROPEU PARTICIPAÇOES E EMPREENDIMENTOS LTDA 84327930 DECISÃO 050784010001-88 30/09/2021 
20 FEDERAÇÃO NACIONAL C. EVANG. SARA NOSSA TERRA 84602361 DECISÃO 006219300001-62 27/09/2021 
21 FEDERAÇÃO NACIONAL C. EV ANG. SARA NOSSA TERRA 84602558 DECISÃO 006219300001-62 27/09/2021 
22 FEDERAÇÃO NACIONAL C. EV ANG. SARA NOSSA TERRA 84602604 DECISÃO 006219300001-62 27/09/2021 
23 FEDERAÇÃO NACIONAL C. EV ANG. SARA NOSSA TERRA 84602671 DECISÃO 006219300001-62 27/09/2021 
24 FRANCISCO DIVINO DA SILVA  84538931 DECISÃO 032287701-68 01/10/2021 
25 GILMAR SILVA ALVES  84538906 DECISÃO 360717491-15 05/10/2021 
26 ILDEMAR PEREIRA DA SILV A  83032405 DECISÃO 360787941-91 20/09/2021 
27 IMOBILIARIA SANTA CATARINA LTDA  84443158 DECISÃO 028029990001-18 24/09/2021 
28 IMOBILIARIA SANTA CATARINA LTDA 84443620 DECISÃO 028029990001-18 24/09/2021 
29 IMOBILIARIA SANTA CATARINA LTDA 84443662 DECISÃO 028029990001-18 24/09/2021 
30 IMOBILIARIA SANTA CATARINA LTDA 84443727 DECISÃO 028029990001-18 24/09/2021 
31 JANETE CASSIA BARROS V ASCONCELOS DE ANDRADE 84478903 DECISÃO 804719431-34 01/10/2021 
32 JOÃO MONTEIRO MAGALHAES  83032553 DECISÃO 081193335-00 20/09/2021 
33 JOAO PORFIRIO PESSOA  85025708 DECISÃO 004705111-68 22/09/2021 
34 JOAO PORFIRIO PESSOA 85026232 DECISÃO 004705111-68 22/09/2021 
35 JOMERCI GONDIM VAZ  86926431 DECISÃO 010893901-49 08/10/2021 
36 JORGE AUGUSTO PRADO  82969195 DECISÃO 002857661-63 17/09/2021 
37 JOSE DA COSTA CARDOSO NETO 78490748 DECISÃO 011160341-23 30/08/2021 
38 JOSE HUMBERTO MARTINS BORGES  85050877 DECISÃO 095225901-00 23/09/2021 
39 JOSE HUMBERTO MARTINS BORGES 85050940 DECISÃO 095225901-00 23/09/2021 Agência Municipal do Meio Ambiente  
Rua 7 5
, esquina com Rua 66, n°. 137,  
Edifício Monte Líbano, Centro – Goiânia –GO  
CEP:74055-110 – Tel: 55 62 3524-1412  
amma@amma.goiania.go.gov.br 
ascomamma@gmail.com  
N° NOME PROCESSO OCORRÊNCIA CNPJ/CPF/ DATA DA 
DECISÃO  
40 JOSE SILMAR PIO DE SANTANA  83032499 DECISÃO 143454121-53 20/09/2021 
41 JULIANE LEONARDO OLIVEIRA SILVA 86876582 DECISÃO 036886001-93 07/10/2021 
42 JULIANE LEONARDO OLIVEIRA SILVA 86876876 DECISÃO 036886001-93 07/10/2021 
43 LARA FRANCA ROCHA DE ASSIS  84432890 DECISÃO 008817421-20 08/10/2021 
44 LAURINDO ALVES DE OLIVEIRA  83034491 DECISÃO 117578411-72 17/09/2021 
45 LUCIMEIRE SOUZA DE MELO ROCHA  84432865 DECISÃO 467677621-72 08/10/2021 
46 LUIZ ANTONIO BARROS OLIVEIRA 83066610 DECISÃO 194380791-49 20/09/2021 
47 MARCO ANTONIO PEREIRA RODRIGUES  83034157 DECISÃO 255913471-34 20/09/2021 
48 MARIA ABADIA CIPRIANO  84984591 DECISÃO 147541341-68 30/09/2021 
49 MARIA ABADIA CIPRIANO 84984558 DECISÃO 147541341-68 30/09/2021 
50 MARIA IV A DE CAMPOS VICENTE  79229946 DECISÃO 000050351-71 01/02/2021 
51 MARLEI ALVES DOS SANTOS  83032626 DECISÃO 828930201-00 17/09/2021 
52 MASTER HOOKAR BAR E TABACARIA EIRELI  86625075 REINCIDENTE  310384930001-82 20/04/2021 
53 OUT DOOR PLUS LTDA EPP 67823061 REINCIDENTE 333691820001-21 23/11/2018 
54 OUT DOOR PLUS LTDA EPP 72301960 REINCIDENTE 333691820001-21 23/11/2018 
55 OUT DOOR PLUS LTDA EPP 72300751 REINCIDENTE 333691820001-21 23/11/2018 
56 OUT DOOR PLUS LTDA EPP 72302303 REINCIDENTE  333691820001-21 23/11/2018 
57 OUT DOOR PLUS LTDA EPP 69463410 REINCIDENTE  333691820001-21 22/11/2018 
58 OUT DOOR PLUS LTDA EPP 68058848 REINCIDENTE  333691820001-21 21/11/2018 
59 OUT DOOR PLUS LTDA EPP 68338476 REINCIDENTE  333691820001-21 22/11/2018 
60 PAULO JOSE RODRIGUES  83110333 DECISÃO 050095611-15 20/09/2021 
61 PEDRO G. DE SOUZA  83031590 DECISÃO 921691711-34 17/09/2021 
62 RAIMUNDO BARBOSA DA CONCEIÇAÕ 84924377 DECISÃO 586247402-15 06/07/2021 
63 RANNIERE CARLOS ALMEIDA CRUZ  87004481 DECISÃO 328581902-49 07/10/2021 
64 RAULINO ALVES SILV A  84987158 DECISÃO 375177671-00 28/09/2021 Agência Municipal do Meio Ambiente  
Rua 7 5
, esquina com Rua 66, n°. 137,  
Edifício Monte Líbano, Centro – Goiânia –GO  
CEP:74055-110 – Tel: 55 62 3524-1412  
amma@amma.goiania.go.gov.br 
ascomamma@gmail.com  
N° NOME PROCESSO OCORRÊNCIA CNPJ/CPF/ DATA DA 
DECISÃO  
65 RAULINO ALVES SILV A 84987131 DECISÃO 375177671-00 28/09/2021 
66 RECANTO DO BOSQUE EMPREENDIMENTO IMOBILIARIO LTDA 82013482 DECISÃO 027686180001-21 20/09/2021 
67 REGINALDO VIEIRA NAVES  83032669 DECISÃO 319874351-68 20/09/2021 
68 ROBERTO RASSI E OUTRO  85051105 DECISÃO 088821501-00 22/09/2021 
69 ROBERTO RASSI E OUTRO 85051245 DECISÃO 088821501-00 22/09/2021 
70 SIDELIO VIEIRA DA SILVA  82969161 DECISÃO 395061931-34 20/09/2021 
71 THOMAS VICTOR LISITA WOLTER  85858106 DECISÃO 030693261-02 05/10/2021 
72 VALDECI SOARES DA SILVA  86877074 DECISÃO 095780801-15 07/10/2021 
73 VALERIA TATYANE  DE REZENDE 82928103 DECISÃO 500308411-00 17/09/2021 
74 VANIA AYRES AZEVEDO PITELA  86841860 DECISÃO 493035037-91 07/10/2021 
75 WALDELEY LEMES RIBEIRO  86928281 DECISÃO 324068941-34 08/10/2021 
Gerência do Contencioso, da A
gênc ia Municipal do Meio Ambiente,  aos 20 de outubro de 2021.  
EUZEBIO T
A V ARES DE OLIVEIRA 
  GERENTE/GERCON/AMMA  
MATRICULA :993930  Agência Municipal do Meio Ambiente 
Rua 75, esquina com Rua 66, n°. 137, 
Edifício Monte Líbano, Centro – Goiânia –GO CEP:74055‐110 – Tel: 55 62 3524‐1412 amma@amma.goiania.go.gov.brW 
ascomamma@gmail.com  
EDITAL 124-AI/2021/GERCO N-AUTO DE INFRAÇÃO  
A Gerencia do Contencioso da Agê ncia Municipal do Meio Ambiente , sediada a Rua 75, nº 137, Setor Central, nesta Capital, 
no uso de suas atribuições legais, INTIMA , respectivamente os autuados enumerados abaixo a tomarem conhe cimento do auto de infração e dos 
procedimentos administrativos e fiscais, lavrados em seu desfavor, e oferecerem DEFESA, se desejarem, no prazo de 20 (vinte) dias, contados 
da data de publicação do edital , sob pena de ter decretado a re velia. 
N°  PROCESSO OCORRÊNCIACNPJ/CPF/INSC
. CAD.DATA DA 
INFRAÇÃO  
01 ABRÃO RODRIGUES FARIA  83934123 AUTO DE INFRAÇÃO 004575151-04 0707/2020  
02 ALINE PEREIRA DE ALMEIDA  88104412 AUTO DE INFRAÇÃO 992557901-53 22/08/2021 
03 ANA CELESTE GEDDA AMORIM 88329724 AUTO DE INFRAÇÃO 301013281-68 10/09/2021 
04 ANA KEILA RODOVALHO DE SOUSA 88347234 AUTO DE INFRAÇÃO 862042621-49 15/09/2021 
05 BENTO JOSE DA COSTA  87818756 AUTO DE INFRAÇÃO 233500650001-62 27/07/2021 
06 BETANIA IMOVEIS E ADMINISTRAÇÃO LTDA 88328892 AUTO DE INFRAÇÃO 023010670001-91 11/09/2021 
07 CRISTIANO ALVES DE BORBA  88102622 AUTO DE INFRAÇÃO 966600071-72 06/08/2021 
08 CRISTIANO EDUARDO CAMPOS 88006046 AUTO DE INFRAÇÃO 941050222-53 16/08/2021 
09 ELZA TEIXEIRA DE CASTRO  88329465 AUTO DE INFRAÇÃO 003990431-87 04/09/2021 
10 FABIO JUNIOR DE OLIVEIRA LEITE 87905063 AUTO DE INFRAÇÃO 083546986-70 10/08/2021 
11 FRANCISCO DAS CHAGAS PEREIRA 88313968 AUTO DE INFRAÇÃO 697241051-72 09/09/2021 
12 HELIO VIEIRA DA SILVA  88350421 AUTO DE INFRAÇÃO 278508701-15 23/08/2021 
13 HELIO VIEIRA DA SILVA  88350839 AUTO DE INFRAÇÃO 278508701-15 23/08/2021 
14 ISAUL GONÇALVES MONTIJO  88378717 AUTO DE INFRAÇÃO 061074861-00 27/08/2021 
15 ITD EMPREENDIMENTOS LTDA  88136527 AUTO DE INFRAÇÃO 199528830001-68 26/08/2021 
16 JOÃO BATISTA LEITE  87202828 AUTO DE INFRAÇÃO 335885891-04 29/05/2021 
17 JOÃO BATISTA LEITE  87202755 AUTO DE INFRAÇÃO 335885891-04 29/05/2021 
18 JOÃO BATISTA ROSA DA SILVA 87202682 AUTO DE INFRAÇÃO 509987226-34 28/05/2021 
19 JORCINEI VIEIRA DOS SANTOS  88350065 AUTO DE INFRAÇÃO 790784191-72 24/08/2021 Agência Municipal do Meio Ambiente 
Rua 75, esquina com Rua 66, n°. 137, 
Edifício Monte Líbano, Centro – Goiânia –GO CEP:74055‐110 – Tel: 55 62 3524‐1412 amma@amma.goiania.go.gov.brW 
ascomamma@gmail.com  
N°  PROCESSO OCORRÊNCIACNPJ/CPF/INSC
. CAD.DATA DA 
INFRAÇÃO  
20 JULIO CESAR VIEIRA CRUZ E OUTROS 88104145 AUTO DE INFRAÇÃO 700990621-19 21/08/2021 
21 NELI DANTAS ALVES  88313895 AUTO DE INFRAÇÃO 129444913-34 10/09/2021 
22 NELI DANTAS ALVES  88313933 AUTO DE INFRAÇÃO 129444913-34 10/09/2021 
23 NILCE MARIA DA SILVA CAMPOS COSTA 88329732 AUTO DE INFRAÇÃO 269890261-20 11/09/2021 
24 ODONTOMAR CLINICA ODONTOLOGICA LTDA 87648354 AUTO DE INFRAÇÃO 091065290001-69 12/07/2021 
25 PAULO CESAR DA C GONÇALVES E OUTRO 88329864 AUTO DE INFRAÇÃO 299136327-49 11/09/2021 
26 PEDRO BENTO LOURENÇO DA SILVA 87454444 AUTO DE INFRAÇÃO 198008001-15 04/07/2021 
27 REGINALDO HENRIQUE DOS REIS 88378831 AUTO DE INFRAÇÃO 301457161-04 15/09/2021 
28 ROBERLEINE DE FREITAS SANTOS 88104358 AUTO DE INFRAÇÃO 448938251-00 22/08/2021 
29 RONALDO DE SOUSA ARAUJO  88378792 AUTO DE INFRAÇÃO 335696141-15 31/08/2021 
30 SIDERAL PARTICIPAÇÕES EMPREENDIMENTOS LIMITADA 88331184 AUTO DE INFRAÇÃO 095750300001-09 09/09/2021 
31 SLS EMPREENDIMENTOS I MOBILIARIOS EIRELI 87803546 AUTO DE INFRAÇÃO 334061580001-15 08/07/2021 
32 THIAGO FALEIRO DE MOURA E OUTRA 87973751 AUTO DE INFRAÇÃO 724020161-91 26/07/2021 
33 WESDALLEY DA SILVA ADORNO 88314271 AUTO DE INFRAÇÃO 147840171-00 03/09/2021 
 Gerência do Contencioso da Agênc ia Municipal do Meio Ambiente,  em Goiânia, aos 06 dias de outubro de   2021  
EUZEBIO TA V ARES DE OLIVEIRA 
  GERENTE/GERCON/AMMA  Agência Municipal do Meio Ambiente  
Rua 75, esquina com Rua 66, n°. 137, 
Edifício Monte Líbano, Centro – Goiânia –GO CEP:74055‐110 – Tel: 55 62 3524‐1412 amma@amma.goiania.go.gov.br 
ascomamma@gmail.com  
EDITAL nº 125/2021 – AI/ GERCON/ DECISÃO 
A 
Gerência do Contencioso da Agência Municipal do Meio Ambiente, com sede na Rua 75, nº 137, Setor Central, nesta 
Capital, no uso de suas atribuições legais, INTIMA , os autuados, abaixo enumerados, a tomarem conhecimento da decisão proferida em seu 
desfavor, e, caso desejarem, oferecerem RECURSO  no prazo de 20 (vinte) dias, contados da data de publicação do  edital, sob pena de inscrição 
do débito em dívida ativa, e cons equente cobrança judicial.  
N° NOME PROCESSO OCORRÊNCIA CNPJ/CPF/ DATA DA 
DECISÃO  
01 ABRAO RODRIGUES FARIA 83895829 DECISÃO 004575151-04 14/10/2021 
02 ADAO FERREIRA  SOBRINHO 87124690 DECISÃO 039022931-87 07/10/2021 
03 ADAO FERREIRA  SOBRINHO 87124711 DECISÃO 039022931-87 07/10/2021 
04 ADAO FERREIRA  SOBRINHO 87124720 DECISÃO 039022931-87 07/10/2021 
05 ADAO FERREIRA  SOBRINHO 87124738 DECISÃO 039022931-87 07/10/2021 
06 ADAO FERREIRA  SOBRINHO 87124746 DECISÃO 039022931-87 07/10/2021 
07 ADAO FERREIRA  SOBRINHO 87142272 DECISÃO 039022931-87 07/10/2021 
08 ALCIDES TEIXEIRA SOARES ME  75968361 DECISÃO 143590400001-39 27/08/2021 
09 ALZIRA RIBEIRO DE F.  T.  DA SILVEIRA  81337675 DECISÃO 085699241-00 30/08/2021 
10 ANTONIO MAR ARAUJO  83689625 DECISÃO 135437761-34 13/07/2021 
11 AUGUSTINHA MARIA MES QUITA 87016129 DECISÃO 124976651-68 14/10/2021 
12 CARLOS JOSE CANDIDO  86914727 DECISÃO 043021091-49 14/10/2021 
13 CAROLINA DOS SANTOS RIBEIRO  82147667 DECISÃO 012551431-00 24/06/2021 
16 CERVEJARIA RESTAURANTE LIMA EIRELI  80814682 DECISÃO 313358520001-63 30/08/2021 
17 CINTIA AIRES ROCHA  87154343 DECISÃO 841071381-00 07/10/2021 Agência Municipal do Meio Ambiente  
Rua 75, esquina com Rua 66, n°. 137, 
Edifício Monte Líbano, Centro – Goiânia –GO CEP:74055‐110 – Tel: 55 62 3524‐1412 amma@amma.goiania.go.gov.br 
ascomamma@gmail.com  
N° NOME PROCESSO OCORRÊNCIA CNPJ/CPF/ DATA DA 
DECISÃO  
18 CLEUSA OLIVEIRA  86917441 DECISÃO 470870561-15 05/10/2021 
19 DERV AL   ALVES  RODRIGUES  75922248 DECISÃO 131317870001-72 27/08/2021 
20 DROGAMED PRODUTOS FARMACEUTICOS LTDA ME 75660561 DECISÃO 061487880001-45 27/08/2021 
21 EDISON BAILÃO 85449516 DECISÃO 014026921-53 01/10/2021 
22 EDISON BAILÃO 85441159 DECISÃO 014026921-53 13/10/2021 
23 EDISON BAILÃO 85441175 DECISÃO 014026921-53 13/10/2021 
24 EDISON BAILÃO 85441205 DECISÃO 014026921-53 13/10/2021 
25 EDISON BAILÃO 85441221 DECISÃO 014026921-53 13/10/2021 
26 EDISON BAILÃO 85449427 DECISÃO 014026921-53 13/10/2021 
27 EDISON BAILÃO 85449435 DECISÃO 014026921-53 13/10/2021 
28 ELIO ARAO GOMES  86471744 DECISÃO 049347821-04 07/10/2021 
29 FERNANDO ANTONIO PIMENTEL BONFIN 84432601 DECISÃO 856491801-30 14/10/2021 
30 FERNANDO SANTANA VASCO 86914735 DECISÃO 775331431-91 14/10/2021 
31 FIGUEREDO E BARROS EMPREENDIMENTOS E PART 87142299 DECISÃO 240130570001-93 08/10/2021 
32 FIGUEREDO E BARROS EMPREENDIMENTOS E PART 87142345 DECISÃO 240130570001-93 08/10/2021 
33 FIGUEREDO E BARROS EMPREENDIMENTOS E PART 87142353 DECISÃO 240130570001-93 08/10/2021 
34 FRANCISCO NARCISO DA SILV A E OUTROS  85724720 DECISÃO 572349656-53 05/10/2021 
35 GABRIEL DE CASTRO REZENDE  86974126 DECISÃO 023166381-12 14/10/2021 
36 GABRIEL DE MELO JORGE  76545910 DECISÃO 700749511-73 30/08/2021 
37 GASPARINA GOMES DE MORAES  78806010 DECISÃO 911838041-72 26/08/2021 
38 GEORGE TORMINN BORGES  87001491 DECISÃO 075331281-68 14/10/2021 
39 HARLEN INACIO DOS SANTOS  85619870 DECISÃO 056752271-72 05/10/2021 
40 HUMBERTO CAMPOS TEIXEIRA  85798057 DECISÃO 816210431-34 05/10/2021 
41 INVEST CAPTALIZAÇAO AS  78126132 DECISÃO 9320204480001- 03/09/2021 
42 IRENE GUIMARAES BUFAICAL 87491919 DECISÃO 806372301-59 13/10/2021 
43 IRENE GUIMARAES BUFAICAL 87513688 DECISÃO 806372301-59 13/10/2021 Agência Municipal do Meio Ambiente  
Rua 75, esquina com Rua 66, n°. 137, 
Edifício Monte Líbano, Centro – Goiânia –GO CEP:74055‐110 – Tel: 55 62 3524‐1412 amma@amma.goiania.go.gov.br 
ascomamma@gmail.com  
N° NOME PROCESSO OCORRÊNCIA CNPJ/CPF/ DATA DA 
DECISÃO  
44 ISABELA CAMPOS MATA  83936096 DECISÃO 566849241-91 14/10/2021 
45 IVONE RIBEIRO SANTANA  86832585 DECISÃO 508673501-72 14/10/2021 
46 JAIRO GOMES RIBEIRO  86841029 DECISÃO 348823161-53 05/10/2021 
47 JAIRO JOSE DE AZEVEDO  79296244 DECISÃO 276818901-49 10/08/2021 
48 JA VERT GONTIJO DO AMARAL JUNIOR 87016161 DECISÃO 597883051-72 14/10/2021 
49 JOV ANIO FRANCISCO DE CARV ALHO  73566339 DECISÃO 020869981-39 31/08/2021 
50 JOV ANIO FRANCISCO DE CARV ALHO 74823921 DECISÃO 020869981-39 31/08/2021 
51 JOV ANIO FRANCISCO DE CARV ALHO 70827492 DECISÃO 020869981-39 31/08/2021 
52 JOV ANIO FRANCISCO DE CARV ALHO 72106211 DECISÃO 020869981-39 31/08/2021 
53 LAURIANNY FIRMINO GONÇALVES  80468512 DECISÃO 012370461-81 12/04/2021 
54 LEA DE FATIMA VIEIRA DA COSTA  85610953 DECISÃO 211245401-30 05/10/2021 
55 LUCIANO BATISTA LIMA  82147632 DECISÃO 850816201-49 12/08/2021 
56 MARCELO SILVA PARAGUASSU  86910730 DECISÃO 589731251-68 14/10/2021 
57 MARCIA PEREIRA FRANCO  86624834 DECISÃO 035798161-87 14/10/2021 
58 MARCO AURELIO TELES  63047163 DECISÃO 718321141-04 27/08/2021 
59 MARCOS V ALERIANO DOS SANTOS  86917572 DECISÃO 029673140001-93 05/10/2021 
60 MARCOS ZERONLIAN  86475219 DECISÃO 095979618-57 05/10/2021 
61 MARIA DAS DORES FERNANDES  86916452 DECISÃO 566019211-49 14/10/2021 
62 MARIO CAMARGO PIMENTEL  87497186 DECISÃO 016400811-00 13/10/2021 
63 MILAD BOUTROS SEBA  83895896 DECISÃO 002938061-87 14/10/2021 
64 MIRANDA E ZEZA NEGOCIOS IMOBILIARIOS LTDA 78125136 DECISÃO 302486510001-66 02/09/2021 
65 MIRANDA SOUSA DE REZENDE  87015904 DECISÃO 211877971-20 05/10/2021 
66 OLIVIA DA FE RODRIGUES MIGUEL  84987077 DECISÃO 295484541-49 13/10/2021 
67 P  A  ALMEIDA COLCHOES ME  78890002 DECISÃO 246427160001-50 03/09/2021 
68 PAULO CESAR DA ROCHA  87514838 DECISÃO 309365191-34 13/10/2021 
69 RICARDO FRAGOSO DOS SANTOS  76664374 DECISÃO 866446531-20 01/09/2021 Agência Municipal do Meio Ambiente  
Rua 75, esquina com Rua 66, n°. 137, 
Edifício Monte Líbano, Centro – Goiânia –GO CEP:74055‐110 – Tel: 55 62 3524‐1412 amma@amma.goiania.go.gov.br 
ascomamma@gmail.com  
N° NOME PROCESSO OCORRÊNCIA CNPJ/CPF/ DATA DA 
DECISÃO  
70 ROBERTO DA SILV A TA VEIRA  85810421 DECISÃO 193469721-49 05/10/2021 
71 ROBERTO DA SILV A TA VEIRA  85810511 DECISÃO 193469721-49 05/10/2021 
72 ROBERTO DA SILV A TA VEIRA  85810537 DECISÃO 193469721-49 05/10/2021 
73 ROBERTO DA SILV A TA VEIRA  85810553 DECISÃO 193469721-49 05/10/2021 
74 RODRIGO PEIXOTO EODRIGUES  87016544 DECISÃO 790149171-04 14/10/2021 
75 ROSA MARIA VAZ DE CARVALHO  85619918 DECISÃO 072200438-99 01/10/2021 
76 ROSA MARIA V AZ DE CARV ALHO 85619934 DECISÃO 072200438-99 01/10/2021 
77 TEREZA DE SOUSA COUTO DE DEUS E OUTROS 85641697 DECISÃO 370314901-97 07/10/2021 
78 TEXAS XHOPERIA EIRELI  80975538 DECISÃO 337867430001-98 08/08/2021 
79 WENDEL REZENDE DE ALMEIDA  75058187 DECISÃO 006164921-03 27/08/2021 
80 WILMAR ALVES RIBEIRO  87005810 DECISÃO 234268881-49 14/10/2021 
Gerência do Contencioso, da A
gênc ia Municipal do Meio Ambiente,  aos 20 de outubro de 2021.  
EUZEBIO T
A V ARES DE OLIVEIRA 
  GERENTE/GERCON/AMMA  
MATRICULA :993930  Agência Municipal do Meio Ambiente  
Rua 75, esquina com Rua 66, n°. 137, 
Edifício Monte Líbano, Centro – Goiânia - GO 
CEP: 74055-110 – Tel: 55 62 3524-1412 
presidencia.amma2017 @gmail.com
EDITAL 126-AI/2021/GERCON-ADITAMENTO 
A Gerencia do Contencioso da 
Agência Municipal do Meio Ambiente , sediada a Rua 75, nº. 137, Setor Central, nesta Capital, no u so 
de suas atribuições legais, INTIMA, respectivamente os autuados enumerados abaixo a tomarem conhecimento do ADITAMENTO e dos p rocedimentos 
administrativos e fiscais, lavrados em seu desfavor, e oferecer em DEFESA, se desejarem, no prazo de 10 (dez) dias, contados da  data de publicação do 
edital, sob pena de revelia e inscrição do débito na Dívida Ati va do Município de Goiânia. 
N° NOMES PROCESS
O OCORRÊNCIA ADITAMENTO DATA 
01 JOSE CABRAL DA FONCECA 66922219 ADITAMENTO ONDE – LE ‘CPF/CNPJ: 44683103591  09/08/19 
PASSA-SE A LER: CPF/NPJ:18105386100  
A Gerencia do Contencioso da Agência Municipal do Meio Ambiente 18 do mês de outubro de 2021 
EUZEBIO T A V ARES DE OLIVEIRA 
GERENTE/GERCON/AMMA  
MATRICULA :993930  Agência Municipal do Meio Ambiente  
Rua 75, esquina com Rua 66, n°. 137, 
Edifício Monte Líbano, Centro – Goiânia –GO CEP:74055‐110 – Tel: 55 62 3524‐1412 amma@amma.goiania.go.gov.br 
ascomamma@gmail.com  
EDITAL
 nº 127/2021 – AI/ GERCON/ DECISÃO 
A Gerência do Contencioso da Agê ncia Municipal do Meio Ambiente, com sede na Rua 75, nº 137, Setor Central, nesta 
Capital, no uso de suas atribuições legais, INTIMA , os autuados, abaixo enumerados, a tomarem conhecimento da decisão proferida em seu 
desfavor, e, caso desejarem, oferecerem RECURSO  no prazo de 20 (vinte) dias, contados da data de publicação do  edital, sob pena de inscrição 
do débito em dívida ativa, e cons equente cobrança judicial.  
N° NOME PROCESSO OCORRÊNCIA CNPJ/CPF/ DATA DA 
DECISÃO  
01 ADELMAN ARAUJO FILHO  84542296 DECISÃO 154745931-04 15/10/2021 
02 ADELSON DE MELO  85419251 DECISÃO 588695491-00 05/10/2021 
03 ADELSON DIAS DOS REIS  87015271 DECISÃO 625180111-53 13/10/2021 
04 ADELSON ROCHA DA COSTA 86875896 DECISÃO 891047065-87 13/10/2021 
05 ADRIANA BARBOSA ANCELMO 85419544 DECISÃO 515186351-72 05/10/2021 
06 ADRIANA BARBOSA ANCELMO 85419501 DECISÃO 515186351-72 05/10/2021 
07 AIRAM COMERCIO LTDA  87622461 DECISÃO 047898600001-07 14/10/2021 
08 ALVACIR BARBOSA RIBEIRO 85420674 DECISÃO 109114056-15 08/10/2021 
09 ANTONIETA MARIA DA FONSECA 85400878 DECISÃO 306593611-91 05/10/2021 
10 ANTONIO EUGENIO R.   D .       DE MOURA PACHECO 84115304 DECISÃO 342364651-91 01/10/2021 
11 APARECIDA MARIA DO NASCIMENTO NUNES 85419862 DECISÃO 391598411-68 04/10/2021 
12 ARMANDO ARAUJO  87612830 DECISÃO 000049876-91 14/10/2021 
13 BARBOSA E FILHO EMPREENDIMENTOS LTDA EPP 87452450 DECISÃO 093283390001-96 15/10/2021
14 CRISTIANE VIEIRA ROSA OLIVEIRA 84538744 DECISÃO 002210811-43 15/10/2021Agência Municipal do Meio Ambiente  
Rua 75, esquina com Rua 66, n°. 137, 
Edifício Monte Líbano, Centro – Goiânia –GO CEP:74055‐110 – Tel: 55 62 3524‐1412 amma@amma.goiania.go.gov.br 
ascomamma@gmail.com  
N° NOME PROCESSO OCORRÊNCIA CNPJ/CPF/ DATA DA 
DECISÃO  
15 DINO DOMINGOS BEZERRA 85262220 DECISÃO 011058411-20 14/10/2021 
16 DIVINO MARCIO BARBOSA 87367312 DECISÃO 814221481-49 14/10/2021 
17 EDMAR BORGES DE OLIVEIRA 86971071 DECISÃO 886044461-68 13/10/2021 
18 EDSON DIVINO ALVES MORAIS 86973880 DECISÃO 234250911-15 13/10/2021 
19 ELIAS BUFAICAL  87443001 DECISÃO 002432211-34 15/10/2021 
20 ELIAS LUIZ DE QUEIROZ  87497101 DECISÃO 409820761-34 14/10/2021 
21 ELISETE DE OLIVEIRA  86971097 DECISÃO 120378168-71 13/10/2021 
22 ESPOLIO DE ANTONIO SEVERINO DE AGUIAR 87391299 DECISÃO 049611961-34 15/10/2021 
23 ESPOLIO DE ANTONIO SEVERINO DE AGUIAR 87391426 DECISÃO 049611961-34 15/10/2021 
24 ESPOLIO DE ANTONIO SEVERINO DE AGUIAR 87391540 DECISÃO 049611961-34 15/10/2021 
25 FABIANA SALUTARI  87001300 DECISÃO 834166681-20 15/10/2021 
26 FATIMA APARECIDA DE FREITAS ESCOBAR  87543790 DECISÃO 169542541-34 14/10/2021 
27 FERNANDO BOMFIM  PEREIRA  86441438 DECISÃO 190396541-15 15/10/2021 
28 FLAVIA TEIXEIRA DIAS MAC LOULY  85401238 DECISÃO 955115041-49 04/10/2021 
29 GENIV ALDO ALVES DE OLIVEIRA  87451542 DECISÃO 211420411-15 08/10/2021 
30 GILBERTO PIRES DE MORAES  85420593 DECISÃO 449309841-49 04/10/2021 
31 HUMBERTO DE OLIVEIRA CAMPOS  85263064 DECISÃO 634289461-20 08/10/2021 
32 HUMBERTO REZENDE BATISTA  86859441 DECISÃO 716850901-25 13/10/2021 
33 IDERLAN SOARES DA SILV A  87444686 DECISÃO 791974181-53 15/10/2021 
34 JOAO DA SILVA ROCHA VIDAL  86917611 DECISÃO 271582761-04 13/10/2021 
35 JOEMIA RODRIGUES ANTUNES SILV A  85327780 DECISÃO 309188151-91 06/10/2021 
36 JOEMIA RODRIGUES ANTUNES SILV A 85327585 DECISÃO 309188151-91 06/10/2021 
37 JOSE ALVES RAMOS  87001318 DECISÃO 3030323541-72 13/10/2021
38 JOSE DO PERPETUO SOCORRO CARDOSO  87452158 DECISÃO 351248901-00 15/10/2021 
39 JOSE MAURO DE OLIVEIRA FERREIRA  86874695 DECISÃO 011124306-87 05/10/2021 Agência Municipal do Meio Ambiente  
Rua 75, esquina com Rua 66, n°. 137, 
Edifício Monte Líbano, Centro – Goiânia –GO CEP:74055‐110 – Tel: 55 62 3524‐1412 amma@amma.goiania.go.gov.br 
ascomamma@gmail.com  
N° NOME PROCESSO OCORRÊNCIA CNPJ/CPF/ DATA DA 
DECISÃO  
40 KLEBER DOURADO CORREIA  85179420 DECISÃO 788116355-00 14/10/2021 
41 LAZARO ANTONIO GOUVEIA  84478971 DECISÃO 499783811-04 15/10/2021 
42 LEIDE RODRIGUES MESQUITA  87015262 DECISÃO 375338781-91 13/10/2021 
43 MARILDA FERNANDES GARCIA  86875942 DECISÃO 230546541-68 13/10/2021 
44 MARLON ALVES DE PADUA  85420941 DECISÃO 191869751-53 04/10/2021 
45 MILAD BOUTROS SEBBA  85282549 DECISÃO 002938061-87 08/10/2021 
46 NEID ABDALLA ABEID  87543277 DECISÃO 004286201-91 15/10/2021 
47 NEID ABDALLA ABEID 87543323 DECISÃO 004286201-91 15/10/2021 
48 NELSON CAROLINA DE OLIVEIRA  85262785 DECISÃO 013020071-15 14/10/2021 
49 PAULO FERNANDO RIBEIRO FERREIRA  84478822 DECISÃO 306746541-53 15/10/2021 
50 PEDRO HENRIQUE DOS SANTOS  87006182 DECISÃO 233184141-15 13/10/2021 
51 RAFAEL RAMOS DA SILV A  85420461 DECISÃO 060463631-87 15/10/2021 
52 RAIMUNDO DE SOUZA BORGES JUNIOR  84920151 DECISÃO 728017941-04 01/10/2021 
53 REZENDE PINHEIRO AGROPECUARIA E EMPREENDIMENTOS 85123572 DECISÃO 094764490001-03 08/10/2021 
53 ROBERTA CRISTINE JUNQUEIRA DE OLIVEIRA  86841746 DECISÃO 886721821-20 13/10/2021 
54 ROMULO BADY HELOU  83957379 DECISÃO 598778631-20 14/10/2021 
55 RONAN GONÇALVES DE ARAUJO NETO  87360211 DECISÃO 027751371-33 15/10/2021 
56 RONDINELLY CANDIDO PERERIRA  87513564 DECISÃO 736230751-91 14/10/2021 
57 ROSANGELA DE FATIMA LANDO  85422171 DECISÃO 252100841-91 04/10/2021 
58 ROSIMERIA PIMENTEL DAMACENA  84538779 DECISÃO 012143971-23 15/10/2021 
59 SARAH ARANTRES TEIXEIRA DE RAUJO  87006212 DECISÃO 701210221-70 13/10/2021 
60 SERCA CONSTRUTORA LTDA  87003922 DECISÃO 02905495000123 15/10/2021 
61 SHIRLEY RIBEIRO DE MENDONÇA  83976624 DECISÃO 085685611-87 15/10/2021 
62 SILV ANEY TOMAZ DE SOUZA  85400886 DECISÃO 641459801-15 14/10/2021 
63 THIAGO MENDONÇA NASCIMENTO  87006042 DECISÃO 979626191-04 13/10/2021 
64 V ALBERLENA MARIA CORREA  86859378 DECISÃO 169172861-68 13/10/2021 Agência Municipal do Meio Ambiente  
Rua 75, esquina com Rua 66, n°. 137, 
Edifício Monte Líbano, Centro – Goiânia –GO CEP:74055‐110 – Tel: 55 62 3524‐1412 amma@amma.goiania.go.gov.br 
ascomamma@gmail.com  
N° NOME PROCESSO OCORRÊNCIA CNPJ/CPF/ DATA DA 
DECISÃO  
65 VILLAGE POR DO SOL COMUNICAÇÃO LTDA 87451461 DECISÃO 033258460001-90 08/10/2021
66 VILLAGE POR DO SOL COMUNICAÇÃO LTDA 87451356 DECISÃO 033258460001-90 08/10/2021
67 VIVIAN LUIZ CARDOSO BAILÃO  83315776 DECISÃO 366529116-04 15/10/2021 
68 WANDERLAN DE PAULA  85419641 DECISÃO 418627911-04 14/10/2021 
69 WARLEI BENTO DA SILV A  85420640 DECISÃO 664923431-15 14/10/2021 
70 WESLEY PEREIRA FERNANDES  85419234 DECISÃO 701265691-34 04/10/2021 
71 WILLIAM SILVA COSTA  84538809 DECISÃO 648428271-49 15/10/2021 
72 WILLIAN DA SILV A GUIMARAES  84479080 DECISÃO 013137461-34 14/10/2021 
73 WILMA DA SILVA  87605418 DECISÃO 624270911-20 14/10/2021 
74 ZEDEQUIAS CARDOSO DOS SANTOS  85401611 DECISÃO 095554551-04 04/10/2021 
Gerência do Contencioso, da A
gênc ia Municipal do Meio Ambiente,  aos 20 de outubro de 2021.  
EUZEBIO T
A V ARES DE OLIVEIRA 
  GERENTE/GERCON/AMMA  
MATRICULA :993930  Agência Municipal do Meio Ambiente  
Rua 75, esquina com Rua 66, n°. 137, 
Edifício Monte Líbano, Centro – Goiânia –GO CEP:74055‐110 – Tel: 55 62 3524‐1412 amma@amma.goiania.go.gov.br 
ascomamma@gmail.com  
EDITAL
 nº 128/2021 – AI/ GERCON/ DECISÃO  
A Gerência do Contencioso da Agê ncia Municipal do Meio Ambiente, com sede na Rua 75, nº 137, Setor Central, nesta 
Capital, no uso de suas atribuições legais, INTIMA , os autuados, abaixo enumerados, a tomarem conhecimento da decisão proferida em seu 
desfavor, e, caso desejarem, oferecerem RECURSO  no prazo de 20 (vinte) dias, contados da data de publicação do  edital, sob pena de inscrição 
do débito em dívida ativa, e cons equente cobrança judicial.  
N° NOME PROCESSO OCORRÊNCIA CNPJ/CPF/ DATA DA 
DECISÃO  
01 ADAO FERREIRA SOBRINHO 86843838 DECISÃO 039022931-87 06/10/2021  
02 ADAO FERREIRA SOBRINHO 86843862 DECISÃO 039022931-87 06/10/2021  
03 ADILIO RIBEIRO DE PAULA 86877015 DECISÃO 448957121-68 05/10/2021 
04 ANA CASSIA NEVES DA SILVA 84537942 DECISÃO 814093381-34 04/10/2021 
05 ANDRE LUIS SIQUEIRA SOUSA  85401211 DECISÃO 923878451-53 05/10/2021 
06 ANDRE RODRIGO CAIEIRA DA SILV A  86971461 DECISÃO 874188861-87 06/10/2021 
07 ANIZIO MONTEIRO DA SILV A 86876965 DECISÃO 433430741-87 05/10/2021 
08 ANTUNIS DE ARAUJO ARANTES 84345636 DECISÃO 348642291-04 04/10/2021 
09 ASHLEY PATRICIO ANTONELLI 84479012 DECISÃO 038727731-51 04/10/2021 
10 CATARINA SOARES DE OLIVEIRA  85181246 DECISÃO 158815551-04 01/10/2021 
11 CLEUSA MARIA RODRIGUES DA SILVA 83692154 DECISÃO 122466201-63 05/10/2021 
12 CRISTIANE V ALCIRENE DE MELO 86877023 DECISÃO 816079621-87 05/10/2021 
13 DIMAS FONSECA LEMOS  84346560 DECISÃO 006807411-51 04/10/2021 
14 DIONISIO FERREIRA DE ALMEIDA  84986569 DECISÃO 026059451-20 01/10/2021 
15 DUNALVA DO COUTO LIMA 86875365 DECISÃO 217094401-04 07/10/2021 Agência Municipal do Meio Ambiente  
Rua 75, esquina com Rua 66, n°. 137, 
Edifício Monte Líbano, Centro – Goiânia –GO CEP:74055‐110 – Tel: 55 62 3524‐1412 amma@amma.goiania.go.gov.br 
ascomamma@gmail.com  
N° NOME PROCESSO OCORRÊNCIA CNPJ/CPF/ DATA DA 
DECISÃO  
16 EDIMAR JOAQUIM DE OLIVEIRA 87015173 DECISÃO 810245681-72 07/10/2021 
17 EDMO DIAS PINHEIRO  87095797 DECISÃO 002512831-00 06/10/2021  
18 EDMO DIAS PINHEIRO  87096025 DECISÃO 002512831-00 06/10/2021  
19 EDMO DIAS PINHEIRO  87096106 DECISÃO 002512831-00 06/10/2021  
20 EDMO DIAS PINHEIRO  87096122 DECISÃO 002512831-00 06/10/2021  
21 EDMO DIAS PINHEIRO  87095720 DECISÃO 002512831-00 06/10/2021  
22 EDMO DIAS PINHEIRO  87095746 DECISÃO 002512831-00 06/10/2021  
23 EDMO DIAS PINHEIRO  87095771 DECISÃO 002512831-00 06/10/2021  
24 EDMO DIAS PINHEIRO  87096246 DECISÃO 002512831-00 06/10/2021  
25 EDMO DIAS PINHEIRO  87176347 DECISÃO 002512831-00 06/10/2021  
26 EDMO DIAS PINHEIRO  87176355 DECISÃO 002512831-00 06/10/2021  
27 ELISMAR BENTO DE ALMEIDA 84432989 DECISÃO 306600841-04 04/10/2021 
28 ESPOLIO DE ALTAMIRO DE MOURA PACHECO 87015629 DECISÃO 002693951-72 08/10/2021 
29 EV A MARTINS LUSTOSA  85050851 DECISÃO 034819274-60 01/10/2021 
30 FABIO FERNANDO DE QUEIROZ  86843951 DECISÃO 870009381-53 06/10/2021 
31 FABIO FERNANDO DE QUEIROZ 86844001 DECISÃO 870009381-53 06/10/2021 
32 FATIMA MARIA  84537608 DECISÃO 435252701-78 04/10/2021 
33 GELSON PEREIRA DA CONCEIÇÃO  86877716 DECISÃO 694222141-49 06/10/2021 
34 GISELLE RIBEIRO DE SOUZA  87487636 DECISÃO 760002651-15 05/10/2021 
35 HENRIQUE RODRIGUES DOS SANTOS  85358235 DECISÃO 037978571-44 01/10/2021 
36 HUGO JOBIM MEDEIROS  86929694 DECISÃO 082438241-20 07/10/2021 
37 INOX-RECH COMERCIO DE ACOS INOXIDA VEIS LTDA 84328162 DECISÃO 499342500001-98 04/10/2021 
38 ISMAEL DE MORAIS  87001652 DECISÃO 014245211-49 08/10/2021
39 J BARCELOS EMPREENDIMENTOS LTDA  84560413 DECISÃO 112943530001-68 08/10/2021 
40 JOAO CALIL DAER  84984493 DECISÃO 008394346-34 04/10/2021 
41 JOAO MARIA SOARES  84431974 DECISÃO 140288249-15 01/10/2021 Agência Municipal do Meio Ambiente  
Rua 75, esquina com Rua 66, n°. 137, 
Edifício Monte Líbano, Centro – Goiânia –GO CEP:74055‐110 – Tel: 55 62 3524‐1412 amma@amma.goiania.go.gov.br 
ascomamma@gmail.com  
N° NOME PROCESSO OCORRÊNCIA CNPJ/CPF/ DATA DA 
DECISÃO  
42 JOAQUIM JORGE CAMARA PIRES  86916673 DECISÃO 076436671-87 07/10/2021 
43 JONIO CEZAR CASTELLANO 87002217 DECISÃO 579705056-00 08/10/2021 
44 JONIO CEZAR CASTELLANO 87002250 DECISÃO 579705056-00 08/10/2021 
45 JOSE MARIA MARTINS DE AS 86859343 DECISÃO 101501451-87 06/10/2021 
46 JOSE MARTINS NETO  86876949 DECISÃO 130094781-00 06/10/2021 
47 JULIO CESAR DA SILV A PIRES  87542254 DECISÃO 123966641-15 01/10/2021 
48 JULIO CESAR DA SILV A REIS 84866211 DECISÃO 123966641-15 01/10/2021 
49 LUCIANO BORGES MARQUES  85047094 DECISÃO 021106411-42 01/10/2021 
50 LUIZ CARLOS DA SILVA  84432679 DECISÃO 070588291-87 01/10/2021 
51 MAGUIDOM FERREIRA VIRGILINO 84538710 DECISÃO 811476001-04 01/10/2021 
52 MARCELO ARAUJO SALLY  86877724 DECISÃO 370015661-87 06/10/2021 
53 MARCOS JORGE DOS SANTOS  87367371 DECISÃO 186063608-05 05/10/2021 
54 MARIA CRISTINA NOGUEIRA DE OLIVEIRA FULINE 87015220 DECISÃO 150435758-24 07/10/2021 
55 MARIA DIVINA CRUZ VIANA  85400908 DECISÃO 330391941-00 05/10/2021 
56 MARIA ELZA NUNES DA SILV A  87005941 DECISÃO 088120201-00 06/10/2021 
57 MS BARBOSA  E CIA  86874709 DECISÃO 239259610001-02 06/10/2021
58 NEWTON RAMOS ARAUJO  84936812 DECISÃO 117523781-72 01/10/2021 
59 NOEME ROSA DE OLIVEIRA 84328278 DECISÃO 597977461-00 04/10/2021 
60 PEDRO HENRIQUE DOS SANTOS  84853607 DECISÃO 233184141-15 01/10/2021 
61 RAFAEL GUILERME ADORNO  87015149 DECISÃO 024813151-62 07/10/2021 
62 RAILDO PEREIRA DE NAVAES  86832569 DECISÃO 589661811-87 07/10/2021 
63 RAIMUNDO RODRIGUES SILV A  84984191 DECISÃO 081493211-87 04/10/2021 
64 REGINALDO DE LAMEIDA RO QUE 86877708 DECISÃO 793916301-97 05/10/2021 
65 RENAN GONÇALVES DOS SANTOS 87015351 DECISÃO 165841631-72 05/10/2021 
66 ROBERTA AGDA DOUIRADO COUTINHO  86874733 DECISÃO 972743131-34 06/10/2021 
67 ROMERO DUARTE PINHEIRO  85401271 DECISÃO 194375951-00 05/10/2021 Agência Municipal do Meio Ambiente  
Rua 75, esquina com Rua 66, n°. 137, 
Edifício Monte Líbano, Centro – Goiânia –GO CEP:74055‐110 – Tel: 55 62 3524‐1412 amma@amma.goiania.go.gov.br 
ascomamma@gmail.com  
N° NOME PROCESSO OCORRÊNCIA CNPJ/CPF/ DATA DA 
DECISÃO  
68 ROMERO DUARTE PINHEIRO 85549944 DECISÃO 194375951-00 05/10/2021 
69 SARA MENDES 84537829 DECISÃO  349941141-53 01/10/2021 
70 SEBASTIÃO CARNEIRO MARQUES  86974029 DECISÃO 130548481-91 01/10/2021 
71 SEBASTIÃO CARNEIRO MARQUES 86843897 DECISÃO 130548481-91 01/10/2021 
72 SELMA PIMENTA  85389122 DECISÃO 126821361-68 06/10/2021  
73 SELMA PIMENTA 85389084 DECISÃO 126821361-68 06/10/2021  
74 SELMA PIMENTA 85389114 DECISÃO 126821361-68 06/10/2021  
75 THIAGO MAXWELL ARAUJO SANTOS 84493295 DECISÃO 707937511-87 08/10/2021 
Gerência do Contencioso, da A
gênc ia Municipal do Meio Ambiente,  aos 20 de outubro de 2021.  
EUZEBIO T
A V ARES DE OLIVEIRA 
  GERENTE/GERCON/AMMA  
MATRICULA :993930  Agência Municipal do Meio Ambiente 
Rua 75, esquina com Rua 66, n°. 137, 
Edifício Monte Líbano, Centro – Goiânia –GO CEP:74055‐110 – Tel: 55 62 3524‐1412 amma@amma.goiania.go.gov.brW 
ascomamma@gmail.com  
EDITAL –AI- 129/2021/GE RCON-AUTO DE INFRAÇÃO  
A Gerencia do Contencioso da Agência Municipal do Meio Ambiente , sediada a Rua 75, nº 137, Setor Central, nesta 
Capital, no uso de suas atribuições legais, INTIMA , respectivamente os autuados enumerados abaixo a tomarem conhecimento do auto de 
infração e dos procedimentos administrativos e fiscais, lavrado s em seu desfavor, e oferecerem DEFESA , se desejarem, no prazo de 20 (vinte) 
dias, contados da data de publicação do edital, sob pena de ter  decretado a revelia. 
N° PROCESSO OCORRÊNCIACNPJ/CPF/INSC
. CAD.DATA DA 
INFRAÇÃO 
01 ABILIO RODRIGUES PACHECO 88583027 AUTO DE INFRAÇÃO 040356151-53 17/09/2021 
02 AIRTON MOREIRA 88577906 AUTO DE INFRAÇÃO 225318661-91 24/09/2021 
03 ALBERTINO MANOEL DE SIQUEIRA 88598814 AUTO DE INFRAÇÃO 004451771-87 27/09/2021 
04 ALBERTO DA SILVA DIAS  87062333 AUTO DE INFRAÇÃO 002727521-34 28/05/2021 
05 ALBERTO DA SILVA DIAS 87062341 AUTO DE INFRAÇÃO 002727521-34 28/05/2021 
06 ANA MARIA BORBA LOMAZZI 88582802 AUTO DE INFRAÇÃO 394420801-30 16/09/2021 
07 ATHOS JOHANN SOUSA SILVA  88585224 AUTO DE INFRAÇÃO 059292631-16 01/10/2021 
08 BRAZBEL CONSTTRUTORA LTDA 88055543 AUTO DE INFRAÇÃO 188627310001-01 18/04/2021 
09 CASH CRED EMPRESTIMOS BRASILIA LTDA 88188471 AUTO DE INFRAÇÃO 296125840001-38 28/08/2021 
10 CELINA DE ALMEIDA PINTO ME 82640533 AUTO DE INFRAÇÃO 124113730001-34 20/02/2020 
11 CELINA PEREIRA VEIGA  88585402 AUTO DE INFRAÇÃO 867472071-49 29/09/2021 
12 CLAUDIO DE OLIVEIRA FLAUSINO 88412605 AUTO DE INFRAÇÃO 449896441-15 18/09/2021 
13 CONFUCIO DE MOURA RODRIGUES 88577868 AUTO DE INFRAÇÃO 039950974-72 27/09/2021 
14 DORIVAN JACINTO DE DEUS  87979288 AUTO DE INFRAÇÃO 235480371-00 15/08/2021 
15 EDIMAR FERREIRA SILVA 88672739 AUTO DE INFRAÇÃO 974633881-15 05/10/2021 Agência Municipal do Meio Ambiente 
Rua 75, esquina com Rua 66, n°. 137, 
Edifício Monte Líbano, Centro – Goiânia –GO CEP:74055‐110 – Tel: 55 62 3524‐1412 amma@amma.goiania.go.gov.brW 
ascomamma@gmail.com  
N° PROCESSO OCORRÊNCIACNPJ/CPF/INSC
. CAD.DATA DA 
INFRAÇÃO 
16 EDNALMA PEREIRA DE AZEVEDO 88672585 AUTO DE INFRAÇÃO 875294676-20 06/10/2021 
17 ELIANE AFONSO BATISTA  88196619 REINCIDENTE 155817410001-80 20/08/2021 
18 ELIZEU DE LIMA 88675525 AUTO DE INFRAÇÃO 033498791-68 01/10/2021 
19 ELKA FEITOSA DOS REIS  87875351 AUTO DE INFRAÇÃO 843351731-72 20/07/2021 
20 FATIMA DE SOUZA CASTRO PESSOA 87944476 AUTO DE INFRAÇÃO 410618830001-27 13/08/2021 
21 FRANCISCO DE BEZE RRA DE     M. NETO 88259149 AUTO DE INFRAÇÃO 094018901-10 04/09/2021 
22 FRANCISCO DIVINO DA SILVA  84538931 AUTO DE INFRAÇÃO 032287701-68 22/09/2020 
23 FRANK ELVES ALVES MELO  88672798 AUTO DE INFRAÇÃO 912681923-68 05/10/2021 
24 GILIARDO MONTEIRO DINIZ LACERDA 88672852 AUTO DE INFRAÇÃO 952158751-20 04/10/2021 
25 HANDEL FABIANO DOURADO DE CASTRO 88672909 AUTO DE INFRAÇÃO 624471901-82 04/10/2021 
26 HUMBERTO JOSE LONGO  88579631 AUTO DE INFRAÇÃO 347459391-91 29/09/2021 
27 JAIRO DE SOUZA 88583167 AUTO DE INFRAÇÃO 548493731-00 29/09/2021 
28 JOÃO KAZAN TANNUS  88705742 AUTO DE INFRAÇÃO 004956706-34 21/09/2021 
29 JOÃO KAZAN TANNUS 88705769 AUTO DE INFRAÇÃO 004956706-34 21/09/2021 
30 JOÃO KAZAN TANNUS 88705831 AUTO DE INFRAÇÃO 004956706-34 21/09/2021 
31 JOÃO KAZAN TANNUS 88705858 AUTO DE INFRAÇÃO 004956706-34 22/09/2021 
32 JOÃO KAZAN TANNUS 88705921 AUTO DE INFRAÇÃO 004956706-34 22/09/2021 
33 JOÃO KAZAN TANNUS 88715314 AUTO DE INFRAÇÃO 004956706-34 23/09/2021 
34 JOÃO KAZAN TANNUS 88715331 AUTO DE INFRAÇÃO 004956706-34 23/09/2021 
35 JOÃO KAZAN TANNUS 88715365 AUTO DE INFRAÇÃO 004956706-34 24 /09/2021 
36 JOÃO KAZAN TANNUS 88715993 AUTO DE INFRAÇÃO 004956706-34 24/09/2021 
37 JOÃO KAZAN TANNUS 88716019 AUTO DE INFRAÇÃO 004956706-34 25/09/2021 
38 JOÃO KAZAN TANNUS 88716051 AUTO DE INFRAÇÃO 004956706-34 25/09/2021 
39 JOÃO MARIA CARLOS  88672810 AUTO DE INFRAÇÃO 299800382-68 05/10/2021 
40 JOÃO SPIRANDELLI  87903257 AUTO DE INFRAÇÃO 002893291-91 10/08/2021 
41 JOAQUIM ROBERTO DA SILVA 88135181 REINCIDENTE 232291011-20 26/08/2021 
42 JOAQUIM ROBERTO DA SILVA 88136021 REINCIDENTE 232291011-20 26/08/2021 Agência Municipal do Meio Ambiente 
Rua 75, esquina com Rua 66, n°. 137, 
Edifício Monte Líbano, Centro – Goiânia –GO CEP:74055‐110 – Tel: 55 62 3524‐1412 amma@amma.goiania.go.gov.brW 
ascomamma@gmail.com  
N° PROCESSO OCORRÊNCIACNPJ/CPF/INSC
. CAD.DATA DA 
INFRAÇÃO 
43 JOAQUIM ROBERTO DA SILVA 88136144 REINCIDENTE 232291011-20 26/08/2021 
44 JOSE EUGENIO DOS SANTOS  88307496 AUTO DE INFRAÇÃO 199486111-87 09/09/2021 
45 JULIO SERGIO DA SILVA  88685091 AUTO DE INFRAÇÃO 530586661-87 08/10/2021 
46 LOURDES ROSO DE SOUZA HUBER E SEU ESPOSO 87888282 AUTO DE INFRAÇÃO 251237001-10 09/08/2021 
47 LUCIENE SANTOS DA SILVA  88673476 AUTO DE INFRAÇÃO 682818545-53 04/10/2021 
48 LUIZ HUMBERTO FRANCO DE CARVALHO 88672771 AUTO DE INFRAÇÃO 861037171-91 05/10/2021 
49 MANOEL G LEAL JUNIOR  88217063 AUTO DE INFRAÇÃO 307630291-49 01/09/2021 
50 MARIA APARECIDA MARQUES  88571347 AUTO DE INFRAÇÃO 492667051-87 28/09/2021 
51 MARIA APARECIDA PINTO  87880354 AUTO DE INFRAÇÃO 178457200001-50 08/08/2021 
52 MARIA DAS DORES E SILVA  88583035 AUTO DE INFRAÇÃO 082952551-34 20/09/2021 
53 MARIA DAS DORES E SILVA 88583060 AUTO DE INFRAÇÃO 082952551-34 20/09/2021 
54 MATEUS RODRIGUES DE GOUVEIA 88578708 AUTO DE INFRAÇÃO 280939501-25 23/09/2021 
55 MAYANA REZENDE  88583132 AUTO DE INFRAÇÃO 921572201-78 28/09/2021 
56 MYKAELLE RODRIGUES CARNEIRO DE ALCANTARA  88165543 AUTO DE INFRAÇÃO 039441591-44 25/08/2021 
57 NAFITALIA DESUSDERA BRITO 88672712 AUTO DE INFRAÇÃO 981839821-15 06/10/2021 
58 NELICO DE PAULA SOUSA  88217331 AUTO DE INFRAÇÃO 290881941-49 01/09/2021 
59 ORLANDO HIROSHI IIDA  88583108 AUTO DE INFRAÇÃO 155682371-15 24/09/2021 
60 OSEAS JOSE DOS SANTOS  88672691 AUTO DE INFRAÇÃO 159862841-00 06/10/2021 
61 PAULA ALMEIDA SILVA SHRUMPF 88579666 AUTO DE INFRAÇÃO 745364781-91 30/09/2021 
62 PAULO SERGIO DE SOUSA VIGIANO 88672844 AUTO DE INFRAÇÃO 864850671-91 04/10/2021 
63 REGINALDO GUIMARAES LOBO 87000737 AUTO DE INFRAÇÃO 394079771-53 19/05/2021 
64 RICARDO PAES SANDRE  88577736 AUTO DE INFRAÇÃO 692218711-34 28/09/2021 
65 ROBERTO RASSI 88577710 AUTO DE INFRAÇÃO 088821501-00 27/09/2021 
66 ROMULO CESAR FLAUZINO DA SILVA 88672984 AUTO DE INFRAÇÃO 032344891-73 04/10/2021 
67 SANDRA JOVENITA DE FARIAS DIAS 88577761 AUTO DE INFRAÇÃO 478982801-20 23/09/2021 
68 SIMONE CORDEIRO DE ALMEIDA 88672658 AUTO DE INFRAÇÃO 004077461-96 06/10/2021 
69 SOLANGE MENELIK PIRES  88577825 AUTO DE INFRAÇÃO 435975211-34 23/09/2021 Agência Municipal do Meio Ambiente 
Rua 75, esquina com Rua 66, n°. 137, 
Edifício Monte Líbano, Centro – Goiânia –GO CEP:74055‐110 – Tel: 55 62 3524‐1412 amma@amma.goiania.go.gov.brW 
ascomamma@gmail.com  
N° PROCESSO OCORRÊNCIACNPJ/CPF/INSC
. CAD.DATA DA 
INFRAÇÃO 
70 SUZANE BARBOSA MEDEIRA  87873765 AUTO DE INFRAÇÃO 012470891-93 06/07/2021 
71 TEREZINHA MARILENE MOREIRA 88672747 AUTO DE INFRAÇÃO 893292016-87 05/10/2021 
72 VALTER DIAS NUNES  88217705 AUTO DE INFRAÇÃO 341811051-72 01/09/2021 
73 VICENTE LOPES DA ROCHA  88578881 AUTO DE INFRAÇÃO 049524461-53 30/09/2021 
74 WILLIAN REIS ARAUJO  88579585 AUTO DE INFRAÇÃO 397058621-68 28/09/2021 
Gerência do Contencioso da Agência Municipal do Meio Ambiente, em Goiânia, aos 20 dias de Outubro  de   2021 
EUZEBIO TAVARES DE OLIVEIRA  
GERENTE/GERCON/AMMA Agência Municipal do Meio Ambiente  
Rua 75, esquina com Rua 66, n°. 137, 
Edifício Monte Líbano, Centro – Goiânia –GO CEP:74055‐110 – Tel: 55 62 3524‐1412 amma@amma.goiania.go.gov.br 
ascomamma@gmail.com  
EDITAL nº 130/2021 – AI/ GERCON/ DECISÃO 
A 
Gerência do Contencioso da Agência Municipal do Meio Ambiente, com sede na Rua 75, nº 137, Setor Central, nesta 
Capital, no uso de suas atribuições legais, INTIMA , os autuados, abaixo enumerados, a tomarem conhecimento da decisão proferida em seu 
desfavor, e, caso desejarem, oferecerem RECURSO  no prazo de 20 (vinte) dias, contados da data de publicação do  edital, sob pena de inscrição 
do débito em dívida ativa, e cons equente cobrança judicial.  
N° NOME PROCESSO OCORRÊNCIA CNPJ/CPF/ DATA DA 
DECISÃO  
01 ABIMAEL RIBEIRO 85051440 DECISÃO 311022631-68 15/10/2021 
02 ABSOLUT HOOKH EIRELI ME 85971522 DECISÃO 246977620001- 12/08/2021 
03 ADIMAR ALVES CABRAL  86629470 DECISÃO 809016891-49 20/10/2021 
04 AIRAM COMERCIO LTDA  84542423 DECISÃO 047898600001- 18/10/2021 
05 ALBERTO LUIZ V AZ  86624621 DECISÃO 228550171-49 19/10/2021 
06 ALESSANDRO MANOEL PATROCINIO  84432938 DECISÃO 864325751-68 18/10/2021 
07 ALESSANDRO VIANA   DE SOUS A 84328197 DECISÃO 824564021-20 18/10/2021 
08 ALTAMIRO MENDES FERREIRA  87108007 DECISÃO 311753761-91 13/10/2021 
09 ANA CLARA MELO LIMA  84601420 DECISÃO 041244851-31 21/10/2021 
10 ANA CLAUDIA CAMARGO CAMPOS  82436669 DECISÃO 152726240001- 16/09/2021 
11 ANTONIA DE PAULA ROCHA  85713337 DECISÃO 035376501-59 20/10/2021 
12 ANTONIO JOSE RODRIGUES MARTINS 84601772 DECISÃO 509347591-20 21/10/2021 
13 ARLINDO JOSE VIEIRA  84601845 DECISÃO 252662921-72 21/10/2021 
14 BOUGAINVILLE EMPREENDIMENT OS E PARTICIPAÇÕES LTDA 84601608 DECISÃO 034826230001- 21/10/2021 
15 CARLOS FERRUTH DE SOUZA 85678060 DECISÃO 471202827-00 13/10/2021 Agência Municipal do Meio Ambiente  
Rua 75, esquina com Rua 66, n°. 137, 
Edifício Monte Líbano, Centro – Goiânia –GO CEP:74055‐110 – Tel: 55 62 3524‐1412 amma@amma.goiania.go.gov.br 
ascomamma@gmail.com  
N° NOME PROCESSO OCORRÊNCIA CNPJ/CPF/ DATA DA 
DECISÃO  
16 CELIA MARISA DA CUNHA  85113844 DECISÃO 136913091-00 14/10/2021 
17 DANIELA MORAIS  SOARES  82690956 DECISÃO 883148391-91 06/07/2021 
18 DEMERV AL PEREIRA DOS SANTOS 82124918 DECISÃO 157994091-91 24/09/2021 
19 DEMERV AL PEREIRA DOS SANTOS 82129987 DECISÃO 157994091-91 24/09/2021 
20 DURV AL BARGUGIANI  85051024 DECISÃO 021737518-91 20/10/2021 
21 EMERSON COIMBRA VIEIRA  86624729 DECISÃO 549093411-53 19/10/2021 
22 ERNESTO TALONE  84984621 DECISÃO 037136871-53 15/10/2021 
23 EV ANGELISTA BATISTA DA COSTA 87108261 DECISÃO 061072061-91 13/10/2021 
24 EVARISTO BEZERRA LINO  84936766 DECISÃO 056683871-00 14/10/2021 
25 FENELON ALVES DOS SANTOS  84601721 DECISÃO 464215051-04 21/10/2021 
26 FRANKLIN ANTONIO MARQUES 87108074 DECISÃO 336951481-87 13/10/2021 
27 GABRIELA APARECIDA ROCHA 86472121 DECISÃO 961747651-72 20/10/2021 
28 GEDEON CAETANO DE FREITAS  84479055 DECISÃO 192300871-49 22/09/2021 
29 GERALDO APARECIDO DE PAULA  86497531 DECISÃO 331087221-15 20/10/2021 
30 GILMAR MOREIRA DA LUZ  86692392 DECISÃO 236078661-04 13/10/2021 
31 GUSTAVO AMANCIO DE SOUZA TOCAFUNDO 77972552 DECISÃO 273667690001- 08/09/2021 
32 IVETE PEREIRA ROCHA DE SOUSA  86497735 DECISÃO 435430901-18 20/10/2021 
33 JANE LABOISSIERE  86570068 DECISÃO 573495251-68 20/10/2021 
34 JOÃO HENRIQUE DE CARV ALHO  86624851 DECISÃO 549101021-91 20/10/2021 
35 JOAQUIM DORNELO GERMANO  85050869 DECISÃO 470330961-00 14/10/2021 
36 JOSE BASILIO PEIXOTO  86390825 DECISÃO 032046501-20 22/10/2021 
37 JOSE BASILIO PEIXOTO 86390868 DECISÃO 032046501-20 22/10/2021 
38 JOSE CANDIDO SOARES  84962783 DECISÃO 431969931-91 18/10/2021 
39 JUSCELINO DE SOUSA  86717204 DECISÃO 190471181-20 20/10/2021 
40 KENEND ELIEZER MACHADO 86622122 DECISÃO 471015552-68 15/10/2021 
41 LEANDRO DAGOBERTO BORGES  84962571 DECISÃO 889946431-68 14/10/2021 Agência Municipal do Meio Ambiente  
Rua 75, esquina com Rua 66, n°. 137, 
Edifício Monte Líbano, Centro – Goiânia –GO CEP:74055‐110 – Tel: 55 62 3524‐1412 amma@amma.goiania.go.gov.br 
ascomamma@gmail.com  
N° NOME PROCESSO OCORRÊNCIA CNPJ/CPF/ DATA DA 
DECISÃO  
42 LOURIVAL CARLOS DE OLIVEIRA 84937053 DECISÃO 301385231-34 21/10/2021 
43 LUA CRISTINE SIQUEIRA REIS  86630338 DECISÃO 023393051-52 19/10/2021 
44 LUCAS JUNQUEIRA REZENDE  84478792 DECISÃO 463945831-20 18/10/2021 
45 LUCIANO MOREIRA FERNANDES  87108252 DECISÃO 509273371-34 13/10/2021 
46 MARIA DA CONCEIÇÃO MARTINS  84680826 DECISÃO 291828081-04 21/10/2021 
47 MARIA DE FATIMA NUNES BITENCOURT  85677993 DECISÃO 216375551-72 08/10/2021 
48 MARIA DIVINA DE FATIMA MACHADO 87128911 DECISÃO 235885331-15 15/10/2021 
49 MARIA ESPINDOLA V ALADARES 84538019 DECISÃO 976408401-04 19/10/2021 
50 MARIA ESPINDOLA V ALADARES 84537993 DECISÃO 976408401-04 19/10/2021 
51 MARIA HELENA DE ALMEIDA  84538043 DECISÃO 332082121-00 18/10/2021 
52 MARIA TIEKO YAMADA  85713426 DECISÃO 281343201-63 13/10/2021 
53 MAURO PINTO DE OLIVEIRA  84962767 DECISÃO 861103731-68 14/10/2021 
54 NATALICE ALVES DOS SANTOS DE OLIVEIRA 84346594 DECISÃO 587319031-34 18/10/2021 
55 NATHALIA FERREIRA CARV ALHO 84983161 DECISÃO 018481921-00 14/10/2021 
56 NAZARETH ABRÃO  85025597 DECISÃO 370202421-20 15/10/2021 
57 NEUZINETE DOS SANTOS SOUSA LIMA  86498901 DECISÃO 576872343-91 08/10/2021 
58 NILSON AFONSO COSTA  86531020 DECISÃO 032228021-49 08/10/2021 
59 NILTON GONÇALVES DA SILVA  86717506 DECISÃO 371338101-15 20/10/2021 
60 NILV AN ALVES BRANDÃO  86621746 DECISÃO 389290661-00 19/10/2021 
61 PAULO ANTONIO PINTO  84680834 DECISÃO 466594041-04 21/10/2021 
62 RA VIK DE BARROS BELLO RIBEIRO 86476762 DECISÃO 566076441-04 19/10/2021 
63 RECANTO DO BOSQUE EMPREENDIMENTOS IMOBILIARIOS  78580887 DECISÃO 027686180001- 20/10/2021 
64 RICARDO OLIVEIRA SILV A  84936669 DECISÃO 198567841-15 14/10/2021 
65 ROBERTO MONTA VÃO SIMÕES 85677985 DECISÃO 904957991-49 08/10/2021 
66 SARA MENDES  86621754 DECISÃO 349941141-53 19/10/2021 
67 SEREME ANDRADE MARQUES  87141896 DECISÃO 002867611-49 15/10/2021 Agência Municipal do Meio Ambiente  
Rua 75, esquina com Rua 66, n°. 137, 
Edifício Monte Líbano, Centro – Goiânia –GO CEP:74055‐110 – Tel: 55 62 3524‐1412 amma@amma.goiania.go.gov.br 
ascomamma@gmail.com  
N° NOME PROCESSO OCORRÊNCIA CNPJ/CPF/ DATA DA 
DECISÃO  
68 TASSO CARNEIRO FILHO  84585912 DECISÃO 354250161-15 21/10/2021 
69 TRES MARIAS 3 PART E EMPREENDIMENTOS LTDA  84442763 DECISÃO 143926690001- 18/10/2021 
70 UERLEI MARCIO MACHADO ROSA  81215413 DECISÃO 007669291-40 02/09/2021 
71 VALDELINA DA SILVA  84542326 DECISÃO 692702361-53 22/09/2021 
72 WARLA MAGALHÃES BATISTA MENDONÇA  87151824 DECISÃO 509168231-72 13/10/2021 
73 WESLEY GONÇALVES  86745747 DECISÃO 818455881-34 18/10/2021 
74 WILLIAN ANTONIO DA SILV A  85677951 DECISÃO 302119131-20 08/10/2021 
75 WILMAR MARTINS JUNIOR 86476827 DECISÃO 001536581-69 19/10/2021 
76 WILSON ALVES DE SOUSA  84601829 DECISÃO 509977851-87 21/10/2021 
Gerência do Contencioso, da A
gênc ia Municipal do Meio Ambiente,  aos 26 de outubro de 2021.  
EUZEBIO T
A V ARES DE OLIVEIRA 
  GERENTE/GERCON/AMMA  
MATRICULA :993930  Agência da G
uarda Civil Metropolitana de Goiânia  
        G e r ê n c i a   d a   C o r r e g e d o r i a   G e r a l   –   A G C M G  
Rua José Hermano, Esq. Com Alber to Miguel, nº 66, 1º Andar, Set or Campinas, Goiânia/GO 
Fone: (62) 3524‐ 8615 
E‐mail:gercorregedoriageral@gmail.com 
PORT
ARIA Nº 011/2021 - GERCOR/AGCMG  
O CORREGEDOR-GERAL DA AGÊNCIA DA 
GUARDA 
CIVIL METROPOLITANA DE GOIÂNIA, 
no uso de suas atribuições legais, que lhe confere através do Decreto n° 3.761, de 06 de agosto de 2021, no uso de suas atribuições legais contidas na Lei Complementar n° 180/08, tendo em vista o disposto no art. 57, inciso VI do Decreto n° 360, de 20 de janeiro de 2021, 
RESOLVE: 
Art. 1º -  Retificar os nomes dos servidores constantes no Art.1º da Port aria nº 
004/2021 – GERCOR/AGCMG, para atuarem como membros da Comissão Permanente de 
Sindicância, que passa a vigorar com a seguinte redação: 
Onde se lê: 
“.... Kleanderson Sebastião da Silva, matrícula n° 787906-01, Presidente; 
 .... José Roberto da Silva Barros, matrícula n° 786012-01, Vogal;   
 .... Flávio Pereira Gonçalves, matrícula n° 803855-01, Secretário.” 
Leia-se: 
 Kleanderson Sebastião da Silva, matrícula n° 787906-01, Preside nte;
 José Roberto da Silva Barros, matrícula n° 786012-01, Vogal;
 Ricardo Nunes Neiva, matrícula 623660-03, Secretário.”
Art. 2º -  Esta Portaria entra em vi gor na data de sua assinatura. 
Art. 3º-  Ficam mantidos e inalterados os demais artigos constantes da P ortaria 
nº 004/2021 - GERCOR/AGCMG. Agência da G
uarda Civil Metropolitana de Goiânia  
        G e r ê n c i a   d a   C o r r e g e d o r i a   G e r a l   –   A G C M G  
Rua José Hermano, Esq. Com Alber to Miguel, nº 66, 1º Andar, Set or Campinas, Goiânia/GO 
Fone: (62) 3524‐ 8615 
E‐mail:gercorregedoriageral@gmail.com 
Art. 4º -  Registre-se.
 
Art. 5º - Publique-se em DOM.   
GERÊNCIA DA CORREGEDORIA GERAL DA AGÊNCIA DA 
GUARDA CIVIL METROPOLITANA DE GOIÂNIA,  aos 28 dias do mês de outubro de 
2021. 
GLÉCIO BENVINDO DE CARV ALHO  
Corregedor-Geral da AGCMG Companhia de Urbanização de Goiânia  
Av. Nazareno Roriz, Nº 1122, Vila Aurora – Goiâni
a – Goiás 
CEP 74.405.010 
Fone: (62) 3524-8580  PORTARIA Nº 583/2021 – PR/DRAF 
OS DIRETORES
 PRESIDENTE E ADMINISTRATIVO 
FINANCEIRO DA COMPANHIA DE UR BANIZAÇÃO DE GOIÂNIA – COMURG, eleitos 
em reunião do Conselho de Administração e no uso de suas atribuições que lhe conferem os Estatutos Sociais da empresa. 
Considerando o Art. 3º, inciso  XXI, da Instrução Normativa n.º 010/2015 do 
Tribunal de Contas dos Municípios  do Estado de Goiás, que deter mina a emissão de ato, pelo 
Gestor do Órgão, designando representante da Administração para acompanhamento e fiscalização da execução do contrato; 
RESOLVEM: 
Art. 1º – Designar o empregado REGILSON MARIANO DA SILVA , 
matrícula nº 1015524-1 e CPF nº 034.707.401-43, como GESTOR e o RAFAEL ARAÚJO 
PACHECO , matrícula nº 1034995-01 e C PF nº 894.070.401-00, para atuar c omo FISCAL do 
Contrato nº 079/2021 – AJU , do Processo nº 88324668/2021, decorrente de Dispensa de Licitação 
que tem por objeto a contratação de empresa especializada na pr estação de serviços na área de 
engenharia agronômica e irrigação, para elaboração de projetos de irrigação de jardins e avaliação 
de projeto de irrigação já exist entes, realização de cadastro e diagnóstico de poços tubulares, 
assistência técnica e capacitação na implementação de arborização urbana, projeto de readequação e ampliação da fábrica de compostagem, projeto de adequação e ree struturação dos viveiros para 
otimização do processo  de reprodução de mudas já existentes, c apacitação e assistência técnica na 
produção de mudas nativas, celebrado por esta Companhia e a emp resa: VAZ LORDELLO 
CONSULTORIA PAISAGISTICA E AGONOMIA LTDA , inscrita no CNPJ nº 
35.471.433/0001-00, que deverá atender as necessidades da Companhia de Urbanização de 
Goiânia- COMURG. 
Art. 2º  - Designar o empregado VITOR HUGO RODRIGUES 
MOREIRA DA SILVA , matrícula nº 1084526-01 e CPF nº 043.964.871-85, para, na aus ência do 
titular GESTOR, exercer o encargo de suplente; 
Art. 3º  - Designar o empregado LUIZ SÁVIO DIAS CARDOSO , 
matrícula nº 1096397-01 e CPF nº 198.477.421-20, para, na ausên cia da titular FISCAL, exercer o 
encargo de suplente; 
Art. 4º  -  E s t a  p o r t a r i a  e n t r a  e m  v i g o r  n a  d a t a  d e  s u a  p u b l i c a ç ã o  e  t e r á 
vigência até o final da execuçã o do contrato e suas garantias q uando houver. 
DÊ-SE CIÊNCIA E CUMPRA-SE 
PRESIDÊNCIA  e  DIRETORIA 
ADMINISTRATIVA FINANCEIRA , 
aos 20 (vinte) dias do mês de outubro de 2021. 
   ALEX GAMA DE SANTANA RICA RDO DE SOUZA ITACARAMBI 
PRESIDENTE DIRETOR ADM-FINANCEIRO Companhia de Urbanização de Goiânia  
Av. Nazareno Roriz Nº 1122 Vila Aurora – Goiânia – Goiás  
CEP: 74.405‐010 Fone: (62) 3524‐8500 RESOLUÇÃO Nº 034/2021 - DR 
A DIRETORIA 
DA COMPANHIA DE URBANIZAÇÃO DE GOIÂNIA – 
COMURG, no uso de suas atribuições estatutárias e, 
1 - Considerando que se trata de Processo Administrativo e em a tendimento ao Memorando nº 
0776/2021 – DIROP, da Diretoria Operacional, tendo como interes se a contratação de empresa 
especializada na elaboração de projetos de irrigação de jardins  e avaliação de projetos de 
irrigação já existentes, realização de cadastro e diagnóstico d e poços tubulares, assistência 
técnica e capacitação na implementação de arborização urbana, p rojeto de readequação e 
ampliação da fábrica de compostagem, projeto de adequação e ree struturação dos viveiros para 
otimização do processo de reprodução de mudas já existentes, ca pacitação e assistência técnica 
na produção de mudas nativas, de acordo com as especificações t écnicas constantes no Termo de 
Referência, visando atender as necessidades da Companhia de Urb anização de Goiânia-
COMURG; 2 - Considerando o contido no Processo nº 88324668/2021 e no Pa recer nº 505/2021 – AJU da 
Assessoria Jurídica desta Companhia; 
RESOLVEM: 
I - Autoriza
r a realização da pr esente despesa por dispensa de licitação de 
acordo com disposto no artigo 29, inciso I, da Lei Federal nº 13.303/2016, em favor da empresa 
VAZ  LORDELLO CONSULTORIA PAISAGISTICA E AGRONOMIA LTDA, inscrita no  
CNPJ nº 35.471.433/0001-00,  visando a contratação de empres a especializada em engenharia 
agronômica e irrigação para atender as necessidades da Companhia de Urbanização de Goiânia-
COMURG, no valor total de R$ 95.300,00 (noventa e cinco mil e trezentos reais) , em 
conformidade com a proposta apresentada e especificações técnic a s  c o n s t a n t e s  T e r m o  d e  
Referência. 
II – Determinar aos setores competentes que envidem imediatamen te as 
providências preliminares para a preparação e concretização dos  efeitos desta decisão. 
III– Esta Resolução entra em vi gor na data de sua assinatura. 
DÊ-SE CIÊNCIA, PUBLIQUE- SE E CUMPRA-SE. 
PRESIDÊNCIA  e DIRETORIA 
ADMINISTRATIVA FINANCEIRA , aos 
19 (dezenove) dias do mês de outubro de 2021. 
          ALEX GAMA DE SANTANA RICARDO  DE SOUZA ITACARAMBI 
                PRESIDENTE       DIRETOR ADM-FINANCEIRO   Companhia de Urbanização de Goiânia  
Av. Nazareno Roriz Nº 1122 Vila Aurora – Goiânia – Goiás  
CEP: 74.405‐010 Fone: (62) 3524‐8500 EXTRATO DO CONTRATO Nº 079/2021-AJU  
Processo Administrativo nº 88324668/2021 
CONTRATANTES:  
COMPANHIA DE URBANIZAÇÃO DE GOI ÂNIA - COMURG e VAZ LORDELLO 
CONSULTORIA PAISAGISTICA E AGONOMIA LTDA. 
DATA:   Goiânia-GO, 20 de outubro de 2021. 
REPRESENTANTES: 
CONTRATANTES : ALEX GAMA DE SANTANA – Presidente, RICARDO DE SOUZA 
ITACARAMBI - Diretor Administrativo-Financeiro e ALZÍRIO FRANCI SCO BARBOSA – 
Diretor Operacional. 
CONTRATADA : ALTAMIRANO VAZ LORDÊLLO NETO – Representante. 
FUNDAMENTO:  O presente instrumento deco rre do Processo nº 88324668/2021, e  t e m  p o r  
fundamento o art. 29, inciso I, da Lei 13.303/2016 e Regulament o de Licitações e Contratos 
desta Companhia, Memorando nº 0776/2021 – DIROP, Resolução nº 0 34/2021 - DR e Parecer nº 
505/2021 – AJU da Assessoria Jurídica desta Companhia. 
OBJETO:  Contratação de empresa especiali zada na prestação de serviços na área de engenharia 
agronômica e irrigação, para ela boração de projetos de irrigaçã o de jardins e avaliação de projeto 
de irrigação já existentes, realização de cadastro e diagnóstic o de poços tubulares, assistência 
técnica e capacitação na implementação de arborização urbana, p rojeto de readequação e 
ampliação da fábrica de compostagem, projeto de adequação e ree struturação dos viveiros para 
otimização do processo  de reprodução de mudas já existentes, c apacitação e assistência técnica 
na produção de mudas nativas, conforme dispõe no Termo de Refer ência e na proposta da 
CONTRATADA anexa ao Processo Administrativo nº 88324668/2021, q ue passam a fazer parte 
integrante do presente instrumento, independentemente de transcrição. 
DO PRAZO DE VIGÊNCIA:  O prazo de vigência do contrato será de 06 (seis) meses, 
contados a partir da respectiva publicação resumida na imprensa  o f i c i a l ,  p o d e n d o  v i r  a  s e r  
prorrogado, a critério da Companhia de Urbanização de Goiânia –  COMURG e mediante 
aceitação da CONTRATADA mantida as demais condições contratuais , nos termos da Lei 
Federal nº 13.303/2016 e do Regulamento de Licitações e Contrat os da COMURG. 
VALOR DO CONTRATO:  R$ 95.300,00 (noventa e cinco mil e trezentos reais). 
FORO:  Goiânia – Goiás. 
ALEX GAMA DE SANTANA RICARDO  DE SOUZA ITACARAMBI
 
         Diretor Presidente Diretor Administrativo-Financeiro 
ALZÍRIO FRANCISCO BARBOSA 
Diretor Operacion
al Companhia Metropolitana de Transportes Coletivos 
Primeira Avenida, nº486 – Setor Le ste Universitário – Goiás – C EP 74605‐020 
Fone: 55 62 3524‐1818 
e‐mail: presidencia@cmtc.goiania.go.gov.br 
1 
PORTARIA Nº 90/2021 
DISPÕE SOBRE DISPENSA DE LICITAÇÃO 
O PRESIDENTE DA COMPANHIA METROPOLITANA DE 
TRANSPORTES COLETIVOS - CMTC, no uso de suas atribuições l egais e estatutárias e, 
CONSIDERANDO 
1 – O que consta no Proc esso Nº 88278330/2021 e na Declaração expedida 
pelo Departamento de Compras , constante de fls. 68, do citado processo,  
RESOLVE: 
             I – AUTORIZAR  a realização de despesa por Dispensa de Licitação de 
acordo com o artigo 29, inciso II, da Lei Federal Nº 13.303/201 6, para  a aquisição de empresa 
especializada em analise contábil/auditoria, conforme Ofício Interno nº 03/2021 – CONTB-
CMTC, às fls. 03, do presente processo, que teve como vencedora  da cotação, pelo quesito menor 
preço, a empresa, D C A  A U D I T O R E S  I N D E P ENDENTES S/S, CNPJ  nº 26.678.045/0001-03 , 
no valor total de R$ 31.000,00 (trinta e um mil reais), tudo em conformidade com a proposta e 
especificações, bem como Mapa de  Preços constante da fls. 07.  
II – Esta Portaria entra em vigor na data de sua assinatura.  
DÊ CIÊNCIA E CUMPRA-SE.  
GABINETE DO PRESIDENTE DA COMPANHIA 
METROPOLITANA DE TRANSPORTES COLETIVOS , em 08 de outubro de 2021. 
FRANCISCO TARCÍSIO RIBEIRO DE ABREU 
Presidente Companhia Metropolitana de Transportes Coletivos 
Primeira Avenida, nº486 – Setor Le ste Universitário – Goiás – C EP 74605‐020 
Fone: 55 62 3524‐1818 
e‐mail: presidencia@cmtc.goiania.go.gov.br 
1 
PORTARIA Nº 102/2021 
DISPÕE SOBRE DISPENSA DE LICITAÇÃO 
O PRESIDENTE DA COMPANHIA METROPOLITANA DE 
TRANSPORTES COLETIVOS - CMTC, no uso de suas atribuições l egais e estatutárias e, 
CONSIDERANDO 
1 – O que consta no Proc esso Nº 88826868/2021 e na Declaração expedida 
pelo Departamento de Compras , constante de fls. 14, do citado processo,  
RESOLVE: 
             I – AUTORIZAR  a realização de despesa por Dispensa de Licitação de 
acordo com o artigo 29, inciso II, da Lei Federal Nº 13.303/2016, para  a manutenção do ponto 
eletrônico, conforme Ofício Interno nº 112/2021 – DAF - CMTC, às fls. 3, do  presente processo, 
obedecendo o critério única cotação, , a empresa, DIGITAL.COM RELÓGIOS DE PONTO 
LTDA, CNPJ nº 09.029.813/0001-89, no valor total de R$ 490,00 ( quatrocentos e noventa 
reais), tudo em conformidade com a proposta e especificações, bem como Mapa de Preços 
constante da fls. 7.  
II – Esta Portaria entra em vigor na data de sua assinatura.  
DÊ CIÊNCIA E CUMPRA-SE.  
GABINETE DO PRESIDENTE DA COMPANHIA 
METROPOLITANA DE TRANSPORTES COLETIVOS , em 26 de outubro de 2021. 
FRANCISCO TARCÍSIO RIBEIRO DE ABREU 
Presidente  Companhia Metropolitana de Transportes Coletivos 
Primeira Avenida, nº486 – Setor Le ste Universitário – Goiás – C EP 74605‐020 
Fone: 55 62 3524‐1818 
e‐mail: presidencia@cmtc.goiania.go.gov.br 
1 
PORTARIA Nº 103/2021 
DISPÕE SOBRE 
A CRIAÇÃO DO GRUPO DE  
TRABALHO PARA ELABORAÇÃO DO PROJETO 
COM VISTAS A IMPLEMENTAÇÃO O PROGRAMA DENOMINADO “UM PONTO DE ESPERANÇA” E DA OUTRAS PROVIDÊNCIAS. 
CONSIDERANDO  o déficit dos abrigos nos pontos de ônibus do SIT-RMG, que 
poderá se suprido de forma eficiente e com foco na qualidade de  vida da população da rede 
metropolitana de Goiânia;   
CONSIDERANDO  a intenção da formalização Termo de Cooperação Técnica 
com objetivo da mútua colaboração, com o fim de conferir efetiv idade aos artigos 28 e seguintes, do 
Título II, Capítulo III, Seção I, II e III, bem como ao Título V, Capítulo I, Seção V, todos da Lei de 
Execução Penal n.º 7.210/1984; 
 CONSIDERANDO  a possibilidade da promoção aos ressocializandos (as) do 
regime semiaberto e aberto, do Co mplexo Prisional de Aparecida de Goiânia propiciando a  
oportunidade de trabalho e renda e a conseqüente remição de suas penas, nos termos do artigo 126 da Lei de Execução Penal n.º 7.210/1984; 
 CONSIDERANDO  a intenção de obedecer princípios claros da Administração, 
tais como, Princípio da Legalidade, Princípio da Eficiência, Princípio da Moralidade, Princípio da 
Publicidade no Processo de modernização do sistema de julgament o e recebimento das infrações 
realizadas pela Companhia Metr opolitana de Trans porte Coletivos- CMTC.   
O Presidente da Companhia Metropolitana de Transportes Coletivos – 
CMTC, no uso de suas atribuições leg ais, com base no Art. 54, incis o I, do Estatuto Social: 
RESOLVE: Companhia Metropolitana de Transportes Coletivos 
Primeira Avenida, nº486 – Setor Le ste Universitário – Goiás – C EP 74605‐020 
Fone: 55 62 3524‐1818 
e‐mail: presidencia@cmtc.goiania.go.gov.br 
2 
Art. 1º. Fica instituído, no âmbito da CMTC um Grupo de Trabalho Intern o com 
o objetivo de promover a elaboração de um projeto com vistas à implementação do programa
denominado “um ponto de esperança. 
 Art. 2º. O Grupo de Trabalho compor-se-á por 01 (um) coordenador e mais 06 
(seis) membros indicados pela Companhia Metropolitana de Transp ortes Coletivos – CMTC, a 
quem compete à indicação do P residente, sendo estes: 
1.Luiz Alexandre Ruas de Abreu (coordenador)
CPF: 198.512.511-00/Matrícula: 303100
2. André Luiz da Silva Alves (membro)
CPF: 050.767.961-02 /: Matrícula:1438832
3.Gardênia Amaro de Oliveira (membro)
CPF: 704.732.851-34 / Matrícula: 1023144
4. Hugo Albuquerque da Silva (membro)
CPF: 932.023.001-30/ Matrícula: 1408429
5.Jander Sebastião de Gouveia Franco Filho (membro)
CPF: 042.805.821-30/ Matrícula: 1133284
6.Julio Roberto Nicolau Azevedo (membro)
CPF: 001.427.631-36 / Matrícula: 1061984
7.Lucas Lourenço Moreira de Queiroz (membro)
CPF: 052.588.251-08 / Matrícula: 1356119
8.Mauricio de Sousa Pereira (membro)
CPF: 375.100.701-63 / Matrícula: 1407988
§ 1º O Grupo de Trabalho terá a duração de 180 (cento e oitenta) dias, podendo
ser renovado, até a conclusão dos trabalhos inerentes ao processo de elaboração do projeto com 
vistas a implementação do programa denominado “UM PONTO DE ESPE RANÇA” 
§ 2º A função de Membro da Comissão não será remunerada, constituin do,
porém, serviço relevante  de interesse público. Companhia Metropolitana de Transportes Coletivos 
Primeira Avenida, nº486 – Setor Le ste Universitário – Goiás – C EP 74605‐020 
Fone: 55 62 3524‐1818 
e‐mail: presidencia@cmtc.goiania.go.gov.br 
3 
§ 3º Fica designado Luiz Alexandre Ruas de Abreu (coordenador) CPF:
198.512.511-00/Matrícula: 303100, como Coordenador do grupo de trabalho para orientar os 
trabalhos necessários à elaboraçã o do projeto com vistas a implementação do programa denominado 
“UM PONTO DE ESPERANÇA” 
 Art.3º. Caberá ao Grupo de Tra balho Interno da CMTC:  
a.Formalizar e Aprovar junto a Pre feitura de Goiânia o Projeto "Um Ponto de Esperança";
b. Formalizar junto a Prefeitura de Goiânia a sugestão da realizaç ão de um concurso artístico
para escolha de um novo modelo de abrigo nos PED;
c.Formalizar um convênio ou acordo cooperação técnica entre CMTC e DGAP;
d.Formalizar convênios entre CMTC e Prefeituras da RMTC;
e.Realizar visitas técnicas a unida de prisional de Aparecida de Goiânia;
f.Buscar engajamento e adesão ao Pro jeto junto ao Governo Estadual, SSP-GO e MP-GO;
g.Buscar as modalidades de Captação de recursos financeiros para investimentos na
infraestrutura necessária.
 Art. 4º. Esta Portaria entra em vigor  na data de sua assinatura sendo e ncaminhada 
posteriormente à publicação. 
DÊ CIÊNCIA E CUMPRA-SE. 
GABINETE DO PRESIDENTE DA COMPANHIA METROPOLITANA DE 
TRANSPORTES COLETIVOS , em 28 de outubro de 2021. 
FRANCISCO TARCÍSIO RIBEIRO DE ABREU 
Presidente Companhia Metropolitana de Transportes Coletivos 
Primeira Avenida, nº486 – Setor Le ste Universitário – Goiás – C EP 74605‐020 
Fone: 55 62 3524‐1818 
e‐mail: presidencia@cmtc.goiania.go.gov.br 
1 
EXTRATO DO CONTRATO DE N.º 003 /2021 – DE PRESTAÇÃO DE SERVIÇOS 
TÉCNICOS DE AUDITORIA INDEPENDE NTE QUE ENTRE SI FIRMAM A 
COMPANHIA METROPOLITANA DE TRANS PORTES COLETIVOS – CMTC E DCA 
AUDITORES INDEPENDENTES S/S. 
 Contratantes:  COMPANHIA METROPOLITANA DE TRANSPORTES COLETIVOS – CMTC 
e DCA AUDITORES INDEPENDENTES S/S . 
 Fundamento: Este Contrato tem como fundamento o previsto no art. 29, inciso  II, da Lei Federal 
nº. 13.303 de 30 de junho de 2016, e suas modificações posterio res. 
Objeto: Prestação de serviços técnicos de auditoria independente, para auditar as Demonstrações 
contábeis do exercício findo em 31 de dezembro de 2021, com Rel atório de Ocorrências e 
Recomendações do período auditado, incluso avaliações dos contr oles internos e seus reflexos nas 
referidas demonstrações, acerca das deficiências de controles i nternos e de procedimentos que 
porventura venham a ser detecta dos no decorrer dos trabalhos, s endo que no segundo período será 
apresentado o Relatório dos Auditores Independentes sobre as De monstrações Financeiras do 
período findo em 31 de dezembro de 2021 e acompanhamento e orie ntações junto a contadora, caso 
necessário. 
Valor:  O serviço será remunerado pelo  pagamento do valor de R$ 30.000 ,00 (trinta mil reais), já 
inclusos os custos tributários, a serem pagos em 06 (seis) parc elas iguais e sucessivas no valor de 
R$ 5.000,00 (cinco mil reais), com vencimento da primeira parce la no ato da assinatura do contrato 
e as demais parcelas a cada 30 (trinta) dias.  Prazo: O presente contrato terá duração até a data da entrega total do s serviços contratados, bem 
como a data do pagamento da última parcela estabelecida na cláu sula quinta, podendo ser 
prorrogado nos termos da Lei  Federal 13.303/2016 através da for mulação de aditivo contratual. 
 Número do Processo : 88278330/2021 
Contrato nº. 003 / 2021 
FRANCISCO TARCÍSIO RIBEIRO DE ABREU  
Presidente da CMTC 
CONTRATANTE 
THAIS BARBOSA DA SILVEIRA 
Assessoria Jurídica da CMTC  EDITAIS DE COMUNICAÇÃO  
AMMA 
JOE L FERRE IRA DE MEDEIROS-EIRELI CNPJ/CPF nº 97.350.656/0001-76 torna 
público que 
requereu da Agência Municipal do Meio Ambiente (AMMA ) de Goiânia, por 
meio do processo 
nº  a Licença Ambiental: Licença Ambiental Fácil para a(s) seguinte(s) 
atividade(s): Comércio varejista de mercadorias em geral, com predominância de produtos 
alimentícios - supermercados desenvolvida (s) na  (Av /Rua) Rua 1 Quadra: V, Lote: 16 nº 
130, Setor Água Branca, Goiânia, Go. 
LUIZ AUTO PEÇAS SERVIÇOS LTDA . - EPP, portador do CNPJ n.º 01.995.006/0001- 
09, torna-se público que requereu da Agência Municipal do Meio Ambiente – AMMA, 
processo n.º 
39447258 a renovação da Licença Ambiental Municipal de Operação, para 
atividade de 
serviços de lanternagem ou funilaria e pintura de veículos automotores, situado 
na Alameda P-2 n.º 728, Setor dos Funcionários, nesta capital. 
SLKS COMERCIO DE ARTIGOS DE MODA EIRELI , CNPJ 09.028.217/0008-50 , 
Torna Público que recebeu da Agência Municipal de Meio Ambiente  - AMMA,  a Licença 
Ambiental Fácil, Com Validade de 29/10/2025, para atividade pri ncipal: 47.81-4-00 - 
Comércio varejista de artigos do vestuário e acessórios , e de atividades segundarias de 
números de CNAE: 47.23-7-00, 47.23-7-00, 47.55-5-03 , 47.82-2-01, 47.82-2-01, 47.82-2-
01, 47.62-8-00,  47.54-7-01, 47.61-0-03, 47.61-0-03 ,  47.63-6-02, 47.63-6-01, 47.63-6-04, 
47.63-6-04, 47.59-8-99,  47.53-9-00  47.52-1-00, sito no e ndereço: Av Deputado Jamel 
Cecílio, n 3300, QD. B-34 LT. 2-E Loja T-509 Piso 03, Flamboyan t Shopping Center, 
Jardim Goiás - município: Goiânia (GO) - CEP: 74.810-907.  