Criado pela Lei nº 1.552, de 21/08/1959. 
Versão digital instituída pelo Decreto nº 3.987, de 14/08/2013.   
Sr(s) Usuário(s), 
Com o propósito de ampliar o acesso ao Diário e conferir pratic idade e economicidade aos meios de sua 
produção, a Prefeitura de Goiâni a coloca à disposição de todos os interessados o Diário Oficial do Município – 
Eletrônico (DOM-e).  
Esta versão está assinada digitalmente, conforme MP nº 2.200-2 de 24/08/2001, que institui a Infra-estrutura de 
Chaves Públicas Brasile iras (ICP – Brasil). 
A publicação eletrônica substitui qualquer outro meio de publicação oficial e produz todos os efeitos legais 
pertinentes.  
Para consultar os documentos publicados em cada edição, utilize  os marcadores/bookmarks  disponíveis do lado 
esquerdo desta página, ou utilize o comando de atalho do teclad o ctrl+f. 
A validação da Assinatura Digital poderá ser realizada conforme  informativo disponível na página da Chefia da Casa 
Civil, no ícone Diár io Oficial – Sobre.  
PREFEITURA DE GOIÂNIA 
ROGÉRIO CRUZ 
Prefeito de Goiânia  
ARTHUR BERNARDES DE MIRANDA
Secretário Municipal de Governo 
RAYSSA DE SOUZA MELO 
Chefe da Casa Civil 
VALTER
 FERRAZ SANCHE S  
Subchefe da Casa Civil
KENIA HABERL DE LIMA 
Gerente de Imprensa Oficial CHEFIA DA CASA CIVIL 
Endereço: Av. do Cerrado, 999,  Parque Lozandes 
      Goiânia – GO, CEP: 74.805-010 
Fone: ( 62) 3524-1094 
Atendimento: das 08:00 às 12:00 horas 
        das  14:00 às 18:00 horas 
E-mail contato:  diariooficial@casacivil.goiania.go.gov.br 
 
 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 
 1
Gabinete do Prefeito 
 
LEI  Nº  10.698, DE  16  D E NOVEMBRO DE 2021 
Desafeta Área Pública Municipal – APM de 
sua destinação primitiva e autoriza Cessão de Uso que especifica. 
O PREFEITO DE GOIÂNIA  Faço saber que a Câmara Municipal de 
Goiânia, Estado de Goiás, aprova  e eu sanciono a seguinte Lei: 
Art. 1º Fica desafetada de su a primitiva destinação, passando à  categoria de 
bem dominial do Município, parte da Área Pública Municipal – AP M 7, do loteamento 
Jardim Curitiba, nesta Capital, com superfície de 2.818,40m² (d ois mil, oitocentos e dezoito 
vírgula quarenta metros quadrados ), com os seguintes limites e confrontações: frente para a 
Rua JC – 31: 70,39m; fundo confrontando com a Rua JC – 22: 45,8 8m; lado direito 
confrontando com o Remanescente 1 da APM – 7: 36,93m; lado esqu erdo confrontando com 
o Remanescente 2 da APM – 7: 66,20m. 
 Art. 2º Fica o Chefe do Poder Executivo autorizado a ceder, pe lo prazo de 30 
(trinta) anos, sob forma de Cessã o de Uso, a Área Pública Munic ipal discriminada no artigo 
anterior à Saneamento de Goiás S/A para fins de implantação e p roteção do Booster 
Liberdade – Jardim Curitiba. 
Art. 3º Esta Lei entra em vigor na data de sua publicação. 
Goiânia, 16  de  novembro  de  2021. 
 
 
ROGÉRIO CRUZ 
Prefeito de Goiânia 
 
           
           
||
 
 
  
    
 
Projeto de Lei de autoria do ex-Prefeito Íris Rezende Machado  
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 
 1
1Gabinete do Prefeito
 
Goiânia, 16 de novembro de 2021
 
 MENSAGEM nº G-074/2021  
 
Senhor Presidente,  Senhores Vereadores, 
 
No uso da prerrogativa que me é assegurada pelo § 2º do art. 94  da Lei 
Orgânica do Município de Goiânia, restituo a essa Casa de Leis,  Vetado Integralmente, o 
incluso Autógrafo de Lei nº 125, de 14 de outubro de 2021, cuja  proposta "Dispõe sobre 
a mínima e adequada composição de equipe multidisciplinar de at enção à gestante nos 
períodos de pré-natal, parto e pós parto", oriundo do Projeto d e Lei nº 40/2021, Processo 
nº 20210340, de autoria do Vereador Thialu Guiotti.  
RAZÕES DO VETO 
O autógrafo de lei em questão, estabelece a obrigatoriedade do Município 
de Goiânia disponibilizar equipe multidisciplinar, habilitada e  capacitada para prestar 
atendimento integral à gesta nte durante o período de pré-natal,  parto e pós-parto.  
Estipula, ainda, a obrigatoriedade da presença de, no mínimo, 1  ( u m )  
fisioterapeuta em instituições com pelo menos 1000 (mil) partos  por ano nas 
maternidades públicas e privadas nos turnos matutino, vespertin o e noturno, e que os 
referidos profissionais devem estar disponíveis em tempo integr al para assistência às 
pacientes internadas em matern idades durante o horário em que e stiverem escalados para 
atuação nas instituições. 
Sobre a presente proposição, a Procuradoria Geral do Municipal foi 
consultada e por meio do Parecer nº 2087/2021 – PEAJ, inserto n os autos 
administrativos nº 88826396, manifestou pelo veto integral, cab endo transcrever aqui 
trechos do pronunciamento do órgão , a título elucidativo:  
....................................................................... 
Conforme se depreende da matéri a proposta, busca-se, via deflag ração de 
parlamentar municipal, a edição de normas que tratam das atribu ições, lotações e 
funções de servidores públicos da Administração Direta, com a c onsequente 
interferência no regime jurídico dos servidores públicos munici pais, bem como 
na organização administrativa do Poder Público Municipal. 
Logo, embora imbuída de nobre esc opo social, não merece prosper ar o 
Autógrafo de Lei em comento, visto imiscuir-se na iniciativa le gislativa 
reservada ao Executivo, afrontando o princípio da separação e h armonia dos 
poderes constituídos. A ordenação das atribuições, lotações e funções de servidores púb licos da 
Administração Direta, com a consequente interferência no regime  jurídico 
dos respectivos servidores público, bem como a criação de progr amas com 
previsão de novas obrigações a entidades do Poder Executivo Mun icipal é 
atividade nitidamente administrativa , representativa de atos de gestão, 
privativa do Poder Executivo.  
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 
 2
2Lado outro, o princípio da separação e harmonia dos poderes (ar t. 2º, da CRFB). 
configura norma basilar da organização política brasileira, não  se limitando, 
portanto, a uma mera exortação política preconizada pelo consti tuinte. 
......................................................................... 
Com efeito, é assente no Supremo Tribunal Federal que a regra d o art. 61, § 1º, 
II, c, da Constituição Federal, reproduzida no art. 77 da Const ituição Estadual e 
no artigo 89 da Lei Orgânica do Município, é de observância obr igatória para 
Estados e Municípios, por força do princípio da simetria. A jurisprudência do Supremo Tr ibunal Federal - STF registra que  a  i n i c i a t i v a  
privativa do Chefe do Poder Executivo, estabelecida no art. 61,  § 1º, II, c, da 
Constituição Federal, veda que o s demais legitimados para o pro cesso 
legislativo, de qualquer ente federativo, proponham leis que di sponham sobre 
servidores públicos, seu regime jurídico, provimento de cargos e suas lotações. 
Veja-se a esse respeito o precedente a seguir ementado: "EMENTA: I. Ação direta de inconstitucionalidade: Lei Complemen tar Estadual 
170/98, do Estado de Santa Catarina, que dispõe sobre o Sistema  Estadual de 
Ensino: artigo 26, inciso III; artigo 27, seus incisos e parágr afos; e parágrafo 
único do artigo 85: inconstituciona lidade declarada. II. Prejuí zo, quanto ao art. 
88 da lei impugnada, que teve exaurida a sua eficácia com a pub licação da Lei 
Complementar Estadual 351, de 25 de abril de 2006. III. Processo legislativo: 
normas de lei de iniciativa parlamentar que cuidam  de jornada de trabalho, 
distribuição de carga horária , lotação dos profissionais  da educação e uso 
dos espaços físicos e recursos humanos  e  materiais do Estado e de seus 
municípios na organização do sistema de ensino: reserva de inic iativa ao 
Poder Executivo dos projetos de leis que disponham sobre o regi me jurídico 
dos servidores públicos , provimento de cargos, estabilidade e aposentadoria 
(art. 61, II, § 1o, c). (ADI 1.895, Rel. Min. SEPÚLVEDA PERTENC E, Tribunal 
Pleno, Dj de 2/8/2007, grifo nosso)." 
......................................................................... 
Nesse sentido, ao imiscuir-se detalhadamente na lotação dos servidores públicos 
municipais, bem como no quantitativo de servidores a ser dispon ibilizado em 
hospitais públicos, o Poder Legi slativo municipal interfere no funcionamento da 
prestação dos serviços públicos, bem como no organograma admini strativo dos 
servidores municipais que exercem as funções de médico, enferme iro e 
fisioterapeuta. usurpando a iniciativa do Chefe do Poder Execut ivo por 
disciplinar o regime jurídico dos servidores públicos do Municí pio de Goiânia, 
além de interferir nas atribuições dos órgãos públicos de saúde . 
......................................................................... 
Soma-se que o presente autógrafo ao prever novas obrigações par a a 
Administração Pública em admitir e contratar novos servidores p úblicos para 
cumprir as pretensas funções e atribuições ali previstas, irá, consequentemente, 
criar a necessidade do Município de Goiânia em realizar diversa s novas despesas 
para fazer frente aos novos gastos na folha de pagamento da Adm inistração 
Direta. 
......................................................................... Nesse sentido segue o entendiment o consolidado do Tribunal de J ustiça do 
Estado de Goiás - TJ/GO, dentre outros Tribunais de Justiça pát rios: 
AÇÃO DIRETA DE INCONSTITUCIONALIDADE. REPRESENTAÇÃO 
PROCESSUAL. VÍCIO SANÁVEL. LEI N° 10.021, DE 02 DE MARÇO DE 
2017, DO MUNICÍPIO DE GOIÂNIA. INICIATIVA PARLAMENTAR.  
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 
 3
3COMPETÊNCIA EXCLUSIVA DO CHEFE DO PODER EXECUTIVO. 
VÍCIO DE INICIATIVA. PROCEDÊNCIA . (...) 5 - 0 normativo impugnado 
afronta os artigos 2°, § 2º, e 77, incisos II e V, da Constitui ção Estadual, eis 
que tratou de matéria afeta à reserva de administração, bem com o por 
acarretar aumento de despesas aos cofres públicos. INCONSTITUCIONALIDADE DECLARADA . (TJ-GO ADI: 
01792871620178090000, Relator: CARMECY ROSA MARIA ALVES DE OLIVEIRA, Data de Julgamento: 30/01/2019, Órgão Especial, Data de 
Publicação: DJ de 30/01/2019).  
......................................................................... Logo, claro é que a inovação legislativa de iniciativa parlamen tar acarretaria em 
novas despesas públicas não previstas pela Administração Munici pal, devendo 
estas ocorrer por novas dotações orçamentárias próprias. Por fim, o entendimento aqui e xposto é corroborado pelo Parecer  nº 183/2021 da 
própria Procuradoria da Câmara M unicipal de Goiânia, exarado no s autos do 
Processo nº 2021/0000340 que tramitou naquele Poder Legislativo , onde se 
analisou o Projeto de Lei n° 00040/21 que culminou no presente autógrafo de lei 
sob análise. 
Desse modo, o aludido autógrafo de lei afigura-se ingerências d o Poder 
Legislativo sobre o Poder Executivo, com invasão em função do P oder 
Executivo de gestão administrativa, vulnerando a normas legais de iniciativa 
privativa de projeto de lei. 
......................................................................... 
Dessa forma, observa-se que não o bstante o nobre intuito parlam entar, a 
matéria tratada no autógrafo de lei em comento é, essencialment e, sobre a organização 
administrativa, matéria orçamen tária, pessoal, além da criação,  estruturação e atribuições 
dos órgãos da Administração, assunto este de competência privat iva do Chefe do Poder 
Executivo, nos termos do inciso VIII do art. 115 da Lei Orgânic a do Município de 
Goiânia, vejamos: 
Art. 115 – Compete privativamente ao Prefeito: VIII – dispor sobre a organização e o funcionamento da administ ração 
municipal, na forma da lei; 
Além disso, a norma trata da criação de política pública munici pal de 
implementação de ação no âmbito dos serviços de saúde, que dema ndará a estruturação 
de seus órgãos, e não poderá ser implementada sem gerar gastos e ajustes de pessoal no 
Poder Executivo. Não se trata, pois, de mera norma programática , mas de uma política 
em que o Executivo deverá adequar  seus planos orçamentários par a inclusão das ações 
ali previstas. 
Neste sentido, o autógrafo de lei em análise implica em aumento  d e  
despesas, sem, contudo, apresenta r estimativa do impacto orçame ntário-financeiro e 
declaração do ordenador da despesa quanto à adequação orçamentário-financeira com a 
Lei Orçamentária Anual, conforme determina a Lei Complementar F ederal nº 101, de 04 
de maio de 2000. 
É sabido que compete ao Chefe do Poder Executivo a iniciativa d e leis 
que, de qualquer modo, autorizem, criem ou aumentem despesas, c onforme preceitua o 
art. 135 da Lei Orgânica do Município de Goiânia.   
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 
 4
4Assim, é indubitável que a propositura em questão contém vício de 
iniciativa por invadir competência privativa do Chefe do Poder Executivo, bem como 
violar o princípio da separação dos poderes expresso no art. 2º  da Constituição do Estado 
de Goiás, já que cria atribuições no âmbito da Secretaria Munic ipal de Saúde, com 
evidente aumento de despesas ao s cofres públicos  municipais.  
Diante disso, não pode a demanda legislativa prosperar, pois a sua sanção 
ou a sua promulgação não elimina ou convalida os vícios de inco nstitucionalidades 
existentes. O Poder Executivo não pode delegar suas prerrogativ as institucionais ao 
Poder Legislativo, de  forma indireta.  
Posto isso, Senhor Presidente e Senhores Vereadores, pelos moti vos ora 
expostos e por concordar com o pronunciamento da Procuradoria G eral do Município 
ante os vícios de inconstitucionalidade apontados, vetei integralmente o presente 
autógrafo de lei, pelas razões as quais ora submeto à elevada a preciação dos Senhores 
Membros da Câmara Municipal de Goiânia. 
 
 
ROGÉRIO CRUZ 
Prefeito de Goiânia 
 
   
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 
 1
Gabinete do Prefeito
 
 
DECRETO  Nº  4.399, DE 16 DE NOVEMBRO DE 2021
 
Altera o Decreto nº 4.351, de 9 de novembro de 
2021, que nomeou membros para compor o Conselho Fiscal do GOIANIAPREV. 
 
O PREFEITO DE GOIÂNIA, no uso da atribuição que lhe confere o art. 
115, incisos II, IV e VIII, da Lei Orgânica do Município de Goi ânia; a Lei Complementar 
nº 312, de 28 de setembro de 2018, e à vista do contido no Proc esso nº 8.868.919-4/2021, 
DECRETA: 
Art. 1º O Decreto nº 4.351, de 9 de novembro de 2021, passa a v igorar com 
a seguinte alteração: 
“Art. 1º.......................................................... I – representantes do Governo Mu nicipal, sendo 4 (quatro) indic ados pelo  
Chefe do Poder Executivo e 1 (um) pe lo Presidente da Câmara Mun icipal: 
....................................................................... c) titular – Rafael Vinicius Santana Martins – CPF nº 700.033.6 81-14; e 
.............................................................”( NR) 
Parágrafo único. A eficácia dest e provimento fi ca condicionada ao 
cumprimento do dispos to no § 1º do inciso  II do art. 14 da Lei Complementar nº 312, de 28 
de setembro de 2018. 
Art. 2º O membro nomeado dará continuidade ao mandato previsto no 
Decreto nº 4.351, de 2021. 
Art. 3º Fica dispensada Hauana Morena Correia Campos, CPF nº 
023.068.611-70, da função de membro tit ular do referido conselh o. 
Art. 4º Este Decreto entra em vigor na data de sua publicação. 
 
Goiânia,  16  de  novembro  de  2021. 
 
ROGÉRIO CRUZ 
Prefeito de Goiânia
 
          
  
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 
 1
Gabinete do Prefeito
 
 
 
DECRETO  Nº  4.400, DE 16 DE NOVEMBRO DE 2021
 
   
O PREFEITO DE GOIÂNIA, n o  u s o  d e  s u a s  a t r i b u i ç õ e s  l e g a i s ,  n o s  
termos do art. 115, inciso II, d a Lei Orgânica do Município de Goiânia, e do Decreto nº 
1.686, de 18 de fevereiro de 2013, e à vista do requerimento fo rmulado no Processo nº 
8.838.885-2/2021,  
D E C R E T A: 
Art. 1º  Fica considerada autorizada a viagem e a concessão de diária ao  
servidor, lotado na Secretaria Municipal de Relações Institucio nais, relacionado no Anexo 
a este Decreto, que empreendeu viagem à Cidade de São José dos C a m p o s  -  S P ,  n o  
período de 19 de setembro de  2021 a 22 de setembro de 2021. 
Art. 2º O valor concedido a título indenizatório será de R$ 515 ,00 
(quinhentos e quinze reais), devendo tal despesa ser suportada por dotação prevista no 
orçamento em vigor. 
Art. 3º  Fica determinado ao servidor discriminado no Anexo a este Decre to, 
nos termos do art. 17 do Decreto nº 1.686 de 2013, que apresent e o respectivo relatório de 
viagem de prestação de contas, sob pena de desconto em folha de  pagamento do valor 
percebido.    
Art. 4º Este Decreto entra em  vigor na data da publicação. 
 
Goiânia, 16  de  novembro  de  2021. 
 
  
ROGÉRIO CRUZ 
Prefeito de Goiânia
 
 
      
  
             
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 
 2
 
    
ANEXO 
 
Nome Cargo Matrícula 
Onofre de Oliveira Gerente de Articulação de Recursos Governamentais  1440837 
 
  
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 
 1
Gabinete do Prefeito
 
 
 
DECRETO  Nº  4.401, DE 16 DE NOVEMBRO DE 2021
 
   
O PREFEITO DE GOIÂNIA, no uso da atribuição que lhe confere o art. 
115, da Lei Orgânica do Municípi o de Goiânia, resolve: 
 
EXONERAR, a pedido, 
 
PAULO HENRIQUE RODRIGUES SIL VA, matrícula nº 1005049, CPF nº 
014.936.651-54, do cargo, em comissão, de Secretário Municipal de Desenvolvimento e 
Economia Criativa, a partir da data da publicação.  
 
Goiânia, 16  de  novembro  de  2021. 
   
ROGÉRIO CRUZ 
Prefeito de Goiânia
 
 
      
  
             
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 
 1
Gabinete do Prefeito
 
 
 
DECRETO  Nº  4.402, DE 16 DE NOVEMBRO DE 2021
 
   
O PREFEITO DE GOIÂNIA, no uso da atribuição que lhe confere o art. 
115, da Lei Orgânica do Município de Goiânia, e tendo em vista o disposto na Lei 
Complementar nº 335, de 1º de janeiro de 2021, e Decreto nº 248 , de 15 de janeiro de 
2021, resolve: 
Art. 1º Exonerar MICHEL AFIF MAGUL, matrícula nº 1438620, CPF n º 
046.049.981-59, do cargo, em comissão, de Secretário Executivo,  símbolo CDS-8, da 
Secretaria Municipal de Governo. 
Art. 2º Nomear o servidor acima mencionado para exercer o cargo , em 
comissão, de Secretário Municipal de Desenvolvimento e Economia  Criativa, ficando 
condicionada a eficácia deste pr ovimento ao cumprimento do disp osto no art. 20-A, da Lei 
Orgânica do Município de Goiânia , regulamentada pelo Decreto nº  264, de 27 de janeiro 
de 2016, no prazo legal. 
Art. 3º Este Decreto entra em  vigor na data da publicação. 
 
Goiânia, 16  de  novembro  de  2021. 
 
  
ROGÉRIO CRUZ 
Prefeito de Goiânia
 
 
      
  
   
  
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 
 1
Gabinete do Prefeito
 
 
 
DECRETO  Nº  4.403, DE 16 DE NOVEMBRO DE 2021
 
   
O PREFEITO DE GOIÂNIA, no uso da atribuição que lhe confere o art. 
115, da Lei Orgânica do Municípi o de Goiânia, resolve: 
Art. 1º  Cessar os efeitos do Decreto nº 3.234, de 2 de junho de 2021, q ue 
nomeou MICHEL AFIF MAGUL, matrícula nº 1438620, CPF nº 046.049. 981-59, 
Secretário Executivo, da Secret aria Municipal de Governo, para,  cumulativa e 
interinamente, e sem remuneraçã o, exercer o cargo, em comissão,  de Secretário Executivo, 
da Secretaria Municipal de Plane jamento Urbano e Habitação. 
Art. 2º Este Decreto entra em  vigor na data da publicação.  
 
Goiânia, 16  de  novembro  de  2021. 
 
  
ROGÉRIO CRUZ 
Prefeito de Goiânia
 
 
      
  
   
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 
 1
Gabinete do Prefeito
 
 
 
DECRETO  Nº  4.404, DE 16 DE NOVEMBRO DE 2021
 
   
O PREFEITO DE GOIÂNIA, no uso da atribuição que lhe confere o art. 
115, da Lei Orgânica do Município de Goiânia, e tendo em vista o disposto na Lei 
Complementar nº 335, de 1º de janeiro de 2021, e Decreto nº 697 , de 28 de janeiro de 
2021, resolve: 
NOMEAR 
ATHOS FELICIANO DE SOUZA, matrícula nº 1180533, CPF nº 
008.820.401-46, para exercer o cargo, em comissão, de Superviso r Administrativo do 
Centro de Referência de Assistência Social – CRAS, símbolo CDI-4, da Secretaria 
Municipal de Desenvolvimento Humano e Social, a partir da data da publicação, ficando 
condicionada a eficácia deste pr ovimento ao cumprimento do disp osto no art. 20-A, da Lei 
Orgânica do Município de Goiânia , regulamentada pelo Decreto nº  264, de 27 de janeiro 
de 2016, no prazo legal. 
 
Goiânia,  16  de  novembro  de  2021. 
   
ROGÉRIO CRUZ 
Prefeito de Goiânia
 
 
      
  
        
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 
 1
Gabinete do Prefeito
 
 
 
DECRETO  Nº  4.405, DE 16 DE NOVEMBRO DE 2021
 
   
O PREFEITO DE GOIÂNIA, no uso da atribuição que lhe confere o art. 
115, da Lei Orgânica do Municípi o de Goiânia, resolve: 
 EXONERAR   LORENA PERES CASTRO, matrícula nº 982040, CPF nº 003.789.631-80 , 
do cargo, em comissão, Coordenadora Técnica do Distrito Sanitár io Norte, símbolo    
CDS-3, da Secretaria Municipal de  Saúde, a partir da data da pu blicação. 
 
Goiânia,  16  de  novembro  de  2021. 
 
  
ROGÉRIO CRUZ 
Prefeito de Goiânia
 
 
      
  
                   
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 
 1
Gabinete do Prefeito
 
 
 
DECRETO  Nº  4.406, DE 16 DE NOVEMBRO DE 2021
 
   
O PREFEITO DE GOIÂNIA,  no uso da atribuição que lhe confere o art. 
115, da Lei Orgânica do Município de Goiânia, e tendo em vista o disposto na Lei 
Complementar nº 335, de 1º de janeiro de 2021, e Decreto nº 046 , de 7 de janeiro de 2021, 
resolve: 
 
NOMEAR 
 
CARLOS ALVES PEREIRA, matrícula nº 789712, CPF nº 901.898.501-5 9, 
para exercer o cargo, em comissã o, de Coordenador Técnico do Di strito Sanitário Norte, 
símbolo CDS-3, da Secretaria Municipal de Saúde, a partir da da ta da publicação, ficando 
condicionada a eficácia deste pro vimento ao cumprimento do disp osto no art. 20-A, da Lei 
Orgânica do Município de Goiânia , regulamentada pelo Decreto nº  264, de 27 de janeiro 
de 2016, no prazo legal.  
Goiânia,  16  de  novembro  de  2021. 
 
  
ROGÉRIO CRUZ 
Prefeito de Goiânia
 
 
      
  
             
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 
 1
Gabinete do Prefeito
 
 
 
DECRETO  Nº  4.407, DE 16 DE NOVEMBRO DE 2021
 
   
O PREFEITO DE GOIÂNIA, no uso da atribuição que lhe confere o art. 
115, da Lei Orgânica do Municípi o de Goiânia, resolve: 
 
EXONERAR 
 
TANIA APARECIDA DE PAULA CAM ARGO, matrícula nº 485799, CPF 
nº 393.796.551-34, do cargo, em comissão, de Diretora de Avalia ção e Controle, símbolo 
CDS-4, da Superintendência de Regulação, Avaliação e Controle, da Secretaria Municipal 
de Saúde, a partir da data da publicação.  
 
 
Goiânia,  16  de  novembro  de  2021. 
 
  
ROGÉRIO CRUZ 
Prefeito de Goiânia
 
 
      
  
             
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 
 1
Gabinete do Prefeito
 
 
 
DECRETO  Nº  4.408, DE 16 DE NOVEMBRO DE 2021
 
   
O PREFEITO DE GOIÂNIA, no uso da atribuição que lhe confere o art. 
115, da Lei Orgânica do Município de Goiânia, e tendo em vista o disposto na Lei 
Complementar nº 335, de 1º de janeiro de 2021, e Decreto nº 046 , de 7 de janeiro de 2021, 
resolve: 
 
NOMEAR 
 
PAULA APARECIDA FREITAS DE  OLIVEIRA, CPF nº 844.380.611-72, 
para exercer o cargo, em comissã o, de Diretora e Avaliação e Co ntrole, símbolo CDS-4, da 
Superintendência de Regulação, Avaliação e Controle, da Secreta ria Municipal de Saúde, a 
partir da data da publicação, ficando condicionada a eficácia d este provimento ao 
cumprimento do disposto no art. 20-A, da Lei Orgânica do Municí pio de Goiânia, 
regulamentada pelo Decret o nº 264, de 27 de janeiro de 2016, no  prazo legal. 
  
 
Goiânia,  16  de  novembro  de  2021. 
 
  
ROGÉRIO CRUZ 
Prefeito de Goiânia
 
 
      
  
             
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 
 1
Gabinete do Prefeito
 
 
 
DECRETO  Nº  4.409, DE 16 DE NOVEMBRO DE 2021
 
   
O PREFEITO DE GOIÂNIA, no uso da atribuição que lhe confere o art. 
115, da Lei Orgânica do Municípi o de Goiânia, resolve: 
 EXONERAR   JADISON TAVARES DE OLIVEIRA, matrícula nº 208051, CPF nº 
633.556.981-72, do cargo, em comissão, de Diretor de Vigilância  Sanitária, símbolo CDS-
4, da Superintendência de Vigilâ ncia em Saúde e Ambiental, da S ecretaria Municipal de 
Saúde, a partir da data da publicação.  
Goiânia,  16  de  novembro  de  2021. 
 
  
ROGÉRIO CRUZ 
Prefeito de Goiânia
 
 
      
  
                   
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 
 1
Gabinete do Prefeito
 
 
 
DECRETO  Nº  4.410, DE 16 DE NOVEMBRO DE 2021
 
   
O PREFEITO DE GOIÂNIA, no uso da atribuição que lhe confere o art. 
115, da Lei Orgânica do Município de Goiânia, e tendo em vista o disposto na Lei 
Complementar nº 335, de 1º de janeiro de 2021, e Decreto nº 046 , de 7 de janeiro de 2021, 
resolve: 
 NOMEAR  FABIANA DARELLI VIEGAS, matrícula nº 914886, CPF nº 899.569.231 -
68, para exercer o cargo, em comissão, de Diretora de Vigilânci a Sanitária, símbolo    
CDS-4, da Superintendência de Vi gilância em Saúde e Ambiental, da Secretaria Municipal 
de Saúde, a partir da data da publicação, ficando condicionada a eficácia deste provimento 
ao cumprimento do disposto no art. 20-A, da Lei Orgânica do Mun icípio de Goiânia, 
regulamentada pelo Decret o nº 264, de 27 de janeiro de 2016, no  prazo legal. 
 
Goiânia,  16  de  novembro  de  2021. 
 
  
ROGÉRIO CRUZ 
Prefeito de Goiânia
 
 
      
  
                   
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 
 1
Gabinete do Prefeito
 
 
 
DECRETO  Nº  4.411, DE 16 DE NOVEMBRO DE 2021
 
   
O PREFEITO DE GOIÂNIA, n o  u s o  d a  a t r i b u i ç ã o  q u e  l h e  c o n f e r e  o  
art. 115, da Lei Orgânica do Muni cípio de Goiânia, resolve: 
EXONERAR 
KARITA MARRA CUNHA, matrícula nº 1462032, CPF nº 006.444.001-
02, do cargo, em comissão, de Ass essora Técnica II, símbolo AT- 2, com lotação na 
Secretaria Municipal de Desenvol vimento e Economia Criativa, a partir da data da 
publicação.   
Goiânia,  16  de  novembro  de  2021. 
 
  
ROGÉRIO CRUZ 
Prefeito de Goiânia
 
 
      
  
             
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 
 1
Gabinete do Prefeito
 
 
 
DECRETO  Nº  4.412, DE 16 DE NOVEMBRO DE 2021
 
  
 O PREFEITO DE GOIÂNIA, no uso da atribuição que lhe confere o art. 
115, da Lei Orgânica do Município de Goiânia, e tendo em vista o disposto na Lei 
Complementar nº 335, de 1º de janeiro de 2021, resolve: 
 
NOMEAR 
 
CAYO BRENO FERREIRA RODRIGUES,  matrícula nº 1398750, CPF nº 
017.155.121-46, para exercer o cargo, em comissão, de Assessor Especial, símbolo AE, 
com lotação na Agência Municipal do Meio Ambiente, a partir da data da publicação, 
ficando condicionada a eficácia deste provimento ao cumprimento  do disposto no art. 20-
A, da Lei Orgânica do Município de Goiânia, regulamentada pelo Decreto nº 264, de 27 de 
janeiro de 2016, no prazo legal.   
Goiânia,  16  de  novembro  de  2021. 
 
  
ROGÉRIO CRUZ 
Prefeito de Goiânia
 
 
      
  
             
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 
 1
Gabinete do Prefeito
 
 
 
DECRETO  Nº  4.413, DE 16 DE NOVEMBRO DE 2021
 
   
O PREFEITO DE GOIÂNIA, no uso da atribuição que lhe confere o art. 
115, da Lei Orgânica do Município de Goiânia, e tendo em vista o disposto na Lei 
Complementar nº 335, de 1º de janeiro de 2021, e Decreto nº 103 , de 11 de janeiro de 
2021, resolve: 
NOMEAR 
PAULO CÉSAR DA SILVA, matrícula nº 1321676, CPF nº 213.284.801-
78, para exercer o cargo, em comissão, de Secretário Executivo de Assuntos Estratégicos, 
símbolo CDS-8, do Gabinete do Prefeito, com lotação na Secretar ia Municipal de 
Governo, a partir da data da publicação, ficando condicionada a eficácia deste provimento 
ao cumprimento do disposto no art. 20-A, da Lei Orgânica do Mun icípio de Goiânia, 
regulamentada pelo Decret o nº 264, de 27 de janeiro de 2016, no  prazo legal. 
 
Goiânia,  16  de  novembro  de  2021. 
   
ROGÉRIO CRUZ 
Prefeito de Goiânia
 
 
      
 
             
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 
 1
Gabinete do Prefeito
 
 
 
DECRETO  Nº  4.414, DE 16 DE NOVEMBRO DE 2021
 
   
O PREFEITO DE GOIÂNIA, no uso da atribuição que lhe confere o art. 
115, da Lei Orgânica do Municípi o de Goiânia, resolve: 
ALTERAR 
a partir da data da publicação, o Decreto nº 3.467, de 30 de ju nho de 2021, 
que nomeou NILSON ITACARAMBI DE OLIVEIRA, matrícula nº 1316559,  C P F  n º  
860.330.261-87, para exercer o cargo, em comissão, de Assessor Técnico , símbolo AT-1, 
para considerar como sendo com lotação na Secretaria Municipal de Desenvolvimento e 
Economia Criativa.  
Goiânia,  16  de  novembro  de  2021. 
   
ROGÉRIO CRUZ 
Prefeito de Goiânia
 
 
      
  
              
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 
 1
Gabinete do Prefeito
 
 
 
DECRETO  Nº  4.415, DE 16 DE NOVEMBRO DE 2021
 
  
 O PREFEITO DE GOIÂNIA, no uso da atribuição que lhe confere o art. 
115, da Lei Orgânica do Municípi o de Goiânia, resolve: 
 Art. 1º Dispensar VILMA FERREIR A DARES MOREIRA, matrícula nº 
748358, CPF nº 440.303.551-53, da Função de Confiança V, símbol o FC-5, com lotação 
na Secretaria Municipal de G overno, a partir de 3 de novembro 2 021. 
Art. 2º Este Decreto entra em vigor na data da publicação, surt indo seus 
efeitos a partir d e 3 de novembro de 2021.  
 
Goiânia,  16  de  novembro  de  2021. 
 
  
ROGÉRIO CRUZ 
Prefeito de Goiânia
 
 
      
  
             
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 
 1
Gabinete do Prefeito
 
RETIFICAÇÃO 
 
 
 
DECRETO  Nº  4.263, DE 26 DE OUTUBRO DE 2021
 
 (Publicado na edição nº 7.664 do Diário Oficial do Município - Eletrônico, de 26 de 
outubro de 2021) 
  
No art. 2º, onde se lê :  
“O ônus pela remuneração é do órgão cedente.” Leia-se:  “O ônus pela remuneração é do órgão cessionário.” 
 
Goiânia,  16  de  outubro  de  2021. 
   
ROGÉRIO CRUZ 
Prefeito de Goiânia
 
 
      
 
            
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 
 1
Gabinete do Prefeito
 
 
 
DECRETO ORÇAMENTÁRIO Nº  371, DE 16 DE NOVEMBRO DE 2021
 
Abre crédito adicional de natureza  suplementar, em 
favor da Secretaria Municipal de Relações Institucionais, no valor de R$ 5.913.175,00. 
 
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais, nos 
termos dos arts. 41 a 43, da Lei federal nº 4.320, de 17 de mar ço de 1964; art. 12, da Lei nº 
10.109, de 20 de dezembro de 2017 (Plano Plurianual para o quad riênio 2018-2021) ; e art. 
5º, da Lei nº 10.585, de 5 de janeiro  de 2021 (Lei Orçamentária  Anual - LOA), 
DECRETA: 
Art. 1º Fica aberto ao Orçamento Anual do Município de Goiânia (Lei nº 
10.585, de 5 de janeiro de 2021), em favor da Secretaria Munici pal de Relações 
Institucionais, 1 (um) crédito a dicional de natureza suplementa r, no valor de R$ 
5.913.175,00 (cinco milhões novecentos e treze mil cento e sete nta e cinco reais), 
destinado a atender a programação  prevista no Anexo deste Decre to. 
Art. 2º A cobertura do crédito s uplementar autorizado por este Decreto 
decorre da incorporação do supe ravit financeiro, fonte 200, apu rado no balanço 
patrimonial do exercício de 2020. 
Art. 3º Este Decreto entra em  vigor na data de sua publicação. 
 
Goiânia,  16  de  novembro  de  2021. 
 
 
ROGÉRIO CRUZ 
Prefeito de Goiânia
     
 
GERALDO LORENÇO DE ALMEIDA 
 Secretário Municipal de Finanças 
 
               
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 
 2
 
ANEXO 
 
ORGÃO: 6900 – SECRETARIA MUNICIPAL DE RELAÇÕES INSTITUCIONAIS   
UNIDADE: 6901 - GABINETE DO SECRETÁRIO MUNICIPAL DE RELAÇÕES 
INSTITUCIONAIS  
CLASSIFICAÇÃO FUNCIONAL-PROGRAMÁTICA  VALOR (R$) 
6901 04.122.0028.2451.44905100.200  501 R$      5.913.175,00    
TOTAL R$      5.913.175,00    
 
 Secretaria M unicipal de Gov
erno 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado n° 999 – Park Lozandes – Goiânia – GO CEP 74884- 900 
Fone: 55 62 3524.1042 / 3524-3010  EXTRATO DO PRIMEIRO TERMO 
ADITIVO AO CONTRATO Nº 062/2021 
Contratante: P
REFEITURA MUNICIPAL DE GOIÂNIA - CNPJ nº. 
23.717.871/0001-26, Contratada: FLORIC ULTURA FLAMBOYANT COMERCI O 
EIRELI.- CNPJ nº. .41.112.807/0001-01. Objeto: Alterar o texto do item 4.1 da Cláusula 
Quarta e acrescentar a Cláusula Décima Terceira, ao Contrato nº . 062/2021 – cujo Objeto é 
aquisição de Coroa de Flores, com rosas e folhagens, incluindo faixa e tripé, conforme 
especificações e quantitativos previstos no Termo de Referência , Processo nº. 40062/2021-
BEE. Vigência: 12 (doze) meses, a contar de sua assinatura. Assinam em 12 de agosto de 
2021, pela Contratante: ARTHUR BERNARDES DE MIRANDA, Secretário Municipal de 
Governo, e pela Contratada: LUCAS LOPES DE MORAES CAMARGO, Empr esário. 
ARTHUR BERNARDES DE MIRANDA  
Secretário Municipal de Governo Secretaria Municipal de Administraç ã
o 
Palácio das Campinas Venerando d e Freitas Borges (Paço Municipal)  
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiân ia – GO CEP 74.884-900 
Fone: (62) 3524-4007
PORTARIA N° 2633/2021 
Faz al t
erações nas Portaria nº 64/2019, que concedem 
Prêmio Especial por Produção Extra aos servidores em 
exercício na Central de At endimento Presencial ao 
Cidadão – ATENDE FÁCIL – ESTAÇÃO FERROVIÁRIA. 
O SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais, previstas nos artigos 40 e 64 da Lei Complementar Nº 335, de 01 de janeiro de 
2021 e no inciso XX, artigo 6º do D ecreto Nº 131, de 12 de janeiro de 2021; 
CONSIDERANDO  a previsão de Prêmio Especial  por Produção Extra, previsto 
no artigo 78, inciso XI, da Le i Complementar Nº 011, de 11 de m aio de 1992; 
CONSIDERANDO  o Decreto nº 1343, de 10 de maio de 2019, que institui a 
Central de Atendimento Presencial  ao Cidadão – ATENDE FÁCIL – E STAÇÃO 
FERROVIÁRIA; 
CONSIDERANDO  que o Prêmio Especial por Produção Extra será concedido ao 
servidor em razão de seu desempenho junto ao Programa Integrado  de Atendimento ao Cidadão 
– ATENDE FÁCIL;
CONSIDERANDO  os valores constantes do Anexo I, do Decreto Nº 1.334, de 16 
de maio de 2016. 
RESOLVE: 
Art. 1º Designar o servidor aba ixo relacionado, para exercer atividade na Central 
de Relacionamento Presencial - ATENDE FÁCIL – ESTAÇÃO FERROVIÁR IA, e atribuir ao 
mesmo, o Prêmio Especial por Produção Extra:  
ATENDE FÁCIL – ESTAÇÃO FERROVIÁRIA 
Matrícula Nome do Servidor Função  
262455-02 Wayner Luiz de Oliveira Atendente 
Art. 2º Esta Portaria entrará em  vigor a partir de sua publicação. 
Dê-se ciência. Cumpra-se. Publique-se.  
GABINETE D
O SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO,     
aos 11 dias do mês de novembro de 2021.  
CARLOS EDUARDO MERLIN 
SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO Secretaria Municipal de Administraç ã
o 
Palácio das Campinas Venerando d e Freitas Borges (Paço Municipal)  
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiân ia – GO CEP 74.884-900 
Fone: (62) 3524-4007
PORTARIA N° 2634/2021 
Faz al t
erações na Portaria nº 171/2019, que concedem 
Prêmio Especial por Produção Extra aos servidores em 
exercício na Central de At endimento Presencial ao 
Cidadão – ATENDE FÁCIL – MANGALÔ. 
O SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais, previstas nos artigos 40 e 64 da Lei Comple mentar Nº 335, de 01 de janeiro de 
2021 e no inciso XX, artigo 6º do D ecreto Nº 131, de 12 de janeiro de 2021; 
CONSIDERANDO  a previsão de Prêmio Especial  por Produção Extra, previsto 
no artigo 78, inciso XI, da Le i Complementar Nº 011, de 11 de m aio de 1992; 
CONSIDERANDO  o Decreto nº 2511, de 29 de outubro de 2019, que institui a 
Central de Atendimento Presencial ao Cidadão – ATENDE FÁCIL – MANGALÔ. 
CONSIDERANDO  que o Prêmio Especial por Produção Extra será concedido ao 
servidor em razão de seu desempenho junto ao Programa Integrado  de Atendimento ao Cidadão – 
ATENDE FÁCIL; 
CONSIDERANDO  os valores constantes do Anexo I, do Decreto Nº 1.334, de 16 
de maio de 2016. 
RESOLVE: 
Art. 1º Designar à servidora ab aixo relacionada, para exercer atividade na Central 
de Relacionamento Presencial - ATENDE FÁCIL – MANGALÔ, e atribuir a mesma, o Prêmio 
Especial por Produção Extra:  
ATENDE FÁCIL – MANGALÔ 
Matrícula Nome do Servidor Função  
781142-01 Lorena Azevedo Valente Câmara Atendente 
Art. 2º - Esta Portaria ent
rará em vigor a partir de sua publicação. 
Dê-se ciência. Cumpra-se. Publique-se.  
GABINETE DO SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO,        
aos 11 dias do mês de novembro de 2021.  
CARLOS EDUARDO MERLIN 
SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO Secretaria Municipal de Administraçã o 
Palácio  das Campinas Venerando d e Frei tas Borges ( Paço Municipa l) 
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes –  Goiânia – GO CEP 74.884-900 
Fone:
 (62) 3524-4007. Fátima 
PORTARIA Nº 2639/2021  
 A 
SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais previstas nos artigos 40 e 64, da Lei Comple mentar n° 335, de 01 de janeiro 
de 2021, e no artigo 7º do Decreto n° 131, de 12 de janeiro de 2021, considerando o artigo 114, 
da Lei Complementar n° 011, de 11 de maio de 1992, e conforme o contido no Processo n° 
84406431/2020,  
RESOLVE:  
Art. 1º Conceder à 
servidora ALBANI SOARES FERREIRA, matrícula nº 
181978-01, ocupante do cargo de Age nte de Apoio Administrativo, 03 (três) meses de Licença-
Prêmio por Assiduidade, relativa  ao quinquênio compreendido ent re 03.02.2012 a 02.02.2017, 
no período de  20 de outubro de 2021 a 19 de janeiro de 2022.  
Art. 2º Esta Portaria entrará em  vigor na data de sua publicação.  
Publique-se.  
GABINETE 
DA SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO,      
aos 11 dias do mês de novembro de 2021.  
RAFAEL MEIRELLES  
Secretário Executivo  
 Secretaria Municipal de Administração  
Secretaria
 Geral  
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
A v. d o C errad o, n. 99 9, Bl. C – P ar k  L o z a n d e s – G oi â nia – G O  C E P 74 .884-900 
Fone:  55  62  3524.4007 
Cinthia - 12/11/2021 - 15:37 
PROCESSO BEE Nº : 47331/2021  
INTERESSADO: SECRETARIA MUNICIPA L DE ADMINISTRAÇÃO - SEMAD 
ASSUNTO: COMPRA DIRETA/ DISPENSA  
DESPACHO Nº 6080/2021  
Considerando o inteiro teor dos a utos, que tratam sobre a aquis ição de 03 (três) 
troféus para o Prêmio Funcionário Padrão, no valor de R$ 1.601, 12 (um mil seiscentos e um 
reais e doze centavos), conforme se verifica no Mapa de Preços nº 10/2021, para atender ao 
Fundo Municipal de Capacitação Atendimento e Desenvolvimento do  Servidor Público, por 
meio de Dispensa de Licitação , com fundamento no artigo 24, in ciso II, da Lei nº 8.666/93, 
a u t o r i z o  a  d e s p e s a  e m  t e l a , desde que observados as ressal vas constantes no Parecer nº 
0339/2021, da Chefia da Advocacia Setorial - SEMAD, bem como o prosseguimento do 
procedimento. 
Publique-se. 
GABINETE DA SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO ,     
aos 12 dias do mês de novembro de 2021. 
EDUARDOMERLIN 
Secretário Municipal de Administração 
Secretaria Municipal de Administração 
Palácio das Campinas Venerando d e Freitas Borges (Paço Municipa l) 
Av. do Cerrado, n. 999, Bl. B, Té rreo – Park Lozandes – Goiânia  – GO CEP 74.884‐900 
Fone: 55 62 3524‐6320 / 55 62 3524‐4006   e‐mail: dir.adm@semad .goiania.go.gov.br 
EXTRATO DO CONTRATO DE  CREDENCIAMENTO
 Nº 046/2021 
PROCESSO:         86492911/2021 
CONSIGNANTE:  MUNICÍPIO DE GOIÂNIA , por intermédio da 
SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO. 
CONSIGNATÁRIA: FUTURO PREVIDÊNCIA PRIVADA 
OBJETO: A contratação por Credenciament o de Instituição Financeira 
autorizada pelo Banco Central para consignação pela 
CONSIGNATÁRIA , dentro das normas e condições vigentes 
no ordenamento jurídico brasileiro, referente ao 
credenciamento de Entidades de Previdência Complementar 
(aberta ou fechada) e Sociedades Seguradoras, interessadas em oferecer - plano de previdência complementar, e 
concessão de empréstimos a ser  formalizado por meio de 
contratos firmados exclusivamente entre a CONSIGNATÁRIA  
e o CONSIGNADO , sob garantia de amortização e consignação 
em folha de pagamento dos ben eficiários/participantes, 
servidores da Administração direta e indireta do Poder 
Executivo e dos aposentados e pensionistas vinculados ao Regime Próprio de Previdência Social dos servidores públicos do Município de Goiânia; 
FUNDAMENTAÇÃO 
LEGAL: Lei Federal nº 8.666, Resolução BACEN nº 4661/2018, Circular 
SUSEP nº 600/2020, Lei Compleme ntar Municipal nº 011/1992, 
Decreto Municipal nº 1587/2019 e suas alteraçõ es, da Portaria n º 
0343/2017, com alterações posteriores. 
VIGÊNCIA:                 O presente CONTRATO DE CREDENCIAMENTO poderá ser 
prorrogado por interesse da CONSIGNANTE e  d a  
CONSIGNATÁRIA , por iguais e sucessivos períodos, 
mediante a formulação de termo aditivo, limitada a duração de 60 (sessenta) meses, com possibilidade de prorrogação nos termos do inciso II, do artigo 57 da Lei nº 8666/1993 e dos §§ 1º 
e 2º, do artigo 5º da Portaria  nº 0343/2017, e , na incidência 
motivada do Interesse Público, poderá ser rescindido a qualquer  
tempo mediante aviso pr évio  de  30 (trinta) dias. 
DATA DA ASSINATURA: 11 / 11/2021. 
CARLOS EDUARDO MERLIN 
Secretário Municipal de Administração
 Secretaria Municipal de Administração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal)  
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiân ia – GO CEP 74.884‐900  
Fone:(62) 3524‐6320  1 
A VISO DE RESULTADO DA SESSÃO DE ABERTURA 
DA TOMADA DE PREÇOS N.º 003/2021  
A Comissão Geral de Licitação da Secretaria Municipal de Admini stração, constituída pelo 
Decreto Municipal n° 3239 de 10/ 06/2021, torna público, para co nhecimento dos interessados, 
o RESULTADO DA SESSÃO DE ABERTURA DA TOMADA DE PREÇOS n.º 003/2 021,
objeto do processo n.º 41869/2021,  oriundo da Secretaria Munici pal dos Esportes - SMESP, 
destinado à “Contratação de serviço técnico especializado de enge nharia, para modernização 
do Campo de Futebol da Praça do Esporte no Bairro Jardim das Aroeiras, no Município de 
Goiânia, para atender a Secretaria  Municipal dos Esportes - SMESP” , cuja sessão pública 
ocorreu no dia 05 de novembro de 2021, às 09:00hs, foi consider ada DESERTA, tendo em vista 
o não comparecimento de licitantes interessados. Os interessado s poderão no horá rio das 08h às
12h e das 14h às 18h, nos dias norm ais de expediente, obter dem ais informações, na sede da 
Secretaria Municipal de Administração, situada na Avenida do Ce rrado n.º 999, Bloco B, 
Térreo, Park Lozandes, Goiânia – Goiás ou no site www.goiania.g o.gov.br. Fones: (62) 3524-
6320 e e-mail: comissaos emad@goiania .go.gov.br.  
Goiânia, 05 de novembro de 2021.  
Ludm
illa Cardoso Guimarães 
 Membro Rosa Maria Barros da Silva  
Membro 
Edjane Martins Siqueira  
Membro Rafael Cintra Magalhães  
Membro 
Leon Gaspar Safatle 
Presidente Controladoria-Geral do Município 
Av. do Cerrado, nº 999, Park Lozandes, 
Paço Municipal ‐ Goiânia – GO Página 1 de 1 
CEP: 74.884‐900 – Tel.: 55 62 3524‐3390 
e‐mail: controladoria@goiania.go.gov.br  PORTARIA-CGM N° 146 / 2021 
O C
ONTROLADOR-GERAL DO MUNICÍPIO , no uso de suas atribuições 
legais e considerando o disposto na Lei Complementar nº 011, de  11 de maio de 1992 e Decreto nº. 
179, de 14 de janeiro de 2021, combinado com o Decreto nº. 1209 , de 09 de fevereiro de 2021; 
Considerando  ainda o Memorando nº 021/2 021, emitido pela Comissão 
Especial de Processo Administrativo Disciplinar 01 da Corregedo ria-Geral do Município, o qual 
solicita prorrogação de prazo par a conclusão do Processo Administrativo Disciplinar que se 
encontra tramitando junto a Comissão, em razão do prazo legal q ue deve ser observado, bem como 
da necessidade de maiores apurações nos processos administrativ os a que se refere; 
RESOLVE  
Art. 1º.  Prorrogar  o prazo da Portaria-CGM no 103/2021 referente ao PAD 
sob o nº 85382144/2020, por mais 60 (sessenta) dias, conforme d isposto no artigo nº 172 da Lei 
Complementar nº 011, de 11 de maio de 1992, a partir de 14/11/2021 . 
Art. 2º . Esta Portaria entrará em vigor a partir da data da sua public ação. 
Publique-se. 
Gabinete da Controladoria-Geral do Município, aos 12 dias do mê s de novembro de 2021. 
Aline do Espírit o Santo Ribeiro 
Secretária Executiva 
Portaria-CGM nº 139/2021 
cf Secretaria M
unicipal de Infraestrutura Urbana 
Secretaria Municipal de Infraestrutura Urbana 
Rua 21 n° 410 Vila Santa Helena – Goiânia – GO CEP 74.555‐330 Fone: 62 3524.8300 ‐ e‐mail: seinfra.secger@gmail.com PORTARIA N.º 198/2021 
O Secretário  Municipal de Infraestrutura Urbana , nomeado através do 
Decreto nº 030, de 04 de janeiro d e 2021, tendo em vista o disp osto no art. 44 da 
Lei Complementar nº 335 de 01 de janeiro de 2021, e em conformi dade com a Lei 
Complementar nº 011, de 11 de maio de 1992, bem como o Decreto nº 306, de 19 
de janeiro de 2021,  
Considerando que a autoridade que tiver ciência de irregularida de no 
serviço público é obrigada a pro mover a sua apuração imediata, mediante 
sindicância ou processo  disciplinar, assegu rada ao acusado ampl a defesa, 
Considerando o Memora ndo nº 013/2021 da Comissão Permanente de 
Sindicância nomeada por meio da Portaria nº 077/2021 – GAB/SEIN FRA. 
RESOLVE:  
Art. 1º  – Designar Mauro José de S ousa, matrícula nº 247723/01, 
Procurador do Município (presidente); Sharlene Vieira de Melo S ilva matrícula nº 
1010158-01, (secretária), e, Renato de Sousa e Silva matrícula nº 1219782-01 
(membro componente), para constituir Comissão de Sindicância, e m especial, 
destinada a apurar o s fatos relativos ao  Processo nº 86881951 d e 13/05/2021.  
Art. 2º  – O prazo para a conclusão da C omissão de Sindicância será de 
60 (sessenta) dias, podendo ser pr orrogado por i gual período me diante justificativa 
quando as circunstân cias o exigirem. 
Art. 3º  – Sempre que necessário, a comissão dedicará tempo integral ao s 
seus trabalhos, ficando seus membros dispensados do ponto, até a entrega do 
relatório final. 
Art. 4º  – Esta Portaria entra em vigo r na data de sua  publicação.  
Dê-se ciência, cumpra-se, publique-se.  
GABINETE DO SECRETÁRIO MUNICIPAL DE INFRAESTRUTURA 
URBANA,  aos 12 dias do mês de novembro de 2021. 
Engº Fausto Sarmento 
Secretário 
SEINFRA  
Secretaria Municipal de Infraestrutura Urbana 
Secretaria Municipal de Infraestrutura Urbana 
Rua 21 n° 410 Vila Santa Helena – Goiânia – GO CEP 74.555‐330 
Fone: 62 3524.8300 ‐ e‐mail: seinfra.secger@gmail.com 
PORTARIA N.º 199/2021 
O Secretário  Municipal de Infraestrutura Urbana , nomeado através do 
Decreto nº 030, de 04 de janeiro d e 2021, tendo em vista o disp osto no art. 44 da 
Lei Complementar nº 335 de 01 de janeiro de 2021, e em conformi dade com a Lei 
Complementar nº 011, de 11 de maio de 1992, bem como o Decreto nº 306, de 19 
de janeiro de 2021,  
Considerando que a autoridade que tiver ciência de irregularida de no 
serviço público é obrigada a pro mover a sua apuração imediata, mediante 
sindicância ou processo  disciplinar, assegu rada ao acusado ampl a defesa, 
Considerando o Memora ndo nº 014/2021 da Comissão Permanente de 
Sindicância nomeada por meio da Portaria nº 077/2021 – GAB/SEIN FRA. 
RESOLVE:  
Art. 1º  – Designar Mauro José de S ousa, matrícula nº 247723/01, 
Procurador do Município (presidente); Sharlene Vieira de Melo S ilva matrícula nº 
1010158-01, (secretária), e, Renato de Sousa e Silva matrícula nº 1219782-01 
(membro componente), para constituir Comissão de Sindicância, e m especial, 
destinada a apurar o s fatos relativos ao  Processo nº 86882400 d e 13/05/2021.  
Art. 2º  – O prazo para a conclusão da C omissão de Sindicância será de 
60 (sessenta) dias, podendo ser pr orrogado por i gual período me diante justificativa 
quando as circunstân cias o exigirem. 
Art. 3º  – Sempre que necessário, a comissão dedicará tempo integral ao s 
seus trabalhos, ficando seus membros dispensados do ponto, até a entrega do 
relatório final. 
Art. 4º  – Esta Portaria entra em vigo r na data de sua  publicação.  
Dê-se ciência, cumpra-se, publique-se.  
GABINETE DO SECRETÁRIO MUNICIPAL DE INFRAESTRUTURA 
URBANA,  aos 12 dias do mês de novembro de 2021. 
Engº Fausto Sarmento 
Secretário 
SEINFRA  Secretaria M unicipal de Infraestrutura Urbana 
Secretaria Municipal de Infraestrutura Urbana 
Rua 21 n° 410 Vila Santa Helena – Goiânia – GO CEP 74.555‐330 Fone: 62 3524.8300 ‐ e‐mail: seinfra.secger@gmail.com 
PORTARIA N.º 200/2021 
O Secretário  Municipal de Infraestrutura Urbana , nomeado através do 
Decreto nº 030, de 04 de janeiro d e 2021, tendo em vista o disp osto no art. 44 da 
Lei Complementar nº 335 de 01 de janeiro de 2021, e em conformi dade com a Lei 
Complementar nº 011, de 11 de maio de 1992, bem como o Decreto nº 306, de 19 
de janeiro de 2021,  
Considerando que a autoridade que tiver ciência de irregularida de no 
serviço público é obrigada a pro mover a sua apuração imediata, mediante 
sindicância ou processo  disciplinar, assegu rada ao acusado ampl a defesa, 
Considerando o Memora ndo nº 015/2021 da Comissão Permanente de 
Sindicância nomeada por meio da Portaria nº 077/2021 – GAB/SEIN FRA. 
RESOLVE:  
Art. 1º  – Designar Mauro José de S ousa, matrícula nº 247723/01, 
Procurador do Município (presidente); Sharlene Vieira de Melo S ilva matrícula nº 
1010158-01, (secretária), e, Renato de Sousa e Silva matrícula nº 1219782-01 
(membro componente), para constituir Comissão de Sindicância, e m especial, 
destinada a apurar o s fatos relativos ao  Processo nº 88862175 d e 13/05/2021.  
Art. 2º  – O prazo para a conclusão da C omissão de Sindicância será de 
60 (sessenta) dias, podendo ser pr orrogado por i gual período me diante justificativa 
quando as circunstân cias o exigirem. 
Art. 3º  – Sempre que necessário, a comissão dedicará tempo integral ao s 
seus trabalhos, ficando seus membros dispensados do ponto, até a entrega do 
relatório final. 
Art. 4º  – Esta Portaria entra em vigo r na data de sua  publicação.  
Dê-se ciência, cumpra-se, publique-se.  
GABINETE DO SECRETÁRIO MUNICIPAL DE INFRAESTRUTURA 
URBANA,  aos 12 dias do mês de novembro de 2021. 
Engº Fausto Sarmento 
Secretário 
SEINFRA  
Secretaria Municipal de Infraestrutura Urbana  
 
  
1 
 
 
Rua 21 n° 410 Vila Santa Helena – Goiânia – GO  
CEP 74.555‐330 ‐ Fone: 55 (62) 3524‐8300  
 
EXTRATO DO 11º TERMO ADITIVO DE RERRATIFICAÇÃO AO 9º TERMO 
ADITIVO AO CONTRATO Nº 016/2016 
1. CONTRATANTES:  MUNICÍPIO DE GOIÂNIA , com a interveniência da 
SECRETARIA MUNICIPAL DE INFRAESTRUTURA URBANA - SEINFRA,  
e a empresa CITÉLUZ SERVIÇOS DE I LUMINAÇÃO URBANA S/A. 
2. FUNDAMENTO:  Este termo aditivo decorre d o constante no Processo nº 
87000842, em atendimento ao DESPA CHO – GERÊNCIA DE ANÁLISE DE 
O B R A S  P Ú B L I C A S  –  G E R A O P / C G M  N º  232/2020 (fls. 36 3/369-verso), 
DESPACHO/DILIGÊNCIA – CHEFAD/ CGM Nº 219/2021 (fl. 370) e 
DESPACHO Nº 094/2021 – DIRSER (fl. 469). 
3. OBJETO : O presente Termo Aditivo tem como objeto a retificação da clá usula 
terceira, item 3.2 do 9º Termo Adi tivo ao Contrato nº 016/2016.  
4. DO ADITAMENTO: 
ONDE SE LÊ: 
3.2. O saldo atual do contrato  é de R$ 27.274.160,59 (Vin te e sete milhões, 
duzentos e setenta e quatro mil, cento e sessenta reais e cinquenta e 
nove centavos) docu mentos (fl. 136).   
LÊ-SE: 
3.2. O saldo atual do contrato  é de R$ 10.941.278.84 (dez  milhões, novecentos 
e quarenta e um mil, duzentos e setenta e oito reais e oitenta e quatro 
centavos) (fls. 466/468).   
5. DA DOTAÇÃO ORÇAMENTÁRIA:  A referida despesa decorre da Dotação 
Orçamentária nº. 2021.5701.15.4 52.0020.2231.33903 916 fonte 117 e 532 (fl. 
371). 
6. LOCAL E DATA: Goiânia, 12 de novembro de 2021.  
Eng.º FAUSTO SARMENTO 
Secretário - SEINFRA Secretaria Municipal  de Infraest
rutura Urbana 
Rua 21, 
n°410, Vila Santa Helena – Goiânia – GO  
CEP: 74555‐330 ‐ Tel.: 55 62 3524‐8300 
EXTRATO DO 4º TERMO ADITIVO AO CONTRATO Nº 212/2020  
1. CONTRATANTES: MUNICÍPIO DE GOIÂNIA , por intermédio da
SECRETARIA MUNICIPAL DE INFRAESTRURA URBANA – SEINFRA e 
a empresa TOPAZIO SERVICE CONSTRUÇÕES E TECNOLOGIA DE 
SISTEMAS LTDA. 
2. FUNDAMENTO: Este Termo Aditivo decorre do constante no Processo BEE
27208/3/4, em atendimento ao Inf orme Técnico nº 003/2021 (ev. 1 4), com 
amparo legal cláusula quinta, item 5.1 do Contrato nº 212/2020 e o art. 57, § 
1º, inc. II da Lei 8.666/93. 
3. OBJETO: O presente Termo Aditivo tem como objeto a prorrogação do prazo
de vigência contratual e de execução dos serviços por mais 60 ( sessenta) dias 
do Contrato nº 212/2020.  
4. ADITAMENTO:  Por este instrumento de adita mento, fica prorrogado o prazo
de vigência contratual, por mais 60 (sessenta) dias, contados a  partir de 03 de 
dezembro de 2021 e o prazo de exe cução dos serviços por mais 60  (sessenta) 
dias, contados a pa rtir de 01 de outubro de 2021. 
5. DOTAÇÃO ORÇAMENTÁRIA/SALDO CONTRATUAL:
5.1. A referida despesa decorre da Dotação Orçamentária nº
2021.5701.26.451.0025. 1432.44905100.24 font e 190 (ev. 35). 
5.2. O saldo do contrato  é de R$ 1.881.537,78 (um milh ão, oitocentos e oitenta 
e um mil, quinhentos e trinta e sete reais e setenta e oito cen tavos) (ev. 
15).   
6. LOCAL E DATA : Goiânia, 26 de outubro de 2021.
Engº FAUSTO SARMENTO 
Secretário - SEINFRA Secretaria Municipal de Infraestrutura Urbana 
Rua 21, n°410, Vila Santa Helena  – Goiânia – GO  
CEP: 74555‐330 ‐ Tel.: 55 62 3524‐8300  
EXTRATO DO 1º TERMO ADITIVO AO CONTRATO Nº 226/2020 
1. CONTRATANTES: MUNICÍPIO DE GOIÂNIA , por intermédio da
SECRETARIA MUNICIPAL DE INFRAESTRURA URBANA – SEINFRA e 
a empresa DUNA ENGENHARIA LTDA. 
2. FUNDAMENTO: Este Termo Aditivo decorre do constante no Processo BEE
28269/2/1, em atendimento a Just ificativa Técnica 009/2021 (ev.  8 ) ,  c o m  
amparo legal no art. 57, § 1º, incisos II e VI, da Lei Federal n° 8.666/93. 
3. OBJETO: O presente Termo Aditivo tem como objeto a prorrogação do prazo
de vigência do Contrato nº  226/2020 por mais 12 (doze) meses.
4. ADITAMENTO: Por este instrumento de aditame nto, fica prorrogado o prazo
de vigência contratual por mais 12 (doze) meses, contados a par tir de 14 de 
setembro de 2021. 
5. DOTAÇÃO ORÇAMENTÁRI A / SALDO CONTRATUAL:
5.1 A referida despesa decorre da Dotação Orçamentária nº
2021.5701.26.451.0025. 1432.44905100.627 font e 190 (ev. 28). 
5.2. O saldo do contrato é de R$ 2. 757.910,95 (dois milhões, setecen tos e 
cinquenta e sete mil, novecentos e dez reais e noventa e cinco centavos) 
(ev. 8). 
6. LOCAL E DATA : Goiânia, 10 de setembro de 2021.
Engº FAUSTO SARMENTO 
Secretário - SEINFRA Secretaria Municipal de Mobilidade  
 Br‐153, esquina com Rua Recife, 703 
Setor Alto da Glória. Goiânia – GO CEP: 74815‐780‐ Tel.: 55 62 3524‐4635 1PORTARIA Nº 123/2021 
                              O SECRETÁRIO DA SECRETARIA MUNICI PAL DE 
MOBILIDADE , no uso de suas atribuições leg ais e tendo em vista o disposto , da Lei 
Complementar nº. 335, de 01 de janeiro de 2021, e nos termos do  Decreto 2.189, de 07 de 
abril de 2021, e considerando que  já foi apresentada a document ação que comprova a não 
ocorrência das vedações do art . 20-A, da Lei Orgânica do Municí pio de Goiânia. 
CONSIDERANDO  o disposto no Memorando nº 121/2021-GERADM;  
R E S O L V E : 
Art. 1º  –  DESIGNAR  respectivamente, as seguintes  servidoras como 
gestora  e fiscal: 
I)GESTORA: KEDNA DUARTE GONÇALVES, Matrícula nº
1038613, CPF nº 967.770.011-15, no exercício da função Assisten te 
Administrativo; 
II)FISCAL: ANA PAULA DOS REIS SANTOS,  Matrícula nº 1323857,
CPF nº 993.631.101-00, no exercício da função de Gerente de Apo io 
Administrativo. 
Parágrafo único –  As servidoras acima desig nadas estão vinculadas  ao 
Processo nº 88887948/2021, junto a Empresa J.CÂMARA & IRMÃOS S/ A, destinado a 
aquisição de assinatura digital e impressa, para atender esta S ecretaria pelo período de 12 
meses.  
Art. 2º -  Atribuir as servidoras res ponsabilidade de fiscalização, 
acompanhamento, de atestar e verificação da perfeita execução d o contrato, em todas as suas 
fases, até o recebimento do objeto, competindo-lhe, primordialm ente, sob pena de 
responsabilidade, o cumprimento integral de todas as normativas  estabelecidas na 
PORTARIA NORMATIVA Nº 01/2016 – SMT, publicada no DOM nº 6429, no dia 14 de 
outubro de 2016. 
Parágrafo único -  As servidoras declaram e reconhecem conhecimento de 
todo o teor estabelecido na por taria normativa supracitada, est ando aptos a assumirem a 
responsabilidade por livre e espontânea vontade com relação a s ua nomeação face ao contrato 
citado. 
Art. 3° - Esta Portaria entra em vigor na data de sua publicação, retro agindo 
seus efeitos à partir da data de  emissão da Nota de Empenho. 
Cumpra-se. Publique-se. 
GABINETE DO SECRETÁRIO , aos 11 dias do mês de novembro do ano 
de 2021. 
HORÁCIO MELLO E CUNHA SANTOS 
Secretário Munici pal de Mobilidade.  Palácio das Campinas Prof. Venerando de Freitas Borges – Paço M unicipal          
Portaria n° 620/2021  Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900 
SIGED  048464/2021 Fone/Fax: 3524‐1570 / 3524‐1503 | e‐mail:  dvex.smsgoiania@gmail.com         Secretaria Municipal de Saúde 
PORTARIA Nº 620/2021 
Dispõe sobre a convocação da V 
Conferência Municipal de Saúde Mental, cuja Etapa Municipal será realizada de outubro de 2021 a fevereiro de 2022.  
O SECRETÁRIO MUNICIPAL DE SAÚDE DE GOIÂNIA , no uso de suas 
atribuições legais e regulamentares, conferidas pela Lei Comple mentar nº. 276, de 03 de junho de 
2015, e pelo Decreto Municipal nº. 017/2021, tendo em vista o d isposto na Lei Complementar nº. 
011, de 11 de maio de 1992, Estatuto dos Servidores Públicos do  Município de Goiânia, em 
especial os seus artigos 141 a 201;  
CONSIDERANDO , a Resolução nº. 161 de 05 de novembro de 2021, publicada no 
Diário Oficial do M unicípio de Goiânia n a Edição nº. 7675, de 1 1 de novembro de 2021, que dispõe 
sobre a convocação da V Conferência Municipal de Saúde Mental, cuja Etapa Municipal será 
realizada de outubro de  2021 a fevereiro de 2022. 
CONSIDERANDO , o Ofício – CMS nº 232/2021, do Conselho Municipal de 
Saúde, que aprovou na 269ª Reunião Ordinária o texto que dispõe  sobre a convocação da V 
Conferência Municipal de Saúde Mental.  
RESOLVE: 
Art. 1º Convocar a V Conferência Municipal de Saúde Mental, cujas Etapa s serão 
realizadas de 19 de novembr o de 2021 a 02 de fevereiro de 2022. 
Art. 2º Esta Portaria entra em vigor na data de sua publicação.  
GABINETE DA SECRETARIA MUNICIPAL DE SAÚDE , aos onze d ias do mês 
de novembro de 2021. 
Durval Ferreira Fonseca Pedroso 
Secretário Municipal de Saúde Palácio das Campinas Prof. Venerando de Freitas Borges – Paço M unicipal Portaria 621-2021
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP 74.884‐900   JCR
Fone/Fax: 3524‐1570  | e‐mail: dvex.smsgoiania@gmail.com       Secretaria Municipal de Saúde
PORTARIA Nº 621/2021  
Designa como gestor e fiscal do Convenio nº. 
022/2021, decorrente do Processo nº. 
84373818, os servidores a que se 
especificam.
A SECRETARIA MUNICIPAL DE SAÚDE , no uso de suas atribuições legais, e 
em atendimento ao art. 3°, inciso XXI, da Instrução Normativa n ° 0010/2015 do Tribunal de Contas 
dos Municípios do Estado de Goiás.       
Considerando  o disposto nos artigos 58, inciso III e 67 da Lei 8.666/93 e artigo 3º, 
inciso XXI, da Instrução Normativa nº 10/2015 do Tribunal de Co ntas dos Municípios – TCM, na 
qual dispõe que a execução do contrato deverá ser acompanhada e  fiscalizada por um representante 
da Administração especialmente designado. 
Considerando  a Instrução Normativa CGM n° 0 02/2018 da Controladoria Geral d o 
Município, publicada no Diári o Oficial do Município n° 6.748 de  06 de fevereiro de 2018. 
Considerando  o Despacho nº. 0892/2021, da Supe rintendência de Regulação, 
Avaliação e Controle. 
RESOLVE:  
Art. 1º  
Designar como GESTORES do Convenio nº. 022/2021, decorrente do 
Processo nº. 84373818, os servidores ELIEL AMORIM DA SILVA, matrícula nº 1025775-01 , 
CPF n° 869.664.721-15, ocupante do cargo: Assistente Adm inistrativo, Função: Gerente, lotado na 
Gerência de Contratos, Convênios  e Credenciamentos, da Secretar ia Municipal de Saúde, e 
BRUNO VIANNA PRIMO, matrícula nº 871800-01, CPF nº 026.407.651- 67, ocupante do 
cargo: Assistente Administrativo,  Função: Gerente de Apoio Admini strativo, lotado na Gerência de 
Apoio Administrativo da Secretar ia Municipal de Saúde, para aco mpanharem e fiscalizarem o 
Convenio nº. 022/2021, firmado entr e o Município de Goiânia por  meio da Secretaria Municipal de 
Saúde – SMS e à Universidade Federal de Goiás – UFG – Faculdade  de Odontologia, referente a 
prestação de Serviços Hospitalare s e/ou ambulatoriais aos usuários do SUS, prestados a esta SMS. Palácio das Campinas Prof. Venerando de Freitas Borges – Paço M unicipal
Portaria 621-2021Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP 74.884‐900  
JCRFone/Fax: 3524‐1570  | e‐mail: dvex.smsgoiania@gmail.com       Secretaria Municipal de Saúde
Art. 2° Designar a servidora CARLICE GOMES NETO, matrícula nº 338281-02, 
CPF nº 859.605.941-53, ocupante do cargo de Agente Administrativo, lotada na Superinte ndência 
de Regulação, Controle e Avaliação, como  FISCAL do Termo de Pagamento supramencionado.  
Art. 3º Os representantes anotarão em registro próprio todas as ocorrên cias 
relacionadas com a execução do contrato, determinando o que for  necessário à regularização das 
faltas ou defeitos observados. 
§1º As decisões e providências que ultrapas sarem a competência do representante
designado (a) deverão ser solicitadas a seus superiores em tempo hábil para a adoção das 
medidas convenientes , dentre elas, verificar previam ente a necessidade de prorrogaç ão de prazos 
contratuais evitando que haja a descontinuidade da execução do contrato, sob pena de 
responsabilização do agente que vier a dar causa.  
Art. 4º Esta Portaria entrará em  vigor na data da assinatura. 
GABINETE
 DA SECRETARIA MUNICIPAL DE SAÚDE , aos 11 dias do mês 
de novembro de 2021. 
Durval Ferreira Fonseca Pedroso 
Secretário M
unicipal de Saúde  Secretari
a Municipal de Saúde  
Palácio das Campinas  Venerando de Freitas Borges  (Paço Municipal)  
Av. do Cerrado nº 999, Park Lozandes, Goiânia, Goiás CEP 74.884 ‐900 
Fone/Fax: 3524‐1570 / 3524‐1503 | e‐mail: dvex@sms.goiania.go.g ov.br  
SECRETARIA MUNICIPAL DE SAÚDE  
SUPERINTENDÊNCIA DE ADMINISTRAÇÃO E GESTÃO DE PESSOAS  
DIRETORIA FINANCEIRA E DO FUNDO MUNICIPAL DE SAÚDE  
GERÊNCIA DE CONTRATOS, CONVÊNIOS E CREDENCIAMENTO  
EXTRATO 
Nº 0445 - CONTRATOS DE PRESTAÇÃO DE SERVIÇOS AMBULATORIAIS E HOSPITALAR ES AOS PACIENTES DO 
SUS NO MUNICÍPIO DE GOIÂNIA DE ACO RDO COM O EDITAL DE CHAMAMENT O Nº 005/2020.  
 OBJETO: Execução pelo CONTRATADO de Serviço s Médicos de Assistência à S aúde Ambulatorial e/ou Apoio Diagnóstico Terapêutico, 
por um período de 60 (sessenta) mes es, contados a partir da data de sua assinatura. 
Processo   Prestador  Contrato 
nº Valor Anual 
R$               Vigência
Início Término  
84604470  CENTRO DE HEMOTERAPIA DE GOIÂNIA S.A.   2123/2021 2.063.412,00 22/10/2021  21/10/2026  Palácio das Campinas Prof. Vener ando de Freitas Borges – Paço Municipal  
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP 74.884‐900 
Fone/Fax: 3524‐1570 / 3524‐1503 | e‐mail: dvex@sms.goiania.go.g ov.br  
Secretaria Municipal de Saúde 
AVISO DE ADIAMENTO E REMARCAÇÃO DE NOVA DATA DE LICITAÇÃO  
PREGÃO ELETRÔNICO Nº 087/2021 SRP – SAÚDE  
A SECRETARIA MUNICIPAL 
DE SAÚDE DA PREFEITURA MUNICIPAL DE GOIÂ NIA, através da 
Comissão Especial de Licitação, tendo em vista o que consta do Processo Bee 35584, oriundo da Secretaria 
Municipal de Saúde e nos termos da Lei nº 10.520/2002, Lei fede ral 13.979/2020 e Lei Federal nº 8.666/93 e 
alterações. Avisa aos interessados que o PREGÃO ELETRÔNICO Nº 087/2021 – SAÚDE, com 
DISPUTA prevista para o dia 22/11/2021 às 09h30min , fica ADIADO e REMARCADO  para nova data, 
em decorrência do Decreto nº 4340, de 09 de novembro de 2021, decretando ponto facultativo no âmbito da 
Administração Pública Municipal. 
Início de acolhimento de propostas dia 16/11/2021 às 08h00min d o Horário de Brasília/DF.  
Início da sessão de disputa de lances dia 29/11/2021 às 09h30mi n do Horário de Brasília/DF. 
OBJETO DA LICITAÇÃO: Aquisição de Materiais Permanen tes (Mobiliário) para atender as  
necessidades do Centro de Referênc ia em Diagnóstico e Terapêutica (CRDT), conforme condições e 
especificações constantes deste Edital e seus anexos. 
T I P O  D E  L I C I T A Ç Ã O :  M E N O R  P R E Ç O  P O R  I T E M  -  c o n d i c i o n a d o  à  p a r t i c ipação exclusiva de 
Microempresas e Empresas de Pequeno Porte em atendimento ao Dec reto nº 8.538, de 08/10/2015, o 
qual normatiza a exclusividade da participação destas empresas em itens de licitações cujos valores 
unitários somem o valor máximo de R$ 80.000,00 (oitenta mil rea is). 
LOCAL DA SESSÃO PÚBLICA: Portal de Compras do Governo Federal – www.gov.br/compras 
PROCESSO Nº: Bee 23937  
INTERESSADO: Secretaria Municipal de Saúde – SMS 
Retire e Acompanhe o Edital: site da Prefeitura, no endereço   https://www.goiania.go.gov.br, no site da 
Secretaria Municipal de Saúde h ttps://www.saude.goiania.go.gov. br ou solicitando através do e-mail da 
Comissão Especial de Licitação (celsms.goiania@gmail.com ou cel @sms.goiania.go.gov.br) e através do 
portal de compras do Governo Federal, endereço: www.gov..br/com pras Informações adicionais podem ser 
obtidas junto, a Comissão Especi al de Licitação, Fone/Fax: (62)  3524-1628/1609/1621   
Goiânia, 10 de novembro de 2021.  
Ana Paula Si
lvestre  
 Pregoeira  Secretaria Municipal de Cultura 
Gabinete do Secretário 
Secretaria Municipal de Cultura 
Avenida Parque Atheneu ‐ n° 1477 ‐ Setor Parque Atheneu – Goiânia  
Contato: 3596‐6283 / culturagab@hotmail.com Solicitação: 40739  
Processo: Aquisição/Adesão a Ata de Sistema de Registro de Preço  
Categoria : Material de Consumo 
Objeto: Secretaria Munici pal de Cultura 
DESPACHO N° 40/2021- GAB 
Autorizo o pedido de contratação de empresa especializada em fo rnecimento de recarga, 
suporte, sinalização e teste hidrostático de extintores, junto à empresa P & B SISTEMAS DE 
SEGURANÇA EIRELI , CNPJ: 09.140.225/0001-18 , referente à Ata de Registro de Preços nº 
023/2021 do Pregão Eletrônico nº 001/2021-SRP, Bee 32460/2020, para atendimento a 
Secretaria Municipal de C ultura e suas unidades.  
GABINETE DO SECRETÁRIO MUNICIPAL DE CULTURA, aos 10 dias de nov embro do 
ano de 2021. 
Zander Fábio Alves da Costa 
Secretário de Cultura Secretaria
 Municipal de Desenvolvimento Humano e Social  
Rua 25‐A, esquina com Av. República do Líbano,  
Setor Aeroporto – Goiânia – GO   
CEP: 74070‐150 – Tel.: 55 62 3524‐2635  
Semas07@gmail.com
 PORTARIA Nº 232/2021  
O  
S E C R E T Á R I O  M U N I C I P A L  D E  D E S E N V O L V I M E N T O  
H U M A N O  E  S O C I A L ,  com poderes outorgados por intermé dio do Decreto nº 020, de 02 de 
janeiro de 2021 conforme estabelece o Art. 8, inciso III, do Re gimento Interno desta secretaria, 
ora aprovado pelo Decreto Municipal nº 697, de 28 de janeiro de  2021. 
RESOLVE:  
Art. 1° – Dispensar  o servidor que exerce Função de Confiança (FC – 1) da 
Secretaria Municipal de Desenvolvimento Humano e Social – SEDHS, relacionada abaixo:  
Nº FUNÇÃO DE 
CONFIANÇA  NOME DO SERVIDOR  MATRÍCULA ATRIBUIÇÕES  
01  FC – 1 Francisco Angelito de 
Mesquita 1110322-01 Auxiliar da Gerência de CRAS 
Art. 2° – Designar  a  servidora que exerce Função de Confiança (FC – 1) da 
Secretaria Municipal de Desenvolvimento Humano e Social – SEDHS, relacionada abaixo:  
Nº FUNÇÃO DE 
CONFIANÇA  NOME DO SERVIDOR  MATRÍCULA ATRIBUIÇÕES  
01  FC – 1  Andreia Esteve de Matos  962155‐1  Auxiliar da Gerência de CRAS 
Art. 3º – Esta Portaria entra em vigor a  partir da data da publicação.  
Dê-se ciência, publique-se e cumpra-se.  
GABINETE D
O SECRETÁRIO MUNICIPAL DE DESENVOLVIMENTO 
HUMANO E SOCIAL , aos 08 (oito) dias do mês de novembro de 2021.  
JOSÉ ANTÔNIO DA SILVA 
NETTO  
Secretaria Municipal de Desenvolvimento Humano e Social        Secretaria Municipal de Desenvolvimento Humano e Social  
Rua 25‐A, esquina com Av. República do Líbano,  
Setor Aeroporto – Goiânia – GO   
CEP: 74070‐150 – Tel.: 55 62 3524‐2635  
Semas07@gmail.com
PORTARIA Nº 239/2021  
Designa servidor 
O SECRET
ÁRIO MUNICIPAL DE DESENVOLVIMENTO HUMANO E 
SOCIAL, com poderes outorgados por inter médio do Decreto nº 020, de 02 de janeiro de 2021 
conforme estabelece o Art. 8, inciso III, do Regimento Interno desta secretaria, ora aprovado pelo 
Decreto Municipal nº 69 7, de 28 de janeiro de 2021.  
R E S O L V E:  
Art. 1º – Designar, 
em conformidade com o art. 2°, §1º, da IN 02/2018-CGM , como 
GESTOR E FISCAL  do Processo 88998723/2021, o servidor RONIE GABRIEL COSTA,  
matricula n° 1313479, CPF 532.270.501-52, lotado na Gerência de Apoio Administrativo, da 
Secretaria Municipal de Desenvolvimento Humano e Social – SEDHS.  
Este processo em como objetivo a aquisição de PNEUS/SERVIÇOS  para atender a 
esta secretaria. 
Art.2º – Os Servidores acima designados deverão observar o disposto no a rtigo 7º da 
IN 02/2018-CGM.  
Art. 3º  – Esta Portaria entra em vigor na data de sua publicação  e terá vigência até o 
vencimento do termo.  
Dê-se ciência, publique-se e cumpra-se.  
GABINETE DO SECRETÁRIO MUNICIPAL DE DESENVOLVIMENTO HUMANO E 
SOCIAL , aos 05 dias do mês de novembro de 2021.  
JOSÉ ANTÔNIO DA SILVA NE
TTO 
Secretaria Municipal de Des envolvimento Humano e Social  Secretaria Municipal de Desenvolvimento Humano e Social  
Rua 25‐A, esquina com Av. República do Líbano,  
Setor Aeroporto – Goiânia – GO   
CEP: 74070‐150 – Tel.: 55 62 3524‐2635  
Semas07@gmail.com
PORTARIA Nº 240/2021  
Designa servidor 
O SECRETÁRIO 
MUNICIPAL DE DESENVOLVIMENTO HUMANO E 
SOCIAL, com poderes outorgados por inter médio do Decreto nº 020, de 02 de janeiro de 2021 
conforme estabelece o Art. 8, inciso III, do Regimento Interno desta secretaria, ora aprovado pelo 
Decreto Municipal nº 69 7, de 28 de janeiro de 2021.  
R E S O L V E:  
Art. 1º – Designar, e
m conformidade com o art. 2°, §1º, da IN 02/2018-CGM , como 
GESTOR E FISCAL  do Processo 88241371/2021, o servidor LARISSA MARIA PEREIRA 
HESKETH DA SILVA,  matricula n° 535800 CPF 661.093.021-04, lotado na Gerência de Apoio 
Administrativo, da Secretaria Muni cipal de Desenvolvimento Huma no e Social – SEDHS.  
Este processo em como objetivo a aquisição de UNIFORMES ( calça e camisetas)  para 
atender a esta secretaria. 
Art.2º – Os Servidores acima designados deverão observar o disposto no a rtigo 7º da 
IN 02/2018-CGM.  
Art. 3º  – Esta Portaria entra em vigor na data de sua publicação  e terá vigência até o 
vencimento do termo.  
Dê-se ciência, publique-se e cumpra-se.  
GABINETE DO SECRETÁRIO MUNICIPAL DE DESENVOLVIMENTO HUMANO E 
SOCIAL , aos 05 dias do mês de novembro de 2021.  
JOSÉ ANTÔNIO DA SILVA NETTO  
Secretaria Municipal de Des envolvimento Humano e Social   Secretaria Municipal de Desenvolvimento Humano e Social 
Rua 25‐A, esquina com Av. República do Líbano,  
Setor Aeroporto – Goiânia – GO 
CEP: 74070‐150 – Tel.: 55 62 3524‐2635 
EXTRATO DO 1º TERMO ADITI VO AO CONTRATO Nº 085/2020 
1 – ESP ÉCIE: Termo Aditivo ao Contrato 085/2020.
2 – PARTES: MUNICÍPIO DE GOIÂNIA, com a interveniência da 
SECRETARIA MUNICIPAL DE DESENVOLVIMENTO 
HUMANO E SOCIAL e o Sr. DJALMA EMÍDIO FIRMINO 
. 
3- FUNDAMENTO: Este Termo de Aditamento fundamenta-se do exarado no processo n º 
22689/1/1/1/1/1/1/1/1/1/1/1/1/1/1/1/1/1/1/1/1/1 , em conformidade com 
o disposto no art. 62 §3º, I da Lei Federal n° 8.666/93 e art. 3º da Lei
8.925/91, Decreto Municipal 772/2020 de 17 de março de 2020 e 
Decreto Municipal 1.044/2020 de 1 5 de maio de 2020 e suas alter ações. 
4 - OBJETO: É objeto deste Termo Aditivo a prorrogação do prazo do Contrato  de 
Locação de Imóvel nº 085/2020, referente a locação do imóvel situado 
na Avenida 24 de Outubro, nº1488 atual nº251, Quadra P-86, Lote  01, 
Setor dos Funcionários, CEP: 74.543-100, Goiânia - Goiás, objet o da 
matrícula n°27.371, do Cartório de Registro de Imóveis da 2° Circunscrição da Comarca de Goiânia, para abrigar as instalaçõe s do 
Casa de Acolhida I . 
5 – VIGÊNCIA: prorrogado por mais 12 (doze) meses , a partir de 02 (dois) de junho de 
2021. 
6 – VALOR: O valor mensal do presente aditivo é de o valor mensal de R$ 
10.000,00 (dez mil reais) , até o décimo dia do mês subsequente ao 
vencimento, perfazendo o valor total de R$ 120.000,00 (cento e vinte 
mil reais), não havendo reajustamento do preço de locação, em 
obediência ao art. 4º Dec reto Municipal n° 1.044/2020. 
7 – PROCESSO: 22689/1/1/1/1/1/1/1/1/1/1/1/1/1/1/1/1/1/1/1/1/1 
Dê-se ciência, publique-se e cumpra-se
. 
JOSÉ ANTÔNIO DA SILVA NETTO 
Secretário Municipal de Dese nvolvimento Humano e Social Agência De Regulação, de Goiânia – Ar 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 – 2º Andar – Bloco C – Park Lozandes – Go iânia – GO CEP 74884‐900 
Fone: 55 62 3524‐3091           argoiania@gmail.com 
1 RESOLUÇÃO NORMATIVA CONJ UNTA Nº 03/2021 – AR/AGR 
Dispõe sobre a Nota Técnica Conjunta nº 10/2021, que versa 
acerca da Validação da Base de Ativos Regulatória – 
BAR, da prestadora dos serviços públicos de abastecimento 
de água e esgotamento sanitário, Saneamento de Goiás S/A – 
SANEAGO, conforme processo nº 202100052000148 e processo nº 86429250. 
O Conselho Regulador da Agência Goiana de Regulação, Controle e  
Fiscalização de Serviços Públicos – AGR e o Conselho de Gestão e Regulação – CGR da 
Agência de Regulação de Goiânia – AR, no uso de suas atribuiçõe s  l e g a i s  e  d o t a d o s  d e  
poderes para analisar, aprovar propostas de normas, regulamento s gerais e específicos para 
a regulação, controle e fiscaliz ação da prestação dos serviços de abastecimento de água e 
esgotamento sanitário, e; 
Considerando que o Conselho Regulador da AGR é dotado de podere s 
para exercer a regulação, o controle e a fiscalização dos servi ços públicos de competência 
dos municípios que lhes sejam delegadas através de lei ou convê nios, nos termos do art. 11 
da Lei nº 13.569, de 27 de dezembro de 1999, com redação dada p ela Lei nº 17.268, de 04 
de novembro de 2011, e do art. 4º, combinado com o § 3º, do art igo 1º, todos do Decreto nº 
9.533, de 09 de outubro de 2019; 
 Considerando o que o Conselho de Gestão e Regulação da AR tem 
competência para deliberar sobre todas e quaisquer questões afe tas às atividades de 
regulação, controle e fiscaliza ção dos serviços públicos regulados, controlados e 
fiscalizados, apresentados pelo Presidente da Agência de Regula ção de Goiânia – AR, nos 
termos do art. 8º, VIII, da Lei nº 9.753, de 12 de fevereiro de  2016 e art. 13, VIII, do 
Decreto nº 2.421, de 02 de setembro de 2016; 
Considerando que todas e quaisque r questões afetas às atividade s de 
regulação, controle e fiscaliza ção dos serviços públicos regulados, controlados e 
fiscalizados apresentadas pelo  Presidente do Conselho Regulador, deverão por ele ser Agência De Regulação, de Goiânia – Ar 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 – 2º Andar – Bloco C – Park Lozandes – Go iânia – GO CEP 74884‐900 
Fone: 55 62 3524‐3091           argoiania@gmail.com 
2 deliberadas, nos termos do o inciso VIII, do art. 11, da Lei nº 13.569, de 27 de dezembro de 
1999 e o inciso VIII, do art. 4º, do Decreto nº 9.533, de 09 de outubro de 2019;  
Considerando a competência da AGR  para regular, controlar e fis calizar 
os serviços públicos de saneamento básico, nos termos do XIV, do § 2º, e o § 3º do art.1º, 
da Lei nº 13.569, de 27 de dezembro de 1999, e o inciso XIII, d o § 4º, e o § 6º do art. 1º, do 
Decreto nº 9.533, de 09 de outubro de 2019;  
Considerando que a entidade reguladora dos Serviços Públicos de  
Saneamento do Município de Goiânia é a Agência de Regulação de Goiânia – AR , nos 
termos do art. 15-A da Lei 9.787, de 08 de abril de 2016, alter ada pela Lei nº 9.917, de 26 
de setembro de 2016;  
Considerando o que dispõe o inciso I, do art. 17, e o inciso II  e parágrafo 
único do art. 19 todos da Lei nº 14.939, de 15 de setembro de 2 004, o inciso I, do art. 16, 
do Decreto nº 6.276, de 17 de outubro de 2005, que, respectivam ente, instituiu o Marco 
Regulatório Estadual da Prestação de Serviços de Abastecimento de Água e Esgotamento Sanitário e o seu regulamento;  
Considerando o que dispõe a Lei Federal nº 11.445, de 05 de jan eiro de 
2007, modificada pela Lei nº 14.026, de 15 de julho de 2020, que estabelece diretrizes nacionais para o saneamento básico; 
Considerando a competência da Agência de Regulação de Goiânia –  AR, 
de cumprir e fazer cumprir a legislação específica referente ao s serviços concedidos, 
permitidos ou autorizados, bem como regular, controlar e fiscal izar a prestação desses 
serviços e as metas estabelecidas, por meio de fixação de normas, recomendações e procedimentos técnicos, nos termos do art. 4º da Lei nº 9.753, de 12 de fevereiro de 2016, 
inciso XI e o art. 8º do Decreto nº 2.421, de 02 de setembro de  2016; 
Considerando  o convênio firmado entre a Agência de Regulação de 
Goiânia – AR e a Agência Goiana de Regulação, Controle e Fiscal ização de Serviços 
Públicos – AGR, que tem por objetivo a compartilhamento entre o s reguladores das 
atividades concernentes à regulação econômico-tarifária; 
Considerando as decisões uniform es do Conselho Regulador da Agência 
Goiana de Regulação, Controle e Fiscalização de Serviços Públic os – AGR, em sua reunião Agência De Regulação, de Goiânia – Ar 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 – 2º Andar – Bloco C – Park Lozandes – Go iânia – GO CEP 74884‐900 
Fone: 55 62 3524‐3091           argoiania@gmail.com 
3 realizada no dia 27  de outubro de 2021, e do Conselho de Gestão e Regulação – CGR d a 
Agência de Regulação de Goiânia – AR, em sua reunião realizada no dia 28 de outubro de 
2021; 
RESOLVEM: 
Art. 1º. Aprovar a Nota Técnica Conjunta nº 10/2021, que versa acerca 
da Validação da Base de Ativos Regulatória – BAR, da prestadora  dos serviços públicos de 
abastecimento de água e esgotamento sanitário, Saneamento de Go iás S/A – SANEAGO 
Art. 2º. Esta Resolução entra em vigor na data de sua publicação.  
Conselho Regulador da Agência Goiana de Regulação, Controle e F iscalização 
de Serviços Públicos, em Goiânia e Conselho de Gestão e Regulação da Agência de 
Regulação de Goiânia, em Goiânia, aos 03 dias do mês de novembr o de 2021. 
Paulo César Pereira  
       
Conselheiro Presidente  Marcelo Nunes de Oliveira 
Conselheiro Presidente Agência Municipal de Turismo, Eventos e Lazer 
Av. Contorno com Independência, S /N, Centro, Goiânia‐GO, CEP: 7 4055‐140 
TEL 55 62 35247274 
secretaria.agetul@gmail.com 
EXTRATO DO CONTRATO Nº 0153/2021 
1. LOCAL E DATA: Goiânia, 10 de n ovembro de 2021. 
2. FUNDAMENTO: Processo nº 88629299, com o disposto na Lei 
Federal nº 8.666/93 e suas alterações e demais 
legislações pertinentes 
3. CONTRATANTES O MUNICÍPIO DE GOI Â N I A  p o r  m e i o  d a  
AGÊNCIA MUNICIPAL DE TURISMO, 
EVENTOS E LAZER e a empresa JG 
TRANSPORTE DE PRODUTOS LTDA.  
4. OBJETO:
5. VALOR:
6. VIGÊNCIAContratação de empresa especializada para 
limpeza do tanque do recinto dos hipopótamos do Parque Zoológic o de Goiânia  
R$ 14.700,00 (Quatorze mil e setecent os reais) 
06 (seis) meses. 
7. PROCESSO: 88629299. Agência Municipal de Turismo, Eventos e Lazer 
Av. Contorno com Independência, S /N, Centro, Goiânia‐GO, CEP: 7 4055‐140 
TEL 55 62 35247274 
secretaria.agetul@gmail.com 
NOTIFICAÇÃO PRÉVIA  
Sindicância Processo nº 67974743/2016 
A Sra. ANDREA ALVES MOREIRA,  
A Comissão de Sindicância designada pela Portaria 030/2021 de 05 de julho 
de 2021, publicada no Diário Oficial de 22 de setembro de 2021 , instaurada para apurar os 
fatos nele descritos, no uso de suas atribuições legais, respeitando o art. 5o,  i n c i s o  L V ,  d a  
Constituição Federal, bem como pela Lei Complementar 011/1992, NOTIFICAR Vossa 
Senhoria para comparecer no dia 16/11/2021, às 16:00h  na sala da Gerência de Gestão e 
Desenvolvimento de Pessoas da Agência Municipal de Turismo, Eve n t o s  e  L a z e r  –  
AGETUL , localizada na Avenida Contorno s/n Setor Central, Goiânia - GO , para prestar 
depoimento acerca dos fatos relacionados nos autos nº 51128800/2012.  
Comissão de Sindicância, G oiânia, 04 de novembro de 2021. 
FABIO ALVES DE ARAÚJO  
Presidente – COMITE DE SINDICANCIA 
VALDERY JOSÉ DA SILVA JÚNIOR 
Presidente - AGETUL Instituto Municipal de Assistência à Saúde dos  
Servidores de Goiânia ‐ IMAS 
Avenida Paranaíba, Quadra 75, Lts. 18/20, N° 1413, 
Setor Central  – Goiânia – GO, CEP: 74.025‐125 Fone: (62) – 3524‐1129                
PORTARIA Nº 067/2021 – IMAS 
Averbação ao tempo de serviço. 
O Presidente do Instituto Munici pal de Assistência à Saúde dos Servidores de 
Goiânia – IMAS, nomeado pelo D ecreto nº 2.764, de 05 de maio de 2021, no uso de suas 
atribuições legais, nos termos  da Lei Complementar n.º 335, de 1º de janeiro de 2021, combinado 
com o Decreto nº 447, de 21 de janeiro de 2021; 
CONSIDERANDO, a solicitação de aposentador ia, em nome do servidor, 
MARIO NUNES DA SILV A, matrícula nº 178233-1, admitido em 21/06/ 1985, nomeado efetivo 
não estável, investido no Cargo de MOTORISTA (GRAU 6), com lota ção junto ao Instituto de 
Assistência à Saúde e Social dos Servidores Municipais de Goiân ia-IMAS . 
RESOLVE 
Art. 1º -  Em favor do servidor MARIO NUNES DA SILV A, matrícula nº 178233-1, 
e conforme Portaria nº 278, de 1 3/08/1982, contido no processo nº 22767216/2003 e anexos aos 
autos do processo, convalidar,  e que sejam averbados os períodos ao tempo de serviço do 
servidor.  
Conforme Certidão de Tempo de Contribuição – CTC, às fls.404/406 do Processo de 
Aposentadoria nº 71970957/2017, o período constante para certificação do Despacho 0454/2020 
de 30/11/2020 às fls. 429, contido no processo de averbação é d e: 
Período  Tempo de Contribuição   Órgão Expedidor  
16/01/1975 a 04/12/1982  07 ano(s), 10 mês(es) e 19 dia(s) – (2874 dias)               INSS 
21/06/1985 a 26/12/1991  06 ano(s), 06 mês(es) e 06 dia(s) – (2376 dias)               INSS Instituto Municipal de Assistência à Saúde dos  
Servidores de Goiânia ‐ IMAS 
Avenida Paranaíba, Quadra 75, Lts. 18/20, N° 1413, 
Setor Central  – Goiânia – GO, CEP: 74.025‐125 Fone: (62) – 3524‐1129                
 Total de tempo para serem cer tificados: 15 anos, 00 meses e 04 dias.
Art. 2º - Esta portaria vigora a pa rtir da data de sua publicação. 
Dê-se ciência, cumpra-se, publique-se. 
GABINETE D
A PRESIDÊNCIA DO INSTITUTO MUNICIPAL DE 
ASSISTÊNCIA À SAÚDE DOS SERVIDORES DE GOIÂNIA,   Goiânia – GO, aos 11 dias 
do mês de novembro de 2021. 
JÚNIOR CAFÉ 
Luiz Carlos da Silva Júnior
 
Presidente – IMAS 
Aldo Faria Alves Câmara Municipal de Goiânia – Presidência   
Av. Goiás, nº 2.001, Setor Norte Ferroviário, CEP: 74.063‐900,  Goiânia – GO  
FONE: (62) 35244277, FAX: (62) 35244237, EMAIL: presidência@cam aragyn.go.gov.brPORT
ARIA Nº 966, DE 18 DE OUTUBRO DE 2021.  
A MESA DIRETORA DA CÂMARA MUNICIPAL DE GOIÂNIA,  usando 
das atribuições que lhe são conferidas pela alínea b, inciso II, do artigo 9º da Resolução nº 026, de 
19 de dezembro de 1991- REGIMENTO INTERNO-,  e tendo em vista o contido nos Autos n° 
1779/2021,  
R E S O L 
V E: 
nos termos do inciso XVIII do artigo 7º da Constituição Federal , do artigo 223 
da Lei Complementar nº 11, de 11 de maio de 1992- E s t a t u t o  d o s  S e r v i d o r e s  P ú b l i c o s  d o  
Município de Goiânia -, com a redação dada pela Lei Complementar nº 197, de 14 de ag osto de 
2009, conceder à servidora Cynthia Miyuki Hayasaka , matrícula nº 5568632650, ocupante do 
cargo em provimento efetivo de Assessor Técnico Legislativo – D esigner Gráfico, Classe I, do 
QPL, licença à gestante pelo prazo de 180 (cento e oitenta) dia s, com início de gozo em 14 
(quatorze) de setembro de 2021, s em prejuízo da sua remuneração . 
CÂMARA 
MUNICIPAL DE GOIÂNIA, aos 18 dias do mês de outubro do 
ano de 2021.  
Romário Policarpo 
PRESIDENTE 
 Anselmo Pereira Juare z Lopes       
1º SECRETÁRIO 2º SECRETÁRIO  Câmara Municipal de Goiânia – Presidência 
Av. Goiás, nº 2.001, Setor Norte  Ferroviário, CEP: 74.063-900, Goiânia – GO
FONE: (62) 35244277, Email: presidência@camaragyn.go.gov.br  , Site:  www.camara.go.gov.brPORTARIA Nº 969, DE 20 DE OUTUBRO DE 2021.  
A MESA DIRETORA DA CÂMARA MUNICIPAL DE GOIÂNIA , 
usando das atribuições que lhe são conferidas pela alínea a, inciso II, do artigo 9º da Resolução 
nº 026, de 19 de dezembro de 1991 – REGIMENTO INTERNO  –, e tendo em vista o contido 
no processo administrativo nº 1417/2021,  
R E S O L V E:  
Art. 1º  Fica autorizada, temporariamente, a alteração dos horários de 
cumprimento da jornada semanal de 30 (trinta) horas semanais, que o servidor Marcellus Sousa 
Arantes , matrícula nº 5568632631, ocupante do cargo de Assessor Técnic o Legislativo – 
Médico do Trabalho, Classe I, do QPL, presta perante este Poder  Legislativo, que deverá ser 
cumprida da seguinte forma:  
Segunda: das 12h às 18h.  
Terça: das 07h às 09h e das 12h às 18h.  
Quinta: das 12h às 18h.  
Sexta: das 07h às 11h e das 12h às 18h.  
Art. 2º  Esta Portaria entra em vigor em 11 de agosto de 2021, ficando 
suspensa a definição do período de jornada diária de trabalho c onstante da Portaria nº 483, de 05 
de abril de 2021, permanecendo inalterados os seus demais termos.  
CÂMARA MUNICIPAL DE GOIÂNIA , aos 20 dias do mês de outubro do 
ano de 2021.  
Romário Policarpo  
PRESIDENTE  
 Anselmo Pereira Juarez Lopes     
1º SECRETÁRIO 2º SECRETÁRIO  Câmara Municipal de Goiânia – Presidência   
Av. Goiás, nº 2.001, Setor Norte Ferroviário, CEP: 74.063‐900,  Goiânia – GO  
FONE: (62) 35244277, FAX: (62) 35244237, EMAIL: presidência@cam aragyn.go.gov.brPORTARIA
 Nº 970, DE 21 DE OUTUBRO DE 2021.  
A MESA DIRETORA DA CÂMARA MUNICIPAL DE GOIÂNIA,  usando 
das atribuições que lhe são conferidas pela alínea b, inciso II, do artigo 9º da Resolução nº 026, de 
19 de dezembro de 1991- REGIMENTO INTERNO-,  e tendo em vista o contido nos Autos n° 
1854/2021,  
R E S O L V
 E: 
nos termos do inciso XVIII do artigo 7º e § 13 do artigo 40 da Constituição 
Federal, do artigo 71 e § 1º do artigo 72 da Lei Federal nº 8.2 13, de 24 de julho de 1991 (RGPS), e 
do artigo 223 da Lei Complementar nº 011, de 11 de maio de 1992  -  Estatuto dos Servidores 
Públicos do Município de Goiânia , com a redação dada pela Lei Complementar nº 197, de 14 de 
agosto de 2009, conceder à servidora Camila Ribeiro Bezerra , ocupante do cargo em comissão de 
Assessor Especial para Comissão Permanente e Diretorias, símbol o CC-4, conforme Portaria nº 
055, de 08 de janeiro de 2021, Licença Maternidade pelo prazo d e 180 (cento e oitenta) dias 
consecutivos, com início de gozo desde 30 (trinta) de setembro de 2021, sem prejuízo de sua 
remuneração.  
CÂMARA MUNICIP
AL DE GOIÂNIA, aos 21 dias do mês de outubro do 
ano de 2021.  
Romário Policarpo 
PRESIDENTE 
 Anselmo Pereira Juarez  Lopes       
1º SECRETÁRIO 2º SECRETÁRIO  Câmara Municipal de Goiânia – Presidência   
Av. Goiás, nº 2.001, Setor Norte Ferroviário, CEP: 74.063‐900,  Goiânia – GO  
FONE: (62) 35244277, FAX: (62) 35244237, EMAIL: presidência@cam aragyn.go.gov.brPORTARIA Nº 973, DE 27 DE OUTUBRO DE 2021.  
A MESA 
DIRETORA DA CÂMARA MUNICIPAL DE GOIÂNIA , usando das 
atribuições que lhe são conferidas pela alínea “b”, inciso II, do artigo 9º da Resolução nº 026, de 19 
de dezembro de 1991 -REGIMENTO INTERNO- , tendo em vista o dispost o no artigo 3º da Lei nº 
8.886, de 05 de janeiro de 2010, e o contido nos Autos n° 1866/ 2021,  
RESOLVE: 
Art. 
1º Fica o servidor Giuliano Shintarow Takeda , matrícula nº 5568632624, 
ocupante do cargo efetivo de Assessor Técnico Legislativo – Ana lista de Sistemas, Classe I, do 
QPL, autorizado a participar do curso de Pós-Graduação em Cloud  Computing, ministrado pelo 
Instituto de Gestão e Tecnologia da Informação, que será custea do às expensas do próprio servidor.  
Art. 2º  Esta Portaria entrará em vigor na data de sua publicação, surt indo efeitos 
desde 05 (cinco) de outubro de 2021.  
CÂMARA MUNICIPAL DE GOIÂNIA, aos 27 dias do mês de outubro do ano de 
2021.  
Romário Policarpo 
PRESIDENTE 
 Anselmo Pereira Juarez  Lopes  
1º SECRETÁRIO 2º SECRETÁRIO Câmara Municipal de Goiânia – Presidência   
Av. Goiás, nº 2.001, Setor Norte Ferroviário, CEP: 74.063‐900,  Goiânia – GO  
FONE: (62) 35244277, FAX: (62) 35244237, EMAIL: presidência@cam aragyn.go.gov.brPORTARIA Nº 974, DE 27 DE OUTUBRO DE 2021.  
A MESA 
DIRETORA DA CÂMARA MUNICIPAL DE GOIÂNIA , usando das 
atribuições que lhe são conferidas pela alínea “b”, inciso II, do artigo 9º da Resolução nº 026, de 19 
de dezembro de 1991 -REGIMENTO INTERNO- , tendo em vista o dispost o no artigo 3º da Lei nº 
8.886, de 05 de janeiro de 2010, e o contido nos Autos n° 1810/ 2021,  
RESOLVE: 
Art. 
1º Fica o servidor Máiron Cézar Araújo Capitinga , matrícula nº 
55686330756, ocupante do cargo efetivo de Assessor Técnico Legi slativo – Assistente Social, 
Classe I, do QPL, autorizado a participar do curso de Pós-Gradu ação em Saúde e Qualidade de 
Vida, ministrado pela Faculdade F utura, que será custeado às ex pensas do próprio servidor.  
Art. 2º  Esta Portaria entrará em vigor na data de sua publicação, surt indo efeitos 
desde 28 (vinte e oito) de setembro de 2021.  
CÂMARA MUNICIPAL DE GOIÂNIA, aos 27 dias do mês de outubro do ano de 
2021.  
Romário Policarpo 
PRESIDENTE 
 Anselmo Pereira Juarez  Lopes  
1º SECRETÁRIO 2º SECRETÁRIO Câmara Municipal de Goiânia – Presidência   
Av. Goiás, nº 2.001, Setor Norte Ferroviário, CEP: 74.063‐900,  Goiânia – GO  
FONE: (62) 35244277,  EMAIL: presidência@camaragyn.go.gov.brPORTARIA Nº 978, DE 04 DE NOVEMBRO DE 2021. 
A MESA 
DIRETORA DA CÂMARA MUNICIPAL DE GOIÂNIA , usando das 
atribuições que lhe são conferid as pela alínea b, inciso II, do  artigo 9º da Resolução nº 026, de 19 de 
dezem
bro de 1991 - REGIMENTO INTERNO , em conformidade com o disposto no item 2 do 
Anexo II, da Lei n° 10.137, de 21 de março de 2018, com alteraç ões introduzidas pela Lei nº 
10.330, de 20 de março de 2019, e tendo em vista o contido no M emorando 153/2021 - GVCS, do 
Gabinete do Vereador Célio Silva,  
RESOLVE:  
exonerar:  
SERVIDOR (A)  CARGO COMISSIONADO  SÍMBOLO  
Murillo Chagas Rodrigues Assessor Parlamentar II  AP-II  
Priscila Antonia de Souza Secretário Parlamentar II  SP-II  
nomear:  
SERVIDOR (A)  CARGO COMISSIONADO  SÍMBOLO  
Antonio Carlos de Sousa Costa Assessor Parlamentar I  AP-I  
Arthur Dias de Oliveir a Assessor Parlamentar II  AP-II  
Patricia Pimenta Faleiros  Assessor Parlamentar II  AP-II  
Sandro Geraldo dos Santos Assessor Parlamentar III  AP-III  
Tatiane Gonçalves Araujo Figueir edo Assessor Parlamentar III  AP-III  
Walter Ney Nunes Neves Secretário Parlamentar II  SP-II  
VIGÊNCIA  
1º de novembro de 2021  
LOTAÇÃO  
Gabinete do Vereador Célio Silva  
CÂMARA MUNICIPA
L DE GOIÂNIA , aos 04 dias do mês de novembro do ano 
de 2021.            
Romário Policarpo 
PRESIDENTE 
  Anselmo Pereira          Juare z Lo pes 
1º SECRETÁRIO 2º SECRETÁRIO Câmara Municipal de Goiânia – Presidência   
Av. Goiás, nº 2.001, Setor Norte Ferroviário, CEP: 74.063‐900,  Goiânia – GO  
FONE: (62) 35244277,  EMAIL: presidência@camaragyn.go.gov.brPORTARIA Nº 979, DE 04 DE NOVEMBRO DE 2021. 
A MESA 
DIRETORA DA CÂMARA MUNICIPAL DE GOIÂNIA , usando das 
atribuições que lhe são conferid as pela alínea b, inciso II, do  artigo 9º da Resolução nº 026, de 19 de 
dezembro de 1991 - REGIMENTO INTERNO , em conformidade com o disposto no item 2 do 
Anexo II, da Lei n° 10.137, de 21 de março de 2018, com alteraç ões introduzidas pela Lei nº 
10.330, de 20 de março de 2019, e tendo em vista o contido nos Memorandos nº 153, 154 e 
155/2021, do Gabinete do Vereador Juarez Lopes,  
RESOLVE:  
exonerar:  
SERVIDOR (A)  CARGO COMISSIONADO  SÍMBOLO  
Janedson Daril Bonfim Damasceno Assessor Parlamentar II AP-II 
Rosana Aparecida Alves Assessor Chefe de Gabinete  ACG  
nomear:  
SERVIDOR (A)  CARGO COMISSIONADO  SÍMBOLO  
Erielton Gomes Ribeiro Asse ssor Parlam entar II AP-II 
Janedson Daril Bonfim Damasce no Assessor Chefe de Gabinete  ACG  
VIGÊNCIA  
1º de novembro de 2021  
LOTAÇÃO  
Gabinete do Vereador Juarez Lopes  
CÂMARA MUNICIPA
L DE GOIÂNIA , aos 04 dias do mês de novembro do ano 
de 2021.           
Romário Policarpo 
PRESIDENTE 
  Anselmo Pereira          Juare z Lo pes 
1º SECRETÁRIO 2º SECRETÁRIO Câmara Municipal de Goiânia – Presidência   
Av. Goiás, nº 2.001, Setor Norte Ferroviário, CEP: 74.063‐900,  Goiânia – GO  
FONE: (62) 35244277,  EMAIL: presidência@camaragyn.go.gov.brPORTARIA Nº 980, DE 04 DE NOVEMBRO DE 2021.  
A MESA DIRETORA DA CÂMARA MUNICIPAL DE GOIÂNIA , usando das 
atribuições que lhe são conferid as pela alínea b, inciso II, do  artigo 9º da Resolução nº 026, de 19 de 
dezembro de 1991 - REGIMENTO INTERNO , em conformidade com o disposto no item 2 do 
Anexo II, da Lei n° 10.137, de 21 de março de 2018, com alteraç ões introduzidas pela Lei nº 
10.330, de 20 de março de 2019, e tendo em vista o contido no Mem. 084/2021, do Gabinete do 
Vereador Kleybe Morais,  
RESOLVE:  
exonerar:  
SERVIDOR (A)  CARGO COMISSIONADO  SÍMBOLO  
Deborah Caroline de SousaTomaselli Assessor Chefe de Gabinete  ACG  
Nubia Pereira da Silva Ribeiro Secretário Parlamentar II SP-II 
nomear:  
SERVIDOR (A)  CARGO COMISSIONADO  SÍMBOLO  
Gerci Dias Rosa  Secretário Parlamentar II SP-II 
Nubia Pereira da Silva Ribeiro  Assessor Chefe de Gabinete  ACG  
VIGÊNCIA  
1º de novembro de 2021  
LOTAÇÃO  
Gabinete do Vereador Kleybe Morais  
CÂMARA MUNICIPAL DE GOIÂNIA , aos 04 dias do mês de novembro do ano 
de 2021.           
Romário Policarpo 
PRESIDENTE 
  Anselmo Pereira          Juare z Lo pes 
1º SECRETÁRIO 2º SECRETÁRIO Câmara Municipal de Goiânia – Presidência   
Av. Goiás, nº 2.001, Setor Norte Ferroviário, CEP: 74.063‐900,  Goiânia – GO  
FONE: (62) 35244277,  EMAIL: presidência@camaragyn.go.gov.brPORTARIA Nº 981, DE 04 DE NOVEMBRO DE 2021. 
A MESA 
DIRETORA DA CÂMARA MUNICIPAL DE GOIÂNIA , usando das 
atribuições que lhe são conferidas pela alínea b, inciso II, do  artigo 9º da Resolução nº 026, de 19 de 
dezembro de 1991 - REGIMENTO INTERNO , em conformidade com o disposto no item 2 do 
Anexo II, da Lei n° 10.137, de 21 de março de 2018, com alteraç ões introduzidas pela Lei nº 10.330, 
de 20 de março de 2019, e tendo em vista o contido no Memorando  0145/2021-GVED, do Gabinete 
do Vereador Edgar Duarte, 
RESOLVE:  
exonerar:  
SERVIDOR (A)  CARGO COMISSIONADO  SÍMBOLO  
Luiza Lins de Melo Silv a Secretário Parlamentar II  SP-II  
nomear:  
SERVIDOR (A)  CARGO COMISSIONADO  SÍMBOLO  
Ham anda Esther de Sousa Mota Secretário Parlamentar II  SP-II  
VIGÊNCIA  
1º de novembro de 2021  
LOTAÇÃO  
Gabinete do Vereador Edgar Duarte  
CÂMARA MUNICIP
AL DE GOIÂNIA , aos 04 dias do mês d e novembro do ano de 
2021.           
Romário Policarpo 
PRESIDENTE 
  Anselmo Pereira          Juare z L
opes  
1º SECRETÁRIO 2º SECRETÁRIO Câmara Municipal de Goiânia – Presidência   
Av. Goiás, nº 2.001, Setor Norte Ferroviário, CEP: 74.063‐900,  Goiânia – GO  
FONE: (62) 35244277,  EMAIL: presidência@camaragyn.go.gov.brPORTARIA Nº 982, DE 04 DE NOVEMBRO DE 2021. 
A 
MESA DIRETORA DA CÂMARA MUNICIPAL DE GOIÂNIA , usando das 
atribuições que lhe são conferid as pela alínea b, inciso II, do  artigo 9º da Resolução nº 026, de 19 de 
dezembro de 1991 - REGIMENTO INTERNO , em conformidade com o disposto no item 2 do 
Anexo II, da Lei n° 10.137, de 21 de março de 2018, com alteraç ões introduzidas pela Lei nº 
10.330, de 20 de março de 2019, e tendo em vista o contido no M emorando nº 081/2021/G.V.R, do 
Gabinete do Vereador Raphael da Saúde, 
RESOLVE:  
nomear:  
SERVIDOR (A)  CARGO COMISSIONADO  SÍMBOLO  
Denis Evangelista de Oliveir a Assessor Parlamentar I  AP-I  
VIGÊNCIA  
1º de novembro de 2021  
LOTAÇÃO  
Gabinete do Vereador Raphael da Saúde  
CÂMARA MUNICIP
AL DE GOIÂNIA , aos 04 dias do mês de novembro do ano 
de 2021.            
Romário Policarpo 
PRESIDENTE 
  Anselmo Pereira          Juare z L opes 
1º SECRETÁRIO 2º SECRETÁRIO Câmara Municipal de Goiânia – Presidência   
Av. Goiás, nº 2.001, Setor Norte Ferroviário, CEP: 74.063‐900,  Goiânia – GO  
FONE: (62) 35244277, FAX: (62)  35244237, EMAIL: presidência@cam aragyn.go.gov.brPORTARIA Nº 983, DE 04 DE NOVEMBRO DE 2021. 
A MESA DIRETORA DA CÂMARA MUNICIPAL DE GOIÂNI A, usando 
das atribuições 
que lhe são conferidas pela alínea b, inciso II, do artigo 9º da Resolução nº 026, de 
19 de dezembro de 1991 - REGIMENTO INTERNO, em conformidade com o disposto no item 1 
do Anexo II, da Lei nº 10.330, de 20 de março de 2019 e, pela L ei Complementar nº 335, de 1º de 
janeiro de 2021,  
RESOLVE:  
nomear Timoteo Abreu 
de Sousa, CPF: 006.677.101-32, para exercer  o cargo 
comissionado de Assessor Especial para Comissão Permanente e Di retorias, símbolo CC-4, com 
efeitos em 1º de novembro de 2021.  
        CÂMARA MUNICIPAL DE GOIÂNIA , aos 04 dias do mês de novembro do 
ano de 2021.  
Romário Policarpo 
PRESIDENTE 
  Anselmo Pereira          Juare z Lo pes 
1º SECRETÁRIO 2º SECRETÁRIO Câmara Municipal de Goiânia – Presidência   
Av. Goiás, nº 2.001, Setor Norte Ferroviário, CEP: 74.063‐900,  Goiânia – GO  
FONE: (62) 35244277,  EMAIL: presidência@camaragyn.go.gov.brPORTARIA Nº 984, DE 04 DE NOVEMBRO DE 2021.  
A MESA D
IRETORA DA CÂMARA MUNICIPAL DE GOIÂNIA , usando das 
atribuições que lhe são conferid as pela alínea b, inciso II, do  artigo 9º da Resolução nº 026, de 19 de 
dezembro de 1991 - REGIMENTO INTERNO , em conformidade com o disposto no item 2 do 
Anexo II, da Lei n° 10.137, de 21 de março de 2018, com alteraç ões introduzidas pela Lei nº 
10.330, de 20 de março de 2019, e tendo em vista o contido no M EM. N. 144/2021, do Gabinete do 
Vereador Lucas Kitão,  
RESOLVE:  
exonerar:  
SERVIDOR (A)  CARGO COMISSIONADO  SÍMBOLO  
Eduardo Velasco Santos Camilo Camar a Assessor Parlamentar II  AP-II  
nomear:  
SERVIDOR (A)  CARGO COMISSIONADO  SÍMBOLO  
Rodrigo de Castro Ribeiro Assessor Parlam entar II  AP-II  
VIGÊNCIA  
1º de novembro de 2021  
LOTAÇÃO  
Gabinete do Vereador Lucas Kitão  
CÂMARA MUNICIPAL DE GOIÂNIA , aos 04 dias do mês de novembro do ano 
de 2021.           
Romário Policarpo 
PRESIDENTE 
  Anselmo Pereira          Juare z Lo
pes 
1º SECRETÁRIO 2º SECRETÁRIO Câmara Municipal de Goiânia – Presidência   
Av. Goiás, nº 2.001, Setor Norte Ferroviário, CEP: 74.063‐900,  Goiânia – GO  
FONE: (62) 35244277,  EMAIL: presidência@camaragyn.go.gov.brPORTARIA Nº 985, DE 04 DE NOVEMBRO DE 2021. 
A MESA DIRETORA DA CÂMARA MUNICIPAL DE GOIÂNIA , usando das  
atribuições que lhe são conferid as pela alínea b, inciso II, do  artigo 9º da Resolução nº 026, de 19 de 
dezembro de 1991 - REGIMENTO INTERNO , em conformidade com o disposto no item 2 do 
Anexo II, da Lei n° 10.137, de 21 de março de 2018, com alteraç ões introduzidas pela Lei nº 
10.330, de 20 de março de 2019, e tendo em vista o contido no Memorando 0422/2021 GVMR, do 
Gabinete do Vereador Mauro Rubem,  
RESOLVE:  
exonerar:  
SERVI
DOR (A)  CARGO COMISSIONADO  SÍMBOLO  
Alexsander Gomes de Mesquita Almeida  Secretário Parlamentar II  SP-II  
VIGÊNCIA  
1º de novembro de 2021  
LOTAÇÃO  
Gabinete do Vereador Mauro Rubem  
CÂMARA MUNICIPAL DE GOIÂNIA, aos 04 dias do mês de novembro do ano 
de 2021.           
Romário Policarpo 
PRESIDENTE 
  Anselmo Pereira Juare z L opes  
1º SECRETÁRIO 2º SECRETÁRIO Câmara Municipal de Goiânia – Presidência   
Av. Goiás, nº 2.001, Setor Norte Ferroviário, CEP: 74.063‐900,  Goiânia – GO  
FONE: (62) 35244277,  EMAIL: presidência@camaragyn.go.gov.brPORTARIA Nº 986, DE 04 DE NOVEMBRO DE 2021. 
A 
MESA DIRETORA DA CÂMARA MUNICIPAL DE GOIÂNIA , usando das 
atribuições que lhe são conferid as pela alínea b, inciso II, do  artigo 9º da Resolução nº 026, de 19 de 
dezembro de 1991 - REGIMENTO INTERNO , em conformidade com o disposto no item 2 do 
Anexo II, da Lei n° 10.137, de 21 de março de 2018, com alteraç ões introduzidas pela Lei nº 
10.330, de 20 de março de 2019, e tendo em vista o contido no Memorando nº 108/2021 - GVMT, 
do Gabinete do Vereador Marlon,  
RESOLVE:  
exonerar:  
SERVIDOR (A)  CARGO COMISSIONADO  SÍMBOLO  
Lucas Ferreira Dias Assessor Parlamentar II  AP-II  
nomear:  
SERVIDOR (A)  CARGO COMISSIONADO  SÍMBOLO  
Alexsander Gomes de Mesquita Almeida Assessor Parlamentar II  AP-II  
VIGÊNCIA  
1º de novembro de 2021  
LOTAÇÃO  
Gabinete do Vereador Marlon  
CÂMARA MUNICIP
AL DE GOIÂNIA , aos 04 dias do mês de novembro do ano 
de 2021.            
Romário Policarpo 
PRESIDENTE 
  Anselmo Pereira          Juare z L opes 
1º SECRETÁRIO 2º SECRETÁRIO Câmara Municipal de Goiânia – Presidência   
Av. Goiás, nº 2.001, Setor Norte Ferroviário, CEP: 74.063‐900,  Goiânia – GO  
FONE: (62) 35244277,  EMAIL: presidência@camaragyn.go.gov.brPORTARIA Nº 987, DE 04 DE NOVEMBRO DE 2021. 
A MESA 
DIRETORA DA CÂMARA MUNICIPAL DE GOIÂNIA , usando das 
atribuições que lhe são conferid as pela alínea b, inciso II, do  artigo 9º da Resolução nº 026, de 19 de 
dezem
bro de 1991 - REGIMENTO INTERNO , em conformidade com o disposto no item 2 do 
Anexo II, da Lei n° 10.137, de 21 de março de 2018, com alteraç ões introduzidas pela Lei nº 
10.330, de 20 de março de 2019, e tendo em vista o contido no m emorando nº 091/2021, do 
Gabinete do Vereador Sandes Junior, 
RESOLVE:  
exonerar: 
SERVIDOR (A)  CARGO COMISSIONADO  SÍMBOLO  
Sabrina Muniz Fiuz a Secretário Parlamentar II  SP-II  
nomear: 
SERVIDOR (A)  CARGO COMISSIONADO  SÍMBOLO  
Carina Vilela Carvalho  Secretário Parlamentar II  SP-II  
VIGÊNCIA  
1º de novembro de 2021  
LOTAÇÃO  
Gabinete do Vereador Sandes Junior  
CÂMARA MUNICIPA
L DE GOIÂNIA , aos 04 dias do mês de novembro do ano 
de 2021.            
Romário Policarpo 
PRESIDENTE 
  Anselmo Pereira          Juare z Lo pes 
1º SECRETÁRIO 2º SECRETÁRIO Câmara Municipal de Goiânia – Presidência   
Av. Goiás, nº 2.001, Setor Norte Ferroviário, CEP: 74.063‐900,  Goiânia – GO  
FONE: (62) 35244277, FAX: (62)  35244237, EMAIL: presidência@cam aragyn.go.gov.brPORTARIA Nº 988, DE 04 DE NOVEMBRO DE 2021. 
A MESA DIRETORA DA CÂMARA MUNICIPAL DE GOIÂNI A, usando 
das atribuições 
que lhe são conferidas pela alínea b, inciso II, do artigo 9º da Resolução nº 026, de 
19 de dezembro de 1991 - REGIMENTO INTERNO, em conformidade com o disposto no item 1 
do Anexo II, da Lei nº 10.330, de 20 de março de 2019 e, pela L ei Complementar nº 335, de 1º de 
janeiro de 2021,  
RESOLVE:  
exonerar Neimar Moreira 
da Silva, CPF: 370.895.101-82,  do cargo 
comissionado de Assessor Especial para Comissão Permanente e Di retorias, símbolo CC-4, com 
efeitos em 1º de novembro de 2021.  
        CÂMARA MUNICIPAL DE GOIÂNIA , aos 04 dias do mês de novembro do 
ano de 2021.  
Romário Policarpo 
PRESIDENTE 
  Anselmo Pereira          Juare z Lo pes 
1º SECRETÁRIO 2º SECRETÁRIO Câmara Municipal de Goiânia – Presidência   
Av. Goiás, nº 2.001, Setor Norte Ferroviário, CEP: 74.063‐900,  Goiânia – GO  
FONE: (62) 35244277,  EMAIL: presidência@camaragyn.go.gov.brPORTARIA Nº 989, DE 04 DE NOVEMBRO DE 2021.  
A MESA DIRETORA DA CÂMARA MUNICIPAL DE GOIÂNIA , usando das 
atribuições que lhe são conferid as pela alínea b, inciso II, do  artigo 9º da Resolução nº 026, de 19 de 
dezembro de 1991 - REGIMENTO INTERNO , em conformidade com o disposto no item 2 do 
Anexo II, da Lei n° 10.137, de 21 de março de 2018, com alteraç ões introduzidas pela Lei nº 
10.330, de 20 de março de 2019, e tendo em vista o contido no O fício nº 209/2021 - GVRR, 
Gabinete do Vereador Ronilson Reis, 
RESOLVE:  
exonerar:  
SERVIDOR (A)  CARGO COMISSIONADO  SÍMBOLO  
Ian Martins Souza Leão Secretário Parlamentar I  SP-I  
nomear:  
SERVIDOR (A)  CARGO COMISSIONADO  SÍMBOLO  
Gizza Laurene Carmo Di Oliveira Lemos Secretário Parlamentar I  SP-I  
VIGÊNCIA  
1º de novembro de 2021  
LOTAÇÃO  
Gabinete do Vereador Ronilson Reis  
CÂMARA MUNICIPAL DE GOIÂNIA , aos 04 dias do mês de novembro do ano 
de 2021.           
Romário Policarpo 
PRESIDENTE 
  Anselmo Pereira          Juare z L opes  
1º SECRETÁRIO 2º SECRETÁRIO Câmara Municipal de Goiânia – Presidência   
Av. Goiás, nº 2.001, Setor Norte Ferroviário, CEP: 74.063‐900,  Goiânia – GO  
FONE: (62) 35244277,  EMAIL: presidência@camaragyn.go.gov.brPORTARIA Nº 990, DE 04 DE NOVEMBRO DE 2021. 
A MESA DIRETORA DA CÂMARA MUNICIPAL DE GOIÂNIA , usando das 
atribuições que lhe são conferid as pela alínea b, inciso II, do  artigo 9º da Resolução nº 026, de 19 de 
dezem
bro de 1991 - REGIMENTO INTERNO , em conformidade com o disposto no item 2 do 
Anexo II, da Lei n° 10.137, de 21 de março de 2018, com alteraç ões introduzidas pela Lei nº 
10.330, de 20 de março de 2019, e tendo em vista o contido no Memorando nº 043/2021 - GVPW, 
do Gabinete do Vereador Pastor Wilson, 
RESOLVE:  
nomear:  
SERVIDOR (A)  CARGO COMISSIONADO  SÍMBOLO  
Rogério Carlos da Cruz  Secretário Parlamentar II  SP-II  
VIGÊNCIA  
1º de novembro de 2021  
LOTAÇÃO  
Gabinete do Vereador Pastor Wilson  
CÂMARA MUNICIPAL DE GOIÂNIA , aos 04 dias do mês de novembro do ano 
de 2021.           
Romário Policarpo 
PRESIDENTE 
  Anselmo Pereira          Juare z Lo pes 
1º SECRETÁRIO 2º SECRETÁRIO Câmara Municipal de Goiânia – Presidência   
Av. Goiás, nº 2.001, Setor Norte Ferroviário, CEP: 74.063‐900,  Goiânia – GO  
FONE: (62) 35244277,  EMAIL: presidência@camaragyn.go.gov.brPORTARIA Nº 991, DE 04 DE NOVEMBRO DE 2021.  
A MESA DIRETORA DA CÂMARA MUNICIPAL DE GOIÂNIA , usando das 
atribuições que lhe são conferid as pela alínea b, inciso II, do  artigo 9º da Resolução nº 026, de 19 de 
dezem
bro de 1991 - REGIMENTO INTERNO , em conformidade com o disposto no item 2 do 
Anexo II, da Lei n° 10.137, de 21 de março de 2018, com alteraç ões introduzidas pela Lei nº 
10.330, de 20 de março de 2019, e tendo em vista o contido no M emorando nº 062/21-GVGCMRP, 
do Gabinete do Vereador G CM Romário Policarpo, 
RESOLVE:  
exonerar:  
SERVIDOR (A)  CARGO COMISSIONADO  SÍMBOLO  
Brenda Macedo Sampaio Assessor Parlamentar II  AP-II  
Ceny Aparecida Mendonça Duarte Assessor Parlamentar III  AP-III  
Diego Ferreira Freitas Assessor Parlamentar I  AP-I  
nomear:  
SERVIDOR (A)  CARGO COMISSIONADO  SÍMBOLO  
Brenda Macedo Sampaio Assessor Parlamentar I  AP-I  
Ceny Aparecida Mendonça Duarte Assessor Parlamentar II  AP-II  
Diego Ferreira Freitas Assessor Parlamentar III  AP-III  
VIGÊNCIA  
1º de novembro de 2021  
LOTAÇÃO  
Gabinete do Vereador GCM Romário Policarpo  
CÂMARA MUNICIPAL DE GOIÂNIA , aos 04 dias do mês de novembro do ano 
de 2021.           
Romário Policarpo 
PRESIDENTE 
  Anselmo Pereira          Juare z Lo pes 
1º SECRETÁRIO 2º SECRETÁRIO Câmara Municipal de Goiânia – Presidência   
Av. Goiás, nº 2.001, Setor Norte Ferroviário, CEP: 74.063‐900,  Goiânia – GO  
FONE: (62) 35244277, FAX: (62) 35244237, EMAIL: presidência@cam aragyn.go.gov.brPOR T
ARIA Nº 992, DE 04 DE NOVEMBRO DE 2021.  
A MESA D
IRETORA DA CÂMARA MUNICIPAL DE GOIÂNIA , usando das 
atribuições que lhe são conferidas pela alínea b, inciso II, do  artigo 9º da Resolução nº 026, de 19 de 
dezembro de 1991 - REGIMENTO INTERNO, em conformidade com o disposto no artigo 8º da 
Lei nº 9.219, de 08 de janeiro  de 2013 c/c a Lei n° 10.046, de 30 de junho de 2017 e item 3 do Anexo 
II, da Lei nº 10.137, de 21 de março de 2018, com alterações introduzidas pela Lei nº 10.330 de 20 
de março de 2019, e tendo em vista o contido no Memorando nº 16 7/2021/Gabinete 25,  
RESOLV E:
 
dispensar a servidora Carolina Gonçalves Rodrigues , matrícula nº 968722-01, 
pertencente ao quadro de pessoal da Secretaria Municipal de Edu cação, que se encontra à disposição 
deste Poder, conforme Decreto nº 970, de 01 de fevereiro de 202 1, alterado pelo Decreto nº 3.488, de 
02 de julho de 2021, da Função Gratificada de Gabinete, símbolo  FGG, no Gabinete da Vereadora 
Lucíula do Recanto, com efeitos em 1º de novembro de 2021.  
CÂMARA MUNICIPAL DE GOIÂNIA , aos 04 dias do mês de novembro do ano 
de 2021.  
Romá rio
 Policarpo 
PRESIDENTE 
  Anselmo Pereira         Juar ez Lopes 
1º SECRETÁRIO  2º SECRETÁRIO  Câmara Municipal de Goiânia – Presidência   
Av. Goiás, nº 2.001, Setor Norte Ferroviário, CEP: 74.063‐900,  Goiânia – GO  
FONE: (62) 35244277, FAX: (62) 3524 4237, EMAIL: presidência@cam aragyn.go.gov.brPOR T
ARIA Nº 993, DE 04 DE NOVEMBRO DE 2021.  
A MESA D
IRETORA DA CÂMARA MUNICIPAL DE GOIÂNIA , usando das 
atribuições que lhe são conferidas pela alínea b, inciso II, do  artigo 9º da Resolução nº 026, de 19 de 
dezembro de 1991 - REGIMENTO INTERNO, em conformidade com o disposto no artigo 8º da 
Lei nº 9.219, de 08 de janeiro  de 2013 c/c a Lei n° 10.046, de 30 de junho de 2017 e item 3 do Anexo 
II, da Lei nº 10.137, de 21 de março de 2018, com alterações introduzidas pela Lei nº 10.330 de 20 
de março de 2019, e tendo em vista o contido no Memorando nº 16 8/2021/Gabinete 25,  
RESOLV E:
 
dispensar a servidora Ana Luiza da Cunha Araújo , matrícula nº 5568678, ocupante 
do cargo efetivo de Assessor Técnico Legislativo - Assessor Ger al, Classe I, da Função Gratificada 
de Gabinete, símbolo FGG, no Gabinete da Vereadora Lucíula do R ecanto, com efeitos em 1º de 
novembro de 2021.  
CÂMARA MUNICIPAL DE GOIÂNIA , aos 04 dias do mês de novembro do ano 
de 2021.  
Romá rio
 Policarpo 
PRESIDENTE 
  Anselmo Pereira         Juar ez Lopes 
1º SECRETÁRIO  2º SECRETÁRIO  Câmara Municipal de Goiânia – Presidência   
Av. Goiás, nº 2.001, Setor Norte Ferroviário, CEP: 74.063‐900,  Goiânia – GO  
FONE: (62) 35244277, FAX: (62)  35244237, EMAIL: presidência@cam aragyn.go.gov.brPORTARIA Nº 994, DE 04 DE NOVEMBRO DE 2021. 
A  M E S A  D I R E T O R A  D A  C Â M ARA MUNICIPA L DE GOIÂNIA , 
usando das atribuições que lhe são conferidas pela alínea b, inciso II, do artigo 9º da Resolução nº 
026, de 19 de dezembro de 1991 - REGIMENTO INTERNO, em conformidade com o disposto 
no item 1 do Anexo II, da Lei n° 10.137, de 21 de março de 2018 , com as alterações introduzidas 
pela Lei nº 10.330, de 20 de março de 2019 e, pela Lei Compleme ntar nº 335, de 1º de janeiro de 
2021,  
RESOLVE:  
exonerar Jessica Kar
en Ferreira , CPF: 026.876.561-86, do cargo 
comissionado de Assessor da Ouvidoria Especial da Mulher, símbo lo CC-2, com efeitos em 1º de 
novembro de 2021.  
           CÂMARA MUNICIPAL DE GOIÂNIA , 
aos 04 dias do mês de novembro 
do ano de 2021.  
Romário Policarpo 
PRESIDENTE 
  Anselmo Pereira          Juare z Lop es 
1º SECRETÁRIO 2º SECRETÁRIO Câmara Municipal de Goiânia – Presidência   
Av. Goiás, nº 2.001, Setor Norte Ferroviário, CEP: 74.063‐900,  Goiânia – GO  
FONE: (62) 35244277, FAX: (62)  35244237, EMAIL: presidência@cam aragyn.go.gov.brPORTARIA Nº 995, DE 04 DE NOVEMBRO DE 2021.  
A  M E S A  D I R E T O R A  D A  C Â M ARA MUNICIP AL DE GOIÂNIA , 
usando das atribuições que lhe são conferidas pela alínea b, inciso II, do artigo 9º da Resolução nº 
026, de 19 de dezembro de 1991 - REGIMENTO INTERNO, em conformidade com o disposto 
no item 1 do Anexo II, da Lei n° 10.137, de 21 de março de 2018 , com as alterações introduzidas 
pela Lei nº 10.330, de 20 de março de 2019 e, pela Lei Compleme ntar nº 335, de 1º de janeiro de 
2021,  
RESOLVE:  
nomear Silvia R
abelo Vasconcelos , CPF: 008.496.061-28,  para exercer o 
cargo comissionado de Assessor Especial da Presidência, símbolo  CC-1, com efeitos em 1º de 
novembro de 2021.  
CÂMARA MUNICIPAL 
DE GOIÂNIA , aos 04 dias do mês de novembro 
do ano de 2021.  
Romário Policarpo 
PRESIDENTE 
  Anselmo Pereira          Juare z Lo pes 
1º SECRETÁRIO 2º SECRETÁRIO Câmara Municipal de Goiânia – Presidência   
Av. Goiás, nº 2.001, Setor Norte Ferroviário, CEP: 74.063‐900,  Goiânia – GO  
FONE: (62) 35244277, FAX: (62)  35244237, EMAIL: presidência@cam aragyn.go.gov.brPORTARIA Nº 996, DE 04 DE NOVEMBRO DE 2021. 
A  M E S A  D I R E T O R A  D A  C Â M ARA MUNICIP AL DE GOIÂNIA , 
usando das atribuições que lhe são conferidas pela alínea b, inciso II, do artigo 9º da Resolução nº 
026, de 19 de dezembro de 1991 - REGIMENTO INTERNO, em conformidade com o disposto 
no item 1 do Anexo II, da Lei n° 10.137, de 21 de março de 2018 , com as alterações introduzidas 
pela Lei nº 10.330, de 20 de março de 2019 e, pela Lei Compleme ntar nº 335, de 1º de janeiro de 
2021,  
RESOLVE:  
nomear Nayane Nayara 
da Silva, CPF: 025.025.561-80,  para exercer o 
cargo comissionado de Assessor da Ouvidoria Especial da Mulher,  símbolo CC-2, com efeitos em 
1º de novembro de 2021.  
           CÂMARA MUNICIPAL DE 
GOIÂNIA , aos 04 dias do mês de novembro 
do ano de 2021.  
Romário Policarpo 
PRESIDENTE 
  Anselmo Pereira          Juare z Lo pes 
1º SECRETÁRIO 2º SECRETÁRIO Câmara Municipal de Goiânia – Presidência   
Av. Goiás, nº 2.001, Setor Norte Ferroviário, CEP: 74.063‐900,  Goiânia – GO  
FONE: (62) 35244277,  EMAIL: presidência@camaragyn.go.gov.brPORTARIA Nº 997, DE 04 DE NOVEMBRO DE 2021.  
A MESA DIRETORA DA CÂMARA MUNICIPAL DE GOIÂNIA , usando das 
atribuições que lhe são conferid as pela alínea b, inciso II, do  artigo 9º da Resolução nº 026, de 19 de 
dezembro de 1991 - REGIMENTO INTERNO , em conformidade com o disposto no item 2 do 
Anexo II, da Lei n° 10.137, de 21 de março de 2018, com alteraç ões introduzidas pela Lei nº 
10.330, de 20 de março de 2019, e tendo em vista o contido nos Memorandos nº 147, 148 e 
149/2021- GAB 25, 156, 161, 164 e 170/2021/Gabinete 25, do Gabi nete da Vereadora Lucíula do 
Recanto, 
RESOLVE:  
exonerar:  
SERVIDOR (A)  CARGO COMISSIONADO  SÍMBOLO  
Antonio Pereira da Mat a Assessor Parlamentar II  AP-II  
Maria Alice Mesquita de Araujo Góes  Assessor Chefe de Gabinete  ACG  
Stefany Ilalia da Silveir a Secretário Parlamentar II SP-II 
nomear:  
SERVIDOR (A)  CARGO COMISSIONADO  SÍMBOLO  
Artur Santana Bastos Secretário Parlamentar II SP-II 
Cristina de Oliveira Melquiades Assessor Parlamentar II  AP-II  
Maria Alice Mesquita de Araujo Góes Assessor Parlamentar I  AP-I  
Stefany Ilalia da Silveira  Assessor Chefe de Gabinete  ACG  
VIGÊNCIA  
1º de novembro de 2021  
LOTAÇÃO  
Gabinete da Vereadora Lucíula do Recanto  
CÂMARA MUNICIPAL DE GOIÂNIA , aos 04 dias do mês de novembro do ano 
de 2021.            
Romário Policarpo 
PRESIDENTE 
  Anselmo Pereira          Juare z Lo pes 
1º SECRETÁRIO 2º SECRETÁRIO Câmara Municipal de Goiânia – Presidência   
Av. Goiás, nº 2.001, Setor Norte Ferroviário, CEP: 74.063‐900,  Goiânia – GO  
FONE: (62) 35244277,  EMAIL: presidência@camaragyn.go.gov.brPORTARIA Nº 998, DE 04 DE NOVEMBRO DE 2021. 
A MESA 
DIRETORA DA CÂMARA MUNICIPAL DE GOIÂNIA , usando das 
atribuições que lhe são conferid as pela alínea b, inciso II, do  artigo 9º da Resolução nº 026, de 19 de 
dezem
bro de 1991 - REGIMENTO INTERNO , em conformidade com o disposto no item 2 do 
Anexo II, da Lei n° 10.137, de 21 de março de 2018, com alteraç ões introduzidas pela Lei nº 
10.330, de 20 de março de 2019, e tendo em vista o contido no m emorando nº 227/2021-VTG, do 
Gabinete do Vereador Thialu Guiotti, 
RESOLVE:  
exonerar: 
SERVIDOR (A)  CARGO COMISSIONADO  SÍMBOLO  
Everton Antunes Benevides Asse ssor Chefe de Gabinete ACG 
Ivania Marinho Rocha Aires da Silv a Assessor Parlamentar III AP -III 
Rayla Gabrielle Antunes Ros a Secretário Parlamentar I  SP-I  
Vinicius de Sene Assessor Parlamentar II  AP-II  
Wesley Franeis John de Oliveir a Assessor Parlamentar III  AP-III  
nomear: 
SERVIDOR (A)  CARGO COMISSIONADO  SÍMBOLO  
Cory Antunes Benevides de Souz a Assessor Chefe de Gabinete ACG 
Murilo Amorim Duarte Secretário Parlamentar I  SP-I  
Nilton de Souza Amorim Assessor Parlamentar III  AP-III  
Rafael Rodrigues de Souza Assessor Parlamentar II  AP-II  
Vinicius de Sene Assessor Parlamentar III AP-III 
VIGÊNCIA  
1º de novembro de 2021  
LOTAÇÃO  
Gabinete do Vereador Thialu Guiotti  
CÂMARA MUNICIPA
L DE GOIÂNIA , aos 04 dias do mês de novembro do ano 
de 2021.            
Romário Policarpo 
PRESIDENTE 
  Anselmo Pereira          Juare z Lo
pes 
1º SECRETÁRIO 2º SECRETÁRIO Câmara Municipal de Goiânia – Presidência   
Av. Goiás, nº 2.001, Setor Norte Ferroviário, CEP: 74.063‐900,  Goiânia – GO  
FONE: (62) 35244277, FAX: (62)  35244237, EMAIL: presidência@cam aragyn.go.gov.brPORTARIA Nº 999, DE 04 DE NOVEMBRO DE 2021. 
A MESA DIRETORA DA CÂMARA MUNICIPAL DE GOIÂNI A, usando 
das 
atribuições que lhe são conferidas pela alínea b, inciso II, do artigo 9º da Resolução nº 026, de 
19 de dezembro de 1991 - REGIMENTO INTERNO, em conformidade com o disposto no item 1 
do Anexo II, da Lei nº 10.330, de 20 de março de 2019 e, pela L ei Complementar nº 335, de 1º de 
janeiro de 2021,  
RESOLVE:  
exonerar  C
amila Ribeiro Bezerra , CPF: 018.301.771-41, do cargo 
comissionado de Assessor Especial para Comissão Permanente e Di retorias, símbolo CC-4, com 
efeitos em 1º de novembro de 2021.  
        CÂMARA MUNICIPAL DE GOIÂNIA , aos 04 dias do mês de novembro do 
ano de 2021.  
Romário Policarpo 
PRESIDENTE 
  Anselmo Pereira          Juare z L opes 
1º SECRETÁRIO 2º SECRETÁRIO Câmara Municipal de Goiânia – Presidência   
Av. Goiás, nº 2.001, Setor Norte Ferroviário, CEP: 74.063‐900,  Goiânia – GO  
FONE: (62) 35244277, FAX: (62)  35244237, EMAIL: presidência@cam aragyn.go.gov.brPORTARIA Nº 1.000, DE 04 DE NOVEMBRO DE 2021. 
A MESA DIRETORA DA CÂMARA MUNICIPAL DE GOIÂNI A, usando 
das 
atribuições que lhe são conferidas pela alínea b, inciso II, do artigo 9º da Resolução nº 026, de 
19 de dezembro de 1991 - REGIMENTO INTERNO, em conformidade com o disposto no item 1 
do Anexo II, da Lei nº 10.330, de 20 de março de 2019 e, pela L ei Complementar nº 335, de 1º de 
janeiro de 2021,  
RESOLVE:  
nomear
 Rogerio de Castro Filho, CPF: 033.552.541-50, do cargo 
comissionado de Assessor Especial para Comissão Permanente e Di retorias, símbolo CC-4, com 
efeitos em 1º de novembro de 2021.  
        CÂMARA MUNICIPAL DE GOIÂNIA , aos 04 dias do mês de novembro do 
ano de 2021.  
Romário Policarpo 
PRESIDENTE 
  Anselmo Pereira          Juare z L opes 
1º SECRETÁRIO 2º SECRETÁRIO Câmara Municipal de Goiânia – Presidência   
Av. Goiás, nº 2.001, Setor Norte Ferroviário, CEP: 74.063‐900,  Goiânia – GO  
FONE: (62) 35244277, FAX: (62) 35244237, EMAIL: presidência@cam aragyn.go.gov.brPORTARIA Nº 1.001, DE 05 D E NOVEMBRO DE 2021.  
A 
MESA DIRETORA DA CÂMARA MUNICIPAL DE GOIÂNIA , usando das 
atribuições que lhe são conferidas  pela alínea a, inciso II, do  artigo 9º da Resolu ção nº 026, de 19 de 
dezembro de 1991 - REGIMENTO INTERNO, e tendo em vista o contido nos Autos nº 1707, 
1833, 1913, 1962, 2058 e 2060/2021,  
R E S O L V E: 
Fixar as férias regulamentares dos servidores à disposição dest e Poder Legislativo, 
conforme relação abaixo:  
SERV
IDOR (A) EXERCÍCIO PERÍODO DE GOZO 
Adriano Branquinho Barreto 2020/2021 01/12/2021 a 30/12/2021  
Celia Aparecida de Oliveira Silva e Souza  2020/2021 01/12/2021 a 30/12/2021  
Diego Monteiro Silva  2020/2021 01/11/2021 a 30/11/2021  
Julio Cesar Machado de Paula  2020/2021 03/11/2021 a 02/12/2021  
Robson Oliveira da Silva 2020/2021 01/12/2021 a 30/12/2021  
Telma Cristina Martins de Jesus 2020/2021 06/12/2021 a 25/12/2021  
CÂMARA 
MUNICIPAL DE GOIÂNIA, aos 05 dias do mês de novembro do ano 
de 2021.  
Romário Policarpo 
PRESIDENTE 
  Anselmo Per
eira    Juarez Lopes 
1º SECRETÁRIO 2º SECRETÁRIO Câmara Municipal de Goiânia – Presidência   
Av. Goiás, nº 2.001, Setor Norte Ferroviário, CEP: 74.063‐900,  Goiânia – GO  
FONE: (62) 35244277, FAX: (62) 35244237, EMAIL: presidência@cam aragyn.go.gov.brPORTARIA Nº 1.002, DE 05 D E NOVEMBRO DE 2021.  
A 
MESA DIRETORA DA CÂMARA MUNICIPAL DE GOIÂNIA , usando das 
atribuições que lhe são conferidas  pela alínea a, inciso II, do  artigo 9º da Resolu ção nº 026, de 19 de 
dezembro de 1991 - REGIMENTO INTERNO, e tendo em vista o contido nos Autos nº 334, 
1794, 1870, 1965, 1966, 1979, 2002, 2004, 2012, 2027, 2030, 2035, 2059, 2061 e 2083/2021,  
R E S O L V E: 
Fixar as férias regulamentares dos servidores efetivos deste Po der Legislativo, 
conforme relação abaixo:  
SERV
IDOR (A) EXERCÍCIO  PERÍODO DE GOZO 
Andreia Regina Rosa da Silva 2019 03/11/2021 a 02/12/2021  
Angelo Barros Lopes 2021 01/12/2021 a 30/12/2021  
Antonio Pereira Sampaio Neto 2020 06/12/2021 a 04/01/2022  
Carla Bueno Barbosa 2020 06/12/2021 a 04/01/2022  
Caroline Magalhães Pereira Jorge 2020 13/12/2021 a 11/01/2022 
Everaldo Leite da Silva  2021 13/12/2021 a 11/01/2022 
Francisca Divina da Silva 2020 24/11/2021 a 23/12/2021  
José Augusto de Queiroz 2021 06/12/2021 a 04/01/2022  
Marcello Nunes Meireles 2020 05/12/2021 a 03/01/2022  
Marcia Godinho Vieira 2020/2021 24/11/2021 a 23/12/2021  
Maycon Coelho de Aguiar 2020/2021 17/11/2021 a 16/12/2021  
Otacílio Ferreira Lopo  2020 29/11/2021 a 28/12/2021  
Raimundo Valdoci de Melo Junior 2020/2021 20/12/2021 a 18/01/2022  
Sara Regina Milhomens Teixeira 2020 01/12/2021 a 30/12/2021  
Thayla de Almeida Silva  2020/2021 06/12/2021 a 04/01/2022  
CÂMARA 
MUNICIPAL DE GOIÂNIA, aos 05 dias do mês de novembro do ano 
de 2021.  
Romário Policarpo 
PRESIDENTE 
  Anselmo Per
eira    Juarez Lopes 
1º SECRETÁRIO 2º SECRETÁRIO Câmara Municipal de Goiânia – Presidência   
Av. Goiás, nº 2.001, Setor Norte Ferroviário, CEP: 74.063‐900,  Goiânia – GO  
FONE: (62) 35244277, FAX: (62)  35244237, EMAIL: presidência@cam aragyn.go.gov.brPORTARIA Nº 1.003, DE 05 DE NOVEMBRO DE 2021. 
A  M E S A  D I R E T O R A  D A  C Â M ARA M UNICIPAL DE GOIÂNIA , 
usando das atribuições que lhe são conferidas pela alínea b, inciso II, do artigo 9º da Resolução nº 
026, de 19 de dezembro de 1991 - REGIMENTO INTERNO, em conformidade com o disposto 
no item 1 do Anexo II, da Lei n° 10.137, de 21 de março de 2018 , com as alterações introduzidas 
pela Lei nº 10.330, de 20 de março de 2019 e, pela Lei Compleme ntar nº 335, de 1º de janeiro de 
2021,  
RESOLVE:  
           retificar a
 Portaria nº 909, de 13 de setembro de 2021, que designou Carlos 
Henrique de Araújo Freitas , matrícula nº 55686330545, para em substituição exercer a função de 
Chefe de Documentação de Recursos Humanos, onde se lê : “…no período de 24 (vinte e quatro) de 
setembro à 08 (oito) de outubro 2021...” leia-se : “…no período de 24 (vinte e quatro) de setembro à 
09 (nove) de outubro 2021...”, permanecendo inalterados os dema is termos do aludido ato.  
           CÂMARA MUNICIPAL 
DE GOIÂNIA , aos 05 dias do mês de novembro 
do ano de 2021.  
Romário Policarpo 
PRESIDENTE 
  Anselmo Pereira          Juare z L opes  
1º SECRETÁRIO 2º SECRETÁRIO Câmara Municipal de Goiânia – Presidência   
Av. Goiás, nº 2.001, Setor Norte Ferroviário, CEP: 74.063‐900,  Goiânia – GO  
FONE: (62) 35244277, FAX: (62) 35244237, EMAIL: presidência@cam aragyn.go.gov.brPORTARIA Nº 1.004, DE 05 D E NOVEMBRO DE 2021.  
A 
MESA DIRETORA DA CÂMARA MUNICIPAL DE GOIÂNIA , usando das 
atribuições que lhe são conferidas  pela alínea a, inciso II, do  artigo 9º da Resolu ção nº 026, de 19 de 
dezembro de 1991 - REGIMENTO INTERNO, e tendo em vista o contido no Memorando nº 
237/2021 - DRH, da Diretoria de Recursos Humanos,  
R E S O L V E: 
Fixar as férias regulamentares dos servidores comissionados des te Poder Legislativo, 
conforme relação abaixo:  
SERV
IDOR (A) EXERCÍCIO PERÍODO DE GOZO 
Elieth Francisco Ferreir a 2020/2021 01/12/2021 a 30/12/2021 
Izabel Noleto dos Reis Silv a 2020/2021 01/12/2021 a 30/12/2021  
Izadora Ribeiro de Freitas 2020/2021  01/12/2021 a 30/12/2021  
Matheus Ferreira de Morais 2020/2021 01/12/2021 a 30/12/2021  
Neide Garcia de Menezes 2019 24/11/2021 a 23/12/2021 
CÂMARA 
MUNICIPAL DE GOIÂNIA, aos 05 dias do mês de novembro do ano 
de 2021.  
Romário Policarpo 
PRESIDENTE 
  Anselmo Per
eira    Juarez Lopes 
1º SECRETÁRIO 2º SECRETÁRIO Câmara Municipal de Goiânia – Presidência   
Av. Goiás, nº 2.001, Setor Norte Ferroviário, CEP: 74.063‐900,  Goiânia – GO  
FONE: (62) 35244277,  EMAIL: presidência@camaragyn.go.gov.brPORTARIA Nº 1.005, DE 05 D E NOVEMBRO DE 2021. 
A MESA DIRETORA DA CÂMARA MUNICIPAL DE GOIÂNIA , usando das 
atribuições que lhe são conferid as pela alínea b, inciso II, do  artigo 9º da Resolução nº 026, de 19 de 
dezembro de 1991 - REGIMENTO INTERNO , em conformidade com o disposto no item 2 do 
Anexo II, da Lei n° 10.137, de 21 de março de 2018, com alteraç ões introduzidas pela Lei nº 
10.330, de 20 de março de 2019, e tendo em vista o contido no Memorando 0442/2021 GVMR, do 
Gabinete do Vereador Mauro Rubem,  
RESOLV
E: 
nomear:  
SERV
IDOR (A)  CARGO COMISSIONADO  SÍMBOLO  
Ivanilde Vieira Batista  Secretário Parlamentar II  SP-II  
VIGÊNCIA  
1º de novembro de 2021  
LOTAÇÃO  
Gabinete do Vereador Mauro Rubem  
CÂMARA MUNICIPAL DE GOIÂNIA, aos 05 dias do mês de novembro do ano 
de 2021.           
Romário Policarpo 
PRESIDENTE 
  Anselmo Pereira Juare z Lopes  
1º SECRETÁRIO 2º SECRETÁRIO Câmara Municipal de Goiânia – Presidência   
Av. Goiás, nº 2.001, Setor Norte Ferroviário, CEP: 74.063‐900,  Goiânia – GO  
FONE: (62) 35244277, FAX: (62) 3524 4237, EMAIL: presidência@cam aragyn.go.gov.brPO
RTARIA Nº 1.006, DE 05 DE NOVEMBRO DE 2021.  
A MESA 
DIRETORA DA CÂMARA MUNICIPAL DE GOIÂNIA , usando das 
atribuições que lhe são conferidas pela alínea b, inciso II, do  artigo 9º da Resolução nº 026, de 19 de 
dezembro de 1991 - REGIMENTO INTERNO, em conformidade com o disposto no artigo 8º da 
Lei nº 9.219, de 08 de janeiro  de 2013 c/c a Lei n° 10.046, de 30 de junho de 2017 e item 3 do Anexo 
II, da Lei nº 10.137, de 21 de março de 2018, com alterações introduzidas pela Lei nº 10.330 de 20 
de março de 2019, e tendo em vista o contido no Memorando nº 12 8/2021,  
RESOL V
E: 
dispensar o servidor Glaydson Marques da Silva , matrícula nº 905798-01, 
pertencente ao quadro de pessoal da Secretaria Municipal de Saú de, que se encontra à disposição 
deste Poder, conforme Decreto nº 3.490, de 05 de julho de 2021,  alterado pelo Decreto nº 3.488, de 
02 de julho de 2021, da Função Gratificada de Gabinete, símbolo  FGG, no Gabinete do Vereador 
Geverson Abel, com efeitos em 1º de novembro de 2021.  
CÂM A
RA MUNICIPAL DE GOIÂNIA , aos 05 dias do mês de novembro do ano 
de 2021.  
Romá
rio Policarpo 
PRESIDENTE 
  Anselmo Pereira         Juar ez Lopes 
1º SECRETÁRIO  2º SECRETÁRIO  Câmara Municipal de Goiânia – Presidência   
Av. Goiás, nº 2.001, Setor Norte Ferroviário, CEP: 74.063‐900,  Goiânia – GO  
FONE: (62) 35244277, FAX: (62) 35244237, EMAIL: presidência@cam aragyn.go.gov.brPORTARIA Nº 1.007, DE 08 D E NOVEMBRO DE 2021.  
A 
MESA DIRETORA DA CÂMARA MUNICIPAL DE GOIÂNIA , usando das 
atribuições que lhe são conferid as pela alínea b, inciso II, do  artigo 9º da Resolução nº 026, de 19 de 
dezembro de 1991 - REGIMENTO INTERNO, em conformidade com o disposto no artigo 8º da 
Lei nº 9.219, de 08 de janeiro de 2013 c/c a Lei n° 10.046, de 30 de junho de 2017 e item 3 do 
Anexo II, da Lei nº 10.137, de 21 de março de 2018, com alterações introduzidas pela Lei nº 10.330 
de 20 de março de 2019, e, tendo em  vista o contido nos Autos n° 1334/2021,  
RESOLV
E: 
designar o servidor Eber Saraiva dos Santos Barros , matrícula nº 790931-01, 
pertencente ao quadro de pessoal da Agência da Guarda Civil Met ropolitana de Goiânia, que se 
encontra à disposição deste Poder, conforme Decreto nº 4.221, de 22 de outubro de 2021, para exercer a Função Gratificada de G abinete, símbolo FGG, no Gabin ete do Vereador Geverson Abel, 
com efeitos em 1º de novembro de 2021, devendo o aludido servid or cumprir obrigatoriamente o 
regime de tempo integral de 40 (quarenta) horas semanais e dese mpenhar suas funções 
exclusivamente no Gabinete do Parlamentar ao qual exerce assess oramento, em cumprimento ao 
disposto na Lei.
 
CÂMARA 
MUNICIPAL DE GOIÂNIA, aos 08 dias do mês de novembro do ano 
de 2021.  
Romário Policarpo 
PRESIDENTE 
 Anselmo Pereira Juare z Lopes  
1º SECRETÁRIO 2º SECRETÁRIO Avenida Goiás Norte, n.º 2001, Setor Central – Goiânia - Goiás,  CEP: 74.063-900  
Fone: 3524-4230  COMISSÃO  PERMANENT E  DE  LICITAÇÃO  DA CMG  
RESU
LTADO DO SORTEIO   DOS  MEMBROS DA SUBCOMISSÃO TÉCNICA  DA 
CONCORRÊNCIA  PÚBLICA Nº  001/2021  
MODALIDADE:      Concorrência Pública nº 001/2021. 
O B J E T O :              C o n t r a t a ç ã o  d e  e m p r e s a s  p a r a  " p r e s t a ç ã o  d e  serviços de publicidade, 
compreendendo o conjunto de atividades realizadas integradamente que tenham por objetivo o estudo, o planejamento, a concei tuação, a concepção, a criação,  a execução interna, a intermediação 
e a supervisão da execução externa e a distribuição de publicid ade de interesse da CÂMARA 
MUNICIPAL DE GOIÂNIA aos veículos e demais meios de divulgação,  com o intuito de atender 
ao princípio da Publicidade e ao direito à informação, de difun dir idéias, princípios, iniciativas ou 
instituições ou de informar o público em geral, conforme condiç ões e especificações estabelecidas 
no presente Edital e seus Anexos"
 
PROCESSO N:        2021/0000410  
INTERESSADA:       Câmara Municipal de Goiânia. 
PROFISSIONAIS SELECIONADOS: 
PROFISSIONAIS
01  Vitor Duarte Correia Publicitário 
02 Clara Luiza e Silva Domingos Jornalista 
03 Saulo Hermínio Ribeiro Souza Radialista e Apresentador 
Goiânia-GO, 12 de novembro de 2021. 
   Antônio Henrique Guimarães Isecke Carlos Eduardo Reche 
            Presidente da CPL            Diretor 
de Comunicação EDITAIS  
DE COMUNICAÇÃO  
AMMA 
DROGARIA FLAMBOYANT PREÇO POPULAR LTDA, CNPJ N º 09.157.844/0001-
15, torna público que recebeu da Agência Municipal do Meio Ambi ente (AMMA) de 
Goiânia, a Licença Ambiental de Instalação e Operação sob o Nº 20210010250, com 
validade de 16/10/2025 para as seguintes atividades: Comercio v arejista de medicamentos e 
produtos de perfumaria e de higiene pessoal, desenvolvidas na A venida José Rodrigues de 
Morais Neto, Nº 1.731 Quadra 177, Lote 13, Loja 01, Parque Amaz ônia, Goiânia - GO, 
CEP: 74.835-620.  
GERA+ GRUPOS GERADORES EIRELI - ME, CNPJ n°21.527.773/0001-09, torna 
público que, requereu da Agência Municipal do Meio Ambiente - A MMA, a Renovação da 
Licença Ambiental, para Atividade de  Manutenção e reparação de  geradores, 
transformadores e motores elétri cos, sito Avenida Goiás, Qd.:17  Lt.:40, Residencial 
Recanto Do Bosque, Goiânia GO 45 -175 Setor Vila Rosa, Goiânia- Goiás. Goiânia-Go 
MEDILAR EMERGÊNCIAS MÉDICAS GOIÂNIA LTDA, portador do CNPJ n.º 
12.611.949/0001-07 , torna-se público que requereu da Agência Municipal do Meio 
Ambiente – AMMA, a renovação da Licença Ambiental Municipal de Operação de n.º 
2152017, processo n.º 60733772, para atividade principal de:  U TI móvel, situado na 
Avenida Mutirão n.º 2.923, setor Marista CEP: 74.215- 420 / Goi ânia-GOIÁS .  