Criado pela Lei nº 1.552, de 21/08/1959. 
Versão digital instituída pelo Decreto nº 3.987, de 14/08/2013.   
Sr(s) Usuário(s), 
Com o propósito de ampliar o acesso ao Diário e conferir pratic idade e economicidade aos meios de sua 
produção, a Prefeitura de Goiâni a coloca à disposição de todos os interessados o Diário Oficial do Município – 
Eletrônico (DOM-e).  
Esta versão está assinada digitalmente, conforme MP nº 2.200-2 de 24/08/2001, que institui a Infra-estrutura de 
Chaves Públicas Brasile iras (ICP – Brasil). 
A publicação eletrônica substitui qualquer outro meio de publicação oficial e produz todos os efeitos legais 
pertinentes.  
Para consultar os documentos publicados em cada edição, utilize  os marcadores/bookmarks  disponíveis do lado 
esquerdo desta página, ou utilize o comando de atalho do teclad o ctrl+f. 
A validação da Assinatura Digital poderá ser realizada conforme  informativo disponível na página da Chefia da Casa 
Civil, no ícone Diár io Oficial – Sobre.  
PREFEITURA DE GOIÂNIA 
ROGÉRIO CRUZ 
Prefeito de Goiânia  
ARTHUR BERNARDES DE MIRANDA
Secretário Municipal de Governo 
RAYSSA DE SOUZA MELO 
Chefe da Casa Civil 
VALTER
 FERRAZ SANCHE S  
Subchefe da Casa Civil
KENIA HABERL DE LIMA 
Gerente de Imprensa Oficial CHEFIA DA CASA CIVIL 
Endereço: Av. do Cerrado, 999,  Parque Lozandes 
      Goiânia – GO, CEP: 74.805-010 
Fone: ( 62) 3524-1094 
Atendimento: das 08:00 às 12:00 horas 
        das  14:00 às 18:00 horas 
E-mail contato:  diariooficial@casacivil.goiania.go.gov.br 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 1
Gabinete do Prefeito
Goiânia, 19 de novembro de 2021
Mensagem nº G-075/2021
Senhor Presidente,
Senhores Vereadores, 
No 
uso da prerrogativa que me é assegurada pelo § 2º do art. 94  da Lei 
Orgânica do Município de Goiânia, restituo a essa Casa de Leis,  Vetado Parcialmente, o 
incluso Autógrafo de Lei n° 126, de 19 de outubro de 2021, que “Dispõe sobre a obrigatoriedade de que as institu ições bancárias instalem painé is luminosos com 
audiodescrição das chamadas de atendimento e placas de advertên cia na forma que 
especifica”, oriundo do Projeto d e Lei n° 75/2021, Processo nº 20210506, de autoria do 
Vereador Willian Veloso. 
Recai o veto ao seguinte dispositivo: 
Artigo 4º do Autógrafo de Lei nº 126, de 19 de outubro de 2021.  
“Art. 4º Em caso de descumprimento da presente Lei, a instituiç ão 
bancária será multada em 100 (cem) Unidades de Valor Fiscal de Goiânia - UVFGs, 
valor que será cobrado em dobro caso a instituição bancária per sista no não 
cumprimento. 
Parágrafo único. A instituição bancária que não cumprir a prese nte Lei no 
dobro do prazo concedido por esta Lei terá o alvará de funcionamento suspenso pelo 
Município de Goiânia até seu efetivo cumprimento.” 
RAZÕES DO VETO 
O nobre parlamentar autor do autógrafo de lei em comento, em su a 
justif 
icativa, destaca a importância da matéria apresentada, po is destina-se a proteger os 
usuários de implante coclear e garantir o acesso controlado pel os seguranças da 
instituição bancária, sem abusos e exigências descabidas, pois são consideradas ilícitas e 
devem ser denunciados e reparados  se causarem constrangimento m oral indevido. 
Sobre o assunto, a Procuradoria  Geral do Município foi ouvida e  por meio 
do Parecer nº 2.124/2021 – PAJ, proferido no Processo Administr ativo nº 88913311 e 
inserto nos autos do presente  autógrafo de lei (88890931), manifestou pelo veto parcial 
do Autógrafo de Lei nº 126, de 19 de outubro de 2021, mais especificamente do art. 4º da proposição, cabendo aqui transcrever trechos do pronunciamen to do órgão, a título 
elucidativo: 
.................................................. 
Em que pese as argumentações vertidas referentes aos artigos ve iculados pelo 
autógrafo de lei, verifica-se que o artigo 4º do autógrafo em a nálise pretende, por 
intermédio de iniciativa de parlamentar, prever a aplicação de penalidades 
àqueles estabelecimentos bancários que não cumprirem as referid as 
determinações, impondo a aplicação de multas e seus respectivos  valores. 
Nesse sentido, o referido dispositivo da referida proposta legi slativa prevê a 
aplicação de multa de 100 (cem) Unidades de Valor Fiscal de Goi ânia Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 2
estabelecendo sua aplicação em dobro em caso de persistência de  n ã o  
cumprimento, bem como pela suspensão de alvará de funcionamento  caso 
cumpram no dobro do prazo concedido pela pretensa lei, nos term os do seu 
parágrafo único. - UVFGS. 
Conclui-se, portanto, da pretensa inovação legislativa, do obje tivo de tratar, via 
iniciativa parlamentar, de matérias concernentes ao exercício d o poder de 
polícia. 
Preliminarmente, faz-se necessár io a intelecção de que todos os  entes federado 
brasileiros (União, Estados Membr os. Distrito Federal e Municípios) estão 
sujeitos ao molde do Princípio da Simetria/Paralelismo de Forma s oriundo do 
Princípio da Federação. Vale dizer que os entes federados possu em legitimidade 
para instituir ações de poder de polícia administrativa no âmbi to de seus 
territórios, porém, devem observar os preceitos constitucionais  c o m u n s  d e  
iniciativa legislativa privativa do respectivo Chefe do Poder Executivo. Nessa 
essência firma o Supremo Tribunal Federal: 
"Processo legislativo dos Estados-membros: absorção compulsória  das linhas 
básicas do modelo constitucional federal entre elas, as decorre ntes das normas de 
reserva de iniciativa das leis, dada a implicação com o princíp io fundamental da 
separação e independência dos poderes: jurisprudência consolida da do Supremo 
Tribunal." [ADI 637, rel. min. Sepúlveda Pertence, j. 25-8-2004 , P, DJ de 10-10-
2004.] Importante destacar que o poder de polícia administrativo deve ser exercido pela 
Administração toda vez que o exerc ício da atividade individual atuar em prejuízo 
da coletividade. Assim, o Executivo dispõe de meios até mesmo coercitivos, se o 
caso, para coibir tais abusos. 
.................................................. 
Logo, a hipótese é de administração ordinária, que se encontra fora do âmbito de 
atuação do Legislativo, seja para fins de concessão de autorização e permissão, 
seja para a imposição de penalidades. 
Eis a jurisprudência dominante dos Tribunais de Justiça pátrios : 
TJ-SP - Direta de Inconstitucionalidade ADI 2599559520118260000  S P  
0259955 95.2011. 8.26.0000 (TJ-SP): Data de publicação: 09/05/20 12 
Ementa: AÇÃO DIRETA DE INCONSTITUCIONALIDADE - Lei Municipal  
no 10.932/2011. que determina a ins talação obrigatória de bebed ouros de água 
potável, pelos produtores de shows, feiras, exposições, eventos  culturais e 
esportivos realizados no Município de São José do Rio Preto, sob pena de 
aplicação de multa ao infrator - Vício de iniciativa - Ocorrênc ia - Usurpação 
das atribuições próprias do Chefe do Executivo local (Prefeito)  - Há quebra 
do principio da separação dos poderes nos casos, por exemplo, em que o 
Poder Legislativo edita comando que configura, na prática, ato de gestão 
executiva . É o que ocorre quando o legislador, a pretexto de legislar, n istra 
erdadeiro desrespeito à independê ncia e em harmonia entre os po deres, princípio 
estatuído no art. 5o da Constituição Estadual, que reproduz o c ontido no art. 2o 
da Constituição Federal. Há també m não observância do disposto no art. 47, 
incs. II e XIV da Constituição Paulista - Infração aos arts. 50 , 20, inciso II; 25: 
47, incisos III, XI, XVIII; 111, 117, 144 e 176, inciso I, todo s da Constituição do 
Estado de São Paulo - Inconstitucionalidade declarada - Ação pr ocedente." 
........ ...... 
.................................... 
Veja-se, portanto, que as referidas previsões contidas nos disp ositivos do artigo 
4º e seu parágrafo único padecem de inconstitucionalidade, não por obrigar as Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 3
agências bancárias e as instituiç ões financeiras localizadas no  Município de 
Goiânia a instalarem painéis luminosos com audiodescrição das c hamadas, mas 
por sujeitar aqueles estabelecimentos infratores às penalidades ali criadas, além 
de gerar a imposição de fiscalização do cumprimento da norma, t ema 
diretamente afeitos à Administração que somente permite ao Pref eito propor. 
Ademais, cometimento de possíve is infrações pelos estabelecimen tos comerciais 
financeiros submetidos à matéria proposta não restará impune, n ão ocorrendo o 
esvaziando dos mandamentos da presente proposta legislativa, re stando aplicável 
em casos de seus descumprimentos as previsões elencadas pela Le i 
Complementar nº 014. de 29 de  dezembro de 1992, que institui o Código de 
Posturas do Município de Goiânia, que prevê penalidades para as  infrações de 
normas disciplinadoras da higiene pública, bem-estar público, da localização e 
do funcionamento de estabelecimentos comerciais, industriais e prestadores de 
serviços do município. 
Deste modo, a usurpação de competência do artigo 4º e do seu parágrafo único 
afiguram-se manifestas, razão pelo qual o veto parcial da propo sição é medida 
necessária diante da inconstitucionalidade formal (nomodinâmica ) propriamente 
dita, do tipo subjetiva, dos referidos dispositivos. 
.................................................. 
A iniciativa parlamentar visa efetivar direito de isonomia de tratamento 
da pessoa com deficiência auditiva, vez que trata da obrigação das instituições bancárias 
do Município de Goiânia de instalarem painéis luminosos na form a que especifica, bem 
como placas de advertência para que as pessoas usuárias de impl antes cocleares não 
passem pela porta giratória, s ob o risco de danificar o aparelh o auditivo. 
A obrigatoriedade de exigir dos usuários dos serviços financeir os de 
passar pela porta giratória merece ser mitigada em alguns casos , para garantir a 
dignidade da pessoa humana, que caracteriza como uma cláusula g eral de tutela jurídica 
da pessoa humana, levando em cont a a sua vulnerabilidade, como é o caso das pessoas 
com implante coclear, que encontram barreiras ao passarem pelo detector, por ter 
desregulado o seu aparelho e sof rer com incômodos auditivos.  
No âmbito da dignidade da pessoa humana, nesta busca incessante  d a  
inclusão merece destaque especial, já que incluir a pessoa com deficiência, como é o 
caso da demanda legislativa em tela, é eliminar as dificuldades  encontradas no exercício 
de uma atividade cotidiana, afastando o constrangimento, o sofrimento e exaltando a 
dignidade da pessoa humana, cujo  fim almejado é o de respeitar a igualdade entre os 
seres humanos, nada podendo estremecer esse direito.  
Sob esse aspecto, a propositura merece respaldo por implementar  meios 
concretos para eliminar as barreiras que impeçam que os usuário s com deficiência 
auditiva tenham acesso de forma adequada e digna aos serviços oferecidos pelos estabelecimentos financeiros , por meio de suas agências.   
Contudo, denota-se que o art. 4º da propositura regula aspecto inserido no 
âmbito da competência legislativa do poder de polícia, uma vez que pretende criar multa 
a ser aplicada pelo Poder Executivo às instituições bancárias q ue não cumprirem a 
obrigatoriedade de que instalem painéis luminosos com audiodesc rição das chamadas de 
atendimento e placas de advertência na forma que especifica.   
O efetivo exercício do poder de polícia cuida de matéria afeta à atividade 
administrativa, a cargo do Chefe do Poder Executivo, a teor do disposto no inciso I do art. 89 da Lei Orgânica do M unicípio de Goiânia.  Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 4
Assim, o disposto no art. 4º da demanda legislativa não deve pr osperar, 
pois possui vício de inconstitucionalidade, o que representa gr ave problema em uma 
proposição, pois caso não vetado, acarretará o surgimento de um a norma jurídica 
contrária à Constituição, e por isso, sujeita a invalidação.  
Posto isso, Senhor Presidente e Senhores Vereadores, pelos moti vos tecidos 
nesta oportunidade e por considerar os apontamentos da Procurad oria Geral do Município 
de Goiânia, apresento as razões d o veto parcial do Autógrafo de  Lei nº 126, de 19 de 
outubro de 2021, mais especificamente do art. 4º da proposição, tal como disposto no § 2º 
do art. 94 da Lei Orgânica do Município, as quais ora submeto à  elevada apreciação dos 
Senhores Membros da Câmara Municipal de Goiânia. 
ROGÉRIO CRUZ 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 5
Gabinete  d
o Prefeito 
LEI  Nº 10.699, DE 19  DE  NOVEMBRO  DE  2021
Dispõe 
sobre a obrigatoriedade de que as 
instituições bancárias instalem painéis 
luminosos com audiodescrição das chamadas de atendimento e placa s de advertência na 
forma que especifica.   
O PREFEITO DE GOIÂNIA  Faço saber que a Câmara Municipal de 
Goiânia, Estado de Goiás, aprova  e eu sanciono a seguinte Lei: 
Art. 1º Ficam as instituições bancárias estabelecidas no municí pio de 
Goiânia obrigadas a instalar, em suas agências, em atenção às p essoas com deficiência 
auditiva, painéis luminosos com audiodescrição das chamadas de atendimento, bem 
como placas de advertência para que as pessoas usuárias de impl antes cocleares não 
passem pela porta giratória sob o r isco de danificar o aparelho  auditivo. 
Parágrafo único. As pessoas com deficiência auditiva devem ingr essar 
pela porta manual mediante apresentação da carteira de implanta do ou de seu aparelho 
auditivo. 
Art. 2º Os atendimentos fora da agência deverão ser realizados aos 
consumidores com deficiência a uditiva via aplicativos de mensag em, por escrito ou 
similares por escolha da inst ituição bancária, sendo o uso efet uado mediante cadastro 
prévio da pessoa com deficiência auditiva na agência em que pos sui conta. 
Art. 3º As instituições bancárias terão o prazo improrrogável d e 90 
(noventa) dias, contados a parti r da publicação desta Lei, para  instalação dos painéis 
luminosos audiodescritivos, bem como das placas de advertência nas portas giratórias e, 
dando destaque à restrição dos imp lantes cocleares e do atendim ento fora da agência, via 
aplicativos de mensagem ou similares. 
Art. 4º VETADO. 
Art. 5º Esta Lei entra em vigor 90 (noventa) dias a partir da d ata de sua 
publicação. 
Goiânia,   19  de  novembro de 2021. 
ROGÉRIO CRUZ 
Prefeito de Goiânia 
Projeto de Lei de autoria do Vereador Willian Veloso Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 1
Gabinete do Prefeito 
LEI  Nº  10.700, DE  19  DE NOVEMBRO DE 2021 
Acrescenta 
o art. 2º-B à Lei nº 9.843, de 09 de 
junho de 2016, que estabelece, no âmbito do 
Município de Goiânia, sanções e penalidades administrativas para aqueles que praticarem maus-tratos aos animais.   
O PREFEITO DE GOIÂNIA  Faço saber que a Câmara Municipal de 
Goiânia, Estado de Goiás, aprova e eu sanciono a seguinte Lei: 
Art. 1º Acrescenta o art. 2º-B à Lei nº 9.843, de 09 de junho d e 2016, que 
estabelece, no âmbito do Município de Goiânia, sanções e penali dades administrativas para 
aqueles que praticarem maus-tratos aos animais, que terá a segu inte redação: 
“Art. 2º-B Os condomínios residenciais e comerciais localizados  no 
município de Goiânia, por meio de seu síndico ou administrador devidamente 
constituídos, ficam obrigados a comunicar à autoridade policial a ocorrência ou indício de maus-tratos a animais nas unidades condominiais o u nas áreas 
comuns dos condomínios. 
§
1º A comunicação a que se refere o caput  do art. 2º-B deve ser realizada de
im
ediato, por telefone, nos casos de ocorrência em andamento e,  por escrito, 
nas demais hipóteses, no prazo de até 24 (vinte e quatro) horas  após a ciência 
do fato, com informações que possam contribuir para a identific ação da 
autoria e materialidade de possíveis condutas delitivas. 
§
2º O descumprimento do disposto no caput  do art. 2º-B é considerado
infração 
administrativa ambiental e será punido com as sanções previstas 
nesta Lei, de acordo com a gravidade dos fatos, sem prejuízo da s demais 
sanções de natureza cível, penal e administrativa. 
§
3º Os condomínios ficam obrigados a fixar, nas áreas de uso c omum ,
cartazes, 
placas ou comunicados a fim de divulgar o disposto ne sta Lei.” (NR) 
Art. 2º Esta Lei entra em vigor na data de sua publicação. 
Goiânia, 19  de  novembro  de  2021. 
ROGÉRIO CRUZ 
Prefeito de Goiânia 
||
Projeto de Lei de autoria da  Vereadora Lucíula do Recanto Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 1
Gabinete do Prefeito
Goiânia, 19 de novembro de 2021
Mensagem nº G-077/2021
Senhor Presidente,
Senhores Vereadores, 
No 
uso da prerrogativa que me é assegurada pelo § 2º do art. 94  da Lei 
Orgânica do Município de Goiânia, restituo a essa Casa de Leis,  Vetado Parcialmente, o 
incluso Autógrafo de Lei nº 127, de 19 de outubro de 2021, que “Dispõe sobre a 
suspensão do cumprimento de medidas judiciais, extrajudiciais o u administrativas que 
resultem em despejos, desocupações ou remoções forçadas conform e especifica”, 
oriundo do Projeto de Lei nº 127/2021, Processo nº 20210509, de  autoria do Vereador 
Mauro Rubem.  
Recai o veto ao art. 3º do Autógrafo de Lei nº 127, de 19 de ou tubro de 
2021. 
“Art. 3º Considera-se nula a me dida judicial, extrajudicial ou administrativa 
que resulte em despejos, desocupações ou remoções forçadas de i móveis privados ou 
públicos, urbanos ou rurais, real izadas durante o período de ca lamidade pública previsto 
no Decreto nº 736, de 13 de março de 2020, e prorrogado pelo De creto nº 2.118, de 09 
de dezembro de 2020.” 
RAZÕES DO VETO 
O nobre parlamentar autor do autógrafo de lei em questão destac ou em 
sua justificativa que a proposição visa a proteção à saúde públ ica, às famílias em 
situações de vulnerabilidade social e à população de forma gera l, como medida de 
combate à propagação e exposição ao Coronavírus. Ademais, alega  que os despejos 
durante a pandemia sem qualquer alternativa de realocação das f amílias viola as 
recomendações internacionais sobre as medidas de saúde aplicada s no combate ao 
coronavírus, além de violar os d ireitos humanos e reforçar as desigualdades. 
A respeito do assunto, a Procuradoria Geral do Município foi co nsultada e 
por meio do Parecer nº 2.156/2021 – PGM/PAJ, inserto nos autos administrativos nº 
88890965, manifestou-se nos seguintes termos: 
...................................................................... 
Em uma primeira análise, a matéria envolvida refere-se à compet ência privativa 
da União, insculpida no artigo 22, inciso I, da Constituição de  1988, eis que se 
trata de ato normativo que atinge  a autonomia privada, atuando sob a esfera de 
pactuação inerente às relações contratuais, e ainda relações de  âmbito processual, 
no caso especificamente sobre despejos e desocupações. 
Inclusive, o E. Supremo Tribunal Federal (STF) manifestou-se em  outras 
oportunidades sobre a inadvertida usurpação de competência em c asos similares, 
sob a justificativa de estar se ndo manejada a competência estad ual para legislar 
sobre relações de consumo. Vejamos: Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 2
AÇÃO DIRETA DE INCONSTITUCIONALIDADE LEI ESTADUAL QUE 
FIXA PRAZOS MÁXIMOS, SEGUNDO A FAIXA ETÁRIA DOS 
USUÁRIOS. PARA A AUTORIZAÇÃO DE EXAMES PELAS OPERADORAS DE PLANOS DE SAÚDE. VOTO DO RELATOR. 
(...) Por mais ampla que seja, a  competência legislativa concor rente em matéria 
de defesa do consumidor (CF/88. art. 24. V e VIII) não autoriza  os Estados 
membros a editarem normas acerca de relações contratuais, uma v ez que essa 
atribuição está inserida na competência da União Federal para l egislar sobre 
direito civil (CF/88, art. 22, 1). (...) Os arts. 22, VII e 21.  VIII. da Constituição 
Federal atribuem à União competência para legislar sobre seguro s e fiscalizar as 
operações relacionadas a essa matéria. Tais previsões alcançam os planos de 
saúde, tendo em vista a sua intima afinidade com a lógica dos contratos de 
seguro, notadamente por conta do componente atuarial. (ADI 4.70 1, Rel. 
Ministro Roberto Barroso, Tribunal Pleno, DJ de 22/8/2014). 
Além da inconstitucionalidade formal por vicio de competência, no caso em tela 
é patente a inconstitucionalidade material, perpetrada pela vio lação direta aos 
artigos 170 e 174 da CF/88. 
Primeiro, ante a violação à livre iniciativa, eis que incorre e m insustentável 
intromissão no livre exercício da atividade particular que dent re suas vertentes 
garante a liberdade de gestão, nela incluído o planejamento fin anceiro, que 
certamente restará prejudicado com a exclusão da possibilidade de despejo dos 
inadimplentes. Ainda no que tange à livre iniciativa, afronta a  liberdade de 
contratação, a qual engloba a estipulação de cláusulas contratuais, como projeção 
da autonomia da privada. 
Em complemento, impende destacar que o artigo 24, inciso XII, da CF/88. 
confere à União Federal competência para legislar sobre normas gerais de 
proteção e defesa da saúde, atribuindo ao aludido ente federati vo o papel de 
estatuir as diretrizes gerais para a execução de políticas públ icas voltadas ao 
enfrentamento da Covid-19. 
As regras de distribuição de competências legislativas são alic erces do 
federalismo e consagram a fórmul a de divisão de centros de pode r em um Estado 
de Direito, reafirmando o princípi o da predominância do interes se. 
...................................................................... 
Compreende-se que em meio ao grave cenário de crise sanitária e  
econômica provocado pela pandemia do coronavírus, a suspensão d o cumprimento de 
medidas judiciais, extrajudiciai s ou administrativas no âmbito do município que 
resultem em ordens de despejo, desocupação ou remoção forçada t rata-se de uma 
política de amparo social prioritá ria, inadiável e absolutament e necessária. 
Nesse sentido, em consonância com as previsões sobre garantia d o direito 
à moradia adequada constantes na Constituição Federal, bem como  em instrumentos 
internacionais como o Pacto Inte rnacional sobre Direitos Econôm icos, Sociais e 
Culturais e o Pacto Internacional sobre Direitos Civis e Políti cos, o autógrafo de lei 
estabelece que durante o esta do de calamidade pública reconhecido em razão da 
pandemia da Covid-19 seja suspenso o cumprimento de medidas jud iciais, extrajudiciais 
ou administrativas que resultem em despejos, desocupações ou re moções forçadas em 
imóveis privados ou públicos, ur banos ou rurais, que sirvam par a moradia ou tornados 
produtivos pelo trabalho individual ou familiar. 
Além disso, a Lei federal nº 14.216, de 7 de outubro de 2021, e stabelece 
medidas excepcionais em razão da Emergência em Saúde Pública de  Importância Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 3
Nacional decorrente da infecção humana pelo coronavírus SARS-CoV-2, para suspender 
até 31 de dezembro de 2021 o cumprimento de medida judicial, ex trajudicial ou 
administrativa que resulte em desocupação ou remoção forçada co letiva em imóvel 
privado ou público, exclusivament e urbano, e a concessão de lim inar em ação de despejo 
de que trata a Lei nº 8.245, de 18 de outubro de 1991, para dis pensar o locatário do 
pagamento de multa em caso de denúncia de locação de imóvel e para autorizar a 
realização de aditivo em contrato  de locação por meio de corres pondências eletrônicas 
ou de aplicativos de mensagens. 
Ficam suspensos até 31 de dezembro de 2021 os efeitos de atos o u 
decisões judiciais, extrajudiciais ou administrativos, editados  ou proferidos desde a 
vigência do estado de calamidade pública reconhecido pelo Decreto Legislativo nº 6, de 
20 de março de 2020, até 1 (um) ano após o seu término, que imp onham a desocupação 
ou a remoção forçada coletiva de imóvel privado ou público, exc lusivamente urbano, 
que sirva de moradia ou que represente área produtiva pelo trab alho individual ou 
familiar. 
A garantia do direito à moradia neste momento de pandemia é, se m 
dúvida, uma questão de saúde pública. 
No entanto, o autógrafo de lei não merece prosperar em sua tota lidade, 
pois o art. 3º do autógrafo de lei que dispõe que serão conside radas nulas medidas 
judiciais ou extrajudiciais e ad ministrativas que resultem em despejo ou remoção 
forçada, deve ser vetado, por int erferir na autonomia do Poder Judiciário, o que 
representa violação ao princípio  da separação de poderes, expre sso no art. 2º da 
Constituição Estadual.   
Além disso, estaria estabelecendo regras sobre a legislação pro cessual 
acerca da nulidade de uma decisão judicial, o que viola o dispo sto no inciso I  do art. 22 e 
no inciso XI do art. 24 da Constituição Federal, que assim esta belecem:  
Art. 22. Compete privativamen te à União legislar sobre: 
I - direito civil, comercial, penal, processual, eleitoral, agr ário, marítimo, 
aeronáutico, espacial e do trabalho; 
Art. 24. Compete à União, aos Estados e ao Distrito Federal leg islar 
concorrentemente sobre: 
XI - procedimentos em matéria processual; 
Posto isso, Senhor Presidente e Senhores Vereadores, pelos moti vos ora 
expostos e acompanhando o entendimento da Procuradoria Geral do  Município de 
Goiânia, apresento as razões do veto parcial do Autógrafo de Le i nº 127, de 19 de 
outubro de 2021, mais especificame nte ao art. 3º da proposição,  as quais ora submeto à 
elevada apreciação dos Senhores Membros da Câmara Municipal de Goiânia.  
ROGÉ
RIO CRUZ 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 4
Gabinete  d
o Prefeito 
LEI  Nº 10.701, DE 19  DE  NOVEMBRO  DE  2021
Dispõe 
sobre a suspensão do cumprimento de 
medidas judiciais, extrajudiciais ou 
administrativas que resultem em despejos, desocupações ou remoções forçadas conforme 
especifica.   
O PREFEITO DE GOIÂNIA  Faço saber que a Câmara Municipal de 
Goiânia, Estado de Goiás, aprova  e eu sanciono a seguinte Lei: 
Art. 1º Fica suspenso o cumprimento de medidas judiciais, extra judiciais 
ou administrativas que resultem em despejos, desocupações ou remoções forçadas de 
imóveis privados ou públicos, urbanos ou rurais, durante os efe itos do estado de 
calamidade pública previsto no Decreto nº 736, de 13 de março d e 2020, e prorrogado 
pelo Decreto nº 2.118, de 09 de dezembro de 2020. 
Parágrafo único. Para fins do disposto no caput  do art. 1º, aplica-se a 
suspensão nos seguintes casos, dentre outros: 
I – execuções de decisões liminares e de sentenças em ações de natureza 
possessória, petitória e de despejo; 
II – desocupações e remoções fo rçadas promovidas pelo poder púb lico; 
III – medidas extrajudiciais; 
IV – autotutela; V – denúncia vazia em locação. Art. 2º A suspensão a que se refere o art. 1º desta Lei se apli ca a imóveis 
que sirvam de moradia ou que representem área produtiva ao trabalho individual ou 
familiar e tem como objetivo evitar medidas que resultem em pes s o a s  e  f a m í l i a s  
desabrigadas, bem como proteger o direito à moradia adequada e segura durante a 
pandemia da Covid-19, buscando: 
I – garantia de habitação, sem ameaça de remoção, viabilizando o 
cumprimento do isolamento social; 
II – manutenção do acesso a serviços básicos de comunicação, en ergia 
elétrica, água potável, saneam ento e coleta de lixo; 
III – proteção contra intempéries climáticas ou outras ameaças à saúde e à 
vida; 
IV – acesso aos meios de subsistência, inclusive à terra, à inf raestrutura, 
às fontes de renda e trabalho; Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 5
V – privacidade, segurança e proteção contra a violência. 
Art. 3º VETADO. Art. 4º Esta Lei entra em vigor na data de sua publicação. 
Goiânia,   19  de  novembro de 2021. 
ROGÉRIO CRUZ 
Prefeito de Goiânia 
Projeto de Lei de autoria do Vereador Mauro Rubem Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 1
Gabinete do Prefeito
Goiânia, 19 de novembro de 2021
MENSAGEM nº G-076/2021
Senhor Presidente,  
Senhores Vereadores,
No 
uso da prerrogativa que me é assegurada pelo § 2º do art. 94  da Lei 
Orgânica do Município de Goiânia, restituo a essa Casa de Leis,  Vetado Integralmente, o 
incluso Autógrafo de Lei nº 129, de 20 de outubro de 2021, que “Proíbe a interrupção da 
prestação de serviços de água, esgoto e energia elétrica durant e o estado de calamidade 
pública prorrogado pelo Decreto Municipal nº 2.118, de 09 de dezembro de 2020”, 
oriundo do Projeto de Lei nº 30/2021, Processo nº 20210260, de autoria do Vereador 
Leandro Sena.  
RAZÕES DO VETO 
A iniciativa da propositura de autoria do nobre Vereador Leandr o Sena 
estabelece que durante o período de calamidade pública fica pro ibido o corte de energia 
elétrica, água e esgoto, por atraso de pagamento.  
Sobre o assunto, foi ouvida a Procuradoria Geral do Município q ue por 
meio do Parecer nº 2161/2021 – PGM/PEAJ, proferido no Processo Administrativo nº 
88910320, inserto nos autos do Autógrafo de Lei nº 129/2021 (88 891023), manifestou 
pelo veto integral da propositura , cabendo transcrever aqui tre chos do pronunciamento 
do órgão, a título elucidativo:  
...................................................................... 
No entanto, a proposição parlamentar não se conformou materialm ente à 
Constituição Federal, uma vez que o Município invadiu competênc ia federal e 
estadual. 
Ora, a Constituição Federal (CF/1988) estipulou que compete à U nião legislar 
sobre energia (art. 22, IV), além de ter conferido competência à União para 
explorar concessão ou permissão dos serviços de instalações de energia elétrica 
"aproveitamento energético dos cursos de água, em articulação c om os Estados 
onde se situam os potenciais hidroenergéticos" (art. 21, XII, b ). 
Diante disso, o Supremo Tribunal Federal (STF) vinha entendendo  não ser 
possível aos demais entes federados interferirem na relação jur ídico-contratual 
da União com a concessionária de serviço de energia elétrica, u ma vez que essa 
interferência poderia afetar o equilíbrio financeiro da contrat ação. Nesse sentido, 
vejamos: 
...................................................................... 
Ementa: AÇÃO DIRETA DE INCONSTITUCIONALIDADE. ARTS. 1º E 2º 
DA LEI 15.008/2006, DO ESTADO DO PARANÁ. ENERGIA ELÉTRICA. PROIBIÇÃO DE RETIRADA DO RELÓGIO/MEDIDOR E DE CORTE DO SERVIÇO NA REDE EXTERNA. VEDAÇÃO À COBRANÇA DE VALORES ABRADEE. PARA EFEITO DE REATIVAÇÃO DO FORNECIMENTO DE 
ENERGIA. LEGITIMIDADE ATIVA DA COMPETÊNCIA PRIVATIVA DA Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 2
UNIÃO PARA LEGISLAR. ART. 22, IV, DA CONSTITUIÇÃO FEDERAL. 
IMPOSIÇÃO DE NÃO PREVISTAS NOS OBRIGAÇÕES E SANÇÕES NÃO 
CONTRATOS DE CONCESSÃO FIRMADOS ENTRE A EMPRESA CONCESSIONÁRIA E A UNIÃO. AÇÃO DIRETA DE INCONSTITUCIONALIDADE JULGADA PROCEDENTE. I - A Associação Brasileira dos Distribuidores de Energia Elétrica - Abradee pos sui legitimidade 
ativa para questionar a constitucionalidade dos arts. 1° e 2° d a Lei 15.008/2006, 
do Estado do Paraná. Precedentes. II- Os dispositivos impugnados, ao 
estabelecerem vedações à empresa concessionária de fornecimento  d e  
energia elétrica, relativas à forma de suspensão do serviço e à  cobrança de 
valores para a sua reativação, i nterferem na relação contratual  estabelecida 
entre essa concessionária e a União, constituindo verdadeira in vasão da 
competência privativa do ente federal, prevista no art. 22, IV, d a  Constituição Federal, para legislar sobre energia elétrica. Precedentes. III - ADI julgada procedente para declarar a inconstitucionalidade do s arts. 1° e 
2° da Lei 15.008/2006, do Estado do Paraná. (STF ADI 5960, Relator(a): 
RICARDO LEWANDOWSKI, Tribunal Pl eno, julgado em 22/09/2020. 
PROCESSO ELETRÔNICO DJe-243 DIVULG 05-10-2020 PUBLIC 06-10-
2020) (Grifou-se).  
Porém, recentemente, em razão d a pandemia de Covid-19, o STF flexibilizou 
seu entendimento, para permitir que normas estaduais versem sob re a vedação 
do corte de energia, ante inadimplemento, tendo em vista a comp etência 
concorrente, ou seja, competência  da União, Estados e Distrito Federal para 
legislar sobre consumo e saúde pública (art. 24, V, VIII e XII,  CF/1988). 
Vejamos: 
- LEI ADVOGADO-GERAL DA UNIÃO - CONTROLE ABSTRATO DE 
CONSTITUCIONALIDADE. Cabe à Advocacia-Geral da corte do União a  
defesa do ato normativo impugnado - artigo 103. § 3º.da Constit uição Federal. 
COMPETÊNCIA NORMATIVA CONSUMIDOR - PROTEÇÃO - AMPLIAÇÃO ESTADUAL. Ausente instituição de obrigação relacionada à 
execução do serviço de energia elétrica, são constitucionais at os normativos 
estaduais a residencial, versarem vedação do ante inadimplement o, 
parcelamento do débito, considerada a pandemia covid-19, fornec imento 
observada a competência concorrente para legislar sobre e prote ção do 
consumidor - artigo 24, inciso VIII, da Carta da República . (STF - ADI 
6588. Relator(a): MARCO AURELIO, Tribunal Pleno, julgado em 31/ 05/2021. 
PROCESSO ELETRONICO DJe-159 DIVULG 09-08-2021 PUBLIC 10-08 2021). (Grifou-se). 
Por se tratar de competência concorrente, o Município possui ap enas a 
competência de suplementar a legislação federal e estadual (art . 30, II, CF/1988), 
não podendo inovar cria ndo regras que interferem na relação con tratual da União 
com a Concessionária. Considerando que a União e o Estado de Goiás não possuem lei so bre a 
interrupção no corte de energia  elétrica, tendo sido apenas pub licadas resoluções 
normativas da Aneel (RN nº 928/2021: 936/2021) sobre o assunto,  não poderia o 
Município de Goiânia criar regra, sob pena de violação do princ ípio do 
federalismo. Portanto, a fim de coibir violação à repartição de competências constitucionais e 
ao princípio do federalismo, necessário se faz o veto integral do Autógrafo de lei 
nº 129/2021. 
...................................................................... Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 3
A Agência de Regulação de Goiânia – AR, por meio do Ofício nº 
439/2021 – GAB, se manifestou pelo veto do autógrafo de lei em questão, pelos motivos 
a seguir expostos: 
...................................................................... 
- A titularidade dos serviços de distribuição de energia elétri ca é da União, 
portanto, cabendo à Agência nacional de Energia Elétrica regula mentação; 
ANEEL a devida regulamentação; 
- Os serviços públicos de abastecimento de água e esgotamento s anitário, no 
município de Goiânia, são prestados por Contrato de Programa, p ela Empresa 
Saneamento de Goiás S.A. - SANEAGO, rigorosamente pautado na legislação 
em vigor; 
- A Resolução Normativa n° 001/2019 - CGR que disciplina o cita do contrato 
prevê, em seu art. 3°, inciso XVIII, que o prestador dos serviç os de 
abastecimento de água e esgotamen to sanitário deverá colaborar com as 
autoridades, nos casos de emergência e calamidade pública, no â mbito da 
prestação dos citados serviços; - Quanto ao que trata a consideração anterior, a prestadora dos  serviços agiu 
prontamente, desde o início da Pandemia de Covid-19 e, por decisão da 
Diretoria Administrativa expediu uma sequência de resoluções su spendendo os 
cortes de prestação dos serviços, nos casos de inadimplemento, sendo que a 
última Resolução n° 81/2021, com vigência até 30 de novembro de  2021 
contemplando as categorias residencial, até 60m2, residencial s ocial e 
comerciais de pequeno porte e baixo consumo. 
Nestes termos entendemos que, quanto à prestação dos serviços d e distribuição 
de energia elétrica, o assunto não deve ser reconhecido como ma téria dos 
poderes públicos municipais e, quanto aos serviços de abastecimento de água e 
esgotamento sanitário, o que caberia ao Titular dos Serviços (a  Prefeitura de 
Goiânia), caso entendesse como necessário, seria a solicitação de análise e 
atendimento para a prorrogação do prazo de vigência de suspensã o dos cortes de 
prestação dos serviços, nos casos  de inadimplemento, enquanto perdurar o citado 
estado de calamidade pública. Lembrando que, conforme estabelec e a Lei 
Federal nº 11.445/2007, os serviços de abastecimento de água e esgotamento 
sanitário são autofinanciáveis e, decisões de ordem financeira podem interferir 
no equilíbrio econômico e financeiro do contrato de prestação d os serviços. 
Pelas razões anteriormente apresentadas, salvo melhor juízo, op inamos pelo veto 
ao Autógrafo de Lei n° 129/2021 e pelo encaminhamento proposto neste 
documento, para que seja contemplado o propósito defendido pelo  nobre 
vereador. 
Embora nobre a iniciativa parlamentar, resta evidente que a Uni ão tem 
competência exclusiva para legislar sobre energia elétrica. E c abe unicamente à Agência 
Nacional de Energia Elétrica - Aneel regulamentar as políticas de prestação do serviço.  
As regras de distribuição de energia, conforme leis, regulament o s  e  o  
contrato de concessão, são sistêmicas, encadeadas e funcionam h armonicamente. Se 
alteradas por qualquer condição, naturalmente são refletidas em toda operação e, com 
isso, repercutidas p ara todos aqueles que usufruem do serviço. 
Além disso, o ato infralegal esp ecificado no autógrafo de lei e m análise – 
Decreto nº 2.118, de 09 de dezembro de 2020, apenas prorroga o prazo do Decreto nº 
799, de 23 de março de 2020, que declara a situação de calamidade pública no 
Município de Goiânia. Contudo, ele perdeu sua eficácia com a ed ição do Decreto nº Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 4
2.734, de 3 de maio de 2021, não podendo configurar como base l egal para a 
fundamentação da  demanda legislativa.  
Assim sendo, Senhor Presidente e Senhores Vereadores, pelos mot ivos 
ora expostos e diante das consid erações da Procuradoria Geral d o Município de Goiânia 
e da Agência de Regulação de Goiânia, apresento as razões do veto integral do 
Autógrafo de Lei nº 129, de 20 de outubro de 2021, as quais ora  submeto à elevada 
apreciação dos Senhores Membros da  Câmara Municipal de Goiânia.  
Atenciosamente,
ROGÉRIO CRUZ 
Prefeito de Goiânia Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 1
Gabinete do Prefeito
DECRETO
  Nº  4.428, DE 19 DE NOVEMBRO DE 2021
Altera o Decreto nº 1.645, de 26 de fevereiro de 
2021, que dispõe sobre a Comissão Executiva do 
Plano Diretor. 
O PREFEITO DE GOIÂNIA, no uso das atribuições legais que lhe 
confere o art. 115, inciso VIII, da Lei Orgânica do Município d e Goiânia, bem como o 
disposto na Lei Complementar nº 171, de 29 de maio de 2007, que  dispõe sobre o Plano 
Diretor e o Processo de Planejamento Urbano do Município de Goi ânia, e à vista do 
contido no Processo nº 8.669.982-6/2021, 
DECRETA: 
Art. 1º O Decreto nº 1.645, de 26 de fevereiro de 2021, que dis põe sobre a 
Comissão Executiva do Plano Diret or, passa a vigorar com as seg uintes alterações: 
“Art. 3º ......................................................... 
....................................................................... IV – Técnicos Especialistas: ....................................................................... 
g) Hector R
enan Lemes de A zevedo – ma trícula nº 1446614;
...............................................................
........ 
w) Ana Luzia Zanelatto Fer nandes – m
atrícula nº 209856;
x) Guilherm
e Martins de A raújo – matrícula nº 1321110;
y) Luan Deodato Machado A lves – m atrícula nº 1039709;
z) Aguinaldo Santos de Lim
a – matr ícula nº 209120;
a.a) João Peres Teodoro Rodr igues – m
atrícula nº 415448; 
a.b) Danilo Di Paiva Malhei ros Rocha – matrícula nº 475092; 
a.c) Elisa Maria Alessi de Melo – matrícula nº 1453378; 
a.d) Douglas Branquinho  – matrícula nº 478296; 
a.e) Elizangela Cintra Januá ria – matrícula nº 1464027; 
a.f) Hans Latinon Torrico Salazar – matrícula nº 438103; a.g) Kellen Mendonça Santos – matrícula nº 588040; ....................................................................... 
V – Apoio Técnico: 
....................................................................... 
c) Josem
ar Rodrigues Freita s – m atrícula nº 399469.”(NR)Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 2
Art. 2º Fica condicionada a eficácia deste provimento ao cumpri mento do 
disposto no art. 20-A, da Lei Orgânica do Município de Goiânia,  regulamentada pelo 
Decreto nº 264, de 27 de  janeiro de 2016. 
Art. 3º Fica dispensado da função de Técnico Especialista da re ferida 
Comissão, o servidor Francisco de A ssis Costa e Silva, matrícula nº 722758.  
Art. 4º  Este Decreto entra em vigor na data de sua publicação. 
Goiânia,  19  de  novembro  de  2021. 
ROGÉRIO CRUZ 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 1
Gabinete do Prefeito
DECRETO  Nº  4.429, DE 19 DE NOVEMBRO DE 2021
Altera o Decreto nº 4.351, de 9 de novembro de 
2021, 
que nomeou membros para compor o 
Conselho Fiscal do GOIANIAPREV.  
O PREFEITO DE GOIÂNIA, no uso da atribuição que lhe confere o art. 
115, incisos II, IV e VIII, da Lei Orgânica do Município de Goi ânia; a Lei Complementar 
nº 312, de 28 de setembro de 2018, e à vista do contido no Proc esso nº 8.868.919-4/2021, 
DECRETA: 
Art. 1º O Decreto nº 4.351, de 9 de novembro de 2021, passa a v igorar com 
as seguintes alterações: 
“Art. 1º.......................................................... I – representantes do Governo Municipal, sendo 4 (quatro) indicados pelo  
Chefe do Poder Executivo e 1 (um) pelo Presidente da Câmara Mun icipal: 
....................................................................... b) suplente – Valter Ferr az Sanches – CPF nº 290.373.718-50;
c) titular – Richard de S ouza Costa – CPF nº 813.968.131-87;
d) suplente –e) titular - Rafael Vinicius Santana Martins – CPF nº 700.033.6 81-14;
f) suplente –g) titular – Lucas Rodrigue s Correia – CPF nº 752.899.621-15; e
h) suplente –i) titular – Danilo Belo H onório – CPF nº 024.398.561-42; e
j) suplente –.............................................................”( NR) 
Parágrafo único. A eficácia deste provimento fica condicionada ao 
cumprimento do dispos to no § 1º do inciso  II do art. 14 da Lei Complementar nº 312, de 28 
de setembro de 2018. 
Art. 2º O membro nomeado dará continuidade ao mandato previsto no 
Decreto nº 4.351, de 2021. 
Art. 3º Este Decret o entra em vigor na data de sua publicação. 
Goiânia,  19  de  novembro  de  2021. 
ROGÉRIO CRUZ 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 1
Gabinete do Prefeito
DECRETO
  Nº  4.430, DE 19 DE NOVEMBRO DE 2021
O PREFEITO DE GOIÂNIA, no uso da atribuição que lhe confere o art. 
115, da Lei Orgânica do Município de Goiânia, a Lei Complementar nº 335, de 1º de 
janeiro de 2021; o Decreto nº 451, de 21 de janeiro de 2021, e Decreto nº 4.398, de 11 de 
novembro de 2021, resolve: 
Art. 1º Dispensar JANILSON SALDANHA OLIVEIRA DA SILVA, 
matrícula nº 918741-01, CPF nº 880.425.611-72, da Função de Con fiança V, símbolo FC-
5, com lotação na Agência da Guarda Civil Metropolitana de Goiâ n i a ,  a  p a r t i r  d e  1 º  d e  
novembro de 2021. 
Art. 2º Designar CIDICLEY SANTA NA, matrícula nº 924385-01 para 
exercer a Função de Confiança V, símbolo FC-5, com a atribuição  de Chefe do Serviço de 
Comunicação Social, com lotação na Agência da Guarda Civil Metr opolitana de Goiânia, a 
partir da data da publicação, ficando condicionada a eficácia d este provimento ao 
cumprimento do disposto no art. 20-A, da Lei Orgânica do Municí pio de Goiânia, 
regulamentada pelo Decreto n º 264, de 27 de janeiro de 2016, no prazo legal. 
Art. 3º Este Decreto entra e m vigor na data da publicação. 
Goiânia,  19  de  novembro  de  2021. 
ROGÉRIO CRUZ 
Prefeito de Goiânia