Criado pela Lei nº 1.552, de 21/08/1959. 
Versão digital instituída pelo Decreto nº 3.987, de 14/08/2013.   
Sr(s) Usuário(s), 
Com o propósito de ampliar o acesso ao Diário e conferir pratic idade e economicidade aos meios de sua 
produção, a Prefeitura de Goiâni a coloca à disposição de todos os interessados o Diário Oficial do Município – 
Eletrônico (DOM-e).  
Esta versão está assinada digitalmente, conforme MP nº 2.200-2 de 24/08/2001, que institui a Infra-estrutura de 
Chaves Públicas Brasile iras (ICP – Brasil). 
A publicação eletrônica substitui qualquer outro meio de publicação oficial e produz todos os efeitos legais 
pertinentes.  
Para consultar os documentos publicados em cada edição, utilize  os marcadores/bookmarks  disponíveis do lado 
esquerdo desta página, ou utilize o comando de atalho do teclad o ctrl+f. 
A validação da Assinatura Digital poderá ser realizada conforme  informativo disponível na página da Chefia da Casa 
Civil, no ícone Diár io Oficial – Sobre.  
PREFEITURA DE GOIÂNIA 
ROGÉRIO CRUZ 
Prefeito de Goiânia  
ARTHUR BERNARDES DE MIRANDA
Secretário Municipal de Governo 
RAYSSA DE SOUZA MELO 
Chefe da Casa Civil 
VALTER FERRAZ SANCHE S  
Subchefe da Casa Civil
KENIA HABERL DE LIMA 
Gerente de Imprensa Oficial CHEFIA DA CASA CIVIL 
Endereço: Av. do Cerrado, 999,  Parque Lozandes 
      Goiânia – GO, CEP: 74.805-010 
Fone: ( 62) 3524-1094 
Atendimento: das 08:00 às 12:00 horas 
        das  14:00 às 18:00 horas 
E-mail contato:  diariooficial@casacivil.goiania.go.gov.br 
Secretaria Municipal de Finanças 
Diretoria de Administração e Finanças 
Gerência de Compras e Suprimentos  
Av. do Cerrado nº 999 Bl. E – Park Lozandes 
Paço Municipal ‐ Goiânia – GO 
CEP: 74884‐092 – Fone: (62) ‐ 3524‐3335 pág. 1 COMISSÃO ESPECIAL DE LICITAÇÃO 
AVISO DE LICITAÇÃO 
PREGÃO PRESENCIAL nº 001/2021-SEFIN 
A Secretaria Municipal de Finanças, por meio da Pregoeira nomeada pela Portaria nº. 161/2021, 
torna público para conhecimento dos interessados, que se encont ra aberta licitação na modalidade 
PREGÃO PRESENCIAL, do tipo MAIOR PREÇO (MAIOR OFERTA) GLOBAL, a  ser realizada 
no dia 28 de dezembro de 2021 às 09:00h, conforme Processo nº 88347609, cujo objeto é: 
Contratação de Instituição Financeira para Prestação de Serviço s de: a) processamento dos 
pagamentos originados da Folha de Salários dos Servidores Ativo s Efetivos, Contratados, 
Comissionados, Estagiários, Inativos, Aposentados e Pensionistas dos órgãos da administração 
direta e indireta do Poder Executivo do Município de Goiânia/GO , em caráter de exclusividade; b) 
gestão da chave PIX do CNPJ principal (CNPJ nº 01.612.092/0001- 23), em caráter de 
exclusividade; c) gestão das aplicações financeiras do Institut o de Previdência dos Servidores do 
Município de Goiânia/GO – GOIANIA PREV, nos limites aprovados pe lo Comitê de Investimentos, 
conforme previsto no Decreto Municipal nº 2.706, de 17 de dezembro de 2012, sem exclusividade; d) concessão de Crédito Consignado aos servidores mencionados n a alínea “a” acima, sem
exclusividade; e) pagamento a fornecedores em geral, em caráter  preferencial, f) outros serviços 
agregados, incluindo fornecimento de cartões para servidores ce letistas da COMURG, com 
possiblidade de “carga” dos valores de Vale Refeição/Alimentaçã o dos referidos funcionários, em 
caráter de exclusividade e centralização da arrecadação tributá ria municipal, conforme 
especificações e condições estabelecidas no Edital e seus anexo s, na Sala de Audiências do 
Conselho Tributário, localizada no Paço Municipal, na Av. do Ce rrado, nº. 999, Bl. E, Park 
Lozandes - Goiânia/GO. Em tempo, informamos que em atendimento a Medida Cautelar n.º 
003/2021, proferida nos autos do Processo n.º 09839/2021, pelo Relator Conselheiro Sergio A. 
Cardoso de Queiroz, do Tribunal de Contas do Municípios do Esta do de Goiás – TCMGO, 
informamos que foi RETIRADA EM SUA INTEGRALIDADE a Cláusula que  fixava à obrigação 
do GoiâniaPrev realizar o investimento de 30% (trinta por cento ) do seu patrimônio líquido na 
Instituição Financeira vencedora do certame. Os interessados po derão no horário das 08h às 12h e 
das 14h às 18h nos dias normais de expediente, obter demais inf ormações, na Secretaria Municipal 
de Finanças ou no site www.goiania.go.gov.br/sing_transparencia /licitacoes. Fones (62) 3524-3335 
/ ramal 255 / e-mail: licitacao.sefin@goiania.go.gov.br. O edit al estará disponível na Secretaria 
Municipal de Finanças ou por meio eletrônico no site www.goiania.go.gov.br. 
Goiânia, 14 de dezembro de 2021. 
HENDY ADRIANA BARBOSA DE OLIVEIRA 
Pregoeira 
CLEYTON DA SILVA MENEZES 
Presidente da Comissão Especial de Licitação
 