Criado pela Lei nº 1.552, de 21/08/1959. 
Versão digital instituída pelo Decreto nº 3.987, de 14/08/2013.   
Sr(s) Usuário(s), 
Com o propósito de ampliar o acesso ao Diário e conferir pratic idade e economicidade aos meios de sua 
produção, a Prefeitura de Goiâni a coloca à disposição de todos os interessados o Diário Oficial do Município – 
Eletrônico (DOM-e).  
Esta versão está assinada digitalmente, conforme MP nº 2.200-2 de 24/08/2001, que institui a Infra-estrutura de 
Chaves Públicas Brasile iras (ICP – Brasil). 
A publicação eletrônica substitui qualquer outro meio de publicação oficial e produz todos os efeitos legais 
pertinentes.  
Para consultar os documentos publicados em cada edição, utilize  os marcadores/bookmarks  disponíveis do lado 
esquerdo desta página, ou utilize o comando de atalho do teclad o ctrl+f. 
A validação da Assinatura Digital poderá ser realizada conforme  informativo disponível na página da Chefia da Casa 
Civil, no ícone Diár io Oficial – Sobre.  
PREFEITURA DE GOIÂNIA 
ROGÉRIO CRUZ 
Prefeito de Goiânia  
ARTHUR BERNARDES DE MIRANDA
Secretário Municipal de Governo 
RAYSSA DE SOUZA MELO 
Chefe da Casa Civil 
VALTER FERRAZ
 SANCHES   
Subchefe da Casa Civil
KENIA HABERL DE LIMA 
Gerente de Imprensa Oficial CHEFIA DA CASA CIVIL 
Endereço: Av. do Cerrado, 999,  Parque Lozandes 
      Goiânia – GO, CEP: 74.805-010 
Fone: ( 62) 3524-1094 
Atendimento: das 08:00 às 12:00 horas 
        das  14:00 às 18:00 horas 
E-mail contato:  diariooficial@casacivil.goiania.go.gov.br 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 1
Gabinete do Prefeito 
LEI  Nº  10.707, DE  14  DE DEZEMBRO DE 2021 
Declara 
de utilidade pública a Associação 
Espírita Casa de Boiadeiro - AECB. 
O PREFEITO DE GOIÂNIA  Faço saber que a Câmara Municipal de 
Goiânia, Estado de Goiás, aprova e eu sanciono a seguinte Lei: 
Art. 1º Fica, a partir da vigência desta Lei, declarada de util idade pública, com 
todos os direitos e vantagens asseguradas em lei, a organização religiosa e filantrópica, sem 
fins lucrativos, Associação Espírita Casa de Boiadeiro - AECB. 
 Art. 2º Esta Lei entra em vigor na data de sua publicação. 
Goiânia,  14  de  dezembro de  2021. 
ROGÉRIO CRUZ 
Prefeito de Goiânia 
||
Projeto de Lei de autori a do Vereador Lucas Kitão Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 1
Gabinete do Prefeito 
LEI  Nº  10.708, DE  14  DE DEZEMBRO DE 2021 
Altera 
a destinação primitiva da Área Pública 
Municipal que especifica e autoriza a Cessão 
de Uso. 
O PREFEITO DE GOIÂNIA  Faço saber que a Câmara Municipal de 
Goiânia, Estado de Goiás, aprova e eu sanciono a seguinte Lei: 
Art. 1º Fica alterada de sua destinação primitiva, passando par a fins de 
implantação de infraestrutura de segurança pública – Delegacia Distrital de Polícia, a Área Pública Municipal com superfície de 892,27m² (oitocentos e nove nta e dois vírgula e vinte e 
sete metros quadrados), localizada no Jardim Novo Mundo, nesta Capital, com os seguintes limites e confrontações: “Frente para a Rua Valparaíso = 9,00m;  fundo confrontando com 
Viela Indiana= 9,00m; lado direito confrontando com Rua Indiana= 54,00m; lado esquerdo confrontando Viela Indiana = 54,00m; 1º chanfrado confluência da Rua Valparaíso/Rua Indiana - D= 4,71m; 2º chanfrado confluência da Rua Indiana/Vie la Indiana - D= 4,71m; 3º 
chanfrado confluência Viela Indiana - D= 4,71m; 4º chanfrado confluência Viela Indiana/Rua Valparaíso -  D =4,71m”. 
Art. 2º Fica o Chefe do Poder Executivo autorizado a ceder ao E stado de Goiás 
(Secretaria de Estado da Segurança Pública), sob a forma de Ces são de Uso, a Área Pública 
Municipal discriminada no artigo anterior.  
Parágrafo único. A outorga de uso para o Estado de Goiás ficará  adstrita 
exclusivamente à regularização, reforma e manutenção da sede da  19ª Delegacia Distrital de 
Polícia de Goiânia, conforme as condições a serem convencionadas no Termo de Cessão de Uso. 
Art. 3º  Esta Lei entra em vigor na data de sua publicação. 
Goiânia, 14 de  dezembro de  2021. 
ROGÉRIO CRUZ 
Prefeito de Goiânia 
||
Projeto de Lei de autoria do Poder Executivo Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 1
Gabinete do Prefeito 
LEI  Nº  10.709, DE  14  DE DEZEMBRO DE 2021 
Institui 
a Semana Municipal de 
Conscientização sobre o Autismo. 
O PREFEITO DE GOIÂNIA  Faço saber que a Câmara Municipal de 
Goiânia, Estado de Goiás, aprova e eu sanciono a seguinte Lei: 
Art. 1º Fica instituída, no município de Goiânia, a Semana Muni cipal de 
Conscientização sobre o Autismo, a ser realizada anualmente na semana dos dias 2 a 8 de 
abril. 
Parágrafo único. A Semana Municipal de Conscientização sobre o Autismo 
consiste em um conjunto de ações do poder público municipal vol tadas para compreensão, 
apoio, educação, saúde, qualidade de vida, trabalho e combate a o preconceito contra as 
pessoas com autismo e seus familiares.  
 Art. 2º Durante a Semana Municipal de Conscientização sobre o Autismo, a 
população receberá informações e orientações sobre o autismo, a  importância do diagnóstico 
precoce, as formas de tratamento, os serviços de apoio à famíli a e o respeito à pessoa autista. 
Art. 3º A sociedade civil organizada e grupos organizados de pa is poderão 
realizar eventos sobre a Semana Municipal de Conscientização so bre o Autismo, a exemplo 
de campanhas, debates, seminários, aulas, palestras, eventos es portivos, distribuição de 
panfletos, cartilhas e cartazes com ações educativas entre outr as atividades que contribuam 
para a divulgação do Transtorno do Espectro Autista – TEA. 
Parágrafo único. Para o cumprimento das diretrizes de que trata este artigo, o 
poder público poderá firmar contrato de direito público ou conv ênio com pessoas jurídicas de 
direito privado. 
Art. 4º A Semana Municipal de Conscientização sobre o Autismo p assa a 
integrar o Calendário Municipal Oficial de Eventos. 
Art. 5º Cabe ao Poder Executivo, por meio de regulamentação, de finir e editar 
normas complementares necessárias à execução da presente Lei. 
Art. 6º As despesas decorrentes da execução desta Lei serão custeadas por 
dotações orçamentárias próprias, suplementadas se necessário. 
Art. 7º Esta Lei entra em vigor na data de sua publicação. 
Goiânia, 14  de  dezembro de  2021. 
ROGÉRIO CRUZ 
Prefeito de Goiânia 
 Projeto de Lei de autoria do Vereador Willian Veloso Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 1
Gabinete do Prefeito 
LEI  Nº  10.710, DE  14  DE DEZEMBRO DE 2021 
Altera 
a denominação da Diretoria de Pesquisas, 
Estudos, Ensino e Capacitação da Guarda Civil 
Metropolitana de Goiânia para Diretoria de Pesquisas, Estudos, Ensino e Capacitação - GCM Ebio Cleser Borges. 
O PREFEITO DE GOIÂNIA  Faço saber que a Câmara Municipal de 
Goiânia, Estado de Goiás, aprova e eu sanciono a seguinte Lei: 
Art. 1º A Diretoria de Pesquisas, Estudos, Ensino e Capacitação  da Guarda 
Civil Metropolitana de Goiânia, localizada na Rua T-21, esquina  com a Avenida T-1, Setor 
Bueno, Goiânia - GO, passa a denominar-se Diretoria de Pesquisa s, Estudos, Ensino e 
Capacitação - GCM Ebio Cleser Borges. 
 Art. 2º Esta Lei entra em vigor na data de sua publicação. 
Goiânia, 14  de  dezembro  de  2021. 
ROGÉRIO CRUZ 
Prefeito de Goiânia 
||
Projeto de Lei de autoria do Vereador Romário Policarpo Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 1
Gabinete do Prefeito
Goiânia, 14 de deze
mbro de 2021
Mensagem nº G-080/2021
Senhor Presidente,
Senhores Vereadores, 
No uso da prerrogativa que me é assegurada pelo art. 94, § 2º, da Lei 
Orgânica do Município de Goiânia, restituo a essa Casa de Leis,  Vetado Parcialmente, o 
incluso Autógrafo de Lei n° 140, de 17 de novembro de 2021, que  “A l t e r a  e  a c r e s c e  
dispositivos à Lei nº 9.844, de 09 de junho de 2016, que Institui a Política Municipal de 
Proteção dos Direitos da Pessoa com Transtorno de Espectro Auti sta", oriundo do 
Projeto de Lei n° 82/2020, Pro cesso nº 20200571, de autoria da Vereadora Léia Klébia. 
Recai o veto ao art. 5º-B incluído pelo art. 1º do Autógrafo de  Lei nº 
140, de 17 de novembro de 2021. 
“Art. 5º-B O gestor escolar ou autoridade competente que recusa r a 
matrícula de aluno com transtorno do espectro autista ou com qu alquer outro tipo de 
deficiência terá as seguintes sanções: 
§ 1º Advertência por escrito, da ndo  prazo  de 3 0 (trinta) d ias p ara que a
instituição apresente s uas justificativas. 
a) após a apresentação das justificativas, a autoridade compete nte poderá
determinar que a instituição faça as devidas adequações para re ceber o referido alunos 
concedendo-lhe prazo de até 60 ( sessenta) dias para tanto. 
§ 2º No caso de não concretização  das adequações necessárias pa ra o
recebimento dos alunos com transtorno do espectro autista e per sistência na recusa da 
matrícula, poderá a autoridade competente aplicar ao gestor esc olar ou pessoa 
responsável multa de 3 (três) a 20 ( vinte) salários mínimos, as segurados o contraditório e 
a ampla defesa. 
§ 3º Em caso de reincidência, apurada por processo administrati vo,
assegurados o contraditório e a  ampla defesa, poderá haver perd a do cargo.” 
RAZÕES DO VETO 
A nobre parlamentar autora do autógrafo de lei em comento, em s ua 
justificativa, destaca a importância da matéria apresentada, po is objetiva fomentar 
projetos e programas específico s  d e  a t e n ç ã o  à  s a ú d e  e  e d u c a ç ã o  especializada, 
instituídos para pessoas com Transtorno do Espectro Autista, at ribuindo ainda 
penalidade aos gestores ou autoridades que recusarem a matrícul a de aluno com TEA ou 
qualquer outro tipo d e deficiência. 
A Procuradoria Geral do Municí pio foi ouvida e por meio do Pare cer nº 
2455/2021 – PGM/PEAJ, inserto nos autos administrativos nº 8921 2669, manifestou 
pelo veto integral  do Autógrafo de Lei n° 140, de 17 de novembro de 2021, cabendo 
transcrever aqui trechos do pronunciamento do órgão, a título e lucidativo:  
.................................................. Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 2
Deste modo, afigura-se necessário reconhecer que a proposição l egislativa de 
origem parlamentar, a despeito do elevado escopo protetivo e de  inclusão social, 
não merece subsistir, uma vez que  o art. 1º, do autógrafo de le i ,  n ã o  s o m e n t e  
fomenta projetos específicos de atenção à saúde e à educação es pecializada para 
pessoas com transtorno do espectro autista. Ademais, não se lim ita a reproduzir 
os comandos da Lei Federal nº 10. 216/2001 e da Lei Federal nº 9 656/1998. 
Acaba, de igual forma, interferindo, via art. 5-B. da proposiçã o, no regime 
jurídico de parcela dos servidores públicos vinculados ao Poder  Executivo 
Municipal. impondo, pois, sanções para os gestores escolares e para as 
autoridades competentes que se recursarem a matricular alunos c om transtorno 
do espectro autista ou qualquer outro tipo de deficiência. 
Não se deve olvidar, todavia, que  compete ao Chefe do Poder Exe cutivo, à luz do art. 61. 
§
1º, II, "a", da CRFB, como também de acordo com o art. 77, da  Carta Regional e o art.
89, inciso III, da LOM, deflagra r as proposições legislativas q ue discorrem sobre os 
direitos, deveres, prerrogativas, proibições, sanções. etc., do s servidores públicos da 
Administração Municipal, como também sobre as atribuições dos ó rgãos da 
municipalidade,  tal como sistematicamente apontado pela esfera  acadêmica e 
jurisprudencial: 
"Ementa: ADMINISTRATIVO E CONSTI TUCIONAL. LEI 751/03, DO ESTADO  DE 
AMAPA. ALTERAÇÃO DA JORNADA DE TRABALHO DE CIRURGIÕES-
DENTISTAS. REGIME JURÍDICO FUNCIONAL. MATÉRIA SUJEITA A RESERVA  
DE INICIATIVA LEGISLATIVA. NORMAS DE APLICAÇÃO OBRIGATÓRIA AOS 
ESTADOS-MEMBROS. INCONSTITUCIONALIDADE FORMAL DE LEI 
DECORRENTE DE INICIATIVA PARLAMENTAR. VÍCIO IMPASSÍVEL DE 
CONVALIDAÇÃO PELA SANÇÃO DO PROJETO. 
1.Ao alterar a jornada de trabalho de categorias específicas, a Lei 751/03, d e
iniciativa 
parlamentar, cuidou do regime jurídico de servidores  estaduais, e, com 
isso, incursionou indevidamente em domínio temático cuja inicia tiva é reservada 
ao Chefe do Poder Executivo, nos termos do art. 61. II, § 1º, " c", da CF. 
Precedentes. 2. O sancionamento tácito do Governador do Estado do Amapá em 
exercício ao projeto que resultou na Lei estadual 751/03 não te m o condão de 
convalidar o vício de iniciativa originário. Precedentes. 3. Aç ão direta de 
inconstitucionalidade parcialmente conhecida e, nesta parte, julgada procedente." 
(ADI 3627, Relator(a): Min. TEORI ZAVASCKI. Tribunal Pleno, jul gado em 
06/11/2014, ACÓRDÃO ELETRÔNIC O DJe-234 DIVULG 27-11-2014 
PUBLIC 28-11-2014) 
.................................................. 
Destarte, há de se reconhecer que o pretenso artigo 5-B, da Lei  nª 9.844/2016, 
acaba incorrendo em vício formal de inconstitucionalidade (vício de iniciativa), 
de modo a comprometer, por completo, o art. 1º, da proposição. 
Considerando, portanto, a indivi sibilidade do respectivo dispos itivo e 
considerando o fato que o art. 1º, da normativa, congrega todas  as alterações que 
se pretende efetuar em relação à Lei nº 9.844/2016, compreende- se que o 
autógrafo de lei deve ser vetado em sua integralidade. 
.................................................. 
A propositura parlamentar em comento acompanha a orientação e as 
diretrizes encampadas pelo Estatuto da Pessoa com Deficiência (Lei federal nº 13.146, 
de 6 de julho de 2015), que estabel ece em seu art. 8º que é dev er do Estado, da sociedade 
e da família assegurar com prioridade à pessoa com deficiência a efetivação de seus 
direitos, inclusive aqueles rela tivos à informação e à comunicação. Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 3
Contudo, denota-se que o art. 5º-B  incluído pelo art. 1º da pro positura 
regula aspecto inserido no âmbito da competência legislativa do  poder de polícia, uma 
vez que pretende criar advertência e multa a serem aplicados pe lo Poder Executivo ao 
gestor escolar ou autoridade com petente que recusar a matrícula  de aluno com transtorno 
do espectro autista ou com qualque r outro tipo de deficiência. 
O efetivo exercício do poder de polícia cuida de matéria afeta à atividade 
administrativa, a cargo do Chefe do Poder Executivo, a teor do disposto no inciso I do 
art. 89 da Lei Orgânica do M unicípio de Goiânia.  
Neste sentido, o dispositivo em comento, incluído pelo art. 1º,  malferiu o 
princípio da independência harm ônica entre as funções essenciai s do Estado, na medida 
em que fizeram incursão no territó rio reservado ao Poder Execut ivo.  
Assim sendo, o disposto no art. 5 º-B incluído pelo art. 1º da d emanda 
legislativa não deve prosperar, pois possui vício de inconstitu cionalidade, o que 
representa grave problema em uma proposição, pois caso não veta do, acarretará o 
surgimento de uma norma jurídica contrária à Constituição, e po r isso, sujeita a 
invalidação.  
Posto isso, Senhor Presidente e Senhores Vereadores, pelos moti vos tecidos 
nesta oportunidade e por considerar os apontamentos da Procurad oria Geral do Município 
de Goiânia, apresento as razões d o veto parcial do Autógrafo de  Lei nº 140, de 17 de 
novembro de 2021, mais especificamente do art. 5º-B incluído pe lo art. 1º da proposição, 
tal como disposto no § 3º do art. 94 da Lei Orgânica do Municíp io, as quais ora submeto à 
elevada apreciação dos Senhores Membros da Câmara Municipal de Goiânia. 
ROGÉRIO CRUZ 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 4
Gabinete  do Prefeito 
LEI  Nº 10.711, DE 14  DE  DEZ
EMBRO  DE  2021
Altera e acresce dispositivos à Lei nº 9.844, de 
09 de junho de 2016, que institui a Política Municipal de Proteção dos Direitos da Pessoa com Transtorno de Espectro Autista.  
O PREFEITO DE GOIÂNIA  Faço saber que a Câmara Municipal de 
Goiânia, Estado de Goiás, aprova  e eu sanciono a seguinte Lei: 
Art. 1º Altera e acresce dispos itivos à Lei nº 9.844, de 09 de junho de 
2016, que institui a Política Municipal de Proteção dos Direito s da Pessoa com 
Transtorno de Espectro Autista, qu e passam a vigorar com a segu inte redação: 
“Art. 1º......................................................................... 
.................................................................................... 
§
3º O poder público fomentará pr ojetos e programas específicos  d e
atenção à saúde e à educação especializada instituídos para pes soas com transtorno do 
espectro autista.” (NR) 
“Art. 4º......................................................................... Parágrafo único. Nos casos de necessidade de internação médica em 
unidades especializadas, observa r-se-á o que dispõe o art. 4º d a Lei nº 10.216, de 6 de 
abril de 2001.” (NR) 
“Art. 5º-A A pessoa com transtorno do espectro autista não será  impedida 
de participar de planos privados de assistência à saúde em razã o de sua condição de 
pessoa com deficiência, conforme dispõe o art. 14 da Lei nº 9.6 56, de 3 de junho de 
1998. 
Art. 5º-B VETADO.” (NR) Art. 2º Esta Lei entra em vigor na data de sua publicação. 
Goiânia,   14  de  dezembro de 2021. 
ROGÉRIO CRUZ 
Prefeito de Goiânia 
Projeto de Lei de autoria da Vereadora Léia Klébia  Diretoria Legisl ativa  
Av. Goiás, nº 2001 – Setor Norte  Ferroviário – Goiânia‐GO CEP 7 4.063‐900               
Fone: 55 62 3524.4275 | e‐mail: diretorialegislativa.cmg@gmail.com   |HBS/DL 
www.goiania.go.leg.br  
DECRETO LEGISLATIVO Nº 45,  
DE 7 DE DEZEMBRO DE 2021  
Cria em Goiânia a Comenda Servidor 
Destaque do Ano em homenagem ao dia do funcionário público.
 
A CÂMARA MUNICIPAL DE GOIÂNIA aprova e promulga o seguinte decreto 
legislativo: 
Art. 1º  Fica criada a Com enda Servidor Destaque do Ano, que tem por fin alidade 
homenagear anualmente o servidor público municipal destaque de cada secretaria municipal da Prefeitura de Goiânia bem como da  Câmara Municipal de Goiânia. 
Art. 2º  A Comenda Servidor Destaque do A no será constituída por 1 (uma)  medalha 
e 1 (um) diploma.  
Art. 3º  Para o servidor receber a homenagem a que se refere o art. 2º, deverá cumprir 
obrigatoriamente os seguintes critérios: 
I – ter comprovadamente se des tacado na secretaria municipal e/ ou no Poder 
Legislativo municipal; 
II – ser íntegro e ter a conduta ilibada em todos os aspectos. 
Art. 4º  A Comenda Servidor Destaque do Ano homenageará: 
I – 1 (um) servidor de cada secretaria do Poder Executivo munic ipal; 
II – 3 (três) servidores do Pode r Legislativo municipal. 
Parágrafo único. Poderá receber a referida Comenda o servidor p úblico municipal 
efetivo, comissionado e/ou contratado com no mínimo 2 (dois) anos de trabalho ininterrupto junto 
ao município. 
Art. 5º  A Comenda Servidor Destaque do Ano será de cor dourada, circula r, com 5 
cm (cinco centímetros) de diâmetro e 2,5 cm (dois vírgula cinco  centímetros) de espessura, 
extremidades estreladas, gravada com os seguintes dizeres: “Com enda de Honra ao Mérito Servidor 
Municipal Destaque do Ano”; no verso o símbolo da Câmara Municipal de Goiânia e o número do decreto legislativo com a data de promulgação; e fita nas cores  da bandeira do município de 
Goiânia.  
Art. 6º  O parlamentar apresentará à Mesa Diretora, na 1ª sessão do mês de março, 
requerimento com a lista e currículo dos indicados, que será aprovado e encaminhado ao departamento de recursos humanos desta Casa de Leis para manife stação acerca dos servidores 
indicados pela Câmara Municipal de Goiânia e encaminhado à Secr etaria Municipal de Av. Goiás, nº 2001 – Setor Norte  Ferroviário – Goiânia‐GO CEP 7 4.063‐900               
Fone: 55 62 3524.4275 | e‐mail: diretorialegislativa.cmg@gmail.com   |HBS/DL 
www.goiania.go.leg.br  
 Administração 
– SEMAD para manifestação acerca dos servidores indicados pela 
Prefeitura Municipal de Goiânia. 
Art. 7º  Os aspectos considerados essenci ais para a indicação do servido r serão: 
I – assiduidade; 
II – pontualidade; III – disciplina; IV – capacidade de iniciativa; V – produtividade; VI – responsabilidade; VII – eficiência; VIII – compromisso com o serviço público; IX – não estar respondendo e não ter respondido a processo admi nistrativo 
disciplinar nos últimos 2 (dois) anos anteriores à indicação. 
Art. 8º  As condecorações de que trata est e Decreto Legisl ativo serão en tregues no dia 
28 de outubro, quando é comemorado o Dia do Funcionário Público , em sessão solene a ser 
convocada pelo Presidente da Câmara Municipal de Goiânia. 
Parágrafo único. Quando o dia 28 de outubro coincidir com final de semana, ponto 
facultativo ou feriado, a sessão solene de entrega da respectiv a medalha será realizada no primeiro 
dia útil imediatamente anterior a 28 de outubro. 
Art. 9º Este Decreto Legislati vo entra em vigor na data de sua promulgação.
 
CÂMARA MUNICIPAL DE GOIÂNIA,  7 de dezembro de 2021.  
ROMÁRIO POLICARPO 
Presidente da Câmara Municipal de Goiânia  Diretoria Legisl
ativa  Secretaria Municipal  de Administração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado, n. 999, Bloco. C,  Térreo. Park Lozandes – Goiân ia – GO CEP 74.884-900 
SANDRA – 06/12/2021 – 10:19 
PORTARIA Nº 2999/2021 
A SE
CRETARIA MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais previstas nos artigos 40 e 64, da Lei Comple mentar nº 335, de 01 de janeiro de 
2021, e no artigo 6º, do Decreto n°  131, de 12 de janeiro de 2021, e considerando o previsto nos 
artigos 22 e 23, da Lei Complementar nº 9129, de 29 de dezembro  de 2011, regulamentada pelo 
Decreto nº 1104, de 02 de maio de 2012, bem como o Parecer nº 1 701/2021, da Superintendência 
de Gestão de Pessoas e Folha de Pagamento desta Pasta, conforme  o contido no Processo nº 
89153832/2021. 
RESOLVE: 
Art. 1º Conceder à servidora LINDAMAR VIEIRA GOMES, matrícula nº 
106917-01, ocupante do cargo de Agente de Apoio Administrativo,  lotada na Secretaria Municipal 
de Administração, Adicional de Titulação, Formação e Aperfeiçoamento, correspondente à 
razão de 25% (vinte e cinco por cento) , sobre o vencimento do seu cargo efetivo. 
Art. 2º Esta Portaria entrará em vigor na data de sua publicação, com e feitos a 
partir de 18 de novembro de 2021. 
Publique-se. 
GABINETE DA SECRETARIA MUNI CIPAL DE ADMINISTRAÇÃO,             
aos 13 dias do mês de dezembro de 2021. 
EDUARDO MERLIN 
Secretário Municipal de Administração  Secretaria Municipal  de Administração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado, n. 999, Bloco. C,  Térreo. Park Lozandes – Goiân ia – GO CEP 74.884-900 
Fone:(62) 3524-1710. Isabella 
PORTARIA Nº 3000/2021  
A SECRET
ARIA MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais previstas nos artigos 40 e 64, da Lei Comple mentar n° 335, de 01 de janeiro 
de 2021, e no artigo 7º, inciso VII do Decreto n° 131, de 12 de  janeiro de 2021, e considerando 
o § 2º do artigo 119, da Lei Complementar n° 011, de 11 de maio  de 1992, e conforme o 
contido no Processo n° 88571789/2021,  
RESOLVE:  
Art. 1º Revogar 
a Portaria nº 2882/2021, que concedeu Licença para Tratar de 
Interesse Particular  à servidora ODGENI BATISTA MARQUES , matrícula n° 484458-05, 
ocupante do cargo de Profissional de Educação, cessando seus ef eitos a partir de 29 de outubro 
de 2021.  
Art. 2º Esta Portaria entrará em
 vigor na data de sua publicação.  
Publique-se. 
GABINETE DA 
SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO,      
aos 13 dias do mês de dezembro de 2021.  
RAFAEL MEIRELLES  
Secretário Executivo  Secretaria Municipal  de Administração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado, n. 999, Bloco. C,  Térreo. Park Lozandes – Goiân ia – GO CEP 74.884-900 
Fone:(62) 3524-1710.  
PORTARIA Nº 3001/2021  
 A 
SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais previstas nos artigos 40 e 64, da Lei Comple mentar n° 335, de 01 de janeiro 
de 2021, e no inciso VII, artigo 7º do Decreto n° 131, de 12 de  janeiro de 2021, e conforme o 
contido no Processo n° 70431181/2017,  
RESOLVE:  
Art. 1º Revogar a 
Portaria n° 2529/2021, que concedeu à servidora  DAYANE 
BENTIVOGLIO DA SILVA, matrícula nº 867373-01, 06 (seis) meses de Licença-Prêmio 
por Assiduidade, cessando seus efeitos a partir de 01.12.2021.  
Art. 2º Esta Portaria entrará em vigor na data de sua publicação.  
Publique-se.  
GABINETE 
DA SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO,      
aos 13 dias do mês de dezembro de 2021.  
RAFAEL MEIRELLES  
Secretário Executivo  Secretaria Municipal  de Administração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado, n. 999, Bl. C – P ark Lozandes – Goiânia – GO CE P 74.884-900 
 Wa
ldete-06/12/2021 – 10:08PORTARIA Nº 3002/2021 
A SECRE
TARIA MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais previstas nos artigos 40 e 64, da Lei Comple mentar nº 335, de 01 de janeiro 
de 2021, e no artigo 6º, do Decreto n° 131, de 12 de janeiro de  2021, e considerando o artigo 9º, 
da Lei Complementar nº 223, de 29 de dezembro de 2011, e o artigo 2º e 3º, § 3º do Decreto n° 
2907, de 05 de setembro de 2011, Parecer nº 1400/2021, da Super intendência de Gestão de 
Pessoas e Folha de Pagamento desta Pasta, conforme o contido no Processo n° 88277252/2021. 
RESOLVE: 
Art. 1º Conceder ao servidor EULE DE SOUSA CAMPOS , matrícula nº 
1038508-01, ocupante do cargo de Motorista, a disposição da Câm ara Municipal de Goiânia, 
Adicional de Incentivo Funcional , correspondente a razão de 60% (sessenta por cento) , 
sobre o vencimento da Referência e Grau inicial do cargo do servidor.  
Art. 2º Esta Portaria entrará em vigor na data sua de publicação, com e feitos a 
partir de 01 de setembro de 2021.  
Publique-se.  
GABINETE 
DA SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO,      
aos 13 dias do mês de dezembro de 2021. 
EDUARDO MERLIN  
Secretário Municipal de Administração Secretaria Municipal  de Administração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado, n. 999, Bloco. C,  Térreo. Park Lozandes – Goiân ia – GO CEP 74.884-900 
Fone:(62) 3524-1710. 
PORTARIA Nº 3003/2021  
 A SE
CRETARIA MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais previstas nos artigos 40 e 64, da Lei Comple mentar n° 335, de 01 de janeiro 
de 2021, e no artigo 7º, inciso VII do Decreto n° 131, de 12 de  janeiro de 2021, e conforme o 
contido no Processo n° 85584642/2021,  
RESOLVE:  
Art. 1° Retificar 
a Portaria nº 0661, que concedeu à servidora SILVIA NUNES 
RIBEIRO FERREIRA, matrícula 635979-02, 03 (três) meses de Licença-Prêmio por 
Assiduidade, na parte relativa ao  período de usufruto, para con star como correto:  
 Onde se lê: “(...) 04.04.2008 a 03.05.2013 , no período de  01 de abril de 2021 a 
30 de junho de 2021.”  
 Leia-se: “(…) 04.04.2008 a 03.04.2013 , no período de 21 de abril de 2021 a 20 
de julho de 2021  
Art. 2º Revogar  a Portaria nº 1879/2021.  
Art. 3º Esta Portaria entrará em vigor na data de sua publicação, com efeitos a 
partir de 01 de abril de 2021.  
Publique-se.  
GABINETE DA 
SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO,      
aos 14 dias do mês de dezembro de 2021.  
RAFAEL MEIRELLES  
Secretário Executivo  Secretaria Municipal  de Administração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado, n. 999, Bloco. C,  Térreo. Park Lozandes – Goiân ia – GO CEP 74.884-900 
Fone:(62) 3524-1710. Fernão Sabino 
PORTARIA Nº 3004/2021  
A SECRET
ARIA MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais previstas nos artigos 40 e 64, da Lei Comple mentar n° 335, de 01 de janeiro 
de 2021, e no artigo 7º do Decreto n° 131, de 12 de janeiro de 2021, considerando o § 2º do  
artigo 110, da Lei Complementar n° 011, de 11 de maio de 1992, conforme o contido no 
Processo n° 88278739/2021,  
RESOLVE:  
Art. 1º Conceder  à
 s e r v i d o r a  CRISTIANY DE ALMEIDA BARROS 
MONTALVÃO , matrícula nº 1312790-01, ocupante do cargo de Médico, prorrog ação por 
mais 30 (trinta) dias de Licença por Motivo de Doença em Pessoa  da Família, no período de 31 
de março de 2021 a 29 de abril de 2021 . 
Art. 2º Esta Portaria entrará em
 vigor na data de sua publicação. 
Publique-se. 
GABINETE DA 
SECRETARIA MUNI CIPAL DE ADMINISTRAÇÃO,
aos 14 dias do mês de dezembro de 2021.  
RAFAEL MEIRELLES  
Secretário Executivo  Secretaria Municipal  de Administração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado, n. 999, Bloco. C,  Térreo. Park Lozandes – Goiân ia – GO CEP 74.884-900 
Fone : (62 )  3524 -1710 .  Hé r i ka  Ber t im 
PORTARIA Nº 3005/2021  
 A SE
CRETARIA MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais previstas nos artigos 40 e 64, da Lei Comple mentar n° 335, de 01 de janeiro 
de 2021, e no artigo 7º, inciso VII do Decreto n° 131, de 12 de  janeiro de 2021, considerando o 
artigo 114, da Lei Complementar n° 011, de 11 de maio de 1992, e conforme o contido no 
Processo n° 68332150/2016,  
RESOLVE:  
Art. 1º Conceder à ser
vidora  CRISLAYNE DO CARMO FEITOSA, 
matrícula nº 974730-01, ocupante do cargo de Técnico em Saúde, 03 (três) meses de Licença-
Prêmio por Assiduidade, relativa  ao quinquênio compreendido ent re 25.06.2014 a 24.06.2019, 
no período de  28 de fevereiro de 2022 a 27 de maio de 2022.  
Art. 2º Esta Portaria entrará em
 vigor na data de sua publicação.  
Publique-se.  
GABINETE DA 
SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO,      
aos 14 dias do mês de dezembro de 2021.  
RAFAEL MEIRELLES  
Secretário Executivo  Secretaria Municipal  de Administração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado, n. 999, Bloco. C,  Térreo. Park Lozandes – Goiân ia – GO CEP 74.884-900 
Fone : (62 )  3524 -1710 .  Ne i l a  Se r ra 
PORTARIA Nº 3006/2021 
A SECRE
TARIA MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais previstas nos artigos 40 e 64 da Lei Complementar nº 335, de 01 de janeiro 
de 2021, e no artigo 7º, inciso VII do Decreto n° 131, de 12 de  janeiro de 2021, e conforme a 
documentação contida no Processo nº: 53757219/2013,  
RESOLVE: 
Art. 1º Retificar o art. 1º da Portaria nº 130/2021, que averbou período ao 
tempo de serviço da servidora LETICIA PARREIRA  BARROS PACHECO , matrícula 
funcional n° 733423-05, ocupante do cargo de Profissional de Ed ucação, para constar a 
seguinte alteração:  
Onde se lê:   
“(...) 24.01.2007 a 21.02.2007, (...)”. 
Leia-se:  “(...) 24.01.2007 a 21.12.2007, (...)”. 
Art. 2º Permanecem inalteradas as demais disposições contidas na Porta ria nº 
130, de 29 de janeiro de 2021. 
Art. 3º.  Esta Portaria entrará em vigor na data de sua publicação. 
Publique-se. 
GABINETE DA SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO,      
aos 14 dias do mês de dezembro de 2021. 
RAFAEL MEIRELLES 
Secretário Executivo  Secretaria Municipal de Administração  
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal)  
Av. do Cerrado, n. 999, Bloco. C,  Térreo. Park Lozandes – Goiân ia – GO CEP 74.884-900  
Fone:(62) 3524-1710 – Hérika Bertim  
PORTARIA Nº 3007/2021  
A SECRETARI
A MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais previstas nos artigos 40 e 64, da Lei Comple mentar n° 335, de 01 de janeiro 
de 2021, e no artigo 7º, inciso VII do Decreto n° 131, de 12 de janeiro de 2021, e considerando 
o § 1° do artigo 119, da Lei Complementar n° 011, de 11 de maio  de 1992, e conforme o 
contido no Processo n° 88106300/2021,  
RESOLVE:  
Art. 1º Conceder à s
ervidora ANA PAULA DIAS BUENO , matrícula nº 
942413-01, ocupante do cargo de Especialista em Saúde, 02 (dois ) anos de Licença para Tratar 
de Interesse Particular,  no período de 10 de dezembro de 2021 a 09 de dezembro de 2023.  
Art. 2º Esta Portaria entrará em  vigor na data de sua publicação. 
Publique-se. 
GABINETE DA 
SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO,      
aos 14 dias do mês de dezembro de 2021.  
RAFAEL MEIRELLES  
Secretário Executivo  Secretaria Municipal de Administração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bl. C – P ark Lozandes – Goiânia – GO CE P 74.884-900 
ERRATA DO RESULT
ADO PRELIMINAR 
EDITAL Nº 001/2021-SME 
ERRATA DO RESULTADO PRELIMINAR d o Processo Seletivo Simplificad o 
da Secretaria Municipal de Educação  e Esporte – Edital nº 001/2 021, publicado no Diário Oficial 
do Município nº 7696, de 13 de dezembro de 2021, na parte relativa ao preâmbulo, conforme 
abaixo: 
ONDE SE LÊ:  
O SECRETÁRIO DE ADMINISTRAÇÃO DA PREFEITURA DE GOIÂNIA, no 
uso das atribuições que lhe são c onferidas pela Lei Complementa r n. 276, de 03 de junho de 
2015 e amparado pelo Decreto n. 2.530, de 15 de outubro de 2014 e a lterações posteriores, bem 
como pelo Edital nº 001/2021-SME,  
LEIA - SE:  O SECRETÁRIO DE ADMINISTRAÇÃO DA PREFEITURA DE GOIÂNIA, no 
uso das atribuições que lhe são conferidas pela Lei Complementa r n. 335, de 01 de janeiro de 
2021 e amparado pelo Decreto n. 2.530, de 15 de outubro de 2014 e a lterações posteriores, bem 
como pelo Edital nº 001/2021-SME,  
Os demais termos do referido ato permanecem inalterados. 
GABINETE DO SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO DA 
PREFEITURA DE GOIÂNIA, GOIÁS , aos 13 de dezembro de 2021. 
EDUARDO MERLIN 
Secretário Municipal de Administração Controladoria‐Geral do Município  
Av. do Cerrado, nº 999, Park Lozandes, 
Paço Municipal ‐ Goiânia – GO  Página 1 de 1 
CEP: 74.884‐900 – Tel.: 55 62 3524‐3390 
e‐mail: controladoria@goiania.go.gov.br PORTARIA-CGM N°. 178 / 2021  
Designa Comissão Permanente de Processo  Administrativo Disciplinar - CPPAD 
O CONTROLADOR-GERAL DO MUNICÍPIO , no uso de suas atribuições 
legais, conforme disposto nos a rts. 165, 168 e 169 da Lei Compl ementar n° 011, de 11 de maio de 
1992, combinado com o art. 37 e seguintes do Decreto n° 179, de 14 de janeiro de 2021; 
Considerando o Memorando nº 042/2021, emitido pela Comissão Permanente 
de Processo Administrativo Disciplinar - CPPAD  da Corregedoria -Geral do Município; 
 Considerando a finalização da Portaria-CGM nº. 093/2021 (PAD nº. 
8.767.208-5/2021), Portaria-CGM nº. 092/2021 (PAD nº. 8.710.751-5/2021), Portaria-CGM nº. 
094/2021 (PAD nº. 8.285.352-9/2021) e Portaria-CGM nº. 096/2021  (PAD nº. 8.795.832-9/2021), 
para apurar irregularidades descritas nos processos administrativos disciplinares acima citados; 
RESOLVE: 
Art. 1º – Reconduzir os trabalhos da Comissão Permanente de Processo 
Administrativo Disciplinar - CPPAD, nomeada pelo Decreto nº 120 9/2021, alterado pelo Decreto 
nº. 3502/2021 e Decreto nº 3655/ 2021, em conformidade com a Le i Complementar nº. 335, de 01 
de janeiro de 2021, para dar continuidade a apuração de que tra ta os Processos Administrativos 
Disciplinares no 8.767.208-5/2021, 8.710.751-5/2021, 8.285.352-9/2021 e 8.795.8 32-9/2021, bem 
como as demais infrações conexas que emergirem no decorrer dos trabalhos. 
Art. 2º  – A Comissão será composta pelos seguintes membros: 
Dímpina Leda Azevedo Barros Rocha : Mat. 589365-01 Presidente 
Danielle Ribeiro Aires Lace rda : Mat. 1030930-01 Vogal 
Antônio Bastos de Almeida  : Mat. 6289-01 Secretário 
Art. 3º – A Comissão exercerá suas atividades com independência e 
imparcialidade, assegurado o sigilo necessário à elucidação do fato ou exigido pelo interesse da 
administração, conforme art. 170, da Lei Complementar nº. 011/92, bem como assegurado a ampla defesa e o contraditório.  
Art. 4º –  A Comissão deverá elaborar e apresentar relatório minucioso e 
conclusivo, onde resumirá as peças  principais dos autos e menci onará as provas, em que se baseou 
para formar sua convicção.  
Art. 5º – O prazo para apuração dos fatos e conclusão dos trabalhos é de até 60 
(sessenta) dias, prorrogáveis por igual período, desde que soli citado por escrito. 
Art. 6º – Os trabalhos iniciados já realizados pela Comissão Permanente d e 
Processo Administrativo Disciplinar, designada pelas Portarias- CGM nº. 093/2021, 092/2021, 
094/2021 e 096/2021, serão recepcionados para a conclusão da ap uração.  
Art. 7º - Esta Portaria entrará em vigor na data da sua publicação. 
Publique-se. 
Gabinete da Controladoria-Geral do Município, aos 14 dias do mê s de dezembro de 2021. 
Gustavo Alves Cruvinel 
Controlador- Geral do Município 
 
eb Control
adoria Geral do Município 
Av. do Cerrado, nº 999, Park Lozandes, 
Paço Municipal ‐ Goiânia ‐ GO CEP: 74.884‐900 – Tel.: 55 62 3524‐3390 e‐mail: controladoria@goiania.go.gov.br 
EXTRATO DO 2º TERMO ADITIVO AO CONTRATO N° 001/2020 
Processo : n° 89244030/2021  
Contratante: Município de Goiânia, por intermédio Controladoria Geral do Município  
Contratado : NUCLEOGOV – Assessoria em Transparência - CNPJ nº 14.580.442/0001-69 
Objeto : Prorrogação do Contrato n° 001/2020 por mais 12 (doze) meses, contados a partir de 01 de janeiro 
de 2022. Fundamento: Art. 57, inciso II, da Lei nº 8. 666/93, e suas alterações posteriores. 
Valor do Aditivo : O valor mensal do presente ajuste é de R$  18.310,55 (dezoito mil, trezentos e dez reais 
cinqüenta e cinco centavos ), perfazendo o valor total de R$ 219.726,60 (duzentos e dezenove mil, 
setecentos e vinte e seis reais e sessenta centavos), conforme proposta constante na folha n° 04 do processo 
autos nº 89244030/2021. 
Data da assinatura : 10 de dezembro de 2021. 
Gustavo Alves Cruvinel 
Controlador Geral do Município Controladoria-Geral do Município 
Av. do Cerrado, nº 999, Park Lozandes, 
Paço Municipal ‐ Goiânia ‐ GO CEP: 74.884‐900 – Tel.: 55 62 3524‐3390 e‐mail: controladoria@goiania.go.gov.br
 
EDITAL DE CONVOCAÇÃO 
CONTROLADORIA GERAL DO MUNICÍPIO – CGM 
EDITAL DE CONVOCAÇÃO N° 011/2021  
O Controlador-Geral do Município de Goiânia , no uso de suas atribuições 
legais e regimentais conforme Lei  Complementar nº 335, de 1º de  janeiro de 2021 e Decreto nº 
179, de 14 de janeiro de 2021, e tendo em vista o respectivo pr ocesso, CONVOCA a servidora 
Chiara Paranhos , matrícula nº 818763-02 e CPF nº 005.692.521-21, para tomar ciência do 
Processo Administrativo Disciplinar nº 8.749.240-1/2021 e nomea r testemunhas que julgar 
necessárias, no prazo de 05 (cinco) dias a contar da data de publicação do Edital , j u n t o  à  
Comissão Especial de Processo Administrativo Disciplinar-02, si to à Avenida do Cerrado, n° 999, 
Qd. APM 09, Bl. E, térreo, Park Lozandes, Goiânia-GO. 
Gabinete da Controladoria-Geral do Município , aos 13 dias do mês de dezembro de 2021.  
Gustavo Cruvinel 
Controlador-G eral do Município
 
cf Controladoria-Geral do Município 
Av. do Cerrado, nº 999, Park Lozandes, 
Paço Municipal ‐ Goiânia ‐ GO CEP: 74.884‐900 – Tel.: 55 62 3524‐3390 e‐mail: controladoria@goiania.go.gov.br
 
EDITAL DE CONVOCAÇÃO 
CONTROLADORIA GERAL DO MUNICÍPIO – CGM 
EDITAL DE CONVOCAÇÃO N° 012/2021  
O Controlador-Geral do Município de Goiânia , no uso de suas atribuições 
legais e regimentais conforme Lei  Complementar nº 335, de 1º de  janeiro de 2021 e Decreto nº 
179, de 14 de janeiro de 2021, e tendo em vista o respectivo pr ocesso, CONVOCA a servidora 
Lucélia Maria de Souza, matrícula nº 723916-01, CPF nº 123.191. 121-20, para tomar ciência do 
Processo Administrativo Disciplinar nº 8.080.718-0/2019 e nomea r testemunhas que julgar 
necessárias, no prazo de 05 (cinco) dias a contar da data de publicação do Edital , j u n t o  à  
Comissão Especial de Processo Administrativo Disciplinar-02, si to à Avenida do Cerrado, n° 999, 
Qd. APM 09, Bl. E, térreo, Park Lozandes, Goiânia-GO. 
Gabinete da Controladoria-Geral do Município , aos 13 dias do mês de dezembro de 2021.  
Gustavo Cruvinel 
Controlador-G eral do Município
 
cf Controladoria-Geral do Município 
Av. do Cerrado, nº 999, Park Lozandes, 
Paço Municipal ‐ Goiânia ‐ GO CEP: 74.884‐900 – Tel.: 55 62 3524‐3390 e‐mail: controladoria@goiania.go.gov.br
 EDITAL DE INTIMAÇÃO 
CONTROLADORIA-GERAL D O MUNICÍPIO – CGM 
EDITAL DE INTIMAÇÃO N° 020/2021  
O Controlador-Geral do Município , no uso de suas atribuições legais e 
regimentais conforme Lei Complementar nº 335, de 1º de janeiro de 2021 e Decreto nº 179, de 
14 de janeiro de 2021 e tendo em vista o Processo nº 7.465.905-5/2018 , INTIMA a servidora 
Tatiana Romano Teixeira Castro, para comparecer perante a Comissão Especial de Processo 
Administrativo Disciplinar, sito à Avenida do Cerrado, nº 999, Qd. APM 09, Bl. C, 2º andar, 
Park Lozandes, Goiânia – GO, no dia 17/12/2021 às 09:00h, para ser ouvida em audiência de 
interrogatório. 
Gabinete da Controladoria-Geral do Município , aos 13 dias do mês de dezembro de 2021.  
Gustavo Cruvinel 
Controlador-Geral do Município 
eb Secretaria Municipal de Infraestrutura Urbana 
01 
Secretaria Municipal de Infraestrutura Urbana 
Rua 21 n° 410 Vila Santa Helena – Goiânia – GO CEP 74.555‐330 Fone: 62 3524.8300 ‐ e‐mail: seinfra.secger@gmail.com 
PORTARIA 
N.º 219/2021 
O Secretário Municipal de Infraestrutura Urbana , nomeado através do 
Decreto nº2.157 de 05 de abril d e 2021, no uso de suas atribuiç ões legais previstas 
no art. 44 da Lei Complementar nº 355, de 01 de janeiro de 2021 , que dispõe sobre 
a organização administrativa do Poder Executivo Municipal, e no  Decreto nº 306, 
de 19 de janeiro de 2021, que apro va o Regimento Interno da Sec retaria Municipal 
de Infraestrutura Urbana – SEINFRA, visando melhorar a eficiência operacional-
administrativa e estabelecer pro cedimentos e critérios padroniz ados para o 
reequilíbrio econômico-financeir o de contratos administrativos decorrente da 
volatilidade observada na comerci alização de produtos asfáltico s no território 
nacional, originada a partir da implantação da política de preç os adotada pela 
Petróleo Brasileir o S/A – Petrobras,  
CONSIDERANDO  que tal volatilidade e oscilações de pr eço tem se 
acentuado durante o estado de calamidade pública provocada pela  pandemia que 
assola o País, o Esta do de Goiás e o Município de Goiânia; 
CONSIDERANDO  como referência os procedimentos e critérios adotados 
pela Agência Goiana de Infraestrutura e Transportes – GOINFRA através da Portaria 138/2021 – GOINFRA (ANEXO I); 
CONSIDERANDO  q u e  o  r i s c o  d e  p a r a l i s a ç ã o  d e  o b r a s  d e v i d o  a o  c u s t o  
insuportável pelos contratos desta Secretaria, com consequente imprevisíveis ao 
interesse público primário; e 
CONSIDERANDO  a mudança na metodologia na  apuração dos índices de 
reajustamento de produtos asfálti cos, calculado pela Fundação G etúlio Vargas, que 
a partir de fevereiro de 2019 se rão obtidos em função da variaç ão de preços na 
base de produtores e importadores da Agencia Nacional de Petróleo, Gás Natural e 
Bicombustíveis; 
RESOLVE: Secretaria Municipal de Infraestrutura Urbana 
02 
Secretaria Municipal de Infraestrutura Urbana 
Rua 21 n° 410 Vila Santa Helena – Goiânia – GO CEP 74.555‐330 Fone: 62 3524.8300 ‐ e‐mail: seinfra.secger@gmail.com 
SEÇÃO I 
Das Denominações e definições: 
Art. 1º  -  Para efeito desta Portaria fi cam estabelecidas as seguintes  
denominações: 
I - REF - Reequilíbrio econômico-financeiro. 
I I  -  P r e ç o  P r o d u t o r  -  p r e ç o  m é d i o ponderado semanal praticado p elos 
produtores e importadores de derivados de petróleo divulgados p ela ANP – 
Agência Nacional do Petróleo em seu sítio eletrônico https://www.gov.br/anp/pt-
br/assuntos/prec os-e-defesa-da-concorrencia/precos/precos-reven da-e-de-
distribuicao-combustiveis/levantamento-de-precos-de-combustivei s. 
III - AP – Variação do Preço Produtor. IV - LGL – Lei Geral de Li citações - Lei 8.666/1993. 
SEÇÃO II 
Da Tramitação, Análise e Aprovação do REF 
Art. 2º - O s cá l cu l o s r ef e r en te s à R E F  d ev em  se r e l ab o r ad o s p el a e m p resa  
contratada para a execução de obras e protocolados junto à SEIN FRA, endereçados 
a Diretoria técnica-executiva cu jo contrato esteja sob sua tute la. 
Art. 3º  - A Diretoria técnica-executiva, cujo contrato esteja sob sua tutela, 
instruirá a solicitação de reequi líbrio em proces so administrat ivo. 
Art. 4º - O Gestor Administrativo do Contra to, com o apoio da supervisora  
de obras, se existir, deverá ava liar os cálculos apresentados e  tomar as seguintes 
providências: 
I - Caso haja incorreções, apont á-las e solicitar as correções à empresa 
interessada no pleito. 
II - Caso não haja incorreções de cálculo, que remeta o process o ao Fiscal 
do Contrato para anális e do estabelecido pela Seção IV - Do cál culo da Variação 
do Preço Produtor que confirmará  sobre a conformidade aos artig os 10 a 13 desta 
Portaria, ao que se refer e aos preços utilizados; Secretaria Municipal de Infraestrutura Urbana 
03 
Secretaria Municipal de Infraestrutura Urbana 
Rua 21 n° 410 Vila Santa Helena – Goiânia – GO CEP 74.555‐330 Fone: 62 3524.8300 ‐ e‐mail: seinfra.secger@gmail.com 
III – Após confirmação favorável sobre a análise citada pelo item II deste 
Artigo, os autos serão encaminhado s a Gerencia de Aprovação, Av aliação e 
Monitoramento de Obras para anál ise de conformidade dos cálculo s com esta 
Portaria. 
IV – Posterior análise de conformidade, o Gestor Administrativo  
encaminhará o processo à Diretoria respectiva para conhecimento  e providências 
de formalização de term o aditivo contratual. 
Art. 5º - O Gestor Administrativo monito r a r á  e  i m p u l s i o n a r á  o  p r o c e s s o  
administrativo em todas as suas fases até a devida aprovação e autorizo do 
Secretário e sua formalização po r Termo Aditi vo contratual. 
Art. 6º  - Finalizados os trâmites do Ar t. 4º, o processo será encaminh ado à 
Chefia de Advocacia Setorial e posterior à Procuradoria Geral d o Município para a 
análise jurídica individualizada deste órgão consultivo, manife stando 
principalmente sobre a completud e da instrução processual e qua nto à obediência 
ao ART 65, inciso II, “d” que trata do reequilíbrio econômico-f inanceiro dos 
contratos administrativos pela Lei 8.666/93. 
SEÇÃO III 
Do Reequilíbrio Econômico-Financeiro 
Art. 7º - O impacto financeiro a ser considerado no cálculo do reequilíbr io 
(REF) é a diferença entre “a variação do preço produtor entre o mês da medição e 
a data-base, aplicada sobre o valor medido do mês a preços inic iais excluindo-se o 
lucro operacional referencial estabelecido pelo BDI paradigma d o respectivo 
processo licitatório que gerou o contrato” e “o reajustamento p ago na medição”, 
calculada mês a mês de todos os serviços de aquisições de insum os asfáltico do 
período considerado. 
Parágrafo único. Sugere-se que r ecorra a INSTRUÇÃO DE SERVIÇO N º 
10/DG/DNIT, DE 16 DE MAIO DE 2019  para visualização de exemplos  e  
expressões matemáticas estab elecidas nesta Portaria. Secretaria Municipal de Infraestrutura Urbana 
04 
Secretaria Municipal de Infraestrutura Urbana 
Rua 21 n° 410 Vila Santa Helena – Goiânia – GO CEP 74.555‐330 Fone: 62 3524.8300 ‐ e‐mail: seinfra.secger@gmail.com 
Art. 8º  -  O  R E F  d e v e r á  s e r  r e a l i z a d o  n a s medições a partir de Janeiro de 
2021, em períodos de no mínimo quatro meses, sempre compreendid o no 
interstício entre as datas de reajustes contratuais. 
Parágrafo único. Nos casos em que o contrato se encerrar em pra zo inferior a 
quatro meses do mês de aniversá rio, poderá ser aplicado o REF em período único 
inferior aos quatro mes es previstos no caput. 
Art. 9º  - Caso o valor do REF seja positi vo, deverá ser criado item de  
ressarcimento no contrato com o seguinte dizer: “Ressarcimento devido REF – 
Período MMM/AAAA à MMM/AAAA”. Caso  o valor do REF seja negativo , deverá 
ser criado item de estorno no contrato com o seguinte dizer: “E storno devido REF 
– Período MMM/AAAA à MMM/AAAA”.
SEÇÃO IV 
Do cálculo da Variação do Preço Produtor 
Art. 10º - Para efeitos desta Portaria, d eve-se adotar como preço produ tor do 
mês de referência como sendo o preço produtor da semana que con tiver o dia 
quinze do mês anterior. 
Art. 11º  - O preço produtor deve ser ob tido considerando a região na qual 
esteja localizada a origem de aquisição do insumo asfáltico def inida no projeto ou 
anteprojeto referencial da licitação. 
Art. 12º - O Preço Produtor de referência deverá ser obtido em função do  
insumo adquirido e o produto que melhor o representa na tabela da ANP produtor, 
seguindo a seguinte regra: 
Tipo de Aquisição / Produto ANP: 
CAP 30/45 Cimento : Asfál tico de Petróleo 30 45; 
Demais CAPs, Asfaltos Modificados  p o r  P o l í m e r o ;  A s f a l t o  B o r r a c h a: 
Cimento Asfáltico de Petróleo 50 70; 
Asfalto Diluído de Petróleo (CM-3 0): Asfalto Diluí do de Petróle o de Cura 
Média 30; 
Emulsões em geral: Cimento A sfáltico de Pet róleo 50 70. Secretaria Municipal de Infraestrutura Urbana 
05 
Secretaria Municipal de Infraestrutura Urbana 
Rua 21 n° 410 Vila Santa Helena – Goiânia – GO CEP 74.555‐330 Fone: 62 3524.8300 ‐ e‐mail: seinfra.secger@gmail.com 
Art. 13º  - A Variação do Preço Produtor é calculada pela razão entre o preço 
produtor do mês da medição e o preço do produtor do mês da data -base do 
contrato. 
Parágrafo único. Sugere-se que r ecorra ao Art. 16 da INSTRUÇÃO DE 
SERVIÇO Nº 10/DG/DNIT, DE 16 DE M AIO DE 2019 para visualização de 
exemplos e expressões matemática s estabelecidas nesta Portaria.  
SEÇÃO V 
Do Termo Aditivo 
Art. 14º - Todos os pleitos de REF reque rido pelas empres as executoras 
deverão ser realizados mediante termo aditi vo específico para t al. 
SEÇÃO VI 
Das Disposições Gerais 
Art. 15º - Os casos omissos que necessitarem de regulamentação e os 
conflitos com supervenientes disposições legais e determinações  a  s e r e m  
cumpridas deverão ser examinados pela respectiva Diretoria da S EINFRA e as 
alterações necessárias nesta Por taria submetidas à aprovação do  S e c r e t á r i o  
Municipal da SEINFRA. 
Art. 16º  - Esta Portaria entra em vigor na data de sua publicação, 
alcançando todos os contratos vigentes no âmbito da SEINFRA. 
Dê-se ciência, cumpra-se, publique-se. 
GABINETE DO SECRETÁRIO MUNICIPAL DE INFRAESTRUTURA 
URBANA,  aos 08 dias do mês d e dezembro de 2021. 
Engº Fausto Sarmento 
Secretário 
SEINFRA Secretaria Municipal de Infraestrutura Urbana 
Secretaria Municipal de Infraestrutura Urbana 
Rua 21 n° 410 Vila Santa Helena – Goiânia – GO CEP 74.555‐330 Fone: 62 3524.8300 ‐ e‐mail: seinfra.secger@gmail.com
 
PORTARIA
 N.º 225/2021 
O Secretário Municipal de Infraestrutura Urbana  nomeado através do 
Decreto nº 2157 de 05 de abril de 2021, no uso de suas atribuições legais previstas 
no art. 44 da Lei Complementar n°  335, de 01 de janeiro de 2021 , que dispõe sobre 
a organização administr ativa do Poder Execu tivo Municipal; no D ecreto n° 306, de 
19 de janeiro de 2021, que aprova  o Regimento Interno da Secret aria Municipal de 
Infraestrutura Urbana (SEINFRA),  considerando a Processo nº 8.8 78.256-9, 
RESOLVE: 
Art. 1º - Designar o servidor Victor Ritter Deancovich, matrícula nº 
1414283 e CPF nº. 310.750.101-87, ocupante do  cargo de Diretor de Execução de 
Infraestrutura Urbana/SEINFRA para acompanhar e fiscalizar o Te rmo de Doação 
nº 120/2021, cujo objeto  é a doação de 2.000 m3 (dois mil metros cúbicos) de terra 
via caminhões trucados, conforme Processo  nº 8.878.256-9. 
Art. 2º - Esta Portaria entra em vigor nesta data.  
Dê-se ciência, cumpra-se, publique-se. 
GABINETE DO SECRETÁRIO MUNI CIPAL DE INFRAESTRUTURA 
URBANA,  aos 10 dias do mês d e dezembro de 2021. 
Engº Fausto Sarmento 
Secretário 
SEINFRA Secretari
a Municipal de Planejamento Urbano e Habitação 
Gabinete do Secretario  
Av. do Cerrado, nº 999, Park Lozandes, 
Paço Municipal, Térreo e 1º andar, Bloco E – Goiânia – GO. CEP: 74884‐900 – Tel.: 556235246302 / 6303 seplanh.gabinete@gmail.com  PORTARIA N° 1
19/2021 
O SECRETÁRIO MUNICIP
AL DE PLANEJAMENTO URBANO E 
HABITAÇÃO , no uso de suas atribuições legais e em conformidade com o dis posto na Lei 
Complementar nº 335, de 01 de janeiro de 2021, bem como o Regim ento Interno nº 094, de 11 
de janeiro de 2021, desta Secretaria  
RESOLVE:  
Art. 1º. C
onvocar o servidor KATIA V ALÉRIA SANTOS RIBEIRO,  
matrícula nº 209317, a permanecer no exercício de suas atividades no período 16/12 /2021 a 
14/01/2022, quando estaria em gozo de suas férias regulamentares, referente ao período 
aquisitivo de 07/08/2020 a 06/08/2021.  
Parágrafo único  – o referido período de férias serão usufruídos de 16/05/2022 a 
14/06/2022.  
Art. 2º. Esta Portaria entrará em vigor na data de sua publicação, revog ando-se 
quaisquer disposições contrárias.  
Dê-se ciência, publique-se e cumpra-se.  
GABINETE DO SECRETÁRIO 
MUNICIPAL DE PLANEJAMENTO 
URBANO E HABITAÇÃO , aos 10 dias do mês de dezembro do ano de 2021.  
V ALFRAN 
DE SOUSA RIBEIRO  
Secretária Municipal de Plane jamento Urbano e Habitação  
Secretaria Municipal de Educação 
Rua 227‐A, n° 331, Qd. 67‐D, Setor Leste Universitário  
74610‐060 Goiânia/GO ‐ Telefone: (62) 3524‐1816  https://www.sme.goiania.go.gov.b r / smegoianiagabinete@gmail.co m 
Processo: 88364678/2021  
Interessado(a): Maria L úcia Ferreira de Almeida  
Assunto: Proposta  
DESPACHO N° 9205/2021-SME 
Conforme P
arecer Nº 1425/2021/CH EADV, da Advocacia Setorial des ta Secretaria, 
às fls. 44-47, e, ainda, nos termos do art. 24, VII, da Lei nº 8.666/93,  
Art. 24 É dispensável a licitação:  
... 
VII – para outros serviços e compras de valor até 10% (dez por cento) do limite 
previsto na alínea “a”, do inciso II do artigo anterior e para alienações, nos casos 
previstos nesta Lei, desde que não se refiram a parcelas de um mesmo serviço, 
compra ou alienação de maior vulto que possa ser realizada de u ma só vez; 
(Redação dada pela Lei  nº 9.648, de 1998);  
RESOLVO autorizar a aquisição direta por DISPENSA DE LICITAÇÃO em favor 
da fornecedora Maria Lúcia Ferreira da Almeida, no valor de R$ 4.800,00 (quatro mil e oitocentos 
reais), referentes ao fornecimento de recarga de gás liquefeito  de petróleo (GLP), botijão de 13kg,   
para atender à Secretaria Municipal de Educação.  
Gabinete do Secretário Municipal de Educação, 
aos 4 dias do mês  de outubro de 2021.  
Prof. WELLINGTON 
DE BESSA OLIVEIRA  
 Secretário Municipal de Educação  Secretaria Municipal de Educação  
Rua 227 – A  n° 331   
Setor Leste Universitário ‐ Goiânia ‐ GO 
CEP: 74610‐060 ‐ Tel: 62 3524‐8905   
smegoianiagabinete@gmail.com  
EXTRATO DO 1º
 TERMO ADITIVO DO CONTRATO DE TRABALHO  
POR TEMPO DETE
RMINADO Nº 202000439  
PRORROGAÇÃO  
DATA: 25/01/2021  
OBJETO: O presente instrumento tem como objeto:  
prorrogar o Contrato de Trabalho por Tempo Determinado n° 202000439 por mais 12 meses, 
visando à prestação de serviços pa ra a Secretaria Municipal de Educação e Esporte – SME.  
VIGÊNCIA CONTRATUAL: 26/01/2021 a  25/01/2022  
VALOR CONTRATUAL: R$ 40.983,92 (quarenta mil e novecen tos e oitenta e três reais e 
noventa e dois centavos)*  
CARGO: Profissional de Educação II  
CONTRATANTES: MUNICÍPIO DE GOIÂNI A, por intermédio da SECRETARI A 
MUNICIPAL DE EDUCAÇÃO e ANA FLAVIA MORENO MENDES,  CPF nº. 
934.600.311-15.  
PROCESSO n°: 82097864  Secretaria Municipal de Educação 
Rua 227 – A  n° 331  
Setor Leste Universitário ‐ Goiânia ‐ GO  CEP: 74610‐060 ‐ Tel: 62 3524‐8905  
smegoianiagabinete@gmail.com 
EXTRATO DO 1º TER
MO ADITIVO DO CONTRATO DE TRABALHO 
POR TEMPO DETERMINADO Nº 202000476 
PRORROGAÇÃO 
DATA: 23/01/2021 
OBJETO: O presente instrumento tem como objeto: 
prorrogar o Contrato de Trabalho por Tempo Determinado n° 202000476 por mais 12 meses, 
visando à prestação de serviços pa ra a Secretaria Municipal de Educação e Esporte – SME. 
VIGÊNCIA CONTRATUAL: 23/01/2021 a  22/01/2022 
VALOR CONTRATUAL: R$ 17.672,00 (dezessete mil e seiscentos e setenta e dois reais )* 
CARGO: AUXILIAR DE ATIVIDADES EDUCATIVAS  
CONTRATANTES: MUNICÍPIO DE GOIÂNI A, por intermédio da SECRETARI A 
MUNICIPAL DE EDUCAÇÃO e VALDILENE ROSA RODRIGUES,  C P F  n º .  
828.496.501-10. 
PROCESSO n°: 82117334 
* Valores vigentes referentes ao vencimento do  cargo e auxílio transporte, estando sujeitos a
alteração mediante aplicação da data base para servidores administra tivos da Educação nos 
termos da Lei n. 10.357 de 13 de junho de 2019 e re ajuste da tarifa de transporte coletivo da 
Região Metropolitana de Goiânia.  Secretaria Municipal de Educação  
Rua 227 – A  n° 331   
Setor Leste Universitário ‐ Goiânia ‐ GO 
CEP: 74610‐060 ‐ Tel: 62 3524‐8905   
smegoianiagabinete@gmail.com  
EXTRATO DO 1º
 TERMO ADITIVO DO CONTRATO DE TRABALHO  
POR TEMPO DETE
RMINADO Nº 202000485  
PRORROGAÇÃO  
DATA: 25/01/2021  
OBJETO: O presente instrumento tem como objeto:  
prorrogar o Contrato de Trabalho por Tempo Determinado n° 202000485 por mais 12 meses, 
visando à prestação de serviços pa ra a Secretaria Municipal de Educação e Esporte – SME.  
VIGÊNCIA CONTRATUAL: 26/01/2021 a  25/01/2022  
VALOR CONTRATUAL: R$ 40.983,92 (quarenta mil e novecen tos e oitenta e três reais e 
noventa e dois centavos)*  
CARGO: Profissional de Educação II  
CONTRATANTES: MUNICÍPIO DE GOIÂNI A, por intermédio da SECRETARI A 
MUNICIPAL DE EDUCAÇÃO e ROSIMERE DANTAS DE OLIVEIRA, C P F  n º .  
803.037.491-72.  
PROCESSO n°: 82118969  Secretaria Municipal de Educação  
Rua 227 – A  n° 331   
Setor Leste Universitário ‐ Goiânia ‐ GO 
CEP: 74610‐060 ‐ Tel: 62 3524‐8905   
smegoianiagabinete@gmail.com 
EXTRATO DO 1º
 TERMO ADITIVO DO CONTRATO DE TRABALHO  
POR TEMPO DETE
RMINADO Nº 202000487  
PRORROGAÇÃO  
DATA: 23/01/2021  
OBJETO: O presente instrumento tem como objeto:  
prorrogar o Contrato de Trabalho por Tempo Determinado n° 202000487 por mais 12 meses, 
visando à prestação de serviços pa ra a Secretaria Municipal de Educação e Esporte – SME.  
VIGÊNCIA CONTRATUAL: 23/01/2021 a  22/01/2022  
VALOR CONTRATUAL: R$ 16.421,07 (dezesseis mil e quatrocentos e vinte e um reais e 
sete centavos)*  
CARGO: AGENTE DE APOIO EDUCACIONAL  
CONTRATANTES: MUNICÍPIO DE GOIÂNI A, por intermédio da SECRETARI A 
MUNICIPAL DE EDUCAÇÃO e EDENIR SOARES DA SILVA,  CPF nº. 990.852.161-68.  
PROCESSO n°: 82119060  
* Valores vigentes referentes ao vencimento do  cargo e auxílio transporte, estando sujeitos a
alteração mediante aplicação da data base para servidores administra tivos da Educação nos 
termos da Lei n. 10.357 de 13 de junho de 2019 e re ajuste da tarifa de transporte coletivo da 
Região Metropolitana de Goiânia.  
Secretaria Municipal de Educação  
Rua 227 – A  n° 331   
Setor Leste Universitário ‐ Goiânia ‐ GO 
CEP: 74610‐060 ‐ Tel: 62 3524‐8905   
smegoianiagabinete@gmail.com  
EXTRATO DO 1º TER
MO ADITIVO DO CONTRATO DE TRABALHO  
POR TEMPO DETERM
INADO Nº 202000589  
PRORROGAÇÃO  
DATA: 02/02/2021  
OBJETO: O presente instrumento tem como objeto:  
prorrogar o Contrato de Trabalho por Tempo Determinado n° 202000589 por mais 12 meses, 
visando à prestação de serviços pa ra a Secretaria Municipal de Educação e Esporte – SME.  
VIGÊNCIA CONTRATUAL: 02/02/2021 a  01/02/2022  
VALOR CONTRATUAL: R$ 40.983,92 (quarenta mil e novecen tos e oitenta e três reais e 
noventa e dois centavos)*  
CARGO: Profissional de Educação II  
CONTRATANTES: MUNICÍPIO DE GOIÂNI A, por intermédio da SECRETARI A 
MUNICIPAL DE EDUCAÇÃO e MAYLINE REGINA SILVA,  CPF nº. 047.270.801-50.  
PROCESSO n°: 82239421  
* Valores vigentes r
eferentes ao vencimento do cargo e auxílio locomoção, estando sujeitos a
alteração mediante aplicação de data base de Profissionais da E ducação, nos termos da Lei 
Complementar n. 091, de 26 de junho de 2000 e art. 2º da Lei 9. 528, de 29 de janeiro de 2015.
Secretaria Municipal de Educação  
Rua 227 – A  n° 331   
Setor Leste Universitário ‐ Goiânia ‐ GO 
CEP: 74610‐060 ‐ Tel: 62 3524‐8905   
smegoianiagabinete@gmail.com  
EXTRATO DO 1º
 TERMO ADITIVO DO CONTRATO DE TRABALHO  
POR TEMPO DETE
RMINADO Nº 202000613  
PRORROGAÇÃO  
DATA: 02/02/2021  
OBJETO: O presente instrumento tem como objeto:  
prorrogar o Contrato de Trabalho por Tempo Determinado n° 202000613 por mais 12 meses, 
visando à prestação de serviços pa ra a Secretaria Municipal de Educação e Esporte – SME.  
VIGÊNCIA CONTRATUAL: 02/02/2021 a  01/02/2022  
VALOR CONTRATUAL: R$ 40.983,92 (quarenta mil e novecen tos e oitenta e três reais e 
noventa e dois centavos)*  
CARGO: Profissional de Educação II  
CONTRATANTES: MUNICÍPIO DE GOIÂNI A, por intermédio da SECRETARI A 
MUNICIPAL DE EDUCAÇÃO e CAROLINA STACIARINI SILVA,  CPF nº. 
030.583.451-78.  
PROCESSO n°: 82255249  
* Valores vigentes 
referentes ao vencimento do cargo e auxílio locomoção, estando sujeitos a
alteração mediante aplicação de data base de Profissionais da E ducação, nos termos da Lei 
Complementar n. 091, de 26 de junho de 2000 e art. 2º da Lei 9. 528, de 29 de janeiro de 2015.
Secretaria Municipal de Educação  
Rua 227 – A  n° 331   
Setor Leste Universitário ‐ Goiânia ‐ GO 
CEP: 74610‐060 ‐ Tel: 62 3524‐8905   
smegoianiagabinete@gmail.com  
EXTRATO DO 1º
 TERMO ADITIVO DO CONTRATO DE TRABALHO  
POR TEMPO DETE
RMINADO Nº 202000615  
PRORROGAÇÃO  
DATA: 02/02/2021  
OBJETO: O presente instrumento tem como objeto:  
prorrogar o Contrato de Trabalho por Tempo Determinado n° 202000615 por mais 12 meses, 
visando à prestação de serviços pa ra a Secretaria Municipal de Educação e Esporte – SME.  
VIGÊNCIA CONTRATUAL: 02/02/2021 a  01/02/2022  
VALOR CONTRATUAL: R$ 40.983,92 (quarenta mil e novecen tos e oitenta e três reais e 
noventa e dois centavos)*  
CARGO: Profissional de Educação II  
CONTRATANTES: MUNICÍPIO DE GOIÂNI A, por intermédio da SECRETARI A 
MUNICIPAL DE EDUCAÇÃO e HEDNELLEN TATTIANE PETTINE DE CASTRO,  
CPF nº. 721.543.221-15 . 
PROCESSO n°: 82255389  
* Valores vigentes 
referentes ao vencimento do cargo e auxílio locomoção, estando sujeitos a
alteração mediante aplicação de data base de Profissionais da E ducação, nos termos da Lei 
Complementar n. 091, de 26 de junho de 2000 e art. 2º da Lei 9. 528, de 29 de janeiro de 2015.Secretaria Municipal de Educação  
Rua 227 – A  n° 331   
Setor Leste Universitário ‐ Goiânia ‐ GO 
CEP: 74610‐060 ‐ Tel: 62 3524‐8905   
smegoianiagabinete@gmail.com  
EXTRATO DO 1º
 TERMO ADITIVO DO CONTRATO DE TRABALHO  
POR TEMPO DETE
RMINADO Nº 202000618  
PRORROGAÇÃO  
DATA: 02/02/2021  
OBJETO: O presente instrumento tem como objeto:  
prorrogar o Contrato de Trabalho por Tempo Determinado n° 202000618 por mais 12 meses, 
visando à prestação de serviços pa ra a Secretaria Municipal de Educação e Esporte – SME.  
VIGÊNCIA CONTRATUAL: 02/02/2021 a  01/02/2022  
VALOR CONTRATUAL: R$ 40.983,92 (quarenta mil e novecen tos e oitenta e três reais e 
noventa e dois centavos)*  
CARGO: Profissional de Educação II  
CONTRATANTES: MUNICÍPIO DE GOIÂNI A, por intermédio da SECRETARI A 
MUNICIPAL DE EDUCAÇÃO e VALERIA MIGUELETTE SILVA RODRIGUES,  CPF 
nº. 015.518.561-66.  
PROCESSO n°: 82258175  
* Valores vigentes 
referentes ao vencimento do cargo e auxílio locomoção, estando sujeitos a
alteração mediante aplicação de data base de Profissionais da E ducação, nos termos da Lei 
Complementar n. 091, de 26 de junho de 2000 e art. 2º da Lei 9. 528, de 29 de janeiro de 2015.Secretaria Municipal de Educação  
Rua 227 – A  n° 331   
Setor Leste Universitário ‐ Goiânia ‐ GO 
CEP: 74610‐060 ‐ Tel: 62 3524‐8905   
smegoianiagabinete@gmail.com  
EXTRATO DO 1º TERMO ADITIVO DO C
ONTRATO DE TRABALHO  
POR TEMPO DETERMINADO 
Nº 202000647  
PRORROGAÇÃO  
DATA: 02/02/2021  
OBJETO: O presente instrumento tem como objeto:  
prorrogar o Contrato de Trabalho por Tempo Determinado n° 202000647 por mais 12 meses, 
visando à prestação de serviços pa ra a Secretaria Municipal de Educação e Esporte – SME.  
VIGÊNCIA CONTRATUAL: 02/02/2021 a  01/02/2022  
VALOR CONTRATUAL: R$ 40.983,92 (quarenta mil e novecen tos e oitenta e três reais e 
noventa e dois centavos)*  
CARGO: Profissional de Educação II  
CONTRATANTES: MUNICÍPIO DE GOIÂNI A, por intermédio da SECRETARI A 
MUNICIPAL DE EDUCAÇÃO e FELIPE PRADO FELICIO, CPF nº. 009.320.681-03.  
PROCESSO n°: 82261087  
* Valores vigentes referentes ao 
vencimento do cargo e auxílio locomoção, estando sujeitos a
alteração mediante aplicação de data base de Profissionais da E ducação, nos termos da Lei 
Complementar n. 091, de 26 de junho de 2000 e art. 2º da Lei 9. 528, de 29 de janeiro de 2015.Secretaria Municipal de Educação  
Rua 227 – A  n° 331   
Setor Leste Universitário ‐ Goiânia ‐ GO 
CEP: 74610‐060 ‐ Tel: 62 3524‐8905   
smegoianiagabinete@gmail.com  
EXTRATO DO 1º TER
MO ADITIVO DO CONTRATO DE TRABALHO  
POR TEMPO DETERM
INADO Nº 202000650  
PRORROGAÇÃO  
DATA: 02/02/2021  
OBJETO: O presente instrumento tem como objeto:  
prorrogar o Contrato de Trabalho por Tempo Determinado n° 202000650 por mais 12 meses, 
visando à prestação de serviços pa ra a Secretaria Municipal de Educação e Esporte – SME.  
VIGÊNCIA CONTRATUAL: 02/02/2021 a  01/02/2022  
VALOR CONTRATUAL: R$ 40.983,92 (quarenta mil e novecen tos e oitenta e três reais e 
noventa e dois centavos)*  
CARGO: Profissional de Educação II  
CONTRATANTES: MUNICÍPIO DE GOIÂNI A, por intermédio da SECRETARI A 
MUNICIPAL DE EDUCAÇÃO e ANA FRANCISCA PICANCO FERREIRA DA 
SILVA,  CPF nº. 436.808.102-10.  
PROCESSO n°: 82261117  
* Valores vigentes r
eferentes ao vencimento do cargo e auxílio locomoção, estando sujeitos a
alteração mediante aplicação de data base de Profissionais da E ducação, nos termos da Lei 
Complementar n. 091, de 26 de junho de 2000 e art. 2º da Lei 9. 528, de 29 de janeiro de 2015.
Secretaria Municipal de Educação  
Rua 227 – A  n° 331   
Setor Leste Universitário ‐ Goiânia ‐ GO 
CEP: 74610‐060 ‐ Tel: 62 3524‐8905   
smegoianiagabinete@gmail.com  
EXTRATO DO 1º TER
MO ADITIVO DO CONTRATO DE TRABALHO  
POR TEMPO DETERM
INADO Nº 202000727  
PRORROGAÇÃO  
DATA: 21/01/2021  
OBJETO: O presente instrumento tem como objeto:  
prorrogar o Contrato de Trabalho por Tempo Determinado n° 202000727 por mais 12 meses, 
visando à prestação de serviços pa ra a Secretaria Municipal de Educação e Esporte – SME.  
VIGÊNCIA CONTRATUAL: 21/01/2021 a  20/01/2022  
VALOR CONTRATUAL: R$ 40.983,92 (quarenta mil e novecen tos e oitenta e três reais e 
noventa e dois centavos)*  
CARGO: Profissional de Educação II  
CONTRATANTES: MUNICÍPIO DE GOIÂNI A, por intermédio da SECRETARI A 
MUNICIPAL DE EDUCAÇÃO e ELEUZA CRISTINA NORONHA FERREIRA, CPF nº. 
849.429.831-34.  
PROCESSO n°: 82333711  
* Valores vigentes r
eferentes ao vencimento do cargo e auxílio locomoção, estando sujeitos a
alteração mediante aplicação de data base de Profissionais da E ducação, nos termos da Lei 
Complementar n. 091, de 26 de junho de 2000 e art. 2º da Lei 9. 528, de 29 de janeiro de 2015.
Secretaria Municipal de Educação  
Rua 227 – A  n° 331   
Setor Leste Universitário ‐ Goiânia ‐ GO 
CEP: 74610‐060 ‐ Tel: 62 3524‐8905   
smegoianiagabinete@gmail.com 
EXTRATO DO 2º TER
MO ADITIVO DO CONTRATO DE TRABALHO  
POR TEMPO DETERM
INADO Nº 202000456  
PRORROGAÇÃO  
DATA: 23/01/2021  
OBJETO: O presente instrumento tem como objeto:  
prorrogar o Contrato de Trabalho por Tempo Determinado n° 202000456 por mais 12 meses, 
visando à prestação de serviços pa ra a Secretaria Municipal de Educação e Esporte – SME.  
VIGÊNCIA CONTRATUAL: 23/01/2021 a  22/01/2022  
VALOR CONTRATUAL: R$ 16.421,07 (dezesseis mil e quatrocentos e vinte e um reais e 
sete centavos)*  
CARGO: AGENTE DE APOIO EDUCACIONAL  
CONTRATANTES: MUNICÍPIO DE GOIÂNI A, por intermédio da SECRETARI A 
MUNICIPAL DE EDUCAÇÃO e LEILA DA GRACA GONCALVES,  C P F  n º .  
547.697.441-53.  
PROCESSO n°: 82109803  
* Valores vigentes referentes ao vencimento do  cargo e auxílio transporte, estando sujeitos a
alteração mediante aplicação da data base para servidores administra tivos da Educação nos 
termos da Lei n. 10.357 de 13 de junho de 2019 e re ajuste da tarifa de transporte coletivo da 
Região Metropolitana de Goiânia.  
Secretaria Municipal de Educação  
Rua 227 – A  n° 331   
Setor Leste Universitário ‐ Goiânia ‐ GO 
CEP: 74610‐060 ‐ Tel: 62 3524‐8905   
smegoianiagabinete@gmail.com  
EXTRATO DO 2º TER
MO ADITIVO DO CONTRATO DE TRABALHO  
POR TEMPO DETERM
INADO Nº 202000532  
PRORROGAÇÃO  
DATA: 29/01/2021  
OBJETO: O presente instrumento tem como objeto:  
prorrogar o Contrato de Trabalho por Tempo Determinado n° 202000531 por mais 12 meses, 
visando à prestação de serviços pa ra a Secretaria Municipal de Educação e Esporte – SME.  
VIGÊNCIA CONTRATUAL: 29/01/2021 a  28/01/2022  
VALOR CONTRATUAL: R$ 40.983,92 (quarenta mil e novecen tos e oitenta e três reais e 
noventa e dois centavos)*  
CARGO: Profissional de Educação II  
CONTRATANTES: MUNICÍPIO DE GOIÂNI A, por intermédio da SECRETARI A 
MUNICIPAL DE EDUCAÇÃO e ADRIANA KRUK DE OLIVEIRA,  C P F  n º .  
786.527.661-34.  
PROCESSO n°: 82208747  
* Valores vigentes r
eferentes ao vencimento do cargo e auxílio locomoção, estando sujeitos a
alteração mediante aplicação de data base de Profissionais da E ducação, nos termos da Lei 
Complementar n. 091, de 26 de junho de 2000 e art. 2º da Lei 9. 528, de 29 de janeiro de 2015.Secretaria Municipal dos Esportes 
R. T‐53, N º 55 – Setor Mari
sta, Goiania‐GO CEP : 74150‐310 Fone 5562 
99241‐5140 – email:gabi netedoesporte@gmail.com  EXTRATO DO TERMO DE FOMENTO Nº 012/2021 
1. LOCAL E DATA:              Goiânia, 09 de dezembro de 2021. 
2.FUNDAMENTO:   Decorre do Processo n° 89324971/2021, e está   
fundamentado na Lei 13.019/14. 
3. CONTRATANTES:          Secretaria Municipal dos Esportes e o Clube Fernandes de       
Ciclismo. 
. 
4. OBJETO:       A contribuição de cota, da SMESP para a Federação 
Goiana de Tênis  no valor de R$ 50.000,00(cinquenta      
mil reais), pa ra evento de ciclismo do Clube          
Fernandes de Ciclismo. 
5. VALOR: 50.000,00 (cinquenta mil reais). 
6. VIGÊNCIA: O prazo de vigência do presente Termo será de       
15/11/2021 até 30/12/2021. 
7. PROCESSO:          89324971/2021  
Goiânia 09, de dezembro de 2021. 
Dê-se ciência, publique-se e cumpra-se. 
Álvaro Alexandre Camargo da Silva 
Secretário Municipal dos Esportes Palácio das Campinas Prof. Venerando de Freitas Borges – Paço M unicipal  Portaria nº 641-2021
Avenida do Cerr
ado, n° 999 ‐ Parque Lozandes‐ Goiânia – GO CEP  74.884‐900          srs 050768/2021
Fone/Fa
x: 3524‐1570| e‐mail:  dvex.smsgoiania@gmail .com 
Secretaria Municipal de Saúde  
PORTARIA Nº 641/2021  
Institui, no âmbito da Secretaria de Saúde do Município 
de Goiânia, o Grupo de Trabalho para Elaboração das 
Linhas de Cuidado das Doenças Crônicas Não Transmissíveis. 
O SECRETÁRIO MUNICIP
AL DE SAÚDE DE GOIÂNIA , no uso de suas 
atribuições legais e regulamentares, conferidas pela Lei Comple mentar nº 335, de 01 de janeiro de 
2021, e pelo Decreto Municipal nº 017/2021 e,  
Considerando  a portaria Nº 190, de 03 de outubro de 2017 do Ministério da S aúde, 
o qual afirma que compete às Secretarias de Saúde dos Município s organizar as linhas de cuidado
que irão compor a Rede de Atenção à Saúde das Pessoas com Doenç as Crônicas no âmbito do SUS, 
considerando todos os pontos de atenção, bem como os sistemas logísticos e de apoio necessários 
para garantir o acesso às ações de promoção, prevenção, diagnóstico, tratamento e cuidados paliativos para o cuidado das pessoas com doenças crônicas;  
Considerando  a Portaria nº 483, de 1º de ab ril de 2014, que redefine a Rede d e  
Atenção à Saúde das Pessoas com D oenças Crônicas no âmbito do S istema Único de Saúde (SUS) e 
estabelece diretrizes para a organização das suas linhas de cuidado; 
Considerando  o Plano de Ações Estratégicas para o Enfrentamento das Doenças  
Crônicas Não Transmissíveis (DCNT) no Brasil 2011-2022: cuidado  integral, publicada pelo 
Ministério da Saúde, que visa promover o desenvolvimento e a im plementação de políticas públicas 
efetivas, integradas, sustentáveis e baseadas em evidências para a prevenção e o controle das DCNT 
e seus fatores de risco e apoiar os serviços de saúde voltados às doenças crônicas; 
Considerando  o Plano Municipal de Saúde 201 8-2021, onde a Secretaria Munici pal 
de Saúde de Goiânia assume o compromisso de implementar linhas de cuidado de doenças crônicas 
não transmissíveis, com início p ela linha de cuidado de sobrepeso e de obesidade. 
RESOLVE:  
Art. 1º - Instituir o Grupo de Trabalho para Elaboração das Linhas de Cuidado das 
Doenças Crônica Não Transmissíveis no âmbito da Secretaria Muni cipal de Saúde de Goiânia; 
Art. 2º - O Grupo de Trabalho para Elaboração das Linhas de Cuidado das Doenças 
Crônica Não Transmissíveis terá a finalidade de normatizar e di recionar a implementação de Palácio das Campinas Prof. Venerando de Freitas Borges – Paço M unicipal  Portaria nº 641-2021
Avenida do Cerr
ado, n° 999 ‐ Parque Lozandes‐ Goiânia – GO CEP  74.884‐900          srs 050768/2021
Fone/Fa
x: 3524‐1570| e‐mail:  dvex.smsgoiania@gmail .com 
Secretaria Municipal de Saúde
 
estratégias que visem a integração de prevenção, atenção e vigi lância nas Linhas de Cuidado das 
Doenças Crônicas Não Transmissíveis;  
Art. 3º - As atribuições do GT serão: 
I.  Form
ular a proposta e o plano operativo das Linhas de Cuidado das Doenças 
Crônicas Não Transmissíveis municipal; 
II. Definir as estratégias para a validação da proposta das linhas de Cuidado das
Doenças Crônicas Não Transmissíveis em espaços que contribuam p ara a sua
legitimidade;
III. Coordenar as ações de apoio científico e de desenvolvimentos es tratégicos voltados à
educação permanente para difusão das informações das linhas de cuidado das
Doenças Crônicas Não Transmissíveis no município;
Art. 4º - O GT será composto pelos servidores nomeados no ANEXO 01 des ta
portaria, sendo eles todos efetivos e estáveis, lotados em serv i ç o s  d e s t a  s e c r e t a r i a  e  c o m  a m p l a  
experiência no desenvolvimento de ações de preceptoria.  
Parágrafo Único: A escolha deste grupo foi amplamente discutida e pactuada ent re 
as várias instâncias da Secretar ia Municipal de Saúde, tentando  buscar a representatividade 
multiprofissional e dos diversos níveis da rede de atenção; 
Art. 5º - Este Grupo de Trabalho poderá convidar e/ou consultar repres entantes de 
outros órgãos governamentais ou não governamentais, bem como, e specialistas em assuntos afetos 
ao tema, cuja presença seja considerada necessária para o cumprimento do disposto nesta portaria; 
Art. 6º-  O Grupo de Trabalho para Elaboração das Linhas de Cuidado das Doenças 
Crônica Não Transmissíveis será coordenado por um dos represent antes indicados pela Diretoria de 
Atenção Primária e Promoção da Saúde e outro representante indicado pela Diretoria de Políticas 
Públicas, que terão as seguintes competências: 
I. Planejar, monitorar e avaliar o plano de trabalho do grupo de t rabalho; 
II. Convocar e coordenar as reuniões do CGPMPS Goiânia;
III. Divulgar as atividades do grupo de trabalho;
IV. Auxiliar no desenvolvimento organizacional e administrativo par a o bom
andamento do grupo de trabalho; 
V. Outras atividades necessárias ao funcionamento do grupo de trab alho. Palácio das Campinas Prof. Venerando de Freitas Borges – Paço M unicipal Portaria nº 641-2021Avenida do Cerrado, n° 999 ‐ Parque Lozandes‐ Goiânia – GO CEP  74.884‐900         srs 050768/2021Fone/Fax: 3524‐1570| e‐mail:  dvex.smsgoiania@gmail .com 
Parágrafo único  – A 
função de cada membro do Grupo de Trabalho é de relevância  
pública, não sendo remunerada e, portanto, deverá ser garantida ao mesmo sua dispensa do trabalho 
sem prejuízo financeiro, durante o período das reuniões e ações  específicas do grupo.  
Art. 7º - O coordenador poderá optar por  utilizar por ferramentas de gerenciamento 
das atividades do grupo de traba lho, podendo realizar o gerenci amento parcial ou integralmente por 
meio eletrônico, e, ainda, utilizar a ferramenta para comunicaç ão e troca de documentos entre os 
membros, registro das atividades e disponibilização dos produto s resultantes do trabalho 
desenvolvido. 
Parágrafo único -  Se o grupo de trabalho optar por registrar as atividades em 
software específico, poderá solicitar o apoio da Gerência de Te cnologia da Informação para 
orientação quanto à utilização da ferramenta. 
Art. 8º - As reuniões do grupo de trabalho serão realizadas em Goiânia  ou em local a 
ser definido pela Coordenação do grupo de trabalho, podendo tam bém ocorrer de forma presencial 
ou virtual. 
Art. 9º -  C o m p e t e  à  S e c r e t a r i a  d e  M u n i c i p a l  d e  S a ú d e  a  a d o ç ã o  d e  m e d i d as e 
procedimentos necessários para o pleno funcionamento e efetividade do disposto nesta Portaria. 
Art. 10 - O prazo para finalização dos trabalhos deste grupo deverá se r de 12 meses 
após a publicação da portaria de nomeação dos participantes. 
Art. 11 - Fica revogada a Portaria nº  463, de 22 de outubro de 2020;  
Art. 12 -  Esta Portaria entrará em vigor a partir da sua publicação. 
GABINETE DA SECRETARIA MUNICIPAL DE SAÚDE , aos 25 dias do mês 
de novembro de 2021.   
Durval Ferreira Fonseca Pedroso 
Secretário Municipal de Saúde  Secretaria Municipal de SaúdePalácio das Campinas Prof. Venerando de Freitas Borges – Paço M unicipal  Portaria nº 641-2021
Avenida do Cerra
do, n° 999 ‐ Parque Lozandes‐ Goiânia – GO CEP  74.884‐900          srs 050768/2021
Fone/Fax: 3524‐
1570| e‐mail:  dvex.smsgoiania@gmail .com 
ANEXO 1  
NOME COMPLETO  MATRÍCULA  FUNÇÃO  LOTAÇÃO  
1 Aline de Cássia Oliveira Castro 711640-01 Nutricionista Distr ito Sanitário Oeste 
2 Ana Lúcia Alves Carneiro da Silva 584355-01 Enfermeira - 
Gerente Gerência de 
Planejamento e Projetos  
3 Ane Rosalina Trento Costa 887269-01  Farmacêutica  Gerência de Assistência 
Farmacêutica 
4 Carla Cristina da Conceição Ferreira 711586-01 Nutricionista Distrito Sanitário Norte 
5 Carlos Magno Ferreira Rocha 872237-01 Assistente social Gerência de 
Procedimentos de média 
Complexidade 
6 Dalva Aparecida Marques da Costa 940526-01 Enfermeira Escola Municipal de 
Saúde Pública 
7 Daniela Teixeira Siqueira Braga 563471-01 Fonoaudióloga - 
Gerente Gerência de Atenção às 
Doenças Crônicas Não Transmissíveis 
8 Diego Vieira de Mattos 1158023-01 Enfermeiro Gerência de Atenção 
Especializada 
9 Elder Sales da Silva 771643-01 Fisioterapeuta Gerência de Atenção às 
Urgências 
10 Ludimila Pereira da Silva Souza 1283847-01 Nutricionista Gerência de Atenção às 
Doenças Crônicas Não Transmissíveis 
11 Mary Anne de Souza Alves França  221856-01  Cirurgiã-dentista  
- Gerente Gerência de 
Planejamento, 
Monitoramento e 
Avaliação  
12 Patrícia Valeriana de Miranda Moreira  939382-01  Enfermeira – 
Gerente Gerência de Atenção aos 
Ciclos de Vida  
13 Rosilene Marques de Souza Barcellos 567671-01 Psicóloga Diretoria administrativa 
(Gabinete) 
14 Vanessa Maria da Silva Mendonça 609927-01 Médica  Gerência de 
Procedimentos de média Complexidade 
. Secretaria Municipal de SaúdePalácio das Campinas Prof. Venerando de Freitas Borges – Paço M unicipal          
Portaria  666 13-12-2021 Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900    
QSP prot. 53376 /21Fone/Fax: 3524‐1570 / 3524‐1503 | e‐mail: dvex.smsgoiania@gmail .com                 Secretaria Municipal de Saúde
PORTARIA Nº  666 /2021 
Designar Gestor e Fiscal dos Processos, 
referente ao Termo de Compromisso, 
relacionado abaixo 
A SECRETARIA MUNICIPAL DE SAÚDE , no uso de suas atribuições legais, e 
em atendimento ao art. 3°, inciso XXI, da Instrução Normativa n ° 0010/2015 do Tribunal de Contas 
dos Municípios do Estado de Goiás.       
Considerando  o disposto nos artigos 58, inciso III e 67 da Lei 8.666/93 e artigo 3º, 
inciso XXI, da Instrução Normativa nº 10/2015 do Tribunal de Co ntas dos Municípios – TCM, na 
qual dispõe que a execução do contrato deverá ser acompanhada e  fiscalizada por um representante 
da Administração especialmente designado. 
Considerando  a Instrução Normativa CGM n° 0 02/2018 da Controladoria Geral d o 
Município, publicada no Diári o Oficial do Município n° 6.748 de  06 de fevereiro de 2018. 
RESOLVE: 
Art. 1º  Designar como Gestores dos Processos, referente ao Termos de 
Compromisso, abaixo relacionado, os servidores ELIEL AMORIM DA SILVA, matrícula nº 
1025775-01, CPF n° 869.664.721-15, ocupante do cargo: Assistente  Administrativo, Função: 
Gerente, lotado na Gerência de Contratos e Convênios da Secreta ria Municipal de Saúde, e 
BRUNO VIANNA PRIMO, matrícula nº 871800-01, CPF nº 026.407.651- 67, ocupante do 
cargo: Assistente Administrativo,  Função: Assistente de Atividades Administrativas, lotado na 
Secretaria Geral do Gabinete da Secretaria Municipal de Saúde, para acompanharem e fiscalizarem 
os processos relacionados abaixo, que tem por objetivo o repasse de recursos para custeio dos 
serviços de saúde, por meio do F undo Municipal de Saúde à Fundação Banco de Olhos de Goiás.  
Art. 2° Designar a servidora CARLICE GOMES NETO, matrícula nº 338281-02, 
CPF nº 859.605.941-53, ocupante do cargo de Agente Administrativo e NILDA PEREIRA 
FERNANDES, matrícula nº. 999660-01, CPF nº. 787.112.401-30, ocupante do cargo de 
Assistente Administrativo, lotadas na Superintendência de Regul ação, Controle e Avaliação, como  
Fiscais do Processo relacionado.  Palácio das Campinas Prof. Venerando de Freitas Borges – Paço M unicipal          
Portaria  666 13-12-2021 Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900    
QSP prot. 53376 /21Fone/Fax: 3524‐1570 / 3524‐1503 | e‐mail: dvex.smsgoiania@gmail .com                 Secretaria Municipal de Saúde
PROCESSO  INSTITUIÇÃO  VALOR  TERMO DE 
COMPROMISSO 
87641805 Fundação Bando de Olhos de Goiás 20.750.745,00 041/202 1 
Art. 3º Os r
epresentantes anotarão em registro próprio todas as ocorrên cias 
relacionadas com a execução do contrato, determinando o que for  necessário à regularização das 
faltas ou defeitos observados. 
§1º As decisões e providências que ultr apassarem a competência da representante
designado(a) deverão ser solicitadas a seus superiores em tempo hábil para a adoção das medidas 
convenientes , dentre elas, verificar previamente a necessidade de prorrogaç ão de prazos contratuais 
evitando que haja a descontinuidade da execução do contrato, so b pena de responsabilização do 
agente que vier a dar causa.  
Art. 4º Esta Portaria entrará em  vigor na data da assinatura.  
GABINETE DA SECRETARIA MUNICIPAL DE SAÚDE , aos 13 dias do mês 
de dezembro de 2021.  
Durval Ferreira Fonseca Pedroso 
Secretário Municipal de Saúde Palácio das Campinas Prof. Venerando de Freitas Borges – Paço M unicipal          
Portaria  668 13-12-2021 Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900    
Prot. 053470/2021Fone/Fax: 3524‐1570 / 3524‐1503 | e‐mail: dvex.smsgoiania@gmail .com                 
QSPSecretaria Municipal de Saúde
PORTARIA Nº 668/2021 
Designa Gestor e Fiscal, decorrente do 
Processo 89241782, os servidores que se 
especificam. 
A SECRETARIA MUNICIPAL DE SAÚDE , no uso de suas atribuições legais, e 
em atendimento ao art. 3°, inciso XXI, da Instrução Normativa n ° 0010/2015 do Tribunal de Contas 
dos Municípios do Estado de Goiás.       
Considerando  o disposto nos artigos 58, inciso III e 67 da Lei 8.666/93 e artigo 3º, 
inciso XXI, da Instrução Normativa nº 10/2015 do Tribunal de Co ntas dos Municípios – TCM, na 
qual dispõe que a execução do contrato deverá ser acompanhada e  fiscalizada por um representante 
da Administração especialmente designado. 
Considerando  a Instrução Normativa CGM n° 0 02/2018 da Controladoria Geral d o 
Município, publicada no Diári o Oficial do Município n° 6.748 de  06 de fevereiro de 2018. 
RESOLVE: 
Art. 1º  Designar como Gestor , decorrente do Processo 89241782, o servidor YVES 
MAURO FERNANDES TERNES, matrícula nº 1090429-02, CPF nº 953.150.471-72, ocupante 
do cargo: Superintendente de Vigilância em Saúde, função: Super intendente, e designar como 
Fiscal  a servidora GRÉCIA CAROLINA PESSONI , matrícula nº 972959, CPF nº 004.769.851-
96, ocupante do cargo: Especialista em Saúde (Grau III), Função : Diretora de Vigilância 
Epidemiológica da Secretaria Municipal de Saúde, para acompanharem e fiscalizarem a despesa 
decorrente do Processo 89241782 , que tem por objeto a aquisição de 30 (trinta) inscrições para  o 
XXII Congresso Brasile iro de Infectologia. 
Art. 2º -  Os representantes anotarão em registro próprio todas as ocorrê ncias 
relacionadas com a execução do contrato, determinando o que for  necessário à regularização das 
faltas ou defeitos observados. 
§1º As decisões e providências que ultrapas sarem a competência do representante
designado (a) deverão ser solicitadas a seus superiores em tempo hábil para a adoção das 
medidas convenientes , dentre elas, verificar previam ente a necessidade de prorrogaç ão de prazos Palácio das Campinas Prof. Venerando de Freitas Borges – Paço M unicipal          
Portaria  668 13-12-2021 Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900    
Prot. 053470/2021 Fone/Fax: 3524‐1570 / 3524‐1503 | e‐mail: dvex.smsgoiania@gmail .com                 
QSPSecretaria Municipal de Saúde
contratuais evitando que haja a descontinuidade da execução do contrato, sob pena de 
responsabilização do agente que vier a dar causa.  
Art. 3º Esta Portaria entrará em  vigor na data da assinatura. 
GABINETE DA SECRETARIA MUNICIPAL DE SAÚDE , aos 13 d ias do mês 
de dezembro de 2021. 
Durval Ferreira Fonseca Pedroso 
Secretário Municipal de Saúde Palácio das Campinas Prof. Vener ando de Freitas Borges – Paço Municipal         
Despacho n° 4735-2021  Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP 74.884‐900  
JCR Fone/Fax: 3524‐1515 | e‐mail: dvex.sms@gmail.com 
Processo  : 84221937 
Requerente : Superintendência de Ad
m. e Gestão de Pessoas 
Assunto : Requerimento Protocolo : 2021/00000/ 052680 
Assunto: CONTRATO AUTÔNOMO / CREDENCIAMENTO 
DESPACHO Nº 4735/2021/GS. O SECRETÁRIO MUNI CIPAL DE SAÚDE DE 
GOIÂNIA, no uso de suas atribuições legais e regulamentares, considerando o disposto no artigo 
25 da Lei Federal n.º 8.666/93 e suas posteriores alterações e A COMISSÃO DE 
CREDENCIAMENTO DO EDITAL DE CHAMAMENTO PÚBLICO Nº 009/2020, no uso de 
suas atribuições legais e regulamentares, conferidos pela Portaria nº 010, de 21 de janeiro de 
2021, em atenção ao artigo 2º da referida Portaria, RESOLVE , torna público a relação de 
profissionais habilitados para credenciamento como prestadores de serviço, pessoa física, de forma 
complementar e autorizar a realização da presente despesa, por INEXIGIBILIDADE de 
Procedimento Licitatório , para contratar diretamente os profissionais de saúde abaixo 
relacionados: 
N° NOME  CPF  PROCEDIMENTO  
01 TANIA ELIZABETH REGES DE JESUS 463.365.911-15 URGÊNCIA 24 HORAS
02 GUSTAVO TEIXEIRA LEÃO 037.235.211-18 URGÊNCIA 24 HORAS
03 MARCELO MARQUES TEIXEIRA 006.605.051-00 URGÊNCIA 24 HORAS
Publique-se, Registre-se e C umpra-se, na forma da lei.  
GABINETE DO 
SECRETÁRIO MUNICIPAL DE SAÚDE DE GOIÂNIA , aos 
08 dias do mês de dezembro de 2021. 
Durval Ferreira Fonseca Pedroso  
Secretário Municipal de Saúde Secretaria Municipal de SaúdeSecretaria Municipal de Saúde 
Palácio das Campinas Prof. Vener ando de Freitas Borges – Paço Municipal       
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900 
Fone/Fax: 3524‐1515 / 3524‐1503 | e‐mail: dvex.sms@gmail.com EXTRATO DO CONTRATO Nº 2108/2021  
PROCESSO: Bee 40401   
CONTRATANTE:  Secretaria Municipal de Saú de/Fundo Municipal de Saúde 
CONTRAT
ADA: Aguiatron Comércio e Importação Ltda  
OBJETO : Constitui objeto do presente contrato para aquisição de itens  permanentes específicos 
para atender às necessidades da  Coordenadoria de Verificação de  Óbitos da Secre taria Municipal 
de Saúde, conforme especificações e quantitativos previstos no Termo de Referência e neste 
instrumento contratual. 
VIGÊNCIA: A vigência deste Contrato é de 12(doze) meses, conforme Termo de Referência, 
contados a partir publicação do s eu extrato no Diário Oficial d o Município. 
VALOR : O valor total do contrato é de R$ 5.997,00 (cinco mil, novecentos e noventa e sete 
reais). 
DOTAÇÃO: As despesas decorrentes desta contratação estão programadas em dotação 
orçamentária própria, prevista no orçamento do Município de Goi ânia, para o exercício de 2021, 
na classificação a seguir: 2021.2150.10.305.0181.2643.44905200.114. 
DATA DA ASSINATURA : 25 de novembro de 2021. 
   Durval Ferreira Fonseca Pedroso 
Secretário Mun icipal de Saúde  Secretaria Municipal de Saúde 
Palácio das Campinas Prof. Vener ando de Freitas Borges – Paço Municipal       
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900 
Fone/Fax: 3524‐1515 / 3524‐1503 | e‐mail: dvex.sms@gmail.comEXTRATO DO CONTRATO Nº 2273/2021  
PROCESSO: BEE 14546  
CONTRATANTE:  Secretaria Municipal de Saú de/Fundo Municipal de Saúde 
CONTRATADA: Esfera Master Comercial Eireli 
OBJETO : Constitui objeto do presente contrato a aquisição de itens de  assistência respiratória 
para utilização nas unidades de saúde do Município de Goiânia,  conforme condições e 
especificações estabelecidas neste instrumento contratual e Edital de Pregão Eletrônico nº 
048/2021 – SAÚDE e seus Anexos . 
VIGÊNCIA: O presente contrato entrará em vigor na data de sua assinatura e expirará em 12  
(doze) meses após o recebimento da primeira ordem de fornecimen to pela CONTRATADA . 
VALOR : A CONTRATANTE  pagará a CONTRATADA o valor total de R$ 30.299,49 (trinta 
mil, duzentos e noventa e nove reais e quarenta e nove reais), referente a aquisição.  
DOTAÇÃO: A classificação das despesas dar-se-á a conta das seguintes dot ações 
orçamentárias: 2021.2150.10.302.0178.2634.3390.3000.114.   
DATA DA ASSINATURA : 03 de dezembro de 2021. 
   Durval Ferreira Fonseca Pedroso 
Secretário Mun icipal de Saúde  Secretaria  Municipal
 de Saúde 
Palácio das Campinas Prof. Vener ando de Freitas Borges – Paço Municipal       
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900 
Fone/Fax: 3524‐1515 / 3524‐1503 | e‐mail: dvex.sms@gmail.comEXTRATO DO CONTRATO Nº 2274/2021  
PROCESSO: BEE  14546
  
CONTRATANTE:  Secretaria Municipal de Saú de/Fundo Municipal de Saúde 
CONTRATADA: Cirurgica São Felipe Produtos para Saúde Eireli 
OBJETO : Constitui objeto do presente contrato a aquisição de itens de  assistência respiratória 
para utilização nas unidades de saúde do Município de Goiânia,  conforme condições e 
especificações estabelecidas neste instrumento contratual e Edital de Pregão Eletrônico nº 
048/2021 – SAÚDE e seus Anexos . 
VIGÊNCIA: O presente contrato entrará em vigor na data de sua assinatura  e expirará em 12  
(doze) meses após o recebimento da primeira ordem de fornecimen to pela CONTRATADA . 
VALOR : A CONTRATANTE pagará a CONTRATADA o valor total de R$ 5.939,34 (cinco 
mil, novecentos e trinta e nove reais e trinta e quatro centavos), referente a aquisição.  
DOTAÇÃO: A classificação das despesas dar-se-á a conta das seguintes dot ações 
orçamentárias: 2021.2150.10.302.0178.2634.3390.3000.114.   
DATA DA ASSINATURA : 03 de dezembro de 2021. 
   Durval Ferreira Fonseca Pedroso 
Secretário Mun icipal de Saúde  Secretaria Municipal de Saúde 
Palácio das Campinas Prof. Vener ando de Freitas Borges – Paço Municipal       
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900 
Fone/Fax: 3524‐1515 / 3524‐1503 | e‐mail: dvex.sms@gmail.comEXTRATO DO CONTRATO Nº 2275/2021  
PROCESSO: BEE 14546  
CONTRATANTE:  Secretaria Municipal de Saú de/Fundo Municipal de Saúde 
CONTRATADA: Ventcare Indústria e Comercio Ltda 
OBJETO : Constitui objeto do presente contrato a aquisição de itens de  assistência respiratória 
para utilização nas unidades de saúde do Município de Goiânia,  conforme condições e 
especificações estabelecidas neste instrumento contratual e Edital de Pregão Eletrônico nº 
048/2021 – SAÚDE e seus Anexos . 
VIGÊNCIA: O presente contrato entrará em vigor na data de sua assinatura e expirará em 12  
(doze) meses após o recebimento da primeira ordem de fornecimen to pela CONTRATADA . 
VALOR : A CONTRATANTE pagará a CONTRATADA o valor total de R$  1.219,92 (um 
mil, duzentos e dezenove reais noventa e dois centavos), referente a aquisição.  
DOTAÇÃO: A classificação das despesas dar-se-á a conta das seguintes dot ações 
orçamentárias: 2021.2150.10.302.0178.2634.3390.3000.114.   
DATA DA ASSINATURA : 03 de dezembro de 2021. 
   Durval Ferreira Fonseca Pedroso 
Secretário Mun icipal de Saúde  Secretaria Municipal de Saúde
 
Palácio das Campinas Prof. Vener ando de Freitas Borges – Paço Municipal       
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900 
Fone/Fax: 3524‐1515 / 3524‐1503 | e‐mail: dvex.sms@gmail.comEXTRATO DO CONTRATO Nº 2276/2021  
PROCESSO: BEE 14546  
CONTRATANTE:  Secretaria Municipal de Saú de/Fundo Municipal de Saúde 
CONTRATADA: I. S. Costa Central Telemedicina Eireli 
OBJETO : Constitui objeto do presente contrato a aquisição de itens de  assistência respiratória 
para utilização nas unidades de saúde do Município de Goiânia,  conforme condições e 
especificações estabelecidas neste instrumento contratual e Edital de Pregão Eletrônico nº 
048/2021 – SAÚDE e seus Anexos . 
VIGÊNCIA: O presente contrato entrará em vigor na data de sua assinatura e expirará em 12  
(doze) meses após o recebimento da primeira ordem de fornecimen to pela CONTRATADA . 
VALOR : A CONTRATANTE pagará a CONTRATADA o valor total de R$  1.219,92 (um 
mil, duzentos e dezenove reais noventa e dois centavos), referente a aquisição.  
DOTAÇÃO: A classificação das despesas dar-se-á a conta das seguintes dot ações 
orçamentárias: 2021.2150.10.302.0178.2634.3390.3000.114.   
DATA DA ASSINATURA : 03 de dezembro de 2021. 
   Durval Ferreira Fonseca Pedroso 
Secretário Mun icipal de Saúde  Secretaria Municipal de Saúde  
Palácio das Campinas Prof. Vener ando de Freitas Borges – Paço Municipal       
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900 
Fone/Fax: 3524‐1515 / 3524‐1503 | e‐mail: dvex.sms@gmail.comEXTRATO DO CONTRATO Nº 2279/2021  
PROCESSO: BEE 14546  
CONTRATANTE:  Secretaria Municipal de Saú de/Fundo Municipal de Saúde 
CONTRATADA: Hypermedical Produtos Médicos Ltda 
OBJETO : Constitui objeto do presente contrato a aquisição de itens de  assistência respiratória 
para utilização nas unidades de saúde do Município de Goiânia,  conforme condições e 
especificações estabelecidas neste instrumento contratual e Edital de Pregão Eletrônico nº 
048/2021 – SAÚDE e seus Anexos . 
VIGÊNCIA: O presente contrato entrará em vigor na data de sua assinatura e expirará em 12  
(doze) meses após o recebimento da primeira ordem de fornecimen to pela CONTRATADA . 
VALOR : A CONTRATANTE  pagará a CONTRATADA o valor total de R$ 29.600,00 (vinte 
e nove mil,  seiscentos reais), referente a aquisição.  
DOTAÇÃO: A classificação das despesas dar-se-á a conta das seguintes dot ações 
orçamentárias: 2021.2150.10.302.0178.2634.3390.3000.114.   
DATA DA ASSINATURA : 03 de dezembro de 2021. 
   Durval Ferreira Fonseca Pedroso 
Secretário Mun icipal de Saúde  Secretaria Municipal
 de Saúde  
Palácio das Campinas Prof. Venerando de Freitas Borges – Paço M unicipal
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900 
Fone/Fax: 3524‐1515 / 3524‐1503 | e‐mail: dvex.sms@gmail.comEXTRATO DO 1° TER
MO ADITIVO AO CONTRATO DE LOCAÇÃO DE IMÓVEL   
Nº 1136/2020 
PROCESSO: Bee 30677  
LOCATÁRIO: Secretaria Municipal de S aúde/Fundo Municipal de Saúde  
LOCADOR: Reginaldo José Natalino de Souza 
FUNDAMENTO: Este Termo Aditivo ao Contrato de Locação nº 1136/2020 decorre do disposto 
no art. 51 da Lei nº 8.245/91, considerando o disposto no art. 62, § 3º, I da Lei 8666/93 e suas 
alterações posteriores, bem como nos termos do Parecer nº 4388/ 2021 da Advocacia Setorial da 
Secretaria Municipal de Saúde , constante no Processo BEE n° 306 77. 
OBJETO: É objeto do presente Termo Aditi vo a prorrogação do prazo de vi gência, bem como o 
reajuste do valor do Contrato de Locação n° 1136/2020, referent e ao imóvel localizado na Rua Ciro 
Manoel, Qd.01, Lt.23, Condomínio Santa Rita – VI Etapa, nesta Capital, destinado ao 
funcionamento do CENTRO DE SAÚDE DA FAMÍLIA GARAVELO B. 
PRORROGAÇÃO: Pelo presente instrumento de aditamento fica o Contrato de Loca ção de 
Imóvel nº 1136/2020, celebrado entre o LOCATÁRIO  e o LOCADOR , prorrogado por mais 12 
(doze) meses, a partir de 12 de novembro de 2021 . 
VALOR DO ADITIVO: O LOCATÁRIO  pagará ao LOCADOR o aluguel mensal de R$ 
2.603,58 (dois mil, seiscentos e três rea is e cinquenta e oito centavos) , perfazendo o valor total 
anual de  R$ 31.242,96 (trinta e um mil, duzentos e quarenta e dois reais e noventa e seis 
centavos) , aplicando-se o reajuste com índice (IPCA) de 10,052950%, conf orme Despacho nº 
245/2021. 
DOTAÇÃO ORÇAMENTÁRIA: 2021.2150.10.301.0177.2633.33903600.114  
DATA DA ASSINATURA: 11 de novembro de 2021.  
  Durval Ferreira Fonseca Pedroso  
Secretário Municipal de Saúde Secretaria M
unicipal de Saúde 
Palácio das Campinas Prof. Venerando de Freitas Borges – Paço M unicipal
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900 
Fone/Fax: 3524‐1515 / 3524‐1503 | e‐mail: dvex.sms@gmail.com EXTRATO DO 2° TE
RMO ADITIVO AO CONTRATO DE LOCAÇÃO DE IMÓVEL   
Nº 696/2019 
PROCESSO: Bee 17132   
LOCATÁRIO:  Secretaria Municipal de S aúde/Fundo Municipal de Saúde 
LOCADORA: Lourdes Silva Rodrigues 
FUNDAMENTO : Este Termo Aditivo ao Contrato de Locação nº 696/2019 decorre  do disposto no 
art. 51 da Lei nº 8.245/91, considerando o disposto no art. 62,  § 3º, I da Lei 8666/93 e suas 
alterações posteriores, bem como nos termos do Parecer nº 4373/ 2021 da Advocacia Setorial da 
Secretaria Municipal de Saúde , constante no Processo BEE n° 171 32. 
OBJETO : É objeto do presente Termo Aditivo a prorrogação do prazo de vigência, bem como 
reajuste do valor do Contrato de Locação n° 696/2019, referente ao imóvel localizado na Av. 
A d e m a r  d e  B a r r o s ,  Q d .  Q - l ,  L t .  0 4 ,  V i l a  P e d r o s o ,  n e s t a  C a p i t a l ,  destinado ao funcionamento da 
Residência Terapêutica Novo Mundo I.  
PRORROGAÇÃO: Pelo presente instrumento de aditamento fica o Contrato de Loca ção de 
Imóvel nº 696/2019, celebrado entre o LOCATÁRIO  e a LOCADORA , prorrogado por mais 12 
(doze) meses, a partir de 17 de outubro de 2021 . 
VALOR DO ADITIVO:  O  LOCATÁRIO  pagará à LOCADORA o aluguel mensal de R$ 
2.751,32 (dois mil, setecentos e cinquenta e um reais e trinta e dois centavos) , perfazendo o 
valor total anual de  R$ 33.015,84 (trinta e três mil, quinze reais  e oitenta e quatro centavos), 
aplicando-se o reajuste com  índice (IPCA) de 10,052950%, confor me Despacho nº 244/2021 . 
DOTAÇÃO ORÇAMENTÁRIA: 2021.2150.10.302.0178.2634.33903600.114 
DATA DA ASSINATURA: 15 de outubro de 2021. 
Durval Ferreira Fonseca Pedroso 
 Secretário Municipal de Saúde  Secretaria M
unicipal de Saúde 
Palácio das Campinas Prof. Vener ando de Freitas Borges – Paço Municipal
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP 74.884‐900 
Fone/Fax: 3524‐1515 / 3524‐1503 | e‐mail: dvex.sms@gmail.com EXTRATO DAS ATAS DE REGISTRO DE  PREÇOS Nº 181, 182, 183, 184, 1 85, 186, 187, 188, 189, 
190, 191 e 192 de 2021, REFERENTE  AO PREGÃO ELETRÔNICO Nº 045/2 021 - SRP  
Interessado: Prefeitura Municipal de Goiânia  / Secretaria Municipal de Saúde  
Processo nº: Bee 22232  
Objeto: Aquisição de itens permanentes (Mobiliário, Eletrodomésticos, E letroeletrônicos, Biombo 
Hospitalar, Maca, Cadeira de banho, cadeira de rodas, entre outros) através do Sistema de Registro de Preço, 
por um período de 12 meses, para atender as necessidades das Unidades de Saúde Mental: CAPS, UATi, 
Serviços Residências Terapêuticas e Pronto Socorro Psiquiátrico  Wassily Chuck  da Secretaria Municipal de 
Saúde de Goiânia,conforme condições e especificações constantes deste Edital e seus anexos. 
Prazo: O Registro de Preços terá vigência de 12 (doze) meses, contados  a partir da publicação deste extrato 
no Diário Oficial do Município. 
 CERCATO EMER INDÚSTRIA DE MÓVEIS EIRELI. – CNPJ: 06.058.159/000 1-43 (Ata SRP nº
181/2021) 
Item Qnt. Descritivo Marca Valor 
Unt. R$ Valor 
Total R$ 
1 22 
Und SOFÁ/ESTOFADO – COM 02 LUGARES Assento:  
confeccionado em compensado multiplatinado de 10 
mm de espessura com espuma expandida/laminada em poliuretano flexível micro celular, isenta de CFC, com 
densidade de 23 kg/m³ e 20 mm de espessura média, 
espuma expandida/laminada em poliuretano flexível micro celular, isenta de CFC, com densidade de 23 kg/m³ e 7 mm de espessura média. Almofada em espuma expandida/laminada em poliuretano flexível 
microcelular, isenta de CFC, com densidade de 28 kg/m³ 
e 150 mm de espessura média . Estrutura do sofá em 
madeira de 1” de espessura. Revestimento do assento em tecido Suede, na Cor Marrom escuro,  fixado por grampos com acabamento zincado. Encosto:  
confeccionado em compensado multilaminado de 18 
mm de espessura com espuma expandida/laminada em 
poliuretano flexível micro celular, isenta de CFC, com densidade de 23 kg/m³ e 40 mm de espessura média. Revestimento do encosto em tecido Suede, na Cor Marrom escuro , fixado por grampos com acabamento 
zincado. Laterais: confeccionadas em Chapa de Eucatex 
de 3 mm de espessura. Espuma expandida/laminada em poliuretano flexível microcelular, isenta de CFC, com densidade de 23 kg/m³ e 20 mm de espessura média, espuma expandida/laminada em poliuretano flexível 
microcelular, isenta de CFC, com densidade de 23 kg/m³ 
e 7 mm de espessura média. Pés de sustentação do sofá em alumínio polidos eTodas as peças metálicas devem receber pré-tratamento de desengraxamento, decapagem e fosfatização, preparando a superfície para receber à pintura. Pintura epóxi-pó aplicada pelo processo de Cercatto 1.300,00 28.600,00 Secretaria M
unicipal de Saúde 
Palácio das Campinas Prof. Vener ando de Freitas Borges – Paço Municipal
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP 74.884‐900 
Fone/Fax: 3524‐1515 / 3524‐1503 | e‐mail: dvex.sms@gmail.com deposição eletrostática com polimerização em estufa, 
com acabamento preto liso. Dimensões Estimadas:  
Profundidade Superfície do assento: 550 mm;  Altura do encosto: 350 mm; Profundidade total: 800 mm; Altura 
total : 750 mm; Largura do conjunto 2 lugares: 1300 
mm. As dimensões poderão ter variação de +- 5%. Com garantia de 01 ano.  
2 07 
Und SOFÁ/ESTOFADO – COM 03 LUGARES:  Assento 
confeccionado em compensado multilaminado de 10 mm de espessura com espumaexpandida/laminada em poliuretano flexível microcelular, isenta de CFC, com 
densidade de 23kg/m³ e 20 mm de espessura média, 
espuma expandida/laminada em poliuretano flexívelmicrocelular, isenta de CFC, com densidade de 23 kg/m³ e 7 mm de espessura média. Almofada em espuma expandida/laminada em poliuretano flexível microcelular, isenta de CFC, com densidade de 28 kg/m³ 
e 150 mm de espessura média . Estrutura do sofá em 
madeira de 1” de espessura. Revestimento do assento em  
tecido Suede, na Cor Marrom  escuro fixado por grampos 
com acabamento zincado. Encosto:  confeccionado em 
compensado multilaminado de 18 mm de espessura com 
espuma expandida/laminada em poliuretano flexível 
microcelular, isenta de CFC, com densidade de 23 kg/m³ e 40 mm de espessura média, espuma expandida/laminada em poliuretano flexível microcelular, isenta de CFC, com densidade de 23 kg/m³ e 30 mm de espessura média, espuma 
expandida/laminada em poliuretano flexível 
microcelular, isenta de CFC, com densidade de 23 kg/m³ e 7 mm de espessura média. Estrutura do sofá em madeira de 1” de espessura. Revestimento do encosto em tecido Suede, na Cor Marrom escuro, fixado por 
grampos com acabamento zincado. Laterais:  
confeccionadas em Chapa de Eucatex de 3 mm de 
espessura. Espuma expandida/laminada em poliuretano flexível microcelular, isenta de CFC, com densidade de 23 kg/m³ e 20 mm de espessura média, espuma 
expandida/laminada em poliuretano flexível 
microcelular, isenta de CFC, com densidade de 23 kg/m³ e 7 mm de espessura média. Estrutura do sofá em madeira de 1” de espessura. Revestimento da em tecido Suede, na Cor Marrom escuro, fixado por grampos com acabamento zincado. Estrutura do sofá: em madeira de 
1” de espessura. Pés de sustentação do sofá em alumínio 
polido. Acabamento: Os componentes metálicos pintados possuem tratamento de superfície antiferruginoso com fosfato de zinco por imersão, executado em linha automática de oito tanques, sem uso 
de produtos clorados para d esengraxe, e com posterior 
tratamento de efluentes, de acordo com as normas 
ambientais vigentes, proporcionando melhor proteção Cercatto 1.800,00 12.600,00 Secretaria M
unicipal de Saúde 
Palácio das Campinas Prof. Vener ando de Freitas Borges – Paço Municipal
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP 74.884‐900 
Fone/Fax: 3524‐1515 / 3524‐1503 | e‐mail: dvex.sms@gmail.com contra corrosão e excelente ancoragem da tinta, evitando 
assim o descolamento da mesma. A tinta utilizada para a pintura é em pó, do tipo híbrida (poliéster - epóxi), W-eco, atendendo norma EuropéiaRoHS, isenta de metais 
pesados, na cor preto liso semi-brilho, com camada de 
60 mícrons em média. Todas as peças são curadas em estufa com esteira de movimentação contínua à temperatura de 200° C. Dimensões Estimadas (com possibilidade de variação em até 5% para mais ou menos): Profundidade Superfície do assento: 550 mm 
Altura do encosto: 350 mm Profundidade total: 800 mm 
Altura total: 750 mm. Largura do conjunto 3 lugares: 1800 mm. Com garantia de 01 ano. 
Valor Total: R$ 41.200,00 (Quaren ta e um mil e duzentos reais) 
 ARAGORN SUPRIMENTOS E MANUTENÇÃO EIRELI. – CNPJ: 31.586.441/000 1-40 (Ata SRP nº
182/2021) 
Item Qnt. Descritivo Marca Valor 
Unt. R$ Valor 
Total R$ 
5 320 
Und  CADEIRA GIRATÓRIA: ALMOFADADA, SEM 
BRAÇOS , mecanismo de inclinação através de alavanca 
independente com travamento multiponto e altura do 
encosto através de botão de pressão ou catraca, regulagem 
de altura do assento. Revestimento anatômico, moldurado 
em chapa de aço ou madeira compensada de 15mm de espessura, estofado em espuma de nylon injetada de alta densidade, revestida em couro sintético, cor preta, borda frontal arredondada com proteção em PVC na cor preta, 
no encosto e no assento. Base em aço com cinco pás em 
nylon com rodízios duplos. Apresentação de Laudo de ergonomia, registrado na ABNT-NBR 13962. As medidas externas são aproximadas, podendo sofrer variações de até 5% para mais ou para menos. Garantia de 01(um) ano contra defeitos de fabricação. Vector 312,25 99.920,00 
27 80 
Und CADEIRA FIXA SEM BRAÇO , assento e encosto, em 
formato anatômico, moldurado em chapa de aço ou 
madeira compensada de 15mm de espessura, estofado em 
espuma de nylon injetada de alta densidade, revestida em couro sintético, cor azul, borda frontal arredondada com proteção em PVC na cor preta, no encosto e no assento. Encosto 0,40X0, 27m, assento 0,43X0, 42m, sistema de 
fixação do assento e encosto por meio de porcas de garras 
com utilização de parafusos sextavados, parte dos fundos do encosto revestida em couro sintético, na cor preta e/ou plástico rígido na cor preta. No uso de chapa de aço, a pintura deverá ser em epóxi preto fosco, pelo sistema eletrostático e curado em estufa. Com sapatas de nylon 
servindo de interface entre o piso e a cadeira. A estrutura 
metálica deverá ser redonda co m diâmetro de 7/8 e parede 
1,2mm. Garantia: 01 ano contra defeitos de fabricação. Apresentar certificação do INMETRO. Vector 190,00 15.200,00 
Valor Total: R$ 115.120,00 (Cento e quinze mil cento e vinte re ais) Secretaria M
unicipal de Saúde 
Palácio das Campinas Prof. Vener ando de Freitas Borges – Paço Municipal
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP 74.884‐900 
Fone/Fax: 3524‐1515 / 3524‐1503 | e‐mail: dvex.sms@gmail.com  TSE COMÉRCIO E DISTRIBUIDORA EIRELI. – CNPJ: 31.471.781/0001-26  (Ata SRP nº 183/2021)
Item Qnt. Descritivo Marca Valor 
Unt. R$ Valor 
Total R$ 
9 20 
Und MESA REFEITÓRIO MADEIRA 8 LUGARES: 
Fabricada em chapa MDP de 18 mm ou 25 mm, a mesa 
para refeitório com 8 lugares conta com bancos 
individuais, confeccionada em base em tubo de aço-
carbono de 30×30 mm com pintura eletrostática a pó 
texturizada, cor metálica. Altura: 684 mm, Largura: 
2400mm, Profundidade:800mm, Base:Aço tubular
Tampo: MDP. Na cor Madeira Natural. As medidas 
externas são aproximadas, podendo sofrer variações de 
até 5% para mais ou para menos. Garantia de 01 ano.  KM 
Móveis 1.149,00 22.980,00 
Valor Total: R$ 22.980,00 (Vinte  e dois mil novecentos e oitent a reais) 
 TOP MIX COMÉRCIO E SERVIÇOS EIRE LI. – CNPJ: 20.515.983/0001-06 (Ata SRP nº 184/2021)
Item Qnt. Descritivo Marca Valor 
Unt. R$ Valor 
Total R$ 
13 29 
Und PROJETOR MULTIMÍDIA (Data-show):  para uso 
em apresentações profissionais, reuniões. Tipo de 
projeção: multimídia. Resolução mínima: 1280 x 800 WXGA. Contraste mínimo de 10.000:1. Luminosidade mínima: 3.000 ANSI lumens. Sistema de Cores compatíveis: NTSC, PAL-M, SECAM ou RGB. Interfaces: RGB VGA (computador), HDMI e vídeo 
composto. Conter as funções zoom e ajuste de foco. 
Voltagem: bivolt. Deve conter junto ao projetor: cabo de alimentação; controle rem oto com pilhas, manual de 
instalação e/ou guia de instalação rápida, cabo VGA, maleta e/ou bolsa de transporte. Compatível com 
sistema operacional Windows 7 e/ou mais recentes. 
Garantia mínima de 1 ano. Vivibright 
C90UP 2.104,75 61.037,75 
Valor Total: R$ 61.037,75 (Sessenta  e um mil trinta e sete reais e setenta e cinco centavos) 
 R3 COMÉRCIO E CONSULTORIA & TEC NOLOGIA EM SEGURANÇA EIRELI. –
CNPJ: 24.190.294/0001-20 (Ata SRP nº 185/2021) 
Item Qnt. Descritivo Marca Valor 
Unt. R$ Valor 
Total R$ 
15 18 
Und CAMA MADEIRA SOLTEIRO - com barras e estrado 
reforçados, bitola 10 x 10, com dimensão aproximada de 1,90 x 0,8m, cabeceira 1,10m de altura, acabamento em verniz alto brilho. Acompanhada de colchão adequado às dimensões da cama, em espuma, densidade 28, espessura 15 cm, revestido em couro sintético na cor 
preta ou azul, sem zíper ou costuras aparentes. As 
medidas externas são aproximadas, podendo sofrer variações de até 5% para mai s ou para menos. Garantia 
de 01(um) ano contra defeitos de fabricação. Mundo 480,00 8.640,00 
19 20 
Und FORNO ELÉTRICO MÉDIO:  capacidade mínima de 
42 litros; cor branca; lâmpada interna; bandeja para Philco 
PFE48P 542,81 10.856,20 Secretaria M
unicipal de Saúde 
Palácio das Campinas Prof. Vener ando de Freitas Borges – Paço Municipal
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP 74.884‐900 
Fone/Fax: 3524‐1515 / 3524‐1503 | e‐mail: dvex.sms@gmail.com resíduos; prateleira removível em 3 posições; dimensões 
aproximadas (l x a x p) 36,0 x 29,5 x 44,0cm; potência 1750w; voltagem 220v. As medidas externas são aproximadas, podendo sofrer variações de até 5% para 
mais ou para menos. Garan tia de 01(um) ano contra 
defeitos de fabricação. 
26 15 
Und BIOMBOS HOSPITALARES SANFONADOS COM RODINHA - Biombo Triplo fabricado em tubos de aço 
carbono de 3/4, Face com movimento 360o, pés com 
rodízios giratórios de 2 de diâmetro. Tecido Brim na cor Bege (Padrão), Opção de T ecido Algodão na cor Branca. 
Dimensões1,82m largura aber to x 0,66m largura fechado 
x 1,77m altura x 0,50m comprimento; Peso: 10 KG. Garantia de 01(um) ano contra defeitos de fabricação.  Salutem 
I S-0100 368,00 5.520,00 
Valor Total: R$ 25.016,20 (Vinte  e cinco mil dezesseis reais e vinte centavos) 
 MÓVEIS JB INDÚSTRIA E COMÉRCIO LTDA. – CNPJ: 02.464.845/0001-63  (Ata SRP nº 186/2021)
Item Qnt. Descritivo Marca Valor 
Unt. R$ Valor 
Total R$ 
21 110 
Und CAMA BELICHE - cama beliche de encaixe, de aço, 
constituída das seguintes p eças: Uma cabeceira de aço. 
Um pé de beliche de aço. Quatro longarinas de aço. Dois estrados de madeira multilaminada. Cabeceira confeccionada de tubos de perfil retangular, nas dimensões 50 x 30 mm, com parede de 1,5 mm de 
espessura, na altura 1.500 mm, dispostos no sentido 
vertical. Estes tubos são interligados, entre si, no sentido horizontal, por 4 (quatro) segmentos, dos quais 2 (dois) em tubo de perfil oblongo, nas dimensões de 25 x 47 mm, com parede de 1,2 mm de espessura e comprimento 
de 800 mm; e outros 2 (dois) segmentos em tubo de 
perfil oblongo, com aba, nas dimensões 25+25 x 70 mm, com parede de 1,2 mm de espessura e 800 mm de comprimento. Esses segmentos são soldados aos tubos de perfil retangular e interligados, entre si, por meio de solda, dois a dois, um oblongo e outro oblongo com aba, 
por 3 (três) tubos de perfil circular, diâmetro de15,875 
mm (5/8"), com parede de 1,0 mm de espessura e comprimento de 200 mm, dispostos no sentido vertical. Na cabeceira são fixados 4 (quatro) conjuntos de pinos-guia de fixação do encaixe, num total de 8 (oito) pinos, 
soldados aos tubos verticais de 30 x 50 mm; Pé do 
Beliche confeccionado de tubos de perfil retangular, nas dimensões de 30 x50 mm, com parede de 1,5 mm de espessura e altura de 1.280 mm, dispostos no sentido vertical. Estes tubos são interligados, entre si, no sentido horizontal, por meio de solda a três segmentos, dos quais 
dois em tubo de perfil oblongo com aba, nas dimensões 
de 25+25 x 70 mm, com pared e de1,2 mm de espessura e 
800 mm de comprimento e outro em tubo de perfil oblongo, nas dimensões de 25 x 47 mm, com parede de 1,2 mm de espessura e 800 mm de comprimento. CMB20
5086/ 
EC 1.346,51148.116,1
0 Secretaria M
unicipal de Saúde 
Palácio das Campinas Prof. Vener ando de Freitas Borges – Paço Municipal
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP 74.884‐900 
Fone/Fax: 3524‐1515 / 3524‐1503 | e‐mail: dvex.sms@gmail.com Acoplada ao pé do beliche há a escada, de 4 (quatro) 
degraus, dois dos quais em tubo de perfil circular com diâmetro de 19,05 mm (3/4"), parede com 1,9 mm de espessura e comprimento de 285mmsoldados em dois 
tubos de perfil circular, com diâmetro de 19,05 mm 
(3/4"), parede com 1,9mm de espessura e comprimento de 910 mm, dispostos na vertical. Estes tubos transpassam o tubo oblongo intermediário, que será o terceiro degrau. O quarto degrau será o aproveitamento do tubo oblongo com aba inferior. O pé do beliche terá 4 
(quatro) conjuntos de pinos guia de fixação do encaixe, 
num total de 8 (oito) pinos, soldados aos tubos verticais de 30 x 50 mm; CARACTERÍSTICAS ESPECÍFICAS Chapa de aço de 3 mm / Matéria prima: Aço laminado. / Especificação: SAE 1010/1020. Espessura:3 mm. 
Aplicação: Sistema de encaixe, em forma de "U", nas 
extremidades das longarinas. Chapa de aço de 1,9 mm / Matéria-prima: Aço laminado. Especificação: SAE 1010/1020. Espessura: 1,9mm. Aplicação: Tubos de perfil circular. Utilizados no pé do beliche. Chapa de aço 
de 1,5 mm /Matéria-prima: Aço laminado. 
Especificação: SAE 1010/1020. Espessura: 1,5 mm. Aplicação: Tubos de perfil retangular. Tubos de perfil oblongo com aba das longarinas. Chapa de aço de 1,2 mm / Matéria-prima: Aço laminado. Especificação: SAE 1010/1020. Espessura: 1,2 mm. Aplicação: Tubos de 
perfil oblongo. / Tubos de perfil oblongo com aba 
utilizado na cabeceira e no pé do beliche. Chapa de aço de 1 mm / Matéria-prima: Aço laminado. Especificação: SAE1010/1020. Espessura: 1 mm. Aplicação: Tubos de perfil circular utilizados na cabeceira. Dimensões 
Estimadas (com possibilidade de variação em até 5% 
para mais ou menos):Comprimento total: 2050 mm Largura total: 860 mm. Altura total: 1505 mm. As medidas externas são aproximadas, podendo sofrer variações de até 5% para mais ou para menos. Garantia de 01(um) ano contra defeitos de fabricação. 
35 30 
Und MESA DE REUNIÃO ARQUEADA -  medindo, 
2400LX1000/1200PX750A) MMSuperfície: Sobreposta à estrutura. Na cor madeira natural, em MDP de25 mm de espessura, revestida em laminado melamínico de baixa pressão texturizado em ambas as faces. Borda longitudinal com acabamento em fita de PVC de 3 mm de espessura colada a quente pelo 
sistema holt-melt com raio mínimo de 2,5mm em todo o 
seu perímetro. Fixada às estruturas laterais tubulares da mesa através de parafusos de aço e buchas metálicas. Estruturas laterais tubulares: 04 estruturas laterais verticais tubulares de 04 de diâmetro, em chapa de aço 
16 de espessura. As estruturas interligadas por meio de 
travessa em tubo retangular 60x40 em chapa de aço 18 de espessura (mínimo). Colocação de rebites de repuxo 
JB 1.284,98 38.549,40 Secretaria M
unicipal de Saúde 
Palácio das Campinas Prof. Vener ando de Freitas Borges – Paço Municipal
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP 74.884‐900 
Fone/Fax: 3524‐1515 / 3524‐1503 | e‐mail: dvex.sms@gmail.com de aço para adaptação de reguladores de nível. 
Componentes metálicos: Todas as peças metálicas recebem pré-tratamento de desengraxamento, decapagem e fosfatização, preparando a superfície para receber a 
pintura. Pintura epóxi-pó aplicada pelo processo de 
deposição eletrostática com polimerização em estufa. Obs: As medidas extern as são aproximadas, podendo 
sofrer variações de até 5% para mais ou para menos. As medidas externas são aproximadas, podendo sofrer variações de até 5% para mais ou para menos. Garantia 
de 01 ano. 
Valor Total: R$ 186.665,50 (Cento e oitenta e seis mil seiscent os e sessenta e cinco reais e cinqüenta 
centavos) 
 COMERCIAL FLEX EIRELI. – CNPJ: 41.819.055/0001-05 (Ata SRP nº 187/2021)
Item Qnt. Descritivo Marca Valor 
Unt. R$ Valor 
Total R$ 
24 40 
Und APARELHO TELEFÔNICO SEM FIO, freqüência 
de 2.4 GHz -  com agenda de telefones; identificador de 
chamadas com o mínimo de 50 nomes e números 
identificados no visor do aparelho; menu em português; carga de bateria indicada no display; rediscagem das últimas chamadas efetuadas; circuito de redução de 
ruídos; tecla Mudo; tecla Flash; discagem por tom ou 
pulso; 4 tipos de campainha com 3 opções de volume; bloqueio de teclas programável. Localizador de monofone; bateria de longa duração com temporização da bateria de no mínimo 72 horas com fone fora da base 
em repouso e 5 horas em uso contínuo; visor iluminado; 
Flash programável.  Voltagem: 220V. Cor preta ou grafite. Acompanha 1 cabo de linha telefônica; 1 bateria recarregável; 1 adaptador de voltagem 110/220V; 1 manual do usuário em português e  todos os assessórios para instalação.  Garantia de 01(um) ano contra defeitos 
de fabricação. O fabricante do equipamento deverá 
possuir assistência técnica, incluindo reposição de peças, em Goiânia – GO. Intelbrás 
TS2510 127,64 5.105,60 
Valor Total: R$ 5.105,60 (Cinco mil cento e cinco reais e sesse nta centavos) 
 LAYOUT MÓVEIS PARA ESCRITÓRIO LTDA. – CNPJ: 02.604.236/0001-62  (Ata SRP nº 188/2021)
Item Qnt. Descritivo Marca Valor 
Unt. R$ Valor 
Total R$ 
25 60 
Und  ARMÁRIO MADEIRA ESCANINHO08 PORTAS 
- (800X478X2100)MM - (L X P X A) COM 8 
PORTAS Tampo : Em madeira MDF  de 25 mm de 
espessura, revestida em laminado melamínico de baixa 
pressão texturizado em ambas as faces.  Na cor 
madeira natural. Borda frontal e posterior com 
acabamento em fita de PVC de 3 mm de espessura, colada a quente pelo sistema tipo holt-melt, com raio mínimo de 2,5 mm em todo seu perímetro. Bordas transversais com acabamento em fita de PVC de 1,5 Layout – 
Mad.Aesc 
8P 1.150,00 69.000,00 Secretaria M
unicipal de Saúde 
Palácio das Campinas Prof. Vener ando de Freitas Borges – Paço Municipal
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP 74.884‐900 
Fone/Fax: 3524‐1515 / 3524‐1503 | e‐mail: dvex.sms@gmail.com mm de espessura, colada o quente pelo sistema tipo 
holt-melt, em todo seu perímetro. Estrutura: Fundo 
em madeira MDF ou MDP de 18 mm de espessura revestida em laminado melamínico de baixa pressão 
texturizado em ambas as faces. Laterais, base inferior e 
divisões centrais em madeira MDF ou MDP de 18 mm de espessura (mínimo), revestida em laminado melamínico de baixa pressão texturizado em ambas as faces. Rodapé em aço, com sapatas reguladoras de nível, fixadas através de rebite repuxo ou sapatas 
reguladoras de nível, encaixada e fixada na base 
através de parafuso permiti ndo a regulagem da mesma 
tanto na parte interna como externa do armário. Portas: Composto de 8 nichos para armazenamento de 
pertences. 08 portas de abrir com giro de 110º (02 
dobradiças em cada porta). Em madeira MDF ou MDP 
de 18 mm de espessura, revestida em laminado melamínico de baixa pressão texturizado em ambas as faces. Bordas com acabamento em fita de PVC de 3 mm de espessura, colada a quente pelo sistema tipo 
holt-melt, com raio mínimo de 2,5 mm em todo seu 
perímetro. Fechadura com travamento simples. Puxadores do tipo Zamak niquelado redondo com forma côncava com aproximadamente 110 mm de comprimento. Montagem: As laterais, fundo, tampo, 
base inferior e divisões centrais são ligadas entre si 
pelo sistema mini-fix e cavilhas, possibilitando assim a 
montagem e desmontagem dos mesmos, várias vezes, sem perda da qualidade. Componentes metálicos:  
Todas as peças metálicas devem receber pré-tratamento de desengraxamento, decapagem e 
fosfatização, preparando a superfície para receber a 
pintura. Pintura epóxi-pó aplicada pelo processo de 
deposição eletrostática com polimerização em estufa. Obs.: As medidas externas são aproximadas, podendo 
sofrer variações de até 5% para mais ou para menos. Garantia de no mínimo 01 ano pelo fabricante.  
Valor Total: R$ 69.000,00 (Sessenta e nove mil reais) 
 A&R COMERCIAL PRODUTOS E EQUIPA MENTOS EIRELI. – CNPJ: 22.858.92 9/0001-99 (Ata
SRP nº 189/2021) 
Item Qnt. Descritivo Marca Valor 
Unt. R$ Valor 
Total R$ 
29 20 
Und CADEIRA DE RODAS PARA BANHO -  p a r a  
adulto, com assento próprio para banho, em estrutura 
metálica em tubo de  aço 1020, 7/8 pintado em epóxi na 
cor preta, pelo sistema eletrostático e curada em estufa, 
rodas traseiras grandes com rolamentos, rodas dianteiras pequenas giratórias, apoio para braços removíveis, com trava, pedais removíveis com apoio 
em PVC, dobrável em X. Freios bilaterais, largura 
mínima do assento: 56 cm, pedal articulado. As Dune/ 
Higiênica 
CH102 650,00 13.000,00 Secretaria M
unicipal de Saúde 
Palácio das Campinas Prof. Vener ando de Freitas Borges – Paço Municipal
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP 74.884‐900 
Fone/Fax: 3524‐1515 / 3524‐1503 | e‐mail: dvex.sms@gmail.com dimensões poderão ter variação de +- 10%. As 
medidas externas são aproximadas, podendo sofrer variações de até 5% para mai s ou para menos. Garantia 
de 01(um) ano contra defeitos de fabricação.  
Valor Total: R$ 13.000,00 (Treze mil reais) 
 FELIPE DE CARVALHO ETTORI (BIOMEDI CAL EQUIPAMENTOS MÉDICOS). –
CNPJ: 14.296.005/0001-18 (Ata SRP nº 190/2021) 
Item Qnt. Descritivo Marca Valor 
Unt. R$ Valor 
Total R$ 
30 30 
Und ESCADA DE AÇO , de 02 (dois) degraus, 
construída em tubos de aço  inoxidável, redondo de 
1”de diâmetro 1,25 mm de espessura de parede; pés providos de ponteiras de borracha, piso coberto de borracha antiderrapante protegidos por cantoneiras de aço inoxidável em toda volta, medidas aproximadas; do piso 22cm de largura, 30cm de comprimento, 20cm de altura-1º piso e 38cm de 
altura total. As medidas externas são aproximadas, 
podendo sofrer variações de até 5% para mais ou para menos. Garantia de 01(um) ano contra defeitos de fabricação.  Medimobile / 
ES-1060i 193,00 5.790,00 
Valor Total: R$ 5.790,00 (Cinc o mil setecentos e noventa reais)  
 VINICIUS DO AMARAL ROLÂNDIA (MAQ NORT INFORMÁTICA E ESCRITÓRIOS) . –
CNPJ: 08.855.152/0001-88 (Ata SRP nº 191/2021) 
Item Qnt. Descritivo Marca Valor 
Unt. R$ Valor 
Total R$ 
34 50 
Und LONGARINA 03 LUGARES - Assento e Encosto: 
Interno em compensado multilâminas de madeira 
moldada anatomicamente a quente com pressão de 10 
kgf/cm2 e espessura de 10,5 mm. Espuma em 
poliuretano flexível HR, isenta de CFC, alta resiliência, alta resistência a propagação de rasgo, alta tensão de alongamento e ruptura, baixa fadiga dinâmica e baixa deformação permanente com densidade de 55 a 60 kg/m3 e moldada 
anatômicamente com espessura média de 40 mm. Capa 
de proteção e acabamento injetada em polipropileno texturizado e bordas arredondadas que dispensam o uso do perfil de pvc. De fácil limpeza, alta resistência mecânica contra impactos e resistentes a produtos 
químicos. Medidas  aproximadas do assento: Largura 
de 490 mm e profundidade de 460mm (+ou- 30 mm). 
Medidas aproximadas do encosto: Largura de 430 mm e altura de 460 mm (+ou-30 mm). Revestimento: Em 
tecido crepe ou couro ecológico. Suporte para 
encosto e capa de acabamento: Suporte para encosto 
fixo fabricado em chapa de aço de 5,00 mm com nervura estrutural de reforço que confere alta resistência mecânica. Acabamento em pintura eletrostática em epoxi pó com pré-tratamento Primax / 
PMX-
Execlong
03 1.036,00 51.800,00 Secretaria M
unicipal de Saúde 
Palácio das Campinas Prof. Vener ando de Freitas Borges – Paço Municipal
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP 74.884‐900 
Fone/Fax: 3524‐1515 / 3524‐1503 | e‐mail: dvex.sms@gmail.com antiferruginoso (fosfatiza do). Capa do suporte para 
encosto injetado em polipropileno texturizado 
integrando o design entre o assento e o encosto. Longarina: Longarina para banco componível em 
tubo de aço 80 x 40 mm e espessura de 1,90 mm com acabamento de superfície pintado. Acabamento em pintura eletrostática em epoxi pó com pré-tratamento antiferruginoso (fosfatizado).  Lateral fabricada por processo de solda sistema MIG em aço tubular 50 mm com acabamento de superfície pintado. Base em chapa 
de aço ¼” de espessura com extremidades abauladas 
com furação nas extremidades para fixação no piso com superfície pintado. Acabamento em pintura eletrostática em epoxi pó com pré-tratamento antiferruginoso (fosfatizado). Ponteira de acabamento 
para longarina  injetada em polipropileno. Placa de 
fixação: Placa para fixação do assento junto à 
longarina para banco componível fabricada em chapa 
de aço de 3,35 mm de grande resistência mecânica. Acabamento em pintura eletrostática totalmente 
automatizada em epóxi pó com pré-tratamento 
antiferruginoso (fosfatizado). As medidas externas são aproximadas, podendo sofrer variações de até 5% para mais ou para menos. G arantia de 01 ano. 
Valor Total: R$ 51.800,00 (Cinque nta e um mil e oitocentos reai s) 
 MÓVEIS CARVALHO LT DA. EPP – CNPJ: 33.243.924/0001-78 (Ata SRP n º 192/2021)
Item Qnt. Descritivo Marca Valor 
Unt. R$ Valor 
Total R$ 
37 38 
Und SUPORTE UNIVERSAL -  Fixo de parede, 
indicado para TVs / Monitores LCD / LED / PLASMA / 3D de 14" a 84" com até 100 kg e compatíveis com fixação padrão VESA, produzido em aço carbono. Com garantia de 01 ano. Multivisão/ 
Universal 25,00 950,00 
Valor Total: R$ 950,00 (Novecentos e cinquenta reais) 
Valor Total: R$ 597.
665,05 (Quinhentos e noventa e sete mil seiscentos e sessenta e cinco reais e cinco 
centavos)  
Durval Ferreira Fonseca Pedroso 
Secretário  Secretaria M
unicipal de Saúde 
Palácio das Campinas Prof. Vener ando de Freitas Borges – Paço Municipal
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP 74.884‐900 
Fone/Fax: 3524‐1515 / 3524‐1503 | e‐mail: dvex.sms@gmail.com PRIMEIRA RETIFICAÇÃO DOTERMO DE HOMOLOGAÇÃO DO PREGÃO ELETRÔNIC O Nº 
028/2021 – SAÚDE. 
O Secretário de Saúde do Município de Goiânia, no uso de suas atribuições legais, conferidas pelo 
Decreto Municipal nº 017/2021 e, nos termos do Art. 52 da Lei Complementar Municipal nº 335/2021, da 
Lei Federal nº 10.520/2011 e 1.55 0/2012, aplicando subsidiariam ente a Lei Federal nº 8.666/93, em 
conformidade com os autos do Pregão Eletrônico nº 028/2021 – SAÚDE , Tipo MENOR PREÇO POR 
ITEM  – Processo Bee nº 33362 , tendo por escopo a aquisição de Caixa Térmica com termômetro digital 
de máxima e mínima, para atender as necessidades da Gerência de Imunização da Secretaria Municipal de Saúde de Goiânia, conforme condições e especificaç ões constantes no edital e seus 
anexos . De acordo com a Retificação da Ata de Julgamento/Adjudicação e manifestação regimental exarada 
pela Advocacia Setorial (ev. 51, Bee 33362/2). Resolve RETIFICAR A HOMOLOGAÇÃO  do presente 
procedimento licitatório e AUTOR IZAR as despesas, conforme dado s retificados abaixo:  
Onde se lê: 
 GO VENDAS ELETRONI CAS EIRELI - CNPJ: 36.521.392/0001-81
ITEM QTD.  DESCRIÇÃO/ESPECIFICAÇÃO MARCA  VALOR 
UNITÁRIO 
(R$) VALOR 
TOTAL 
(R$)  
02 100 
UN Caixa Térmica c/ Termômetro Digital Máx/Mín 
8,5 Litros 
Caixa térmica feita em polietileno, com isolamento 
interno em poliuretano. Tampa e alça fixas. 
Tampa de abertura articulada.  Forro fácil de ser 
lavado, resistente a manchas e odores. Capacidade para 8,5 litros. 
Especificações (caixa): 
  Capacidade: 8,5 litros.
  Dimensões sem alça (Comp. x Larg. x
Alt.): 29 x 23 x 28 cm.
  Dimensões internas a proximadas (Comp.
x Larg. x Alt.): 23 x 16 x 22 cm.
  Peso: 1,34 Kg.
Características gerais (termômetro):  
  Digital de máxima e mínima ->instrumento de qualidade comprovada. 
  Visor de fácil leitura.
  Prova d`água.
  Possui função ºC/ºF.
Especificações (termômetro): 
  Faixa de utilização: -50+70ºC.
  Precisão: +/- 1ºC (entre -20+50ºC) e +/ -
2ºC (acima de 50ºC).
  Alimentação: 1 pilha AA (deverá vir
inclusa).COLEMAN R$ 256,75 R$ 25.675,00 
VALOR TOTAL: R$ 25.675,00 (vinte  e cinco mil seiscentos e seten ta e cinco reais) 
Valor Total: R$ 25.675,00 (vinte e cinco mil seiscentos e seten ta e cinco reais) 
Leia-se: Secretaria M
unicipal de Saúde 
Palácio das Campinas Prof. Vener ando de Freitas Borges – Paço Municipal
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP 74.884‐900 
Fone/Fax: 3524‐1515 / 3524‐1503 | e‐mail: dvex.sms@gmail.com  GO VENDAS ELETRONI CAS EIRELI - CNPJ: 36.521.392/0001-81
ITEM QTD.  DESCRIÇÃO/ESPECIFICAÇÃO MARCA  VALOR 
UNITÁRIO 
(R$) VALOR 
TOTAL 
(R$)  
02 10 
UN Caixa Térmica c/ Termômetro Digital Máx/Mín 
8,5 Litros 
Caixa térmica feita em polietileno, com isolamento 
interno em poliuretano. Tampa e alça fixas. 
Tampa de abertura articulada.  Forro fácil de ser 
lavado, resistente a manchas e odores. Capacidade 
para 8,5 litros. 
Especificações (caixa): 
  Capacidade: 8,5 litros.
  Dimensões sem alça (Comp. x Larg. x
Alt.): 29 x 23 x 28 cm.
  Dimensões internas a proximadas (Comp.
x Larg. x Alt.): 23 x 16 x 22 cm.
  Peso: 1,34 Kg.
Características gerais (termômetro):  
  Digital de máxima e mínima ->
instrumento de qualidade comprovada. 
  Visor de fácil leitura.
  Prova d`água.
  Possui função ºC/ºF.
Especificações (termômetro): 
  Faixa de utilização: -50+70ºC.
  Precisão: +/- 1ºC (entre -20+50ºC) e +/ -
2ºC (acima de 50ºC).
  Alimentação: 1 pilha AA (deverá vir
inclusa).COLEMAN R$ 256,75 R$ 2.567,50 
VALOR TOTAL: R$ 2.567,50 (dois mil quinhentos e sessenta e sete  reais e cinquenta centavos) 
Valor Total: R$ 2.567,50 (dois mil quinhentos e sessenta e sete reais e cinquenta centavos) 
Goiânia, 07 de dezembro de 2021. 
Durval Ferreira Fonseca Pedroso  
Secretário Municipal de Saúde Secretaria Municipal 
de Saúde 
Palácio das Campinas Prof. Vener ando de Freitas Borges – Paço Municipal
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP 74.884‐900 
Fone/Fax: 3524‐1628 / 3524‐1609 | e‐mail: celsms.goiania@gmail. com TERMO DE HOMOLOGAÇÃO DO PREGÃO  ELETRÔNICO N° 067/2021– SAÚDE 
(AVISO DE RESULTADO) 
O Secretário de Saúde 
do Município de Goiânia, no uso de suas a tribuições legais e na conformidade dos 
autos do Pregão Eletrônico n° 067/2021 – SAÚDE , Tipo MENOR PREÇO POR LOTE – Processo Bee 
nº 33293, cujo objeto é aquisição de medicamentos, através do SISTEMA DE REGISTRO DE PREÇOS - 
SRP, para a Contratação da prestação de serviços de confecção de di stintivos e coletes de identificação 
funcional personalizados para atender as necessidades da Secret aria Municipal de Saúde, conforme 
condições e especificações constantes deste Edital e seus anexo s. De acordo com o Termo de 
Julgamento/Adjudicação e manifestação regimental exarada atravé s do Parecer Jurídico nº 4321/2021, 
resolve HOMOLOGAR o presente pro cedimento licitatório e AUTORIZAR as despesas, conforme dados 
abaixo:  
 METALCOURO INDÚSTRIA E COMÉRCIO EIRELI - EPP. – CNPJ: 01.186.098/0001-86
 Lote 01
Item Quant. Descritivo Marca Valor 
Unit. R$ Valor 
Total R$ 
1 175 
UNID. DISTINTIVO DE IDENTIFICAÇÃO 
FUNCIONAL - Distintivo estampado em 
alto relevo em metal nobre, não ferroso, 
com espessura de 2 mm, com banho de 
imersão em ouro e acabamento com resina 
translúcida; com formato redondo de 5 cm de diâmetro; contendo circunferência interna de 4 cm de diâmetro; contendo nos 2/3 do anel superior a inscrição 
“SECRETARIA MUNICIPAL DE 
SAÚDE”, com fonte Arial Narrow, tamanho 3 mm, em caixa alta, em alto relevo e fundo esmaltado na cor azul petróleo; contendo, no fundo liso do anel inferior, a aplicação de uma película 
plástica autoadesiva transparente com a 
inscrição impressa “AUDITOR FISCAL”, com fonte Arial Narrow preta, tamanho 3 mm, em caixa alta e logo acima a inscrição “Nº” e 3 algarismos arábicos sequenciais, 
iniciando no número 001, com fonte Arial 
Narrow vermelha, tamanho 3 mm, em caixa alta; contendo na parte superior da circunferência interna uma faixa semicircular em alto relevo de 3 mm de largura com a inscrição “PREFEITURA DE 
GOIÂNIA”, com fonte Arial Narrow, 
tamanho 2 mm, em caixa alta, em baixo relevo e preenchimento com esmalte vermelho; contendo ao centro o Brasão da Prefeitura de Goiânia, de acordo com o 
Manual de Aplicação de Marcas, medindo 
aproximadamente 3 x 3 cm, estilizado em alto e baixo relevo com esmaltação nas Metalcouro 123,18 21.556,50 Secretaria Municipal 
de Saúde 
Palácio das Campinas Prof. Vener ando de Freitas Borges – Paço Municipal
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP 74.884‐900 
Fone/Fax: 3524‐1628 / 3524‐1609 | e‐mail: celsms.goiania@gmail. com cores originais e com fundo ao redor em 
metal picotado; cont endo no verso mosaico 
de microletras contínuas impressas em alto relevo formando o nome “AUDITOR FISCAL – Secretaria Municipal de Saúde” e 
impressão a laser com nome e CNPJ do 
fabricante e mês e ano de fabricação; aplicado em porta distintivo confeccionado em couro legítimo, tipo vaqueta bovina, de classificação A, com 1 mm de espessura, 
composto por duas peças costuradas e 
coladas uma de costas para a outra, com formato de brasão, medindo 7,5 x 6,5 cm (altura x largura), com tingimento atravessado na cor azul petróleo, acabamento brilhante e textura original, 
contendo gancho com mola, de 57 x 16 mm 
(comprimento x largura), de aço de 1,06 mm de espessura de referência ABNT 1016/1070, tratado termicamente em têmpera, banho eletroquímico 
desengraxante e banho de níquel, rebitado e 
colado entre as duas peças de couro, com alça de 1 cm do mesmo couro, localizado acima da base do gancho, para passagem de corrente composta de esferas de 3 mm de diâmetro interligadas entre si, de metal 
nobre, não ferroso, com acabamento de 
banho de imersão em ouro, medindo 75 cm de comprimento, com fecho tipo canoa; entregue embalado em saco plástico individual.  
Valor Total: R$ 21.556,50 (Vinte e um mil quinhentos e cinqüent a e seis reais e cinqüenta centavos) 
 Lote 02
Item Quant. Descritivo Marca Valor 
Unit. R$ Valor 
Total R$ 
1 05 
UNID. COLETE DE IDENTIFICAÇÃO 
FUNCIONAL  
Tamanho: PPP – 60 X 94 cm 
(comprimento x circunferência do tórax). 
Colete confeccionado em tecido de brim misto rip stop, composto por 67% poliéster e 33% algodão (admite-se variação de 5%), com gramatura de 235 g/m² (admite-se variação de 5%), na cor azul petróleo 
(referência escala Pantone 19-3831 TCX), 
de qualidade similar às marcas Santista, Santanense e Cedro; costurado com linha de poliéster nº 50, na cor do tecido, de qualidade similar às marcas Setta e Sancris; 
com costura dupla na junção do ombro; com 
acabamento de overloque nas partes Metalcouro 106,39 531,95 Secretaria Municipal 
de Saúde 
Palácio das Campinas Prof. Vener ando de Freitas Borges – Paço Municipal
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP 74.884‐900 
Fone/Fax: 3524‐1628 / 3524‐1609 | e‐mail: celsms.goiania@gmail. com desfiantes do tecido e sem linhas excedentes 
de costura; sem mangas; com vira cava de 3 cm de largura; com decote redondo de 10 cm e gola “tipo padre” de 4,5 cm de largura; contendo fechamento frontal com zíper de 
plástico moldado destacável com dentes 
grossos na cor azul marinho, de qualidade similar às marcas YKK e Coats Corrente; contendo um bolso interno, invisível pela parte externa, formado por forro inteiriço do 
mesmo tecido, localizado na face frontal 
interna superior esquerda, na altura do peito, medindo aproximadamente 17 x 11 cm (altura x largura); contendo a marca da PREFEITURA DE GOIÂNIA/SAÚDE colorida, bordada eletronicamente na face 
frontal externa superior esquerda, na altura 
do peito, medindo aproximadamente 10,6 x 4 cm (largura x altura), respeitada a malha de construção, aplicação em fundo colorido e a assinatura por ação, de acordo com o 
Manual de Aplicação da Marca da 
Prefeitura de Goiânia; contendo a marca da Vigilância Sanitária e Ambiental de Goiânia colorida, com as letras na cor branca, bordada eletronicamente na face frontal externa superior direita, na altura do peito, 
medindo aproximadamente 9 x 5 cm 
(largura x altura); contendo dois bolsos localizados na face frontal externa inferior direita e esquerda, medindo 18 x 13 cm (altura x largura), com foles laterais, com 
aba em tecido duplo e costura dupla 
medindo 13 x 5 cm (largura x altura) e chanfrado de 2 cm nos cantos; contendo dois bolsos frontais internos, formados por forro inteiriço de mesmo tecido, com abertura oblíqua tipo faca localizada na face 
frontal inferior lateral direita e esquerda 
medindo 14 x 1,5 cm (altura x largura) feita com debruado simples pespontado; contendo as inscrições “AUDITOR FISCAL” na face posterior externa central 
superior em bordado eletrônico com 
formato semicircular, com fonte Calibri amarelo ouro, em caixa alta, com 4,5 cm de altura, e “VIGILÂNCIA SANITÁRIA” logo abaixo, em duas linhas retas 
horizontais, com fonte Ca libri amarelo ouro, 
em caixa alta, com 3 cm de altura, medindo 
oconjunto de dizeres o total de 30 x 20 c m
(largura x altura); contendo faixas 
retrorrefletivas microprismáticas de Secretaria Municipal
 de Saúde 
Palácio das Campinas Prof. Vener ando de Freitas Borges – Paço Municipal
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP 74.884‐900 
Fone/Fax: 3524‐1628 / 3524‐1609 | e‐mail: celsms.goiania@gmail. com poliéster e algodão (mínimo de 800 
cd/lux.m²), na cor prata, de 2,5 cm de largura na barra da face frontal externa, de 5 cm no ombro na face frontal externa e de 5 cm na face posterior externa abaixo das 
inscrições; com aplicação de elástico de 4 
cm de largura na barra da face posterior; contendo etiqueta têxtil na face posterior interna superior, em conformidade com as determinações do Inmetro, contendo nome, 
razão social ou marca registrada do 
fabricante, CNPJ, país de origem, nome e porcentagem das fibras têxteis, indicação de tamanho e principais tratamentos de conservação do produto (símbolos e/ou texto); contendo etiqueta de identificação e 
controle bordada na parte interna do bolso 
frontal externo direito medindo 10 x 5 cm com código alfanumérico sequencial a partir 
de “AFS-GYN:001”; entregue limpo e embalado em saco plástico individual com 
rótulo indicando o código alfanumérico e o 
tamanho do colete. 
2 25 
UNID. COLETE DE IDENTIFICAÇÃO 
FUNCIONAL  
Tamanho: PP – 64 X 100 cm 
(comprimento x circunferência do tórax). 
Colete confeccionado em tecido de brim 
misto rip stop, composto por 67% poliéster 
e 33% algodão (admite-se variação de 5%), com gramatura de 235 g/m² (admite-se variação de 5%), na cor azul petróleo (referência escala Pantone 19-3831 TCX), de qualidade similar às marcas Santista, 
Santanense e Cedro; costurado com linha de 
poliéster nº 50, na cor do tecido, de qualidade similar às marcas Setta e Sancris; com costura dupla na junção do ombro; com acabamento de overloque nas partes 
desfiantes do tecido e sem linhas excedentes 
de costura; sem mangas; com vira cava de 3 cm de largura; com decote redondo de 10 cm e gola “tipo padre” de 4,5 cm de largura; contendo fechamento frontal com zíper de plástico moldado destacável com dentes 
grossos na cor azul marinho, de qualidade 
similar às marcas YKK e Coats Corrente; contendo um bolso interno, invisível pela parte externa, formado por forro inteiriço do mesmo tecido, localizado na face frontal 
interna superior esquerda, na altura do peito, 
medindo aproximadamente 17 x 11 cm (altura x largura); contendo a marca da Metalcouro 109,00   2.725,00 Secretaria Municipal 
de Saúde 
Palácio das Campinas Prof. Vener ando de Freitas Borges – Paço Municipal
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP 74.884‐900 
Fone/Fax: 3524‐1628 / 3524‐1609 | e‐mail: celsms.goiania@gmail. com PREFEITURA DE GOIÂNIA/SAÚDE 
colorida, bordada eletronicamente na face frontal externa superior esquerda, na altura do peito, medindo aproximadamente 10,6 x 4 cm (largura x altura), respeitada a malha 
de construção, aplicação em fundo colorido 
e a assinatura por ação, de acordo com o Manual de Aplicação da Marca da Prefeitura de Goiânia; contendo a marca da Vigilância Sanitária e Ambiental de Goiânia 
colorida, com as letras na cor branca, 
bordada eletronicamente na face frontal externa superior direita, na altura do peito, medindo aproximadamente 9 x 5 cm (largura x altura); contendo dois bolsos localizados na face frontal externa inferior 
direita e esquerda, medindo 20 x 15 cm 
(altura x largura), com foles laterais, com aba em tecido duplo e costura dupla medindo 15 x 6 cm (largura x altura) e chanfrado de 3 cm nos cantos; contendo 
dois bolsos frontais internos, formados por 
forro inteiriço de mesmo tecido, com abertura oblíqua tipo faca localizada na face frontal inferior lateral direita e esquerda medindo 14 x 1,5 cm (altura x largura) feita com debruado simples pespontado; 
contendo as inscrições “AUDITOR 
FISCAL” na face posterior externa central superior em bordado eletrônico com formato semicircular, com fonte Calibri amarelo ouro, em caixa alta, com 4,5 cm de 
altura, e “VIGILÂNCIA SANITÁRIA” 
logo abaixo, em duas linhas retas horizontais, com fonte Ca libri amarelo ouro, 
em caixa alta, com 3 cm de altura, medindo 
o conjunto de dizeres o total de 30 x 20 cm
(largura x altura); contendo faixas 
retrorrefletivas microprismáticas de 
poliéster e algodão (mínimo de 800 cd/lux.m²), na cor prata, de 2,5 cm de largura na barra da face frontal externa, de 5 cm no ombro na face frontal externa e de 5 
cm na face posterior externa abaixo das 
inscrições; com aplicação de elástico de 4 cm de largura na barra da face posterior; contendo etiqueta têxtil na face posterior interna superior, em conformidade com as 
determinações do Inmetro, contendo nome, 
razão social ou marca registrada do fabricante, CNPJ, país de origem, nome e porcentagem das fibras têxteis, indicação de tamanho e principais tratamentos de Secretaria Municipal 
de Saúde 
Palácio das Campinas Prof. Vener ando de Freitas Borges – Paço Municipal
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP 74.884‐900 
Fone/Fax: 3524‐1628 / 3524‐1609 | e‐mail: celsms.goiania@gmail. com conservação do produto (símbolos e/ou 
texto); contendo etiqueta de identificação e controle bordada na parte interna do bolso frontal externo direito medindo 10 x 5 cm com código alfanumérico sequencial a partir 
de “AFS-GYN:001”; entregue limpo e embalado em saco plástico individual com rótulo indicando o código alfanumérico e o tamanho do colete. 
3 45 
UNID. COLETE DE IDENTIFICAÇÃO 
FUNCIONAL  
T a m a n h o :  P  –  6 6  X  1 1 0  c m  
(comprimento x circunferência do tórax). 
Colete confeccionado em tecido de brim misto rip stop, composto por 67% poliéster e 33% algodão (admite-se variação de 5%), com gramatura de 235 g/m² (admite-se variação de 5%), na cor azul petróleo 
(referência escala Pantone 19-3831 TCX), 
de qualidade similar às marcas Santista, Santanense e Cedro; costurado com linha de poliéster nº 50, na cor do tecido, de qualidade similar às marcas Setta e Sancris; 
com costura dupla na junção do ombro; com 
acabamento de overloque nas partes desfiantes do tecido e sem linhas excedentes de costura; sem mangas; com vira cava de 3 cm de largura; com decote redondo de 10 
cm e gola “tipo padre” de 4,5 cm de largura; 
contendo fechamento frontal com zíper de plástico moldado destacável com dentes grossos na cor azul marinho, de qualidade similar às marcas YKK e Coats Corrente; contendo um bolso interno, invisível pela 
parte externa, formado com forro inteiriço 
do mesmo tecido, localizado na face frontal interna superior esquerda, na altura do peito, medindo aproximadamente 17 x 11 cm (altura x largura); contendo a marca da 
PREFEITURA DE GOIÂNIA/SAÚDE 
colorida, bordada eletronicamente na face frontal externa superior esquerda, na altura do peito, medindo aproximadamente 10,6 x 4 cm (largura x altura), respeitada a malha de construção, aplicação em fundo colorido 
e a assinatura por ação, de acordo com o 
Manual de Aplicação da Marca da Prefeitura de Goiânia; contendo a marca da Vigilância Sanitária e Ambiental de Goiânia nas cores originais, com as letras na cor 
branca, bordada eletronicamente na face 
frontal externa superior direita, na altura do peito, medindo aproximadamente 9 x 5 cm Metalcouro 110,00   4.950,00 Secretaria Municipal
 de Saúde 
Palácio das Campinas Prof. Vener ando de Freitas Borges – Paço Municipal
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP 74.884‐900 
Fone/Fax: 3524‐1628 / 3524‐1609 | e‐mail: celsms.goiania@gmail. com (largura x altura); contendo dois bolsos 
localizados na face frontal externa inferior direita e esquerda, medindo 20 x 15 cm (altura x largura), com foles laterais, com aba em tecido duplo e costura dupla 
medindo 15 x 6 cm (largura x altura) e 
chanfrado de 3 cm nos cantos; contendo dois bolsos frontais internos, formados com forro inteiriço de mesmo tecido, com abertura oblíqua tipo faca localizada na face 
frontal inferior lateral direita e esquerda 
medindo 14 x 1,5 cm (altura x largura) feita com debruado simples pespontado; contendo as inscrições “AUDITOR FISCAL” na face posterior externa central superior em bordado eletrônico com 
formato semicircular, com fonte Calibri 
amarelo ouro, em caixa alta, com 4,5 cm de altura, e “VIGILÂNCIA SANITÁRIA” logo abaixo, em duas linhas retas, com fonte Calibri amarelo ouro, em caixa alta, com 3 
cm de altura, medindo o conjunto de dizeres 
o total de 30 x 20 cm (largura x altura);
contendo faixas retrorrefletivas microprismáticas de poliéster e algodão (mínimo de 800 cd/lux.m²), na cor prata, de 2,5 cm de largura na barra da face frontal 
externa, de 5 cm no ombro na face frontal 
externa e de 5 cm na face posterior externa abaixo das inscrições; com aplicação de elástico de 4 cm de largura na barra da face posterior; contendo etiqueta têxtil na face 
posterior interna superior, em conformidade 
com as determinações do Inmetro, contendo nome ou razão social ou marca registrada do fabricante e CNPJ, país de origem, nome e porcentagem das fibras têxteis, indicação de tamanho e principais tratamentos de 
conservação do produto (símbolos e/ou 
texto); contendo etiqueta de identificação e controle bordada na parte interna do bolso frontal externo direito medindo 10 x 5 cm com código alfanumérico sequencial a partir 
de “AFS-GYN:001”; entregue limpo e embalado em saco plástico individual com rótulo indicando o código alfanumérico e o tamanho do colete. 
4 53 
UNID. COLETE DE IDENTIFICAÇÃO 
FUNCIONAL  
Tamanho: M – 68 X 117 cm 
(comprimento x circunferência do tórax). 
Colete confeccionado em tecido de brim misto rip stop, composto por 67% poliéster Metalcouro 115,00   6.095,00 Secretaria Municipal 
de Saúde 
Palácio das Campinas Prof. Vener ando de Freitas Borges – Paço Municipal
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP 74.884‐900 
Fone/Fax: 3524‐1628 / 3524‐1609 | e‐mail: celsms.goiania@gmail. com e 33% algodão (admite-se variação de 5%), 
com gramatura de 235 g/m² (admite-se variação de 5%), na cor azul petróleo (referência escala Pantone 19-3831 TCX), de qualidade similar às marcas Santista, 
Santanense e Cedro; costurado com linha de 
poliéster nº 50, na cor do tecido, de qualidade similar às marcas Setta e Sancris; com costura dupla na junção do ombro; com acabamento de overloque nas partes 
desfiantes do tecido e sem linhas excedentes 
de costura; sem mangas; com vira cava de 3 cm de largura; com decote redondo de 10 cm e gola “tipo padre” de 4,5 cm de largura; contendo fechamento frontal com zíper de plástico moldado destacável com dentes 
grossos na cor azul marinho, de qualidade 
similar às marcas YKK e Coats Corrente; contendo um bolso interno, invisível pela parte externa, formado por forro inteiriço do mesmo tecido, localizado na face frontal 
interna superior esquerda, na altura do peito, 
medindo aproximadamente 17 x 11 cm (altura x largura); contendo a marca da PREFEITURA DE GOIÂNIA/SAÚDE colorida, bordada eletronicamente na face frontal externa superior esquerda, na altura 
do peito, medindo aproximadamente 10,6 x 
4 cm (largura x altura), respeitada a malha de construção, aplicação em fundo colorido e a assinatura por ação, de acordo com o Manual de Aplicação da Marca da 
Prefeitura de Goiânia; contendo a marca da 
Vigilância Sanitária e Ambiental de Goiânia colorida, com as letras na cor branca, bordada eletronicamente na face frontal externa superior direita, na altura do peito, medindo aproximadamente 9 x 5 cm 
(largura x altura); contendo dois bolsos 
localizados na face frontal externa inferior direita e esquerda, medindo 20 x 15 cm (altura x largura), com foles laterais, com aba em tecido duplo e costura dupla 
medindo 15 x 6 cm (largura x altura) e 
chanfrado de 3 cm nos cantos; contendo dois bolsos frontais internos, formados por forro inteiriço de mesmo tecido, com abertura oblíqua tipo faca localizada na face 
frontal inferior lateral direita e esquerda 
medindo 14 x 1,5 cm (altura x largura) feita com debruado simples pespontado; contendo as inscrições “AUDITOR FISCAL” na face posterior externa central Secretaria Municipal 
de Saúde 
Palácio das Campinas Prof. Vener ando de Freitas Borges – Paço Municipal
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP 74.884‐900 
Fone/Fax: 3524‐1628 / 3524‐1609 | e‐mail: celsms.goiania@gmail. com superior em bordado eletrônico com 
formato semicircular, com fonte Calibri amarelo ouro, em caixa alta, com 4,5 cm de altura, e “VIGILÂNCIA SANITÁRIA” logo abaixo, em duas linhas retas 
horizontais, com fonte Ca libri amarelo ouro, 
em caixa alta, com 3 cm de altura, medindo 
oconjunto de dizeres o total de 30 x 20 c m
(largura x altura); contendo faixas 
retrorrefletivas microprismáticas de 
poliéster e algodão (mínimo de 800 
cd/lux.m²), na cor prata, de 2,5 cm de largura na barra da face frontal externa, de 5 cm no ombro na face frontal externa e de 5 cm na face posterior externa abaixo das inscrições; com aplicação de elástico de 4 
cm de largura na barra da face posterior; 
contendo etiqueta têxtil na face posterior interna superior, em conformidade com as determinações do Inmetro, contendo nome, razão social ou marca registrada do 
fabricante, CNPJ, país de origem, nome e 
porcentagem das fibras têxteis, indicação de tamanho e principais tratamentos de conservação do produto (símbolos e/ou texto); contendo etiqueta de identificação e controle bordada na parte interna do bolso 
frontal externo direito medindo 10 x 5 cm 
com código alfanumérico sequencial a partir 
de “AFS-GYN:001”; entregue limpo e embalado em saco plástico individual com rótulo indicando o código alfanumérico e o 
tamanho do colete. 
5 41 
UNID. COLETE DE IDENTIFICAÇÃO 
FUNCIONAL  
T a m a n h o :  G  –  7 0  X  1 2 5  c m  
(comprimento x circunferência do tórax). 
Colete confeccionado em tecido de brim 
misto rip stop, composto por 67% poliéster 
e 33% algodão (admite-se variação de 5%), 
com gramatura de 235 g/m² (admite-se variação de 5%), na cor azul petróleo (referência escala Pantone 19-3831 TCX), de qualidade similar às marcas Santista, Santanense e Cedro; costurado com linha de 
poliéster nº 50, na cor do tecido, de 
qualidade similar às marcas Setta e Sancris; com costura dupla na junção do ombro; com acabamento de overloque nas partes desfiantes do tecido e sem linhas excedentes 
de costura; sem mangas; com vira cava de 3 
cm de largura; com decote redondo de 10 cm e gola “tipo padre” de 4,5 cm de largura; Metalcouro 115,00   4.715,00 Secretaria Municipal 
de Saúde 
Palácio das Campinas Prof. Vener ando de Freitas Borges – Paço Municipal
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP 74.884‐900 
Fone/Fax: 3524‐1628 / 3524‐1609 | e‐mail: celsms.goiania@gmail. com contendo fechamento frontal com zíper de 
plástico moldado destacável com dentes grossos na cor azul marinho, de qualidade similar às marcas YKK e Coats Corrente; contendo um bolso interno, invisível pela 
parte externa, formado por forro inteiriço do 
mesmo tecido, localizado na face frontal interna superior esquerda, na altura do peito, medindo aproximadamente 17 x 11 cm (altura x largura); contendo a marca da 
PREFEITURA DE GOIÂNIA/SAÚDE 
colorida, bordada eletronicamente na face frontal externa superior esquerda, na altura do peito, medindo aproximadamente 10,6 x 4 cm (largura x altura), respeitada a malha de construção, aplicação em fundo colorido 
e a assinatura por ação, de acordo com o 
Manual de Aplicação da Marca da Prefeitura de Goiânia; contendo a marca da Vigilância Sanitária e Ambiental de Goiânia colorida, com as letras na cor branca, 
bordada eletronicamente na face frontal 
externa superior direita, na altura do peito, medindo aproximadamente 9 x 5 cm (largura x altura); contendo dois bolsos localizados na face frontal externa inferior direita e esquerda, medindo 20 x 15 cm 
(altura x largura), com foles laterais, com 
aba em tecido duplo e costura dupla medindo 15 x 6 cm (largura x altura) e chanfrado de 3 cm nos cantos; contendo dois bolsos frontais internos, formados por 
forro inteiriço de mesmo tecido, com 
abertura oblíqua tipo faca localizada na face frontal inferior lateral direita e esquerda medindo 14 x 1,5 cm (altura x largura) feita com debruado simples pespontado; contendo as inscrições “AUDITOR 
FISCAL” na face posterior externa central 
superior em bordado eletrônico com formato semicircular, com fonte Calibri amarelo ouro, em caixa alta, com 4,5 cm de altura, e “VIGILÂNCIA SANITÁRIA” 
logo abaixo, em duas linhas retas 
horizontais, com fonte Ca libri amarelo ouro, 
em caixa alta, com 3 cm de altura, medindo 
o conjunto de dizeres o total de 30 x 20 cm
(largura x altura); contendo faixas 
retrorrefletivas microprismáticas de 
poliéster e algodão (mínimo de 800 cd/lux.m²), na cor prata, de 2,5 cm de largura na barra da face frontal externa, de 5 cm no ombro na face frontal externa e de 5 Secretaria Municipal
 de Saúde 
Palácio das Campinas Prof. Vener ando de Freitas Borges – Paço Municipal
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP 74.884‐900 
Fone/Fax: 3524‐1628 / 3524‐1609 | e‐mail: celsms.goiania@gmail. com cm na face posterior externa abaixo das 
inscrições; com aplicação de elástico de 4 cm de largura na barra da face posterior; contendo etiqueta têxtil na face posterior interna superior, em conformidade com as 
determinações do Inmetro, contendo nome, 
razão social ou marca registrada do fabricante, CNPJ, país de origem, nome e porcentagem das fibras têxteis, indicação de tamanho e principais tratamentos de 
conservação do produto (símbolos e/ou 
texto); contendo etiqueta de identificação e controle bordada na parte interna do bolso frontal externo direito medindo 10 x 5 cm com código alfanumérico sequencial a partir 
de “AFS-GYN:001”; entregue limpo e 
embalado em saco plástico individual com 
rótulo indicando o código alfanumérico e o tamanho do colete. 
6 13 
UNID. COLETE DE IDENTIFICAÇÃO 
FUNCIONAL  
Tamanho: GG – 77 X 138 cm 
(comprimento x circunferência do tórax). 
Colete confeccionado em tecido de brim misto rip stop, composto por 67% poliéster e 33% algodão (admite-se variação de 5%), com gramatura de 235 g/m² (admite-se variação de 5%), na cor azul petróleo 
(referência escala Pantone 19-3831 TCX), 
de qualidade similar às marcas Santista, Santanense e Cedro; costurado com linha de poliéster nº 50, na cor do tecido, de qualidade similar às marcas Setta e Sancris; com costura dupla na junção do ombro; com 
acabamento de overloque nas partes 
desfiantes do tecido e sem linhas excedentes de costura; sem mangas; com vira cava de 3 cm de largura; com decote redondo de 10 cm e gola “tipo padre” de 4,5 cm de largura; 
contendo fechamento frontal com zíper de 
plástico moldado destacável com dentes grossos na cor azul marinho, de qualidade similar às marcas YKK e Coats Corrente; contendo um bolso interno, invisível pela parte externa, formado por forro inteiriço do 
mesmo tecido, localizado na face frontal 
interna superior esquerda, na altura do peito, medindo aproximadamente 17 x 11 cm (altura x largura); contendo a marca da PREFEITURA DE GOIÂNIA/SAÚDE 
colorida, bordada eletronicamente na face 
frontal externa superior esquerda, na altura do peito, medindo aproximadamente 10,6 x Metalcouro 115,00   1.495,00 Secretaria Municipal 
de Saúde 
Palácio das Campinas Prof. Vener ando de Freitas Borges – Paço Municipal
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP 74.884‐900 
Fone/Fax: 3524‐1628 / 3524‐1609 | e‐mail: celsms.goiania@gmail. com 4 cm (largura x altura), respeitada a malha 
de construção, aplicação em fundo colorido e a assinatura por ação, de acordo com o Manual de Aplicação da Marca da Prefeitura de Goiânia; contendo a marca da 
Vigilância Sanitária e Ambiental de Goiânia 
colorida, com as letras na cor branca, bordada eletronicamente na face frontal externa superior direita, na altura do peito, medindo aproximadamente 9 x 5 cm 
(largura x altura); contendo dois bolsos 
localizados na face frontal externa inferior direita e esquerda, medindo 20 x 15 cm (altura x largura), com foles laterais, com aba em tecido duplo e costura dupla medindo 15 x 6 cm (largura x altura) e 
chanfrado de 3 cm nos cantos; contendo 
dois bolsos frontais internos, formados por forro inteiriço de mesmo tecido, com abertura oblíqua tipo faca localizada na face frontal inferior lateral direita e esquerda 
medindo 14 x 1,5 cm (altura x largura) feita 
com debruado simples pespontado; contendo as inscrições “AUDITOR FISCAL” na face posterior externa central superior em bordado eletrônico com formato semicircular, com fonte Calibri 
amarelo ouro, em caixa alta, com 4,5 cm de 
altura, e “VIGILÂNCIA SANITÁRIA” logo abaixo, em duas linhas retas horizontais, com fonte Ca libri amarelo ouro, 
em caixa alta, com 3 cm de altura, medindo 
o conjunto de dizeres o total de 30 x 20 cm
(largura x altura); contendo faixas retrorrefletivas microprismáticas de poliéster e algodão (mínimo de 800 cd/lux.m²), na cor prata, de 2,5 cm de largura na barra da face frontal externa, de 5 
cm no ombro na face frontal externa e de 5 
cm na face posterior externa abaixo das inscrições; com aplicação de elástico de 4 cm de largura na barra da face posterior; contendo etiqueta têxtil na face posterior 
interna superior, em conformidade com as 
determinações do Inmetro, contendo nome, razão social ou marca registrada do fabricante, CNPJ, país de origem, nome e porcentagem das fibras têxteis, indicação de 
tamanho e principais tratamentos de 
conservação do produto (símbolos e/ou texto); contendo etiqueta de identificação e controle bordada na parte interna do bolso frontal externo direito medindo 10 x 5 cm Secretaria Municipal 
de Saúde 
Palácio das Campinas Prof. Vener ando de Freitas Borges – Paço Municipal
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP 74.884‐900 
Fone/Fax: 3524‐1628 / 3524‐1609 | e‐mail: celsms.goiania@gmail. com com código alfanumérico sequencial a partir 
de “AFS-GYN:001”; entregue limpo e 
embalado em saco plástico individual com rótulo indicando o código alfanumérico e o tamanho do colete. 
7 03 
UNID. COLETE DE IDENTIFICAÇÃO 
FUNCIONAL  
Tamanho: EG – 80 X 150 cm 
(comprimento x circunferência do tórax). 
Colete confeccionado em tecido de brim misto rip stop, composto por 67% poliéster e 33% algodão (admite-se variação de 5%), 
com gramatura de 235 g/m² (admite-se 
variação de 5%), na cor azul petróleo (referência escala Pantone 19-3831 TCX), de qualidade similar às marcas Santista, Santanense e Cedro; costurado com linha de poliéster nº 50, na cor do tecido, de 
qualidade similar às marcas Setta e Sancris; 
com costura dupla na junção do ombro; com acabamento de overloque nas partes desfiantes do tecido e sem linhas excedentes de costura; sem mangas; com vira cava de 3 
cm de largura; com decote redondo de 10 
cm e gola “tipo padre” de 4,5 cm de largura; contendo fechamento frontal com zíper de plástico moldado destacável com dentes grossos na cor azul marinho, de qualidade 
similar às marcas YKK e Coats Corrente; 
contendo um bolso interno, invisível pela parte externa, formado por forro inteiriço do mesmo tecido, localizado na face frontal interna superior esquerda, na altura do peito, medindo aproximadamente 17 x 11 cm 
(altura x largura); contendo a marca da 
PREFEITURA DE GOIÂNIA/SAÚDE colorida, bordada eletronicamente na face frontal externa superior esquerda, na altura do peito, medindo aproximadamente 10,6 x 
4 cm (largura x altura), respeitada a malha 
de construção, aplicação em fundo colorido e a assinatura por ação, de acordo com o Manual de Aplicação da Marca da Prefeitura de Goiânia; contendo a marca da Vigilância Sanitária e Ambiental de Goiânia 
colorida, com as letras na cor branca, 
bordada eletronicamente na face frontal externa superior direita, na altura do peito, medindo aproximadamente 9 x 5 cm (largura x altura); contendo dois bolsos 
localizados na face frontal externa inferior 
direita e esquerda, medindo 20 x 15 cm (altura x largura), com foles laterais, com Metalcouro 103,00   309,00 Secretaria Municipal 
de Saúde 
Palácio das Campinas Prof. Vener ando de Freitas Borges – Paço Municipal
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP 74.884‐900 
Fone/Fax: 3524‐1628 / 3524‐1609 | e‐mail: celsms.goiania@gmail. com aba em tecido duplo e costura dupla 
medindo 15 x 6 cm (largura x altura) e chanfrado de 3 cm nos cantos; contendo dois bolsos frontais internos, formados por forro inteiriço de mesmo tecido, com 
abertura oblíqua tipo faca localizada na face 
frontal inferior lateral direita e esquerda medindo 14 x 1,5 cm (altura x largura) feita com debruado simples pespontado; contendo as inscrições “AUDITOR 
FISCAL” na face posterior externa central 
superior em bordado eletrônico com formato semicircular, com fonte Calibri amarelo ouro, em caixa alta, com 4,5 cm de altura, e “VIGILÂNCIA SANITÁRIA” logo abaixo, em duas linhas retas 
horizontais, com fonte Ca libri amarelo ouro, 
em caixa alta, com 3 cm de altura, medindo 
oconjunto de dizeres o total de 30 x 20 c m
(largura x altura); contendo faixas 
retrorrefletivas microprismáticas de 
poliéster e algodão (mínimo de 800 
cd/lux.m²), na cor prata, de 2,5 cm de largura na barra da face frontal externa, de 5 cm no ombro na face frontal externa e de 5 cm na face posterior externa abaixo das inscrições; com aplicação de elástico de 4 
cm de largura na barra da face posterior; 
contendo etiqueta têxtil na face posterior interna superior, em conformidade com as determinações do Inmetro, contendo nome, razão social ou marca registrada do 
fabricante, CNPJ, país de origem, nome e 
porcentagem das fibras têxteis, indicação de tamanho e principais tratamentos de conservação do produto (símbolos e/ou texto); contendo etiqueta de identificação e controle bordada na parte interna do bolso 
frontal externo direito medindo 10 x 5 cm 
com código alfanumérico sequencial a partir 
de “AFS-GYN:001”; entregue limpo e embalado em saco plástico individual com rótulo indicando o código alfanumérico e o 
tamanho do colete. 
8 03 
UNID. COLETE DE IDENTIFICAÇÃO 
FUNCIONAL  
T a m a n h o :  P  –  6 6  X  1 1 0  c m  
(comprimento x circunferência do tórax). 
Colete confeccionado em tecido de brim 
misto rip stop, composto por 67% poliéster 
e 33% algodão (admite-se variação de 5%), 
com gramatura de 235 g/m² (admite-se variação de 5%), na cor azul petróleo Metalcouro 103,00   309,00 Secretaria Municipal 
de Saúde 
Palácio das Campinas Prof. Vener ando de Freitas Borges – Paço Municipal
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP 74.884‐900 
Fone/Fax: 3524‐1628 / 3524‐1609 | e‐mail: celsms.goiania@gmail. com (referência escala Pantone 19-3831 TCX), 
de qualidade similar às marcas Santista, Santanense e Cedro; costurado com linha de poliéster nº 50, na cor do tecido, de qualidade similar às marcas Setta e Sancris; 
com costura dupla na junção do ombro; com 
acabamento de overloque nas partes desfiantes do tecido e sem linhas excedentes de costura; sem mangas; com vira cava de 3 cm de largura; com decote redondo de 10 
cm e gola “tipo padre” de 4,5 cm de largura; 
contendo fechamento frontal com zíper de plástico moldado destacável com dentes grossos na cor azul marinho, de qualidade similar às marcas YKK e Coats Corrente; contendo um bolso interno, invisível pela 
parte externa, formado por forro inteiriço do 
mesmo tecido, localizado na face frontal interna superior esquerda, na altura do peito, medindo aproximadamente 17 x 11 cm (altura x largura); contendo a marca da 
PREFEITURA DE GOIÂNIA/SAÚDE 
colorida, bordada eletronicamente na face frontal externa superior esquerda, na altura do peito, medindo aproximadamente 10,6 x 4 cm (largura x altura), respeitada a malha de construção, aplicação em fundo colorido 
e a assinatura por ação, de acordo com o 
Manual de Aplicação da Marca da Prefeitura de Goiânia; contendo a marca da Vigilância Sanitária e Ambiental de Goiânia colorida, com as letras na cor branca, 
bordada eletronicamente na face frontal 
externa superior direita, na altura do peito, medindo aproximadamente 9 x 5 cm (largura x altura); contendo dois bolsos localizados na face frontal externa inferior direita e esquerda, medindo 20 x 15 cm 
(altura x largura), com foles laterais, com 
aba em tecido duplo e costura dupla medindo 15 x 6 cm (largura x altura) e chanfrado de 3 cm nos cantos; contendo dois bolsos frontais internos, formados por 
forro inteiriço de mesmo tecido, com 
abertura oblíqua tipo faca localizada na face frontal inferior lateral direita e esquerda medindo 14 x 1,5 cm (altura x largura) feita com debruado simples pespontado; 
contendo a inscrição “VIGILÂNCIA 
SANITÁRIA” na face externa posterior em duas linhas retas horizontais, com fonte Calibri amarelo ouro, em caixa alta, com 3 cm de altura; contendo faixas Secretaria Municipal 
de Saúde 
Palácio das Campinas Prof. Vener ando de Freitas Borges – Paço Municipal
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP 74.884‐900 
Fone/Fax: 3524‐1628 / 3524‐1609 | e‐mail: celsms.goiania@gmail. com retrorrefletivas microprismáticas de 
poliéster e algodão (mínimo de 800 cd/lux.m²), na cor prata, de 2,5 cm de largura na barra da face frontal externa, de 5 cm no ombro na face frontal externa e de 5 
cm na face posterior externa abaixo das 
inscrições; com aplicação de elástico de 4 cm de largura na barra da face posterior; contendo etiqueta têxtil na face posterior interna superior, em conformidade com as 
determinações do Inmetro, contendo nome, 
razão social ou marca registrada do fabricante, CNPJ, país de origem, nome e porcentagem das fibras têxteis, indicação de tamanho e principais tratamentos de conservação do produto (símbolos e/ou 
texto); contendo etiqueta de identificação e 
controle bordada na parte interna do bolso frontal externo direito medindo 10 x 5 cm com código alfanumérico sequencial a partir 
de “MOT-GYN:001”; entregue limpo e 
embalado em saco plástico individual com 
rótulo indicando o código alfanumérico e o tamanho do colete. 
9 04 
UNID. COLETE DE IDENTIFICAÇÃO 
FUNCIONAL  
Tamanho: M – 68 X 117 cm 
(comprimento x circunferência do tórax). 
Colete confeccionado em tecido de brim misto rip stop, composto por 67% poliéster e 33% algodão (admite-se variação de 5%), com gramatura de 235 g/m² (admite-se variação de 5%), na cor azul petróleo (referência escala Pantone 19-3831 TCX), 
de qualidade similar às marcas Santista, 
Santanense e Cedro; costurado com linha de poliéster nº 50, na cor do tecido, de qualidade similar às marcas Setta e Sancris; com costura dupla na junção do ombro; com 
acabamento de overloque nas partes 
desfiantes do tecido e sem linhas excedentes de costura; sem mangas; com vira cava de 3 cm de largura; com decote redondo de 10 cm e gola “tipo padre” de 4,5 cm de largura; contendo fechamento frontal com zíper de 
plástico moldado destacável com dentes 
grossos na cor azul marinho, de qualidade similar às marcas YKK e Coats Corrente; contendo um bolso interno, invisível pela parte externa, formado por forro inteiriço do 
mesmo tecido, localizado na face frontal 
interna superior esquerda, na altura do peito, medindo aproximadamente 17 x 11 cm Metalcouro 105,00   420,00 Secretaria Municipal 
de Saúde 
Palácio das Campinas Prof. Vener ando de Freitas Borges – Paço Municipal
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP 74.884‐900 
Fone/Fax: 3524‐1628 / 3524‐1609 | e‐mail: celsms.goiania@gmail. com (altura x largura); contendo a marca da 
PREFEITURA DE GOIÂNIA/SAÚDE colorida, bordada eletronicamente na face frontal externa superior esquerda, na altura do peito, medindo aproximadamente 10,6 x 
4 cm (largura x altura), respeitada a malha 
de construção, aplicação em fundo colorido e a assinatura por ação, de acordo com o Manual de Aplicação da Marca da Prefeitura de Goiânia; contendo a marca da 
Vigilância Sanitária e Ambiental de Goiânia 
colorida, com as letras na cor branca, bordada eletronicamente na face frontal externa superior direita, na altura do peito, medindo aproximadamente 9 x 5 cm (largura x altura); contendo dois bolsos 
localizados na face frontal externa inferior 
direita e esquerda, medindo 20 x 15 cm (altura x largura), com foles laterais, com aba em tecido duplo e costura dupla medindo 15 x 6 cm (largura x altura) e 
chanfrado de 3 cm nos cantos; contendo 
dois bolsos frontais internos, formados por forro inteiriço de mesmo tecido, com abertura oblíqua tipo faca localizada na face frontal inferior lateral direita e esquerda medindo 14 x 1,5 cm (altura x largura) feita 
com debruado simples pespontado; 
contendo a inscrição “VIGILÂNCIA SANITÁRIA” na face externa posterior em duas linhas retas horizontais, com fonte Calibri amarelo ouro, em caixa alta, com 3 
cm de altura; contendo faixas 
retrorrefletivas microprismáticas de poliéster e algodão (mínimo de 800 cd/lux.m²), na cor prata, de 2,5 cm de largura na barra da face frontal externa, de 5 cm no ombro na face frontal externa e de 5 
cm na face posterior externa abaixo das 
inscrições; com aplicação de elástico de 4 cm de largura na barra da face posterior; contendo etiqueta têxtil na face posterior interna superior, em conformidade com as 
determinações do Inmetro, contendo nome, 
razão social ou marca registrada do fabricante, CNPJ, país de origem, nome e porcentagem das fibras têxteis, indicação de tamanho e principais tratamentos de 
conservação do produto (símbolos e/ou 
texto); contendo etiqueta de identificação e controle bordada na parte interna do bolso frontal externo direito medindo 10 x 5 cm com código alfanumérico sequencial a partir Secretaria Municipal 
de Saúde 
Palácio das Campinas Prof. Vener ando de Freitas Borges – Paço Municipal
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP 74.884‐900 
Fone/Fax: 3524‐1628 / 3524‐1609 | e‐mail: celsms.goiania@gmail. com de “MOT-GYN:001”; entregue limpo e 
embalado em saco plástico individual com rótulo indicando o código alfanumérico e o tamanho do colete. 
10 07 
UNID. COLETE DE IDENTIFICAÇÃO 
FUNCIONAL  
T a m a n h o :  G  –  7 0  X  1 2 5  c m  
(comprimento x circunferência do tórax). 
Colete confeccionado em tecido de brim misto rip stop, composto por 67% poliéster e 33% algodão (admite-se variação de 5%), com gramatura de 235 g/m² (admite-se 
variação de 5%), na cor azul petróleo 
(referência escala Pantone 19-3831 TCX), de qualidade similar às marcas Santista, Santanense e Cedro; costurado com linha de poliéster nº 50, na cor do tecido, de qualidade similar às marcas Setta e Sancris; 
com costura dupla na junção do ombro; com 
acabamento de overloque nas partes desfiantes do tecido e sem linhas excedentes de costura; sem mangas; com vira cava de 3 cm de largura; com decote redondo de 10 
cm e gola “tipo padre” de 4,5 cm de largura; 
contendo fechamento frontal com zíper de plástico moldado destacável com dentes grossos na cor azul marinho, de qualidade similar às marcas YKK e Coats Corrente; 
contendo um bolso interno, invisível pela 
parte externa, formado por forro inteiriço do mesmo tecido, localizado na face frontal interna superior esquerda, na altura do peito, medindo aproximadamente 17 x 11 cm (altura x largura); contendo a marca da 
PREFEITURA DE GOIÂNIA/SAÚDE 
colorida, bordada eletronicamente na face frontal externa superior esquerda, na altura do peito, medindo aproximadamente 10,6 x 4 cm (largura x altura), respeitada a malha 
de construção, aplicação em fundo colorido 
e a assinatura por ação, de acordo com o Manual de Aplicação da Marca da Prefeitura de Goiânia; contendo a marca da Vigilância Sanitária e Ambiental de Goiânia colorida, com as letras na cor branca, 
bordada eletronicamente na face frontal 
externa superior direita, na altura do peito, medindo aproximadamente 9 x 5 cm (largura x altura); contendo dois bolsos localizados na face frontal externa inferior 
direita e esquerda, medindo 20 x 15 cm 
(altura x largura), com foles laterais, com aba em tecido duplo e costura dupla Metalcouro 111,00   777,00 Secretaria Municipal 
de Saúde 
Palácio das Campinas Prof. Vener ando de Freitas Borges – Paço Municipal
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP 74.884‐900 
Fone/Fax: 3524‐1628 / 3524‐1609 | e‐mail: celsms.goiania@gmail. com medindo 15 x 6 cm (largura x altura) e 
chanfrado de 3 cm nos cantos; contendo dois bolsos frontais internos, formados por forro inteiriço de mesmo tecido, com abertura oblíqua tipo faca localizada na face 
frontal inferior lateral direita e esquerda 
medindo 14 x 1,5 cm (altura x largura) feita com debruado simples pespontado; contendo a inscrição “VIGILÂNCIA SANITÁRIA” na face externa posterior em 
duas linhas retas horizontais, com fonte 
Calibri amarelo ouro, em caixa alta, com 3 cm de altura; contendo faixas retrorrefletivas microprismáticas de poliéster e algodão (mínimo de 800 cd/lux.m²), na cor prata, de 2,5 cm de 
largura na barra da face frontal externa, de 5 
cm no ombro na face frontal externa e de 5 cm na face posterior externa abaixo das inscrições; com aplicação de elástico de 4 cm de largura na barra da face posterior; 
contendo etiqueta têxtil na face posterior 
interna superior, em conformidade com as determinações do Inmetro, contendo nome, razão social ou marca registrada do fabricante, CNPJ, país de origem, nome e porcentagem das fibras têxteis, indicação de 
tamanho e principais tratamentos de 
conservação do produto (símbolos e/ou texto); contendo etiqueta de identificação e controle bordada na parte interna do bolso frontal externo direito medindo 10 x 5 cm 
com código alfanumérico sequencial a partir 
de “MOT-GYN:001”; entregue limpo e 
embalado em saco plástico individual com rótulo indicando o código alfanumérico e o tamanho do colete. 
11 08 
UNID. COLETE DE IDENTIFICAÇÃO 
FUNCIONAL  
Tamanho: GG – 77 X 138 cm 
(comprimento x circunferência do tórax). 
Colete confeccionado em tecido de brim misto rip stop, composto por 67% poliéster e 33% algodão (admite-se variação de 5%), com gramatura de 235 g/m² (admite-se 
variação de 5%), na cor azul petróleo 
(referência escala Pantone 19-3831 TCX), de qualidade similar às marcas Santista, Santanense e Cedro; costurado com linha de poliéster nº 50, na cor do tecido, de 
qualidade similar às marcas Setta e Sancris; 
com costura dupla na junção do ombro; com acabamento de overloque nas partes Metalcouro 112,50   900,00 Secretaria Municipal 
de Saúde 
Palácio das Campinas Prof. Vener ando de Freitas Borges – Paço Municipal
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP 74.884‐900 
Fone/Fax: 3524‐1628 / 3524‐1609 | e‐mail: celsms.goiania@gmail. com desfiantes do tecido e sem linhas excedentes 
de costura; sem mangas; com vira cava de 3 cm de largura; com decote redondo de 10 cm e gola “tipo padre” de 4,5 cm de largura; contendo fechamento frontal com zíper de 
plástico moldado destacável com dentes 
grossos na cor azul marinho, de qualidade similar às marcas YKK e Coats Corrente; contendo um bolso interno, invisível pela parte externa, formado por forro inteiriço do 
mesmo tecido, localizado na face frontal 
interna superior esquerda, na altura do peito, medindo aproximadamente 17 x 11 cm (altura x largura); contendo a marca da PREFEITURA DE GOIÂNIA/SAÚDE colorida, bordada eletronicamente na face 
frontal externa superior esquerda, na altura 
do peito, medindo aproximadamente 10,6 x 4 cm (largura x altura), respeitada a malha de construção, aplicação em fundo colorido e a assinatura por ação, de acordo com o 
Manual de Aplicação da Marca da 
Prefeitura de Goiânia; contendo a marca da Vigilância Sanitária e Ambiental de Goiânia colorida, com as letras na cor branca, bordada eletronicamente na face frontal externa superior direita, na altura do peito, 
medindo aproximadamente 9 x 5 cm 
(largura x altura); contendo dois bolsos localizados na face frontal externa inferior direita e esquerda, medindo 20 x 15 cm (altura x largura), com foles laterais, com 
aba em tecido duplo e costura dupla 
medindo 15 x 6 cm (largura x altura) e chanfrado de 3 cm nos cantos; contendo dois bolsos frontais internos, formados por forro inteiriço de mesmo tecido, com abertura oblíqua tipo faca localizada na face 
frontal inferior lateral direita e esquerda 
medindo 14 x 1,5 cm (altura x largura) feita com debruado simples pespontado; contendo a inscrição “VIGILÂNCIA SANITÁRIA” na face externa posterior em 
duas linhas retas horizontais, com fonte 
Calibri amarelo ouro, em caixa alta, com 3 cm de altura; contendo faixas retrorrefletivas microprismáticas de poliéster e algodão (mínimo de 800 
cd/lux.m²), na cor prata, de 2,5 cm de 
largura na barra da face frontal externa, de 5 cm no ombro na face frontal externa e de 5 cm na face posterior externa abaixo das inscrições; com aplicação de elástico de 4 Secretaria Municipal 
de Saúde 
Palácio das Campinas Prof. Vener ando de Freitas Borges – Paço Municipal
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP 74.884‐900 
Fone/Fax: 3524‐1628 / 3524‐1609 | e‐mail: celsms.goiania@gmail. com cm de largura na barra da face posterior; 
contendo etiqueta têxtil na face posterior interna superior, em conformidade com as determinações do Inmetro, contendo nome, razão social ou marca registrada do 
fabricante, CNPJ, país de origem, nome e 
porcentagem das fibras têxteis, indicação de tamanho e principais tratamentos de conservação do produto (símbolos e/ou texto); contendo etiqueta de identificação e 
controle bordada na parte interna do bolso 
frontal externo direito medindo 10 x 5 cm com código alfanumérico sequencial a partir 
de “MOT-GYN:001”; entregue limpo e embalado em saco plástico individual com rótulo indicando o código alfanumérico e o 
tamanho do colete. 
12 03 
UNID. COLETE DE IDENTIFICAÇÃO 
FUNCIONAL  
Tamanho: EG – 80 X 150 cm 
(comprimento x circunferência do tórax). 
Colete confeccionado em tecido de brim 
misto rip stop, composto por 67% poliéster 
e 33% algodão (admite-se variação de 5%), 
com gramatura de 235 g/m² (admite-se variação de 5%), na cor azul petróleo (referência escala Pantone 19-3831 TCX), de qualidade similar às marcas Santista, 
Santanense e Cedro; costurado com linha de 
poliéster nº 50, na cor do tecido, de qualidade similar às marcas Setta e Sancris; com costura dupla na junção do ombro; com acabamento de overloque nas partes desfiantes do tecido e sem linhas excedentes 
de costura; sem mangas; com vira cava de 3 
cm de largura; com decote redondo de 10 cm e gola “tipo padre” de 4,5 cm de largura; contendo fechamento frontal com zíper de plástico moldado destacável com dentes 
grossos na cor azul marinho, de qualidade 
similar às marcas YKK e Coats Corrente; contendo um bolso interno, invisível pela parte externa, formado por forro inteiriço do mesmo tecido, localizado na face frontal interna superior esquerda, na altura do peito, 
medindo aproximadamente 17 x 11 cm 
(altura x largura); contendo a marca da PREFEITURA DE GOIÂNIA/SAÚDE colorida, bordada eletronicamente na face frontal externa superior esquerda, na altura 
do peito, medindo aproximadamente 10,6 x 
4 cm (largura x altura), respeitada a malha de construção, aplicação em fundo colorido Metalcouro 103,00   309,00 Secretaria Municipal 
de Saúde 
Palácio das Campinas Prof. Vener ando de Freitas Borges – Paço Municipal
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP 74.884‐900 
Fone/Fax: 3524‐1628 / 3524‐1609 | e‐mail: celsms.goiania@gmail. com e a assinatura por ação, de acordo com o 
Manual de Aplicação da Marca da Prefeitura de Goiânia; contendo a marca da Vigilância Sanitária e Ambiental de Goiânia colorida, com as letras na cor branca, 
bordada eletronicamente na face frontal 
externa superior direita, na altura do peito, medindo aproximadamente 9 x 5 cm (largura x altura); contendo dois bolsos localizados na face frontal externa inferior 
direita e esquerda, medindo 20 x 15 cm 
(altura x largura), com foles laterais, com aba em tecido duplo e costura dupla medindo 15 x 6 cm (largura x altura) e chanfrado de 3 cm nos cantos; contendo dois bolsos frontais internos, formados por 
forro inteiriço de mesmo tecido, com 
abertura oblíqua tipo faca localizada na face frontal inferior lateral direita e esquerda medindo 14 x 1,5 cm (altura x largura) feita com debruado simples pespontado; 
contendo a inscrição “VIGILÂNCIA 
SANITÁRIA” na face externa posterior em duas linhas retas horizontais, com fonte Calibri amarelo ouro, em caixa alta, com 3 cm de altura; contendo faixas retrorrefletivas microprismáticas de 
poliéster e algodão (mínimo de 800 
cd/lux.m²), na cor prata, de 2,5 cm de largura na barra da face frontal externa, de 5 cm no ombro na face frontal externa e de 5 cm na face posterior externa abaixo das 
inscrições; com aplicação de elástico de 4 
cm de largura na barra da face posterior; contendo etiqueta têxtil na face posterior interna superior, em conformidade com as determinações do Inmetro, contendo nome, razão social ou marca registrada do 
fabricante, CNPJ, país de origem, nome e 
porcentagem das fibras têxteis, indicação de tamanho e principais tratamentos de conservação do produto (símbolos e/ou texto); contendo etiqueta de identificação e 
controle bordada na parte interna do bolso 
frontal externo direito medindo 10 x 5 cm com código alfanumérico sequencial a partir 
de “MOT-GYN:001”; entregue limpo e embalado em saco plástico individual com 
rótulo indicando o código alfanumérico e o 
tamanho do colete. 
Valor Total: R$ 23.535,95 (Vinte e três mil quinhentos e trinta  e  c i n c o  r e a i s  e  n o v e n t a  e  c i n c o  
centavos) Secretaria Municipal d
e Saúde 
Palácio das Campinas Prof. Vener ando de Freitas Borges – Paço Municipal
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP 74.884‐900 
Fone/Fax: 3524‐1628 / 3524‐1609 | e‐mail: celsms.goiania@gmail. com Valor Total: R$ 45.092,45 (Quarenta e cinco mil noventa e dois reais e quarenta e cinco 
centavos)  
Goiânia, 18 de novem b
ro de 2021. 
Durval Ferreira Fonseca Pedroso  
Secretário Municipal de Saúde Secretaria M
unicipal de Saúde 
Palácio das Campinas Prof. Vener ando de Freitas Borges – Paço Municipal
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP 74.884‐900 
Fone/Fax: 3524‐1515 / 3524‐1503 | e‐mail: dvex.sms@gmail.com TERMO DE HOMOLOGAÇÃO DO PREGÃO E LETRÔNICO Nº 068/2021 SRP – SAÚ DE 
O Secretário de Saúde do Município de Goiânia, no uso de suas atribuições legais, conferidas pelo 
Decreto Municipal nº 017/2021 e, nos termos do Art. 52 da Lei Complementar Municipal nº 335/2021, da 
Lei Municipal nº 9.525/2014, da Lei Federal nº 10.520/2011 e 1. 550/2012, aplicando subsidiariamente a Lei 
Federal nº 8.666/93, em conformidade com os autos do Pregão Eletrônico nº 068/2021 SRP – SAÚDE, Tipo 
MENOR PREÇO POR ITEM  – Processo Bee nº 39936, tendo por escopo a aquisição de material de 
consumo odontológico (fio, banda, resina, tubo vestibular roth,  e t c . )  n a  m o d a l i d a d e  S i s t e m a  d e  
Registro de Preços – SRP, para atender às necessidades da Secre taria Municipal de Saúde no prazo 
decorrido de, aproximadamente 12 (doze) meses, a contar a parti r da entrada no almoxarifado, 
conforme condições e especifica ções constantes no edital e seus anexos.  De acordo com o Termo de 
Julgamento/Adjudicação e manifesta ção regimental exarada atravé s do Parecer Jurídico nº 4323/2021. 
Resolve HOMOLOGAR o presente procedimento licitatório e AUTORIZAR as despesas, conforme dados abaixo, informando que os itens  36, 39, 51, 67, 69, 70, 71, 72, 73, 74, 75, 76, 77, 78, 79, 80, 81, 82, 83, 84, 
85 e 88 restaram FRACASSADOS , após inabilitação de empresas licitantes por documentação irr egular ou 
propostas acima do estimado, mesmo após tentativa de negociação : 
 DENTAL UNIVERSO EIRELI –  CNPJ: 26.395.502/0001-52
ITEM QTD.  DESCRIÇÃO/ESPECIFICAÇÃO MARCA  VALOR 
UNITÁRI
O 
(R$) VALOR 
TOTAL 
(R$) 
01 30 
UNIDADE AFASTADOR LÁBIO ACRÍLICO 
AUTOCLAVÁVEL ADULTO apresentando 
hastes metálicas flexíveis, curvatura para 
encaixe dos lábios, aletas para afastamento das bochechas e superfície lisa e livre de 
arestas. Tamanho adu lto ou G. Embalagem 
contendo 2 unidades.  
Marca de referência: Morelli, similar ou de 
melhor qualidade. DENTAL 
MORELLI R$ 31,90 R$ 957,00 
04 130 
PACOTE FIO PRÉ-CONTORNADO SUPERELÁSTICO NITI REDONDO 
.012" SUP PT C/10,0 UN arco ortodôntico; 
intraoral; superelástico; formato redondo; 
confeccionado em níquel-titânio; medidas 0,012" - 0,30mm; para arcada superior ou 
tamanho G; pacote com 10 unidades. 
Marca de referência: Morelli, similar ou de 
melhor qualidade. DENTAL 
MORELLI R$ 10,24 R$ 1.331,20 
05 130 
PACOTE FIO PRÉ-CONTORNADO 
SUPERELÁSTICO NITI REDONDO 
.012” INF PT C/10 UN arco ortodôntico; 
intraoral; superelástico; formato redondo; 
confeccionado em níquel-titânio; medidas 
0,012" - 0,30mm; para arcada inferior ou 
tamanho M; pacote com 10 unidades. 
Marca de referência: Morelli, similar ou de 
melhor qualidade. DENTAL 
MORELLI R$ 10,24 R$ 1.331,20 
06 130 
PACOTE FIO PRÉ-CONTORNADO 
SUPERELÁSTICO NITI REDONDO 
.014" SUP PT C/10,0 UN arco ortodôntico; 
intraoral; superelástico; formato redondo; DENTAL 
MORELLI R$ 10,24 R$ 1.331,20 Secretaria M
unicipal de Saúde 
Palácio das Campinas Prof. Vener ando de Freitas Borges – Paço Municipal
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP 74.884‐900 
Fone/Fax: 3524‐1515 / 3524‐1503 | e‐mail: dvex.sms@gmail.com confeccionado em níquel-titânio; medidas 
0,014" - 0,35mm; para arcada superior ou 
tamanho G; pacote com 10 unidades. 
Marca de referência: Morelli, similar ou de 
melhor qualidade. 
07 130 
PACOTE FIO PRÉ-CONTORNADO 
SUPERELÁSTICO NITI REDONDO 
.014” INF PT C/10,0 UN arco ortodôntico; 
intraoral; superelástico; formato redondo; 
confeccionado em níquel-titânio; medidas 
0,014" - 0,35mm; para arcada inferior ou tamanho M; pacote com 10 unidades. 
Marca de referência: Morelli, similar ou de 
melhor qualidade. DENTAL 
MORELLI R$ 10,24 R$ 1.331,20 
08 130 
PACOTE FIO PRÉ-CONTORNADO 
SUPERELÁSTICO NITI REDONDO 
.016” SUP PT C/10,0 UN arco ortodôntico; 
intraoral; superelástico; formato redondo; 
confeccionado em níquel-titânio; medidas 
0,016" - 0,40mm; para arcada superior ou 
tamanho G; pacote com 10 unidades.  
Marca de referência: Morelli, similar ou de 
melhor qualidade. DENTAL 
MORELLI R$ 10,24 R$ 1.331,20 
09 130 
PACOTE FIO PRÉ-CONTORNADO 
SUPERELÁSTICO NITI REDONDO 
.016” INF PT C/10,0 UN arco ortodôntico; 
intraoral; superelástico; formato redondo; 
confeccionado em níquel-titânio; medidas 
0,016" - 0,40mm; para arcada inferior ou 
tamanho M; pacote com 10 unidades. Marca de referência: Morelli, similar ou de 
melhor qualidade. DENTAL 
MORELLI R$ 10,23 R$ 1.329,90 
10 130 
PACOTE FIO PRÉ-CONTORNADO SUPERELÁSTICO NITI REDONDO 
.018” SUP PT C/10,0 UN arco ortodôntico; 
intraoral; superelástico; formato redondo; 
confeccionado em níquel-titânio; medidas 0,018" - 0,45mm; para arcada superior ou 
tamanho G; pacote com 10 unidades. 
Marca de referência: Morelli, similar ou de 
melhor qualidade. DENTAL 
MORELLI R$ 10,23 R$ 1.329,90 
11 130 
PACOTE FIO PRÉ-CONTORNADO SUPERELÁSTICO NITI REDONDO 
.018” INF PT C/10,0 UN arco ortodôntico; 
intraoral; superelástico; formato redondo; 
confeccionado em níquel-titânio; medidas 0,018" - 0,45mm; para arcada inferior ou 
tamanho M; pacote com 10 unidades. 
Marca de referência: Morelli, similar ou de 
melhor qualidade. DENTAL 
MORELLI R$ 10,23 R$ 1.329,90 
12 130 
PACOTE FIO PRÉ-CONTORNADO 
SUPERELÁSTICO NITI REDONDO 
.020” SUP PT C/10,0 UN arco ortodôntico; 
intraoral; superelástico; formato redondo; 
confeccionado em níquel-titânio; medidas 
0,020" - 0,50mm; para arcada superior ou tamanho G; pacote com 10 unidades. DENTAL 
MORELLI R$ 10,24 R$ 1.331,20 Secretaria M
unicipal de Saúde 
Palácio das Campinas Prof. Vener ando de Freitas Borges – Paço Municipal
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP 74.884‐900 
Fone/Fax: 3524‐1515 / 3524‐1503 | e‐mail: dvex.sms@gmail.com Marca de referência: Morelli, similar ou de 
melhor qualidade. 
13 130 
PACOTE FIO PRÉ-CONTORNADO 
SUPERELÁSTICO NITI REDONDO 
.020” INF PT C/10,0 UN arco ortodôntico; 
intraoral; superelástico; formato redondo; 
confeccionado em níquel-titânio; medidas 
0,020" - 0,50mm; para arcada inferior ou tamanho M; pacote com 10 unidades. 
Marca de referência: Morelli, similar ou de 
melhor qualidade. DENTAL 
MORELLI R$ 10,24 R$ 1.331,20 
14 130 
PACOTE FIO PRÉ-CONTORNADO 
SUPERELÁSTICO NITI RETANGULAR 
. 0 1 6 "  X  0 . 0 2 2 "  S U P  P T  C / 1 0  U N     arco 
ortodôntico; intraoral; superelástico; formato 
retangular; confeccionado em níquel-titânio; 
medidas 0,016”X 0,022" - 0,40x0,55mm; para 
arcada superior ou tamanho G; pacote com 10 unidades. 
Marca de referência: Morelli, similar ou de 
melhor qualidade. DENTAL 
MORELLI R$ 17,68 R$ 2.298,40 
15 130 
PACOTE FIO PRÉ-CONTORNADO SUPERELÁSTICO NITI RETANGULAR 
.016”X .022” INF PT C/ 10 UN arco 
ortodôntico; intraoral; superelástico; formato 
retangular; confeccionado em níquel-titânio; 
medidas 0,016”X0,022" - 0,40x0,55mm; para arcada inferior ou tamanho M; pacote com 10 
unidades. 
Marca de referência: Morelli, similar ou de 
melhor qualidade. DENTAL 
MORELLI R$ 17,68 R$ 2.298,40 
16 130 
PACOTE FIO PRÉ-CONTORNADO 
SUPERELÁSTICO NITI RETANGULAR 
.017”X.025” SUP PT C/10,0 UN arco 
ortodôntico; intraoral; superelástico; formato 
retangular; confeccionado em níquel-titânio; 
medidas 0,017”x0,025" - 0,43x0,63mm; para arcada superior ou tamanho G; pacote com 10 
unidades. 
Marca de referência: Morelli, similar ou de 
melhor qualidade. DENTAL 
MORELLI R$ 17,68 R$ 2.298,40 
17 130 
PACOTE FIO PRÉ-CONTORNADO 
SUPERELÁSTICO NITI RETANGULAR 
.017”X.025” INF PT C/10,0 UN arco 
ortodôntico; intraoral; superelástico; formato 
retangular; confeccionado em níquel-titânio; 
medidas 0,017”x0,025" - 0,43x0,63mm; para 
arcada inferior ou tamanho M; pacote com 10 unidades. 
Marca de referência: Morelli, similar ou de 
melhor qualidade. DENTAL 
MORELLI R$ 17,68 R$ 2.298,40 
18 130 
PACOTE FIO PRÉ-CONTORNADO 
SUPERELÁSTICO NITI RETANGULAR 
.019”X.025” SUP PT C/10,0 UN arco 
ortodôntico; intraoral; superelástico; formato DENTAL 
MORELLI R$ 17,68 R$ 2.298,40 Secretaria M
unicipal de Saúde 
Palácio das Campinas Prof. Vener ando de Freitas Borges – Paço Municipal
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP 74.884‐900 
Fone/Fax: 3524‐1515 / 3524‐1503 | e‐mail: dvex.sms@gmail.com retangular; confeccionado em níquel-titânio; 
medidas 0,019”x0,025" - 0,48x0,63mm; para 
arcada superior ou tamanho G; pacote com 10 
unidades. Marca de referência: Morelli, similar ou de 
melhor qualidade. 
19 130 
PACOTE FIO PRÉ-CONTORNADO SUPERELÁSTICO NITI RETANGULAR 
.019”X.025” INF PT C/10,0 UN arco 
ortodôntico; intraoral; superelástico; formato 
retangular; confeccionado em níquel-titânio; medidas 0,019”x0,025" - 0,48x0,63mm; para 
arcada inferior ou tamanho M; pacote com 10 
unidades. Marca de referência: Morelli, similar ou de 
melhor qualidade. DENTAL 
MORELLI R$ 17,68 R$ 2.298,40 
20 130 
PACOTE FIO PRÉ-CONTORNADO AÇO INOX CRNI REDONDO .016" SUPERIOR PT 
C/10,0 UN  arco ortodôntico; intraoral; 
formato redondo; c onfeccionado em aço 
inoxidável; medidas 0,016" - 0,40 mm; para 
arcada superior ou tamanho G; pacote com 10 
unidades. Marca de referência: Morelli, similar ou de 
melhor qualidade. DENTAL 
MORELLI R$ 7,09 R$ 921,70 
21 130 
PACOTE FIO PRÉ-CONTORNADO AÇO INOX CRNI REDONDO .016" INFERIOR PT 
C/10,0 UN  arco ortodôntico; intraoral; 
formato redondo; c onfeccionado em aço 
inoxidável; medidas 0,016" - 0,40 mm; para 
arcada inferior ou tamanho M; pacote com 10 
unidades. 
Marca de referência: Morelli, similar ou de 
melhor qualidade. DENTAL 
MORELLI R$ 7,09 R$ 921,70 
22 130 
PACOTE FIO PRÉ-CONTORNADO AÇO INOX 
CRNI REDONDO .018" SUPERIOR PT 
C/10,0 UN  arco ortodôntico; intraoral; 
formato redondo; c onfeccionado em aço 
inoxidável; medidas 0,018" - 0,45 mm; para 
arcada superior ou tamanho G; pacote com 10 unidades. 
Marca de referência: Morelli, similar ou de 
melhor qualidade. DENTAL 
MORELLI R$ 6,93 R$ 900,90 
23 130 
PACOTE FIO PRÉ-CONTORNADO AÇO INOX CRNI REDONDO .018" INFERIOR PT 
C/10,0 UN  arco ortodôntico; intraoral; 
formato redondo; c onfeccionado em aço 
inoxidável; medidas 0,018" - 0,45 mm; para 
arcada inferior ou tamanho M; pacote com 10 unidades. 
Marca de referência: Morelli, similar ou de 
melhor qualidade. DENTAL 
MORELLI R$ 7,09 R$ 921,70 
24 130 
PACOTE FIO PRÉ-CONTORNADO AÇO INOX 
CRNI REDONDO .020" SUPERIOR PT 
C/10,0 UN arco ortodôntico; intraoral; 
formato redondo; c onfeccionado em aço 
inoxidável; medidas 0,020" - 0,50 mm; para DENTAL 
MORELLI R$ 7,09 R$ 921,70 Secretaria M
unicipal de Saúde 
Palácio das Campinas Prof. Vener ando de Freitas Borges – Paço Municipal
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP 74.884‐900 
Fone/Fax: 3524‐1515 / 3524‐1503 | e‐mail: dvex.sms@gmail.com arcada superior ou tamanho G; pacote com 10 
unidades. 
Marca de referência: Morelli, similar ou de 
melhor qualidade. 
25 130 
PACOTE FIO PRÉ-CONTORNADO AÇO INOX 
CRNI REDONDO .020" INFERIOR PT 
C/10,0 UN  arco ortodôntico; intraoral; 
formato redondo; c onfeccionado em aço 
inoxidável; medidas 0,020" - 0,50 mm; para 
arcada inferior ou tamanho M; pacote com 10 
unidades. Marca de referência: Morelli, similar ou de 
melhor qualidade. DENTAL 
MORELLI R$ 7,09 R$ 921,70 
26 130 
PACOTE FIO PRÉ-CONTORNADO AÇO INOX CRNI RETANGULAR .016"X.022" 
SUPERIOR PT C/10,0 UN arco ortodôntico; 
intraoral; formato retangular; confeccionado 
em aço inoxidável; medidas 0,016”x0,022" - 0,40x0,55mm; para arcada superior ou 
tamanho G; pacote com 10 unidades. 
Marca de referência: Morelli, similar ou de 
melhor qualidade. DENTAL 
MORELLI R$ 8,22 R$ 1.068,60 
27 130 
PACOTE FIO PRÉ-CONTORNADO AÇO INOX CRNI RETANGULAR .016"X.022" 
INFERIOR PT C/10,0 UN arco ortodôntico; 
intraoral; formato retangular; confeccionado 
em aço inoxidável; medidas 0,016x0,022" - 0,40x0,55mm; para arcada inferior ou 
tamanho M; pacote com 10 unidades. 
Marca de referência: Morelli, similar ou de 
melhor qualidade. DENTAL 
MORELLI R$ 8,22 R$ 1.068,60 
28 130 
PACOTE FIO PRÉ-CONTORNADO AÇO INOX 
CRNI RETANGULAR .017"X.025" 
SUPERIOR PT C/10,0 UN arco ortodôntico; 
intraoral; formato retangular; confeccionado 
em aço inoxidável; medidas 0,017”x0,025" - 
0,43x0,63mm; para arcada superior ou tamanho G; pacote com 10 unidades. 
Marca de referência: Morelli, similar ou de 
melhor qualidade. DENTAL 
MORELLI R$ 8,22 R$ 1.068,60 
29 130 
PACOTE FIO PRÉ-CONTORNADO AÇO INOX CRNI RETANGULAR .017"X.025" 
INFERIOR PT C/10,0 UN arco ortodôntico; 
intraoral; formato retangular; confeccionado 
em aço inoxidável; medidas 0,017”x0,025" - 
0,43x0,63mm; para arcada inferior ou tamanho M; pacote com 10 unidades. 
Marca de referência: Morelli, similar ou de 
melhor qualidade. DENTAL 
MORELLI R$ 8,22 R$ 1.068,60 
30 130 
PACOTE FIO PRÉ-CONTORNADO AÇO INOX 
CRNI RETANGULAR .019"X.025" SUP 
PT C/10,0 UN arco ortodôntico; intraoral; 
formato retangular; confeccionado em aço 
inoxidável; medidas 0,019x0,025" - 
0,48x0,63mm; para arcada superior ou 
tamanho G; pacote com 10 unidades. Marca de referência: Morelli, similar ou de DENTAL 
MORELLI R$ 8,22 R$ 1.068,60 Secretari
a Municipal de Saúde 
Palácio das Campinas Prof. Vener ando de Freitas Borges –  Paço Municipal
Avenida do C
errado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP 74.884‐900 
Fone/Fax: 3524‐1515 / 3524‐1503 | e‐mail: dvex.sms@gmail.com melhor qualidade. 
31 130 
PACOTE  FIO PRÉ-CONTORNADO AÇO INOX 
CRNI RETANGULAR .019"X.025" 
INFERIOR PT C/10,0 UN arco ortodôntico; 
intraoral; formato retangular; confeccionado 
em aço inoxidável; medidas 0,019x0,025" - 
0,48x0,63mm; para arcada inferior ou 
tamanho M; pacote com 10 unidades. Marca de referência: Morelli, similar ou de 
melhor qualidade. DENTAL 
MORELLI R$ 7,83 R$ 1.017,90 
33 130 
PACOTE  FIO PRÉ-CONTORNADO SUPERELÁSTICO NITI REVERSO 
REDONDO.016" INF PT C/10 UN arco 
ortodôntico; intraoral; superelástico com 
curva reversa; formato redondo; confeccionado em níquel-titânio; medidas 
0,016" - 0,40 mm; para arcada inferior ou 
tamanho M; pacote com 10 unidades. Marca de referência: Morelli, similar ou de 
melhor qualidade. DENTAL 
MORELLI R$ 22,84 R$ 2.969,20 
34 130 
PACOTE  FIO PRÉ-CONTORNADO SUPERELÁSTICO NITI REVERSO 
REDONDO .018" SUP PT C/10,0 UN arco 
ortodôntico; intraoral; superelástico com 
curva reversa; formato redondo; 
confeccionado em níquel-titânio; medidas 
0,018" - 0,45 mm; para arcada superior ou tamanho M; pacote com 10 unidades. 
Marca de referência: Morelli, similar ou de 
melhor qualidade. DENTAL 
MORELLI R$ 22,84 R$ 2.969,20 
35 130 
PACOTE  FIO PRÉ-CONTORNADO 
SUPERELÁSTICO NITI REVERSO 
REDONDO .018" INF PT C/10,0 UN arco 
ortodôntico; intraoral; superelástico com 
curva reversa; formato redondo; 
confeccionado em níquel-titânio; medidas 
0,018" - 0,45 mm; para arcada inferior ou tamanho M; pacote com 10 unidades. 
Marca de referência: Morelli, similar ou de 
melhor qualidade. DENTAL 
MORELLI R$ 22,83 R$ 2.967,90 
40 50 
UNIDADE  BROCA CARBIDE 12 LÂMINAS broca 
carbide multilaminada 12 lâminas nº 7664F. KAVO 
BURS 
CARBIDE R$ 19,59 R$ 979,50 
45 200 
PACOTE  TUBO SIMPLES EDWISE/RICKETTS 
COLAGEM SLOT .022"X.028" PT C/10,0 
UN   t u b o  s i m p l e s  m e t a l  p a r a  c o l a g e m ,  
prescrição Edgewise/Ricketts, com gancho centralizado, slot 0,022”. Pacote com 10 
unidades. 
Marca de referência: Morelli, similar ou de 
melhor qualidade. DENTAL 
MORELLI R$ 19,43 R$ 3.886,00 
VALOR TOTAL: R$ 53.697,60 (cinque nta e três mil seiscentos e no venta e sete reais e sessenta centavos) 
 GUSTAVO NICOLINO – CNPJ: 26.551.165/0001-45
ITEM QTD.  DESCRIÇÃO/ESPECIFICAÇÃO MARCA  VALOR 
UNITÁRIO VALOR 
TOTAL Secretaria M
unicipal de Saúde 
Palácio das Campinas Prof. Vener ando de Freitas Borges – Paço Municipal
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP 74.884‐900 
Fone/Fax: 3524‐1515 / 3524‐1503 | e‐mail: dvex.sms@gmail.com (R$) (R$) 
02 50 
UNIDADE AFASTADOR LÁBIO ACRÍLICO 
AUTOCLAVÁVEL INFANTIL 
apresentando hastes metálicas flexíveis, 
curvatura para encaixe dos lábios, aletas para afastamento das bochechas e 
superfície lisa e livre de arestas. 
Tamanho infantil ou P. Embalagem contendo 2 unidades. 
Marca de referência: Morelli, similar ou 
de melhor qualidade. MORELLI R$ 27,24 R$ 1.362,00 
57 50 
UNIDADE  RESINA FOTOPOLIMERIZÁVEL 
ORTODÔNTICA Adesivo 
Ortodôntico Fotopolimerizável para 
fixação de bráquetes de metal plástico ou cerâmico. Composição:  monômeros 
metacrílicos como BisGMA, TEGDMA 
e monômeros metacrílicos fosfatados, estabilizante, canforquinona, co-
iniciador e carga nanométrica de 
dióxido de silício. Embalagem: seringa 
contendo 4 g. 
Marca de referência: FGM, similar ou 
de melhor qualidade. FGM 
DENTSCARE R$ 55,35 R$ 2.767,50 
58 90 
UNIDADE  CIMENTO IONÔMERO VIDRO 
CIMENTAÇÃO KIT Composição: Pó: 
vidro de fluorsilicato de vidro, 
copolímeros de ácido carbônico 
(poliacrílico e maleico) e pigmentos - 
Líquido: solução de ácido tartárico. Apresentação: Kit: 1 frasco com 15 g de 
pó e 1 frasco de líquido com 10 ml, 
colher dosadora e bloco de espatulação. FGM 
DENTSCARE R$ 22,43 R$ 2.018,70 
86 10 
UNIDADE  RESINA ACRÍLICA 
AUTOPOLIMERIZÁVEL 
ORTODÔNTICA PÓ INCOLOR 225 
G, embalagem contendo 220 G ou 225 
G. 
Marca de referência: VIPI, similar ou de 
melhor qualidade. VIPI R$ 41,80 R$ 418,00 
87 15 
FRASCO  RESINA ACRÍLICA AUTOPOLIMERIZÁVEL 
ORTODÔNTICA LÍQUIDA 120 ML 
embalagem em frasco de vidro na cor 
âmbar, contendo 120ml.  
Marca de referência: VIPI, similar ou de 
melhor qualidade. VIPI R$ 22,85 R$ 342,75 
VALOR TOTAL: R$ 6.908,95 (seis mil novecentos e oito reais e no venta e cinco centavos) 
 ROFEMAX IMPORTADORA DE EMBALAG ENS EIRELI – CNPJ: 12.416.810/000 1-02
ITEM QTD.  DESCRIÇÃO/ESPECIFICAÇÃO MARCA  VALOR 
UNITÁRIO 
(R$) VALOR TOTAL 
(R$)  
03 100 BRÁQUETE PRESCRIÇÃO ROTH MORELLI R$ 240, 00 R$ 24. 000,00 Secretaria M
unicipal de Saúde 
Palácio das Campinas Prof. Vener ando de Freitas Borges – Paço Municipal
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP 74.884‐900 
Fone/Fax: 3524‐1515 / 3524‐1503 | e‐mail: dvex.sms@gmail.com UNIDADE LIGHT KIT kit de bráquete aço colagem 
para ortodontia, prescrição Roth, slot 
0,022”x 0,030”, com gancho nos caninos 
e pré-molares, angulação do canino + 9º, kit contendo 200 peças (10 CASOS), 
referentes aos dentes superiores do 15 ao 
25 e inferiores do 35 ao 45. Marca de referência: Morelli, similar ou 
de melhor qualidade. 
32 130 
PACOTE  FIO PRÉ-CONTORNADO SUPERELÁSTICO NITI REVERSO REDONDO .016" SUP PT C/10,0 UN   
arco ortodôntico; intraoral; superelástico 
com curva reversa;  formato redondo; 
confeccionado em níquel-titânio; medidas 
0,016" - 0,40 mm; para arcada superior 
ou tamanho G; pacote com 10 unidades. Marca de referência: Morelli, similar ou 
de melhor qualidade. MORELLI R$ 23, 48 R$ 3.052,40 
37 50 
UNIDADE  MOLA ABERTA HELICOIDAL NITI 
.030" mola aberta; apresentação vareta 
com 178 mm, confeccionada em níquel-
titânio (NiTi); medida do diâmetro interno 0,030" – 0,76mm; pacote com 3 
unidades. 
Marca de referência: Morelli, similar ou 
de melhor qualidade. MORELLI R$ 28, 11 R$ 1.405,50 
38 20   ROLO  MOLA FECHADA AÇO INOX CRNI 
.032” mola fechada; apresentação rolo 
com 1 m, confeccionada em aço 
inoxidável (CrNi); medida do diâmetro 
interno 0,032" – 0,80 mm. 
Marca de referência: Morelli, similar ou 
de melhor qualidade. MORELLI R$ 6, 71 R$ 134,20 
41 100 
PACOTE  TUBO VESTIBULAR ROTH 
SIMPLES C/ GANCHO SLOT 
.022"X.028" MOLARES SUPERIORES ESQUERDO 
COLAGEM PT C/10,0 UN tubo simples 
metal colagem com gancho para distal, 
prescrição Roth, slot 0,022”, compatível 
com os dentes 27/26 ou molar superior 
esquerdo. Pacote com 10 unidades. 
Marca de referência: Morelli, similar ou 
de melhor qualidade. MORELLI R$ 24, 63 R$ 2.463,00 
42 100 
PACOTE  TUBO VESTIBULAR ROTH 
SIMPLES C/ GANCHO SLOT 
.022'X.028" MOLARES 
SUPERIORES DIREITO COLAGEM 
PT C/10,0 UN tubo simples metal 
colagem com gancho para distal, 
prescrição Roth, slot 0,022”, compatível com os dentes 17/16 ou molar superior 
direito. Pacote com 10 unidades. pacote 
com 10 unidades. Marca de referência: Morelli, similar ou 
de melhor qualidade. MORELLI R$ 24, 63 R$ 2.463,00 Secretaria M
unicipal de Saúde 
Palácio das Campinas Prof. Vener ando de Freitas Borges – Paço Municipal
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP 74.884‐900 
Fone/Fax: 3524‐1515 / 3524‐1503 | e‐mail: dvex.sms@gmail.com 43 100 
PACOTE  TUBO VESTIBULAR ROTH 
SIMPLES C/ GANCHO SLOT 
.022"X.028" MOLARES 
INFERIORES ESQUERDO 
COLAGEM PT C/10,0 UN tubo simples 
metal colagem com gancho para distal, 
prescrição Roth, slot 0,022”, compatível com os dentes 37/36 ou molar inferior 
esquerdo. Pacote com 10 unidades. 
Marca de referência: Morelli, similar ou 
de melhor qualidade. MORELLI R$ 24, 26 R$ 2.426,00 
44 100 
PACOTE  TUBO VESTIBULAR ROTH 
SIMPLES C/ GANCHO SLOT 
.022"X.028" MOLARES INFERIORES DIREITO COLAGEM 
PT C/10,0 UN tubo simples metal 
colagem com gancho para distal, 
prescrição Roth, slot 0,022”, compatível 
com os dentes 47/46 ou molar inferior 
direito. Pacote com 10 unidades. Marca de referência: Morelli, similar ou 
de melhor qualidade. MORELLI R$ 26, 16 R$ 2.616,00 
46 100 
PACOTE  TUBO VESTIBULAR ROTH DUPLO C/ GANCHO SLOT .022"X.028" 
MOLARES SUPERIORES 
ESQUERDO COLAGEM PT C/10,0 
UN tubo DUPLO metal colagem com 
gancho para distal, prescrição Roth, slot 
0,022”, compatível com os dentes 27/26 ou molar superior esquerdo. Pacote com 
10 unidades. 
Marca de referência: Morelli, similar ou 
de melhor qualidade. MORELLI R$ 27, 89 R$ 2.789,00 
47 100 
PACOTE  TUBO VESTIBULAR ROTH DUPLO 
C/ GANCHO SLOT .022”X.028" 
MOLARES SUPERIORES DIREITO 
COLAGEM PT C/10,0 UN tubo 
DUPLO metal colagem com gancho para 
distal, prescrição Roth, slot 0,022”, compatível com os dentes 17/16 ou molar 
superior direito. pacote com 10 unidades. 
Pacote com 10 unidades. 
Marca de referência: Morelli, similar ou 
de melhor qualidade. MORELLI R$ 27, 89 R$ 2.789,00 
48 100 
PACOTE  TUBO VESTIBULAR ROTH DUPLO 
C/ GANCHO SLOT .022"X.028" 
MOLARES INFERIORES 
ESQUERDO COLAGEM PT C/10,0 
UN tubo DUPLO metal colagem com 
gancho para distal, prescrição Roth, slot 
0,022”, compatível com os dentes 37/36 ou molar inferior esquerdo. Pacote com 
10 unidades. 
Marca de referência: Morelli, similar ou 
de melhor qualidade. MORELLI R$ 26, 49 R$ 2.649,00 
49 100 
PACOTE  TUBO VESTIBULAR ROTH DUPLO
C/ GANCHO SLOT .022"X.028" MORELLI R$ 26,49 R$ 2.649,00 Secretaria M
unicipal de Saúde 
Palácio das Campinas Prof. Vener ando de Freitas Borges – Paço Municipal
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP 74.884‐900 
Fone/Fax: 3524‐1515 / 3524‐1503 | e‐mail: dvex.sms@gmail.com MOLARES INFERIORES DIREITO 
COLAGEM PT C/10,0 UN tubo 
DUPLO metal colagem com gancho para 
distal, prescrição Roth, slot 0,022”, compatível com os dentes 47/46 ou molar 
inferior direito. Pacote com 10 unidades. 
Marca de referência: Morelli, similar ou 
de melhor qualidade. 
50 10 
PACOTE  TUBO ORTODÔNTICO CRUZADO 
AÇO INOX .022" PT C/10 UN 
Marca de referência: Morelli, similar ou 
de melhor qualidade. MORELLI R$ 17,19 R$ 171,90 
52 40 
PACOTE  BOTÃO LINGUAL COLAGEM PT 
C/10,0 UN  
Marca de referência: Morelli, similar ou 
de melhor qualidade. MORELLI R$ 9, 70 R$ 388,00 
53 10 
UNIDADE  CHAVE SEXTAVADA P/ FIXAÇÃO 
PORCA GURIN 
Marca de referência: Morelli, similar ou 
de melhor qualidade. MORELLI R$ 19,27 R$ 192,70 
54 40 
PACOTE  GURIN ORTODÔNTICO AÇO INOX 
COM SLOT RETANGULAR 
ABERTO .022” AJUSTÁVEL E 
GANCHO LADO DIREITO PT C/ 10 
UN 
Marca de referência: Morelli, similar ou 
de melhor qualidade. MORELLI R$ 38, 37 R$ 1.534,80 
55 40 
PACOTE  GURIN ORTODÔNTICO AÇO INOX 
C/ SLOT RETANGULAR ABERTO .022” AJUSTÁVEL E GANCHO 
LADO ESQUERDO PT C/ 10 UN 
Marca de referência: Morelli, similar ou 
de melhor qualidade. MORELLI R$ 38, 58 R$ 1.543,20 
56 15 
PACOTE  GANCHO ORTODÔNTICO AÇO 
INOX PONTA BOLA RETO SLOT 
.022”, PT C/10 UN 
Marca de referência: Morelli, similar ou 
de melhor qualidade. MORELLI R$ 13,55 R$ 203,25 
59 10   ROLO  ELÁSTICO CURTO CORRENTE elástico em corrente de elo curto; cor 
cinza; embalagem contendo 4,5 m  
Marca de referência: Morelli, similar ou 
de melhor qualidade. MORELLI R$ 24,20 R$ 242,00 
60 15   ROLO  ELÁSTICO MÉDIO CORRENTE 
elástico em corrente de elo médio; cor 
cinza; embalagem contendo 4,5 m. Marca de referência: Morelli, similar ou 
de melhor qualidade. MORELLI R$ 25,24 R$ 378,60 
61 03   ROLO  ELÁSTICO LONGO CORRENTE 
elástico em corrente de elo longo; cor 
cinza; embalagem contendo 4,5 m. 
Marca de referência: Morelli, similar ou 
de melhor qualidade. MORELLI R$ 24,57 R$ 73,71 
62 45 
PACOTE  ELÁSTICO 1/8” MECÂNICA 
ORTODÔNTICA  intraoral; em látex; 
força média; cor natural; medindo 1/8” – 
3,2 mm; pacote com 1000 unidades. MORELLI R$ 6, 09 R$ 274,05 Secretaria M
unicipal de Saúde 
Palácio das Campinas Prof. Vener ando de Freitas Borges – Paço Municipal
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP 74.884‐900 
Fone/Fax: 3524‐1515 / 3524‐1503 | e‐mail: dvex.sms@gmail.com Marca de referência: Morelli, similar ou 
de melhor qualidade. 
63 60 
PACOTE  ELÁSTICO 3/16” MECÂNICA 
ORTODÔNTICA intraoral; em látex; 
força media; cor natural; medindo ¾” – 
4,8 mm; pacote com 1000 unidades. 
Marca de referência: Morelli, similar ou 
de melhor qualidade. MORELLI R$ 7, 14 R$ 428,40 
64 45 
PACOTE ELÁSTICO 1/4” MECÂNICA 
ORTODÔNTICA intraoral; em látex; 
força média; cor natural; medindo ¼”, 
6,35mm pacote com 1000 unidades. Marca de referência: Morelli, similar ou 
de melhor qualidade. MORELLI R$ 7, 91 R$ 355,95 
65 400 
PACOTE  LIGADURA ELÁSTICA BENGALA, 
PT C/ 1000 UN, n a  c o r  c i n z a ,  p a c o t e  
com aproximadamente 10 bengalinhas 
com 100 anéis elásticos cada. 
Marca de referência: Morelli, similar ou 
de melhor qualidade. MORELLI R$ 6,11  R$ 2.444,00 
66 05 
FRASCO  FLUXO SOLDA ORTODONTIA fluxo 
para solda de prata; para uso em ortodontia; embalagem com 20 ml. 
Marca de referência: Morelli, similar ou 
de melhor qualidade. MORELLI R$ 9,19 R$ 45,95 
68 40 
UNIDADE  MÁSCARA FACIAL PETIT, 
apresentando apoio anatômico na testa 
regulável e articulado com espuma para 
proteção; suporte para tracionamento regulável; mentoneira regulável com 
espuma para proteção; acompanha chave 
para regulagem dos componentes. Marca de referência: Morelli, similar ou 
de melhor qualidade. MORELLI R$ 38, 39 R$ 1.535,60 
89 09   ROLO  FIO AMARRILHO 12" 0,30 MM, fio 
para ligadura metálica 0,012”-0,30mm em rolo com 90 m ou 50g 
aproximadamente. 
Marca de referência: Morelli, similar ou 
de melhor qualidade. MORELLI R$ 12,59 R$ 113,31 
VALOR TOTAL: R$ 59.361,52 (cinquenta e nove mil trezentos e ses senta e um reais e cinquenta e dois 
centavos ) 
Valor Total: R$ 119.968,07 (cento  e dezenove mil novecentos e s essenta e oito reais e sete centavos)  
Goiânia, 19 de novembro de 2021. 
Durval Ferreira Fonseca Pedroso  
Secretário Municipal de Saúde  Secretaria Municipal
 de Saúde 
Palácio das Campinas Prof. Vener ando de Freitas Borges – Paço Municipal
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP 74.884‐900 
Fone/Fax: 3524‐1628 / 3524‐1609 | e‐mail: celsms.goiania@gmail. com TERMO DE HOMOLOGAÇÃO DO PREGÃO  ELETRÔNICO N° 071/2021 – SAÚDE 
(AVISO DE RESULTADO) 
O Secretário de 
Saúde do Município de Goiânia, no uso de suas a tribuições legais e na conformidade dos 
autos do Pregão Eletrônico n° 071/2021 – SAÚDE , Tipo MENOR PREÇO POR ITEM -  condicionado à 
participação exclusiva de microempresas e empresas de pequeno p orte em atendimento ao Decreto nº 
8.538 de 08/10/2015 o qual normatiza a exclusividade da partici pação destas empresas em itens de 
licitações cujos valores unitários somem o valor máximo de R$ 8 0.000,00 (oitenta mil reais). Processo 
Bee nº 23935, cujo objeto é Aquisição de materiais permanentes (Ele trodomésticos) relacionados para 
atender as necessidades do serviço no Centro de Referência em D iagnóstico e Terapê utico (CRDT) da 
Secretaria Municipal de Saúde, conforme condições e especificaç ões constantes deste Edital e seus anexos. 
De acordo com o Termo de Julgamento/Adjudicação e manifestação regimental exarada através do Parecer 
Jurídico nº 4343/2021, resolve HOMOLOGAR o presente pro cedimento licitatório e AUTORIZ AR a 
despesa, conforme dados abaixo:  
 BRASIDAS EIRELI. – CNPJ: 20.483.193/0001-96
Item Quant. Descritivo Marca Valor 
Unit. R$ Valor 
Total R$ 
1 01 Und FOGAO ELETRICO 2 CHAMAS – 
Equipamento de mesa, elétrico, com dois 
queimadores. Corpo externo em aço inoxidável, 02 
placas aquecedoras com diâmetro aproximado de 
18 cm cada. Com pelo menos 05 níveis de temperatura. Pés ou base antiderrapante. Alimentação elétrica bivolt ou 220 V. Potência mínima de 1900 W. Deve possuir: Garantia mínima de 12 (doze) 
meses.  Agratto - 
FM-02 175,00 175,00 
Valor Total: R$ 175,00 (Cento e setenta e cinco reais) 
Goiânia, 02 de dezem b
ro de 2021. 
Durval Ferreira Fonseca Pedroso  
Secretário Municipal de Saúde Secretaria M
unicipal de Saúde 
Palácio das 
Campinas Prof. Vener ando de Freitas Borges – Paço Municipal
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP 74.884‐900 
Fone/Fax: 3524‐1628 / 3524‐1609 | e‐mail: celsms.goiania@gmail. com TERMO DE HOM
OLOGAÇÃO DO PREGÃO E LETRÔNICO N° 082/2021SRP – SAÚDE 
(AVISO DE RESULTADO) 
O Secretário d
e Saúde do Município de Goiânia, no uso de suas a tribuições legais e na conformidade dos 
autos do Pregão Eletrônico n° 082/2021SRP – SAÚDE , Tipo MENOR PREÇO POR ITEM – Processo 
Bee nº 17338, cujo objeto é aquisição de medicamentos, através do SISTEMA DE REGISTRO DE 
PREÇOS - SRP,  para aquisição de material de higiene e limpeza, pelo Sistema de Registro de Preços - SRP, 
para utilização nas Unidades da Sec retaria Municipal de Saúde d e Goiânia, durante o período de 12 (doze) 
meses, conforme condições e espec ificações constantes deste Edi tal e seus anexos. De acordo com o Termo 
de Julgamento/Adjudicação e manifestação regimental exarada atr avés do Parecer Jurídico nº 4540/2021, 
resolve HOMOLOGAR o presente pro cedimento licitatório e AUTORIZAR as despesas, conforme dados 
abaixo: 
Ps.: Esclarecemos que devido aos itens de cota reservado terem o mes mo ganhador, retornaremos a 
numeração conforme Termo de ref erência inicial, sendo a numeração em parêntese a mesma do edital 
 KARLA KAROLINE FONTES MENESES . – CNPJ: 37.937.325/0001-05
Item Item
(edital) Qnt. Descritivo Marca Valor 
Unit. R$ Valor 
Total R$ 
1 1 550 
PT ABSORVENTE HIGIENICO 
DESCARTÁVEL - para fluídos corporais, 
atóxico, confeccionado em material 
absorvente, com cobertura interna de falso tecido, revestido internamente por película impermeável, espessura compatível com 
fluxo abundante, com abas. 
Disponibilizada em pacotes com 08 
unidades , embaladas individualmente. 
PARTICIPAÇÃO EXCLUSIVA 
ME/EPP Clinoff 2,25 1.237,50 
Valor Total: R$ 1.237,50 (Um m il duzentos e trinta e sete reais  e cinqüenta centavos) 
 ALIBI COMUNICAC AO VISUAL LTDA. - CNPJ: 41.626.463/0001-40
Item Item
(edital) Qnt. Descritivo Marca Valor 
Unit. R$ Valor 
Total R$ 
2 2 5.000 
UN ADESIVO PARA IDENTIFICAÇÃO DE RESÍDUO INFECTANTE - adesivo 
de segurança em vinil autocolante com símbolo e identificação escrita ; resistente 
a produtos químicos e intempéries da 
natureza, fácil manuseio, com alto poder 
de adesão externa em lixeiras confeccionadas em plástico, conforme ABNT NBR 7500. Dimensões 
aproximadas: 20 cm x 20 cm. 
PARTICIPAÇÃO EXCLUSIVA 
ME/EPP Único 1,60 8.000,00 
3 3 5.000 
UN ADESIVO PARA IDENTIFICAÇÃO DE LIXO COMUM - em vinil 
autocolante com símbolo e identificação 
escrita, resistente a produtos químicos e Único 1,60 8.000,00 Secretaria M
unicipal de Saúde 
Palácio das 
Campinas Prof. Vener ando de Freitas Borges – Paço Municipal
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP 74.884‐900 
Fone/Fax: 3524‐1628 / 3524‐1609 | e‐mail: celsms.goiania@gmail. com intempéries da natureza, fácil manuseio , 
com alto poder de adesão externa em 
lixeiras confeccionadas em plástico, conforme ABNT NBR 7500. Dimensões aproximadas: 20 cm x 20 cm. 
PARTICIPAÇÃO EXCLUSIVA 
ME/EPP 
Valor Total: R$ 16.000,00 (Dezesseis mil reais) 
 SQUADRA COMERCIO E SERVICOS LTDA. – CNPJ: 34.385.304/0001-36
Item Item
(edital) Qnt. Descritivo Marca Valor 
Unit. R$ Valor 
Total R$ 
5 5 180 
UN BALDE PLASTICO PARA LIMPEZA - 
em polietileno de alta densidade, atóxico, 
leve, durável, resistente a impactos, paredes e fundo reforçados, com alça de aço zincado, capacidade 18 litros , na cor 
branca, com graduação. 
PARTICIPAÇÃO EXCLUSIVA 
ME/EPP Arqplast 15,10 2.718,00 
Valor Total: R$ 2.718,00 (Dois  mil setecentos e dezoito reais) 
 JC COMERCIO E EMPREENDI MENTOS EIRELI. – CNPJ: 15.104.655/0001-8 7
Item Item
(edital) Qnt Descritivo Marca Valor 
Unit. R$ Valor 
Total R$ 
7 7 11.500 
FR DESINFETANTE LIQUIDO PARA 
LIMPEZA - bactericida e desodorizante, 
para sanitários, pisos, portas e azulejos. 
Composição: ingrediente ativo, álcool etoxilado, solvente, sequestrante, corantes, fragrâncias de pinho e água. Ingrediente ativo: cloreto de benzalcônio 
1,1252%p/p. Embalagem com 1.000 ml . 
PARTICIPAÇÃO EXCLUSIVA 
ME/EPP Zupp 2,50 28.750,00 
8 8 31.500 
FR DETERGENTE LIQUIDO PARA LIMPEZA - neutro, biodegradável, 
inodoro, consistente, com tensoativo 
amônio e não aniônico, solvente orgânico, 
agentes sequestrantes e branqueadores 
ópticos, inócuo à pele, utilizado na lavagem de utensílios de copa e cozinha. Embalado em frasco plástico flexível e inquebrável, com capacidade de 500 ml,  
provido de tampa e bico aplicador. 
PARTICIPAÇÃO EXCLUSIVA 
ME/EPP Polylar 1,00 31.500,00 
22 25 8.400 
UN SABONETE COMUM 10 G - sabonete, 
em tablete, uso adulto, de fragrância suave. o sabonete deverá possuir grande poder espumante, ser cremoso o suficiente para não desenvolver rachaduras ao longo 
do tempo de sua utilização, formar o Naturys 0,33 2.772,00 Secretaria M
unicipal de Saúde 
Palácio das 
Campinas Prof. Vener ando de Freitas Borges – Paço Municipal
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP 74.884‐900 
Fone/Fax: 3524‐1628 / 3524‐1609 | e‐mail: celsms.goiania@gmail. com mínimo de massa gelatinosa que leva ao 
seu amolecimento precoce e não causar irritabilidade dérmica. Embalados individualmente. Composição: sais sódicos de ácidos graxos, hidróxido de 
sódio, glicerina, hidratante, cloreto de 
sódio, formaldeído, distirilbifenil dissulfonato dissódico, edetato tetra sódico, etidronato tetra sódico, fragrância, água e corantes. 
PARTICIPAÇÃO EXCLUSIVA 
ME/EPP 
Valor Total: R$ 63.022,00 (Sessenta e três mil e vinte e dois r eais) 
 NSA SOLUCOES EIRELI. – CNPJ: 19.987.085/0001-71
Item Item
(edital) Qnt. Descritivo Marca Valor 
Unit. R$ Valor 
Total R$ 
9 9 13.000 
PT ESPONJA AÇO LIMPEZA - 
biodegradável, confeccionado em aço carbono.  Embalado em pacote com 08 
unidades. Peso aproximado: 60 gramas. 
PARTICIPAÇÃO EXCLUSIVA 
ME/EPP Aço 
Bom 1,02 13.260,00 
Valor Total: R$ 13.260,00 (Treze mil duzentos e sessenta reais)  
 ZOOM COMERCIAL EIRELI. – CNPJ: 39.518.890/0001-63
Item Item
(edital) Qnt. Descritivo Marca Valor 
Unit. R$ Valor 
Total R$ 
10 10 11.000 
UN ESPONJA DE NYLON DUPLA FACE - esponja de limpeza constituída 
de duas faces, sendo uma em fibra 
sintética com material abrasivo para 
limpeza mais difícil e a outra em 
espuma de poliuretano para limpeza de superfícies delicadas devidamente sobrepostas e firmemente unidas. Quando embebida em detergente não 
deverá murchar, esfiapar-se ou soltar 
pedaços durante a esfregadura. Dimensões aproximadas: 110 x 75 x 20 mm. 
PARTICIPAÇÃO EXCLUSIVA 
ME/EPP Fadinha 0,52 5.720,00 
11 11 7.200 
UN FLANELA PARA LIMPEZA DE 
ALGODÃO - Flanela amarela  p a r a  
limpeza com medidas mínimas de 57x26 
cm, com etiqueta costurada na flanela 
onde será possível identificar a marca ou 
a procedência (100% Algodão). Borda 
em overloque.  
PARTICIPAÇÃO EXCLUSIVA 
ME/EPP Irmãos 
Neves 1,40 10.080,00 
Valor Total: R$ 15.800,00 (Qui nze mil e oitocentos reais) Secretaria M
unicipal de Saúde 
Palácio das 
Campinas Prof. Vener ando de Freitas Borges – Paço Municipal
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP 74.884‐900 
Fone/Fax: 3524‐1628 / 3524‐1609 | e‐mail: celsms.goiania@gmail. com  PALLET RIO INDÚSTRIA E C OMERCIO LTDA. – CNPJ: 05.782.733/0003-0 0
Item Item
(edital) Qnt Descritivo Marca Valor 
Unit. R$ Valor 
Total R$ 
13 13 e 14 5.000 
UN LIXEIRA PLASTICO COM 
PEDAL - Cesto para lixo com pedal e 
haste de acionamento em aço 
galvanizado. Capacidade de 25 litros . 
Acionamento mecânico da tampa sem 
contato manual. A tampa deve se acomodar perfeitamente ao coletor, vedando-o perfeitamente. Todo o pedal e a haste de acionamento devem ser 
em metal. Quando tampada, deve reter 
os odores desagradáveis e não atrai insetos. Material do corpo da lixeira em polipropileno de alta resistência ou termoplástico de alta resistência. A dobradiça permite abertura total da 
tampa, facilitando o deposito ou 
retirada do lixo. Pode ser retangular com cantos arredondados ou cilíndrica. Cor, preferencialmente, branca ou 
clara, DESDE QUE SEJAM TODAS 
ENTREGUES DA MESMA COR. 
Com alta resistência mecânica a impacto, e proteção contra raios ultravioletas (UV) e repetidas lavagens. Marca de referência: 
Marfinite ou similar de qualidade 
superior. 
AMPLA PARTICIPAÇÃO + COTA 
RESERVADA ME/EPP Caixaplast 71,40 357.000,00 
14 15 e 16 5.000 
UN LIXEIRA PLASTICO COM 
TAMPA E PEDAL -  Cesto para lixo 
com pedal e haste de acionamento em 
aço galvanizado. Capacidade de 60 
litros . Acionamento mecânico da 
tampa sem contato manual. A tampa deve se acomodar perfeitamente ao coletor, vedando-o perfeitamente. Todo o pedal e a haste de acionamento 
devem ser em metal. Quando tampada, 
deve reter os odores desagradáveis e não atrai insetos. Material do corpo da lixeira em polipropileno de alta resistência ou termoplástico de alta 
resistência. A dobradiça permite 
abertura total da tampa, facilitando o depósito ou retirada do lixo. Pode ser retangular com cantos arredondados ou cilíndrica.  Cor, preferencialmente, 
branca  o u  clara , DESDE QUE 
SEJAM TODAS ENTREGUES DA Caixaplast 152,40 762.000,00 Secretaria M
unicipal de Saúde 
Palácio das 
Campinas Prof. Vener ando de Freitas Borges – Paço Municipal
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP 74.884‐900 
Fone/Fax: 3524‐1628 / 3524‐1609 | e‐mail: celsms.goiania@gmail. com MESMA COR. Com alta resistência 
mecânica a impacto, e proteção contra 
raios ultravioletas (UV) e repetidas lavagens. Marca de referência: 
Marfinite ou qualidade superior. 
AMPLA PARTICIPAÇÃO + COTA 
RESERVADA ME/EPP 
Valor Total: R$ 1.119.000,00 (Um milhão cento e dezenove mil re ais) 
 ADN COMÉRCIO E DISTRIBUIÇÃO DE PRODUTOS DE LIMPEZA EIRELI. – CN PJ:
05.621.087/0001-38 
Item Item
(edital) Qnt Descritivo Marca Valor 
Unit. R$ Valor 
Total R$ 
17 20 75.000 
RL PAPEL HIGIENICO BRANCO - rolo medindo 10 cm x 30 m - pacote plástico com 04 rolos  -  fardo com 16 
pacotes   -  alto grau de alvura que  não  
esfarela  no uso, folha  dupla  gofrada  
d e   p r i m e i r a   q u a l i d a d e ,   c o m   s i s t e m a  
microkilt  de  alto  nível  de  maciez  e 
absorção,  cor  branca,  composição  100%  fibras  celulósicas  expresso  na  embalagem, matéria prima não reciclada, ou seja 100% virgem,  
devidamente  identificados  com  
i n f o r m a ç õ e s   s o b r e   o   p r o d u t o ,  fabricante, e demais informações necessárias. 
PARTICIPAÇÃO EXCLUSIVA 
ME/EPP Ipel 0,80 60.000,00 
18 21 130 
UN RODO MADEIRA COM CABO 40 
CM - para piso, com 02 borrachas, base 
com 40 cm de comprimento, cabo em 
madeira revestido em plástico com no mínimo 140 cm de comprimento, rosqueável, resistente, eficaz na secagem de piso. 
PARTICIPAÇÃO EXCLUSIVA 
ME/EPP Rodofort 5,50 715,00 
19 22 165 
UN RODO MADEIRA COM CABO 60 
CM - para piso, com 02 borrachas, base 
com 60 cm de comprimento, cabo em 
madeira revestido em plástico com no mínimo 140 cm de comprimento, 
rosqueável, resistente, eficaz na secagem 
de piso. 
PARTICIPAÇÃO EXCLUSIVA 
ME/EPP Rodofort 7,50 1.237,50 
20 23 10.300 
UN SABÃO BARRA COMUM -  composto 
por tensoativo, coadjuvante, emoliente, branqueador óptico, sequestrante, 
espessante, despersante, preservante, 
corante, água. Barra com 200gr. Neutro, Kra Kra 0,95 9.785,00 Secretaria M
unicipal de Saúde 
Palácio das 
Campinas Prof. Vener ando de Freitas Borges – Paço Municipal
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP 74.884‐900 
Fone/Fax: 3524‐1628 / 3524‐1609 | e‐mail: celsms.goiania@gmail. com glicerinado, multiuso, biodegradável, 
dermatologicamente testado, para limpeza em geral e lavagem de louças. Registro no Ministério da Saúde. Com nome do fabricante, data de fabricação e 
prazo de validade. 
PARTICIPAÇÃO EXCLUSIVA 
ME/EPP 
21 24 8.000 
CX SABAO PÓ COMUM - composto por 
tensoativos, coadjuvantes, 
branqueadores ópticos, enzimas, corante, atenuador de espuma, perfume e 
água. Embalado em caixa com 1kg. 
PARTICIPAÇÃO EXCLUSIVA 
ME/EPP Oriente 3,10 24.800,00 
23 26 e 27 3.500 
GL SABONETE LÍQUIDO AROMATIZADO - pronto para uso, 
para higienização constante das mãos. 
Características: viscoso, com glicerina, 
espumante, hidratante, perfumado, 
ANTIALÉRGICO e de fácil enxague. 
Embalado em galão com 05 litros. 
AMPLA PARTICIPAÇÃO + COTA 
RESERVADA ME/EPP Archote 12,70 44.450,00 
Valor Total: R$ 140.987,50 (Cento e quarenta mil novecentos e o itenta e sete reais e cinqüenta 
centavos) 
 COMERCIAL MONTEIRO EIRELI. –  CNPJ: 24.240.240/0001-21
Item Item 
(edital) Qnt Descritivo Marca Valor 
Unit. R$ Valor 
Total R$ 
25 29 164.000 
UN SACO PLASTICO LIXO 
HOSPITALAR - em plástico , 
capacidade para 50 litros, branco leitoso e impermeável. O material 
deverá estar de acordo com a ABNT NBR 9191 e deverá constar 
o símbolo de material infectante,conforme ABNT NBR 7.500. 
Embalado em pacotes com 100 
unidades.Espessura de, no mínimo, 
06 microns.Tamanho aproximado: 
63cm largura x 80cm de altura, conforme normas da ABNT E NBR. 
PARTICIPAÇÃO EXCLUSIVA 
ME/EPP Braslixo 0,25 41.000,00 
27 31 e 32 1.000.000
UN S A C O  P L A S T I C O  L I X O  -  em 
plástico, capacidade para 50 
litros , na cor preta ou azul, com 
espessura de, no mínimo, 6 microns. O produto deverá estar de 
acordo com a ABNT NBR 9191. 
Embalado em pacotes com 100 Braslixo 0,15 150.000,00 Secretaria M
unicipal de Saúde 
Palácio das 
Campinas Prof. Vener ando de Freitas Borges – Paço Municipal
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP 74.884‐900 
Fone/Fax: 3524‐1628 / 3524‐1609 | e‐mail: celsms.goiania@gmail. com unidades. 
AMPLA PARTICIPAÇÃO + 
COTA RESERVADA ME/EPP 
Valor Total: R$ 191.000,00 (Cento e noventa e um mil reais) 
 ISOLAR COMERCIAL EIRELI. – CNPJ: 02.005.835/0001-60
Item Item
(edital) Quant. Descritivo Marca Valor 
Unit. R$ Valor 
Total R$ 
26 30 30.000 
UN SACO PLASTICO LIXO - em 
plástico, capacidade para 100 litros , 
na cor preta  ou azul, espessura de, no 
mínimo, 10 microns. O produto deverá 
estar de acordo com a ABNT NBR 
9191. Embalado em pacotes com 100 
unidades. 
PARTICIPAÇÃO EXCLUSIVA 
ME/EPP Isolar 0,35 10.500,00 
Valor Total: R$ 10.500,00 (Treze mil duzentos e sessenta reais)  
Valor Total: R
$ 1.573.525,00 (Um milhão quinhentos e setenta e três mil quinhentos e vinte e cinco 
reais) 
Goiânia, 13 de dezembro de 2021. 
Durval Ferreira Fonseca Pedroso 
Secretário Municipal de Saúde  Secretaria M
unicipal de Saúde 
Palácio das Campinas Prof. Vener ando de Freitas Borges – Paço Municipal
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP 74.884‐900 
Fone/Fax: 3524‐1515 / 3524‐1503 | e‐mail: dvex.sms@gmail.com TERMO DE HOM
OLOGAÇÃO DO PREGÃO  ELETRÔNICO Nº 088/2021 – SAÚDE 
O Secretário de Saúde do Município de Goiânia, no uso de suas atribuições legais, conferidas pelo 
Decreto Municipal nº 017/2021 e, nos termos do Art. 52 da Lei Complementar Municipal nº 335/2021, da 
Lei Federal nº 10.520/2011 e 1.55 0/2012, aplicando subsidiariam ente a Lei Federal nº 8.666/93, em 
conformidade com os autos do Pregão Eletrônico nº 088/2021 – SAÚDE , Tipo MENOR PREÇO POR 
ITEM  – Processo Bee nº 14091 , tendo por escopo a aquisição de materiais de consumo diversos (eletrodo 
adesivo, bandagem, faixa elástica, gel condutor e protetor auri cular), para atender as necessidades da 
Diretoria de Vigilância de Saúde do Trabalhador da Secretaria M unicipal de Saúde de Goiânia, 
conforme condições e especifica ções constantes no edital e seus anexos.  De acordo com o Termo de 
Julgamento/Adjudicação e manifesta ção regimental exarada atravé s do Parecer Jurídico nº 4385/2021. 
Resolve HOMOLOGAR o presente procedimento licitatório e AUTORIZAR as despesas, conforme dados 
abaixo, informando que o item 04 restou DESERTO e o item 01 restou FRACASSADO  após inabilitação 
de empresas licitantes por propostas acima do estimado, mesmo a pós tentativa de negociação: 
 ORTOSANI PRODUTOS PARA SAUDE LTDA - CNPJ: 08.863.966/0001-64
ITEM QTD.  DESCRIÇÃO/ESPECIFICAÇÃO MARCA  VALOR 
UNITÁRIO 
(R$) VALOR 
TOTAL 
(R$) 
02 100 
CX Bandagem elástica Kinesio Taping - Faixa 
elástica/ bandagem elástica adesiva exclusiva para 
método Kinesio Taping, com adesivo de acrilato 
eudérmico, hipoalergênico, super aderente, 
resistente à água, ± 97% algodão e ± 3% elastano, 
com elasticidade média de aproximadamente de 180%. Formato: 5cm x 5 metros. Cor: Preta. 
Embalagem: caixa contendo 10 rolos de 5cm x 5m. Obs: considerando que cada caixa possibilita 
tratamento de aproximadamente três (03)pacientes, 
100 caixas corresponder iam ao suporte a 300 
pacientes.  TMAX R$ 56,36 R$ 5.636,00 
VALOR TOTAL: R$ 5.636,00 (cinco mil seiscentos e trinta e seis reais) 
 EGR EQUIPAMENTOS E SOLUCOES E IRELI - CNPJ: 33.246.555/000 1-77
 CRH EQUIPAMENTOS DE SEGURANCA LTDA - CNPJ: 14.566.765/0 001-06
ITEM QTD.  DESCRIÇÃO/ESPECIFICAÇÃO MARCA  VALOR 
UNITÁRIO VALOR 
TOTAL ITEM QTD.  DESCRIÇÃO/ESPECIFICAÇÃO MARCA  VALOR 
UNITÁRIO 
(R$) VALOR 
TOTAL 
(R$) 
03 420 
UN Faixa elástica de látex para exercícios terapêuticos, com resistência progressiva – 
tensão média - Faixa elástica de látex utilizada 
para exercícios terapêuticos com resistência.  
Tensão: MÉDIA (cor verde). Formato: 0,4m x 
1,5m. Embalagem: contendo uma (01) unidade de 
0,4cm  de  largura e 1,5m de comprimento. CARCI/ 
CARCI 
BAND V R$ 43,91 R$ 18.442,20  
VALOR TOTAL: R$ 18.442,20 (dezoito mil quatrocentos e quarenta e dois reais e vinte centavos) Secretaria M
unicipal de Saúde 
Palácio das Campinas Prof. Vener ando de Freitas Borges – Paço Municipal
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP 74.884‐900 
Fone/Fax: 3524‐1515 / 3524‐1503 | e‐mail: dvex.sms@gmail.com (R$) (R$) 
05 1000 
UN Protetor auricular de silicone tipo Plug - 
Protetor auricular de silicone, tipo plug, com 
cordão de algodão. At enuação de 15dB. PROTECT QUALITY R$ 1,40 R$ 1.400,00 
VALOR TOTAL: R$ 1.400,00 (um mil e quatrocentos reais) 
Valor Total: R$ 25.478,20 (vinte  e cinco mil quatrocentos e setenta e oito reais e vinte centavos) 
Goiânia, 02 de dezembro de 2021. 
Durval Ferreira Fonseca Pedroso  
Secretário Municipal de Saúde 1 
Secretar
ia Municipal de Cultura  
Secretaria Municipal de Cultura 
Avenida Parque Atheneu n° 1.477 – Parque Atheneu – Goiânia ‐ CE P: 74893‐020 
Contato: (62) 3596‐6700 ‐  culturagab@hotmail.com   
Portaria nº 119/2021 
O 
SECRETÁRIO MUNICIPAL DE CULTURA , no uso de suas atribuições legais 
previstas nos artigos 51 e 64, da Lei Complementar n° 335, de 0 1 de janeiro de 2021 e nos termos do 
Decreto n° 607, de 25 de janeiro de 2021, juntamente com o Decr eto nº 2.187, de 07 de abril de 
2021, RESOLVE:  
Art. 1º -  Retificar a Portaria nº 116/2021, publicada no Diário Oficial do Município 
Edição nº 7688, de 01 de dezembro de 2021, que constituiu os membros da Comissão Organizadora 
da 16° Conferência Municipal de Cultura: 
I - ONDE SE LÊ: 
Art. 1º - Nomear a Comissão Organizadora da 16° Conferência Mun icipal de Cultura, a 
ser realizada nos dias 20 e 21 de dezembro de 2021, a saber:  
1. Edival Lourenço;
2. Jefferson de Oliveira 
Affiune;
3.Valéria Figueiredo;
4.Iuri Godinho;
5.Francisca Valbene e
6. Gennyson Ponce.
II - LEIA-SE: 
Art. 1º 
- Nomear a Comissão Organizadora da 16° Conferência Mun icipal de Cultura, a 
ser realizada nos dias 20 e 21 de dezembro de 2021, a saber:  
1.Francisca Valbene;
2.Gennyson Ponce;
3. Jefferson de Oliveira Affiune e4.Rainy Borges de Moura
Art.2º - Permanecendo inalterados os de mais termos da Portaria nº 116 /2021. 
Dê ciência. Cumpra-se. Publique-se.  GABINETE DO SECRETÁRIO MUNICIPAL DA CULTURA, em Goiânia, aos 12  dias do 
mês de dezembro de 2021. 
ZANDER FÁBIO ALVES DA COSTA 
Secretário de Cultura1 
Secretaria Municipal de Cultura  
Secretaria Municipal de Cultura 
Avenida Parque Atheneu n° 1.477 – Parque Atheneu – Goiânia ‐ CE P: 74893‐020 
Contato: (62) 3596‐6700 ‐  culturagab@hotmail.com   
Portaria nº 120/2021 
Inclui membros para compor a 
Comissão Executiva da 16° Conferência Municipal de Cultura da Cidade de Goiânia e dá outras 
providências.
 
O SECRETÁRIO MUNICIPAL DE CULTURA , no uso de suas atribuições legais 
previstas nos artigos 51 e 64, da Lei Complementar n° 335, de 0 1 de janeiro de 2021 e nos termos do 
Decreto n° 607, de 25 de janeiro de 2021, juntamente com o Decr eto nº 2.187, de 07 de abril de 
2021, RESOLVE: 
Art. 1º -  Ratificar a Portaria nº 117/2021, publicada no Diário Oficial do Município 
Edição nº 7688, de 01 de dezembro de 2021, que constituiu os me mbros da Comissão Executiva da 
16° Conferência Municipal de Cultura, a ser realizada nos dias  20 e 21 de dezembro de 2021 e 
incluir os seguintes membros para compor a referida Comissão: 
1.Anderson Braga Valadares
2.Adriana Alves Ferreira
3.Maria Tereza Musse Côrrea
4.Cristiane Gomes dos Santos
5.Theisa Vaz Sampaio Rosa
Art.2º - Esta portaria entrará em v igor na data de sua publicação. 
Dê ciência. Cumpra-se. Publique-se.  
GABINETE DO SECRETÁRIO MUNICIPAL DA CULTURA, em Goiânia, aos 12  dias do 
mês de dezembro de 2021. 
ZANDER FÁBIO ALVES DA COSTA 
Secretário de CulturaSecretaria Municipal de Cultura  
Secretaria Municipal de Cultura 
Avenida Parque Atheneu n° 1.477 – Parque Atheneu – Goiânia ‐ CE P: 74893‐020 
Contato: (62) 3596‐6700 ‐  culturagab@hotmail.com   
ERRATA DO EDITAL Nº 003/2021 - 16ª Conferência Municipal de Cul tura 
Publicado na Edição 7683 de 24 de novembro de 2021 – do Diário Oficial do Município
 
Edital 003/2021 
Onde se lê: 
ANEXO 01 
Regulamento da 16ª Conferência Municipal de Cultura 
Da Cidade de Goiânia 
Art. 2º – Entidades culturais cadastradas ou não e pessoas físi cas poderão participar da 16ª 
Conferência Municipal de Cultura, desde que devidamente inscrit as nos termos do Edital 003/2021 
da Secretaria Municipal de Cultura.  
 Leia-se 
Art. 2º –
 Entidades culturais cadastradas ou não e pessoas físi cas poderão participar da 16ª 
Conferência Municipal de Cultura, desde que devidamente inscrit as/cadastradas como participantes 
e/ou delegados nos termos do Edital 03/2021 da Secretaria Munic ipal de Cultura.  
Onde se lê: 
Art. 2º §
 2º – As entidades culturais e as sociedades unipessoa is e pessoas físicas deverão se 
cadastrar, para participar da i ndicação e eleição, objeto deste  edital, do  dia 26 de novembro de  2021  
ao dia 16 de dezembro de 2021,  das  Horário: 08:00 as 17:00.na  sede da Secretaria Municipal de 
Cultura Avenida Parque Atheneu n° 1.477 – Parque Atheneu – Goiânia - CEP: 74.893-020 de 
segunda a sexta-feira, habilitando- se a participar do processo eleitoral e ou pelo endereço eletrônico: 
https://.goiania .go.gov.br/secult/lei-c onferencia/ 
Leia-se 
Art. 2º §
 2º – As entidades culturais e as sociedades unipessoa is e pessoas físicas deverão se 
inscrever /cadastrar, para participar da i ndicação e eleição, objeto dest e edital, do  dia 26 de 
novembro de  2021  ao dia 16 de dezembro de 2021,  das  Horário : 08:00 as 17:00.na sede da 
Secretaria Municipal de Cultura Avenida Parque Atheneu n° 1.477  – Parque Atheneu – Goiânia - 
CEP: 74.893-020 de segunda a sexta -feira, habilitando-se a part icipar do processo eleitoral e ou pelo 
endereço eletrônico: https://.go iania .go.gov.br/secult/lei-con ferencia/ 
Onde se lê: 
Art. 2º § 
2º a) Após o horário de encerramento, no último dia das inscrições, serão distribuídas 
senhas, para os que se encontrarem no local, garantindo o atend imento e cadastramento. Secretaria Municipal de Cultura  
Secretaria Municipal de Cultura 
Avenida Parque Atheneu n° 1.477 – Parque Atheneu – Goiânia ‐ CE P: 74893‐020 
Contato: (62) 3596‐6700 ‐  culturagab@hotmail.com   
Leia-se 
Art. 2º 
§ 2º a) Considerado os protocolos de distanciamentos e segurança em det rimento do 
afastamento pelo COVID-19, somente terão lugar garantido na con ferência aqueles que se 
cadastrarem/inscreverem para participar da conferencia, nas dat as e locais indicados neste 
edital. Obedecido a data final de inscrição e a capacidade de l otação do espaço. 
Onde se lê: 
Art
. 2º, § 2º  b) As entidades que não estiverem na Sede da Sec ult, para efetuar o cadastramento na 
data e hora acostada no §2º deste artigo, não poderão participa r da eleição nem indicar nomes para 
compor a lista tríplice.  
Leia-se 
A r t
.  2 º ,  §  2 º  b )  As entidades, sociedades unipessoais e pessoas físicas que não fizerem o  
cadastramento/inscrição , na data e hora acostada no §2º deste edital , não poderão participar da 
eleição nem indicar nomes para compor a lista tríplice.  
Onde se lê: 
Art. 2º 
§ 3º – Entidades culturais, as sociedades unipessoais e pessoas físicas que desejarem se 
cadastrar, a fim de participar do processo de formação da Lista  Tríplice para o Conselho Municipal 
de Cultura, deverão fazê-lo até às 17h do dia 16 de dezembro de 2021, na sede da Secretaria 
Municipal de Cultura, ou pelo endereço eletrônico:  https://.goiania .go.gov.br/secult/lei-conferencia/ 
mediante preenchimento da ficha eletrônica e envio em PDF dos s eguintes documentos: Cadastro 
Nacional de Pessoa Jurídica (CNPJ), Contrato Social e alteraçõe s contratuais subse quentes ou Ata de 
Posse da atual diretoria registrada em cartório, Cópia do CPF e  RG dos representantes legais, 
Portfólio circunstanciado de comprovação de no mínimo 02 (dois)  ano de atividades culturais, 
Certidão Negativa de Débitos de tributos municipais (ISSQN e IPTU) em nome da entidade e seus 
representantes legais. Para Pessoas Físicas e Coletivas Cópia d o CPF e RG dos representantes legais, 
Portfólio circunstanciado de comprovação de no mínimo 02 (dois)  ano de atividades culturais, 
Certidão Negativa de Débitos de tributos municipais (ISSQN e IP TU) em nome dos interessados. 
Leia-se 
Art. 2º 
§ 3º – As entidades culturais, as sociedades unipessoai s e pessoas físicas que desejarem se 
cadastrar, a fim de participar do processo de formação da Lista  Tríplice para o Conselho Municipal 
de Cultura, deverão fazê-lo até às 17h do dia 16 de dezembro de 2021, na sede da Secretaria Municipal de Cultura, ou pelo endereço eletrônico:  https://.goiania .go.gov.br/secult/lei-conferencia/ 
até as 23:59 do dia 16 de dezembro de 2021  mediante preenchimento da ficha de 
inscrição/cadastramento   eletrônica e envio em PDF dos s eguintes documentos: Cadastro Nacional 
de Pessoa Jurídica (CNPJ), Contrato Social e alterações contrat uais subsequentes ou Ata de Posse da 
atual diretoria registrada em cartório, Cópia do CPF e RG dos representantes legais, Portfólio circunstanciado de comprovação de no mínimo 02 (dois) ano de at ividades culturais, Certidão 
Negativa de Débitos de tributos municipais (ISSQN e IPTU) em no me da entidade e seus 
representantes legais. Para Pessoas Físicas e Coletivas Cópia d o CPF e RG dos representantes legais,  Secretaria Municipal de Cultura  
Secretaria Municipal de Cultura 
Avenida Parque Atheneu n° 1.477 – Parque Atheneu – Goiânia ‐ CE P: 74893‐020 
Contato: (62) 3596‐6700 ‐  culturagab@hotmail.com   
Portfólio circunstanciad
o de comprovação de no mínimo 02 (dois)  ano de atividades culturais, 
Certidão Negativa de Débitos de tributos municipais (ISSQN e IP TU) em nome dos interessados. 
Onde se lê: 
Artigo 2º, § 
3º a) No caso de delegar a outrem a atribuição par a fazer  a indicação de nomes para a 
lista tríplice, o representante l egal deverá acrescentar à documentação da instituição uma procuração 
ou equivalente indicando o seu pre posto, assinado pelo represen tante legal da entidade cultural. 
Leia-se 
Artigo 2º, § 
3º a) No caso de delegar a outrem a atribuição par a fazer a inscrição/ cadastramento  e 
a indicação de nomes para a lista tríplice, o representante leg al deverá acrescentar à documentação da 
instituição uma procuração ou equivalente indicando o seu prepo sto, assinado pelo representante 
legal da entidade cultural. 
Onde se lê: 
Artigo 2º, § 
3º b) No ato do cadastramento para a 16ª Conferênc ia Municipal de Cultura, deverão  
informar o nome do representante que votará na formação da List a Tríplice para o Conselho 
Municipal de Cultura, que poderá ser ou não o representante leg al. 
Leia-se 
Artigo 2º, § 
3º b) No ato do cada stramento para a 16ª Conferênc ia Municipal de Cultura, as 
entidades, sociedades unipessoais e pessoas físicas  deverão informar o nome do representante que 
votará na formação da Lista Tríplice para o Conselho Municipal de Cultura, que poderá ser ou não o 
representante legal. 
Onde se lê: 
Artigo 2º
 § 4º – No ato do cadastramento, as cadastradas poderão apresentar até 07 (sete) nomes para 
concorrer à Lista Tríplice para renovação do Conselho Municipal  de Cultura a partir de 2021, 
limitado a um nome para cada câmara setorial, conforme previsto  na Lei Municipal nº 8154 de 16 de 
janeiro de 2003. 
Leia-se 
Artigo 2º
 § 4º – No ato do cadastramento, as entidades, sociedades unipessoais e pessoas físicas 
cadastradas poderão apresentar até 07 (sete) nomes para concorrer à Lista Tríplice para renovação do 
Conselho Municipal de Cultura a partir de 2021, limitado a um n ome para cada câmara setorial, 
conforme previsto na Lei Munici pal nº 8154 de 16 de janeiro de 2003. 
Onde se lê: Secretaria Municipal de Cultura  
Secretaria Municipal de Cultura 
Avenida Parque Atheneu n° 1.477 – Parque Atheneu – Goiânia ‐ CE P: 74893‐020 
Contato: (62) 3596‐6700 ‐  culturagab@hotmail.com   
Artigo 2º
 § 5º– Pessoas físicas (PF) e entidades (PJ) não cadas tradas poderão se inscrever para 
participar da 16ª Conferência Mu nicipal de Cultura, sem direito  a voto, bastando apresentar 
documento de identidade ou equivalente e assinar a lista de frequência.  A inscrição será até as 17h 
do dia 16/12/2021, na sede da Secu lt – Avenida Parque Atheneu n º1477 – Setor Parque Atheneu. 
e/ou endereço eletrônico: http s://.goiania . go.gov.br/secult/le i-conferencia/  
Leia-se 
Artigo 2º
 § 5º– Pessoas físicas (PF) e entidades (PJ) não cadas tradas poderão se inscrever para 
participar da 16ª Conferência Mu nicipal de Cultura, sem direito  a voto, bastando apresentar 
documento de identidade ou equivalente e assinar a lista de fre quência, desde que faça a inscrição 
nos endereços disponibilizados nes te edital ate a data final de  inscrição/credenciamento.  
Onde se lê: 
Art. 5º – 
A eleição para composição da Lista Tríplice para a fo rmação do conselho Municipal de 
Cultura será realizada nos dias 21 e 22   de dezembro de 2021, na unidade da Secretaria Municipal de  
Cultura , Centro Cultural Casa de Vidro,  localizado à Avenida E  com a Avenida Jamel Cecílio , 
Vila Maria José em Goiânia – Goiás . CEP 74.810-030 
Leia-se 
Art. 5º – 
A eleição para composição da Lista Tríplice para a fo rmação do conselho Municipal de 
Cultura será realizada nos dias 20 e 21  de dezembro de 2021, na unidade da Secretaria Municipal de  
Cultura , Centro Cultural Casa de Vidro,  localizado à Avenida E  com a Avenida Jamel Cecílio , 
Vila Maria José em Goiânia – Goiás . CEP 74.810-030 
Dê ciência, cumpra-se e publique-se. 
GABINETE DO SECRETÁRIO MUNICIPAL DA CULTURA, em Goiânia, aos 13  dias do 
mês de dezembro de 2021. 
ZANDER FÁBIO ALVES DA COSTA 
Secretário de CulturaInstitu
to Municipal de Assistência à Saúde dos  
Servidores de Goiânia ‐ IMAS 
Avenida Paranaíba, Quadra 75, Lts. 18/20, N° 1413, 
Setor Central  – Goiânia – GO, CEP: 74.025‐125 Fone: (62) – 3524‐1129                
PORTARIA
 Nº 073/2021 – IMAS 
       Processo: 88058992/2021 
Revoga a Portaria Nº 47-2021 IMAS, e Estabelece 
uma Comissão e Sindicância para Elaboração de 
Minuta de T.A.C. – Termo de Ajustamento de Conduta entre a COMURG e o IMAS, referente aos valores em aberto conforme processos 
8805992/2021 e 75076673. 
 O  PRESIDENTE DO INSTITUTO DE ASSISTÊNCIA A SAÚDE E 
SOCIAL DOS SERVIDORES M UNICIPAIS DE GOIÂNIA - IMAS , no uso de suas 
atribuições legais, em especial, do artigo 7º  do Decreto nº 1.1 71, de 02 de Maio de 2016 - 
Regimento Interno do IMAS;  
 Considerando o disposto nos arts. 165,168 e 169 da Lei Complementar nº 011,0de 
11 de maio de 1992, combinado com  o art. 36 e seguintes do Decr eto nº 265 de 27 de janeiro de 
2016; 
  RESOLVE:  
Art. 1º - Revogar a Portaria nº 047/2021-IMAS (Comissão Mista ), para 
Estabelecer Comissão de Sindicância, composta por servidores ef etivos, para dar continuidade 
aos trabalhos do processo nº  880858992/2021 e confrontar os val ores finais apresentados pela 
Comissão estabelecida pela COMURG em 2021 no processo nº 75076673, com objetivo de 
elaborar uma Minuta de T.A.C. ( Termo de Ajustamento de Conduta)  entre o IMAS e a 
COMURG; 
Art. 2º - A Comissão, em conformidade com o Decreto nº 903 de 08 de março de 
2017 e Decreto nº 1896, de 27 de  julho de 2015, alterado pelo D ecreto nº 046 de 11 de janeiro de 
2018, será composta pelos seguintes servidores efetivos:  
Marcos Vinícius de S ouza  - Presidente Institu
to Municipal de Assistência à Saúde dos  
Servidores de Goiânia ‐ IMAS 
Avenida Paranaíba, Quadra 75, Lts. 18/20, N° 1413, 
Setor Central  – Goiânia – GO, CEP: 74.025‐125 Fone: (62) – 3524‐1129                
Robson Fernando de Nazareth Queiroz – Secretário 
Weyner Alves Rosa – Vogal 
A
rt. 3º. Esta Portaria entra  em vigor na data de sua publicaçã o. 
Gabinete da Presidência do Instituto Municipal de Assistência à S a ú d e  d o s  
Servidores de Goiânia,  aos 13 dias do mês de dezembro de 2021. 
JÚNIOR CAFÉ  
Luiz Carlos da Silva Júnior 
Presidente – IMAS Institu
to Municipal de Assistência à Saúde dos  
Servidores de Goiânia ‐ IMAS 
Avenida Paranaíba, Quadra 75, Lts. 18/20, N° 1413, 
Setor Central  – Goiânia – GO, CEP: 74.025‐125 Fone: (62) – 3524‐1129                
PROCESSO BEE  : 48255 
ORGÃO : INSTITUTO MUNICIPAL DE ASSISTÊNCIA  À SAÚDE DOS 
SERVIDORES DE GOIÂNIA 
ASSUNTO : AQUISIÇÃO/ADESÃO A ATA DE SISTEMA DE REGISTRO 
DE PREÇOS 
Despacho n.º 4460 /2021 
Autorizo  a adesão a Ata de Registro de Preços n°. 028/2021, referente ao Pregão 
Eletrônico n°. 007/2021, junto à “W INPRESS COMÉRCIO E SERVIÇOS DE 
EQUIPAMENTOS DE ESCRITÓRIO EIRELI”, no valor de R$42.316,50 (Qu arenta e dois mil e 
trezentos e dezesseis reais e cinquenta centavos) para atender as necessidades do Instituto 
Municipal de Assistência à Saúde dos Servidores de Goiânia refe rente a aquisição de Ar 
Condicionado conforme condições e e specificações estabelecidas no Edital  e seus anexos. 
GABINETE DO PRESIDENTE DO INSTITUTO DE ASSISTÊNCIA A SAÚDE DOS 
SERVIDORES MUNICIPAIS DE GOIÂNIA – IMAS, aos 13 duas do mês de dezembro de 
2021.  
JÚNIOR CAFÉ  
Luiz Carlos da Silva Júnior 
Presidente - IMAS  Companhia de Urbanização de Goiânia 
Av. Nazareno Roriz Nº 1122 Vila Aurora – Goiânia – Goiás  
CEP: 74.405‐010 Fone: (62) 3524‐8500 
EDITAL DE CONVOCAÇÃO P ARA RECADASTRAMENTO
 
A COMURG convoca os colaboradores constantes no Anexo Único, a realizarem o 
recadastramento necessário para  a atualização do banco de dados  da empresa. O procedimento é 
fundamental para que a Companhia conheça melhor os colaboradore s, de modo a conceber ações e 
políticas capazes de atender às demandas do quadro de pessoal.  
Para isso, compareça à sede da Companhia, localizada na Vila Au rora, entre os dias 15 e 23 de 
dezembro de 2021, das 8h às 18h, com a ficha cadastral, que pod e ser obtida através do link: 
https://drive.google.com/file/d/1NmXb0U2P_M7i8mEt8fUFtNAFZ1fucc RD/view?usp=sharing, 
devidamente preenchida e em posse dos documentos listados abaix o. 
 Carteira de Identidade
 CPF
 Comprovante de endereço recente  (pode ser conta de água, luz ou telefone)
 Comprovante de escolaridade
 Documento de identificação (certidão de Nascimento ou RG) e CPF  dos filhos
menores ou dependentes
 Certidão de Casamento ou equi valente (se for o caso)
 Título de Eleitor
 Carteira de Trabalho (CTPS)
 (páginas da foto, de qualificação civil e do registro da Comurg )
 CNH (para habilitados)
 Certificado de Reser vista (para homens)
Lembramos que o não recadastramento dentro do prazo pode gerar divergências de informação, 
impactando os lançamentos na folha de pagamento. 
Contamos com a sua colaboração. 
Goiânia, 13 de dezembro de 2021. 
RICARDO DE SOUZA ITACARAMBI  ALEX GAMA DE SANTANA 
Diretor Administrativo/Financeiro  Diretor Presidente Companhia de Urbanização de Goiânia 
Av. Nazareno Roriz Nº 1122 Vila Aurora – Goiânia – Goiás  
CEP: 74.405‐010 Fone: (62) 3524‐8500 
ANEXO ÚNICO 
Matrícula Funcionário Sigla Órgão Destino 
33791902 BALTAZAR MENESES DE OLIVEIRA AGETUL 
42531101 CLEONICE APARECIDA MODESTO AGETUL 
13000101 MARIA APARECIDA ALVES DE JESUS AGETUL 
75154501 MARIA ONEIDE ALVES DA SILVA AGETUL 
32601103 FRANKSLEY MARCIO DE ARAUJO ALEGO 
109629001 EDGAR BATISTA  TEIXEIRA AMMA 
110274501 JANIO CESAR DE ALMEIDA AMMA 
69747802 MARDEN RODRIGUES DE ALMEIDA AMMA 
109490401 JONEY BELO DOS SANTOS AR 
37355902 HEYLER LUIZ LEAO CAMARA M. DE GYN 
88972502 WANDERSON MARTINS DA COSTA CAMARA M. DE GYN 
89878301 FABRICIO CANDIDO COSTA CAMARA M. DE GYN 
101716001 WAGNO SOARES XAVI ER CAMARA M. DE GYN 
77817601 ADAUTO ALVES DOS SANTOS COMURG 
77515002 ADEMILSON SOUZA DE JESUS COMURG 
100821801 ADERLI BATISTA DE OLIVEIRA COMURG 
77247003 ADILON JOAQUIM DE OLIVEIRA COMURG 
100774201 ADRIANIO JOSE DA SILVA COMURG 
109363001 AGNALDO ALVES DE OLIVEIRA COMURG 
12852001 AGNALDO TEIXEIRA DA SILVA COMURG 
75549401 ALAI MARIA DA SILVA COMURG 
74251101 ALAN LEIDE DIAS DA SILVA COMURG 
75137501 ALESSANDRO MENDE S FERREIRA COMURG 
107954901 ALEX DOS SANTOS LEITE COMURG 
100462001 ALEX MORAIS DA SILVA COMURG 
82468201 ALEXANDRE RAMOS CARDOSO TEIXEIRA COMURG 
108242601 ALEXSANDRO PEREIRA DE MORAIS COMURG 
106922501 ALEXSANDRO SOUSA E SILVA COMURG 
78043001 ANA MARIA EUZEBIO FREITAS COMURG 
15655801 ANA MARTINHA DE CARVALHO COMURG 
104812001 ANDRE LUIZ QUEIROZ COMURG 
82941201 ANGELINA TEIXEIRA DA CRUZ COMURG 
107559401 ANISIO GOMES DOS ANJOS COMURG 
81281101 ANTONIO CARLOS DA SILVA COMURG 
111547201 ANTONIO CLEUDO LIMA DA COSTA COMURG 
83075502 ANTONIO DE MORAIS PRETO COMURG 
77350601 ANTONIO FERREIRA DOS SANTOS COMURG 
55313102 ANTONIO FRANCISCO DE OLIVEIRA COMURG 
81277301 ANTONIO GOMES DA SILVA COMURG 
47845801 ATAIDE ALVES DOS SANTOS COMURG Companhia de Urbanização de Goiânia 
Av. Nazareno Roriz Nº 1122 Vila Aurora – Goiânia – Goiás  
CEP: 74.405‐010 Fone: (62) 3524‐8500 
111825001 AYRTON MACHADO FILHO COMURG 
81512801 BENEDITA RAMALHO DE MOURA COMURG 
16526303 BENEDITO ALVES PEREIRA COMURG 
29324503 BENIVALDO DE OLIVEIRA COMURG 
32469802 BENVINO JOSE DOS SANTOS COMURG 
96708402 BIANKA FERNANDES BALESTRA SEMEGHINI COMURG 
83633802 CARLOS ALBERTO DOS SANTOS COMURG 
74436001 CARLOS AUGUSTO DA SILVA COMURG 
74749101 CARLOS EDUARDO DA SILVA VITORIANO COMURG 
92713901 CARLOS EDUARDO FERREIRA GANDARA COMURG 
80403701 CARLOS HENRIQUE OL IVEIRA DE SOUSA COMURG 
111643601 CARLOS ROBERTO CAMPO BELO COMURG 
109395901 CHARLES DE SOUZA MARQUES COMURG 
74806402 CICERO HENRIQUES DA SILVA COMURG 
121636801 CLAUDILENE CORREIA SILVA SANTOS COMURG 
103985701 CLEBER CLEITON DE OLIVEIRA COMURG 
47149603 CLEMILDO LIMA RODRIGUES COMURG 
102178801 CLEYTON JOSE DO ESPIRITO SANTO COMURG 
101959701 DANIEL VALE DE MESQUITA COMURG 
109830601 DELSON SANTOS CHAGAS COMURG 
13262401 DEUSIMAR ALMEIDA DA SILVA COMURG 
121907301 DEVANITO ALMEIDA DE SOUZA COMURG 
109520001 DHIONY BLAITINER DOS SANTOS COMURG 
122276701 DIEGO AIRES COSTA VIEIRA COMURG 
6981702 DINAMAR MARTINS DA MOTA COMURG 
33882603 DIONISIO CORDEIRO DE JESUS COMURG 
14701001 DIVINO ROSA DE OLIVEIRA COMURG 
77781101 DONIZETE ALVES DE QUEIROZ COMURG 
107153001 DOUGLAS FERREIRA COELHO COMURG 
109528501 DOURIVAN BISPO LOPES COMURG 
100371201 EDER CESAR BARRA PINTO COMURG 
83341002 EDI LUCIANO FERREIRA COMURG 
92910701 EDILSON CARNEIRO DA SILVA COMURG 
113628301 EDIMAR CANDIDO DA SILVA COMURG 
92081901 EDINALDO COSTA DA LUZ COMURG 
95069601 EDIO BISPO DOS SANTOS COMURG 
75561301 EDJANE ALVES DE JESUS COMURG 
88460001 EDMILSON VIEIRA GONCALVES COMURG 
75602401 EDSON DE SOUSA LIMA COMURG 
35568202 EDSUEL PAES DE SOUSA COMURG 
26577203 EDVALDO LOPES SANTOS COMURG 
40212501 EDVALDO MACHADO DOS SANTOS COMURG 
81309501 ELAINE ALVES DA SILVA COMURG Companhia de Urbanização de Goiânia 
Av. Nazareno Roriz Nº 1122 Vila Aurora – Goiânia – Goiás  
CEP: 74.405‐010 Fone: (62) 3524‐8500 
12622502 ELIAS DUNGA DOS SANTOS COMURG 
113911801 ELIAS VIEIRA DA SILVA COMURG 
104261002 ELIMAR CARVALHO DE LIMA COMURG 
108117901 ELIZANDRO GOMES DA COSTA COMURG 
100459001 EMERSON BUENO COMURG 
35506202 EMERSON CICERO DIAS COMURG 
68960201 EMIUSE CASTRO DE OLIVEIRA COMURG 
113582101 ENAELTON ROSA  DA SILVA COMURG 
108201901 EVANDRO ANDRADE CHAVES COMURG 
104756601 EVERALDO TEIXEIRA PEREIRA COMURG 
110966901 FABIANO ARAUJO DE JESUS COMURG 
111710601 FABIO HENRIQUE EUZEBIO SANTOS COMURG 
73990101 FAUSTO DE OLIVEIRA MARTINS COMURG 
30673803 FERNANDO BISPO DE SOUZA COMURG 
85606101 FRANCISCA PEREIRA DE SOUZA COMURG 
37436902 FRANCISCO ASSIS DE PAULA COMURG 
14201802 FRANCISCO DOS SANTOS COMURG 
92991302 FRANCISCO MELO DE LIMA COMURG 
106961601 FRANCISCO NUNES FELIX COMURG 
121673201 FREDERICO PEREIRA DE OLIVEIRA COMURG 
30220102 GERALDO AZEVEDO DA SILVA FILHO COMURG 
11248803 GERALDO LUZIA DE SOUSA DIAS COMURG 
26649304 GILBERTO RODRIGUES BARBOSA COMURG 
84075002 GILDEMAR GONCALVES DOS SANTOS COMURG 
105153901 GILSON DE OLIVEIRA BARBOSA COMURG 
77199602 GLAUBERT PAULO DE ALMEIDA RIBEIRO COMURG 
107745701 GLEISON PEREIRA DA ROCHA COMURG 
60711802 GUMERCINDO RODRIGUES DE OLIVEIRA COMURG 
111487501 HELENO DOS SANTOS FERREIRA COMURG 
69642004 HERBAI MOREIRA DOS SANTOS COMURG 
113585601 IRAIDES RIBEIRO DOS SANTOS COMURG 
35682403 IRAILDES PEREIRA DA SILVA COMURG 
26281102 ISMAEL LOPES DE OLIVEIRA COMURG 
75747001 JADIR GOMES DA SILVA COMURG 
145551601 JAILSON JOSE DO NASCIMENTO COMURG 
102234201 JAIRO MARINHO ALVES COMURG 
145859001 JAKELLINY NEMUR A DE MOURA COMURG 
85181701 JANAINA MARIANO RODRIGUES SOUSA COMURG 
85980002 JEFFERSON PORTUGU EZ DE OLIVEIRA COMURG 
91572601 JEOVA PEIXOTO COMURG 
110258301 JOAO BATISTA DA SILVA COMURG 
91965902 JOAO BATISTA NEVES FILHO COMURG 
121609001 JOAO JUSCELINO RODRIGUES LIMA COMURG Companhia de Urbanização de Goiânia 
Av. Nazareno Roriz Nº 1122 Vila Aurora – Goiânia – Goiás  
CEP: 74.405‐010 Fone: (62) 3524‐8500 
85494801 JOAO LUIS BRAZ DOS REIS COMURG 
81283801 JOAO PRUDENCIO DA SILVA COMURG 
111165501 JOAO RABELO DA SILVA JUNIOR COMURG 
11318201 JOAQUIM ANTONIO SILVERIO DE SOUZA COMURG 
91677301 JONATAS TEIXEIRA MUNIZIO COMURG 
30919202 JOSE BARBOSA DE JESUS COMURG 
74972901 JOSE DE SOUZA BORGES COMURG 
13686701 JOSE DIVINO DA COSTA COMURG 
74188401 JOSE DIVINO DA SILVA COMURG 
81280301 JOSE LUCIVALDO AUGUSTO COMURG 
76187701 JOSE PEREIRA DA FE NETO COMURG 
100785801 JOSE ROBERTO DE MOURA COMURG 
105355801 JOSECLER VITOR NETO DA SILVA COMURG 
113021801 JOSELENE MUNI Z DE SOUZA COMURG 
24211004 JOSIAS FRANCIS CO DOURADO COMURG 
96031401 JUCELIO OLIVEI RA SANTANA COMURG 
101408001 JULIO CESAR BRUNO COMURG 
77563001 JULIO CESAR GUIMARAES COMURG 
106282401 JUNIO BENTO DA SILVA COMURG 
109526901 JUNIO DE OLIVEIRA NEVES COMURG 
109782201 JURANDIR DUARTE FRAZAO COMURG 
85340204 JURANDIR GOMES DOS SANTOS COMURG 
33231302 JUSMAR ANTONIO CALADO COMURG 
121631701 KENNEDY SILVA DE ALMEIDA COMURG 
95221401 LAURO DOS SANTOS CARDOSO JUNIOR COMURG 
11249601 LAZARO LUIZ CARD OSO FERNANDES COMURG 
59358305 LEANDRO MARQUES DE SOUZA COMURG 
113915001 LEANDRO QUINTILIANO PEREIRA COMURG 
81181503 LEONARDO DE SOUZA SANTOS COMURG 
40798401 LIDIA RAMOS DA SILVA COMURG 
105706501 LION FABIO MOREIRA COSTA CAMPOS COMURG 
76649601 LIVIA BIANKA SILVA COMURG 
84486101 LIZANDRO EVANGELISTA DA SILVA COMURG 
101954601 LUCAS ALVES DE SOUSA COMURG 
82438002 LUCIANO DE JESUS SANTOS COMURG 
27275205 LUCIMAR ELIAS GONCALVES COMURG 
75310601 LUIS MARCOS PEREIRA COMURG 
123846901 LUIZ CARLOS DE SOUZA COMURG 
49797502 LUIZ ROBERTO DE SOUZA COMURG 
100422001 LUZAILTON VIEIRA DA COSTA COMURG 
75516801 LUZIA APARECIDA DOURADO DA SILVA 
FERNANDES COMURG 
76813801 MAGDA MOREIRA DE AVELAR COMURG 
111375501 MAICON BARBOSA NERES COMURG Companhia de Urbanização de Goiânia 
Av. Nazareno Roriz Nº 1122 Vila Aurora – Goiânia – Goiás  
CEP: 74.405‐010 Fone: (62) 3524‐8500 
16236103 MAILTON ROSA DOS SANTOS COMURG 
107969701 MANOEL MIGUEL SOUSA RAMOS COMURG 
101965101 MARCELO ALVES DO NASCIMENTO COMURG 
77194502 MARCELO CARNEIRO ALVES COMURG 
91569601 MARCELO LARANJEIRA ROCHA COMURG 
50036405 MARCIO BATISTA MAMEDE COMURG 
100327501 MARCO PAULO DE OLIVEIRA COMURG 
35697202 MARCONDES RODRIGUES DA SILVA COMURG 
42644001 MARCOS ROBERTO DE MELO COMURG 
78559804 MARCUS VINICIUS DA PENHA ATAIDE COMURG 
37495402 MARIA BONFIM FERREIRA PINHEIRO COMURG 
85626601 MARIA DE LOURDES DE SOUSA COMURG 
74525101 MARIA ELIZETE SILVA LIMA COMURG 
36073202 MARIA JOSE MESQUITA SOARES COMURG 
13701401 MARIA MARTINS PIRES COMURG 
11905901 MARIA VENANCIA DA SILVA COMURG 
26531404 MARIO BISPO DA CONCEICAO COMURG 
104818001 MARIO DE SOUSA POVOA COMURG 
121508601 MAURICIO RAINIERE SILVEIRA E SILVA COMURG 
40948001 MELCY ANTUNES BARBOSA COMURG 
26188203 MESSIAS SANTANA DA COSTA COMURG 
36917903 MIGUEL DA CUNHA LAURENCO COMURG 
143089003 MILENA LEANDRO TA VARES DE AQUINO COMURG 
40522103 MILTON ROBERTO EVANGELISTA DE SOUSA COMURG 
83731801 MIRTE LUIZ PEREIRA COMURG 
100935401 NEIVITON ROCHA DE OLIVEIRA COMURG 
75641501 NELCI RODRIGUES DOS SANTOS FERREIRA COMURG 
10076501 NEUCIMAR ALVES DOS SANTOS COMURG 
14013901 NEUZA ROSA DE OLIVEIRA COMURG 
31663602 ODENILSON FERNAND ES DE OLIVEIRA COMURG 
89749303 ODIBERTO BARB OSA REGO COMURG 
81015003 ORESTE CANDIDO DE OLIVEIRA COMURG 
12454001 OSVALDO BELO DOS SANTOS COMURG 
78090103 OTACILIO BORGES DA SILVA COMURG 
113293801 PATRICK ERNANES PAIVA DE FARIA COMURG 
54428004 PAULO CESAR MACHADO BRAJOVICHE COMURG 
111209001 PAULO MACHADO DINIZ COMURG 
112419601 PAULO ROBERTO DE MESQUITA COMURG 
75731402 PAULO ROBERTO PEREI RA DE OLIVEIRA COMURG 
113031501 PAULO RODRIGUES DE OLIVEIRA COMURG 
77392102 PAULO SERGIO FERREIRA ARRUDA COMURG 
100572301 PAULUS AURELIO RODRIGUES MANCO COMURG 
121359801 PEDRO PEREIRA DA SILVA COMURG Companhia de Urbanização de Goiânia 
Av. Nazareno Roriz Nº 1122 Vila Aurora – Goiânia – Goiás  
CEP: 74.405‐010 Fone: (62) 3524‐8500 
34869402 PEDRO RODRIGUES DA SILVA COMURG 
111418201 RAFAEL RODRIGUES SOARES COMURG 
46676003 REGINALDO DE SOUSA MEIRELES COMURG 
104787601 REINALDO FERREIRA SILVERIO COMURG 
113202401 RENER DIVINO DA SILVA COMURG 
86008504 RICARDO BRUNO DOS SANTOS COMURG 
145567201 ROBERTA ALVES DE CARVALHO COMURG 
100319401 ROBSON JOSE DE SOUZA COMURG 
106964001 ROBSON RODRIGO GOMES RIBEIRO COMURG 
111451401 RODRIGO ELIAS DA COSTA COMURG 
146306301 RODRIGO FRANCISCO DE PAULA COMURG 
107586101 RODRIGO JOSE FERREIRA COMURG 
121860301 RODRIGO SENA LOPES COMURG 
94006201 ROGERIO MURILO  DOS SANTOS COMURG 
70793702 RONALDO GONCALVES DE SOUZA COMURG 
121593001 RONNECLEY NOLASCO DO VALE COMURG 
75272001 SANDRA LUCIA FERREIRA MACIEL COMURG 
95391101 SANDRO PEREIRA DA SILVA COMURG 
121499301 SANTHIAGO ATALIBA DE SOUZA COMURG 
84373301 SAULO MARTINS DE ASSUNCAO COMURG 
36938102 SEBASTIAO COELHO FURTADO COMURG 
109809801 SEBASTIAO EDSON DA SILVA COMURG 
96061601 SEBASTIAO ROCHA DE SOUZA COMURG 
75540001 SHEILA OLIVEIRA SANTOS COMURG 
98889802 SILVERIO DE MELO DA SILVA COMURG 
15202101 SILVINO ANTONIO DIAS BATISTA COMURG 
15031201 SILVIO FERNANDES DE SOUZA COMURG 
75442001 SIMONE DE LIMA SAMPAIO COMURG 
36941102 SINVAL COELHO FURTADO COMURG 
145553201 STEFANY JORDANY TERENC IO BORBA FERREIRA COMURG 
104811201 TARCISIO RIBEIRO DE SOUZA RODRIGUES COMURG 
101441201 THIAGO GONCALVES DIAS COMURG 
101690301 ULLISSES DE JESUS DA SILVA COMURG 
105172501 VALBER DA SILVA SANTOS COMURG 
76785902 VALDEIR ALVES SERAFIM COMURG 
45264506 VALDEIR MARTINS COSTA COMURG 
113030701 VALDENI JOSE DA CONCEICAO COMURG 
76913402 VALDERI DIAS DE ARAUJO COMURG 
31571003 VALDIR ANTONIO DE LIMA COMURG 
101129401 VALTEIR NAVES DE ALMEIDA COMURG 
100781501 VANDERLEY MOREIRA DA SILVA COMURG 
68506202 VENERANDO FILISBINO FILHO COMURG 
75493501 VICENTE TEIXEIRA DE SOUZA COMURG Companhia de Urbanização de Goiânia 
Av. Nazareno Roriz Nº 1122 Vila Aurora – Goiânia – Goiás  
CEP: 74.405‐010 Fone: (62) 3524‐8500 
102023401 VINICIUS GUILHERME DE SOUZA COMURG 
61216202 WALDIR MESSIAS DOS SANTOS COMURG 
100489101 WALLACE RODRIGUES FERREIRA COMURG 
70631002 WALLISSE ALVES CAMILO COMURG 
108070901 WALMACIO TARLON VIEIRA COMURG 
74045401 WALTEIR FERNANDES DOS SANTOS COMURG 
91615301 WALTER RODRIGUES MARQUES COMURG 
53469203 WANDERSON DA SILVA FERREIRA COMURG 
102488401 WANDERSON DOS SANTOS BARROS COMURG 
78245902 WASHINGTON ALVES RAMOS COMURG 
83230802 WASHINGTON LUIZ PEREIRA PAIVA COMURG 
61548002 WEBER ALVES RIBEIRO COMURG 
105386801 WELISON PEREIRA DOS SANTOS COMURG 
34707802 WELLINGTON VAZ ALBINO COMURG 
60337602 WENDER DIMAS PREGO COMURG 
112462501 WESLEI MOREIRA DA SILVA RIBEIRO COMURG 
74272401 WESLEY VICENTE DE OLIVEIRA COMURG 
128235201 WILLIAM RODGES DE MENEZES COMURG 
77299201 MARIA DA CONCEICAO CAMPOS ARAUJO SANTOS CULTURA 
40869701 MIGUELINA PEREIRA DE SOUZA FRANCA CULTURA 
104804001 WELLINGTON DOMIN GOS SOARES CULTURA 
91585801 JOSE CUSTODIO RIBEIRO SANTANA IMAS 
99851601 FRANCISCO DE ASSIS MAGALHAES DE SA JUNI PREFEITURA DE 
GOIANIRA 
92837201 JEFFERSON ALVES DE SOUSA DA CRUZ PROCON 
74283001 MARCUS ANDRE MARCELINO SEDEC 
35890803 LEILA SUELY AMANCIO DE ARAUJO SEDEC 
38452602 ROSANGELA LINHARES SEDEC 
27259004 MARCELO PEREIRA DOS SANTOS SEDEC 
47484304 JOVAIR JOSE DA SILVA SEDHS 
84357101 ENES JOSE DE OLIVEIRA SEDHS 
60772002 ANTONIO CARLOS DA ROCHA SEDHS 
77590802 THIAGO GRAMACHO DA SILVA SEINFRA 
78241602 GENILDO GOMES DA SILVA SEINFRA 
78327703 ALEXSANDRO MESSIAS DE OLIVEIRA SEINFRA 
80410003 CLEVERSON DE ASSIS SILVA SEINFRA 
28500502 GERSON LIMA DE CARVALHO SEINFRA 
82706103 WANDERSON NAZARE DA SILVA SEINFRA 
89301301 RICARDO XAVIER LIMA SEINFRA 
109506401 VANDA MARIA DA SILVA SEINFRA 
12297101 SEBASTIAO PORFI RIO DA BARRA SEPLANH 
15097501 JOAO LUIZ PORFIRIO DA BARRA SEPLANH 
15124601 NILTON NERIS PEREIRA SEPLANH Companhia de Urbanização de Goiânia 
Av. Nazareno Roriz Nº 1122 Vila Aurora – Goiânia – Goiás  
CEP: 74.405‐010 Fone: (62) 3524‐8500 
15646901 HAROLDO CESAR ME NDES DOS SANTOS SEPLANH 
91025201 RENATO LOPES DOS SANTOS SEPLANH 
98899501 CLEBER DOS SANTOS MAGALHAES SEPLANH 
105192001 DIVANIO ASSIS PIMENTEL SEPLANH 
35841002 JOUSELINA MARIA DOS SANTOS SMPM 
39231601 ISMAEL VIEIRA BORBA TCE 
59477602 FABIO DE OLIVEIRA RODRIGUES TJGO 
75000001 WALMIR SILVA ROSA TJGO 
Goiânia, 08 de dezembro de 2021. 
RICARDO DE SOUZA
 ITACARAMBI  ALEX GAMA DE SANTANA 
Diretor Administrativo/Financeiro  Diretor Presidente Câmara Municipal de Goiânia – Presidência 
Av. Goiás, nº 2.001, Setor Norte Ferroviário, CEP: 74.063-900, Goiânia – GO
FONE: (62) 35244277, Email: presidência@camaragyn.go.gov.br  , Site:  www.camara.go.gov.brPORTARIA Nº 1.096, DE 07 DE DEZEMBRO DE 2021.  
A MESA DIRETORA DA CÂMARA MUNICIPAL DE G OIÂNIA , usando das 
atribuições que lhe são conferidas pelo caput  do artigo 9º da Resolução nº 026, de 19 de 
dezembro de 1991 – REGIMENTO INTERNO –, em atendimento ao requisitado no 
Memorando nº 30/2021, da Comissão Especial de Chamamento Públic o, 
RESOLVE:  
Art. 1º  O inciso II do artigo 2º da Port aria nº 634, de 14 de maio de 2021, passa a 
vigorar com a seguinte redação:  
“II – estabelecer diretrizes e acompa nhar o processo de Chamamento Público, 
praticando os seguintes atos:  
a) fiscalizar a lisura do proced imento de seleção, que será pro cessado e julgado
pela Comissão Permanente de Licitação deste Poder Legislativo, apenas se 
manifestando quando for detectada al guma irregularidade.” (NR).  
Art. 2º Esta Portaria entra em vigor nesta data, mantidas as demais dis posições da 
Portaria nº 634, de 14 de maio de 2021.  
CÂMARA MUNICIPAL DE GOIÂNIA, aos 07 dias do mês de dezembro do 
ano de 2021.  
Romário Policarpo  
PRESIDENTE  
 Anselmo Pereira Juarez Lop es      
1º SECRETÁRIO 2º SECRETÁRIO  Av. Goiás, nº 2001 – Setor Norte  Ferroviário – Goiânia‐GO CEP 7 4.063‐900      
Fone: 55 62 3524.4218| e‐mail: procuradoria@camaragyn.go.gov.br   
EXTRATO DO CONTRATO Nº 56/2021  
PROCESSO Nº:  2021/0001320  
CONTRATANTE: Câ
mara Municipal de Goiânia  
CONTRATADA: AL
FA PAPELARIA EIRELI – EPP.(CNPJ/MF: 37.878.675/00 01-48). 
OBJETO: Fornecimento de material de expediente (Lotes 02 e 03),  objeto do Pregão Eletrônico nº 
032/2021, conforme condições e especificações estabelecidas no contrato, Edital e seus Anexos. 
VALOR TOTAL: R$ 50.350,51 (cinquenta mil, trezentos e cinquenta  reais e cinquenta e um 
centavos). 
VIGÊNCIA:  12 (doze) meses, cont ados da data da assinatura. 
DATA DA ASSINAT URA: 07/12/2021.  Av. Goiás, nº 2001 – Setor Norte  Ferroviário – Goiânia‐GO CEP 7 4.063‐900      
Fone: 55 62 3524.4218| e‐mail: procuradoria@camaragyn.go.gov.br   
EXTRATO DO CONTRATO Nº 57/2021  
PROCESSO Nº:  2021/0001320  
CONTRATANTE: Câ
mara Municipal de Goiânia  
CONTRATADA: 
ADONAI COMÉRCIO DE M ÁQUINAS E EQUIPAMENTOS EIRELI. 
(CNPJ/MF: 17.356.181/0001-96). 
OBJETO: Fornecimento de material de expediente (Lote 04), objeto do Pregão Eletrônico nº 
032/2021, conforme condições e especificações estabelecidas no contrato, Edital e seus Anexos. 
VALOR TOTAL: R$ 10.323,30 (dez mil, trezentos e vinte e três re ais e trinta centavos). 
VIGÊNCIA:  12 (doze) meses, cont ados da data da assinatura. 
DATA DA ASSINAT URA: 10/12/2021.  EDITAIS DE COMUNICAÇÃO  
AMMA 
ENAC – EMPRESA NACIONAL DE MERCADOS LTDA   C N P J / C P F  n º  
30.699.755/0001-97 torna público que requereu da Agência Munici pal do Meio Ambiente 
(AMMA) de Goiânia, por meio do processo nº a Licença Ambiental: Instalação e para a(s) 
seguinte(s) atividade(s): Gestão e administração de propriedade  imobiliária desenvolvida(s) 
na Avenida Nero Macedo Quadra: 49/53, Lote: 01-E, nº400, Setor Cidade Jardim, Goiânia, 
Go. 
VITALABOR CLINICA DE SEGURANCA E MEDICINA DO TRABALHO LTDA , 
CNPJ: 07.976.161/0001-64 torna público que requereu junto a Agê ncia Municipal de Meio 
Ambiente de Goiânia – AMMA, a Licença Ambiental de Instalação e Operação para 
Atividade médica ambulatorial com recursos para realização de e xames complementares, 
situado na Avenida Paranaíba, Quadra 72, Lote 22, número 1391, Setor Central, nesta 
capital. 