Criado pela Lei nº 1.552, de 21/08/1959. 
Versão digital instituída pelo Decreto nº 3.987, de 14/08/2013.   
Sr(s) Usuário(s), 
Com o propósito de ampliar o acesso ao Diário e conferir pratic idade e economicidade aos meios de sua 
produção, a Prefeitura de Goiâni a coloca à disposição de todos os interessados o Diário Oficial do Município – 
Eletrônico (DOM-e).  
Esta versão está assinada digitalmente, conforme MP nº 2.200-2 de 24/08/2001, que institui a Infra-estrutura de 
Chaves Públicas Brasile iras (ICP – Brasil). 
A publicação eletrônica substitui qualquer outro meio de publicação oficial e produz todos os efeitos legais 
pertinentes.  
Para consultar os documentos publicados em cada edição, utilize  os marcadores/bookmarks  disponíveis do lado 
esquerdo desta página, ou utilize o comando de atalho do teclad o ctrl+f. 
A validação da Assinatura Digital poderá ser realizada conforme  informativo disponível na página da Chefia da Casa 
Civil, no ícone Diár io Oficial – Sobre.  
PREFEITURA DE GOIÂNIA 
ROGÉRIO CRUZ 
Prefeito de Goiânia  
ARTHUR BERNARDES DE MIRANDA
Secretário Municipal de Governo 
RAYSSA DE SOUZA MELO 
Chefe da Casa Civil 
VALTER
 FERRAZ SANCHE S  
Subchefe da Casa Civil
KENIA HABERL DE LIMA 
Gerente de Imprensa Oficial CHEFIA DA CASA CIVIL 
Endereço: Av. do Cerrado, 999,  Parque Lozandes 
      Goiânia – GO, CEP: 74.805-010 
Fone: ( 62) 3524-1094 
Atendimento: das 08:00 às 12:00 horas 
        das  14:00 às 18:00 horas 
E-mail contato:  diariooficial@casacivil.goiania.go.gov.br 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 1
Gabinete do Prefeito
DECRETO
 ORÇAMENTÁRIO Nº  427, DE 23 DE DEZEMBRO DE 2021
Abre créditos adicionais e xtraordinários, em favor 
da Secretaria Municipal de Saúde – Fundo 
Municipal de Saúde, no valor R$ 9.000.000,00.  
O PREFEITO DE GOIÂNIA, no uso das atribuições que lhe confere o art. 
115, incisos II e IV, art. 141, inciso II e § 2º da Lei Orgânic a do Município de Goiânia; 
tendo em vista o art. 41, inciso III e art. 44 da Lei federal nº 4.320, de 17 de março de 1964; e o contido no Processo nº 89409721/2021, 
DECRETA: 
Art. 
1º Ficam abertos ao Orçamento Anual do Município de Goiâni a, em 
favor da Secretaria Municipal de Saúde – Fundo Municipal de Saú de, 2 (dois) créditos 
adicionais extraordinários, no valor de 9.000.000,00 (nove milh ões de reais) destinados a 
atender as programações previs tas no Anexo deste Decreto. 
Art. 2º Os créditos extraordinários autorizados serão cobertos com recursos 
do Tesouro Municipal. 
Art. 3º Este Decreto entra em vigor na data de sua publicação. 
Goiânia,  23  de  dezembro  de  2021. 
ROGÉRIO CRUZ 
Prefeito de Goiânia
 GERALDO LOURENÇO DE ALMEIDA 
 Secretário Municipal de Finanças Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 2
ANEXO 
ÓRGÃO: 2100 – SECRETARIA MUNICIPAL DE SAÚDE 
UNIDADE: 2150 – FUNDO MU NICIPAL DE SAÚDE
 
Função: 10 – Saúde 
Subfunção: 122 – Administração Geral 
Programa: 0178 – Atenção de Média e Alta Complexibilidade Ambul atorial e Hospitalar 
Projeto/Atividade: 2729 – Enfrent amento de Emergência – COVID19  
3390.39.00.102 527 R$         8.400.000,00 
3190.13.00.102 527 R$               600.000,00 
TOTAL R$            9.000.000,00 Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 3
EXPOSIÇÃO DE MOTI
VOS Nº 427 /2021.  
Goiânia, 23 dedezembro de 2021. 
Excelentíssimo Senhor Prefeito,  
1 O 
presente decreto dispõe sobre abertura de créditos extraord inários, no 
âmbito do Município de Goiânia, para cobrir as despesas urgente s e imprevistas em 
função da calamidade pública causada pela Covid-19. 
2 Imperioso mencionar que por meio do Decreto nº 799, de 23 de  março de 
2020 foi declarada situação de calamidade pública no Município de Goiânia em razão da 
pandemia. Diante dessa situação, a administração pública foi compelida a adotar 
medidas rápidas e eficientes para conter a disseminação do vírus, mormente porque a 
saúde é direito assegurad o constitucionalmente. 
3 Nesse contexto, o Fundo Municipal de Saúde solicitou a abert ura de dois 
créditos extraordinários, no montante de R$ 9.000.000,00 (nove milhões de reais), para 
cobrir as despesas relacionadas ao Plano de Trabalho do Convêni o nº 007/2019, firmado 
entre o Fundo Municipal de Saú de e a Fundação de Apoio ao Hospi tal das Clínicas – 
FUNDAHC, bem como o desembolso alusivo ao financiamento dos lei t o s  d e  U T I  e  
Enfermaria contratados na rede complementar do SUS para atendim ento exclusivo de 
pacientes acometidos com Covid-19. 
5 Posto isso, alicerçado no art. 41, inciso III e art. 44 da L ei federal nº 
4.320, de 17 de março de 1964, e tendo em vista o disposto no a rt. 141, inciso II e § 2º 
da Lei Orgânica do Município de Goiânia, submetemos a presente proposta de decreto à 
consideração de Vossa Excelência. 
Respeitosamente, 
DURVAL FERREIRA FONSECA PEDROSO 
Secretário Municipal de Saúde Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 1
Gabinete do Prefeito
DECRETO
 ORÇAMENTÁRIO Nº  428, DE 23 DE DEZEMBRO DE 2021
Abre créditos adicionais de natureza  suplementar, 
em favor da Secretaria Municipal de Saúde – Fundo Municipal de Saúde, no valor de R$ 625.000,00. 
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais, nos 
termos dos arts. 41 a 43, da Lei federal nº 4.320, de 17 de mar ço de 1964; art. 12, da Lei nº 
10.109, de 20 de dezembro de 2017 (Plano Plurianual para o quad riênio 2018-2021); art. 
5º, da Lei n.º 10.585, de 5 de janeiro de 2021 (Lei Orçamentári a Anual - LOA); e tendo em 
vista o contido no Processo nº 89443814/2021, 
DECRETA: 
Art. 1º Ficam abertos ao Orçamento Anual do Município de Goiâni a (Lei nº 
10.585, de 5 de janeiro de 2021), em favor da Secretaria Municipal de Saúde – Fundo 
Municipal de Saúde, 3 (três) cré ditos adicionais de natureza suplementar, no valor de R$ 
625.000,00
 (seiscentos e vinte e cinco mil reais), destinados a atender a programação 
prevista no Anexo I deste Decreto. 
Art. 2º A cobertura dos créditos suplementares autorizados por este Decreto 
decorre das anulações das dotações orçamentárias indicadas no A nexo II. 
Art. 3º Este Decret o entra em vigor na data de sua publicação. 
Goiânia,  23  de  dezembro  de  2021. 
ROGÉRIO CRUZ 
Prefeito de Goiânia
 GERALDO LOURENÇO DE ALMEIDA 
 Secretário Municipal de Finanças Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 2
ANEXO I 
ÓRGÃO: 2100 - SECRETARIA MUNICIPAL DE SAÚDE  
UNIDADE: 2150 - FUNDO MU NICIPAL DE SAÚDE  
CLASSIFIC
AÇÃO FUNCIONAL-PROGRAMÁTICA VALOR (R$) 
2150 10.301.0177.2646.33909300.214    8 R$      375.000,00 
2150 10.302.0178.2634.33909300.114   17 R$      150.000,00 
2150 10.305.0181.2643.33909300.114   62 R$      100.000,00     
TOTAL R$      625.000,00 
ANEXO II 
ÓRGÃO: 2100 - SECRETARIA MUNICIPAL DE SAÚDE  
UNIDADE: 2150 - FUNDO MU NICIPAL DE SAÚDE  
CLASSIFICAÇÃO FUNCIONAL-PROGRAMÁTICA VALOR (R$) 
2150 10.301.0177.2646.44905200.214    8 R$       375.000,00 
2150 10.301.0177.2646.33903900.114    8 R$       123.000,00 
2150 10.301.0177.2646.33903300.114    8 R$       100.000,00    
2150 10.302.0178.2634.33903200.114   17 R$         27.000,00   
TOTAL R$       625.000,00 Secret
aria Municipal de Educação  
Rua 227‐A, n° 331, Qd. 67‐D, Setor Leste Universitário  
74610‐060 Goiânia/GO ‐ Telefone: (62) 3524‐1816 https://www.sme.goiania.go.gov.br / smegoianiagabinete@gmail.co m 
Processo nº 89401526  
Interessado: Secretaria Municipal de Educação  
Assunto: Adesão à Ata  
DESPACHO Nº 9877/2021-SME  
Em 
atenção às documentações constantes nos autos, de lavra das unidades técnicas 
da SME, em especial as exaradas pelas Gerências que compõe a Di retoria Administrativa e do 
Parecer nº 1908/2021, da Advocacia S etorial, ambas desta Pasta,  AUTORIZO, na forma da 
legislação vigente, a adesão à Ata de Registro de Preços constante do Pregão Eletrônico nº 08/2021 
- CINDESP , cujo objeto é a aquisição de 70 kits de robótica par a os anos iniciais, 
70 kits de robótica para os anos finais do ensino fundamental e  140 unidades 
de transporte e armazenamento, n o valor de R$21.058.100,00 (vin te e um 
milhões, cinquenta e oito mil e ce m reais), para atender as ins tituições 
educacionais da Secretaria Municipal de Educ ação.  
Gabinete d
o Secretário Municipal de Educação, aos 23 dias do mê s de dezembro de 
2021.  
Prof. WELLINGT
ON DE BESSA OLIVEIRA  
Secretár io Mu nicipal de Educação  