Criado pela Lei nº 1.552, de 21/08/1959. 
Versão digital instituída pelo Decreto nº 3.987, de 14/08/2013.   
Sr(s) Usuário(s), 
Com o propósito de ampliar o acesso ao Diário e conferir pratic idade e economicidade aos meios de sua 
produção, a Prefeitura de Goiâni a coloca à disposição de todos os interessados o Diário Oficial do Município – 
Eletrônico (DOM-e).  
Esta versão está assinada digitalmente, conforme MP nº 2.200-2 de 24/08/2001, que institui a Infra-estrutura de 
Chaves Públicas Brasile iras (ICP – Brasil). 
A publicação eletrônica substitui qualquer outro meio de publicação oficial e produz todos os efeitos legais 
pertinentes.  
Para consultar os documentos publicados em cada edição, utilize  os marcadores/bookmarks  disponíveis do lado 
esquerdo desta página, ou utilize o comando de atalho do teclad o ctrl+f. 
A validação da Assinatura Digital poderá ser realizada conforme  informativo disponível na página da Chefia da Casa 
Civil, no ícone Diár io Oficial – Sobre.  
PREFEITURA DE GOIÂNIA 
ROGÉRIO CRUZ 
Prefeito de Goiânia  
ARTHUR BERNARDES DE MIRANDA
Secretário Municipal de Governo 
RAYSSA DE SOUZA MELO 
Chefe da Casa Civil 
VALTER
 FERRAZ SANCHE S  
Subchefe da Casa Civil
KENIA HABERL DE LIMA 
Gerente de Imprensa Oficial CHEFIA DA CASA CIVIL 
Endereço: Av. do Cerrado, 999,  Parque Lozandes 
      Goiânia – GO, CEP: 74.805-010 
Fone: ( 62) 3524-1094 
Atendimento: das 08:00 às 12:00 horas 
        das  14:00 às 18:00 horas 
E-mail contato:  diariooficial@casacivil.goiania.go.gov.br 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 1
Gabinete do Prefeito
DECRETO  Nº  4.684, DE 22 DE DEZ
EMBRO DE 2021
O PREFEITO DE GOIÂNIA, no uso da atribuição que lhe confere o art. 
115, da Lei Orgânica do Município de Goiânia; a Lei Complementa r nº 335, de 1º de 
janeiro de 2021; o Decreto nº 451, de 21 de janeiro de 2021, e o Decreto nº 4.398, de 11 de 
novembro de 2021, resolve: 
Art. 1º Dispensar HUDSON DUAR TE MARTINS, matrícula nº 275646, 
CPF nº 597.677.151-34, da função de confiança de Coordenador Re gional de Educação 
Brasil Di Ramos Caiado, símbolo FC-EDUCAÇÃO-1, da Secretaria Mu nicipal de 
Educação. 
Art. 2º Designar DERCY CORDEIRO PEREIRA JUNIOR, matrícula nº 
1015290, CPF nº 002.370.311-32, para exercer a função de confia nça de Coordenador 
Regional de Educação Brasil Di Ramos Caiado, símbolo FC-EDUCAÇÃ O-1, da Secretaria 
Municipal de Educação, ficando condicionada a eficácia deste pr ovimento ao cumprimento 
do disposto no art. 20-A da Lei O rgânica do Município de Goiâni a, regulamentada pelo 
Decreto nº 264, de 27 de jan eiro de 2016, no prazo legal. 
Art. 3º Este Decreto entra em vigor na data da publicação, surt indo seus 
efeitos a partir de 1º de janeiro de 2022. 
Goiânia,  22  de  dezembro  de  2021. 
ROGÉRIO CRUZ 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 1
Gabinete do Prefeito
DECRETO  Nº  4.685, DE 22 DE DEZ
EMBRO DE 2021
O PREFEITO DE GOIÂNIA, no uso da atribuição que lhe confere o art. 
115, da Lei Orgânica do Município de Goiânia; a Lei Complementa r nº 335, de 1º de 
janeiro de 2021; o Decreto nº 4.398, de 11 de novembro de 2021,  e o Decreto nº 046, de 7 
de janeiro de 2021, resolve: 
Art. 1º Dispensar ADILEUSA MIRANDA PONTES SILVA, matrícula nº 
968218, CPF nº 493.741.841-68, da função de confiança de Coorde nadora de Unidade 
Tipo I e II, símbolo FC-SAÚDE-1, do Centro de Saúde da Família Distrito Vila Rica, da 
Secretaria Municipal de Saúde. 
Art. 2º Designar ROGÉRIO DA CRUZ SANTOS, matrícula nº 727423, 
CPF nº 925.007.811-00, para exercer a função de confiança de Co ordenador de Unidade 
Tipo I e II, símbolo FC-SAÚDE-1, do Centro de Saúde da Família Distrito Vila Rica, 
daquela Secretaria, ficando condi cionada a eficácia deste provimento ao cumprimento do 
disposto no art. 20-A da Lei Orgânica do Município de Goiânia, regulamentada pelo 
Decreto nº 264, de 27 de jan eiro de 2016, no prazo legal. 
Art. 3º Este Decreto entra e m vigor na data da publicação. 
Goiânia,  22  de  dezembro  de  2021. 
ROGÉRIO CRUZ 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 1
Gabinete do Prefeito
DECRETO  Nº  4.686, DE 22 DE DEZ
EMBRO DE 2021
O PREFEITO DE GOIÂNIA, no uso da atribuição que lhe confere o art. 
115, da Lei Orgânica do Município de Goiânia, e tendo em vista o disposto na Lei 
Complementar nº 335, de 1º de jan eiro de 2021, e o Decreto nº 1 80, de 14 de janeiro de 
2021, resolve: 
Art. 1º Exonerar IGOR DE ALMEIDA SILVA E SÁ, matrícula nº 13766 32, 
CPF nº 017.087.261-01, do cargo, em comissão, de Assessor Espec ial, símbolo AE, com 
lotação na Secretaria Municipal de Desenvolvimento e Economia C riativa. 
A r t .  2 º  N o m e a r  o  s e r v i d o r  a c i m a  m e n c i o n a d o  p a r a  e x e r c e r  o  c a r g o , em 
comissão, de Gerente de Iniciação Esportiva, símbolo CDI-1, da Diretoria de Esportes, da 
Superintendência de Desporto, da  Secretaria Municipal dos Espor tes, ficando condicionada 
a eficácia deste provimento ao cumprimento do disposto no art. 20-A da Lei Orgânica do Município de Goiânia, regulamentada pelo Decreto nº 264, de 27 de janeiro de 2016, no 
prazo legal. 
Art. 3º Este Decreto entra e m vigor na data da publicação. 
Goiânia,  22  de  dezembro  de  2021. 
ROGÉRIO CRUZ 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 1
Gabinete do Prefeito
DECRETO  Nº  4.687, DE 22 DE DEZ
EMBRO DE 2021
O PREFEITO DE GOIÂNIA , no uso da atribuição que lhe confere o art. 
115, da Lei Orgânica do Município de Goiânia, e tendo em vista o disposto na Lei 
Complementar nº 335, de 1º  de janeiro de 2021, resolve: 
Art. 1º Exonerar JORGE LUIZ MORENO DA VEIGA, matrícula nº 
1443151, CPF nº 433.964.101-49, do cargo, em comissão, de Geren te de Iniciação 
Esportiva, símbolo CDI-1, da Diretoria de Esportes, da Superint endência de Desporto, 
da Secretaria Municipal dos Esportes. 
Art. 2º Nomear o servidor acima mencionado para exercer o cargo , em 
comissão, de Assessor Especial, símbolo AE, com lotação na Secretaria Municipal de 
Desenvolvimento e Economia Criativa, ficando condicionada a efi cácia deste 
provimento ao cumprimento do disposto no art. 20-A da Lei Orgân ica do Município de 
Goiânia, regulamentada pel o Decreto nº 264, de 27 de janeiro de 2016, no prazo legal. 
Art. 3º Este Decreto entra e m vigor na data da publicação. 
Goiânia,  22  de  dezembro  de  2021. 
ROGÉRIO CRUZ 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 1
Gabinete do Prefeito
DECRETO  Nº  4.688, DE 22 DE DEZ
EMBRO DE 2021
O PREFEITO DE GOIÂNIA, n o  u s o  d a  a t r i b u i ç ã o  q u e  l h e  c o n f e r e  o  
art. 115, incisos II, IV e XXIV, da Lei Orgânica do Município d e Goiânia, e 
considerando o contido no Processo Administrativo nº 8.834.997- 1/2021, e em 
cumprimento a decisão judicial transitada em julgado nos autos nº 5492609-
03.2019.8.09.0051, da 4ª Vara da Fazenda Pública Municipal da C omarca de Goiânia, 
resolve: 
Art. 1º Nomear a candidata especificada no Anexo a este Decreto , 
convocada pelo Edital nº 031/2021 do Concurso Público regido pelo Edital nº 001/2016, 
para exercer o cargo de Auxiliar de Atividades Educativas, com lotação na Secretaria Municipal de Educação. 
Art. 2º Este Decreto entra e m vigor na data da publicação. 
Goiânia, 22 de dezembro de  2021. 
ROGÉRIO CRUZ 
Prefeito de Goiânia Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 2
ANEXO 
Cargo: Auxiliar de Ativ idades Educativas 
CLASS.
 CANDIDATO (A) CPF 
   2.513 PAMELA FERNANDES SILVA DOS SANTOS      009.228.481-73 
22 
dezemb
roPalácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 1
Gabinete do Prefeito
DECRETO  Nº  4.689, DE 22 DE DEZ
EMBRO DE 2021
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais que lhe 
confere o art. 115, incisos II, IV e VIII, da Lei Orgânica do Município de Goiânia, e tendo 
em vista o contido no Processo nº 84897884/2020, e em cumprimen to a decisão judicial 
nos autos nº 5333006-93.2016.8.09.0051, do 2º Juizado Especial da Fazenda Pública da Comarca de Goiânia, 
DECRETA: 
Art. 1º O Decreto nº 408, de 1º  de fevereiro de 2019, passa a v igorar com as 
seguintes alterações: 
“Art. 1º Fica a servidora Maria Aparecida Medeiros Silva, matrí cula nº 
211982-02, aposentada no cargo de Técnico em Saúde, Grau II, Re ferência “L”, por ter 
implementado todos os requisitos para a aposentadoria integral.  
Parágrafo único. Os proventos da aposentadoria que se refere es te artigo 
serão integrais e compostos das seguintes parcelas mensais: Ven cimento: R$ 2.339,54 
(dois mil trezentos e trinta e nove reais e cinquenta e quatro centavos); Adicional por 
tempo de serviço – Quinquênios (6): R$ 1.403,72 (mil quatrocent os e três reais e setenta e 
dois centavos) e Adicional de Titulação e Aperfeiçoamento (20%) : R$ 467,91 
(quatrocentos e sessenta e sete  reais e noventa e um centavos).” (NR). 
Art. 2º Este Decreto entra em vigor na data de sua publicação. 
Goiânia,  22  de  dezembro  de  2021. 
ROGÉRIO CRUZ 
Prefeito de Goiânia Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 Gabinete do Prefeito
PROCESSO Nº:  79225061/2019
INTERESSADO:  PAULO DE TARSO E SILVAASSUNTO:  Processo Administrativo Disciplinar.
DESPACHO Nº076/2021 
À vista do contido no Processo Administrativo Disciplinar nº 
79225061/2019; R
elatório nº 002/2021, da Comissão Especial de P rocesso Administrativo 
Disciplinar (fls. 565 - 574); e nos termos da Lei Complementar 011, de 11 de maio de 
1992, resolvo: 
1. Aplicar a penalidade de destituição, a bem do serviço públic o, ao servidor
PAULO DE TARSO E SILVA,  matrícula nº 1354183-01,  investido no cargo em comissão 
de Assessor Especial II, com lotação na Secretaria Municipal de  S a ú d e , nos termos dos 
incisos II e III do art. 141, dos incisos VI, XII, XIX e XXI do  art. 142, e dos incisos I, II e 
VI do art. 156, todos da Lei Complementar nº 011, de 1992, a pa rtir de 2 de maio de 2019, 
ficando, por via de consequência, sem efeito o Decreto nº1289 d e 02 de maio de 2019, 
determinando a expedição do respectivo ato. 
2. Encaminhe-se à Corregedoria Geral da Controladoria Geral do
Município, com intuito de efetivar a intimação do interessado s obre esta decisão, nos 
termos do art. 27, da Lei nº. 9.861, de 30 de junho de 2016, para, querendo, interpor 
recurso ou reconsideração no praz o de 30 (trinta) dias, conforme dispõe o art. 133 da Lei 
Complementar nº 011 de1992. 
3. Decorrido o prazo, retornem-se os autos para as providências
subsequentes. 
Goiânia, 22 de dezembro de 2021. 
ROGÉRIO CRUZ 
Prefeito de Goiânia Secretaria Municipal de Governo – SEGOV 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 ‐ Park Lozandes ‐ Goiânia ‐ GO CEP 74.884 ‐900 Processo: 88800885 
Interessado: SECRETARIA MUNICIPAL DE GOVERNO Assunto: MANUTENÇÃO PREVENTIVA DE GERADORES 
DES P
ACHO Nº 1013/2021 SEGOV 
Considerando a veracidade dos documentos emitidos pela Administ ração 
Pública, os quais constam neste Processo, acato o Parecer nº 10 13/2021 emitido pela Chefia da 
Advocacia Setorial desta Secretaria, autorizando a dispensa de licitação em favor da empresa 
MISLENE MARTINS VIEIRA SILVA – ME, CNPJ 15.195.645/0001-02, no valor de R$ 
6.600,00 (seis mil e seiscentos reais), para a realização de ma nutenção preventiva nos grupos de 
geradores CUMMINS NT 855, MWM 6.12 TCA e motor bomba MWM TD229 d o  s i s t e m a  d e  
combate a incêndio do Paço municipal, nos termos do art.75, da Lei 14.133/21 e do Parecer nº 
856/2021 da Procuradoria Geral do Município da Prefeitura de Go iânia, processo nº 86949911. 
GABINETE DO SECRETÁRIO MUNICIPAL DO GOVERNO , aos 29 de 
novembro de 2021.  
ARTHUR BERNARDES DE MIRANDA 
Secretário Municipal de Governo Secretaria Municipal
 de Administração  
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiân ia – GO CEP 74.884‐900 
Fone:(62) 3524‐6320 
1A VISO RESULTADO DA FASE DE HABILITAÇÃO 
DA TOMADA DE PREÇOS Nº 005/2020 – 2ª REPUBLICAÇÃO 
O Presidente da Comissão Geral d e Licitação, nomeado pelo Decre to Municipal n° 3.239 de 
10/06/2021, torna públic o para conhecimento d os interessados, o RESULTADO DA FASE DE 
HABILITAÇÃO da TOMADA DE PREÇOS n.º 005/2020 – 2ª REPUBLICAÇÃO, objeto do 
processo n.º 22892/2 020, oriundo da Agência Municipal do Meio A mbiente – AMMA, 
destinado à contratação de empresa especializada em obras e ser viços de engenharia para 
execução do Projeto Executivo do  Ecoponto do Residencial Estrel a Dalva, situado na Rua 13 
de Maio, APM 02, Residencial Estr ela Dalva, com objetivo de ofe recer a população lugar para 
descarte de resíduos sólidos para atender a Agência Municipal d o Meio Ambiente – AMMA, 
conforme condições e especificaç ões estabelecidas no Edital e s eus anexos, cuja abertura dos 
envelopes de “Documentação” e “P roposta de Preços” ocorreu no dia 21/12/2021, às 09:00hs, 
ficando HABILITADA  a  ú n i c a  e m p r e s a  p a r t i c i p a n t e ,  c o n f o r m e  a t a  d e  a b e r t u r a ,  n a  f o r ma 
abaixo especificada: 
 CRB CONSTRUTORA – EIRELI.
Goiânia, 21 de dezembro de 2021.  
Paulo Roberto Silva 
Presidente Secretaria Municipal de Administração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal)  
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiân ia – GO CEP 74.884‐900  
Fone:(62) 3524‐6320  1 
Extrato da Ata de Registro de Preços nº 089/2021 
Referente ao Pregão Eletrônico nº 012/2021 – SRP 
INTERESSADO : Secretaria Municipal de Administração – SEMAD / Órgãos Partic ipantes 
PROCESSO : 40973/2021 
OBJETO:  Contratação de empresa para prestação de serviços de rastreame nto, monitoramento e 
telemetria de veículos via satélite por GPS/GSM/GPRS, compreend endo a disponibilização de 
software de gerenciamento com acesso via web para gestão da fro ta de veículos de módulos 
rastreadores, incluindo identificação automática do condutor, c om liberação do veículo apenas 
após essa identificação, bem como componentes e licença de uso de software, e os respectivos 
serviços de instalação, configuração, capacitação, suporte técn ico e garantia de funcionamento, 
mediante contrato por demanda, para atender as necessidades dos órgãos da Administração Municipal, conforme condições e especificações estabelecidas no  Edital e seus Anexos, para 
inclusão no Sistema de Registro de Preços.  
PRAZO : O registro de preços terá validade de 12 (doze) meses , contados a partir da data de 
publicação do Extrato da Ata no D iário Oficial do Município. 
TELEALARME BRASIL LTDA 
CNPJ: 87.215.299/0001-80 
Ata de Registro de Preços nº 089/2021 
LOTE ÚNICO 
ITEM  QTD. ESPECIFICAÇÃO  VA L O R  
UNITÁRIO 
ANUAL  VA L O R  
TOTAL 
ANUAL  
1 1858 Serviços de rastreamento, monitoramento e 
telemetria de veículos via satélite por 
GPS/GSM/GPRS, compreendendo a 
disponibilização de software de gerenciamento 
com acesso via web para gestão da frota de 
veículos, bem como componentes e licença de 
uso de software, capacitação e suporte técnico 
e garantia de funcionamento, em proveito da 
Prefeitura Municipal de Goiânia. R$ 540,00 R$ 
1.003.320,00 
2 3716 Instalação/desinstalação do equipamento de rastreamento/monitoramento/telemetria e os 
respectivos serviços de configuração junto ao R$ 29,90 R$ 
111.108,40 Secretaria Municipal de Administração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal)  
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiân ia – GO CEP 74.884‐900  
Fone:(62) 3524‐6320   2 
ITEM  QTD. ESPECIFICAÇÃO  VA L O R  
UNITÁRIO 
ANUAL  VA L O R  
TOTAL 
ANUAL  
sistema. 
3 2214 Dispositivo para identificação automática do 
condutor, com liberação do veículo somente 
após essa identificação.  R$ 3,00 R$ 6.642,00 
  V ALOR 
TOTAL DA EMPRESA....................................... ........................... R$ 1.121.070,40  
 V ALOR T
OTAL DA LICITAÇÃO  .............................................................. R$ 1.121.070,40
EDUARDO MERLIN 
Secretário Municipal de 
Administração  Procuradoria‐Geral do Município 
Avenida do Cerrado, n° 999, Bloco F, 1° andar, Park Lozandes, P aço Municipal, 
Goiânia‐GO, CEP: 74884‐092.  
Tel: (62) 3524‐3037 | E‐mail: procuradoriappi@goiania.go.gov.br  INTIMAÇÃO Nº 117/2021 – PPI/PGM 
Processo : 47943108 
Nome            : PROGRAMA URBANO AMBIENTAL MACAMBIRA ANICUNS Assunto       : TRANSFERÊNCIA DO DIREITO DE CONSTRUIR 
A PROCURADORIA-GERAL DO MUNICÍPIO , em cumprimento ao disposto no 
art. 27 da Lei Municipal nº 9.861, de 30 de junho de 2016, que regulamenta o processo 
administrativo no âmbito da Administração Pública Municipal, INTIMA a interessada SAHEL – 
PARTICIPAÇÕES E CONSTRUTORA LTDA, na pessoa de seu representante no Processo 
Administrativo Muni cipal nº 47943108/2012, CARLOS CEZAR EMERY DE SOUZA LOBO – 
OAB/GO N° 46.276, para:  
a) ciência do Parecer n° 2165/2021 – PPI/PGM, facultando-lhe ad oção das
providências que reput ar pertinentes.  
A interessada poderá entrar em c ontato com a Procuradoria Especializada do 
Patrimônio Imobiliário via telefone (62 3524-3037), e-mail (pro curadoriappi@goiania.go.gov.br) 
ou presencialmente (Avenida do Cerrado, n° 999, Bloco F, 1° andar, Park Lozandes, Paço 
Municipal, Goiânia-GO). 
O não cumprimento da presente diligência no prazo improrrogável  de quinze (15) dias, 
contados do primeiro dia útil da data de publicação do presente  i n s t r u m e n t o  e  e m  h o r á r i o  d e  
expediente, implicará no prossegu imento do feito, consoante det erminação legal prevista no art. 40 
da Lei nº 9.861/2016.
Goiânia, 20 de dezembro de 2021. 
NARA HE
LISSA DE ABREU SILVA SANTOS 
Procuradora Chefe do Patrimônio Imobiliário 
TATIANA ACCIOLY FAYAD 
Procuradora-Geral do Município Procuradoria‐Geral do Município 
Avenida do Cerrado, n° 999, Bloco F, 1° andar, Park Lozandes, P aço Municipal, 
Goiânia‐GO, CEP: 74884‐092.  
Tel: (62) 3524‐3037 | E‐mail: procuradoriappi@goiania.go.gov.br  
INTIMAÇÃO Nº 118/2021 – PPI/PGM 
Processo : 32340156 
Nome            : DAIZE LIZ BORGES  Assunto       : INFORMAÇÃO D E LOCALIZAÇÃO DE ÁREA 
A PROCURADORIA-GERAL DO MUNICÍPIO , em cumprimento ao disposto no 
art. 27 da Lei Municipal nº 9.861, de 30 de junho de 2016, que regulamenta o processo 
administrativo no âmbito da Administração Pública Municipal, INTIMA a interessada no Processo 
Administrativo Muni cipal nº 32340156/2007, DAIZE LIZ BORGES, para: 
a) ciência e adoção da providência  determinada pela Diligência n° 911/2021 –
PPI/PGM, sendo ela: apresentar certidão de matrícula das áreas lindeiras das áreas públicas que se pretende adquirir.  
A interessada poderá entrar em c ontato com a Procuradoria Espec ializada do 
Patrimônio Imobiliário via telefone (62 3524-3037), e-mail (pro curadoriappi@goiania.go.gov.br) 
ou presencialmente (Avenida do Cerrado, n° 999, Bloco F, 1° andar, Park Lozandes, Paço 
Municipal, Goiânia-GO). 
O não cumprimento do contido na presente intimação no prazo imp rorrogável de dez 
(10) dias, contados do primeiro dia útil da data de publicação do presente instrumento, implicará no 
arquivamento do feito, consoante  determinação legal prevista no art. 41 da Lei nº 9.861/2016. 
Goiânia, 20 de dezembro de 2021.
NARA HELISSA D
E ABREU SILVA SANTOS 
Procuradora Chefe do Patrimônio Imobiliário 
TATIANA ACCIOLY FAYAD 
Procuradora-Geral do Município Secretaria
 Municipal de Infraestrutura Urbana  
Gabinete do Secretár io 
Secretaria  Geral 
Secretaria Municipal de Infraestrutura Urbana 
Rua 21 n° 410 Vi
la Sa nta Helena – Goiânia – GO CEP 74.555-330 Fone: 62 
3524.8300 - e-mail
: seinfra.secger@gmail.com 
PROCESSO: 8.935.222-3 DE 10/12/2021 
NOME: SECRETARIA MUN. DE IN
FRAESTRUTURA URBANA 
ASSUNTO: REQUERIMENTO  
DESPACHO Nº 2294/2021  
Autorizo  a 
aquisição por dispensa de licitação cujo objeto é a “ contratação de empresa 
para a prestação dos serviços de emissão de Ce rtificado Digital tipo A3 com dispositivo de 
armazenamento de certificado tipo Token para atende r a Secretaria Municipa l de Infraestrutura 
Urbana” , conforme o Memorando nº 233/2021 da Gerência de Apoio Adminis trativo. 
GABINETE DO SECRETÁRIO MUNICIPAL DE INFRAESTRUTURA 
URBANA , aos 21 dias do mês de dezem
bro de 2021. 
Engº Fausto Sarmento 
Secretário 
SEINFRA 
SvmsRua 21, n°410, Vila Santa Helena – Goiânia – GO  
CEP: 74555‐330 ‐ Tel.: 55 62 3524‐830 
EXTRATO DO 1º TERMO ADITIVO AO CONTRATO Nº 048/2021 
1. CONTRATANTES: MUNICÍPIO DE GOIÂNIA , por intermédio da
SECRETARIA MUNICIPAL DE INFRAESTRURA URBANA – SEINFRA e
a empresa CONSTRUTORA SÃO BENTO LTDA - EPP.
2. FUNDAMENTO : Este termo aditivo decorre do constante no  P r o c e s s o  B E E
28756/4/1/3/1/2, e m atendimento ao Informa tivo Técnico (ev. 5) e a Planilha
de Realinhamento de Preço (ev. 46 ) do gestor administrativo e f iscal do
contrato, com amparo legal no art. 65, inciso II, alínea “d”, d a Lei Federal n°
8.666/93.
3. OBJETO : O presente termo aditivo tem co mo objeto o reequilíbrio econô mico-
financeiro do Contrato nº 048/2 021, entre o período de maio/202 1 a
setembro/2021 no valor de R$ 6.0 05.672,37 (seis m ilhões, cinco mil, seiscentos
e setenta e dois r eais e trinta e sete centavos).
4.DO ADITAMENTO: P o r  e s t e  i n s t r u m e n t o  d e  a d i tamento, fica acrescido ao
Contrato n° 048/2021, a importância de R$ R$ 6.005.672,37 (seis  milhões, 
cinco mil, seiscentos e setenta e dois reais e trinta e sete ce ntavos). Resultante 
do reequilíbrio econômico-financei ro, o valor do contrato passa  a  s e r  d e  R $  
17.347.669,72 (dezessete milhões, trezentos e quarenta e sete m il, seiscentos e 
sessenta e nove reais e setenta e dois centavos) (ev. 46).  
5. DOTAÇÃO ORÇAMENTÁRIA / SALDO CONTRATUAL:
5.1. A referida despesa decorre da Dotação Orçamentária nº
2021.5701.26.451.0025.1432.44905 100 fonte 100 e 501 e 
2021.5701.26.451.00 25.1432.44905100 f onte 190 e 627 ( evs. 41 e 42).  
5.2. O saldo do contrato é de R$ 5.82 0.809,22 (cinco m ilhões, oitoce ntos e vinte 
mil, oitocentos e nove reais e vinte e dois centavos) (ev. 46).  
6. LOCAL E DATA : Goiânia, 20 de dezembro de 2021.
Eng.º FAUSTO SARMENTO 
Secretário – SEINFRA Secretaria
 Municipal de Infraestrutura Urbana  Programa Urbano Ambiental Macambira Anicuns  
Palácio das Campinas Venerando de Fre itas Borges (Paço Municipa l)                         
Av. do Cerrado n° 999 – Térreo – Bl oco E – Park Lozandes – Goiâ nia – GO CEP 74.884-900   
Fone: 55 62 3524 1073 / macambiraanicuns@gmailcom  
PORTARIA Nº 004 DE 20 DE DEZEMBRO DE 2021. 
O SECRETÁRIO MUNICIPAL DE PLANEJAMENTO URBANO E 
HABITAÇÃO,  nomeado pelo Decreto nº 2.765, de 05 de maio de 2021, no uso d as 
atribuições legais e regimentais, previstas na Lei Complementar nº 335, de 01 de janeiro de 
2021 e no Regimento Interno n° 094, de 11 de janeiro de 2021, d a Secretaria Municipal de 
Planejamento Urbano e Habitação,   
 RESOLVE, 
Art.1º Designar como GESTOR  ADMINISTRATIVO DE CONTRATO o 
servidor Flávio Máximo de Oliveira, matrícula  nº 235393 e CPF nº 774.983.641-15, ocupante 
do cargo de Agente de Apoio Administrativo, lotado na Secretari a Municipal Planejamento 
Urbano e Habitação de  para acompanhar, como titular, a execuçã o do Contrato nº 029/2021 
celebrado entre a Secretaria Municipal de Planejamento Urbano e  Habitação e empresa J.F.E 
Empreendimentos e Construções LTDA, CNPJ: 20.555.337/0001-72, a través do Processo Bee 
nº 33980/2020,  que tem por objeto a Contratação de empresa esp ecializada em obras e 
serviços de engenharia para a execução de Intervenção e Requali ficação Paisagística da 
Avenida Castelo Branco, trecho entre a Praça Ciro Lisita no set or Coimbra e o trevo com a 
Rodovia GO-060 no setor Capuava, no município de Goiânia. 
Art. 2º. Esta Portaria entra em vigor na data de sua publicação e terá v igência até o 
vencimento do contrato, aditivos  e de sua garantia quando houve r. 
VALFRAN DE SOUS
A RIBEIRO 
Coordenador Geral – UEP/PUAMA 
Secretário Municipal de Planejamento Urbano e Habitação Programa Urbano Ambiental Macambira Anicuns  
Palácio das Campinas Venerando de Fre itas Borges (Paço Municipa l)                         
Av. do Cerrado n° 999 – Térreo – Bl oco E – Park Lozandes – Goiâ nia – GO CEP 74.884-900   
Fone: 55 62 3524 1073 / macambiraanicuns@gmailcom  
PORTARIA Nº 005 DE 20 DE DEZEMBRO DE 2021. 
O SECRETÁRIO MUNICIPAL DE PLANEJAMENTO URBANO E 
HABITAÇÃO,  nomeado pelo Decreto nº 2.765, de 05 de maio de 2021, no uso d as 
atribuições legais e regimentais, previstas na Lei Complementar nº 335, de 01 de janeiro de 
2021 e no Regimento Interno n° 094, de 11 de janeiro de 2021, d a Secretaria Municipal de 
Planejamento Urbano e Habitação,   
RESOLVE, 
Art.1º Designar como FISCAL DE CONTRATO  o servidor Hugo Ferreira 
Barbosa, matrícula n° 1219960 e CPF n° 000.707.201-50, ocupante  do cargo de Analista em 
Obras e Urbanismo, lotado na Secretaria Municipal de Planejamento Urbano e Habitação, 
para acompanhar e fiscalizar a   execução do Contrato nº 029/202 1 celebrado entre a 
Secretaria Municipal de Planejamento Urbano e Habitação e empre sa J.F.E Empreendimentos 
e Construções LTDA, CNPJ: 20.555.337/0001-72, através do Proces so Bee nº 33980/2020,  
que tem por objeto a Contratação de empresa especializada em ob ras e serviços de engenharia 
para a execução de Intervenção e Requalificação Paisagística da Avenida Castelo Branco, 
trecho entre a Praça Ciro Lisita no setor Coimbra e o trevo com  a Rodovia GO-060 no setor 
Capuava, no município de Goiânia. 
Art. 2º. Esta Portaria entra em vigor na data de sua publicação e terá v igência até o 
vencimento do contrato, aditivos  e de sua garantia quando houve r. 
FLÁVIO MÁXIMO 
Coordenador Executivo 
VALFRAN DE SOUSA RIBEIRO 
Coordenador Gera
l – UEP/PUAMA 
Secretário Municipal de Planejamento Urbano e Habitação Secretaria Municipal de Planejamento Urbano e Habitação
Gerência do Contencioso Fiscal 
Av. do Cerrado, nº 999  Bl. E – Park Lozandes, 
Paço Municipal ‐ Goiânia – GO  
CEP 74.884‐092 Fone: (62) 3524‐3390  
e‐mail: controladoria@goiania.go.gov.br  EDITAL – SEPLANH Nº 11/ 2021 
A Gerência do Contencioso Fiscal da Secretaria Municipal de Planejamento Urbano e 
Habitação, sediada na Av. Cerrado nº 999, Bloco E, Park Lozande s, nesta capital, no uso de 
suas atribuições legais, INTIMA os autuados enumerados abaixo a  tomarem conhecimento 
das DECISÕES DE 1º GRAU, no âmbito da Gerencia do Contencioso d a SEPLANH  e dos 
procedimentos administrativos e fiscais lavrados em seu desfavo r e apresentarem 
RECURSO, se desejarem, no prazo d e 15 (quinze) dias, conforme Art. 151 da L.C. 177/08, 
contados da data da publicação do edital, SOB PENA DE TRANSITO EM JULGADO  e 
inscrição do débito na Dívida A tiva do Município de Goiânia. 
N.º  PROCESSO 
ADMINISTRATIVO CONTRIBUINTE OCORRÊNCIA CPF/CNPJ 
1 81348014 MAYZA MENDES 
DA SILVA DECISÃO CONDENATÓRIA 027.882.191-05 
2 87314057 JOSE WANDERLEY 
SCHMALTZ EQUIPAMENTOS ELETRONICOS LTDA DECISÃO CONDENATÓRIA 37.039.427/0001-03 
3 83337842 SIVANIR PIRES 
FERREIRA DECISÃO CONDENATÓRIA 190.062501-63 
4 86145464 ELVES DOMINGOS 
SOBRINHO DECISÃO CONDENATÓRIA 127.297.102-30 
5 80599935 ELVES DOMINGOS 
SOBRINHO DECISÃO CONDENATÓRIA 127.297.102-30 
6 80599978 ELVES DOMINGOS 
SOBRINHO DECISÃO CONDENATÓRIA 127.297.102-30 
7 80424019 CONDOMINIO 
CAMELIA DECISÃO CONDENATÓRIA 15.126.689/0001-12 
8 85546961 RICARDO 
ANTONIO PORTO DE QUEIROZ DECISÃO CONDENATÓRIA 118.176.661-34 
9 86976391 JOÃO AUGUSTO 
MACHADO DE CASTRO DECISÃO CONDENATÓRIA 003.253.811-19 
10 86976064 NELMAR 
APARECIDA DE FREITAS BARBOSA DECISÃO CONDENATÓRIA 304.883.461-34 
11 79661368 GILBERTO SIMÕES 
GOMES DECISÃO CONDENATÓRIA 240.226.406-34 
12 83137886 TEC PRIN 
COPIADORA E INFROMATICA LTDA EPP DECISÃO CONDENATÓRIA 03.813.499/0001-44 
13 80634188 THAIS RODRIGUES DECISÃO 836.440.181-68 Secretaria Municipal de Planejamento Urbano e Habitação
Gerência do Contencioso Fiscal 
Av. do Cerrado, nº 999  Bl. E – Park Lozandes, 
Paço Municipal ‐ Goiânia – GO  
CEP 74.884‐092 Fone: (62) 3524‐3390  
e‐mail: controladoria@goiania.go.gov.br  N.º  PROCESSO 
ADMINISTRATIVO CONTRIBUINTE OCORRÊNCIA CPF/CNPJ 
LOPES CONDENATÓRIA 
14 76902232 THIAGO DE SOUSA 
ALVES PEREIRA DECISÃO 
CONDENATÓRIA 053.967.646-27 
15 89030773 FF CONTROLE E  
CERTIFICAÇÃO LTDA EPP DECISÃO CONDENATÓRIA 11.105.408/0001-44 
16 83324872 EDSON 
FERNANDO PEREIRA JUNIOR DECISÃO CONDENATÓRIA 433.390.501-04 
17 77794409 PLANALTO MALLS 
LTDA DECISÃO CONDENATÓRIA 29.880.078/0001-20 
18 86106604 MARCIO ROSA E 
SILVA DECISÃO CONDENATÓRIA 419.649.421-67 
19 85971301 WEBERSON PEREIRA DE FARIA DECISÃO CONDENATÓRIA 016.597.031-66 
20 87232638 ANGELITA BRAGA 
MACIEL DECISÃO CONDENATÓRIA 526.577.281-20 
21 81397350 AMANDA 
CAROLINA DOS SANTOS AMORIM DECISÃO CONDENATÓRIA 024.037.312-00 
Gerencia do Contencioso Fiscal d a Secretaria Municipal de Plane jamento Urbano e 
Habitação – GERCON/SEPLANH - 21/12/2021 
Diogo Gonçalves de Oliveira Mota 
Gerente do Contencioso Fiscal 
Matricula 1176765-05 Secretaria Municipal de Educação  
Rua 227-A, n° 331, Qd. 67-D
, Setor Lest e Universitário  
74610-060 Goiânia/GO -  Telefone: (62)
 3524-1816 
https://www.sme.goiania.go.gov.br / 
smegoianiagabin ete@gmail.com   
1 
PORTARIA Nº 482-SME,  DE 15 DE DEZEMBRO DE 2021 
Autoriza o adiantam
ento à Coordenadoria 
Regional de Educação Brasil Di Ramos 
Caiado, e dá outras providências. 
O SECRETÁRIO MUNICIPAL DE EDUCAÇÃO , no uso de suas atribuições legais 
conforme o Decreto nº 2.072, de 25 de março de 2021, e com fulc ro no art. 7º, I, II e III, do Anexo I, do 
Decreto nº 182, de 14 de janeiro de 2021, e no art. 64, I, II e  III, da Lei nº 335, de 1º de janeiro de 2021, e 
Considerando a necessidade de se fazer face as despesas da Coor denadoria Regional de 
Educação Brasil Di Ramos Caiado; 
Considerando a necessidade do atendimento às despesas da referi da unidade técnico-
pedagógica; 
Considerando que o Regime de Adi antamento é utilizado para paga mento de despesas 
necessárias e imediatas, 
RESOLVE: 
Art. 1º  Autorizar que seja providenciado em nome do servidor H udson Duarte Martins, 
inscrito no CPF sob o nº 597.677.151-34, com a Matrícula nº 275 646-01, o adiantamento de recursos 
provenientes do Fundo Municipal de Manutenção e Desenvolvimento  do Ensino, no valor de R$ 8.800,00 
(oito mil e oitocentos reais), destinado a cobrir despesas de p ronto pagamento da Coor denadoria Regional de 
Educação Brasil Di Ramos Caiado, conforme o Plano de Aplicação,  Anexo desta Portaria, devendo correr 
por conta das seguintes Dotações Orçamentárias:  
a) R$ 7.300,00 (sete mil e trezen tos reais): 2021.1750.12.361.0 141.2017.33903000.101.526 -
Material de Consumo; 
b) R$ 1.500,00 (hum mil e quinhentos reais): 
2021.1750.12.361.0141.2017.33903900.101.526 – Serviços de Terce iros.  
A r t .  2 º   I n d i c a r  o  s e r v i d o r  s u p r acitado para, em seu nome, rece ber e aplicar o referido 
adiantamento, declarando que a mesma não está incursa nas proibições previstas nos incisos I e II, do artigo 
5º, da Resolução nº 007, de 20 de março de 1996, do Tribunal de  Contas dos Municípios do Estado de Goiás 
– TCM/GO.
Art. 3º  Estipular o prazo de 60 (sessenta) dias, contados a pa rtir do seu recebimento, para a 
aplicação do numerário, não podendo este ser aplicado após a da ta limite, sob pena  de devolução dos 
recursos. 
Art. 4º  Estabelecer o prazo de 20 (vinte) dias, contados a par tir do prazo final estabelecido 
no artigo anterior, para a prestação de contas da aplicação dos  recursos de que trata esta Portaria. 
Art. 5º  Designar a servidora Cláudia Pereira da Silva, inscrit a no CPF sob o nº 532.994.501-
15, com a Matrícula nº 256749-01, p ara verificar e atestar a ex ecução do adiantamento. 
Art. 6º  Esta Portaria entra em vigor na da de sua assinatura, revogadas as disposições em 
contrário. 
Dê-se ciência, publi que-se e cumpra-se. 
PROF. WELLINGTON DE BESSA OLIVEIRA 
Secretário Municipal de Educação Secretaria Municipal d e
 Educação  
Rua 227-A, n° 331, Qd. 67-D, Setor Leste Universitário 
74610-060 Goiânia/GO - Telefone: (62) 3524-1816  
https://www.sme.goiania.go.gov.br
 / smegoianiagabinete@gmail.com   
ANEXO ÚNICO – POR TARIA 482/21  
PLANO DE A
PLICAÇÃO 
O adiantamento de recursos financeiros provenientes do Fundo Municipal de Manutenção e 
Desenvolvimento do Ensino, no valor de R$ 8.800,00 (oito mil e oitocentos reais), em nome de HUDSON 
DUARTE MARTINS, inscrito no CPF sob o nº 597.677.151-34, com a Matrícula nº 275646-01, destinar-se-á 
a cobrir despesas de pronto pagamento da COORDENADORIA REGIONAL  DE EDUCAÇÃO BRASIL DI 
RAMOS CAIADO, correndo por conta das seguintes Dotações Orçamen tárias: 
I - O valor de R$ 7.300,00 (sete mil e trezentos reais): 2021.1750.12.361.0141.2017.33903000.101.526 - 
para aquisição de Material de Consumo. II - O valor de R$ 1.500,00 (hum mil e quinhentos reais): 2021.1750.12.361.0141.2017.33903900.101.526 - para contratação de Serviços de Terceiros. 
. 
Prof. WELLINGTON DE BESSA OLIVEIRA 
Secretário Municipal de Educação  
2Secretari
a Municipal de Educação  
Rua 227-A, n° 331, Qd. 67-D
, Setor Leste Universitário  
74610-060 Goiânia/GO - Telefone: (62) 3524-1816  
https://www.sme.goiania.go.gov.br / 
smegoianiagabinete@gmail.com 
PORTARIA Nº 483, DE 16 DE DEZEMBRO DE 2021.  
Altera a composição da Comissão de Sindicância 
designada pela Portaria nº 332-SME, de 12 de agosto de 2021, publicada no Diário Oficial do Município Edição 
nº 7.628, de 31 de agosto de 2021 e dá outras 
providências.  
O SECRETÁRIO MUNICIPAL DE EDUCAÇÃO , no uso de suas 
atribuições legais nos termos do Decreto nº 2.072, de 25 de mar ço de 2021, e conforme o disposto 
no art. 7º, III, do Anexo Único do Decreto nº 182, de 14 de jan eiro de 2021, e no art. 64, da Lei 
Complementar nº 335, de 01 de janeiro de 2021, e 
CONSIDERANDO: 
I - A edição da Portaria nº 332-SME, de 12 de agosto de 2021, p ublicada no 
Diário Oficial do Município - Edição nº 7.628, de 31 de agosto de 2021, que constituiu a Comissão 
de Sindicância para apurar os f atos relatados no Processo nº 78069805; 
II - Que a servidora Elessandra Cirilo da Silva, Matrícula nº 4 75700-02, PE-
II, Apoio Técnico-Professor, designada para desempenhar a função de Presidente da mencionada 
Comissão de Sindicância, encontra-se de Licença por Motivo de D oença em Família por 15 
(quinze) dias contados a partir do dia 06 (dois) de dezembro de 2021, conforme atestado médico 
juntado aos aut os (fls. 210); 
III - Que o gozo de Licença por Motivo de Doença em Família é u m direito 
devidamente regulamentado no art. 110, da Lei Complementar nº 0 11, de 11 de maio de 1992 
(Estatuto dos Servidores Públic os do Município de Goiânia); 
IV - A necessidade de continuidade dos trabalhos de apuração da  Comissão 
de Sindicância; 
V - Que a Portaria nº 447-SME, de 04 de novembro de 2021, publi cada no 
Diário Oficial do Município de Goiânia - Edição nº 7.684, de 25  de novembro de 2021, determinou, 
equivocadamente, a prorrogação dos trabalhos da Comissão de Sin dicância por mais 60 (sessenta) 
dias, contados a partir do dia 11 de outubro de 2021, sendo que  a data correta do início da 
prorrogação é o dia 30 de outubro de 2021. 
R E S O L V E :  
A r t .  1 º   A l t e r a r  a  c o m p o s i ç ã o  d a  C o m i s s ã o  d e  S i n d i c â n c i a ,  s u bstituindo a 
servidora Elessandra Cirilo da Silva, Matrícula nº 475700-02, P E-II, lotada na Chefia da Advocacia 
Setorial/Gabinete, pela servidora Fernanda Maria Hermógenes Per eira, Matrícula nº 945307-01, Secretaria Municip
al de Educação  
Rua 227-A, n° 331, Qd. 67-D , Setor Leste Universitário 
74610-060 Goiânia/GO - Telefone: (62) 3524-1816  
https://www.sme.goi
ania.go.gov.br / 
smegoianiagabinete@gmail.com 
PE-II, lotada na Chefia da Advocacia Setorial/Gabinete, que pas sará a desempenhar as funções de 
presidente, a partir do dia 06 de  dezembro de 2021, bem como in cluir como membro da mencionada 
Comissão, a servidora Carolina G onçalves Rodrigues, Matrícula n º 968722-01, Agente de Apoio 
Educacional, lotada na Chefia da  Advocacia Setorial/Gabinete. 
A r t .  2 º   R e t i f i c a r  a  P o r t a r i a  n º  447-SME, de 04 de novembro de 2021, 
publicada no Diário Oficial do Município de Goiânia - Edição nº  7.684, de 25 de novembro de 
2021, para considerar como data do início da prorrogação dos tr abalhos da Comissão de Sindicância 
o dia 30 de outubro de 2021.
A r t .  3 º   E s t a  P o r t a r i a  e n t r a  e m  v i g o r  n a  d a t a  d e  s u a  a s s i n a t ura,  revogando-se 
as disposições em contrário. 
D ê - s e  c i ê n c i a , publique-se e cumpra-se. 
Prof. WELLINGTON D E BESSA OLIVEIRA 
Secretário Municipal de Educação Secretaria M
unicipal de Educação  
Rua 227-A, n° 331, Qd. 67-D
, Setor Leste Universitário  
74610-060 Goiânia/GO - Telefone: (62) 3524-181
6  
https://www.sme.goiania.go.gov.br / 
smegoianiagabinete@gmail.com 
Processo nº 89003504/2021  
Interessado(a): Evolutek Informática 
Assunto: Dispensa  
DESPACHO Nº 9202/2021-SME  
Conforme Despacho Nº 1744/2021, da Chefia da Advocacia Setorial desta Secretaria, 
às fls. 75-76, e, ainda, nos termos do art. 75, II, da Lei nº 1 4.133/2021,  
Art. 75 É dispensável a licitação:  
... 
II - para contratação que envolva valores inferiores a R$ 50.00 0,00 (cinquenta mil 
reais), no caso de outros serviços e compras;  
RESOLVO autorizar a contratação da empresa Evolutek Informática  p a r a  o  
fornecimento de um notebook, uma impressora, um projetor e um e stabilizador, no valor de R$ 
13.690,00 (treze mil, seiscentos e noventa reais), para atender a Escola Municipal Nossa Senhora da 
Terra – SME.  
Gabinete do Secretário Municipal de Educação, aos 7 dias do mês de dezembro de 2021.  
Prof. WELLINGTON DE BESSA OLIVEIRA  
Secretário Municipal de Educação  Secretaria Municipal de Educação  
Processo nº 88939417/2021  
Interessado(a): Secretaria Municipal de Educação  
Assunto: Dispensa  
DESPACHO Nº 9203/2021-SME  
Conforme Despacho Nº 1745/2021, da Chefia da Advocacia Setorial desta Secretaria, 
às fls. 55-56, e, ainda, nos termos do art. 75, II, da Lei nº 1 4.133/2021,  
Art. 75 É dispensável a licitação:  
... 
II - para contratação que envolva valores inferiores a R$ 50.00 0,00 (cinquenta mil 
reais), no caso de outros serviços e compras;  
RESOLVO autorizar a contratação de empresa para aquisição de 02  impressoras de 
Plaqueta Patrimonial, 20 rolos de Etiquetas Patrimoniais e 20 u nidades de Ribbon, para atender a 
Secretaria Municipal de Educação, no valor de R$ 5.340,00 (cinc o mil, trezentos e quarenta reais).  
Gabinete do Secretário Municipal de Educação, aos 7 dias do m ês de dezembro de 
2021.  
Prof. WELLINGTON DE BESSA OLIVEIRA  
Secretário Municipal de Educação  
Ru
a 227-A,  n° 331, Q d. 67-D , Setor Leste Universitário  
74610-060 Goiânia/GO - Telefone:  (62) 3524-1816  
https://www.sme.goiania.go.gov.br / 
smegoiani
agabinete@gmail.co m Secretaria Municipa
l de Educação  
Processo nº 88409477/2021  
Interessado(a): Ministério Filant rópico Terra Fértil/CEI Pagiel   
Assunto: Termo Aditivo  
DESPACHO Nº 9308/2021-SME  
À vista do contido nos autos, e, conforme Parecer nº 1583/2021,  d a  C h e f i a  d a  
Advocacia Setorial desta Pasta, às fls. 67-70, resolvo AUTORIZA R a celebração do 2º Termo 
Aditivo ao Convênio nº 055/2019-SM E  entre o Município de Goiân ia, por intermédio da  
Secretaria Municipal de Educação-SME, e o Ministério Filantrópi c o  T e r r a  F é r t i l ,  ,  q u e  v i s a  a  
transferência de recursos financeiros oriundos do Programa Naci onal de Alimentação Escolar-
PNAE, para o fornecimento da alimentação escolar, aos educandos  do Centro de Educação Infantil 
Pagiel.  
. 
Gabinete do Secretário Municipal de Educação, aos 9 dias do m ês de dezembro d e 
2021.  
Prof. WELLINGTON DE BESSA OLIVEIRA  
Secretário Municipal de Educação  
Rua 227-A, n° 331, Qd. 67-D
, Setor Leste Universitário 
74610-060 Goiânia/GO - Telefone: (62) 3524-1816  
https://www.sme.goiania.go.gov.br / 
smegoianiagabi
nete@gmail.com Secretaria M
unicipal de Educação  
Rua 227-A, n° 331, Qd. 67-D
, Setor Leste Universitário  
74610-060 Goiânia/GO - Telefone: (62) 3524-1816  
https://www.sme.goiania.go.gov.br / 
smegoianiagabinete@gmail.com 
Processo nº 88381513/2021  
Interessado(a): Obras S C E O  Consolador E E Allan Kardec  
Assunto: Termo Aditivo  
DESPACHO Nº 9315/2021-SME  
À vista do contido nos autos, e, conforme Parecer nº 1580/2021,  d a  C h e f i a  d a  
Advocacia Setorial desta Pasta, às fls. 89-92, resolvo AUTORIZA R a celebração do 2º Termo 
Aditivo ao Convênio nº 081/2019-SME entre o Município de Goiânia, por intermédio da Secretaria 
Municipal de Educação-SME, e as Obras Sociais do Centro Espírit a “O Consolador”, que visa a 
transferência de recursos financeiros oriundos do Programa Naci onal de Alimentação Escolar-
PNAE, para o fornecimento da alimentação escolar, aos educandos  da Escola Espírita Allan Kardec.  
Gabinete do 
Secretário Municipal de Educação, aos 9 dias do m ês de dezembro de 
2021.  
Prof. WELLINGTON DE BESSA OLIVEIRA  
Secretário Municipal de Educação  Secretaria Municipal de Educação  
Rua 227-A, n° 331, Qd. 67-D
, Setor Leste Universitário 
74610-060 Goiânia/GO - Telefone: (62) 3524-1816  
https://www.sme.goiania.go.gov.br / 
smegoianiagabinete@gmail.com 
Processo nº 88410394/2021  
Interessado(a): Ministério Terra Fertil/CEI Betel  
Assunto: Termo Aditivo  
DESPACHO Nº 9346/2021-SME  
À vista do contido nos autos, e, conforme Parecer nº 1581/2021,  d a  C h e f i a  d a  
Advocacia Setorial desta Pasta, às fls. 72-75, resolvo AUTORIZA R a celebração do 2º Termo 
Aditivo ao Convênio nº 050/2019-SM E  entre o Município de Goiân ia, por intermédio da  
Secretaria Municipal de Educação-SME, e o Ministério Filantrópi c o  T e r r a  F é r t i l ,  ,  q u e  v i s a  a  
transferência de recursos financeiros oriundos do Programa Naci onal de Alimentação Escolar-
PNAE, para o fornecimento da alimentação escolar, aos educandos  do Centro de Educação Infantil 
Betel.  
. 
Gabinete do Secretário Municipal de Educação, aos 9 dias do m ês de dezembro de 
2021.  
Prof. WELLINGTON DE BESSA OLIVEIRA  
Secretário Municipal de Educação  Secretaria Municipal de Educação  
Rua 227-A, n° 331, Qd. 67-D
, Setor Leste Universitário  
74610-060 Goiânia/GO - Telefone: (62) 3524-181
6  
https://www.sme.goiania.go.gov.br / 
smegoianiagabinete@gmail.com 
Processo nº 88411277/2021  
Interessado(a): Ministério Terra Fertil/CEI Renascer 
Assunto: Termo Aditivo  
DESPACHO Nº 9356/2021-SME  
À vista do contido nos autos, e, conforme Parecer nº 1586/2021,  d a  C h e f i a  d a  
Advocacia Setorial desta Pasta, às fls. 72-75, resolvo AUTORIZA R a celebração do 2º Termo 
Aditivo ao Convênio nº 061/2019-SM E  entre o Município de Goiân ia, por intermédio da  
Secretaria Municipal de Educação- SME, e o Ministério Filantrópico Terra Fértil, que visa a 
transferência de recursos financeiros oriundos do Programa Naci onal de Alimentação Escolar-
PNAE, para o fornecimento da alimentação escolar, aos educandos  do Centro de Educação Infantil 
Renascer.  
. 
Gabinete do Secretário Municipal de Educação, aos 9 dias do m ês de dezembro de 
2021.  
Prof. WELLINGTON DE BESSA OLIVEIRA  
Secretário Municipal de Educação  Secretaria M
unicipal de Educação  
Processo nº 89290155/2021  
Interessado(a): Vitrine M óveis para Escritório Ltda  
Assunto: Aquisição  
DESPACHO Nº 9537/2021-SME  
Conforme Despacho Nº 1760/2021, da Chefia da Advocacia Setorial desta Secretaria, 
às fls. 39-40, e, ainda, nos termos do art. 75, II, da Lei nº 1 4.133/2021,  
Art. 75 É dispensável a licitação:  
... 
II - para contratação que envolva valores inferiores a R$ 50.00 0,00 (cinquenta mil 
reais), no caso de outros serviços e compras;  
RESOLVO autorizar a contratação da empresa Vitrine Móveis para Escritório Ltda 
para aquisição de equipamentos e imobiliários escolares, no val or de R$ 25.080,00 (vinte e cinco 
mil e oitenta reais), por meio da Emenda Parlamentar Estadual n º 254/2020, visando atender as 
necessidades da EM Nossa Senhora da Terra.  
Gabinete do Secretário Municipal de Educação, aos 15 dias do mês de dezem bro de 
2021.  
Prof. WELLINGTON DE BESSA OLIVEIRA  
Secretário Municipal de Educação  
Rua 227-A, n° 331, Qd. 67-D, Setor Leste Universitário  
74610-060 Goiânia/GO - Telefone: (62) 3524-181
6  
https://www.sme.goiania.go.gov.br / 
smegoianiagabinete@gmail.com Secretaria M
unicipal de Educação  
Processo nº 88426827/2021  
Interessado(a): Obras Soc Col E sp Nosso Lar/Inst Educ Boa Nova  
Assunto: Termo Aditivo  
DESPACHO Nº 9589/2021-SME  
À vista do contido nos autos, e, conforme Parecer nº 1740/2021,  d a  C h e f i a  d a  
Advocacia Setorial desta Pasta, às fls. 76-79, resolvo AUTORIZA R a celebração do 2º Termo 
Aditivo ao Convênio nº 087/2019-SME,  a ser celebrado entre o Mu nicípio de Goiânia, por 
intermédio da Secretaria Municipal de Educação-SME e as Obras S ociais da Colônia Espírita Nosso 
Lar, que visa a transferência de recursos financeiros oriundos do Programa Nacional de 
Alimentação Escolar-PNAE, para fornecimento da alimentação escolar aos educandos do Instituto 
Educacional Boa Nova.  
Gabinete do Secretário Municipal de Educação, aos 17 dias do mês de dezem bro de 
2021.  
Prof. WELLINGTON DE BESSA OLIVEIRA  
Secretário Municipal de Educação  
Rua 227-A, n° 331, Qd. 67-D, Setor Leste Universitário  
74610-060 Goiânia/GO - Telefone: (62) 3524-181
6  
https://www.sme.goiania.go.gov.br / 
smegoianiagabinete@gmail.com Secretaria Municipal de Educação  
Rua 227-A, n° 331, Qd. 67-D
, Setor Leste Universitário 
74610-060 Goiânia/GO - Telefone: (62) 3524-1816  
https://www.sme.goiania.go.gov.br / 
smegoianiagabi
nete@gmail.com
 
Processo nº 88426886/2021  
Interessado(a): Abrigo Nosso Lar/CEI do Abrigo Nosso Lar  
Assunto: Termo Aditivo  
DESPACHO Nº 9590/2021-SME  
À vista do contido nos autos, e, conforme Parecer nº 1775/2021,  d a  C h e f i a  d a  
Advocacia Setorial desta Pasta, às fls. 139-142, resolvo AUTORI ZAR a celebração do 2º Termo 
Aditivo ao Convênio nº 079/2019-SME,  a ser celebrado entre o Mu nicípio de Goiânia, por 
intermédio da Secretaria Municipal de Educação-SME e o Abrigo N osso Lar, que visa a 
transferência de recursos financeiros oriundos do Programa Naci onal de Alimentação Escolar-
PNAE, para fornecimento da alimentação escolar aos educandos do  CEI do Abrigo Nosso Lar.  
Gabinete do Secretário Municipal de Educação, aos 17 dias do mês de dezembro de 
2021.  
Prof. WELLINGTON DE BESSA OLIVEIRA  
Secretário Municipal de Educação  Secretaria M
unicipal de Educação  
Rua 227-A, n° 331, Qd. 67-D
, Setor Leste Universitário 
74610-060 Goiânia/GO - Telefone: (62) 3524-1816  
https://www.sme.goiania.go.gov.br / 
smegoianiagabinete@gmail.com 
Processo nº 88377729/2021  
Interessado(a): Obras Sociais  do Grupo Espírita Regeneração  
Assunto: Termo Aditivo  
DESPACHO Nº 9591/2021-SME  
À vista do contido nos autos, e, conforme Parecer nº 1749/2021,  d a  C h e f i a  d a  
Advocacia Setorial desta Pasta, às fls. 74-77, resolvo AUTORIZA R a celebração do 2º Termo 
Aditivo ao Convênio nº 043/2019-SME,  a ser celebrado entre o Mu nicípio de Goiânia, por 
intermédio da Secretaria Municipal de Educação-SME e as Obras S ociais do Grupo Espírita 
Regeneração, que visa a transferên cia de recursos financeiros oriundos do Programa Nacional de 
Alimentação Escolar-PNAE, para fornecimento da alimentação esco lar aos educandos das Obras 
Sociais do Grupo Espírita Regeneração.  
. 
Gabinete do Secretário Municipal de Educação, aos 17 dias do mês de dezem bro de 
2021.  
Prof. WELLINGTON DE BESSA OLIVEIRA  
Secretário Municipal de Educação  Secretaria Municipal de Educação  
Rua 227-A, n° 331, Qd. 67-D
, Setor Leste Universitário 
74610-060 Goiânia/GO - Telefone: (62) 3524-1816  
https://www.sme.goiania.go.gov.br / 
smegoianiagabinete@gmail.com 
Processo nº 88357035/2021  
Interessado(a): Centro de Apoio Educacional Jesus Cristo e Humi ldade  
Assunto: Termo Aditivo  
DESPACHO Nº 9592/2021-SME  
À vista do contido nos autos, e, conforme Parecer nº 1773/2021,  d a  C h e f i a  d a  
Advocacia Setorial desta Pasta, às fls. 94-97, resolvo AUTORIZA R a celebração do 2º Termo 
Aditivo ao Convênio nº 046/2019-SME,  a ser celebrado entre o Mu nicípio de Goiânia, por 
intermédio da Secretaria Municipal de Educação-SME e o Centro d e Apoio Educacional Jesus 
Cristo e Humildade, que visa a transferência de recursos financ eiros oriundos do Programa 
Nacional de Alimentação Escolar-PNAE, para fornecimento da alim entação escolar, aos educandos 
do Centro de Apoio Educacional Jesus Cristo e Humildade.  
. 
Gabinete do Secretário Municipal de Educação, aos 17 dias do mês de dezem bro de 
2021.  
Prof. WELLINGTON DE BESSA OLIVEIRA  
Secretário Municipal de Educação  Secretari
a Municipal de Educação  
Rua 227-A, n° 331, Qd. 67-D
, Setor Leste Universitário  
74610-060 Goiânia/GO - Telefone: (62) 3524-1816  
https://www.sme.goiania.go.gov.br / 
smegoianiagabinete@gmail.com 
Processo nº 88548701/2021  
Interessado(a): Ob Soc da Irrad E sp Cristã / Inst Ed Emmanuel  
Assunto: Termo Aditivo  
DESPACHO Nº 9595/2021-SME  
À vista do contido nos autos, e, conforme Parecer nº 1754/2021,  d a  C h e f i a  d a  
Advocacia Setorial desta Pasta, às fls. 150-153, resolvo AUTORI ZAR a celebração do 2º Termo 
Aditivo ao Convênio nº 083/2019-SME, entre o Município de Goiânia, por intermédio da Secretaria 
Municipal de Educação-SME, e as Obras Sociais da Irradiação Esp írita Cristã, que visa dar 
continuidade ao convênio PNAE com o Instituto Educacional Emman uel. 
. 
Gabinete do Secretário Municipal de Educação, aos 16 dias do mês de dezembro de 
2021.  
Prof. WELLINGTON DE BESSA
 OLIVEIRA  
Secretário Municipal de Educação  Secretaria Municipal de Educação  
Rua 227-A, n° 331, Qd. 67-D
, Setor Leste Universitário  
74610-060 Goiânia/GO - Telefone: (62) 3524-1816  
https://www.sme.goiania.go.gov.br / 
smegoianiagabinete@gmail.com 
Processo nº 88379284/2021  
Interessado(a): Obras Sociais  do Grupo Espírita Regeneração  
Assunto: Termo Aditivo  
DESPACHO Nº 9596/2021-SME  
À vista do contido nos autos, e, conforme Parecer nº 1723/2021,  d a  C h e f i a  d a  
Advocacia Setorial desta Pasta, às fls. 80-83, resolvo AUTORIZA R a celebração do 2º Termo 
Aditivo ao Convênio nº 065/2019-SME, entre o Município de Goiânia, por intermédio da Secretaria 
Municipal de Educação-SME, e as Obras Sociais do Grupo Espírita  Regeneração, que visa dar 
continuidade ao convênio PNAE com a  Escola Espírita Pietro Ubaldi.  
. 
Gabinete do Secretário Municipal de Educação, aos 16 dias do mês de dezem bro de 
2021.  
Prof. WELLINGTON DE BESSA OLIVEIRA  
Secretário Municipal de Educação  Secretaria Municipal de Educação  
Processo nº 88410122/2021  
Interessado(a): Ass São Domingos Sávio – Esc Creche São Domingo  
Assunto: Termo Aditivo  
DESPACHO Nº 9597/2021-SME  
À vista do contido nos autos, e, conforme Parecer nº 1778/2021,  d a  C h e f i a  d a  
Advocacia Setorial desta Pasta, às fls. 75-78, resolvo AUTORIZA R a celebração do 2º Termo 
Aditivo ao Convênio nº 76/2019-SME, entre o Município de Goiâni a, por intermédio da Secretaria 
Municipal de Educação-SME, e a Associação São Domingos Sávio, que visa dar continuidade ao 
convênio PNAE com a Escola Creche São Domingos Sávio.  
. 
Gabinete do Secretário Municipal de Educação, aos 16 dias do mês de dezembro de 
2021.  
Prof. WELLINGTON DE BESSA OLIVEIRA  
Secretário Municipal de Educação  
Rua 227-A, n° 331, Qd. 67-D
, Setor Leste Universitário 
74610-060 Goiânia/GO - Telefone: (62) 3524-1816  
https://www.sme.goiania.go.gov.br / 
smegoianiagabinete@gmail.com Secretaria Municipal de Educação  
Rua 227-A, n° 331, Qd. 67-D, Setor Leste Universitário  
74610-060 Goiânia/GO - Telefone: (62) 3524-1816  
https://www.sme.goiania.go.gov.br / smegoianiagabinete@gmail.co m 
Processo nº 88369262/2021  
Interessado(a): Núcleo Feminino Irmã Scheilla  
Assunto: Termo Aditivo  
DESPACHO Nº 9598/2021-SME  
À vista do contido nos autos, e, conforme Parecer nº 1762/2021,  d a  C h e f i a  d a  
Advocacia Setorial desta Pasta, às fls. 86-89, resolvo AUTORIZA R a celebração do 2º Termo 
Aditivo ao Convênio nº 66/2019-SME, entre o Município de Goiâni a, por intermédio da Secretaria 
Municipal de Educação-SME, e o Núcleo Feminino Irmã Scheilla, q ue visa dar continuidade ao 
convênio PNAE com o Cei Irmã Scheilla.  
. 
Gabinete do Secretário Municipal de Educação, aos 16 dias do mês de dezembro de 
2021.  
Prof. WELLINGTON DE BESSA OLIVEIRA  
Secretário Municipal de Educação  Secretaria Municipal de Educação  
Rua 227-A, n° 331, Qd. 67-D
, Setor Leste Universitário  
74610-060 Goiânia/GO - Telefone: (62) 3524-1816  
https://www.sme.goiania.go.gov.br / 
smegoianiagabinete@gmail.com 
Processo nº 88560400/2021  
Interessado(a): Ass Irmãs Mãe Dol O 3 S Francisco / Núcleo e Mã e Do  
Assunto: Termo Aditivo  
DESPACHO Nº 9613/2021-SME  
À vista do contido nos autos, e, conforme Parecer nº 1757/2021,  d a  C h e f i a  d a  
Advocacia Setorial desta Pasta, às fls. 78-81, resolvo AUTORIZA R a celebração do 2º Termo 
Aditivo ao Convênio nº 086/2019-SME, entre o Município de Goiânia, por intermédio da Secretaria 
Municipal de Educação-SME, e a Associação Mãe Dolorosa da Ordem  Terceira de São Francisco, 
que visa dar continuidade ao convênio PNAE com na Educação Infa ntil do Núcleo Educacional 
Mãe Dolorosa.  
. 
Gabinete do Secretário Municipal de Educação, aos 16 dias do mês de dezem bro de 
2021.  
Prof. WELLINGTON DE BESSA OLIVEIRA  
Secretário Municipal de Educação  Secretaria Municipal de Educação  
Rua 227-A, n° 331, Qd. 67-D
, Setor Leste Universitário 
74610-060 Goiânia/GO - Telefone: (62) 3524-1816  
https://www.sme.goiania.go.gov.br / 
smegoianiagabinete@gmail.com 
Processo nº 88560141/2021  
Interessado(a): Obras Sociais  da Irradiação Espírita Cristã  
Assunto: Termo Aditivo  
DESPACHO Nº 9614/2021-SME  
À vista do contido nos autos, e, conforme Parecer nº 1791/2021,  d a  C h e f i a  d a  
Advocacia Setorial desta Pasta, às fls. 102-105, resolvo AUTORI ZAR a celebração do 2º Termo 
Aditivo ao Convênio nº 080/2019-SME, entre o Município de Goiânia, por intermédio da Secretaria 
Municipal de Educação-SME, e as Obras Sociais da Irradiação Esp írita Cristã, que visa dar 
continuidade ao convênio PNAE com  a Escola Espírita Tenda do Caminho.  
. 
Gabinete do Secretário Municipal de Educação, aos 16 dias do mês de dezem bro de 
2021.  
Prof. WELLINGTON DE BESSA OLIVEIRA  
Secretário Municipal de Educação  Secretaria Municipal de Educação  
Processo nº 88426771/2021  
Interessado(a): Ass de Pais do Exc Gota de Orgulho – Esc Apego  
Assunto: Termo Aditivo  
DESPACHO Nº 9615/2021-SME  
À vista do contido nos autos, e, conforme Parecer nº 1794/2021,  d a  C h e f i a  d a  
Advocacia Setorial desta Pasta, às fls. 80-83, resolvo AUTORIZA R a celebração do 2º Termo 
Aditivo ao Convênio nº 68/2019-SME, entre o Município de Goiâni a, por intermédio da Secretaria 
Municipal de Educação-SME, e a Associação de Pais Excepcional Gota de Orgulho, que visa dar 
continuidade ao convênio PNAE com a Escola Apego.  
. 
Gabinete do Secretário Municipal de Educação, aos 16 dias do mês de dezembro d e 
2021.  
Prof. WELLINGTON DE BESSA OLIVEIRA  
Secretário Municipal de Educação  
Rua 227-A, n° 331, Qd. 67-D, Setor Leste Universitário 
74610-060 Goiânia/GO - Telefone: (62) 3524-1816  
https://www.sme.goiania.go.gov.br / 
smegoianiagabinete@gmai
l.com Secretaria Municipal de Educação  
Rua 227-A, n° 331, Qd. 67-D, Setor Leste Universitário  
74610-060 Goiânia/GO - Telefone: (62) 3524-1816  
https://www.sme.goiania.go.gov.br / smegoianiagabinete@gmail.co m 
Processo nº 88409965/2021  
Interessado(a): Ministério Terra Fértil / CEI Palti  
Assunto: Termo Aditivo  
DESPACHO Nº 9630/2021-SME  
À vista do contido nos autos, e, conforme Parecer nº 1719/2021,  d a  C h e f i a  d a  
Advocacia Setorial desta Pasta, às fls. 67-70, resolvo AUTORIZA R a celebração do 2º Termo 
Aditivo ao Convênio nº 056/2019-SME, entre o Município de Goiânia, por intermédio da Secretaria 
Municipal de Educação-SME, e o Mi nistério Filantrópico Terra Fértil, que visa dar continuidade ao 
convênio PNAE com o CEI Palti.  
. 
Gabinete do Secretário Municipal de Educação, aos 16 dias do mês de dezembro de 
2021.  
Prof. WELLINGTON DE BESSA OLIVEIRA  
Secretário Municipal de Educação  Secretaria Municipal de Educação  
Rua 2 27-A, n° 331, Qd. 67-D, Setor Leste Universitário  
74610-060 Goiânia/GO - Telefone: (62) 3524-1816  
https://www.sme.goi ani
a.go.gov.br / smegoianiagabinete@gmail.com 
Processo nº 88411331/2021  
Interessado(a): Ministério Terra Fértil / CEI Sonho Meu  
Assunto: Termo Aditivo  
DESPACHO Nº 9631/2021-SME  
À vista do contido nos autos, e, conforme Parecer nº 1685/2021,  d a  C h e f i a  d a  
Advocacia Setorial desta Pasta, às fls. 72-75, resolvo AUTORIZA R a celebração do 2º Termo 
Aditivo ao Convênio nº 63/2019-SME, entre o Município de Goiâni a, por intermédio da Secretaria 
Municipal de Educação-SME, e o Mi nistério Filantrópico Terra Fértil, que visa dar continuidade ao 
convênio PNAE com o CEI Sonho Meu.  
. 
Gabinete do Secretário Municipal de Educação, aos 16 dias do mês de dezembro de 
2021.  
Prof. WELLINGTON DE BESSA OLIVEIRA  
Secretário Municipal de Educação  Secretaria Municipal de Educação  
Rua 227‐A, n° 331, Qd. 67‐D, Setor Leste Universitário  
74610‐060 Goiânia/GO ‐ Telefone: (62) 3524‐1816  https://www.sme.goiania.go.gov.br / smegoianiagabinete@gmail.co m 
Processo nº 88410220/2021  
Interessado(a): Ministério Terra Fértil / CEI Raboni  
Assunto: Termo Aditivo  
DESPACHO Nº 9632/2021-SME  
À vista do contido nos autos, e, conforme Parecer nº 1678/2021,  d a  C h e f i a  d a  
Advocacia Setorial desta Pasta, às fls. 73-76, resolvo AUTORIZA R a celebração do 2º Termo 
Aditivo ao Convênio nº 060/2019-SME, entre o Município de Goiânia, por intermédio da Secretaria 
Municipal de Educação-SME, e o Mi nistério Filantrópico Terra Fértil, que visa dar continuidade ao 
convênio PNAE com o CEI Raboni.  
. 
Gabinete do Secretário Municipal de Educação, aos 16 dias do mês de dezembro de 
2021.  
Prof. WELLINGTON DE BESSA OLIVEIRA  
Secretário Municipal de Educação  Secretaria Municipal de Educação  
Rua 227-A, n° 331, Qd. 67-D, Setor Leste Universitário  
74610-060 Goiânia/GO - Telefone: (62) 3524-1816  
https://www.sme.goiania.go.gov.br / smegoianiagabinete@gmail.co m 
Processo nº 88409868/2021  
Interessado(a): Ministério Terra Fértil / CEI Querubins  
Assunto: Termo Aditivo  
DESPACHO Nº 9633/2021-SME  
À vista do contido nos autos, e, conforme Parecer nº 1691/2021,  d a  C h e f i a  d a  
Advocacia Setorial desta Pasta, às fls. 73-76, resolvo AUTORIZA R a celebração do 2º Termo 
Aditivo ao Convênio nº 059/2019-SME, entre o Município de Goiân ia, por intermédio da Secretaria 
Municipal de Educação-SME, e o Mi nistério Filantrópico Terra Fértil, que visa dar continuidade ao 
convênio PNAE com o CEI Querubins.  
. 
Gabinete do Secretário Municipal de Educação, aos 16 dias do mês de dezembro de 
2021.  
Prof. WELLINGTON DE BESSA OLIVEIRA  
Secretário Municipal de Educação  Secretaria Municipal de Educação  
Rua 227-A, n° 331, Qd. 67-D
, Setor Leste Universitário 
74610-060 Goiânia/GO - Telefone: (62) 3524-1816  
https://www.sme.goiania.go.gov.br / 
smegoianiagabinete@gmail.com 
Processo nº 88409698/2021  
Interessado(a): Ministério Terra Fértil / CEI Pedacinho do Céu  
Assunto: Termo Aditivo  
DESPACHO Nº 9634/2021-SME  
À vista do contido nos autos, e, conforme Parecer nº 1687/2021,  d a  C h e f i a  d a  
Advocacia Setorial desta Pasta, às fls. 73-76, resolvo AUTORIZA R a celebração do 2º Termo 
Aditivo ao Convênio nº 057/2019-SME, entre o Município de Goiânia, por intermédio da Secretaria 
Municipal de Educação-SME, e o Mi nistério Filantrópico Terra Fértil, que visa dar continuidade ao 
convênio PNAE com o CEI Pedacinho do Céu.  
. 
Gabinete do Secretário Municipal de Educação, aos 16 dias do mês de dezembro de 
2021.  
Prof. WELLINGTON DE BESSA OLIVEIRA  
Secretário Municipal de Educação  Secretaria Municipal de Educação  
Rua 227-A, n° 331, Qd. 67-D, Setor Leste Universitário  
74610-060 Goiânia/GO - Telefone: (62) 3524-1816  
https://www.sme.goiania.go.gov.br / smegoianiagabinete@gmail.co m 
Processo nº 89227241/2021  
Interessado(a): Creche e Educandário Es Recanto de Paz Paula Prado  
Assunto: Termo Aditivo  
DESPACHO Nº 9658/2021-SME  
À vista do contido nos autos, e, conforme Parecer nº 1771/2021,  d a  C h e f i a  d a  
Advocacia Setorial desta Pasta, às fls. 86-89, resolvo AUTORIZA R a celebração do 2º Termo 
Aditivo ao Convênio nº 094/2019-SME, entre o Município de Goiânia, por intermédio da Secretaria 
Municipal de Educação-SME, e a Creche e Educandário Espírita Re canto de Paz Paula Prado, que 
visa dar continuidade ao convênio PNAE com a Creche e Educandário Espírita Recanto de Paz Paula Prado.
 
. 
Gabinete do Secretário Municipal de Educação, aos 17 dias do mês de dezembro de 
2021.  
Prof. WELLINGTON DE BESSA OLIVEIRA  
Secretário Municipal de Educação  Secretaria Municipal de Educação  
Rua 227-A, n° 331, Qd. 67-D, Setor Leste Universitário  
74610-060 Goiânia/GO - Telefone: (62) 3524-1816  
https://www.sme.goiania.go.gov.br / smegoianiagabinete@gmail.co m 
Processo nº 88399013/2021  
Interessado(a): Obras Sociais do C  E Creche Vó Maria de Nazareth  
Assunto: Termo Aditivo  
DESPACHO Nº 9659/2021-SME  
À vista do contido nos autos, e, conforme Parecer nº 1766/2021,  d a  C h e f i a  d a  
Advocacia Setorial desta Pasta, às fls. 85-88, resolvo AUTORIZA R a celebração do 2º Termo 
Aditivo ao Convênio nº 072/2019-SME, entre o Município de Goiânia, por intermédio da Secretaria 
Municipal de Educação-SME, e as Obras Sociais do Centro Espírit a e Creche Vó Maria de 
Nazareth, que visa a transferência de recursos financeiros oriu ndos do PNAE com a Creche Vó 
Maria de Nazareth.  
. 
Gabinete do Secretário Municipal de Educação, aos 17 dias do mês de dezembro de 
2021.  
Prof. WELLINGTON DE BESSA OLIVEIRA  
Secretário Municipal de Educação  Secretaria Municipal de Educação  
Rua 227-A, n° 331, Qd. 67-D, Setor Leste Universitário  
74610-060 Goiânia/GO - Telefone: (62) 3524-1816  
https://www.sme.goiania.go.gov.br / smegoianiagabinete@gmail.co m 
Processo nº 88620291/2021  
Interessado(a): Fama – Frat e A ss Menores Aprend / Col Gonçalves  
Assunto: Termo Aditivo  
DESPACHO Nº 9660/2021-SME  
À vista do contido nos autos, e, conforme Parecer nº 1772/2021,  d a  C h e f i a  d a  
Advocacia Setorial desta Pasta, às fls. 139-142, resolvo AUTORI ZAR a celebração do 2º Termo 
Aditivo ao Convênio nº 070/2019-SME, entre o Município de Goiânia, por intermédio da Secretaria 
Municipal de Educação-SME, e a Fraternidade e Assistência a Men ores Aprendizes - FAMA, que 
visa a transferência de recurso s financeiros oriundos do PNAE para o Colégio Gonçalves Lêdo.  
. 
Gabinete do Secretário Municipal de Educação, aos 17 dias do mês de dezembro de 
2021.  
Prof. WELLINGTON DE BESSA OLIVEIRA  
Secretário Municipal de Educação  Secretaria Municipal de Educação  
Rua 227-A, n° 331, Qd. 67-D
, Setor Leste Universitário 
74610-060 Goiânia/GO - Telefone: (62) 3524-1816  
https://www.sme.goiania.go.gov.br / 
smegoianiagabinete@gmail.com 
Processo nº 88410173/2021  
Interessado(a): Creche São Judas Tadeu  
Assunto: Termo Aditivo  
DESPACHO Nº 9661/2021-SME  
À vista do contido nos autos, e, conforme Parecer nº 1786/2021,  d a  C h e f i a  d a  
Advocacia Setorial desta Pasta, às fls. 97-100, resolvo AUTORIZ AR a celebração do 2º Termo 
Aditivo ao Convênio nº 049/2019-SME, entre o Município de Goiânia, por intermédio da Secretaria 
Municipal de Educação-SME, e a Creche São Judas Tadeu, que visa  a transferência de recursos 
financeiros oriundos do PNAE pa ra a Creche São Judas Tadeu.  
. 
Gabinete do Secretário Municipal de Educação, aos 17 dias do mês de dezembro de 
2021.  
Prof. WELLINGTON DE BESSA OLIVEIRA  
Secretário Municipal de Educação  Secretaria
 Municipal de Educação  
Rua 227-A, n° 331, Qd. 67-D
, Setor Leste Universitário 
74610-060 Goiânia/GO - Telefone: (62) 3524-1816  
https://www.sme.goiania.go.gov.br / 
smegoianiagabinete@gmail.com 
Processo nº 88499735/2021  
Interessado(a): Assoc Metodista Ass Educ Inf – AMAI / Creche Metodista  
Assunto: Termo Aditivo  
DESPACHO Nº 9662/2021-SME  
À vista do contido nos autos, e, conforme Parecer nº 1782/2021,  d a  C h e f i a  d a  
Advocacia Setorial desta Pasta, às fls. 108-111, resolvo AUTORI ZAR a celebração do 2º Termo 
Aditivo ao Convênio nº 077/2019-SME, entre o Município de Goiânia, por intermédio da Secretaria 
Municipal de Educação-SME, e a Associação Metodista Assistencia l de Educação Infantil, que visa 
a transferência de recursos financeiros oriundos do PNAE para a  Creche Metodista.  
. 
Gabinete do Secretário Municipal de Educação, aos 17 dias do mês de dezembro de 
2021.  
Prof. WELLINGTON DE BESSA OLIVEIRA  
Secretário Municipal de Educação  Secretaria Municipal de Educação  
Rua 227-A, n° 331, Qd. 67-D
, Setor Leste Universitário  
74610-060 Goiânia/GO - Telefone: (62) 3524-181 6  
https://www.sme.goi
ania.go.gov.br / 
smegoianiagabinete@gmail.com 
Processo nº 88102410/2021  
Interessado(a): União das Pione iras / CEI União das Pioneiras  
Assunto: Termo de Colaboração  
DESPACHO Nº 9663/2021-SME  
À vista do contido nos autos, e, conforme Parecer nº 1693/2021,  d a  C h e f i a  d a  
Advocacia Setorial desta Pasta, às fls. 203-207, resolvo AUTORI ZAR a celebração do Termo de 
Colaboração nº 040/2021-SME, entre a Secretaria Municipal de Ed u c a ç ã o - S M E  e  a  U n i ã o  d a s  
Pioneiras de Goiânia, visando ao funcionamento do Centro de Edu cação Infantil das Pioneiras de 
Goiânia.  
. 
Gabinete do Secretário Municipal de Educação, aos 17 dias do mês de dezembro de 
2021.  
Prof. WELLINGTON DE BESSA OLIVEIRA  
Secretário Municipal de Educação  Secretaria Municipal de Educação  
Rua 227-A, n° 331, Qd. 67-D
, Setor Leste Universitário 
74610-060 Goiânia/GO - Telefone: (62) 3524-1816  
https://www.sme.goiania.go.gov.br / 
smegoianiagabinete@gmail.com 
Processo nº 87926401/2021  
Interessado(a): Associação de Pai s do Excep Gota de Orgulho - A PEGO  
Assunto: Termo de Colaboração  
DESPACHO Nº 9664/2021-SME  
À vista do contido nos autos, e, conforme Parecer nº 1769/2021,  d a  C h e f i a  d a  
Advocacia Setorial desta Pasta, às fls. 193-197, resolvo AUTORI ZAR a celebração do Termo de 
Colaboração nº 034/2021-SME, entre a Secretaria Municipal de Educação-SME e a Associação de 
Pais do Excep Gota de Orgulho – APEGO,  visando ao funcionament o da Escola APEGO.  
. 
Gabinete do Secretário Municipal de Educação, aos 17 dias do mês de dezembro de 
2021.  
Prof. WELLINGTON DE BESSA OLIVEIRA  
Secretário Municipal de Educação  Secretaria Municipal de Educação  
Rua 227-A, n° 331, Qd. 67-D
, Setor Leste Universitário 
74610-060 Goiânia/GO - Telefone: (62) 3524-1816   
https://www.sme.goi
ania.go.gov.br / 
smegoianiagabi
nete@gmail.com 
Processo nº 88183291/2021  
Interessado(a): ASSEL – Associação Evangélica El Shaddai  
Assunto: Termo de Colaboração  
DESPACHO Nº 9665/2021-SME  
À vista do contido nos autos, e, conforme Parecer nº 1770/2021,  d a  C h e f i a  d a  
Advocacia Setorial desta Pasta, às fls. 195-199, resolvo AUTORI ZAR a celebração do Termo de 
Colaboração nº 045/2021-SME, entre a Secretaria Municipal de Ed ucação-SME e a  Associação 
Evangélica El Shaddai - ASSEL,  visando ao funcionamento do Cen tro de Educação Infantil 
Evangélica El Shaddai.  
. 
Gabinete do Secretário Municipal de Educação, aos 17 dias do mês de dezembro de 
2021.  
Prof. WELLINGTON DE BESSA OLIVEIRA  
Secretário Municipal de Educação  Secretaria Municipal 
de Saúde 
EDITAL DE CHAMAMENTO PÚBLICO Nº 006/2021  
Dispõe sobre o Edital de Chamamento Público 
nº 006/2021, sobre o credenciamento de BIOMÉDICOS, ENFERMEIROS e 
FARMACÊUTIOCOS, de forma 
complementar, para atender os usuários do 
Sistema Único de Saúde junto a Rede Municipal de Saúde, nos termos e condições que se seguem:
 
O Município de Goiânia, com inte rveniência da Secretaria Munici pal de Saúde de Goiânia, 
com  sede na Avenida do Cerrado, n.° 999, Park Lozandes, Paláci o das Campinas Venerando de 
Freitas Borges, bloco “D”, Goiânia-Goiás, neste ato representad a pelo seu Secretário, Dr. 
Durval Ferreira Fonseca Pedros o, brasileiro, casado, médico, co m poderes constituídos por 
meio do Decreto n°. 017, de 02.01.2021, no uso de suas atribuiç ões legais e regulamentares 
previstas na Lei Orgânica do Município de Goiânia, na Lei Compl ementar n°. 335/2021, na Lei 
nº. 8080/90, no art. 25, caput d a Lei nº. 8.666/93 e suas alter ações, Portaria nº 1.034, de 05 de 
maio de 2010 do Ministério da Saúde, bem como nas Instruções No rmativas nºs. 007/2016, 
001/2017 e 001/2018 do Tribunal de Contas dos Municípios do Est ado de Goiás e demais 
legislações pertinentes, dos pri ncípios constitucionais que reg em os atos da Administração 
Pública e do presente edital, TORNA PÚBLICO , aos interessados, que  no dia 27/12/2021, se 
encontrará aberto o processo de credenciamento de prestadores d e saúde pessoa física, 
BIOMÉDICOS, ENFERMEIROS e FARMACÊUTICOS, para atender os usuários do 
Sistema Único de Saúde, de forma complementar junto a Rede Muni cipal de Saúde, no 
(Processo nº 89445469) a apresentarem suas propostas nos termos  constantes deste Edital.  
1. INFORMAÇÕES PRELIMINARES
1.1. Os profissionais interessados a realizarem serviço complementar es junto a Rede Municipal 
de Saúde, deverão protocolar toda a documentação descrita no AN EXO III, mediante abertura 
de processo, selecionando o serviço Credenciamento Saúde na pla taforma de Processo 
Eletrônico Digital – PED (Serviço Credenciamento Saúde), disponível no portal do contribuinte 
da Prefeitura de Goiânia, no link https://www10.goiania.go.gov.br/Internet/Login.aspx?  
1.2. O presente Edital terá validade de 12 (doze) meses a partir da data de sua publicação no 
Diário Oficial do Município, consoante inc. V do art. 6° da I.N  n°.00007/2016, alterada pela 
I.N. n° 00001/2017 e I.N nº 00001/2018 do TCM/GO, podendo o mes mo ser prorrogável por 
igual período;  
1.3. Os serviços a serem contratados referem-se a uma base territori al populacional, e estão 
sendo ofertados conforme indicações  técnicas de planejamento da saúde, compatibilizando-se à 
demanda necessária, sempre adstrita à necessidade pública e com  a disponibilidade de recursos 
financeiros e orçamentários, conforme Termo de Referência, Reso lução nº 162, de 20 de 
dezembro de 2021, do Conselho Municipal de Saúde e Portaria n.º 677, de 20 de dezembro 2021, da Secretaria Municipal de Saúde de Goiânia; 
 
Palácio das Campina s Prof. Venerando de Fr eitas Borges – Paço Municipal                
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900
Fone/fax: (62) 3524‐1536  e‐mail: dvex.smsgoiania@gmail.comSecretaria Municipal 
de Saúde 
1.4. O Edital e seus anexos poderão ser obtidos no Diário Oficial do  Município de Goiânia e 
pelo sítio oficial: www.saude.goiania.go.gov.br.  
1.5. A documentação exigida neste Edita l deverá ser protocolada medi ante abertura de 
processo na plataforma de Processo Eletrônico Digital – PED, disponível no portal do 
contribuinte da Prefeitura de Goiânia, no link https://www10.goiania.go.gov.br/Int ernet/Login.aspx?, no dia 27/12/2021, das 8h às 17 h, 
conforme previsto no item 4 deste edital;  
1.6. Após o encerramento do prazo de pr otocolo e análise das documen tações pela Comissão 
de Credenciamento, será divulgado  a ordem cronológica de protoc olo das propostas de 
credenciamento no Diário Ofici al Eletrônico do Município.  
1.7. Os profissionais que atenderam t odos os requisitos do Edital e forem habilitados pela 
Comissão, serão convocados conforme a ordem do protocolo, de ac ordo com a necessidade da 
Administração Pública,  mediante publicação da lista no Diário Oficial Eletrônico do 
Município, para assinarem o contrato no prazo máximo de 05 (cin co)dias úteis, sob pena de se 
convocar o próximo habilitado da lista; 
2. DO OBJETO
2.1. Constitui objeto do presente edital de chamamento público o credenciamento de 
profissionais BIOMÉDICOS, ENFERMEIROS e FARMACÊUTICOS interessados para início 
imediato de acordo com a necessidade da Administração, que aten dam às condições 
estabelecidas neste instrumento,  para prestação de serviço complementar  j u n t o  a  R e d e  
Municipal de Saúde, no município de Goiânia ; 
2.2. Os procedimentos deste objeto serão plantões de 12 horas ou 8 h oras ou 6 horas, conforme 
a necessidade da Administração Pública, definidas em metas esta belecidas pela Administração, 
sendo obrigatório a realização mínima de 11 plantões para a Red e de Atenção às Urgências e 
Emergências, SAMU e Maternidades e 22 plantões para a Rede de A tenção Primária e 
Secundária, conforme disponibilizado abaixo: 
PROCEDIMENTO  CARGA HORÁRIA 
ESPECÍFICA ÁREA DE ATUAÇÃO  META 
OBRIGATÓRIA 
MÍNIMA/ MÊS 
PLANTÃO 
 BIOMÉDICO 12 horas (diurno)  Rede de Atenção às Ur-
gências e Emergências, 
SAMU e Maternidades  11 plantões 
12 horas (noturno) 11 plantões 
PLANT ÃO  
ENFERM EIRO 12 ho ras (diurno) Rede de Atenção às Ur-
gências e Emergências, 
SAMU e Maternidades  11 plantões 
12 horas (noturno) 11 plantões 
06 horas Rede de Atenção Primá-
ria e Secundária  22 plantões 
06 horas 22 plantões 
06 horas 22 plantões 
08 horas 22 plantões 
PLANTÃO 12 horas (diurno) Rede de Atenção às Ur- 11 plantões 
Pal
ácio das Campina s Prof. Venerando de Fr eitas Borges – Paço Municipal                
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900 
Fone/fax: (62) 3524‐1536  e‐mail: dvex.smsgoiania@gmail.comSecretaria Municipal 
de Saúde 
 FARMACÊUTICO 12 horas (noturno) gências e Emergências, 
SAMU e Maternidades  11 plantões 
2.3. Os profissionais da área de atuação Atenção Primária poderão se r convocados a 
prestarem o serviço aos finais de semanas e/ou feriados, de acordo com a necessidade da 
Administração Pública, em todo o território do município de Goi ânia, respeitando o limite das 
metas obrigatórias estabele cidas nas cláusulas 10.3.  
3. DOS REQUISITOS E CONDIÇÕES DE PARTICIPAÇÃO
3.1. São requisitos para o profissiona l participar do processo de cr edenciamento e/ou 
firmar o  respectivo contrato de c redenciamento com a Administr ação Pública:  
a) Nacionalidade Brasileira;
b) Idade mínima de 18 anos;
c) Quitação com as obrigações eleitorais;
d) Quitação com
 as obrigações m ilitares, para proponentes do sexo masculino;
e) Certificado de conclusão do Curso Superior Completo em Enfermag em ou do Curso
Superior Completo em Biomedicina, ou do Curso Superior Completo  em Farmácia, e registro 
no órgão competente; 
f) Encontrar-se regular perante  o Conselho profissional da sua re spectiva categoria;
g) Estar em pleno gozo de seus direitos civis e políticos.
3.2. É vedada a celebração de contrato com a Credenciante  sem o preenchimento dos  requisitos 
do item 3.1, observando, ainda, a vedação da participação de profissional já ocupante de 
cargo efetivo e/ou comissionado neste município ou dirigente de  órgão ou entidade 
contratante , conforme art. 9.º da Lei 8.666/93 e respectivas alterações;  
3.3 O interessado a participar do presente edital, detentor de carg o efetivo e/ou comissionado 
de outro ente federado , exceção ao subitem anterior, poderá participar, desde que a c arga 
horária seja compatível com os plantões a serem executados;  
3.4. Não poderão participar do credenciamento:  
a)Profissionais que tenham sido d eclarados inidôneos para licitar  ou contratar com a
Administração  Pública;  
b) Profissionais cuja carga horária seja incompatível com os horár ios dos plantões a
serem executados;  
3.5. É obrigatória a apresentação de toda a documentação prevista no  Anexo III deste Edital em 
formato PDF;  
4. DO PROTOCOLO DA DOCUMENTAÇÃO
4.1. Para protocolar a documentação o Proponente deverá realizar cad astro na plataforma de 
Processo Eletrônico Digital – PED, disponível no site da Prefei tura de Goiânia, no link 
https://www10.goiania.go.gov.br/Internet/Login.aspx; 
4.2. As orientações detalhadas para cadastro e abertura de processo de Credenciamento Saúde, 
são as previstas no ane xo XII deste Edital; 
4.3. O protocolo dos documentos previstos nos Anexos deste Edital pa r a  o  p r o c e s s o  d e  
credenciamento implicará na declaração expressa de concordância  com todas as normas 
estabelecidas no presente edital e na Lei n°. 8.666/93 e nas in struções do Tribunal de Contas 
Palácio das Campina s Prof. Venerando de Fr eitas Borges – Paço Municipal                
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900
Fone/fax: (62) 3524‐1536  e‐mail: dvex.smsgoiania@gmail.comSecretaria Municipal 
de Saúde 
dos Municípios de Goiás, e atos  normativos expedidos pela Secre taria Municipal de Saúde;  
4.4. As documentações constantes dos Anexos deverão ser protocoladas  mediante abertura de 
processo, selecionando o serviço Credenciamento Saúde na plataf orma de Processo Eletrônico 
Digital – PED, disponível no portal do contribuinte da Prefeitu r a  d e  G o i â n i a ,  n o s  t e r m o s  
exigidos neste edital, no dia 27/12/2021, das 8h às 17 h; 
4.5. Toda a documentação prevista no Anexo III deverá ser digitaliza da em formato PDF;  
4.6. A veracidade das informações contidas nas documentações apresen tadas é de 
responsabilidade exclusiva  do profissional proponente; 
4.7. O proponente deverá apresentar os anexos com todos os campos pr eenchidos e em formato 
PDF. 
5. DOS CRITÉRIOS PARA A V ALIAÇÃO
5.1. A Comissão será responsável por divulgar no Diário Oficial do M unicípio (DOM) de 
Goiânia, a ordem cronológica dos protocolos das propostas, conforme registrado na plataforma 
de Processo Eletrônico Digital – PED;  
5.2. Compete a Comissão realizar a análise das documentações observa ndo a ordem 
cronológica divulgada, fazendo publicar em seguida no DOM a con dição de habilitação ou 
inabilitação do proponente, de acordo com a necessidade da Admi nistração Pública;  
5.3. Não serão habilitados, os propone ntes que apresentarem as docum entações e/ou propostas 
incompletas, ou em desacordo ao  exigido por este Edital e seus anexos;  
5.4. O Proponente deverá acompanhar a tramitação e análise da Comiss ão no site da 
Prefeitura de Goiânia, no link https://www10.goiania.go.gov.br/Internet/Login.aspx, informando 
o número do protocolo de seu processo.
6. DOS CRITÉRIOS DE EXCLUSÃO E INABILITAÇÃO
6.1. Ter sido exonerado ou descredenciado desta SMS por atos de indi sciplina; ou 
processo de sindicância ou irre gularidades, já transitado e jul gado;  
6.2. O proponente será declarado inabilitado se não apresentar as do cumentações e 
comprovações exigidas por este Edital e seus anexos ou ainda nã o atender os requisitos e 
condições de participação.  
7. DA PUBLICIDADE
7.1. A Comissão dará a devida publicidade mediante a divulgação da l ista dos proponentes, 
conforme descritos cláusula 5.1 e 5.2 deste edital, no Diário O ficial do Município, bem  como 
a disponibilização no site www.saude.goiania.go.gov.br.  
8. DOS RECURSOS
8.1. As regras deste Edital poderão ser impugnadas no prazo de até 72 (setenta e duas) horas, 
contadas a partir da sua publicação, com apresentação das razõe s, devidamente 
fundamentadas, digitada em 02 (duas) vias, devendo ser apresentadas no Protoco lo da 
Saúde no Bloco D, no térreo,   no Paço Municipal, com sede na A venida do Cerrado, n.° 999, 
Palácio das Campina s Prof. Venerando de Fr eitas Borges – Paço Municipal                
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900
Fone/fax: (62) 3524‐1536  e‐mail: dvex.smsgoiania@gmail.comSecretaria Municipal de
 Saúde 
Park Lozandes, Palácio das Campinas Venerando de Freitas Borges , endereçado ao 
presidente da Comissão de Credenciamento;  
8.2. O proponente interessado poderá recorrer da divulgação do resul tado da inabilitação no 
prazo de até 48 (quarenta e oito) horas contadas a partir do primeiro dia útil subsequente à sua 
publicação, com apresentação das razões, devidamente fundamentadas, digitada em 02 
(duas) vias, devendo ser apresentadas no Protocolo da Saúde no Bloco D, no térreo,  no Paço Municipal, com sede na Avenida do Cerrado, n.° 999, Park Lozand es, Palácio das Campinas 
Venerando de Freitas Borges, endereçado ao presidente da Comiss ão de Credenciamento;
 
8.3. A impugnação e recurso interpostos serão apreciados pela Comiss ão de 
Credenciamento no  prazo de até 15 (quinze) dias úteis do proto colo;  
8.4. Não serão admitidos e recebidos documentos enviados ao credenciante por fax ou e-
mail.  
9. DA CONTRATAÇÃO
9.1. A celebração do Contrato do Profissional será formalizada após a verificação do 
atendimento de todos os requisitos exigidos no presente Edital e a disponibilidade de recursos 
orçamentários e financeiros do F undo Municipal de Saúde de Goiâ nia; 
9.2. Para a assinatura do contrato, o proponente habilitado, obrigat oriamente deverá 
comprovar titularidade de conta corrente na Caixa Econômica Fed eral e também apresentar 
Certidão de Dados Cadastrais de Atividades Econômicas – ISSQN -  junto a Prefeitura de 
Goiânia;    
9.3. O pagamento dos serviços prestados pelos profissionais contrata dos respeitará os critérios 
e valores previstos no Anexo I do presente edital, bem como na R e s o l u ç ã o  n º  1 6 2 ,  d e  2 0  d e  
dezembro de 2021, do Conselho Municipal de Saúde e Portaria nº 677, de 20 de dezembro de 2021, da 
Secretaria Municipal de Saúde,  e será realizado após a verificação e certificação  dos 
procedimentos realizados pelos profissionais;  
9.4. A contratante pagará pelos serviços efetivamente prestados e co mprovados até  o 20º 
(vigésimo) dia útil do mês subse quente após a regular certifica ção da despesa pela 
Controladoria Geral do Município.  
10.DA EXECUÇÃO DOS SERVIÇOS
10.1. Após a assinatura do contrato, o profissional deverá se apresentar na Secretaria 
M u n i c i p a l  d e  S a ú d e  p a r a  i n í c i o     i m e d i a t o  p a r a  a  e x e c u ç ã o  d o s  serviços;  
10.2. Os serviços serão executados em plantões de 06 (seis), 08 (oito ) ou 12 (doze) horas 
diárias, conforme descrito na cláusula 2.2, do presente edital;  
10.3. O profissional deverá cumprir a m eta obrigatória estabelecida n o Termo de Referência 
anexo ao Processo 89445469, executa ndo o quantitativo de plantõ es/mês conforme o quadro 
abaixo:  
ÁREA DE ATUAÇÃO PROFISSIONAL QUANTIDADE DE 
PROCEDIMENTOS/MÊS (META 
OBR I
GATÓRIA MÍNIMA) 
Atenção Primária/ 
Atenção Secundária Enfermeiros 22 plantões/6 horas 
22 plantões/8 horas 
Palácio das Campina s Prof. Venerando de Fr eitas Borges – Paço Municipal                
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900
Fone/fax: (62) 3524‐1536  e‐mail: dvex.smsgoiania@gmail.comSecretaria Municipal de
 Saúde 
Urgência e 
Emergência/SAMU/ 
Maternidades Enfermeiros 11 plantões/12 horas 
Urgência e Emergência Biomédicos 11 plantões/12 horas 
Urgência e Emergência Farmacêuticos 11 plantões/12 horas 
10.4. Os plantões da Atenção Primária e da Atenção Secundária são das  07h às 13h ou das 
13h às 19h, 08h às 16 h ou ainda das 16 h às 22 h e nas demais áreas de atuação são das 07h as 
19hs e das 19 h às 07 h, conforme a necessidade da Administraçã o Pública;  
10.5. O contratado prestará os serviços, de acordo com as normas, necessidades e interesses 
da Administração, em conformidade com o perfil de atendimento j unto a Rede Municipal de 
Saúde.  
11.DOS REQUISITOS E DA EXPOSIÇÃO DETALHADA DOS SERVIÇOS A SEREM
CONTRATADOS 
11.1. Biomédico – Urgência e Emergência 
Requisito: Certificado de conclusão do Curs o Superior Completo em Biomedic ina. 
Descrição Detalhada: Realizar análises clínico-laboratoriais nas áreas de Microbiolo gia, 
Parasitologia, Imunologia, Bioquímica, Uranálise, Controle de Q ualidade, Gasometria, 
Radioimunoensaio e áreas similares nos âmbitos de Unidades de P ronto Atendimento, 
Hospitalar e Pré-Hospitalar fixo; Realizar todos os procediment os técnicos de banco de sangue, 
análises de tipagem sanguínea, provas de incompatibilidade, pes quisa de parasitas, transfusão, 
infusão de sangue, hemocomponentes e hemoderivados do mesmo modo; Programar, orientar, 
executar, supervisionar, responder tecnicamente pelo desempenho  das atividades laboratoriais 
nas áreas de análises clínicas, elaborando pareceres técnicos e  laudos; Organizar e supervisionar 
o processo produtivo, distribuindo tarefas à equipe auxiliar, o rientando a correta utilização e
manipulação de materiais, instrumentos e equipamentos; Particip ar da equipe multiprofissional 
no planejamento, elaboração e con trole de programas de saúde pú blica; Realizar toda e qualquer 
coleta de amostras biológicas (na ausência do Técnico de Labora tório), para realização dos mais 
diversos exames; Supervisionar os respectivos setores de coleta  d e  m a t e r i a l  b i o l ó g i c o  d e  
qualquer estabelecimento que isso se destine; Realizar atividad es técnico-gerenciais e de 
planejamento em saúde; Realizar B oletins Epidemiológicos mensai s e semanais e acordo com 
os protocolos da Secretaria Municipal de Saúde de Goiânia; Part icipar das atividades de ensino, 
pesquisa e extensão, bem como em programas de educação permanen te dos profissionais do 
SUS e formação de recursos humanos da área de saúde; Executar o utras tarefas compatíveis 
com as exigências do exercício da profissão.  
11.2. Enfermeiro - Área de Atuação: U rgência e Emergência /SAMU / Mat ernidades:  
Requisito:  Certificado de conclusão do Curs o Superior Completo em Enfermag em. 
Descrição Detalhada: Atuar, planejar, org
anizar, coordenar, executar e avaliar a ass istência de 
Palácio das Campina s Prof. Venerando de Fr eitas Borges – Paço Municipal                
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900
Fone/fax: (62) 3524‐1536  e‐mail: dvex.smsgoiania@gmail.comSecretaria Municipal de
 Saúde 
enfermagem a pacientes em situação de urgência/emergência nos â mbitos de unidades de pronto 
atendimento, hospitalar e pré-ho spitalar fixo e móvel, visando a manutenção da vida, prevenindo 
d a n o s  e  s e q u e l a s ;  R e a l i z a r  o  t r a nsporte intra e extra-hospitala r de pacientes críticos e/ou com 
risco de morte;  Realizar diagnósticos de enfermagem e prescriç ões de enfermagem;  Realizar 
e/ou supervisionar acolhimento com escuta qualificada;  Realiza r classificação de risco adulto e 
pediátrico, de acordo com protoc olos estbelecidos;  Implantar e coordenar serviços de saúde;  
Implementar e manter atualizados rotinas, protocolos e fluxos r elacionados a sua área de 
competência na Unidade de Saúde;  Notificar casos suspeitos de agravos de notificação 
compulsória;  Administrar imunobio lógicos em caráter de urgênci a/emergência;  Realizar 
atividades técnico-gerenciais e de planejamento em saúde;  Part icipar das atividades de ensino, 
pesquisa e extensão, bem como em programas de educação permanen te dos profissionais do 
SUS e formação recursos humanos da área de saúde; Executar ativ idades junto ao SAMU.  
11.3.  Enfermeiro- Área de Atuação: Atenção Primária e Secundária  
Requisito:  Certificado de conclusão do Curs o Superior Completo em Enfermag em. 
Descrição Detalhada:  Atuar, planejar, organizar, coordenar, executar e avaliar a ass istência de 
enfermagem; Realizar diagnósticos de enfermagem e prescrições d e enfermagem;  Realizar e/ou 
supervisionar acolhimento com escuta qualificada;  Solicitar ex ames complementares, 
prescrever/transcrever medicações, conforme protocolos instituc ionais e/ou estabelecidos nos 
programas do Ministério da Saúde, em conformidade com as dispos ições legais da profissão; 
Implantar e coordenar serviços de saúde;  Implementar e manter atualizados rotinas, protocolos e 
fluxos relacionados a sua área de competência na Unidade de Saú de;  Notificar casos  suspeitos 
de agravos de notificação compulsória;  Administrar imunobiológ icos em caráter de 
urgência/emergência;  Realizar atividades técnico-gerenciais e de planejamento em saúde; 
Participar das atividades de ens ino, pesquisa e extensão, bem c omo em programas de educação 
permanente dos profissionais do SUS e formação recursos humanos  da área de saúde;  Realizar 
assistência integral aos indivíduos e famílias em todas as fase s do desenvolvimento humano, de 
acordo com a PORTARIA NACIONAL DE ATENÇÃO BÁSICA – PNAB e a Car teira de 
Serviços da Atenção Primária à Saúde (CaSAPS), 2019;  Participa r das atividades de atenção à 
saúde realizando procedimentos regulamentados no exercício de s ua profissão na UBS e, quando 
indicado ou necessário, no domicílio e/ou nos demais espaços co munitários (escolas, 
associações, entre outros), real izando sempre o registro dos at endimentos no sistema de 
informação;  Realizar visita domiciliar conforme necessidade;  Executar outras tarefas correlatas 
à área. 
11.4. Farmacêutico - Área de Atuação: Urgência  
Requisito:  Certificado de conclusão do Curs o Superior Completo em Farmácia . 
Descrição Detalhada:  Dispensar medicamentos, reconhecendo a dispensação como um ser viço, 
fundamentada na orientação mediante avaliação individual; Registrar o processo de dispensação 
(ou supervisionar o registro) no sistema informatizado utilizad o pela SMS; Registrar o 
atendimento e os serviços farmacêuticos no prontuário do pacien te e/ou no sistema 
informatizado utilizado pela SMS, quando aplicável; Realizar a gestão de estoques de 
medicamentos na Unidade de Saúde; Prover informação à equipe as sistencial e à população, 
Palácio das Campina s Prof. Venerando de Fr eitas Borges – Paço Municipal                
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900
Fone/fax: (62) 3524‐1536  e‐mail: dvex.smsgoiania@gmail.comSecretaria Municipal d
e Saúde 
através de material informativo e educação permanente; Promover  a adesão dos prescritores à 
REMUME através da divulgação con tínua; Divulgar e orientar quan to às normas de prescrição 
no âmbito da SMS; Monitorar e/ou supervisionar o registro da temperatura/umidade do 
ambiente e dos refrigeradores que armazenam medicamentos; Criar  estratégias para identificar 
possíveis erros de medicação e RAM;  Participar e promover atividades de educação em 
saúde e do uso racional de medicamentos; Prestar serviços clíni cos farmacêuticos e as devidas 
intervenções para usuários que necessitem de maiores cuidados farmacoterapêuticos de acordo com o 
perfil de atendimento de cada unidade; Realizar a prescrição farmacêutica conforme legislação vigente; 
Realizar os serviços de cuidado farmacêutico, otimizar a farmac oterapia proposta e minimizar problemas 
relacionados a medicamentos.  
12. DAS OBRIGAÇÕES DO CREDENCIANTE:
12.1. Cumprir e fazer cumprir todas as obrigações estabelecidas no pr esente Edital e no 
contrato a  ser firmado entre as  partes, devendo o gestor da un idade local fiscalizar a execução 
das obrigações contratadas, dirimir dúvidas e orientar o creden ciado no tocante às divergências 
ou inovações na política administrativa e assistencial do credenciante;  
12.2.  Efetuar o pagamento dos plantões no prazo estabelecido;  
12.3. O credenciante se compromete emitir relatório mensal por meio d o Coordenador Geral 
da unidade de Saúde onde o Crede nciado  estiver prestando serviço, a fim de certificar e 
comprovar os atendimentos realizados;  
12.4. O credenciante se compromete ainda a fiscalizar o cumprimento d as cláusulas do 
contrato, emitindo relatório, por intermédio da Coordenação da unidade, onde o Credenciado, 
executa os serviçoes que constituem seu objeto, que deverá cont er informações acerca da 
qualidade e eficiência  dos serviços executados, e sua conformid ade com os termos do contrato;  
12.5.  Acompanhar e fiscalizar a execução do contrato;  
12.6. O credenciante designará gestor e fiscal para acompanhar a fiel  execução do contrato, 
ficando todo e qualquer pagament o submetido à certificação da p erfeita e adequada execução 
dos serviços prestados;  
12.7. Proceder ao pagamento do contrato, na forma e no prazo pactuado . 
13. DAS OBRIGAÇÕES DO CREDENCIADO / CONTRATADO
13.1. Executar integralmente, sem qualquer resistência ou obstáculo, com zelo e dedicação 
as atribuições inerentes ao objeto do contrato, por sua conta e  risco, sob sua total 
responsabilidade;  
13.2. Observar as normas legais e regulamentares pertinentes a creden ciante, quando 
aplicáveis a  execução do objeto contratado;  
13.3. Atender com presteza ao público geral, prestando às informações  requeridas, 
ressalvadas  as protegidas por sigilo, na forma da lei;  
13.4. Levar ao conhecimento do credenciante, formalmente e por escrit o, as 
irregularidades que  tiver ciência em razão da execução do cont rato e/ou que constituam 
obstáculo a sua fiel execução;  
13.5. Zelar pela economia do material e pela conservação do patrimôni o público, 
colocado a sua  disposição para execução do objeto deste contra to; 
13.6. Manter conduta compatível com a moralidade administrativa;  
Palácio das Campina s Prof. Venerando de Fr eitas Borges – Paço Municipal                
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900
Fone/fax: (62) 3524‐1536  e‐mail: dvex.smsgoiania@gmail.comSecretaria Municipal d
e Saúde 
13.7. Manter, durante toda a execução do contrato, em compatibilidade  com as obrigações 
assumidas, todas as condições de habilitação e qualificação exigidas no Chamamento Público;  
13.8. Tratar com humanidade e respeito toda e qualquer pessoa com que m mantiver 
c o n t a t o  e m    d e c o r r ê n c i a  d a  e x e c u ç ã o  do contrato;  
13.9. Executar pessoalmente o objeto co ntratado, não transferi-lo, no  todo ou em parte, a 
terceiros;  
13.10.  Não promover manifestação de apreço ou desapreço, no local de e xecução do contrato;  
13.11.  Não retirar do local de execução do contrato, sem prévia autori zação, por escrito, do 
credenciante, qualquer documento e/ou objeto, ao qual tenha acesso em razão deste Contrato;  
13.12.  Não praticar atos de comércio de bens e/ou serviços no local on de executa o objeto 
deste contrato;  
13.13.  Não valer-se do presente contrato  para lograr proveito ilícito pessoal ou de outrem 
em detrimento da dignidade da Administração Pública;  
13.14.  Não exercer quaisquer atividades incompatíveis a execução do pr esente contrato ou 
contrárias a política da Rede Municipal de Saúde de Goiânia;  
13.15.  Não praticar em razão da execução deste contrato, ato definido como crime e/ou 
contravenção, ou ainda ofensa f ísica ou verbal, a qualquer pessoa, ressalvada as excludentes 
previstas em lei;  
13.16.  Não opor resistência injustificada a execução dos serviços obje to do contrato;  
13.17.  Não utilizar pessoal ou recursos materiais do local onde execut a os serviços objeto do 
contrato, colocados à sua disposição em razão deste, em serviços ou atividades particulares;  
13.18.  O credenciado se compromete disponibilizar-se à credenciante, d e acordo com as 
necessidades desta e em escala de  plantões previamente definido s, em dias úteis, finais de 
semana e feriados, a serem execu tados nas Unidades Municipais;  
13.19.  Apresentar, sempre que solicita do, relatórios de atividades que  demonstrem, 
quantitativa e qualitativamente, o atendimento do objeto;  
13.20.  O credenciado obriga-se, além da rigorosa observância das regra s insertas no contrato e 
na legislação aplicável à espécie , a tomar medidas preventivas para evitar danos a terceiros em 
consequência da execução do objeto contratual. Será de exclusiv a responsabilidade do 
c r e d e n c i a d o     a  o b r i g a ç ã o de reparar os prejuízos que vi er a causar a quem quer que sej a; 
13.21.  O credenciado será única e exclusivamente responsável, em qualq uer caso, por todos 
os danos e prejuízos, de qualquer natureza, que causar ao Munic ípio, ou a terceiros, decorrentes 
de sua culpa ou dolo na execução do contrato, não reduzindo essa responsabilidade a 
fiscalização ou o acompanhamento pela Administração Pública, re spondendo por si e por seus 
sucessores, nos termos do art. 70 da Lei Federal nº 8.666/93;  
13.22.  Comunicar a credenciante, o inter esse na desistência de cumprim ento do 
presente contrato,  por escrito com antecedência mínima de 30 ( trinta) dias, para efeito de sua 
rescisão, sob pena de responsabilização.  
14. DA VIGÊNCIA DOS CONTRATOS
14.1. A vigência dos Contratos oriundos deste Edital serão de 06 (seis) meses a partir da 
data de  sua assinatura, podendo ser prorrogado por iguais e sucessivos períodos, conforme art. 
57 da Lei Federal nº 8.666/93.  
15. DO V ALOR E DA FORMA DE PAGAMENTO
Palácio das Campina s Prof. Venerando de Fr eitas Borges – Paço Municipal                
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900
Fone/fax: (62) 3524‐1536  e‐mail: dvex.smsgoiania@gmail.comSecretaria Municipal d
e Saúde 
15.1. O s  v a l o r e s  a  s e r e m  p a g o s  a o s  c r e denciados pelos serviços realiz ados são os definidos e 
aprovados pela Resolução nº 162, de 20 de dezembro de 2021, do Conselho Municipal de 
Saúde e Portaria n.º 677, de 20 de dezembro 2021, da Secretaria Municipal de Saúde de 
Goiânia, e expressos no Qua dro do Anexo I deste edital; 
15.2. Os contratados serão pagos de acordo com o número de plantões r ealizados mensalmente, 
conforme Quadro do Anexo I, deste edital; 
15.3. Os preços dos procedimentos e serviços objeto deste credenciame nto são os expressos em 
tabela e submetida à apreciação do Conselho Municipal de Saúde,  e seguem referenciais 
oficiais do Sistema Único de Saúde, podendo haver a fixação de outros valores desde que 
amparados em justificativa técnica e/ou econômica, bem como em pesquisa de mercado e 
amplamente divulgados; 15.4. Em caso de prorrogação do contrato, os valores somente poderão ser reajustados  caso haja 
aprovação de novos valores vinculados a tabela e mediante a apr ovação de Resolução pelo 
Conselho Municipal de Saúde, nos termos do parágrafo único do a rt. 10 da IN nº 00007/2016 do 
TCM/GO;
 
15. DA FISCALIZAÇÃO
15.1. O Município reserva-se o direito de fiscalizar, de forma permane n t e  a  p r e s t a ç ã o  d o s  
serviços pelo(a) credenciado(a), podendo proceder o descredenci amento, em casos de 
negligência, imperícia, imprudência e descumprimento contratual , observado o devido 
processo legal;  
15.2. A fiscalização dos contratos, bem como o acompanhamento de dese mpenho do prestador 
de serviço é de responsabilidade da Diretoria de Atenção Primar ia, Diretoria de Atenção 
Secundária e Urgência e Emergência, fiscais e gestores do contr ato, no âmbito das respectivas 
competências estabelecidas na Instrução Normativa nº 002/2018 d a Controladoria Geral do 
Município de Goiânia – CGM, observado, ainda, as demais normas aplicáveis ao processo 
administrativo, resguardando o contraditório e a ampla defesa, quando da apuração de 
irregularidades na  execução dos serviços contratados;  
15.3.  Verificado o desempenho insatisfatório e/ou sendo detectadas irregularidades pelo fiscal 
do contrato, a Coordenação dos serviços de saúde que o profissi onal estará prestando os 
serviços, notificará o prestador d e serviço a apresentar justif icativa formal, no prazo legal, 
observando o disposto no Decreto nº 2.271/2019.  
16. DAS PENALIDADES E DAS SANÇÕES ADMINISTRATIV AS
16.1. Ao contratado que descumprir tota l ou parcialmente, ainda que t emporariamente, as 
obrigações assumidas, serão aplicadas as seguintes sanções, pre vistas no Decreto nº 2.271, 
de  17  de setembro de 2019 , bem como nas cláusulas espec íficas do edital e do contrato:  
I - advertência;  
II - multa;  
III - suspensão temporária de participação em licitação e impedimen to de contratar com 
a Administração Pública Municipa l, por prazo não superior a 2 ( dois) anos;  
IV - declaração de inidoneidade p ara licitar ou contratar com a Administração Pública;  
V - impedimento de licitar e contratar com o Município e descrede nciamento no Registro 
Palácio das Campina s Prof. Venerando de Fr eitas Borges – Paço Municipal                
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900
Fone/fax: (62) 3524‐1536  e‐mail: dvex.smsgoiania@gmail.comSecretaria Municipal d
e Saúde 
Cadastral de Fornecedores Pessoas Físicas e Jurídicas da Administração Pública Municipal, 
de que trata o Decreto nº 2.549, de 13 de dezembro de 2018, pelo prazo de até 5 (cinco) anos, nas licitações ocorridas na modalidade Pregão e nos contratos f irmados em decorrência dessas 
licitações.
 
16.2. A multa será imposta ao contratado que executar parcialmente o objeto contratado ou não 
o executar, situação em que resta rá configurada, respectivament e, a inexecução parcial e a
inexecução total do contrato.  
§ 1º Considera-se inexecução parcial o atraso injustificado sup erior a 15 (quinze) dias e
até 30 (trinta) dias no cumprime nto do prazo estab elecido no co ntrato.  
§ 2º A inexecução parcial do objeto do contrato implicará a aplicação de multa no
percentual de até 20% (vinte por  cento) sobre o valor da presta ção não cumprida.  
§ 3º Considera-se inexecução total  o atraso injustificado super ior a 30 (trinta) dias no
cumprimento do prazo estabelecido em contrato.  
§ 4º A inexecução total do objeto do contrato implicará a aplic ação de multa no percentual
de até 30% (trinta por cento), a  ser calculada sobre o valor total do contrato.  
16.3. Para imposição de quaisquer das sanções acima, fica garantido o  direito prévio da 
ampla defesa e do contraditório no devido processo legal, por m eio de citação ao credenciado.  
16.4. Independentemente das sanções retro, o credenciado ficará sujeito, ainda, à composição 
das perdas e danos causados à Administração, decorrentes de sua  inadimplência e/ou mora na 
execução deste Contrato.  
16.5. O valor das multas aplicadas a título de punição será descontad o dos pagamentos 
eventualmente ao credenciado pela credenciante, ou ainda, cobra do diretamente do 
credenciado, amigável ou judicialmente.  
16.6. A credenciante, para garantir o fiel pagamento das multas, rese rva-se o direito de reter o 
valor, de eventuais créditos a favor do credenciado, independentemente de notificação judicial 
ou extrajudicial.  
16.7. Os atos praticados pelo credenciado, na execução deste contrato , que constituem ilícito 
ético profissional, deverão ser comunicados pela credenciante a o respectivo Conselho 
Profissional de fiscalização das atividades profissionais a que  seja vinculado o credenciado 
para devidas providências.  
17. DA RESCISÃO
17.1. Constituem motivos de rescisão do contrato:  
a)O não cumprimento das cláusulas contratuais;
b)A subcontratação total ou parcial do objeto, associação do cred enciado com outrem, a cessão
ou transferência total ou parcial das obrigações contraídas, be m como a fusão, cisão ou 
incorporação do credenciado que afetem a boa execução do contra to, sem prévio conhecimento 
e expressa autori zação da Credenciante.  
c)O cometimento reiterado de faltas na sua execução, anotadas em registro próprio, pelo
representante da Credenciante de signado para o acompanhamento e  fiscalização deste 
contrato;  
d)Razões de interesse público, de alta relevância e amplo conheci mento, devidamente
justificadas e determinados pela máxima autoridade da esfera administrativa do Credenciante, e exaradas no processo administrativo a que se refere este Contra to;
 
e) A admissão em concursos;
Palácio das Campina s Prof. Venerando de Fr eitas Borges – Paço Municipal                
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900
Fone/fax: (62) 3524‐1536  e‐mail: dvex.smsgoiania@gmail.comSecretaria Municipal 
de Saúde 
f)A inexatidão de afirmativas, declarações falsas ou irregulares  em quaisquer documentos,
ainda que verificada posteriormente, serão causas de rescisão, anulando-se a proposta,   bem 
como todos os atos dela decorrentes, sem prejuízo das demais me didas de ordem 
administrativa, cível ou criminal cabíveis;  
17.2. A rescisão deste Contrato poderá ser:  
a) Determinada por ato unilateral e de forma expressa pela Credenciante ;
b) Amigável, por acordo entre as partes, desde que haja conveniênc ia para a Credenciante;
c) Judicial, nos termos da legislação processual.
17.3. A rescisão do Contrato obedecerá ao que preceituam os artigos 7 7, 79 e 80, da Lei no 
8.666/93;  
17.4. O Credenciado poderá a qualquer tempo solicitar a rescisão do c ontrato, devendo, para 
tanto, notificar previamente a A dministração, com antecedência de no mínimo 30 (trinta) dias.  
18. DA DOTAÇÃO ORÇAMENTÁRIA
18.1. Os recursos decorrentes do presente Edital serão executados com  previsão na natureza da 
despesa sob a seguinte forma 2021.2150.10.301.0177.2646.31903400.114.008 e  
2021.2150.10.302.078.2634.31903400.114.017, bem como, de outros recursos que, porventura, 
sejam destinados par a este único fim.  
19. DAS DISPOSIÇÕES GERAIS
19.1. Poderá o Município revogar, aditar ou alterar o presente Edital de Chamamento Público, 
no todo ou em parte, por conveniên cia administrativa e interess e público, ou por fato 
superveniente, devidamente justificado;  
19.2. Participar deste Edital implica na aceitação integral e irretra tável dos presentes termos e 
seus anexos, bem como a observância dos regulamentos administra tivos; 
19.3. O presente Edital e seus Anexos, bem como a proposta do interessado, farão parte 
integrante do contrato, indepe ndentemente de transcrição; 
19.4. As normas que disciplinam este Edital serão sempre interpretada s  e m  f a v o r  d o  i n t e r e s s e     
público; 
19.5. Aos casos omissos serão aplicadas as disposições da Lei n° 8.66 6/93 com suas alterações 
e demais legislações pertinentes; 
19.6. Os proponentes serão responsáveis pela fidelidade e legitimidad e das informações e dos 
documentos apresentados em qualquer fase do procedimento de cre denciamento; 
19.7. A minuta do contrato de prestação de serviço (Credenciamento), a ser firmado,  é parte 
integrante deste Edital e esta rá disponível no site http://www.goiania.go.gov.br/ e ou 
http://www.saude.goiania.go.gov.br 
19.8.  A revogação ou anulação do Chamamento Público não gera direito  à indenização, 
ressalvadas as hipóteses descritas na Lei n.º 8.666/93; 
19.9.  À Comissão caberá o exame de toda documentação do proponente e  conduzir as 
atividades correlatas, conforme estabelece o presente Edital; 
19.10.  O presente edital terá validade de 12 (doze) meses, contados da  data de sua publicação no 
Diário Oficial do Município, conforme Instruções Normativas de nºs 007/2016, 001/2017 e 
0001/2018 do TCM/GO; 
Palácio das Campina s Prof. Venerando de Fr eitas Borges – Paço Municipal                
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900
Fone/fax: (62) 3524‐1536  e‐mail: dvex.smsgoiania@gmail.comSecretaria Municipal 
de Saúde 
19.11.  Caberá ao proponente o acompanhamento das informações e dos res ultados 
disponíveis no site www.goiania.go.gov.br,  e no Diário Oficial  do Município; 
19.12.  Não serão fornecidas informações  por telefone, expedidos atesta dos, cópias de 
documentos, certificados ou certidões de participação, valendo para tal as publicações no site 
www.goiania.go.gov.br ou no Diário Oficial do Município; 
19.13.  Fazem parte do presente edital: 
Anexo I: Quadro – Procedimentos – plantões/mês a serem realizad as por profissional de saúde 
de nível médio: técnico em enfermagem e técnico em imobilização  ortopédica 
Anexo II: Idenificação do Proponente / Pr oposta de Credenciamento; 
Anexo III: Relação de documentação obrigatórios; 
Anexo IV: Modelo do Curriculum Vitae a ser preenchido obrigatoriamente; 
Anexo V: Minuta contratual 
Anexo VI: Declaração informando que não é proprietário, adminis trador ou dirigente de 
empresas ou prestadores de serviço s conveniados com o Sistema único de Saúde; 
Anexo VII e VIII: Declaração que exerce ou não cargo público co nforme artigo 37, da CF/88; 
Anexo IX: Autodeclaração– Grupo de Risco Covid-19; Anexo X: Declaração de veracidade e concordância; 
Anexo XI: Declaração de disponibilidade e compatibilidade de ca rga horária. 
Anexo XII: Orientações para cadastro na Plataforma de Processo Eletrônico Digital – PED e 
protocolo de documentos. 
20. DO FORO
20.1. Para dirimir as questões oriunda s do presente Edital e não reso lvidas na esfera 
administrativa é competente o Foro da Comarca de Goiânia, em um a das suas Varas da 
Fazenda Pública Municipal por mais privilegiado que outro seja.  
Goiân
ia/GO, aos 22 dias do mês de dezembro do ano de 2021.  
DURV AL FERREIRA FONSECA PEDROSO  
Secretário Municipal de Saúde
Palácio das Campina s Prof. Venerando de Fr eitas Borges – Paço Municipal                
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900
Fone/fax: (62) 3524‐1536  e‐mail: dvex.smsgoiania@gmail.comSecretaria Municipal de Saúde  
ANEXO I  
QUADRO – PROCEDIMENTOS – PLANTÕES / MÊS A SEREM REALIZADAS POR         
PROFISSIONAL DE SAÚDE DE NÍVEL SU PERIOR: BIOMÉDICOS, ENFERMEIRO S E 
FARMACÊUTICOS* 
META* QUANTIDADE DE 
 PROCEDIMENTOS/MÊS VALOR UNITÁRIO DO  
PROCEDIMENTO** VALOR 
TOTAL 
Meta obrigatória 
mínima 11 plantões/12 horas R$ 480,00 R$ 5.280,00 
22 plantões/6 horas R$ 240,00 R$ 5.280,00 
22 plantões/8 horas R$ 320,00 R$ 7.040,00 
*Meta obrigatória mínima estabe lecida no Termo de Referência an exo ao Processo n.º 89445469
** Resolução nº 162, de 20 de dezembro de 2021, do Conselho Municipal de Saúde e Portaria nº 677, de 
20 de dezembro de 2021, da Secretaria Municipal de Saúde. 
Palácio das Campina s Prof. Venerando de Fr eitas Borges – Paço Municipal                
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900
Fone/fax: (62) 3524‐1536  e‐mail: dvex.smsgoiania@gmail.comSecretaria Municipal de Saúde  
ANEXO II  
IDENTIFICAÇÃO DO PROPONENTE 
01 – Nome completo (legível):  
02 – CPF:  03 –PIS/PASEP:  
04 – Nº de Registro no Conselho Regional:  
05 – Profissão/Categoria:  
06 – Endereço Residencial:  
07 - Bairro:  
08 - Cidade/UF:  09 - CEP:  
10 – Telefone Comercial:  
11 – Celular / WhatsApp:  12 – E-mail:  
13 – Venho por meio desta, apresentar Proposta de Credenciamento nos  termos do Edital 006/2021, 
para o serviço na Rede de Atenção à Saúde no município de Goiân ia. 
Goiânia, de de 2021  
Assinatura
Palácio das Campina s Prof. Venerando de Fr eitas Borges – Paço Municipal                
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900
Fone/fax: (62) 3524‐1536  e‐mail: dvex.smsgoiania@gmail.comSecretaria Municipal de Saúde  
ANEXO III 
RELAÇÃO DE DOCUMENTOS OBRIGATÓRIOS  
01. Proposta de Credenciamento preenchida e assinada pelo Proponente (Anexo II do Edital, o modelo
encontra-se no sítio oficial na internet  www.saude.goiania.go.gov.br, página da SMS, ícone Editais); 
02. Curriculum Vitae devidamente preenchido e assinado pelo Proponente (Anexo IV , o modelo
encontra-se no sítio oficial na internet www.saude.goiania.go.g ov.br, página da SMS, ícone Editais); 
03. Fotocópia da Carteira de Identidade e do CPF, ou outro document o atualizado de
identificação pessoal com foto; 
04. PIS / PASEP / NIT;
05.Fotocópia da Carteira de Identidade Profissional;
06.Comprovação de regularidade perante o Conselho Regional de Biom edicina, ou de Enfermagem, ou de
Farmácia, de acordo com a categoria profissional;
07.Certidão Negativa de Débito e Processos Éticos do Conselho Prof issional em que for inscrito;
08.Certidão Negativa do Cartório Distribuidor Criminal Estadual (1 º grau), DE TODAS AS
COMARCAS, conforme d isponível no  site: 
 https://projudi.tjgo.jus.br/CertidaoNegativaPositivaPublica?Pa ginaAtual=1&TipoArea=2&Inter essePessoal=S; 
09.Certidão Negativa do Cartório Distribuidor Cível Estadual (1º g rau), DE TODAS AS COMARCAS
conforme disponível no  site:  
https://projudi.tjgo.jus.br/CertidaoNegativaPositivaPublica?Pag inaAtual=1&TipoArea=1&Inter 
essePessoal=&Territorio=&Finalidade=; 
10.Certidão Negativa Cível da Justiça Federal da 1ª REGIÃO - Regio nalizada (1º e 2º Graus),conforme
disponível no site: https://siste mas.trf1.jus.br/certidao/#/sol icitacao; 
11.Certidão Negativa Criminal da Justiça Federal da 1ª REGIÃO - Re gionalizada (1º e 2º
Graus),conforme disponível no site : https://sistemas.trf1.jus.b r/certidao/#/solicitacao; 
12. Certidão Conjunta Negativa de débitos relativos aos tributos 
f e d e r a i s  e  à  d í v i d a  a t i v a  d a  U n i ã o ,    e x p e d i d a  p e l o  M i n i s t é r i o  da Fazenda, conforme disponível no  s ite: 
http://servicos.receita.fazenda.gov.br/Servicos/certidao/CNDCon juntaInter/InformaNICertidao.asp?T
ipo=2&ERR=parmacessoexpirado&NI ; 
13.Certidão Conjunta Negativa de débitos relativos a os Tributos Es taduais ou declaração de sua isenção,
expedida pela Secretária Esta dual da Economia, conforme disponí vel no site:
https://www.sefaz.go.gov.br/Certidao/Emissao/default.asp ;
14. Certidão Negativa de Tributos Municipais (Goiânia) ou declaraç ão de sua isenção, expedida
pela 
Secretaria Municipal de Finanças, conforme disponível no s ite: 
https://www.goiania.go.gov.br /sistemas/saces/asp/saces00000f0.a sp?sigla=sccer ;
15. Certidão Negativa de Débitos Trabalhistas, expedida pela Justi ça do Trabalho, conforme disponível no
site: https://www.tst.jus.br/certidao ;
Palácio das Campina s Prof. Venerando de Fr eitas Borges – Paço Municipal                
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900
Fone/fax: (62) 3524‐1536  e‐mail: dvex.smsgoiania@gmail.comSecretari
a Municipal de Saúde  
16. Certidão de Quitação Eleitoral expedida pela Justiça Eleitoral , conforme disponível no site:
https://www.tse.jus.br/eleitor/certidoes/certidao-de-quitacao-e leitoral ;
17. Cópia da Carteira de Reservista obrigatório para o candidato do  sexo masculino;
18. Cópia de comprovante de endereço atualizado com o nome do profi ssional, caso não possua
comprovante em seu nome, fazer uma declaração de próprio punho afirmando residir no endereço 
informado no comprovante; 
19. Cartão de vacina com comprovação das duas doses da vacina contra o Coronavírus ou
Carteira digital expedida pelo Conecte-SUS; 
20. ANEXO VI - Declaração de não proprietário de entidades;
22.1. ANEXO VII - Declaração de que não exerce função pública; 
22.2. ANEXO VIII - Declaração de que exerce função pública juntamente  com a Declaração local; 
22.3.  ANEXO IX - Autodeclaração Grupo de Risco COVID – 19; 
22.4. ANEXO X - Declaração de veracidade e concordância; 
22.5. ANEXO XI - Declaração de disponi bilidade e compatibilidade de c arga horária.  
OBSERV AÇÕES:  
1 A não apresentação ou incorreção de qualquer documento, impedir á o credenciamento
Palácio das Campina s Prof. Venerando de Fr eitas Borges – Paço Municipal                
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900
Fone/fax: (62) 3524‐1536  e‐mail: dvex.smsgoiania@gmail.comSecretaria Municipal de Saúde  
ANEXO IV  
CURRICULUM VITAE – PESSOA FÍSICA  
I- DADOS PESSOAIS  
1. NOME COMPLETO (sem abreviaturas):
2. ENDEREÇO:
3. CIDADE / UF: 4. CEP:
5. TELEFONE FIXO: 6. CELULAR:
7. EMAIL: 8. DATA DE NASCIMENTO:
9. NATURALIDADE / UF: 10. NACIONALIDADE:
11. SEXO:
( ) F (  ) M  12. RG Nº
ORGÃO EXPEDIDOR:  13. CPF:
14. PROFISSÃO: 15. REGISTRO PROFISSIONAL:
II-FORMAÇÃO ACADÊMICA  
CURSOS DE FORMAÇAO ACADÊMICA  
CURSO:  
INSTITUIÇÃO:  
ANO DE FORMAÇÃO:  
TÍTULO DE ESPECIALISTA NA ÁREA DE ATUAÇÃO
CURSO:  
INSTITUIÇÃO:  
Palácio das Campina s Prof. Venerando de Fr eitas Borges – Paço Municipal                
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900
Fone/fax: (62) 3524‐1536  e‐mail: dvex.smsgoiania@gmail.comSecretaria Municipal de Saúde  
ANO DE FORMAÇÃO:  
CURSOS DE TITULAÇÃO (PÓS-
GRADUAÇÃO/MESTRADO/DOUTORADO/PÓS DOUTORADO  
CURSO:  
INSTITUIÇÃO:  
ANO DE FORMAÇÃO:  
CARGA HORÁRIA:  
CURSO:  
INSTITUIÇÃO:  
ANO DE FORMAÇÃO:  
CARGA HORÁRIA:  
CURSO:  
INSTITUIÇÃO:  
ANO DE FORMAÇÃO:  
CARGA HORÁRIA:  
III - REGISTRO - EXPERIÊNCIA PROFISSIONAL  
1. REGISTRO DE EMPREGO: a começar pelo seu cargo atual, liste e m ordem cronológica (do mais
recente para o mais antigo), todos os empregos que você já teve . Os profissionais autônomos podem 
informar os locais em que exerceram a atividade.  
A. CARGO ATUAL (OU ÚLTIMO CARGO, CASO ESTEJA DESEMPREGADO) – IN FORMAR A 
CONDIÇÃO SE PRESTADOR AUTÔNOMO  
PERÍODO:  
EMPREGADOR:  
B. CARGOS ANTERIORES (EM ORDEM DECRESCENTE)
PERÍODO:  
EMPREGADOR:  
Palácio das Campina s Prof. Venerando de Fr eitas Borges – Paço Municipal                
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900
Fone/fax: (62) 3524‐1536  e‐mail: dvex.smsgoiania@gmail.comSecretaria Municipal de Saúde  
PERÍODO:  
EMPREGADOR:  
PERÍODO:  
EMPREGADOR:  
PERÍODO:  
EMPREGADOR:  
PERÍODO:  
EMPREGADOR:  
5. CERTIFICO QUE AS DECLARAÇÕES PRESTADAS SÃO VERÍDICAS,
COMPLETAS, SEM VÍCIOS E CONDIZENTES COM MEUS CONHECIMENTOS E MI NHA 
CONVICÇÃO.  
LOCAL E DATA: ASSINATURA:
Palácio das Campina s Prof. Venerando de Fr eitas Borges – Paço Municipal                
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900
Fone/fax: (62) 3524‐1536  e‐mail: dvex.smsgoiania@gmail.comSecretaria Municipal  d
e Saúde 
ANEXO V  
 MINUTA DO CONTRATO  
CONTRATO DE CREDENCIAMENTO N° XXX / 2021 QUE 
ENTRE SI CELEBRAM, O MUNICIPIO DE GOIANIA, COM INTERVENIÊNCIA DA SECRETARIA MUNICIPAL DE SAÚDE, E O PROFISSI ONAL XXXXXXXXXXXX. 
O MUNICIPIO DE GOIÂNIA , por intermédio da SECRETARIA MUNICIPAL DE 
SAÚDE , com sede no Palácio das Campinas Prof. Venerando de Freitas B orges - Paço Municipal, 
Avenida do Cerrado, n°. 999, Parque Lozandes - Goiânia/GO, CEP n°. 74.884-900, inscrita no CNPJ sob 
o n° 37.623.352/0001-03, neste ato representado por seu titular , o Sr.(a)
XXXXXXXXXXXXXX XXXXXXXXXXXX , nacionalidade, estado civil, portador da cédula de 
identidade n.º XXXX e do CPF/MF s ob o n.º XXXXXXXX, com poderes  constituídos por meio do 
Decreto n°. XXXX, e na qualidade de Gestor do Sistema Único de Saúde, a seguir denominado 
simplesmente CREDENCIANTE,  e do outro lado o Sr. (a) 
XXXXXXXXXXXXXXXXXXXXXXXX XXXXXXXXXX,  brasileiro (a), portador (a) do CPF n. 
XXXXXXXXXXX, inscrito no Conselho Regional XXXX  sob o n. XXXXX , residente e domiciliado 
XXXXXXX , a seguir denominado simplesmente CREDENCIADO,  celebram o presente CONTRATO 
DE CREDENCIAMENTO , com fundamento legal decorrente de autorização do Secretário Municipal 
de Saúde conforme Despacho de Inexigibilidade nº. XXX / 20XX  constante no Processo n. XXXXXXX , 
e de acordo com o Parecer Jurídico nº XXX / 20XX , Edital de chamamento público nº XXX /2021, e, em 
especial, em obediência à Lei nº. 8080/90 e art. 25 caput da Le i n. 8666/93 e suas alterações posteriores, 
e, por fim, às Instruções Normativas nºs. 007/2016 e 001/2017 do Tribunal de Contas dos Municípios do 
Estado de Goiás, por força o presente  contrato, mediante as clá usulas e condições que se seguem: 
1. CLÁUSULA PRIMEIRA - DO OBJETO
1.1. Constitui objeto do presente contrato a prestação de serviços contínuos de saúde na atividade 
XXXXX , para complementar o atendimento aos usuários do Sistema Único de Saúde, no SERVIÇO DE 
XXXXXXXXXXX,  no território do município de Goiânia e nos termos do Edital d e Chamamento 
Público nº XXX  /2021. 
2. CLÁUSULA SEGUNDA - DA VIGÊNCIA2.1. O presente contrato terá vigência  de 06 (seis) meses, contados a partir de XX/XX/20XX , podendo 
ser prorrogado, conforme interesse das partes, nos termos do Art. 57, inc. II da Lei Federal nº 8666/93 e 
alterações posteriores. 
3.CLÁUSULA TERCEIRA – DO REGIME  DE EXECUÇÃO DOS SERVIÇOS
3.1. Na execução do presente contrato, o CREDENCIADO deverá realizar XXXX  (xxxxxxxx) plantões 
m
ensais de XXXX horas XXXXXXX de  XXXXXXX, conforme escala previamente definida pelas 
Diretorias responsáveis. 
3.4 O objeto deste contrato poderá ser executado em qualquer parte do território do município de 
Goiânia, nas unidades da XXXXXXXXXXXXXXXX e observada a necessi dade do serviço. 
3.5 Por interesse da CREDENCIANTE  o local de execução do objeto poderá ser alterado a qualquer 
Palácio das Campina s Prof. Venerando de Fr eitas Borges – Paço Municipal                
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900
Fone/fax: (62) 3524‐1536  e‐mail: dvex.smsgoiania@gmail.comSecretaria Municipal  d
e Saúde 
momento, sem necessidade de aviso prévio, de acordo com o inter esse da Administração. 
4. CLÁUSULA QUARTA - DO PREÇO, DA FORMA DE PAGAMENTO E DO REAJU STE
4.1 Estima-se para a execução do presente contrato a importância a nual de até R$ XXXXXX  (valor por 
extenso) e mensal de R$ XXX  (valor por extenso), sendo que os pagamentos mensais pelos ser viços 
efetivamente prestados poderão oscilar conforme a quantidade de plantões realizados no mês. 
4.2 A  CREDENCIANTE  pagará os plantões efetivamente executados pelo CREDENCIADO  até o 20 
(vigésimo) dia útil do mês subse quente ao do mês de sua execuçã o. 
4.3 O pagamento somente se dará após regular certificação da despe sa pela Controladoria Geral do 
Município, na forma da legislação vigente. 4.4 Em caso de prorrogação do contrato, os valores somente poderão  ser reajustados caso haja aprovação 
de novos valores vinculados a tabela e mediante a aprovação de Resolução pelo Conselho Municipal de Saúde, nos termos do parágraf o único do art. 10 da IN nº 00007/ 2016 do TCM/GO. 
4.5 A prorrogação e ou reajuste de valores será formalizada mediante Termo Aditivo, conforme interesse 
das partes. 
5. CLÁUSULA QUINTA - DA DOTAÇÃO ORCAMENTÁRIA
5.1 Os recursos destinados ao pagamento deste contrato correrão por conta da dotação orçamentária nº 
XXXXXXXXXXXXXXXXX. 
6. CLÁUSULA SEXTA - DAS OBRIGAÇÕES DAS PARTES
6.1. DA CREDENCIANTE  
6.1.1 A  CREDENCIANTE , durante a vigência do presente contrato, se compromete a: 
a)Propiciar ao CREDENCIADO , as condições necessárias ao perfeito cumprimento do objeto
contratado, conforme constante do Edital; e dentro das possibilidades técnicas e financeiras desta CREDENCIANTE ; 
b)Fiscalizar, por auditoria a execução das obrigações contratadas , se possível, emitindo relatório
detalhado do qual conste informações acerca da qualidade e eficiência dos serviços executados, e sua conformidade com os termos deste  contrato, sempre garantindo ao  credenciado o contraditório e ampla 
defesa; 
c)Dirimir dúvidas e orientar por escrito ao CREDENCIADO , por sua Coordenação, a respeito de
qualquer alteração nas normas inte rnas, técnicas ou administrat ivas sobre o objeto contratado, 
respeitando as disposições do edital; 
d)Efetuar os pagamentos nas condiçõ es descritas na Cláusula Quart a deste instrumento;
e)Disponibilizar ao CREDENCIADO  uma cópia do presente contrato.
6.2 DO CREDENCIADO  
6.2.1 O  CREDENCIADO  durante a vigência do presente contrato se compromete a: 
a)Executar integralmente, sem qualquer resistência ou obstáculo,  com zelo e dedicação as atribuições
inerentes ao objeto do contrat o, por sua conta e risco, sob sua total respon sabilidade; 
b)Observar as normas legais e regulamentares pertinentes, bem co mo, os protocolos emitidos pela
CREDENCIANTE , quando aplicáveis a execução do objeto contratado; 
c)Atender com presteza aos usuários do serviço de saúde e ao púb lico em geral, prestando as
informações requeridas, ressalv adas as protegidas por sigilo, n a forma da lei; 
d)Levar ao conhecimento da CREDENCIANTE , formalmente e por escrito, as irregularidades que
tiver ciência em razão da execu ção do contrato e/ou que constituam obstáculo a sua fiel execução; 
e)Zelar pela economia do material e pela conservação do patrimôn io público, colocado a sua disposição
para execução do objeto deste contrato; 
Palácio das Campina s Prof. Venerando de Fr eitas Borges – Paço Municipal                
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900
Fone/fax: (62) 3524‐1536  e‐mail: dvex.smsgoiania@gmail.comSecretaria Municipal  d
e Saúde 
f)Manter conduta compatível com a  moralidade administrativa;
g)Tratar com humanidade e respeito toda e qualquer pessoa com qu em mantiver contato em decorrência
da execução deste contrato; 
h)Executar pessoalmente o objeto contratado, não transferi-lo, n o todo ou em parte, a terceiros;
i)Não promover manifestação de apreço ou desapreço, no local de execução do contrato;
j)Não retirar do local de execução do contrato, sem previa autorização, por escrito, da
CREDENCIANTE , qualquer documento e/ou objeto, a o qual tenha acesso em razão  deste Contrato; 
k)Não praticar atos de comérci o de bens e/ou serviços no local onde executa o objeto deste contrato;
l)Não valer-se do presente contra to para lograr proveito ilícito  pessoal ou de outrem em detrimento da
dignidade da Administração Pública; m)Não exercer quaisquer atividad es incompatíveis a execução do presente contrato;
n)Não praticar em razão da execução deste contrato, ato definido como crime e/ou contravenção, ou
ainda ofensa física ou verbal, a qu alquer pessoa, ressalvada as  excludentes previstas em lei; 
o)Não opor resistência injustificad a a execução dos serviços obje to deste contrato;
p)Não utilizar pessoal ou recursos materiais do local onde execu ta os serviços objeto deste contrato,
colocados a sua disposição em razão deste, em serviços ou ativi dades particulares; 
q)O CREDENCIADO  se compromete a cumprir todos os plantões previamente definido s em escala
pela Diretorias respons áveis pela área de atuação do município de Goiânia; 
r)Apresentar, sempre que solicita do, relatórios de atividades que  demonstrem, quantitativa e
qualitativamente, o atendimento do objeto; s)O  CREDENCIADO  obriga-se, além da rigorosa observância das regras insertas no  c o n t r a t o  e  n a
legislação aplicável à espécie, a tomar medidas preventivas para evitar danos a terceiros em consequência da execução do objeto contratual. Será de exclusiv a responsabilidade do credenciado a 
obrigação de reparar os prejuízos que vier a causar a quem quer que seja. t)O CREDENCIADO  será única e exclusivamente responsável, em qualquer caso, por  todos os danos e
prejuízos, de qualquer natureza, que causar ao Município, ou a terceiros, decorrentes de sua culpa ou dolo na execução do contrato, não reduzindo essa responsabilida de a fiscalização ou o acompanhamento 
pela Administração Pública, respondendo por si e por seus suces sores, nos termos do art. 70 da Lei 
Federal nº 8.666/93; u)Comunicar a CREDENCIANTE , o interesse na desistência de cumprimento do presente contrat o,
por escrito com antecedência mínima de 30 (trinta) dias, para e feito de sua rescisão; 
v)Manter, durante a vigência do contrato, em compatibilidade com  as obrigações assumidas, a
regularidade fiscal e qualificaçã o exigida em lei, para formali zação do contrato . 
6.3. O presente instrumento não estabelece nenhum vínculo de empreg o entre a CREDENCIANTE  e o 
CREDENCIADO , não gerando direito a indenizaçõ es trabalhistas, tais como FGTS, Férias e pagamento 
de Décimo Terceiro Salário, sob qualquer título ou demais verba s rescisórias de caráter trabalhista. 
6.4. Na execução do objeto deste contrato, o CREDENCIADO  deverá observar a legislação pertinente, 
em especial as relativas ao exe rcício profissional, conforme no rmas do respectivo Conselho de Classe. 
7.CLÁUSULA SÉTIMA - DOS TRIBUTOS
7.1. Dos pagamentos devidos ao CREDENCIADO  serão descontados os encar gos tributários e sociais 
previstos em Lei, decorrentes do presente contrato. 
8. CLÁUSULA OITA V A - DAS PENALIDADES
8.1. Ao contratado que descumprir to tal ou parcialmente, ainda que temporariamente, as obrigações as-
sumidas, serão aplicadas as seguintes sanções, previstas no Decreto nº 2.271, de 17 de setembro de 
2019, bem como nas cláusulas especí ficas do edital e do contrato: 
a)advertência;
Palácio das Campina s Prof. Venerando de Fr eitas Borges – Paço Municipal                
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900
Fone/fax: (62) 3524‐1536  e‐mail: dvex.smsgoiania@gmail.comSecretaria Municipal  
de Saúde 
b)multa;
c)suspensão temporária de participação em licitação e impediment o de contratar com a Administração
Pública Municipal, por prazo não superior a 2 (dois) anos; 
d)declaração de inidoneidade para licitar ou contratar com a Adm inistração Pública;
e)impedimento de licitar e contra tar com o Município e descrede nciamento no Registro Cadastral de
Fornecedores Pessoas Físicas e Jurídicas da Administração Públi ca Municipal, de que trata o Decreto nº 
2.549, de 13 de dezembro de 2018, pelo prazo de até 5 (cinco) anos, nas licitações ocorridas na modali-
dade Pregão e nos contratos firmados em decorrência dessas lici tações. 
8.2. A multa será imposta ao contra tado que executar parcialmente o  objeto contratado ou não o executar, 
situação em que restará configurada, respectivamente, a inexecu ção parcial e a inexecução total do 
contrato. 8.2.1 Considera-se inexecução parcial o  atraso injustificado superio r a 15 (quinze) dias e até 30 (trinta) 
dias no cumprimento do prazo e stabelecido no contrato. 
8.2.2 A inexecução parcial do objeto do contrato implicará a aplicação de multa no percentual de até 20% (vinte por cento) sobre o valor da prestação não cumprida. 8.2.3 Considera-se inexecução total o a traso injustificado superior a 30 (trinta) dias no cumprimento do 
prazo estabelecido em contrato. 8.2.4 A inexecução total do objeto do contrato implicará a aplicação  de multa no percentual de até 30% 
(trinta por cento), a ser calcu lada sobre o valor total do cont rato. 
8.3. Para imposição de quaisquer das sanções acima, fica garantido o direito prévio da ampla defesa e do 
contraditório no devido processo legal, por meio de citação ao CREDENCIADO . 
8.4. Independente das sanções retro o CREDENCIADO  ficará sujeito, ainda, à composição das perdas e 
danos causados à Administração, decorrentes de sua inadimplênci a e/ou mora na execução deste 
Contrato. 8.5. O valor das multas aplicadas a título de punição será desconta do dos pagamentos eventualmente ao 
CREDENCIADO  p e l a  CREDENCIANTE , ou ainda, cobrado diretamente do CREDENCIADO , 
amigável ou judicialmente. 8.6. A  CREDENCIANTE , para garantir o fiel pagamento das multas, reserva-se o direi to de reter o 
valor, de eventuais créditos a favor do CREDENCIADO, independente de notificação judicial ou 
extrajudicial. 8.7. Os atos praticados pelo CREDENCIADO,  na execução deste contrato, que constituem ilícito ético 
profissional, deverão ser comunicados pela CREDENCIANTE  ao respectivo Conselho Profissional de 
fiscalização das atividades profissionais a que seja vinculado o CREDENCIADO  para devidas 
providências. 
9. CLÁUSULA NONA - DA RESCISÃO
9.1. Por interesse Público superveniente, o presente contrato poder á, a qualquer tempo, ser rescindido 
unilateralmente pela CREDENCIANTE, reconhecidos os direitos da Administração, em caso de 
rescisão administrativa prevista no art. 77 da Lei 8.666/93, ou bilateralmente por mútuo acordo entre as 
partes. A critério da CREDENCIANTE , independente de interpelação judicial, poderá o contrato ser 
ainda rescindido, caso ocorra: a)Condenação criminal do CREDENCIADO  a pena privativa de liberdade, com sentença transitada em
julgado; b)Perda ou Suspensão do direito de exercer a profissão pelo CREDENCIADO , por decisão do
respectivo Conselho de Classe; c)Descumprimento pelo CREDENCIADO  de qualquer cláusula deste contrato.
d)Razões de interesse público, de alta relevância e amplo conhec imento, devidamente justificadas e
determinadas pela máxima autoridade da esfera administrativa do  CREDENCIANTE , e exaradas no 
Palácio das Campina s Prof. Venerando de Fr eitas Borges – Paço Municipal                
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900
Fone/fax: (62) 3524‐1536  e‐mail: dvex.smsgoiania@gmail.comSecretaria Municipal  d
e Saúde 
processo administrativo a que  se refere este Contrato; 
e)A admissão em concursos.
9.2 Se o CREDENCIADO  deixar de prestar serviço nos termos deste contrato poderá ser  rescindido o 
contrato automaticamente , de forma unilateral. 
9.3 Se o CREDENCIADO  deixar de ter a qualificação exigida no contrato e/ou estar em  débito com 
suas obrigações fiscais durante a  execução do contrato, sob pena de rescisão unilateral do contrato e 
retenção dos valore s a serem pagos. 
10. CLÁUSULA DÉCIMA - DA PUBLICAÇÃO
10.1. Caberá a CREDENCIANTE  providenciar, por sua conta, a publicação resumida do Instrume nto 
de Contrato e de seus aditamentos, na imprensa oficial e no pra zo legal, conforme o art. 61, parágrafo 
único, da Lei 8.666/93. 
11. CLÁUSULA DÉCIMA PRIMEIRA– DA APRECIAÇÃO DA CGM E CADASTRO N O TCM
11.1 O presente Instrumento será objeto de apreciação pela Controla doria Geral do Município e 
cadastrado no site do Tribunal de Contas dos Municípios do Esta do de Goiás – TCM, em até (3) dias 
úteis a contar da publicação ofi cial, com respectivo upload do arquivo correspondente, de acordo com o 
art. 15 da IN nº 15/2012 do TCM, não se responsabilizando o CREDENCIANTE , se aquela Corte de 
Contas, por qualquer motivo, denegar-lhe aprovação. 12. CLÁUSULA DÉCIMA SEG UNDA - DA VINCULAÇÃO
12.1 Consideram-se integrantes do presente instrumento contratual o s termos do Edital de Chamamento 
Público n°. 004/2021 e seus Anexos, no que couber, e demais doc umentos pertinentes, independente de 
transcrição. 13. CLÁUSULA DÉCIMA TERCEIRA - DAS DISPOSIÇÕES GERAIS
13.1 Aos casos omissos, aplicar-se-á as demais disposições da Lei n ° 8.666/93 e alterações e a Instrução 
Normativa nº 00007/2016 do Tribunal de Contas dos Municípios de  Goiás – TCM/GO e suas alterações. 
14. CLÁUSULA DÉCIMA QUARTA – DO FORO14.1 Para as questões resultantes do instrumento, fica eleito o Foro da Comarca do Município de 
Goiânia, com renúncia expr essa a qualquer outro. 
E por estarem assim justas e acordadas, as partes assinam o presente instrumento, em 2 
(duas) vias de igual teor e for ma para um só efeito legal, na p resença das testemunhas abaixo nominadas. 
Goiânia, aos XX dias do mês de XXXXXXXXX de 20XX.  
XXXXXXXXXX XXXXXXXXX  XXXXXXXXXXXXXXX 
          CREDENCIANTE         CREDENCIADO  
TESTEMUNHAS:  
4 ______________________________________     2. ________________________________________ 
CPF:          CPF:
Palácio das Campina s Prof. Venerando de Fr eitas Borges – Paço Municipal                
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900
Fone/fax: (62) 3524‐1536  e‐mail: dvex.smsgoiania@gmail.comSecretaria Municipal de Saúde  
ANEXO VI  
D E C L A R A Ç Ã O 
Declaro para comprovação junto à Secretaria Municipal de Saúde que NÃO SOU PROPRIETÁRIO, 
ADMINISTRADOR ou DIRIGENTE DE ENTIDADES OU SERVIÇOS CONTRATADOS  O U  
CONVENIADOS com o Sistema Único de Saúde , responsabilizando-me penalmente, civilmente e 
criminalmente na forma da lei. 
Por ser verdade, firmo o presente. 
Goiânia, / /  
Assinatura
Palácio das Campinas Prof. Venerando de Freitas Borges – Paço M unicipal                
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900
Fone/fax: (62) 3524‐1536  e‐mail: dvex.smsgoiania@gmail.comSecretaria Municipal 
de Saúde 
ANEXO VII  
D E C L A R A Ç Ã O 
Declaro para fins de comprovação junto à Secretaria Municipal d e Saúde que NÃO EXERÇO OUTRO 
CARGO PÚBLICO, conforme o disposto no artigo 37, incisos XVI e XVII, da Cons tituição 
Federal em vigor, responsabilizando-me penalmente, civilmente e  criminalmente na forma da lei. 
Por ser verdade, firmo o presente. 
Goiânia,          /          / 
Assinatura
Palácio das Campinas Prof. Venerando de Freitas Borges – Paço M unicipal                
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900
Fone/fax: (62) 3524‐1536  e‐mail: dvex.smsgoiania@gmail.comSecretaria Municipal d
e Saúde 
ANEXO VIII 
D E C L A R A Ç Ã O 
Declaro para fins de comprovação junto à Secretaria Municipal de Saúde que EXERÇO FUNÇÃO 
PÚBLICA , junto à ______________________________________________, onde ocupo o cargo 
de   ________________________, e na carga horária de horas semanais , com 
a d m i s s ã o     e m  /  /  .    B e m  c o m o ,  q u e  
tenho ciência  do teor do Edital de Chamamento Público nº  / , com 
consequências administrativas: rescisão contratual e multa; e c riminais, tais como, crime de falsidade 
ideológica, art. 299 do Código Penal. 
Por ser verdade, firmo o presente. 
Goiânia, / /  
Assinatura
Palácio das Campinas Prof. Venerando de Freitas Borges – Paço M unicipal                
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900
Fone/fax: (62) 3524‐1536  e‐mail: dvex.smsgoiania@gmail.comSecretaria Municipal 
de Saúde 
ANEXO IX 
AUTODECLARAÇÃO– GRUPO DE RISCO COVID-19  
Eu, ,   inscrito 
   (a)    no    CPF    sob    o    
nº 
  declaro que não m e enquadro nos grupos de risco para COVID-
19 abaixo elencados, conforme “Recomendações de proteção aos tr abalhadores dos serviços de 
saúde no atendimento de COVID-19 e outras síndromes gripais” do Ministério da Saúde: 
1. Trabalhadores imunodeprimidos ou com doenças crônicas graves:
a. Imunosupressão associada a medicamentos como corticoide em uso prolongado, 
quimioterápicos e inibidores de TNF-alfa;  
b. Neoplasias;  
c. HIV/Aids;  
d. Doenças hematológicas graves, como anemia falciforme;  
e. Cardiopatias graves ou descompensadas, como insuficiência cardí aca, infarto, 
revascularização e arritmia;  
f. Pneumopatias graves ou descompensadas, com dependência de oxigênio, asma 
moderada ou grave, doença pulmonar obstrutiva crônica – DPOC e tuberculose;  
g. Transtornos neurológicos e de desenvolvimento que possam compro meter a 
função respiratória ou aumentar o risco de aspiração, como lesão medular, acidente vascular 
encefálico (A VE) e doenças neuromusculares;  
h. Hepatopatias crônicas, como atrésia biliar, hepatites crônicas e cirrose;  
i. Doenças renais crônicas em estágio avançado (graus 3, 4 e 5);  
j. Diabetes insulino-dependente.  
2. Trabalhadoras Gestantes ou lactantes de crianças até 1 (um) ano  de idade*.
*Fica na responsabilidade da contratada comunicar a Secretaria Municipal de Saúde sobre
estado de gravidez a qualquer momento do contrato. 
Goiânia, _______ de ___________________ de ____________. 
____________________ ________
________________________ 
Assinatura do Candidato 
CPF:   __________
Palácio das Campinas Prof. Venerando de Freitas Borges – Paço M unicipal                
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900
Fone/fax: (62) 3524‐1536  e‐mail: dvex.smsgoiania@gmail.comSecretaria M
unicipal de Saúde  
ANEXO X 
DECLARAÇÃO DE VERACIDADE E CONCORDÂNCIA  
Declaro para todos os fins que as informações e documentos apre sentados são 
verdadeiros, bem como, que concordo com as cláusulas estabeleci das no Edital de Credenciamento 
nº           / da Secretaria Municipal de Saúde de Goiânia. 
Goiânia,           de             d
e               . 
___________________________________________________ 
Assinatura e carimbo 
Palácio das Campinas Prof. Venerando de Freitas Borges – Paço M unicipal                
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900
Fone/fax: (62) 3524‐1536  e‐mail: dvex.smsgoiania@gmail.comSecretaria Municipal 
de Saúde 
ANEXO XI 
DECLARAÇÃO DE DISPONIBILIDADE E/OU COMPATIBILIDADE DE CARGA 
HORÁRIA 
Eu, ,   inscrito 
(a) no CPF sob o nº , DECLARO, para fins de 
comprovação junto à Secretaria Municipal de Saúde, que POSSUO DISPONIBILIDADE E/OU 
COMPATIBILIDADE DE CARGA HORÁRIA para trabalhar nesta Secretaria , responsabilizando-
me penalmente, civilmente e criminalmente na forma da lei. 
Por ser verdade, firmo o presente. 
Goiânia,          /          /     
Assinatura e carim
bo 
Palácio das Campinas Prof. Venerando de Freitas Borges – Paço M unicipal                
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900
Fone/fax: (62) 3524‐1536  e‐mail: dvex.smsgoiania@gmail.comSecretaria Municipal
 de Saúde  
ANEX
O XII - ORIENTAÇÕES PARA CADASTRO NA PLATAFORMA DE 
PROCESSO ELETRÔNICO DIGITAL – PED E PROTOCOLO DE 
DOCUMENTOS 
Para acesso a plataforma de Processo Eletrônico Digital – PED, o Proponente deverá realizar 
cadastro na referida plataforma, disponível no portal do contri buinte da Prefeitura de Goiânia, 
no link https://www10.goiania.go.gov .br/Internet/Login.aspx? 
1. Preencher os dados solicitados ( CPF, Data de nascimento, Prime iro nome da Mãe, Último
nome da Mãe, Nova Senha, Confirme a Nova Senha); 
2. Após confirmação, acessar o lin k https://www10.goiania.go.gov.b r/Internet/Login.aspx? ,
digitar o usuário e senha e aguardar que será direcionado autom aticamente para o 
Processo Eletrôn ico Digital – PED; 
3. Selecione o serviço: Credenciamento Saúde;
4. Clicar em incluir processo;
5. Preencher todos os campos do Quest ionário e clicar em avançar;
6. Em seguida conferir os dados da Identificação e clicar em avanç ar;
7. Anexar cada documento descrito no Anexo III deste Edital, em ca mpo próprio, em formato
PDF e em seguida concluir; 
OBSERV AÇÕES: 
Após a conclusão será gerado um número de Protocolo que será ut ilizado para 
acompanhamento do Processo de Credenciamento; 
O cadastro obrigatoriamente deve rá ser em nome do Solicitante/P roponente; 
Caso haja erro no ato de anexar os documentos, o Solicitante/Pr oponente deverá retornar 
ao ínicio da abertura do Processo.  
Palácio das Campinas Prof. Venerando de Freitas Borges – Paço M unicipal                
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900
Fone/fax: (62) 3524‐1536  e‐mail: dvex.smsgoiania@gmail.comSecretaria Municipal de Desenvolvimento Humano e Social  
Rua 25‐A, esquina com Av. República do Líbano,  
Setor Aeroporto – Goiânia – GO   
CEP: 74070‐150 – Tel.: 55 62 3524‐2635  
Semas07@gmail.comPORTARIA Nº 267/2021  
Designa servidor 
O SECRETÁRIO MUNICIP
AL DE DESENVOLVIMENTO HUMANO E 
SOCIAL, com poderes outorgados por inter médio do Decreto nº 020, de 02 de janeiro de 2021 
conforme estabelece o Art. 8, inciso III, do Regimento Interno desta secretaria, ora aprovado pelo 
Decreto Municipal nº 69 7, de 28 de janeiro de 2021.  
R E S O L V E:  
Art. 1º – Designar, em 
conformidade com o art. 2°, §1º, da IN 02/2018-CGM , como 
GESTOR E FISCAL  do Processo 89380111/2021, o servidor RAPHAEL DOS SANTOS, 
matricula: 144176, CPF: 022.060.351-03, lotado no Gabinete da S ecretaria Municipal de 
Desenvolvimento Humano e Social – SEDHS.  
Art.2º – O Servidor acima designado deverá  observar o disposto no artigo  7 º  d a  I N  
02/2018-CGM.  
Art. 3º  – Esta Portaria entra em vigor na data de sua publicação  e terá vigência até o 
vencimento do termo.  
Dê-se ciência, publique-se e cumpra-se.  
GABINETE DO SECRETÁRIO MUNICIPAL DE DESENVOLVIMENTO HUMANO E 
SOCIAL , aos 21 dias do mês de dezembro de 2021.  
JOSÉ ANTÔNIO DA SILVA NETTO  
Secretaria Municipal de Des envolvimento Humano e Social  
Agência de Regulação de Goiânia  – AR 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado n° 999 – Park Lozandes, Bloco C, 2° andar – Goiâ nia – GO CEP 74884‐900 
Fone: 55 62 3524.3091 – e‐mail: argoiania@gmail.com
 
PORTARIA Nº 024, DE 21 DE DEZEMBRO DE 2021 
O PRESIDENTE DA AGÊNCIA DE REGULAÇÃO GOIÂNIA, no uso de suas 
atribuições legais e regulamentares, em conformidade com a Lei n°. 9.753, de 12 de fevereiro de 
2016.  
RESOLVE: 
Art. 1°  – Convocar a servidora GEÓRGIA VENINA FERREIRA BUENO , matrícula 
n° 591181-01, a permanecer no exercício de suas atividades, no período de 2 1/12/2021 a 
19/01/2022, quando estaria em gozo de suas férias regulamentare s, referentes ao período 
aquisitivo de 22/01/2020 a 21/01/2021.  
Parágrafo único. O referido período de férias será usufruído em  d a t a  f u t u r a  a  s e r  
agendada. 
Art. 2° – Esta Portaria entra em vigor na data de sua publicação.  
DÊ-SE CIÊNCIA, PUBLIQUE-SE E CUMPRA-SE. 
GABINETE DO PRESIDENTE DA AGÊNCIA DE REGULAÇÃO GOIÂNIA, aos 21 
dias do mês de dezembro de 2021.   
PAULO CÉSAR PEREIRA 
PRESIDENTE  Agência Municipal de Turismo, Eventos e Lazer 
Av. Contorno com Independência, S /N, Centro, Goiânia‐GO, CEP: 7 4055‐140 
TEL 55 62 35247274 
secretaria.agetul@gmail.com 
AGÊNCIA MUNICIPAL DE TURISMO, EVENTOS E LAZER. 
PORTARIA Nº 132/2021. 
Designa como gestor e fiscal do contrato, 
referente ao processo abaixo relacionado, os 
servidores a que se especificam. 
O PRESIDENTE DA AGÊNCIA MUNI CIPAL DE TURISMO, EVENTOS 
E LAZER, no uso de suas atribuições legais, tendo em vista o disposto no artigo 59, da Lei 
Complementar nº 335, de 01 de janeiro de 2021 e artigo 7, do Re gimento Interno desta 
Autarquia, aprovado pelo Decreto nº 445 de 21 de janeiro de 2021. 
Considerando  o disposto nos artigos 58, inci so III e 67 da Lei nº 8.666/93 e do 
artigo 3º, XXI, da Instrução Normativa nº 010/2015 do Tribunal de Contas dos Municípios do 
Estado de Goiás, na qual dispõe que a execução do contrato deve rá ser acompanhada e 
fiscalizada por um representan te da Administração especialmente  designado; 
Considerando a Instrução Normativa CGM nº 002/2018 da Controladoria Geral 
do Município, publicada no Diário O ficial do Município nº 6.748 de 06 de fevereiro de 2018. 
RESOLVE: 
Art. 1º. Designar os servidores para acompanhar e fiscalizar o contrato nº 
178/2021, cujo objeto é a contratação de consolidadora, agência  ou operadora de viagens e 
turismo para atender sob demanda o fornecimento de passagens aé reas, terrestres, 
hospedagem, transfere traslados  ou locação de veículos, seguro viagem, compreendendo 
cotação, reserva, emissão, remar cação e cancelamento, conforme condições e especificações 
estabelecidas no instrumento do edital do Pregão Eletrônico nº 030/2021 SRP, Ata de 
Registro de Preço n° 070/2021 e seus Anexos , nos termos dos dispositivos legais 
supracitados. Agência Municipal de Turismo, Eventos e Lazer 
Av. Contorno com Independência, S /N, Centro, Goiânia‐GO, CEP: 7 4055‐140 
TEL 55 62 35247274 
secretaria.agetul@gmail.com 
Art. 2º. Designar os servidores abaixo, para exercerem as funções de Ge stor(a) e 
Fiscal do contrato indicado no a rt. 1º desta Portaria:  
 GESTOR(A): JOSIMAR AMERICO DE SOUSA, matrícula nº 836443 , CPF 
nº 532.309.731-00, servidor lotado no Gabinete do Presidente.  
FISCAL: SANDRA DAVI PIMENTEL, matrícula nº 450480-01 , CPF nº 
388.479.571-68, servidor lotado na Gerência de Apoio Administra tivo. 
Art. 3º. Os representantes anotarão em registro próprio todas as ocorrên cias 
relacionadas com a execução do contrato, determinando o que for  necessário à regularização 
das faltas ou defeitos observados. 
Parágrafo único.  As decisões e providências que ultrapassarem a competência 
dos representantes designados deverão ser solicitadas a seus superiores, em tempo hábil, 
para adoção das medidas convenientes , dentre elas, verificar previamente a necessidade de 
prorrogação de prazos contratuai s, evitando que haja a desconti nuidade da execução do 
contrato, sob pena de responsabil ização do agente que vier a da r causa. 
Art. 4º. Esta Portaria entrará em vi gor na data da s ua assinatura. 
Dê ciência, cumpra-se e publique-se. 
GABINETE DO PRESIDENTE DA AGÊNCIA MUNICIPAL DE 
TURISMO, EVENTOS E LAZER , aos 20 dias do mês de dezembro de 2021. 
VALDERY JOSÉ DA SILVA JÚNIOR 
Presidente Agência Municipal de Turismo, Eventos e Lazer 
Av. Contorno com Independência, S /N, Centro, Goiânia‐GO, CEP: 7 4055‐140 
TEL 55 62 35247274 
secretaria.agetul@gmail.com 
EXTRATO DO CONTRATO N° 178/2021 
1. LOCAL E DATA: Goiânia, 17, de dezembro de 2021. 
2. CONTRATANTES:
3. FUNDAMENTO:MUNICÍPIO DE GOIÂNIA, por meio da AGÊNCIA 
MUNICIPAL DE TURISMO, EVENTOS E LAZER e FUTURA AGÊNCIA DE VIAGENS E TURISMO LTDA. 
Processo n° 44128/2021, Lei Federal 10.520/2002, Lei 
Complementar nº 123/2006 e suas alterações, Decreto 
Municipal nº. 2.968/2008 altera do pelo Decreto Municipal 
nº 2.126/2011 aplicando-se s ubsidiariamente no que 
couber a Lei 8.666/93 e s uas alterações. 
4. OBJETO: Contratação de consolidador a, agência ou operadora de 
viagens e turismo para atender sob demanda  o 
fornecimento de passagens  aéreas, terrestres, 
hospedagens, transfer e traslados ou locação de veículos, seguro viagem, compreendendo cotação, reserva, emissão, 
remarcação e cancelamentos. 
5. VALOR: R$ 9.599,04 (nove mil e quinhentos e noventa e nove 
reais e quatro centavos). 
6. PRAZO: 12 (doze) meses. 
7. PROCESSO 44128/2021-BEE. Companhia de Urbanização de Goiânia 
Av. Nazareno Roriz Nº 1122 Vila Aurora – Goiânia – Goiás  
CEP: 74.405‐010 Fone: (62) 3524‐8500 PORTARIA Nº 647/2021 – PR/DRAF 
O S  D
I R E T O R E S  P R E S I D E N T E  E  A D M I N I S T R A T I V O -
FINANCEIRO DA COMPANHIA DE UR BANIZAÇÃO DE GOIÂNIA – COMURG, eleitos 
em reunião do Conselho de Administração e no uso de suas atribuições que lhe conferem os 
Estatutos Sociais da empresa, 
RESOLVEM 
A r t .
 1 º  -  Altera a Portaria nº 240/2021 – PR/DRAF, em seu art. 3º, que 
designou a empregada THAIS ELAINE DE JESUS , matrícula nº 839485-01, substituindo-o pela 
empregada IRIS APARECIDA DE NAPOLI , matrícula nº 142638-01, na ausência do titular 
(FISCAL), exercer o encargo de suplente, para acompanha e fisca lizar a execução dos contratos de 
locação de imóveis, contratos e faturas de fornecimento de ener gia da empresa ENEL 
DISTRIBUIÇÃO GOIÁS e fornecimento de água da empresa SANEAMENTO  DE GOIÁS S.A- 
SANEAGO, celebrados c om esta Companhia. 
Art. 2º - Solicitar a GERÊNCIA DE PESSOAL  as providências decorrentes. 
Art. 3º - Revoguem-se todas e quaisquer di sposições em contrário. 
Art. 4º - Esta portaria entra em vigor  na data de sua publicação. 
DÊ-SE CIÊNCIA E CUMPRA-SE 
PRESIDÊNCIA  E DIRETORIA ADMINISTRATIVA-FINANCEI
RA, 
aos 03 (três) dias do mês de dezembro de 2021. 
   ALEX GAMA DE SANTANA RICA RDO DE SOUZA ITACARAMBI 
PRESIDENTE DIRETOR ADM-FINANCEIRO Companhi
a Metropolitana de Transportes Coletivos 
Primeira Avenida, nº486 – Setor Le ste Universitário – Goiás – C EP 74605‐020 
Fone: 55 62 3524‐1818 
e‐mail: presidencia@cmtc.goiania.go.gov.br 
1 
PORTARIA Nº 138/2021. 
DISPÕE SOBRE DISPENSA DE FUNCIONÁRIO 
     O Presidente da Companhia Metropolitana de Transportes Coletivos – 
CMTC, no uso de suas atribuições l egais e estatutárias,  
     RESOLVE: 
Art. 1º.  DISPENSAR  do Quadro Funcional da Companhia Metropolitana de 
Transportes Coletivos – CMTC, à partir de 20 de dezembro de 202 1, a funcionária  CRISTIANE 
BATISTA DE MATOS RABELO , matriculado sob o nº 1033026-02 e CPF de nº 018.495.851-
21, ocupante da Função Comissionada de  ASSESSOR I. 
    Art. 2º. Esta Portaria entrará em vigor em 20 de dezembro de 2021. 
     DÊ CIÊNCIA, PUBLIQUE E CUMPRA-SE. 
GABINETE DA PRESIDÊNCIA DA COMPANHIA 
METROPOLITANA DE TRANSPORTES COLETIVOS , em 20 de dezembro de 2021. 
FRANCISCO TARCÍSIO RIBEIRO DE ABREU 
Presidente Companhia Metropolitana de Transportes Coletivos 
Primeira Avenida, nº486 – Setor Le ste Universitário – Goiás – C EP 74605‐020 
Fone: 55 62 3524‐1818 
e‐mail: presidencia@cmtc.goiania.go.gov.br 
1 
PORTARIA Nº 139/2021. 
RETIFICA A PORTARIA DE N°1377/ 2021, QUE DISPÕE SO BRE MUDANÇA DE  FUNÇÃO. 
   O Presidente da Companhia Metropolit ana de Transportes Coletivos – 
CMTC, no uso de suas atribuições l egais e estatutárias,  
     RESOLVE:  
Art. 1º - RETIFICAR o art. 2º da Portaria nº 137/2021 , da Companhia 
Metropolitana de Transportes Co letivos – publicada no Diário Of icial do Município, no dia 20 de 
dezembro de 2021, edição n° 7701, que dispõe sobre DISPENSA DE FUNCIONÁRIO. 
O n d e  s e  l ê :  A r t .  2 º . Esta Portaria entrará em vigor em 15 de novembro de 
2021. 
Leia-se:  Esta Portaria entrará em vigor em 15 de dezembro de 2021. 
DÊ CIÊNCIA, PUBLIQUE E CUMPRA-SE. 
GABINETE DA PRESIDÊNCIA DA COMPANHIA METROPOLITANA 
DE TRANSPORTES COLETIVOS , em 20 de dezembro de 2021. 
FRANCISCO TARCÍSIO RIBEIRO DE ABREU 
Presidente Companhia Metropolitana de Transportes Coletivos 
Primeira Avenida, nº486 – Setor Le ste Universitário – Goiás – C EP 74605‐020 
Fone: 55 62 3524‐1818 
e‐mail: presidencia@cmtc.goiania.go.gov.br 
1 
PORTARIA Nº 140/2021. 
RETIFICA A PORTARIA DE N°1377/ 2021, QUE DISPÕE SO BRE MUDANÇA DE  FUNÇÃO. 
   O Presidente da Companhia Metropolit ana de Transportes Coletivos – 
CMTC, no uso de suas atribuições l egais e estatutárias,  
     RESOLVE:  
Art. 1º - RETIFICAR o art. 2º da Portaria nº 136/2021 , da Companhia 
Metropolitana de Transportes Co letivos – publicada no Diário Of icial do Município, no dia 20 de 
dezembro de 2021, edição n° 7701, que dispõe sobre DISPENSA DE FUNCIONÁRIO. 
O n d e  s e  l ê :  A r t .  2 º . Esta Portaria entrará em vigor em 15 de novembro de 
2021. 
Leia-se:  Esta Portaria entrará em vigor em 15 de dezembro de 2021. 
DÊ CIÊNCIA, PUBLIQUE E CUMPRA-SE. 
GABINETE DA PRESIDÊNCIA DA COMPANHIA METROPOLITANA 
DE TRANSPORTES COLETIVOS , em 20 de dezembro de 2021. 
FRANCISCO TARCÍSIO RIBEIRO DE ABREU 
Presidente Companhia Metropolitana de Transportes Coletivos 
Primeira Avenida, nº486 – Setor Le ste Universitário – Goiás – C EP 74605‐020 
Fone: 55 62 3524‐1818 
e‐mail: presidencia@cmtc.goiania.go.gov.br 1 
PORTARIA Nº 141/2021 
DISPÕE SOBRE DISPENSA DE LICITAÇÃO 
O PRESIDENTE DA COMPANHIA METROPOLITANA DE 
TRANSPORTES COLETIVOS - CMTC, no uso de suas atribuições l egais e estatutárias e, 
CONSIDERANDO 
1 – O que consta no Proc esso Nº 89146372/2021 e na Declaração expedida 
pelo Departamento de Compras, constante de fls. 33/34, do citad o processo,  
RESOLVE: 
             I – AUTORIZ AR a realização de despesa por Dispensa de Licitação de 
acordo com o artigo 29, inciso II, da Lei Federal Nº 13.303/201 6, para A Q U I S I Ç Ã O  D E  
MATERIAL DE ESCRITÓRIO, conforme Ofício Interno nº 2 1/2021/ ALMOXARIFADO, às fls. 
3, do presente processo, que teve como vencedora da cotação, pelo quesito menor preço por item, 
as empresas  PAPELARIA TRIBUTÁRIA, CNPJ  nº 00.905.760/0001-48, no valor de R$ 
1.397,70 (um mil, trezentos e noventa e sete reais e setenta ce ntavos) e PRIMÍCIAS PAPÉIS E 
UTILIDADES LTDA EPP , CNPJ  nº 06.338.087/0001-98, no valor de  R$ 2.334,00 (dois mil e 
trezentos e trinta e quatro reais), totalizando um valor de R$ 3.731,70 (três mil, setecentos e 
tinta e um reais e setenta centavos) tudo em conformidade com a proposta e especificações, bem 
como Mapa de Preços constante da fls. 10/12.  
II – Esta Portaria entra em vigor na data de sua assinatura.  
DÊ CIÊNCIA E CUMPRA-SE. 
GABINETE DO PRESIDENTE DA COMPANHIA 
METROPOLITANA DE TRANSPORTES COLETIVOS , em 21 de dezembro de 2021. 
FRANCISCO TARCÍSIO RIBEIRO DE ABREU 
Presidente  Companhia Metropolitana de Transportes Coletivos 
Primeira Avenida, nº486 – Setor Le ste Universitário – Goiás – C EP 74605‐020 
Fone: 55 62 3524‐1818 
e‐mail: presidencia@cmtc.goiania.go.gov.br 
1 
PORTARIA Nº 142/2021. 
DISPÕE SOBRE CONTRATAÇÃO DE PE S
SOAL 
O Presidente da Companhia Metropolitana de Transportes Coletivos – 
CMTC, no uso de suas atribuições l egais e estatutárias,  
     RESOLV
E: 
Art. 1º. ADMITIR para a Função Comissionada de GESTOR DE 
CONTRATOS, desta companhia, DALLIS BORGES SOARES, portador do CPF nº 
813.683.641-87. 
Art. 2º . Esta Portaria entrará em vigor em 21 de dezembro de 2021. 
     DÊ CIÊNCIA, PUBLIQUE E CUMPRA-SE. 
GABINETE DA PRESIDÊNCIA DA COMPANHIA 
METROPOLITANA DE TRANSPORTES COLETIVOS , em 21 de dezembro de 2021. 
FRANCISCO TARCÍSIO RIBEIRO DE ABREU 
Presidente EDITAIS
 DE COMUNICAÇÃO  
AMMA 
ALTAS HORAS SNOOKER BAR LTDA CNPJ/CPF nº 10.598.941/0001-22 torna 
público que requereu da Agência Municipal do Meio Ambiente (AMM A) de Goiânia, por 
meio do processo nº 88802817 a Licença Ambiental de Instalação e Operação para a(s) 
seguinte(s) atividade(s): “56.11-2-05 - Bares e outros estabele cimentos especializados em 
servir bebidas, com entretenimento”, “93.29-8-03 - Exploração d e jogos de sinuca, bilhar e 
similares” “56.11-2-03 - Lanchonetes, casas de chá, de sucos e similares”, desenvolvida(s) 
na Av. C208, Quadra 262B, Lote 20 , s/nº, Setor Jardim América, Goiânia, Go. 
J A B E R  E  R A M O S  L T D A  CNPJ/CPF nº_37.871.418/0001-84__ torna público que 
requereu da Agência Municipal do Meio Ambiente (AMMA) de Goiâni a ,  p o r  m e i o  d o  
processo nº  a Licença Ambiental: Instalação e Operação para a( s) seguinte(s) atividade(s): 
Serviços de manutenção e reparação mecânica de veículos automotores, serviços de 
balanceamento de veículos automotores, comércio e varejo de pne umáticos e câmaras de ar, 
comércio a varejo de peças e acessórios novos para veículos aut omotores desenvolvida(s) 
na  (Av /Rua) Lisieux Quadra: 1, Lote: 22 nº 75, Setor Condomín io Santa Rita, Goiânia, 
Go. 
L S LACERDA AUTOMOTIVO LTDA , empresa de direito privado inscrita no CNPJ nº 
20.237.874/0001-74 e registro na Junta Comercial do Estado de G oiás - JUCEG  sob o nº 
52205201671 . Torna público que requereu da Agência Municipal do Meio Ambie nte – 
AMMA a Licença Ambiental de Instalação  para o exercício da Atividade de Troca de 
Óleo/Lubrificantes de veículos automotores  no seguinte endereço: Avenida Engenheiro 
Fuad Rassi, 1391, Quadra 08, Lote 03, Setor Crimeia Leste, CEP:  74660-200 na cidade de 
Goiânia – Estado de Goiás.  
WELDER F
ABRICIO TEREZA  01095070100, inscrita no CNPJ:29.896.8460001-33, 
torna público que requereu da Agencia Municipal do Meio Ambient e-AMMA a Licença 
Ambiental, de Instalação e Operação, para Atividade de Fabricaç ão de móveis 
c/predominância de madeira, Rua Miguel do Carmo 999, Q 40, Lote  12, Fundos sala 6, 
Rio Formoso - Goiânia-GO. 