Criado pela Lei nº 1.552, de 21/08/1959. 
Versão digital instituída pelo Decreto nº 3.987, de 14/08/2013.  
Sr(s) Usuário(s), 
Com o propósito de ampliar o acesso ao Diário e conf erir praticidade e economicidade aos meios de sua 
produção, a Prefeitura de Goiânia coloca à disposição de todos os interessados o Diário Oficial do Município – 
Eletrônico (DOM-e).  
Esta versão está assinada digitalmente, conforme MP nº  2.200-2 de 24/08/2001, que institui a Infra-estrutura de 
Chaves Públicas Brasile iras (ICP – Brasil). 
A publicação eletrônica substitui qualquer outro meio de publicação oficial e produz todos os efeitos legais 
pertinentes.  Para consultar os documentos publicados em cada edição, utilize os marcadores/bookmarks
 disponíveis do lado 
esquerdo desta página, ou utilize o comando de atalho do teclado ctrl+f. A validação da Assinatura Digital p oderá ser realizada conforme informativo disponível na página da 
Superintendência da Casa Civil e Articulação  Política, no ícone Diário Oficial – Sobre. 
PREFEITURA DE GOIÂNIA 
IRIS REZENDE MACHA D
O 
Prefeito de Goiânia 
PAULO ERNANI MIRANDA ORTEGAL 
Secretário Municipal de Governo 
JAIRO DA CUNHA BASTOS
Superintendente da Casa Civil e Articulação Política 
KENIA HABERL  DE LIMA
 
Gerente de Imprensa Oficial SUPERINTENDÊNCIA DA CASA CIVIL E 
ARTICULAÇÃO POLÍTICA 
Endereço: Av. do 
Cerrado, 999,  Parque Lozandes 
   Goiânia – GO, CEP: 74.805-010 
Fone: ( 62) 3524-1094 
Atendimento: das 08:00 às 12:00 hor as 
        das  14:00 às 18:00 horas 
E-mail contato:  diariooficial@casacivil.goiania.go.gov.br 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  848, DE 27 DE MARÇO DE 2020
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais, tendo em 
vista o disposto na Lei nº 10.269, de 05 de dezembro de 2018, e considerando a 
apresentação da docum
entação que comprova a não ocorrência das vedações do art. 20-A, 
da Lei Orgânica do Município de Goiânia, re gulamentada pelo Decreto nº 264, de 27 de 
janeiro de 2016, RESOLVE nomear EVILASIO DE SOUZA LIMA, matrícula nº 
844837, CPF nº. 792.334.811-15, para exercer o cargo, em comissão, de Coordenador 
Especialista - Assistente Social, do Programa Família Acolhedora, símbolo FC-
ASSISTÊNCIA-2, da Secretaria Municipal de Assistência Social - SEMAS, a partir desta 
data. 
GABINETE DO PREFEITO DE GOIÂNIA, aos 27  dias do  mês 
de  março  de  2020. 
IRIS REZENDE 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  849, DE 27 DE MARÇO DE 2020
Dispõe sobre a suspensão de prazos 
administrativos no âmbito da Administração Pública Direta e Indireta do Poder Executivo do Município de Goiânia.  
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais previs
 tas 
no art. 115, II, IV e VIII da Lei Orgânica do Município de Goiânia;  o disposto na Lei 
Federal n.° 13.979, de 06 de fevereiro de 2020; nos  Decretos n.º 736, de 13 de março de 
2020; n.° 751, de 16 de março de 2020 e n.° 799, de 23 de março de 2020 e;  
Considerando que a Situação de Emergência em Saúde no Município de 
Goiânia impõe medidas excepcionais no que concerne ao trabalho presencial dos servidores da Administração Pública Municipa l, as quais prejudicam a realização de 
reuniões, audiências, vistoria s, entre outras atividades; 
Considerando que as medidas de isolamento social impedem os 
contribuintes de dar adequado andamento em ações para a instrução processual; 
Considerando o caráter excepcional e de  saúde pública internacional 
ensejadores de motivo de força maior, nos  termos do artigo 70, da Lei Municipal nº. 
9.861, de 30 de junho de 2016, 
D E C R E T A: 
Art. 1º Ficam suspensos, no período compreendido entre os dias 25 de 
março e o término da vigência dos Decretos n.º 736/2020; n.° 751/2020 e n.º 799/2020, 
os prazos processuais para manifestação, im pugnação ou interposição de recursos pelos 
administrados, interessados ou contribuintes nos processos administrativos no âmbito da 
Administração Pública Municipal Direta, Autárquica e Fundacional. 
Parágrafo único.   Não se aplica a suspensão aos prazos de que trata o 
caput deste artigo:  Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 2
I – aos atos de tramitação dos proce ssos administrativos de competência 
dos órgãos e das entidades da Administ ração Pública, permanecendo regulares a 
realização de atos técnicos,despachos, pareceres e decisões; 
II - aos processos administrativos qu e tenham como objeto medidas de 
enfrentamento da pandemia provocada pelo Coronavírus (COVID-19) e situações dela 
decorrentes, observando-se, nestes casos, a tramitação em  regime de urgência e 
prioridade, nos termos do art. 5 º do Decreto nº 736, de 13 de março de 2020; 
III - aos processos de licitação e aos processos que, pela matéria tratada, 
não sofreram suspensão por atos próprios; 
IV –  aos processos que sejam consider ados urgentes, as sim qualificados 
por ato do dirigente máximo do órgão ou da entidade; 
V – aos processos relativos ao forneci mento indispensável de materiais 
necessários ao bom funcionamento das instalações físicas dos órgã os e entidades.  
Art. 2º A suspensão prevista neste Decreto não obsta a apresentação de 
petições e recursos pela  parte interessada. 
Art. 3º Durante o período previsto no caput  do art. 1º ficam suspensas as 
sessões de órgãos colegiados ou de julgam ento perante as secretarias e autarquias 
municipais, desde que não haja afronta à le gislação Estadual ou Fe deral, bem assim que 
não possam ser realizadas de forma remota. 
Art. 4º Os dirigentes dos órgãos  e entidades da Administração Pública 
Direta, Autárquica e Fundacional poderão expe dir atos regulamentares decorrentes da 
aplicação deste Decreto, ficando convalidados os porventura já expedidos, desde que 
não contrariem o disposto no presente ato. 
Art. 5º Este Decreto entrará em vigor na data de sua publicação. 
GABINETE DO PREFEITO DE GOIÂNIA, aos 27  dias do  mês 
de  março  de  2020. 
IRIS REZENDE 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  850, DE 27 DE MARÇO DE 2020
O PREFEITO DE GOIÂNIA, no uso de suas atribui ções legais, tendo 
em vista o disposto na Lei Complement ar nº. 276, de 03 de junho de 2015, e 
considerand
o a apresentação da document ação que comprova a não ocorrência das 
vedações do art. 20-A, da Lei Orgânica do Município de Goiânia, regulamentada pelo 
Decreto nº. 264, de 27 de janeiro de 2016, RESOLVE nomear FERNANDA GOMES 
PESSOA, matrícula nº. 985953, CPF nº. 024.654.241-14, para exercer o cargo, em 
comissão, de Gerente de Modernização da Admini stração Pública, símbolo CDI-1 da 
Diretoria de Modernização e Projetos Especi ais, da Superintendência de Planejamento 
Governamental, da Secretaria Municipal de Finanças,  a partir desta data. 
GABINETE DO PREFEITO DE GOIÂNIA, aos 27  dias do  mês 
de  março  de  2020. 
IRIS REZENDE 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  851, DE 27 DE MARÇO DE 2020
Altera o Decreto nº 685, de 10 
de março de 2020. 
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais, nos 
termos do art. 115, II e IV, da  Lei Orgânica do Município, Lei Comp le
mentar nº 101, de 04 
de maio de 2000 e Lei nº 4.320, de 17 de março de 1964, 
D E C R E T A:  
Art. 1º O art. 1º do Decreto nº 685, de 10 de março de 2020 , publicado na 
página 13/14, do Diário Oficial do Município de Goiânia – Eletrôni co nº 7.255, de 10 de 
março de 2020, passa a vigorar com a seguinte redação:  
“Art. 1º Ficam cancelados os Restos a Pagar  de exercícios findos, referente aos empenhos 
das despesas abaixo relacionadas, no valor total de R$ 156.419,00 (cento e cinquenta e 
seis mil quatrocentos e dezenove reais).  
SECRETARIA MUNICIPAL DE EDUCAÇÃO E ESPORTE – SME  
Nº. 
 PROC. CREDOR CNPJ/CPF DOT. 
 COMP. TIPO 
EMP EMP SALDO 
64045725 RTR CONSTRUTORA E 
INCORPORADORA 
LTDA 04.424.697/0001-89 201917500105 3 0001 R$ 132.783,34
79010171 M C 
EMPREENDIMENTOS 
LTDA 31.498.492/0001-10 201917500186 1 0006 R$   23.635,66
 TOTAL R$ 156.419,00
(NR)”. 
Art. 2
º Este Decreto entra em vigor na data de sua publicação, retroagindo 
seus efeitos a 10 de março de 2020.  
GABINETE DO PREFEITO DE GOIÂNIA, aos 27  dias do  mês 
de  março  de  2020. 
IRIS REZENDE 
Prefeito de Goiânia
 ALESSANDRO MELO DA SILVA 
 Secretário Municipal de Finanças Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  852, DE 27 DE MARÇO DE 2020
Altera o Decreto nº 717, de 12 
de março de 2020. 
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais, nos 
termos do art. 115, II e IV, da  Lei Orgânica do Município, Lei Comple
mentar nº 101, de 04 
de maio de 2000 e Lei nº 4.320, de 17 de março de 1964, 
D E C R E T A:  
Art. 1º O art. 1º do Decreto nº 717, de 12 de março de 2020 , publicado na 
página 06/07, do Diário Oficial do Município de Goiânia – Eletrôni co nº 7.257, de 12 de 
março de 2020, passa a vigorar com a seguinte redação:  
“Art. 1º Ficam cancelados os Restos a Pagar  de exercícios findos, referente aos empenhos 
das despesas abaixo relacionadas, no valor total de R$ 17.465.253,04  (dezessete milhões 
quatrocentos e sessenta e cinco mil duzentos e cinquenta e três  reais e quatro centavos):  
SECRETARIA MUNICIPAL DE INFRAESTRUTURA E SERVIÇOS PÚBLICOS – SEINFRA 
Nº. 
 PROC. CREDOR CNPJ/CPF DOT. 
 COMP. TIPO 
EMP EMP SALDO 
BEE  
5384 CONSTRUTORA 
VENTUNO LTDA 73.664.559/0001-90 201957010492 1 2 R$    185.622,61
BEE 
9821 LOCTEC 
ENGENHARIA 
LTDA 01.734.214/0001-54 201957010492 1 13 R$     2.485.682,26
BEE 
10530 DUNA 
ENGENHARIA 
LTDA 26.651.026/0001-93 201957010492 1 12 R$     457.559,55
BEE 
10530 DUNA 
ENGENHARIA 
LTDA 26.651.026/0001-93 201957010492 1 7 R$    722.262,61
BEE 
14023 STRATURA 
ASFALTOS S/A 59.128.553/0032-73 201957010270 3 6 R$    346.580,10
BEE 
14023 STRATURA 
ASFALTOS S/A 59.128.553/0032-73 201957010269 3 21 
R$    51.400,00 
BEE 
7116 ARTE 
CONSTRUÇÕES 
LTDA 10.834.298/0001-99 201957010492 1 8 R$    431.623,71
BEE 
2658 CBMA 
CONSTRUÇÕES 
SOLUÇÕES 
AMBIENTAIS 
LTDA 22.463.415/0001-34 201957010496 3 1 R$    674.697,20
BEE 
2658 CBMA 
CONSTRUÇÕES 
SOLUÇÕES 
AMBIENTAIS 
LTDA 22.463.415/0001-34 201957010210 3 2 R$    220.267,65 
BEE 
2658 COSTA BRAVA 
PROJETOS E 
CONSTRUÇÕES 
LTDA 37.843.570/0001-53 201957010492 1 9 R$  10.000,00Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 2
BEE 
3724 SOBRADO 
CONSTRUÇÃO 
LTDA 01.149.308/0001-39 201957010492 1 6 R$     5.169.690,33
BEE 
3728 CONSTRUTORA 
VENTUNO LTDA 73.664.559/0001-90 201957010492 1 4 R$     1.527.947,94
BEE 
7115 CONSTRUTORA 
VENTUNO LTDA 73.664.559/0001-90 201957010492 1 3 R$     2.651.140,80
BEE 
10633 IBIZA 
CONSTRUTORA 
LTDA 05.000.710/0001-35 201957010492 1 11 R$     2.530.778,28
 TOTAL R$   17.465.253,04
(NR)”. 
Art. 2º Este Decreto entra em vigor na data de sua publicação, retroagindo 
seus efeitos a 12 de março de 2020.  
GABINETE DO PREFEITO DE GOIÂNIA, aos 27  dias do  mês 
de  março  de  2020. 
IRIS REZENDE 
Prefeito de Goiânia
 ALESSANDRO MELO DA SILVA 
 Secretário Municipal de Finanças Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  853, DE 27 DE MARÇO DE 2020
Dispõe sobre o cancelamento 
de Restos a Pagar e dá outras providências. 
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais, nos 
termos do a
rt. 115, incisos II e IV, da Lei Orgânica do Município, Lei Complementar nº 
101, de 04 de maio de 2000 e Lei Federal nº 4.320, de 17 de março de 1964, 
D E C R E T A: 
Art. 1º Ficam cancelados os Restos a Pagar de exercícios findos, referentes 
aos empenhos das despesas abaixo relacionadas, no valor total de R$ 76.472,28  (setenta e 
seis mil quatrocentos e setenta e doi s reais e vinte e oito centavos). 
SECRETARIA MUNICIPAL DE EDUCAÇÃO E ESPORTE  
Nº. 
 PROC. CREDOR CNPJ/CPF DOT. 
 COMP. TIPO 
EMP EMP SALDO 
68514576 RTR CONSTRUTORA E 
INCORPORADORA 
EIRELI 04.424.697/0001-89 201917500608 3 0001 R$  65.788,65 
70365642 ENENGE 
ENGENHARIA LTDA 07.527.227/0001-39 201917500266 3 0005 R$  10.683,63 
 TOTAL R$  76.472.28 
Parágrafo único.  Os cancelamentos se fazem necessários em observância 
ao Decreto nº 2.799, de 0
2 de dezembro de 2014. 
Art. 2º Os lançamentos contábeis decorr entes do presente Decreto serão 
efetuados na data de cancelamento dos em penhos no Sistema Orçamen tário e Financeiro - 
SOF, devendo as documentações produzidas sere m anexadas ao balancete da Prefeitura.  
Art. 3º Ficam assegurados aos interessa dos o direito de reivindicar o 
pagamento das despesas acima relacionadas, de sde que haja o reconhecimento por parte da 
autoridade competente e o implemento das co ndições indispensáveis  para sua liquidação, 
conforme art. 37, da Lei nº. 4.320/64. 
Art. 4º Os pagamentos que vierem a ser reclamados, em decorrência dos 
cancelamentos efetuados na forma deste Decret o, poderão ser atendido s à conta de dotação 
constante da Lei Orçamentária anual ou de crédit os adicionais abertos para esta finalidade, 
no exercício em que ocorrer o reconhecimento das dívidas. Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 2
Art. 5º Este Decreto entra em vigor na data de sua publicação. 
GABINETE DO PREFEITO DE GOIÂNIA, aos 27  dias do  mês 
de  março  de  2020. 
IRIS REZENDE 
Prefeito de Goiânia
 ALESSANDRO MELO DA SILVA 
 Secretário Municipal de Finanças Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  854, DE 27 DE MARÇO DE 2020
Dispõe sobre o cancelamento 
de Restos a Pagar e dá outras providências. 
O PREFEI TO DE
 GOIÂNIA, no uso de suas atribuições legais, nos 
termos do ar
t. 115, incisos II e IV, da Lei Orgânica do Município, Lei Complementar nº 
101, de 04 de maio de 2000 e Lei Federal nº 4.320, de 17 de março de 1964, 
D E C R E T A: 
Art. 1º Fica cancelado os Restos a Pagar de exercício findo, referente ao 
empenho da despesa abaixo relacionada, no valor total de R$ 12.172,10 (doze mil cento e 
setenta e dois reais e dez centavos): 
ENC. GERAIS DO MUNICÍPIO - SECRETARIA MUNICIPAL DE FINANÇAS  
Nº. 
 PROC. CREDOR CNPJ/CPF DOT. 
 COMP. TIPO 
EMP EMP SALDO 
75662602 CIA DE 
PROCESSAMENTO DE 
DADOS DO 
MUNICÍPIO DE 
GOIÂNIA (EM 
LIQUIDAÇÃO) 02.839.421/0001-36 201916030012 3 0001 R$  12.172,10 
 TOTAL R$  12.172,10 
Parágrafo único.  O cancelamento se faz nece ssário por se tratar de 
duplicidade de despesa, conforme Despacho nº 054/2020-DAF. 
Art. 2º
 O lançamento contábil decorrente do presente Decreto será efetuado 
na data de cancelamento do empenho no Sist ema Orçamentário e Financeiro - SOF, 
devendo a documentação produzida ser anex ada ao balancete da Prefeitura.  
Art. 3º Fica assegurado ao interessado o direito de reivindicar o pagamento 
da despesa acima relacionada, desde que haja  o reconhecimento por parte da autoridade 
competente e o implemento das condições indi spensáveis para sua liquidação, conforme 
art. 37, da Lei nº. 4.320/64. 
Art. 4º O pagamento que vier a ser re clamado, em decorrência do 
cancelamento efetuado na forma deste Decret o, poderá ser atendido à conta de dotação 
constante da Lei Orçamentária anual ou de crédit os adicionais abertos para esta finalidade, 
no exercício em que ocorrer o reconhecimento da dívida. Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 2
Art. 5º Este Decreto entra em vigor na data de sua publicação.  
GABINETE DO PREFEITO DE GOIÂNIA, aos 27  dias do  mês 
de  março  de  2020. 
IRIS REZENDE 
Prefeito de Goiânia
 ALESSANDRO MELO DA SILVA 
 Secretário Municipal de Finanças Programa Urbano Ambiental Macambira Anicuns  
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal)
Av. do Cerrado n° 999 – Térreo – Bloco E – Park Lozandes – Goiânia – GO CEP 74.884-900 
Fone: 55 62 3524.1016 / puama@goiania.go.gov.br  
Processo BEE nº: 7194/2019 
2° TERMO ADITIVO AO CONTRATO Nº 005 / 2019. 
2° Termo de Aditamento de Prorro gação de Prazo, ao Contrato nº 
005/2019, firm
ado entre o MUNICÍPIO DE GOIÂNIA , com 
interveniência da SECRETARIA MUNICIPAL DE 
PLANEJAMENTO URBANO E HABITAÇÃO  e a empresa 
CONSÓRCIO PLANEX-INGÁ , cujo objeto é a prorrogação de 
prazo para conclusão da execução  das obras na forma a seguir. 
PREÂMBULO: 
O MUNICÍPIO DE GOIÂNIA com interveniência da  Secretaria Municipal de 
Planejamento Urbano e Habitação, com sede em Goiânia, Capital do Estado de Goiás, sito à 
Av. do Cerrado, Paço Municipal - Park Loza ndes, Goiânia-GO, portador do CNPJ sob n° 
02.375.243/0001-30, doravante designado simplesmente CONTRATANTE, neste ato 
representada pelo Secretário  Sr. HENRIQUE ALVES LUIZ PEREIRA  , brasileiro, solteiro, 
portador da Carteira de Identidade n.º 42232277/DGPC/GO, inscrito no CPF sob o n.º 
705.653.681-68 , e o Consórcio Planex-Ingá , inscrito no CNPJ sob o nº 34.472.291/001-32 
constituído pelas empresas Construtora Ingá Ltda, inscrita no CNPJ sob o nº 33.549.114/0001-
44, e Planex Engenharia Ltda, empresa líder do consórcio, inscrita no CNPJ sob o nº 
33.049.560/0001-90 pessoa jurídica de direito priva do, com sede na Rua C – 226, nº 22, Jardim 
América, CEP: 74 290-080, Goiânia/Goiás, neste ato representada, na forma de seu Termo de 
Constituição de Consórcio, pelo Sr. Orlando Márcio Gomes Novais, brasileiro, casado, 
engenheiro civil, inscrito no CREA/MG nº 23. 218/D e CPF sob o nº 258.546.586-15, residente 
e domiciliado na rua T-66, Quadra 131, Lotes 13/14, Apto 1401, Setor Bueno, Goiânia – GO, doravante denominada apenas CONTRATADA, firmam o presente 2º Termo Aditivo ao 
Contrato nº 005/2019, mediante as seguintes cláusula s e condições: 
FUNDAMENTO: Cláusula 5ª – da Vigência/Prazo/Prorrogação, subcláusula 5.3. Prorrogação 
do Contrato nº 005/2019, subsidiariamente a Lei nº 8666/1993, artigo  57, §1º,II e §2º, bem 
como, Justificativa Técnica referente à Prorrogação de Prazo.   
1.CLÁUSULA PRIMEIRA – DO OBJETO:
1.1–Constituem objeto do presente Termo Aditivo a prorroga ção do prazo para 
conclusão das obras do Co ntrato nº 005/2019.  Programa Urbano Ambiental Macambira Anicuns  
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal)
Av. do Cerrado n° 999 – Térreo – Bloco E – Park Lozandes – Goiânia – GO CEP 74.884-900 
Fone: 55 62 3524.1016 / puama@goiania.go.gov.br  
2.CLÁUSULA SEGUNDA – DO ADITAMENTO:
2.1 – Por este instrumento de aditamento, fica prorrogado o prazo da execução da obras 
constantes da Subcláusula 5.1, do Contrato nº  005/2019, por mais 148 (cento e quarenta e oito) 
dias, contados a partir de 28/03/2020, de mo do a alterar o prazo previsto no Cronograma de 
Execução do Contrato 005/2019, encerrando-se em  22/08/2020, tudo conf orme justificativa 
técnica e seus anexos os quais passam a fazer parte integral deste instrumento. 
3. CLÁUSULA TERCEIRA – DA RATIFICAÇÃO
3.1– Ratificam-se as demais cláusulas e condições inicialmente pactuadas no Contrato nº 001/2019. 
    E por estarem assim justas e contratadas, assinam o presente, por si e 
seus sucessores em 03 (três) vias, de igual teor e forma para um só efeito legal, 
na presença de 02 (duas)  testemunhas abaixo nominadas.  
Goiânia, aos 27 dias do mês de março de 2020. 
Pela CONTRATANTE: 
Henrique Alves Luiz Pereira 
Secretário Municipal de Planej amento Urbano e Habitação 
Pela CONTRATADA: 
Orlando Márcio Gomes Novais 
Representante legal do Consórcio Planex-Ingá 
Testemunhas: 
Nome: ________________________________________CPF nº _________________________  
Nome: ________________________________________CPF nº _________________________        Secretaria  Munici
pal de Finanças
PORTARIA Nº 59/2020 
O SECRETÁRIO MUNICIPAL DE FINANÇAS, no uso de suas atribuições 
legais, e em conformidade com o disposto no § 2º do artigo 43 da Lei Co mplementar nº 276, de 
03 de junho de 2015, 
RESOLVE: 
Art. 1º  - Retificar a Portaria nº 34/2020, publicada na Edição nº 7249, de 02 de 
março de 2020, que dispõe sobre autorização ao In stituto de Assistência à Saúde e Social dos 
Servidores Municipais – IMAS, para utilização do Cartão Cor porativo Municipal, na parte 
relativa ao Art. 3º,  permanecendo inalterados os demais termos do referido ato. 
Onde se lê: 
Art. 3º – O Instituto de Assistência à Saúde e Social dos Servidores Municipais 
– IMAS, fica autorizado a empenhar as despesas  em conformidade com o Plano de Aplicação
contido no Processo nº 82214968/2020 e, de acordo com o disposto nos artigos 18 e 19 da 
Instrução Normativa nº 01/2020 – SEFIN, no valo r total de R$ 20.000,00 (vinte mil reais), sendo:  
I – R$ 20.000,00 (vinte mil reais) para c obrir despesas ur gentes, de pronto 
pagamento e pequena monta, distribuídos nas seguintes naturezas de despesas: 
a)33.90.30: R$ 12.000,00 (doze mil reais)
b) 33.90.39:  R$ 8.000,00 (oito mil reais)
Leia-se: 
Art. 3º – O Instituto de Assistência à Saúde e Social dos Servidores Municipais 
– IMAS, fica autorizado a empenhar as despesas em conformidade com o Plano de Aplicação
contido no Processo nº 82214968/2020 e, de acordo com o disposto nos artigos 18 e 19 da 
Instrução Normativa nº 01/2020 – SEFIN, no va lor total de R$ 80.000,00 (o itenta mil reais), 
sendo:  
I – R$ 80.000,00 (oitenta mil reais) para cobrir despesas urgentes, de pronto 
pagamento e pequena monta, distribuídos nas seguintes naturezas de despesas: 
a)33.90.30: R$ 48.000,00 (quarenta e oito mil reais)
b) 33.90.39:  R$ 32.000,00 (trinta e dois mil reais)
Av. do Cerrado, nº 999  Bl. E – Park Lozandes, 
Paço Municipal - Goiânia – GO 
CEP 74.884-092 Fone: (62) 3524-3354       Secretaria  Munici
pal de Finanças
Av. do Cerrado, nº 999  Bl. E – Park Lozandes, 
Paço Municipal - Goiânia – GO 
CEP 74.884-092 Fone: (62) 3524-3354 Art. 2º - Esta Portaria entra em vigor  na data de assinatura.  
Dê-se ciência. Cumpra- se. Publique-se. 
GABINETE DO 
SECRETÁRIO MUNICIPAL DE FINANÇAS , aos 25 dias do 
mês de março de 2020. 
ALESSANDRO MELO DA SILV A 
Secretário Municipal de Finanças       Secretaria  Municipal  de Finanças
Av. do Cerrado, nº 999  Bl. E – Park Lozandes, 
Paço Municipal - Goiânia – GO 
CEP 74.884-092 Fone: (62) 3524-3354 PORTARIA Nº 60/2020 
Dispõe sobre autorização à Secretaria 
Municipal de Cultura, para utilização do Cartão Corporativo Municipal.  
O SECRETÁRIO M
UNICIPAL DE FINANÇAS , no uso de suas 
atribuições legais e,  
CONSIDERANDO o disposto no Decreto nº 1753, de 13 de julho de 2015, 
que estabelece como competência da Secretaria Municipal de Finanças, administrar a política do 
Cartão Corporativo Municipal, expedir atos  normativos necessários à execução do referido 
Decreto;  
CONSIDERANDO o disposto na Instrução No rmativa nº 01/2020 - SEFIN, 
que estabelece normas para a concessão, aplicação e prestação de contas do regime de 
adiantamento via Cartão Corporativo no Município de Goiânia; 
CONSIDERANDO o Despacho nº 40/2020 - SUPTES , da Superintendência 
do Tesouro e Administração Financeira , exarado no Processo nº 82937986/2020; 
CONSIDERANDO a necessidade de se aprimorar os processos de 
adiantamentos no âmbito da Administração Públ ica Municipal, auferindo-lhes maior celeridade 
e transparência na aplicação dos recursos,  
RESOLVE : 
Art. 1º – Fica, a Secretaria Municipal de Cultura, autorizada a efetuar 
despesas de custeio urgentes, de pronto pagame nto, pequena monta e de viagens, por meio de 
Cartão Corporativo. 
Art. 2º – A Secretaria Municipal de Cultura, fica autorizada a emitir: 
I – 01 (um) Cartão Corporativo para cobrir despesas urgentes, de pronto 
pagamento e pequena monta.  
II – Cartões Corporativos, na quantidade n ecessária ao atendimento de suas 
necessidades, para cobrir despesas de viagens empreendidas por seus serv idores, cujo limite de 
cada cartão será o valor suficiente para suportar as despesas a serem efetuadas pelo servidor 
portador do cartão da viagem, conforme estabel ecido no Anexo III da Instrução Normativa nº 
01/2020 – SEFIN, e Portaria de autorização da viagem. 
Art. 3º – A Secretaria Municipal de Cultura fica autorizada a empenhar as 
despesas em conformidade com o Plano de Aplicação contido no Processo nº 82937986/2020 e, 
de acordo com o disposto nos ar tigos 18 e 19 da Instrução Norm ativa nº 01/2020 – SEFIN, no 
valor total de R$ 20.000,00 (vinte mil reais), sendo:       Secretaria  Municipal  de Finanças
Av. do Cerrado, nº 999  Bl. E – Park Lozandes, 
Paço Municipal - Goiânia – GO 
CEP 74.884-092 Fone: (62) 3524-3354 I - R$ 20.000,00 (vinte mil 
reais
) para cobrir despesas urgentes, de pronto pagamento, pequena monta e de viagens, 
distribuídos nas seguintes naturezas de despesas: 
a)33.90.30: R$ 15.000,00 (quinze mil reais)
b) 33.90.39:  R$ 5.000,00 (cinco mil reais)
PARÁGRAFO ÚNICO – Devem ser emitidas notas de empenho distintas 
para suportar as despesas urgentes, de pront o pagamento, pequena monta e as de viagens.  
Art. 4º – O Ordenador de Despesas deve emitir portarias específicas, 
atendendo ao disposto na Instrução Normativa nº 01/2020 - SEFIN, para: 
I – Conceder os Cartões Corporativos aos servidores, em conformidade com 
os Anexos II, IV e/ou V, e VI, da referida Instrução Normativa.  
II – Designar servidor como Gestor dos Cartões Corporativos, em 
conformidade com o Anexo I da referida Instrução Normativa.  
§ 1º – O Cartão Corporativo deve ser emiti do em nome do servidor autorizado
pelo ordenador de despesas, e é de uso individual  e intransferível para pagamento das despesas 
constantes da portaria de concessão do cartão.  
§ 2º – Somente as despesas constantes da  portaria específica de concessão do
Cartão Corporativo poderã o ser pagas com o mesmo.  
Art. 5º – As despesas urgentes, de pronto pagamento e pequena monta, devem 
ser realizadas observando-se os ditames da Lei Federal nº 8.666/93, os procedimentos 
estabelecidos na Instrução Normativa nº 01/202 0 - SEFIN, bem como nos demais dispositivos 
legais que regem os adiantamentos no âmbito da Prefeitura de Goiânia. 
§ 1º – Estas despesas estão limitadas, por exercício, aos valores estabelecidos
para dispensa de licitação no ar t. 24 da Lei Federal nº 8.666/93.  
§ 2º – É expressamente vedada a realização  de despesas com aquisição de bens
permanentes por meio do Cartão Corporativo.  
Art. 6º – As despesas de viagem devem se r realizadas observando-se os 
procedimentos constantes na Instrução Normativ a nº 01/2020 - SEFIN e, na medida do possível, 
realizadas por meio de pesquisa de preço s no mercado e atendendo aos princípios da 
economicidade, da impessoalidade, da eficiê ncia, da efetividade e da transparência. 
Art. 7º – As prestações de contas dos recursos utilizados por meio do Cartão 
Corporativo serão realizadas em conformidade com o estabelecido na Instrução Normativa nº 
01/2020 – SEFIN, especialmente os artigos 22 e 23.       Secretaria  Municipal  de Finanças
Av. do Cerrado, nº 999  Bl. E – Park Lozandes, 
Paço Municipal - Goiânia – GO 
CEP 74.884-092 Fone: (62) 3524-3354 Art. 8º – As informações referentes a utilização
 do Cartão Corporativo serão 
publicadas no Portal da Transparência.  
Art. 9º – A Superintendência do Tesouro e Administração Financeira fica 
responsável pela adoção das providências n ecessárias junto à instituição financeira que 
administra o Cartão Corporativo Municipa l, visando sua perfeita operacionalização.  
Art. 10º – Caso não seja observado o disposto nesta Portaria na realização das 
despesas com pagamento por meio de Cartão Co rporativo, ficam o Ordenador de Despesas e/ou 
o portador do respectivo Cartão Co rporativo, sujeito às penalidad es administrativas e legais
cabíveis. 
Art. 11º – Ficam revogadas as disposições em contrário.  
Art. 12º – Esta Portaria entra em vigor na data de sua assinatura e vigerá até 
31 de dezembro de 2020. 
Dê-se Ciência. Cumpra-se. Publique-se. 
GABINETE DO SECRETÁRIO MUNICIPAL DE FINANÇAS, aos 25 
dias do mês de março de 2020. 
ALESSANDRO MELO DA SILVA 
Secretário Municipal de Finanças       Secretaria  Municipal  de Finanças
Av. do Cerrado, nº 999  Bl. E – Park Lozandes, 
Paço Municipal - Goiânia – GO 
CEP 74.884-092 Fone: (62) 3524-3354      ANEXO II 
PLANO DE APLICAÇÃO PARA ADIANTAM ENTO VIA CARTÃO  CORP
ORATIVO – 
DESPESAS COM CUSTEIO DO ÓRGÃO OU DESPESAS COM VIAGEM 
Este Plano de Aplicação de despesas de pr onto atendimento para custeio deste órgão (ou 
cobrir despesas com viagem, inclusive aquisição de passagem aérea ou terrestre) a serem 
realizadas pelos Cartões Corporativos, obe dece às normas da Lei nº 4.320 e Portaria 
Interministerial nº 163, de 04 de maio de 2001. 
Natureza da Despesa: 33.90.30 (Material  de Consumo)   Valor: R$ 15.000,00  
Especificação da Despesa: despesas orçamentárias com álc ool automotivo; gasolina   
automotiva; diesel automotivo; lubrificantes automotivos; gás engarrafado, outros combustíveis 
e lubrificantes; material biológico, farmacológi co e laboratorial; animais para estudo, corte ou 
abate; alimentos para animais; material de c oudelaria ou de uso zootécnico; sementes e mudas 
de plantas; gêneros de alimentação; material de construção para reparos em imóveis; material de 
manobra e patrulhamento;  material de proteção, se gurança, socorro e sobrev ivência; material de 
expediente; material de cama e mesa, copa e cozinha, produtos de higieniz ação; material gráfico 
e de processamento de dados, aquisição de di squete; pen-drive; material para esportes e 
diversões; material para fotogr afia e filmagem; material para instalação elétrica e eletrônica; 
material para manutenção, reposição e ap licação; material odontológico, hospitalar e 
ambulatorial; material químico; material pa ra telecomunicações; vestuário, uniformes, 
fardamento, tecidos e aviamentos; material de  acondicionamento e embalagem; suprimento de 
proteção ao voo; suprimento de aviação; sobre ssalentes de máquinas e motores de navios e 
esquadra; explosivos e munições;  bandeiras, fl âmulas e insígnias, e outros materiais de uso 
não duradouro.  
Natureza da Despesa: 33.90.39 (Outros Serviços de Terceiros – Pessoa Jurídica) -Valor: 
R$ 5.000,00 (cinco mil reais) 
Especificação da Despesa:  Despesas orçamentárias decorrentes da prestação de serviços por 
pessoas jurídicas para órgãos púb licos, tais como: assinaturas de jornais e periódicos; tarifas de 
energia elétrica, gás, água e esgoto; serviços de  comunicação (telefone, telex, correios, etc.);    
fretes e carretos; locação de imóveis (inclusive  despesas de condomínio e tributos à conta do 
locatário, quando previstos no contrato de loc ação); locação de equipamentos e materiais 
permanentes; software; conservação  e adaptação de bens imóveis; seguros em geral (exceto os 
decorrentes de obrigação patronal); serviços de  asseio e higiene; se rviços de divulgação, 
impressão, encadernação e emolduramento, serviç os funerários; despesas com congressos, 
simpósios, conferências ou exposições; vale-refe ição; auxílio creche (exclusive a indenização a 
servidor); habilitação de telefonia fixa e mó vel celular; e outros congêneres, bem como os 
encargos resultantes do pagamento com at raso de obrigações não tributárias. 
Kleber Adorno 
Secretário Municipal de Cultura Secretaria  Municipal  de Administração  
Palácio  das Campinas  Venerando  de Freitas  Borges (Paço Municipal)  
Av. do Cerrado, n. 999, Bl. C – Park  Lozandes  – Goiânia – GO CEP 74.884‐ 900 
Fone: 55 62 3524.4007  – e‐mail: semad.gabinete@gmail.com  
PROCESSO BEE: 23558/2020 
ÓRGÃO: SECRETARIA MUNICI
PAL DE ADMINISTRAÇÃO/FUMCADES 
ASSUNTO: COMPRA DIRETA DE BENS E SERVIÇOS 
DESPACHO Nº 2708/2020  
Considerando o inteiro teor dos autos, que tratam sobre aquisição de livros para 
o 3º Encontro de Gestores da Prefeitura de Go iânia, para atender a Se cretaria Municipal de
Administração, com base no art. 24,  inciso II, da Lei nº 8.666/93, acato o Despacho nº 090, de 
12 de março de 2020, da Gerência de Compras Di retas, desta Pasta, bem como contratação da 
empresa FUNDAÇÃO DE APOI O À PESQUISA – FUNAPE, CNPJ nº 00.799.205/0003-40, 
no valor de R$ 2.000,00 (dois mil reais), e au torizo o prosseguimento do procedimento. 
GABINETE DO SECRETÁRIO MUNICI PAL DE ADMINISTRAÇÃO,     
aos 16 dias do mês de março de 2020.  
AGENOR MARIANO 
Secretário Municipal de Administração Secretaria  Municipal  de Admi
nistração   
Palácio das Campinas  Venerando  de Freitas Borges (Paço  Municipal)  
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiânia – GO CEP 74.884‐900 
Fone:(62)  3524‐6320 
1 A VISO RESULT
ADO DO JULGAMENTO DOS RECURSOS  
REFERENTE À FASE DE HABILITAÇÃO 
DA CONCORRÊNCIA PÚBLICA Nº 033/2019 
A Presidente da Comissão Geral de Licitaçã o, nomeada pelo Decreto Municipal n° 1454 de 
28/05/2019, torna público, para conhecim ento dos interessados, a RETIFICAÇÃO DO 
RESULTADO DA FASE DE HABILITAÇÃO DA CONCORRENCIA PÚBLICA n.º 
033/2019, objeto do proc esso n.º15429/2019, ori undo da Secretaria Muni cipal de Infraestrutura 
e Serviços Públicos – SEINFRA, destinado à c ontratação de empresa es pecializada em obras e 
serviços de engenharia  para a conclusã o das obras de implantação do Corredor Norte – Sul 
Trecho 1 (trecho compreendido entre o Terminal Cruzeiro e o Terminal Isidória), conforme 
especificações constantes no Edital e seus  anexos, cuja abertura dos envelopes de 
“Documentação” ocorreu no dia 03/02/2020, às 09:00hs, e da “sessão de divulgação do 
Resultado do Julgamento dos Recursos refere nte à fase de Habilita ção” dia 26/0 3/2020, às 
09:00hs, onde o CONSÓRCI O PALETA / FORTUNATO, foi declarado INABILITADO, 
conforme Ata da sessão de divulgação do Resu ltado do Julgamento dos Recursos referente à 
fase de Habilitação constante dos au tos e cadastrada no site. 
Goiânia, 27 de março de 2020. 
Marcela Araújo Teixeira 
Presidente  Secretaria  Municipal  de Admi
nistração   
Palácio das Campinas  Venerando  de Freitas Borges (Paço  Municipal)  
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiânia – GO CEP 74.884‐900 
Fone:(62)  3524‐6320  1 A VISO RESULTADO DO JULGAMENTO DO RECURSO  
REFERENTE À FASE DE HABILITAÇÃO 
DA CARTA CONVITE Nº 001/2020-1ª REPETIÇÃO 
A Presidente da Comissão Geral de Licitaçã o, nomeada pelo Decreto Municipal n° 1454 de 
28/05/2019, torna público, para conhecim ento dos interessados, a RETIFICAÇÃO DO 
RESULTADO DA FASE DE HABILITAÇÃO DA CARTA CONVITE n.º 001/2020- 1ª 
REPETIÇÃO, objeto do proces so n.º 17085/2019, oriundo da Secretaria Municipal de 
Infraestrutura e Serviços Públicos – SEIN FRA, destinado à cont ratação de empresa 
especializada em Serviço Técnic o de Engenharia para Elaboração do Projeto Executivo de 
Engenharia de Pavimentação, Drenagem e Complementares re ferente à Interseção entre a 
Avenida Leste-Oeste e o novo  traçado do Corredor BRT, (II) Projetos Executivos de 
Acréscimo da Área e Adequação do Projet o Executivo de Drenagem, referentes à 
Revitalização da Praça do Trabalhador e (III) Pr ojeto de Desapropriação para Implantação da 
Marginal Capim Puba, cuja abertura dos en velopes de “Documenta ção” ocorreu no dia 
11/03/2020 e da “sessão de divulgação do Re sultado do Ju lgamento do Recu rso referente à 
fase de Habilitação” dia 27/03/2020, onde a empresa RUDR A ENGENHARIA LTDA – EPP, 
foi declarada HABILITADA, conforme Ata da sessão de divulgação do Resultado do Julgamento do Recurso referente à fase de Habilitação constante dos autos e ca dastrada no site. 
Goiânia, 27 de março de 2020. 
Marcela Araújo Teixeira 
Presidente  Secretaria  Municipal  de Assistência  Soci
al 
Rua 25‐A, esquina com Av. República  do Líbano, 
Setor Aeroporto  – Goiânia – GO  
CEP: 74070‐150 – Tel.: 55 62 3524‐ 2635 
Semas07@gmail.com
PORTARIA 027/2020  
Designa servidor 
O SECRETÁRIO MUNICIPA
L DE ASSISTÊNCIA SOCIAL, com 
poderes outorgados por intermédio do Decreto nº 574, de 12 de fevereiro de 2019, conforme 
estabelece o Art. 8, inciso III, do Regimento Inter no desta secretaria, ora aprovado pelo Decreto 
Municipal n º 469, de 07 de fevereiro de 2019.  
R E S O L V E:  
Art. 1º Designar, em conformidade com
 o art. 2°, §1º, da IN 02/2018-CGM, 
como REPRESENTANTE LEGAL DA PREFEITURA DE GOIÂNIA JUNTO AO 
MINISTÉRIO DA MULHER, DA FAMÍLI A E DOS DIREITOS HUMANOS – MMFDH , 
para Cadastro do Município de Goiâ nia no sistema SIGSDH, o servidor MATHEUS MARINHO 
RIBEIRO,  matrícula: 1381687, ocupante do cargo de Gere nte de Planejamento, com lotação na 
Secretaria Municipal de Assistência Social – SEMAS.  
Art.2º O Servidor acima designado deverá ob servar o disposto nos artigos 6º 
e 7º da IN 02/2018-CGM.  
Dê-se ciência, publique-se e cumpra-se.  
GABINETE DO SECRE
TÁRIO MUNICIPAL DE ASSISTÊNCIA 
SOCIAL , aos 25 dias do mês de março de 2020.  
MIZAIR
 JEFFERSON DA SILVA  
Secretário Municipal de Assistência Social Palácio das Campinas  Prof. Venerando  de Freitas Borges  – Paço MunicipalPortaria  112  25‐03‐ 2020 
Avenida do Cerrado, n° 999 ‐ Parque  Lozandes ‐ Goiânia – GO CEP 74.884‐900       JCR 
Fone/Fax:  3524‐1570 / 3524‐1503 | e‐mail: dvex@sms.goiania.go.gov.br      Secretaria  Municipal  de Saúde 
PORTARIA Nº 112/2020 
Designar Gestor e Fiscal do Contrato nº 034/2020, 
Decorrente do Processo n° 70970996, os servidores 
que se especificam . 
A SECRETÁRIA MUNICIPAL DE SAÚDE , no uso de suas atribuições legais, e em 
conformidade a Lei Complementar Municipal nº 276, de 03 de junho de 2015 e Decreto nº 011 de 02 de janeiro de 
2017 e em atendimento ao art. 3°, inciso XXI, da Instrução Normativa n° 0010/2015 do Tribunal de Contas dos 
Municípios do Estado de Goiás.       
Considerando o disposto nos artigos 58, inciso III e 67 da Lei 8.666/93 e ar tigo 3º, inciso XXI, da 
Instrução Normativa nº 10/2015 do Tribunal de Contas dos Municípios – TCM, na qual dispõe que a execução do 
contrato deverá ser acompanhada e fiscalizada por um representante da Administração especialmente designado.  
Considerando a Instrução Normativa CGM n° 002/2018 da Controladoria Geral do Município, 
publicada no Diário Oficial do Município n° 6.748 de 06 de fevereiro de 2018. 
RESOLVE: 
Art. 1º  Designar como Gestor do Contrato nº 034/2020,  decorrente do Processo nº 70970996, 
o servidor ELIEL AMORIM DA SILVA, matrícula nº 1025775-01 , CPF n° 869.664.721-15, ocupante do
cargo: Assistente Administrativo, Função: Gerente, lotado na Gerência de Contratos e Convênios da Secretária 
Municipal de Saúde, para acompanhar e fiscalizar o processo supracitado, que tem por objetivo a execução de serviços médicos, ambulatoriais / e ou Hospitalares para atendimento aos Usuários do SUS.  
Art. 2° Designar a servidora 
FERNANDA OLIVEIRA ALVES, matrícula nº 
1034910-01, CPF nº 017.597.021-10, ocupante do cargo de Assistente de  Administrativa, lotada na 
Superintendência de Regulação e Políticas de Saúde , como  Fiscal do Processo supracitado. 
Art. 3º Os representantes anotarão em registro próprio todas as ocorrências relacionadas com a 
execução do contrato, determinando o que for necessário à regularização das faltas ou defeitos observados. 
§1º As decisões e providências que ultrapassarem a competência da representante designado(a)
deverão ser solicitadas a seus superiores em te mpo hábil para a adoção das medidas convenientes , dentre elas, 
verificar previamente a necessidade de prorrogação de prazos contratuais evitando que haja a descontinuidade da execução do contrato, sob pena de responsabilização do agente que vier a dar causa.  
Art. 4º Esta Portaria entrará em vigor na data da assinatura. 
Dê ciência, cumpra-se e publique-se.  
GABINETE DA SECRETÁRIA MUNICIPAL DE SAÚDE , aos vinte e cinco dias do mês de 
março de 2020.  
Ana Paula Custódio Carneiro 
Chefe de Gabinete 
Decreto nº . 1458/2018 Palácio das Campinas  Prof. Venerando  de Freitas Borges  – Paço MunicipalPortaria n° 113  27‐03‐2020
Avenida do Cerrado, n° 999 ‐ Parque  Lozandes ‐ Goiânia – GO CEP 74.884‐900BV 
Fone/Fax:  3524‐1570 / 3524‐1503 | e‐mail: dvex.sms@gmail.com                 Secretaria  Municipal  de Saúde 
PORTARIA Nº 113, DE 27 DE MARÇO DE 2020 
Designa como Gestor e Fiscal da 
Despesa, decorrente do Processo Bee 
nº 14354, o servidor que se especifica. 
A SECRETÁRIA MUNICIPAL DE SAÚDE , no uso de suas atribuições legais, 
e em conformidade a Lei Comple mentar Municipal nº 276, de 03  de junho de 2015 e Decreto nº 
011 de 02 de janeiro de 2017 e em atendimento ao art. 3°, inciso XXI, da  Instrução Normativa 
n° 0010/2015 do Tribunal de Contas dos Muni cípios do Estado de Goiás.       
Considerando o disposto nos artigos 58, inciso III e 67 da Lei 8.666/93 e artigo 
3º, inciso XXI, da Instrução Normativa nº 10/2015 do Tribunal de Contas dos Municípios – 
TCM, na qual dispõe que a execução do contrato  deverá ser acompanhada e fiscalizada por um 
representante da Administra ção especialme nte designado. 
 Considerando a Instrução Normativa CGM n° 002/2018 da Controladoria Geral 
do Município, publicada no Diário Oficial do M unicípio n° 6.748 de 06 de  fevereiro de 2018. 
RESOLVE: 
Art. 1º  Designar como Gestor e Fiscal da Despesa , decorrente do Processo BEE 
nº 14354, o servidor DANILLO NOLETO NUNES, matrícula nº 1350935-01, CPF nº 
027.050.231-94, ocupante do cargo: Gerente de Tecnologia de Inform ação, função: Gerente, 
lotado na Gerência de Tecnolog ia da Informação da Secretária Municipal de Saúde, para 
acompanhar e fiscalizar o Processo Bee º 14354 , que tem por objeti vo a aquisição de 
armazenamento baseado em infraestrutura hipe rconvergente, composta  por serviço de 
instalação, treinamento e suporte. 
Art. 2º O representante deverá observar e cu mprir as determinações contidas na 
Instrução Normativa nº 02/2018 da Controladoria Geral do Município de Goiânia, e anotará em 
registro próprio todas as oco rrências relacionadas com a execução do contrato, determinando o 
que for necessário à regularização das faltas ou defeitos observados. 
§1º As decisões e providências que ultrapassarem a competência da
representante designado(a) deverão ser solicitadas a seus superiores em tempo hábil para a 
adoção das medidas convenientes , dentre elas, verificar previamente a necessidade de Palácio das Campinas  Prof. Venerando  de Freitas Borges  – Paço MunicipalPortaria n° 113  27‐03‐2020
Avenida do Cerrado, n° 999 ‐ Parque  Lozandes ‐ Goiânia – GO CEP 74.884‐900BV 
Fone/Fax:  3524‐1570 / 3524‐1503 | e‐mail: dvex.sms@gmail.com                 Secretaria  Municipal  de Saúde 
prorrogação de prazos contratu ais evitando que haja a descontinui dade da execução do contrato, 
sob pena de responsabilização do agente que vier a dar causa.  
Art. 3º  Esta Portaria entrará em vi gor na data da assinatura.  
Dê ciência, cumpra-se e publique-se.  
GABINETE DA SECRETÁRIA MUNICIPAL DE SAÚDE , aos vinte e sete 
dias do mês de março de 2020.  
Atenciosamente, 
Ana Paula Custódio Carneiro 
Chefe de Gabinete - SMS 
Decreto nº 1458/2018 Secretaria  Municipal  de Saú
de 
Palácio das Campinas  Prof. Venerando  de Freitas Borges  – Paço Municipal  
Avenida  do Cerrado, n° 999 ‐ Parque  Lozandes  ‐ Goiânia – GO CEP 74.884‐ 900 
Fone/Fax:  3524‐ 1628  / 3524‐ 1609  | e‐mail: cel@sms.goiania.go.gov.br  
ERRATA DO AVISO DE LICITAÇÃO 
TOMADA DE PREÇOS Nº 002/2020 
A Secretaria Municipal de Saúde da Prefeitura de Goiâni a, através da Comissão Especial de Licitação, criada 
pelo Decreto Municipal nº 2578, de 10 de agosto de 2011 e regulamentada pelo Decreto Municipal 3756, de 
20 de dezembro de 2011, bem como pela Portaria SMS 010/2020, torna público para conhecimento dos 
interessados, ERRATA  ao Aviso de Licitação do Edital da Tomada de Preços nº. 002/2020: onde lê-se:  
Data de Abertura dia 13 de fevereiro de 2020, leia-se:  Data de Abertura dia 13 de abril de 2020 . Ficam 
mantidos os demais dados. Maiores informações e cons ultas poderão ser efetuadas à Comissão Especial de 
Licitação no Horário de 08:00h às 12:00h. e das 14;00h às 18:00, no Telefone: (62) 3524-1609/1628, ou pelo 
e-mail: cel@sms.goiania.go.gov.br  e celsms.goiania@gmail.com  
Goiânia, 24 de março de 2020. 
Clerlei
s Rodrigues Lopes 
Presidente  
Palácio das Campinas  Prof. Venerando  de Freitas Borges  – Paço Municipal  
Avenida do Cerrado, n° 999 ‐ Parque  Lozandes ‐ Goiânia – GO CEP 74.884‐900 
Fone/Fax:  3524‐1570 / 3524‐1503 | e‐mail: dvex@sms.goiania.go.gov.br  Secretaria  Municipal  de Saúde
AVISO DE LICITAÇÃO – SAÚDE 
REPUBLICAÇÃO 
MODALIDADE: PREGÃO ELETRÔNICO Nº 014/2020-  SAÚDE  
Início de acolhimento de propostas dia 27 /03/2020
 
Propostas recebidas até as 08h00min do dia  09 /04/2020 
Início da sessão de disputa de lances às 09h00min do dia  09/04/2020 
OBJETO DA LICITAÇÃO: Contratação de empresa especializada na prestação de serviço de Buffet para 
atender as demandas da Secretaria Municipal de Saúde  de Goiânia por um período de 12 meses, conforme 
condições e especificações do Edital e seus anexos.  
TIPO DE LICITAÇÃO: MENO R PREÇO POR ITEM/LOTE  (cadastrar propostas no licitaçoes-e com 
o valor total do lote)
PROCESSO Nº: Bee 14982 
LOCAL DA SESSÃO PÚBLIC
A: Endereço eletrônico: www.licitacoes-e.com.br  
INTERESSADO: Secretaria Municipal de Saúde – SMS  
TELEFONE/FAX: (0xx62) 3524-1628 
Retire 
e Acompanhe o Edital: no site www.sa ude.goiania.go.gov.br, www.licitacoes-e.com.br  ou solicite 
via e-mail: celsms.goiania@gmail.com ou cel@sms.goiania.go.gov.br  
Goiânia, 20 de março de 
2020.  
Pollyanna Allen Gomes de Jesus  
Pregoeira  
Secretaria  Municipal  de Educação  e Esporte 
Rua 226 n° 794   
Setor Leste Universitário ‐Goiânia  ‐ GO  
CEP: 74610‐130 ‐  Tel: 62 3524‐ 8905      
PROCESSO Nº.:  80925328  
INTERESSADO:  Secretaria Municipal de Educação e Esporte  
ASSUNTO:  Termo Aditivo  
DESPACHO Nº 3659/2020 
À vista do contido nos autos, e, em ate ndimento ao Parecer nº 165/2020, às fls 248-
258, resolvo AUTORIZAR o 3º Termo Aditivo, corr espondente ao acréscimo de serviço ao 
contrato nº 040/2019, cujo objeto é a contratação de empresa especializada em obras e serviços de 
engenharia para construção do CMEI Reside ncial Jardins do Cerrado IV, nesta Capital. 
Seguem nos autos: 
 Atesto Fiscalização/SEINFRA (fls. 145);
 Justificativa e Declaraçã o da Empresa JL2 Engenharia. (fls. 52-58);
 Parecer N.° 165/2020 da Advocacia Setorial/SME (fls. 248-258).
Gabinete do Secretário Municipal de Educação e Esporte, aos 21 dias do mês de
fevereiro de 2020. 
Prof. MARCELO F. DA COSTA  
Secretário Municipal de Educação Esporte  Secretaria Municipal de Educação e Esp o
rte 
Rua 226 n° 794  
Setor Leste Universitário -Goiânia - GO 
74610-130 - Tel: 62 3524-8905  
smegoianiagabinete@gmail.com  EXTRATO DO 3º TERMO ADITIVO AO CONTRATO Nº 011/2017  
1. DATA DA ASSINATURA: 13/03/2020
2. CONTRA
TANTE: Município de Goiânia através da Secretar ia Municipal de Educação e
Esporte.  
3. CONTRATADO : CENTRO ESPÍRITA FÉ E AMOR.
4. SIGNATÁRIOS: Prof. Marcelo Ferreira da Cost a, Secretário Municipal de Educação e
Esporte, e o Senhor Daniel Chagas Porto. 5. OBJETO: Constitui objeto do presente 
Termo Ad itivo a prorrogação da vigência do Contrato
n.º 011/2017, cuja finalidade é a locação do imóv el situado à Rua 10, Qd. 31, Lt. 05, nº 35, Setor
Marechal Rondon, Goiânia – Goiás, para o funci onamento da Escola Municipal João de Paula 
Teix
eira.  
6. PRORROGAÇÃO: DO PRAZO: Fica prorrogado o prazo de vigência do Contrato nº
011/2017, por mais 12 (doze) meses, conta dos a partir do dia 1º de abril de 2020.  
7. Processo: 76777853
Secretaria  Municipal  de Educação  e Esporte 
Rua 226 n° 794  
Setor Leste Universitário ‐Goiânia  ‐ GO  
CEP: 74610‐130 ‐  Tel: 62 3524‐ 8905  SECRETARIA MUNICIPAL DE EDUCAÇÃO E ESPORTE – SME 
EXTRATO DO 1º TERMO ADITIVO AO CONTRATO DE TRABALHO 
POR TEMPO DETERMINADO Nº 201800397/ PROCESSO n°: 74035108  
Contratada CPF Cargo Vencimento 
mensal Auxílio 
locomoçãoVigência 
Início Término 
Eliane 
Costa 
Santos 002.075.491-41 Profissional 
de 
Educação 
II R$ 
2.394,32* R$ 
399,64* 26/03/2019 25/03/2020
* Valores vigentes referentes ao vencimento do cargo e auxílio locomação, estando sujeitos a
alteração mediante aplicação de data base de Profissionais da Educação nos termos da Lei Complementar n. 091 de 26 de junho de 2000 e ar t. 2º da Lei 9.528 de 29 de janeiro de 2015. 
Secretaria  Municipal  de Educação  e Esporte 
Rua 226 n° 794  
Setor Leste Universitário ‐Goiânia  ‐ GO  
CEP: 74610‐130 ‐  Tel: 62 3524‐ 8905  SECRETARIA MUNICIPAL DE EDUCAÇÃO E ESPORTE – SME 
EXTRATO DO 1º TERMO ADITIVO AO CONTRATO DE TRABALHO 
POR TEMPO DETERMINADO Nº 201800370/ PROCESSO N°: 74058418  
Contratada CPF Cargo Vencimento 
mensal Auxílio 
locomoçãoVigência 
Início Término 
Kamila 
Luiza 
Silva 
Santos 023.837.851-
99 Profissional 
de 
Educação 
II R$ 
2.394,32* R$ 
399,64* 26/03/2019 25/03/2020
* Valores vigentes referentes ao vencimento do cargo e auxílio locomação, estando sujeitos a
alteração mediante aplicação de data base de Profissionais da Educação nos termos da Lei Complementar n. 091, de 26 de junho de 2000 e art. 2º da Lei 9.528, de 29 de janeiro de 2015. 
Secretaria  Municipal  de Educação  e Esporte 
Rua 226 n° 794  
Setor Leste Universitário ‐Goiânia  ‐ GO  
CEP: 74610‐130 ‐  Tel: 62 3524‐ 8905  SECRETARIA MUNICIPAL DE EDUCAÇÃO E ESPORTE – SME 
EXTRATO DO 1º TERMO ADITIVO AO CONTRATO DE TRABALHO 
POR TEMPO DETERMINADO Nº 201800362/ PROCESSO N°: 73626981  
Contratada CPF Cargo Vencimento 
mensal Auxílio 
locomoçãoVigência 
Início Término 
Kenia 
Maria 
Ferreira 
Ramos 712.510.651-
04 Profissional 
de 
Educação 
II R$ 
2.394,32 R$ 
399,64 22/03/2019 20/03/2020
* Valores vigentes referentes ao vencimento do cargo e auxílio locomação, estando sujeitos a
alteração mediante aplicação de data base de Profissionais da Educação nos termos da Lei Complementar n. 091, de 26 de junho de 2000 e art. 2º da Lei 9.528, de 29 de janeiro de 2015. 
Secretaria Municipal de Educação e Esporte  
EXTRATO DO 2º TERMO ADITI
VO DO CONTRATO DE TRABALHO 
POR TEMPO DETERMINADO Nº 201800416  
DATA: 19 de fevereiro de 2020 
OBJETO: O presente instrumento tem como objeto: a retificação: do fundamento e do item 8.2 
da CLÁUSULA OITAVA; a inclusão: dos itens 2.3 e 2.4 na CLÁUSULA SEGUNDA; do vencimento mensal, do Auxílio-locomoção e do valor total no 1º Termo Aditivo de 
Prorrogação; da área de formação do Profissional de Educação II e do Regime Jurídico da 
Consolidação das Leis de Trabalho – CLT na CLÁUSULA SEXTA, do Contrato de Trabalho 
por Tempo Determinado visando à prestação de serviços para a Secretaria Municipal de 
Educação e Esporte – SME. 
CONTRATANTES: MUNICÍPIO DE GOIÂNIA, por intermédio da SECRETARIA 
MUNICIPAL DE EDUCAÇÃO E ESPORTE e LUCIENE VALENTIM SILVA BRAGA, CPF 
nº. 328.539.391-20. PROCESSO n°: 74056750  
Rua 226 n° 794 
Setor Leste Universitário -Goiânia - GO 
74610-130 - Tel: 62 3524-8905 
Secretaria Municipal de Educação e Esporte  
EXTRATO DO 2º TERMO ADITI
VO DO CONTRATO DE TRABALHO 
POR TEMPO DETERMINADO Nº 201800383  
DATA: 19 de fevereiro de 2020 
OBJETO: O presente instrumento tem como objeto: a retificação: do fundamento e do item 8.2 
da CLÁUSULA OITAVA; a inclusão: dos itens 2.3 e 2.4 na CLÁUSULA SEGUNDA; do 
vencimento mensal, do Auxílio-locomoção e do valor total no 1º Termo Aditivo de Prorrogação; da 
área de formação do Profissional de Educação II e do Regime Jurídico da Consolidação das Leis de 
Trabalho – CLT na CLÁUSULA SEXTA, do Contrato de Trabalho por Tempo Determinado visando à prestação de serviços para a Secretaria Municipal de Educação e Esporte – SME. 
CONTRATANTES: MUN I
CÍPIO DE GOIÂNIA, por intermédio da SECRETARIA 
MUNICIPAL DE EDUCAÇÃO E ESPORTE e LUCY PEREIRA DE REZENDE, CPF nº. 
431.175.971-15. PROCESSO n°: 74058906
 
Rua 226 n° 794 
Setor Leste Universitário -Goiânia - GO 
74610-130 - Tel: 62 3524-8905 
Secretaria  Municipal  de Educação  e Esporte 
Rua 226 n° 794  
Setor Leste Universitário ‐Goiânia  ‐ GO  
CEP: 74610‐130 ‐  Tel: 62 3524‐ 8905        1 
EDITAL DE CITAÇÃO Nº 006/2020 
O Secretário Municipal de Educação e Esporte , da Prefeitura Municipal de Goiânia, 
no uso de suas atribuições e tendo em vista o disposto nos arts. 256 e 257, da Lei nº 13.105/2015 
resolve citar, pelo presente ed ital, o Senhor Isaque Pereira de Macedo, representante da Empresa 
JOSÉ MARIA DE MACEDO E CIA LTDA  – CNPJ 05.647.883/0001-40, para que no prazo de 20 
(vinte) dias, a partir da public ação deste, compareça perante es te órgão, situada a Rua 226, esquina 
com Rua 236, nº 794, Setor Universitário, CEP: 74.610-130, Goiânia-GO, Telefones: (062) 3524-
8905, a fim de apresentar defesa nos autos do pr ocesso de irregularidade nº 75783710, que visa 
apurar a responsabilidad e da contratada no inadimplemento do Contrato n.º 065/ 2015, sob pena de 
aplicação, em decorrência da revelia, das sanções previstas no referido acor do, bem como na Lei nº 
8.666/93. 
Secretário Municipal de Educação e Esporte,
 aos 19 (dezenove) dias do mês de 
março de 2020.  
PROF. MARCELO F. DA COSTA  
Secretário Municipal de Educação e Esporte  Secretaria  Municipal  de Cultura 
Secretaria Municipal de Cultura 
Avenida Parque Atheneu - n° 1477 - Setor Parque Atheneu – Goiânia  
Contato: 3596-6283 / culturagab@hotmail.com Solicitação: 21707 
Processo: Compra Direta de Bens e Serviços  
Categoria : Prestação de Serviços 
Objeto: Secretaria Municipal de Cultura 
DESPACHO N° 014/2020- GAB 
Autorizo o prosseguimento do processo na forma da lei com base no Art. 24, inciso II, da lei 
8.666/93 – Dispensa de Licitação, visando à contratação d e serviço
s de locação de banheiro 
químico (incluindo instalação e manutenção), pa ra atender os eventos desta Secretaria 
Municipal de Cultura, conforme condições e especificações estabelecidas no termo de 
referência anexo ao processo Bee nº 21707 – andamento nº 02.
GABINETE DO SECRETÁRIO MUNICIPAL DE CU LTURA, aos 25 dias de março do ano 
de 2020. 
Kleber Adorno 
Secretário da Cultura 
Secretaria  Municipal  de Cultura 
Secretaria  Municipal  de Cultura 
Avenida  Parque  Atheneu ‐ n°  1477 ‐ Setor  Parque  Atheneu  – Goiânia  
Contato: 3596‐ 6283  / culturagab@hotmail.com  Solicitação: 21991 
Processo: Compra Direta de Bens e Serviços  
Categoria : Prestação de Serviços 
Objeto: Fundo de Apoio a Cultura 
DESPACHO N° 015/2020- GAB 
Autorizo o prosseguim ento do processo na form a da lei com base no Art. 24, inciso II, da lei 
8.666/93 – Dispensa de Licitação, visando à contratação de e
mpresa para confecção de 
camisetas para o 19º Encontro de Folia de Reis, Grande Hotel, Vive o Choro, Canto de Ouro, 
Arraial de Goiânia, visando atender as neces sidades da Secretaria Municipal de Cultura.
GABINETE DO SECRETÁRIO MUNICIPAL DE CU LTURA, aos 25 dias de março do ano 
de 2020. 
Kleber Adorno 
Secretário da Cultura 
Secretaria  Municipal  de Infraestrutura  e Serviços Públicos 
Secretaria  Municipal  de Infraestrutura  e Serviços Públicos 
Rua 21 n° 410  Vila Santa Helena – Goiânia – GO CEP 74.555‐330 
Fone: 62 3524.8300 ‐ e ‐mail: seinfra.secger@gmail.com  
PORTARIA Nº 059/2020 
O Secretário Municipal de Infraest
rutura e Serviços Públicos , nomeado através 
do Decreto nº 698 de 05 de abril de 2018 e tendo  em vista o disposto no art. 27 da Lei 
Complementar nº. 276 de 03 de junho de 2015, bem como o Decr eto nº 2414, de 10 de outubro 
de 2019, e ainda: 
Considerando  a Declaração de Emergência em Saúde Pública de Importância 
Internacional pela Organização Mundial da Saúde em 30 de janeiro de 2020, em decorrência da 
Infecção Humana pelo novo Coronavírus (COVID-19); 
Considerando  o art. 14 do Decreto nº 736, de 13 de março de 2020, o qual delega 
aos titulares dos órgãos e entidades a definição, em ato próprio, da escala de horário para o 
cumprimento da jornada de trabalho dos se rvidores públicos muni cipais do órgão;  
Considerando  o art. 7º do Decreto nº 751, de 16 de março de 2020, o qual delega 
aos titulares dos órgãos e entidades a avaliação da implantação do sistema de home office no 
âmbito de cada pasta; 
Considerando o § 1º, do art. 1º, do  Decreto nº 784, de 18 de março de 2020, que 
estabelece um sistema de rodízio entre os se rvidores que não se enquadram nos critérios 
estabelecidos no Decreto nº 751, de 16 de março de 2020, desde que a continuidade dos serviços 
fique resguardada e não haja prejuízo aos usuários; 
Considerando o § 3º, do art. 1º e ainda o § 1º, do art. 2º, do Decreto nº 830 de 24 de 
março de 2020; 
Considerando que a Secretaria Municipal de In fraestrutura e Serviços Públicos 
presta serviços essencia is a população goianiense; 
RESOLVE: 
Art. 1º. A Secretaria Municipal de Infraestr utura e Serviços Públicos continuará com 
o atendimento interno com horário normal (d as 08h às 18h), devendo todas as diretorias,
gerências e divisões (inc luindo o BRT) manter o desempenho de  suas funções para que não haja 
prejuízo à prestação de serv iços essenciais a população.  
Art. 2º. Fica mantido no ambiente do quadr o administrativo da Se cretaria Municipal 
de Infraestrutura e Serviços Públicos, abrangendo a Coordenação do BRT Norte/Sul, o regime de  Secretaria  Municipal  de Infraestrutura  e Serviços Públicos 
Secretaria  Municipal  de Infraestrutura  e Serviços Públicos 
Rua 21 n° 410  Vila Santa Helena – Goiânia – GO CEP 74.555‐330 
Fone: 62 3524.8300 ‐ e ‐mail: seinfra.secger@gmail.com  
escala de horários, sendo delegada à chefia imed iata de cada d
iretoria/gerência o critério de 
estabelecer a escala de horários do quadro admini strativo, observando-se o intervalo mínimo de 
30 (trinta) minutos a contar do início do expedien te e contará com, no máximo, 02 (duas) opções 
de horários para início e término.  
Art. 3º. Fica mantido o regime de home office no âmbito do quadro administrativo da 
Secretaria Municipal de Infraestrutura e Serv iços Públicos, bem como Coordenação do BRT 
Norte/Sul, àqueles servidores que estão em re gime de escala de horários, e ainda para os 
servidores que se enquadram nos termos do ar t. 7º do Decreto nº 751, de 16 de março de 2020, 
com suas alterações realizadas através do Decreto nº 830, de 24 de março de 2020. 
Art. 4º. Esta Portaria entra em vigor na data de sua publicação e seus efeitos 
perdurarão até a vigência do Decreto nº 736, de 13 de março de 2020, do Decreto nº 751, de 16 
de março de 2020 e do Decreto nº 784, de 18 de março de 2020. 
Cumpra-se e publique-se.  
GABINETE DO SECRETÁRIO MUNICIPAL DE INFRAESTRUTURA E 
SERVIÇOS PÚBLICOS,  aos 26 dias do mês de março de 2020. 
Engº Dolzonan da Cunha Mattos 
Secretário  Agência Municipal  de Turismo, Eventos  e Lazer 
Av. Contorno  com  Independência,  S/N, Centro, Goiânia‐GO.  
CEP: 74055‐140‐  TEL 55 62 35247274  
secretaria.agetul@gmail.com  
ERRATA DO 6º TERMO ADITI VO AO CONTRATO Nº. 029/2018 
Por esta Errata, fica retificada a Cláusu la 1. PREÂMBULO , item 1.1. , do 6º TERMO 
ADITIVO AO CONTRATO  Nº. 029/2018, da seguinte forma: 
Onde se lê: “CONTRATANTE
S: A AGÊNCIA MUNICIPAL DE TURISMO, 
EVENTOS E LAZER , pessoa jurídica de direito  público interna vinculada a 
Administração Direta do Município de Goiânia, com sede em Goiânia, Capital do Estado 
de Goiás, sito à Avenida Contorno, s/n, Ce ntro, CEP 74.055-140, Goiâni a-GO, inscrita no 
CNPJ (MF) sob o n° 22.616.136/0001-63, neste ato representado pelo seu titular, Sr. 
Ronaldo Vieira, brasileiro, casa do, portador da Carteira de Identidade n° 752014 2ª via, 
SSP/GO, e inscrito no CPF (MF) sob o n° 159290941-87, residente e domiciliado nesta 
Capital, doravante denominada CONTRATANTE e a empresa JH REALIZAÇÕES E 
EMPREENDIMENTOS LTDA. – ME, pessoa jurídica de direito privado, com seus atos 
constitutivos registrados na Junta Comercia l do Estado de Goiás – JUCEG, sediada em 
Goiânia na Rua C-166, Qd. 369, Lt. 12, n° 101, CEP-74.250-230, inscrita no CNPJ/MF n° 
95.410.890/0001-16, neste ato representada na forma de seu Contrato Social, pelo Sócio 
JAIR HENRIQUE DE OLIVEIRA JÚNIOR , brasileiro, solteiro, em presário, portador 
da Carteira de Identidade n° 5135322-6, SSP-PR, CPF n° 719.232.849-91, residente e 
domiciliado na Rua C-166, n° 101, Casa 2, Jardim América, CEP-74.250-230, doravante 
denominada apenas CONTRATADA, resolvem aditar o contrato suprac itado mediante as 
cláusulas e condições que se seguem:” 
Leia-se: CONTRATANTES : A AGÊNCIA MUNICIPAL DE TURISMO, EVENTOS 
E LAZER , pessoa jurídica de direito público intern a vinculada a Administração Direta do 
Município de Goiânia, com sede  em Goiânia, Capital do Estado de Goiás, sito à Avenida 
Contorno, s/n, Centro, CEP 74.055 -140, Goiânia-GO, inscrita no CNPJ (MF) sob o n° 
22.616.136/0001-63, neste ato representado pelo seu titu lar, Sr. Ronaldo Vieira, brasileiro, 
casado, portador da Carteira de Identidade n°  752014 2ª via, SSP/GO, e inscrito no CPF 
(MF) sob o n°159290941-87, residente e domiciliado nesta Capital, doravante denominada 
CONTRATANTE e a empresa JH REALIZAÇÕES E EMPREENDIMENTOS Agência Municipal  de Turismo, Eventos  e Lazer 
Av. Contorno  com  Independência,  S/N, Centro, Goiânia‐GO.  
CEP: 74055‐140‐  TEL 55 62 35247274  
secretaria.agetul@gmail.com  
LTDA. – ME , pessoa jurídica de direito privado, com seus atos constitutivos registrados 
na Junta Comercial do Estado de Goiás – JUCEG, sediada em Goiânia na Rua C-166, Qd. 
369, Lt. 12, n° 101, CEP-74.250-230, inscrita no CNPJ/MF n° 95.410.890/0001-16, neste 
ato representada na forma de seu Contrato Social, pelo Sócio Rafael Henrique Alexandre 
de Oliveira , brasileiro, solteiro, empr esário, portador da Cartei ra de Identidade n° 
MG12944346, SSP-MG, CPF n° 074.815.269-58, residente e domiciliado na Rua C-166, n° 101, Casa 2, Jardim América, CEP- 74.250-230, doravante denominada apenas 
CONTRATADA, resolvem aditar o contrato supr acitado mediante as cláusulas e condições 
que se seguem: 
Permanecem inalteradas as demais cláusu las e condições do 6º TERMO ADITIVO AO 
CONTRATO Nº. 029/2018 
Goiânia, 26 de março de 2020. 
URIAS GARCIA DE OLIVEIRA JÚNIOR 
Presidente          Instituto de Previdência  dos Servidores  do Município  de Goiânia 
  Av. B, n° 155, Setor Oeste,  Goiânia – GO  
  CEP: 74.110‐030  ‐ Tel.:  55 62 3524‐ 5831  
  goianiaprev@goiania.go.gov.br  EXTRATO DE TERMO ADITIVO  
Primeiro Termo Aditivo ao Contrato nº 002/2019. 
Processo: 8190 do Bee BPM System. Contratante: Instituto de Prev idência dos Servidores do Municí pio de Goiânia – GOIANIAPREV. 
Contratada: Hebrom Comérc io e Serviços Ltda. - ME (CNPJ: 03.979.504/0001-93).
Objeto: Prorrogação do prazo de vigência do Contra to nº 002/2019 por mais 12 (doze) meses, 
contados de 25 de março de 2020 a 25 de março de 2021. Valor total: R$ 38.602,48 (trinta e oito mil, seiscentos e dois reais e quarenta e oito centavos). Valor mensal: R$ 3.216, 87 (três mil, duzentos e d ezesseis reais e oitenta e sete centavos). 
Fundamento legal: Artigo 57, II,  da Lei Federal n.º 8.666/1993. 
Dotação Orçamentária: 2020.5151.09.122.0012.2210.33903900.177.540. Data da assinatura: 25 (vinte  e cinco) de março de 2020. 
Signatários: Paulo Henrique Rodrigues Silv a – Presidente do GOIANI APREV (Contratante). 
 Eliane de Oliveira Limirio – Representante da Contratada. Companhia  de Urbanização  de
 Goiânia 
Endereço Av. Nazareno Roriz Nº 1122 Vila Aurora 
Fone:   62 3524- 8580
e-mail: secretariageral@comurg.
goiania.go.gov.brRESOLUÇÃO Nº 011/2020 
A DIRETORIA DA COMPANHIA DE  URBANIZAÇÃO DE GOIÂNIA – 
COMURG, no uso de suas atribuições estatutárias e, 
                            1 - Considera ndo que se trata de Pr ocesso Administrativo e em atendimento ao 
Despacho nº 240/2019 encaminhado pela Supervisão de  Contrato e Aluguel, te ndo como interesse a 
contratação do imóvel onde será instalado o P onto de Apoio (varrição) Jardim Pompeia; 
2 - Considerando  o fato de que o imóvel atende às necessidades do s serviços da 
unidade;                            3 - Considerando o contido no Processo nº 81424900 e no Parecer nº 100/2020– 
AJU da Assessoria Jurídica desta Companhia; 
                           4 - Considerando o que dispõe o artigo 29, inciso V, da Lei Federal nº 
13.303/2016, o qual aduz que “a locação de imóvel des tinado ao atendimento de suas finalidades 
precípuas, quando as necessidades de instal ação e localização condicionarem a escolha do 
imóvel,desde que o preço seja compatível com o valor de mercado, segundo avaliação prévia”. 
         RESOLVEM 
I - Autorizar a realização da presente de spesa por dispensa de licitação de acordo 
com disposto no artigo 29, inciso V, da Lei Federal nº 13.303/2016, visando locar para uso 
continuado o im
óvel situado na Rua Tabajara , Qd. 35, Lt. 11, Jardim Pompeia, CEP: 74.690-200, 
nesta Capital, por um período de 12 (doze) meses, contratando com o Sr. Júlio Cesar da Silva 
Pires , casado, inscrito no Registro Geral nº 672410 2ª Via, PC/GO, regularmente inscrito no CPF nº 
123.966.641-15 e Sra.Edna Porfiria de Oliveira Pires , casada, inscrita no Registro Geral nº 
974548 2ª PC/GO, regularmente inscrita no CPF nº 251.818.821-53, ambos residentes e 
domiciliados Rua 232, Qd. 53, Lt. 07, nº 89, Apto  401, Condomínio Edifício Dom Rodrigo, Setor 
Leste Universitário, CEP: 74.605-140, Goiânia-GO, o imóvel de sua propriedade no valor mensal 
de R$ 2.300,00 (dois mil e trezentos reais), pe rfazendo um valor total anual de R$ 27.600,00 (vinte 
e sete mil e seiscentos reais).  
II – Determinar os setores competentes que envidem imediatamente as 
providências preliminares para a preparação e concretização dos efeitos desta decisão. 
III– Esta Resolução entra em vigor na data de sua assinatura. 
DÊ-SE CIÊNCIA, PUBLIQUE- SE E CUMPRA-SE. 
Goiânia, 19demarçode 2020. 
Aristóteles de Paula e Sousa Sobrinho José Antônio de Oliveira e Silva  
               PRESIDENTE DIRETOR ADM-FINANCEIRO  Companhia  de Urbanização  de Goiânia 
Av. Nazareno  Roriz Nº 1122  Vila Aurora – Goiânia – Goiás  
CEP: 74.405‐010  
Fone: (62) 3524‐ 8500 RESOLUÇÃO Nº 014/2020 
A DIRETORIA DA COMPANHIA DE  URBANIZAÇÃO DE GOIÂNIA – 
COMURG, no uso de suas atribuições estatutárias e, 
                                1 - Consid erando que se trata de Processo Administrativo e em atendimento ao 
Despacho nº 081/2020 encaminhado pela Supervisão de  Contrato e Aluguel, te ndo como interesse a 
contratação do imóvel onde será instalado o P onto de Apoio (varrição) Conjunto Vera Cruz; 
2 - Consid erando o fato de que o imóvel atende  às necessidades dos serviços da 
unidade;  
                                3 - Considerando o contido no Processo nº 82801430 e no Parecer nº 112/2020– 
AJU da Assessoria Jurídica desta Companhia;                                4 - Considerando o que dispõe o artigo 29, inciso V, da Lei Federal nº 
13.303/2016, o qual aduz que “a locação de imóvel des tinado ao atendimento de suas finalidades 
precípuas, quando as necessidades de instal ação e localização condicionarem a escolha do 
imóvel,desde que o preço seja compatível com o valor de mercado, segundo avaliação prévia”. 
           RESOLVEM: 
I - Autorizar a realização da presente de spesa por dispensa de licitação de acordo 
com disposto no artigo 29, inciso V, da Lei Federal nº 13.303/2016, visando locar para uso continuado o imóvel situado na Rua VC-45, Q d. QR 85, Lt. 16, Conjunto Vera Cruz, CEP: 74.494-
220, nesta Capital, por um
 período de 12 (doze) meses , contratando com o Sr.José Benedito da 
Silva ,viúvo, inscrito no Registro Geral nº 1046628SSP/GO, regularmente inscrito no CPF nº 
133.758.491-68, residente e domiciliado nesta Capital, o imóvel de sua propriedade no valor mensal 
de R$ 1.915,04 (hum mil, novecentos e quinze reais e qua tro centavos), perfazendo um valor total 
anual de R$ 22.980,48 (vinte e dois mil, novecentos e oitent a reais e quarenta e oito centavos).  
II – Determinar os setores competentes que envidem imediatamente as 
providências preliminares para a preparação e concretização dos efeitos desta decisão. 
III– Esta Resolução entra em vigor na data de sua assinatura. 
DÊ-SE CIÊNCIA, PUBLIQUE- SE E CUMPRA-SE. 
Goiânia, 20demarçode 2020. 
Aristóteles de Paula e Sousa Sobrinho José Antônio de Oliveira e Silva  
PRESIDENTE DIRETOR ADM-FINANCEIRO  Companhia  de Urbanização  de Goiânia 
Av. Nazareno  Roriz Nº 1122  Vila Aurora – Goiânia – Goiás  
CEP: 74.405‐010  
Fone: (62) 3524‐ 8500 RESOLUÇÃO Nº 016/2020 
A DIRETORIA DA COMPANHIA DE  URBANIZAÇÃO DE GOIÂNIA – 
COMURG, no uso de suas atribuições estatutárias e, 
                            1 - Considera ndo que se trata de Pr ocesso Administrativo e em atendimento ao 
Despacho nº 009/2020 encaminhado pela Supervisão de  Contrato e Aluguel, te ndo como interesse a 
contratação do imóvel onde será instalado o P onto de Apoio (varrição ) Jardim Novo Mundo; 
2 - Considerando  o fato de que o imóvel atende às necessidades do s serviços da 
unidade;  
                           3 - Considerando o contido no Processo nº 81424985 e no Parecer nº 128/2020– 
AJU da Assessoria Jurídica desta Companhia; 
                           4 - Considerando o que dispõe o artigo 29, inciso V, da Lei Federal nº 
13.303/2016, o qual aduz que “a locação de imóvel des tinado ao atendimento de suas finalidades 
precípuas, quando as necessidades de instal ação e localização condicionarem a escolha do 
imóvel,desde que o preço seja compatível com o valor de mercado, segundo avaliação prévia”. 
         RESOLVEM: 
I - Autorizar a realização da presente de spesa por dispensa de licitação de acordo 
com disposto no artigo 29, inciso V, da Lei Federal nº 13.303/2016, visando locar para uso 
continuado o imóvel situado na Rua Manoel Be lgrano, Qd. 171, Lt. 01, Jardim
 Novo Mundo, CEP: 
74.710-050, nesta Capital, por um período de 12 (doze) meses , contratando com a Sra.Julia de 
Araújo Melo , regularmente inscrita no CPF nº 517.441.121-34, residente e domiciliada nesta 
Capital, o imóvel de sua propriedade no valor mensal de R$ 1.500,00 (hum mil e quinhentos 
reais),perfazendo um valor total anual de R$ 18.000,00(dezoito mil reais).  
II – Determinar os setores competentes que envidem imediatamente as 
providências preliminares para a preparação e concretização dos efeitos desta decisão. 
III– Esta Resolução entra em vigor na data de sua assinatura. 
DÊ-SE CIÊNCIA, PUBLIQUE- SE E CUMPRA-SE. 
Goiânia, 24demarçode 2020. 
Aristóteles de Paula e Sousa SobrinhoJosé Antônio de Oliveira e Silva  
PRESIDENTEDIRETOR ADM-FINANCEIRO  Companhia  de Urbanização  de
 Goiânia 
Endereço Av. Nazareno Roriz Nº 1122 Vila Aurora 
Fone:   62 3524-8580
e-mail: secretariageral@comurg.goiania.go.gov.br EXTRATO DO CONTRATO DE LOCAÇ ÃO DE IMÓVEL Nº 021/2020-AJU 
Processo Administrativo nº 81424900/2019 
CONTRATANTES : Companhia de Urbanização de Goiânia - COMURG e JÚLIO CESAR DA 
SILVA PIRES E EDNA PORFIRIA DE OLIVEIRA PIRES. 
DATA: Goiânia, 23 de março de 2020. 
REPRESENTANTES : 
COMURG  – Aristóteles de Pa ula e Sousa Sobrinho – PRESIDENTE, José 
Antônio de Oliveira e Silva – DIRETOR ADMINISTRATIVO-FINANCEIRO e Alzirio 
Francisco Barbosa  – DIRETOR OPERACIONAL; 
CONTRATADA:   Júlio César da Silva Pires e Edna Porfiria de Oliveira 
Pires - LOCADORES.  
FINALIDADE : Locação de imóvel para uso da Comurg, vi a setor de trabalho de sua competência.  
PRAZO:   Doze (12) meses, a contar da data da assinatura. 
VALOR DO CONTRATO : Valor global de R$ 27.600,00 (vinte e sete mil e seiscentos reais).   
FORO : Goiânia – Goiás. 
Aristóteles de Paula e Sousa Sobrinho 
PRESIDENTE 
José Antônio de Oliveira e Silva
DIRETOR ADM-FINANCEIROAlzir io Francisco Barbosa 
DIRETOR OPERACIONAL Companhia  de Urbanização  de Goiânia 
Av. Nazareno  Roriz, Nº 1122, Vila Aurora – Goiânia – Goiás 
CEP 74.405.010  
Fone: (62) 3524‐ 8580  EXTRATO DO CONTRATO DE LOCAÇ ÃO DE IMÓVEL Nº 033/2020-AJU  
Processo Administrativo nº 82801430/2020 
CONTRATANTES : Companhia de Urbani zação de Goiânia - COMURG  e  JOSÉ BENEDITO
 
DA SILVA. 
DATA: Goiânia, 23 de março de 2020. 
PRESENTANTES : 
COMURG  – Aristóteles de Paula e Sousa Sobrinho – PRESIDENTE, José 
Antônio de Oliveira e silva – DIRETOR ADMINIST RATIVO-FINANCEIRO e Alzírio 
Francisco Barbosa  – DIRETOR OPERACIONAL 
LOCADOR:  José Benedito da silva - PROPRIETÁRIO 
FINALIDADE : Locação de imóvel para uso da Comurg, vi a setor de trabalho de sua comp
etência. 
PRAZO:  Doze (12) meses. 
VALOR DO CONTRATO : Global - R$ 22.980,48 (vinte e dois m il, novecentos e oitenta reais, 
quarenta e oito centavos). 
FORO : Goiânia - GO.   
Aristóteles de Paula e Sousa Sobrinho 
PRESIDENTE 
    José Antônio de Oliveira e Silva Alzírio Franscico Barbosa 
DIRETOR ADM-FINANCEIRO DIRETOR OPERACIONAL Companhia  de Urbanização  de Goiânia 
Av. Nazareno  Roriz, Nº 1122, Vila Aurora – Goiânia – Goiás 
CEP 74.405.010  
Fone: (62) 3524‐ 8580 EXTRATO DO CONTRATO DE LOCAÇ ÃO DE IMÓVEL Nº 035/2020-AJU  
Processo Administrativo n.º 81424985/2019 
CONTRATANTES : Companhia de Urbanização de Goiânia - COMURG  e  JÚLIA DE 
ARAÚJO MELO. 
DATA: Goiânia, 24 de março de 2020. 
REPRESENTANTES : 
COMURG  – Aristóteles de Pa ula e Sousa Sobrinho – PRESIDENTE, José 
Antônio de Oliveira e Silva   - DIRETOR ADMINISTRATIVO-FINANCEIRO e Alzirio 
Francisco Babosa  – DIRETOR OPERACIONAL 
LOCADOR:  Júlia de Araújo Melo -  – PROPRIETÁRIA.  
FINALIDADE : Locação de Imóvel para uso da Comurg, vi a setor de trabalho de sua competência. 
PRAZO:  Doze (12) meses. 
VALOR DO CONTRATO  - Global - R$ 18.000,00 (dezoito mil reais). 
FORO : Goiânia - GO.   
Aristóteles de Paula e Sousa Sobrinho 
PRESIDENTE 
   José Antônio de Oliveira e Silva Alzirio Francisco Barbosa 
DIRETOR ADM-FINANCEIRO DIRETOR OPERACIONAL Companhia  de Urbanização  de Goiânia 
Av. Nazareno  Roriz Nº 1122  Vila Aurora – Goiânia – Goiás  
CEP: 74.405‐010  
Fone: (62) 3524‐ 8500 TERMO DE PAGAMENTO Nº 036/2020 - AJU  
PAGAMENTO POR INDENIZAÇÃO DA DESPE
SA COM 
LOCAÇÃO DE MAQUINÁRIOS/CAMINHÕES COM E SEM 
MOTORISTAS /OPERADORES, PARA ATENDER AOS SERVIÇOS ESSENCIAIS DA COMURG, NO PERÍODO DE 
08/01/2020 A 20/01/2020. 
PREÂMBULO 
A COMPANHIA DE URBANIZAÇÃO DEGOIÂNIA - COMURG , sociedade de economia 
mista, com sede nesta Capital na Avenida Nazareno Roriz n. 1.122, Vila Aurora, inscrita no 
CNPJ/MF n. 00.418.160/0001-55 , neste ato representada por  seuDiretor Presidente, Sr. 
ARISTÓTELES DE PAULA E SOUSA SOBRINHO , brasileiro, casado, empresário, portador da 
C.I. nº 222158-SPP/GO e do CPF/MF nº 056.823.121-04, pe lo Diretor Administrativo/Financeiro, 
Sr. JOSÉ ANTÔNIO DE OLIVEIRA E SILVA , brasileiro, casado, admi nistrador, portador da 
C.I. nº 816.640-SSP/GO e CPF/MF nº 074.515.801- 30, pelo Diretor de Transportes, Sr. LUIZ 
CARLOS CASCÃO , brasileiro, casado, gestor público, portador da C.I nº 944.022 SSP/GO, 
inscrito no CPF/MF nº 217.965.481-20, pelo Di retor de Planejamento e Obras, Sr. EDIMAR 
FERREIRA DA SILVA, brasileiro, casado, servidor públic o, portador da C.I nº 254752- DPF/GO 
e CPF/MF nº 370.212.731-34 e pelo Diretor Operacional, Sr. ALZÍRIO FRANCISCO BARBOSA , brasileiro, casado, servidor público, por tador da C.I nº 843306-SSP/GO e CPFMF nº 
190.424.421-15, ambos residentes e domiciliados  nesta Capital,  e a Empresa, TECPAV 
TECNOLOGIA E PAVIMENTAÇÃO LTDA , pessoa jurídica de direito privado, com seus atos 
constitutivos registrados na Junta Comercial do Estado de Goiás – JUCEG, registrado sob o NIRE 
5220094784-5, inscrita no CNPJ/MF, sob o nº  37.027.380/0001-68, com sede na Rua 23, nº 420, 
Jardim Goiás, CEP nº 74805-260, no Município de Goiânia, Estado de Goiás, neste ato representada pelo Sr. CARMERINDO RODRIGUES RABELO , brasileiro, viúvo, engenhe iro civil, portador 
do RG nº 200761 SSP/GO, inscrito no CPF/MF nº 043.397.201-78 e pelo Sr. ANDRÉ EUGENE 
LAPERCHE, brasileiro, solteiro, engenheiro civil, portador do RG nº 1.206.004 SSP/GO, inscrito 
no CPF/MF nº 036.905.711-20, abaixo assinado, celebram entre si o pr esente Termo de Pagamento, 
devidamente fundamentado na instrução do Processo Administrativo nº nº82922938/2020, nos 
termos e condições que se seguem: Companhia  de Urbanização  de Goiânia 
Av. Nazareno  Roriz Nº 1122  Vila Aurora – Goiânia – Goiás  
CEP: 74.405‐010  
Fone: (62) 3524‐ 8500 DO FUNDAMENTO 
Este Termo de Acordo pa ra pagam
ento decorre da prestação dos serviços de locação de maquinas e 
caminhões para os serviços de coleta de lixo para a COMURG, conforme descrito no pedido de 
fls.02/07 e demais documentos do processo nº  82922938/2020 no qual se comprova o dever de 
indenizar por parte da administração, com subsid io no Parecer nº 129/2020 - AJU e Despacho nº 
092/2020 – PR. 
CLÁUSULA PRIMEIRA - DO OBJETO 
1.1 – Constitui objeto do presente Termo o pagamento das Notas Fiscais nos 768 e 769, emitidas em 
12/03/2020, no valor total de R$ 1.098.795,17 (um milhão, noventa e oito mil, setecentos e noventa 
e cinco reais e dezessete centa vos), relativas ao período de 08/01/2020 a 20/01/2020, quando houve 
prestação de serviços de locação  de maquinários e caminhões co m e sem motoristas/operadores, 
para atender às necessidades da Companhia de Urbanização de Go iânia, justificado o pagamento 
nas razões constantes dos autos em especial nos fundamentos do Pa recer nº 129/2020 – AJU. 
CLÁUSULA SEGUNDA - DO VALOR 2.1 – O valor total da despesa é de R$ 1.098.795,17 (um milhão noventa e oito mil setecentos e 
noventa e cinco reais e dezessete centavos). 
CLÁUSULA TERCEIRA - DA DOTAÇÃO ORÇAMENTÁRIA 
3.1– O pagamento da despesa será através do Crédito Orçamentário consignado na dotação 
orçamentária: 2020.8100.15.452.0020.2232.33909300.110.595. 
CLÁUSULA QUARTA – DAS DISPOSICÕES GERAIS 
4.1 – Fica acordado entre as partes que a empresa TECPAV TECNOLOGIA E 
PAVIMENTAÇÃO LTDA, dará plena e geral quitação da dívida após o recebimento, evitando 
que esta Companhia, venha sofrer qualquer dema nda judicial ou extrajudicialmente referente ao 
referido serviço objeto desta avença. Companhia  de Urbanização  de Goiânia 
Av. Nazareno  Roriz Nº 1122  Vila Aurora – Goiânia – Goiás  
CEP: 74.405‐010  
Fone: (62) 3524‐ 8500 CLÁUSULA QUINTA – DA PUBLICIDADE  
5.1 – Com fundame nto no princípio da publicidade in sculpido no art. 37 caput, da Constituição 
Federal, o presente Termo deverá ser publicado no Diário Oficial do Município de Goiânia. 
CLAUSUL
A SEXTA – DO FORO 
5.1 – Para dirimir quaisquer  litígios  advindo deste Termo, fica eleito  o Foro de Goiânia – Goiás 
sendo que as partes renunciam a qualquer outro, por mais privilegiado que seja. 
E por estarem as partes de acordo, firmam o presente instrumento, em 02 (duas)  vias de igual teor e 
forma, na presença de 02 (duas) testemunhas que ao  final subscrevem, para que surta seus  jurídicos 
e legais efeitos. 
Goiânia, 26 de março de 2020. 
Pela  
COMPANHIA DE URBANIZAÇÃO  DE GOIÂNIA – COMURG. 
ARISTÓTELES DE PAULA E SOUSA SOBRINHO 
Diretor Presidente 
JOSÉ ANTÔNIO DE OLIVEIRA E SILVA  
Diretor Administrativo/Financeiro 
LUIZ CARLOS CASCÃO  
Diretor de Transportes Companhia  de Urbanização  de Goiânia 
Av. Nazareno  Roriz Nº 1122  Vila Aurora – Goiânia – Goiás  
CEP: 74.405‐010  
Fone: (62) 3524‐ 8500 EDIMAR FERREIRA DA SILV A 
Diretor d
e Obras e Planejamento 
ALZÍRIO FRANCISCO BARBOSA  
Diretor Operacional  
Pela Contratada: TECPAV TECNOLOGIA E PAVIMENTAÇÃO LTDA. 
CARMERINDO RODRIGUES RABELO 
SÓCIO - TECPAV 
ANDRÉ EUGENE LAPERCHE 
SÓCIO - TECPAV 
TESTEMUNHAS  
1)_______________________________________CPF:______________________________ 2)_______________________________________CPF:______________________________ Companhia  de Urbanização  de Goiânia 
Av. Nazareno  Roriz Nº 1122  Vila Aurora – Goiânia – Goiás  
CEP: 74.405‐010  
Fone: (62) 3524‐ 8500 COMISSÃO PERMANENTE DE LICITAÇÃO 
AVISO DE LICITAÇÃO 
PREGÃO ELETRÔNICO nº 008/2020 
A Companhia de Urbanização de Goiânia, po r m
eio da Pregoeira nomeada pela Portaria n° 
002/2019 - CPL, torna público para conhecimento dos in teressados, que se encont ra aberta licitação 
na modalidade Pregão Eletrônico , tipo Menor Preço , a ser realizada em sessão pública eletrônica, 
dia 08 de abril de 2020 às 09:00h, pelo sítio www.comprasgovernamentais.gov.br, Processo nº 
81401624/2019, Objeto: Aquisição de saco plástico para acondicionamento de lixo sólido com 
identificação da logomarca brasão da Prefeitu ra de Goiânia e da Companhia de Urbanização 
de Goiânia - COMURG, conforme especificações e condições estabelecida s neste Edital e seus 
anexos. O Edital de Licitação encontra-se disponível no endereço eletrônico citado acima, no sítio 
www.goiania.go.gov.br e na sede da COMP ANHIA DE URBANIZAÇÃO DE GOIÂNIA - 
Comissão Permanente de Licitação – CPL, situad a na Av. Nazareno Roriz, nº 1.122, Vila Aurora, 
Goiânia - Goiás - CEP: 74405-010, fone: 3524-8603/ 8629. E-mail: licitacao.comurg@gmail.com.  
Goiânia, aos 26 dias do mês de março de 2020. 
HENDY ADRIANA BARBOSA DE OLIVEIRA 
Pregoeira 
ARISTÓTELES DE PAULA E SOUSA SOBRINHO 
Diretor Presidente EDITAIS DE  COMUNICAÇÃO  
AMMA 
JESSICA KHRISTINE CASTELO DA SILVA, CNPJ/CPF nº 10.278.482/0001-08 torna público 
que requereu da Agência Municipal do Meio Ambiente (AMMA) de Goiânia, por meio do processo nº 
63609983  a Licença Ambiental, Simplificada para a(s) seguinte(s) atividade(s): comércio  varejista 
de móveis, fabricação de móveis com predominância de madeira  desenvolvida(s) na 
Avenida Francisco de Melo Quadra: 74 Lote: 21 nº 288, Setor Vila Rosa, Goiânia, Go. 
JULIGAS COMERC IO VAREJISTA DE GAS E AGUA MINERAL EIRELI, CNPJ : 
31.669.103/0001-72, torna público que Requereu da Agência Municipal do Meio Ambiente de Goiânia 
-AMMA a Licença Ambiental Online para a atividade de  Comércio varejista de gás liquefeito de 
petróleo (GLP) (4784-9/00) e Comércio varejista de bebidas (4723-7/00), localizado  na Avenida 
Center, nº. 940, Qd. 11, Lt. 29, Res. Center Ville, Goiânia – GO, Cep: 74369-003.        
POSTO  POU SO ALTO  LTDA , CNPJ: 21.428.926/0001-52, torna público que requereu da Secretaria 
de Estado de Meio Ambiente e Desenvolvimento Sustentável de Goiás – SEMAD, a Renovação da 
Licença de Funcionamento para Comércio varejista de combustíveis para veículos automotores, situado 
à Av. Araguaia, s/nº, Lt. 01/08, Qd. 13 – Parque  Morada do Sol, Aruanã/GO, CEP: 76.710-000. 