Criado pela Lei nº 1.552, de 21/08/1959. 
Versão digital instituída pelo Decreto nº 3.987, de 14/08/2013.  
Sr(s) Usuário(s), 
Com o propósito de ampliar o acesso ao Diário e conf erir praticidade e economicidade aos meios de sua 
produção, a Prefeitura de Goiânia coloca à disposição de todos os interessados o Diário Oficial do Município – 
Eletrônico (DOM-e).  
Esta versão está assinada digitalmente, conforme MP nº  2.200-2 de 24/08/2001, que institui a Infra-estrutura de 
Chaves Públicas Brasile iras (ICP – Brasil). 
A publicação eletrônica substitui qualquer outro meio de publicação oficial e produz todos os efeitos legais 
pertinentes.  Para consultar os documentos publicados em cada edição, utilize os marcadores/bookmarks
 disponíveis do lado 
esquerdo desta página, ou utilize o comando de atalho do teclado ctrl+f. A validação da Assinatura Digital p oderá ser realizada conforme informativo disponível na página da 
Superintendência da Casa Civil e Articulação  Política, no ícone Diário Oficial – Sobre. 
PREFEITURA DE GOIÂNIA 
IRIS RE ZENDE 
MACHADO 
Prefeito de Goiânia 
PAULO ERNANI MIRANDA ORTEGAL 
Secretário Municipal de Governo 
JAIRO DA CUNHA BASTOS
Superintendente da Casa Civil e Articulação Política 
KENIA HABE R
L DE LIMA 
Gerente de Imprensa Oficial SUPERINTENDÊNCIA DA CASA CIVIL E 
ARTICULAÇÃO POLÍTIC A
 
Endereço: Av. do Cerrado, 999,  Parque Lozandes 
   Goiânia – GO, CEP: 74.805-010 
Fone: ( 62) 3524-1094 
Atendimento: das 08:00 às 12:00  horas 
        das  14:00 às 18:00 horas 
E-mail contato:  diariooficial@casacivil.goiania.go.gov.br 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  970, DE 05 DE MAIO DE 2020
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais e t endo e 
à vista o contido no Proce sso n.º 8.261.783-3/2020, consider ando a apresentação da 
documentação que comprova a não ocorrência da s vedações do art. 20-A, da Lei Orgânica 
do Município de Goiânia, regulamentada pelo Decreto n.º 264, de 27 de janeiro de 2016, e  
Considerando que a publicação do Edital de Convocação n.º 009/2020 
ocorreu em 17 de março de 2020, período anteri or ao Decreto n.º 799, de 23 de março de 
2020, que declara calamidade públic a no Município de Goiânia; 
Considerando a Recomendação do Tribunal de  Contas dos Municípios do 
Estado de Goiás n.º 001/2020, com relação ao  item 2.2, letra “F”, que recomenda a 
abstenção temporária de nomeação de servidores efetivos, ressalvadas as reposições 
necessárias para a continuidade de áreas essenciais para ativ idades ligadas à situação de 
emergência causada pela pandemia da COVID-19; 
Considerando os artigos 12 e 13, da Lei n.º 10.268/2018, que dispõe sobre 
as normas gerais de organização da Administ ração Tributária do Município de Goiânia; 
Considerando que o prazo de validade do Concurso Público Edital n.º 
002/2015 – Secretaria Municipal de Finanças , vencerá em 31 de maio de 2020, já 
contando com a prorrogação de 02 (dois) anos permitida em Lei; 
Considerando, a necessidade de nomeação de servidores da área tributária 
para suprir déficit de pesso al oriundo de aposentadorias e exonerações, com o objetivo 
específico de consolidar a implementação do planejamento estratégico e da programação fiscal definida para o ano de 2020, na busca de municiar o erário dos recursos suficientes 
para que a Administração Municipal cumpra  com o seu plano de governo e não causar 
prejuízos na arrecadação deste Município; 
Considerando, por fim, que a frustração na  arrecadação tributária em 
decorrência da crise fiscal provocada pela pandemia da COVID-19 precisa ser superada 
com o máximo de eficiência por parte da Fisc alização Tributária, cujo déficit de pessoal 
pode ser minimizado com a nomeação relativa à Convocação n.º 009/2020, de 17 de março de 2020, 
D E C R E T A: 
Art. 1º Fica nomeado o pessoal abaixo relacionado, convocado pelo Edital 
n.º 009/2020, do Concurso Público regido pe lo Edital n.º 002/2015, para, em caráterPalácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 2
efetivo, exercer o cargo discriminado, do Quad ro de Pessoal regido pelo Estatuto dos 
Servidores Públicos do Municípi o de Goiânia, com lotação na Secretaria Municipal de 
Finanças, nos termos da Lei Complementar n.º 011, de 11 de maio de 1992:  
Cargo: Auditor de Tributos - Padrão “A”  
CLASS.  CANDIDATO(A)  IDENTIDADE  
41 OTÁVIO AUGUSTO MOREIRA COSTA 4976662 DGPC GO 
42 THOMAZ DAVID FELIX 4298533 SSP GO 
43 MARCELO DORNELAS DE SOUSA 13345702 SSP MG 
44 IVO SALVIANO JUNIOR 181085 SSP GO 
45 ABELARDO DE OLIVEIRA BRITTO SANCHES 4298533 2ª VIA SSP GO 
46 MARILIA CARNEIRO BORGES DE OLIVEIRA 4583952 SSP GO 
47 LUCAS BERTOI 7056469765 SJS RS 
48 CARYBE ANDRE DA PAZ MA TOS VIEIRA 2504135 SSP PI 
49 FERNANDO HENRIQUE BRANDÃO CASTANHO PAES 2003009040760 SSP CE 
50 HUMBERTO JULIANO DE ALMEIDA SILVA  1847960 DGPC GO 
51 ANDREY ALAOR DE OLIVEIRA 4832118 DGPC GO 
52 CAMILLA BASTOS DE CASTRO 19703953 SSP MT 
53 FELIPE SALVATIERRA LIMA 212235196 SSP RJ 
54 ELMA PEREIRA SANTOS – SUBJUDICE 55097003 4 SSP SP 
55 RAFAEL LUIZ DUARTE 65205157 SSP PR 
56 Não apresentou a documentação exigida (art. 20-A da Lei Orgânica do M unicípio de Goiânia) 
dentro do prazo previsto 
57 FABIO KENDY NISHINO 333136998 SSP SP 
58 PEDRO JULIAN RIBEIRO BUSTILLOS VILLAFÁN 208843144 OUTROS RJ 
59 KAREN DE OLIVEIRA BENICIO  30285843X SSP SP 
60 ANDRE MANCINI 8641982 SSP MG 
61 FELIPE AVILA MONTE CHRISTO FERREIRA  4691033 SSP GO 
62 DONIZETHY CAMPOS DOS SANTOS MG 21302073 DGPC MG 
63 RAIO PEREIRA DANTAS DE OLIVEIRA 002398237 SSP RN 
64 Já convocado na listagem de  Pessoas com Deficiência 4534820 SPTC GO 
65 Já convocado na listagem de  Pessoas com Deficiência  258494 DGPC GO 
66 FRANKLIN DE MORAES LEITE 4189155 DGPC GO 
67 Já convocado na listagem de  Pessoas com Deficiência  67981758 SSP PR Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 3
Cargo
: Auditor de Tributos Padrão “A” – Pessoa com Deficiência – PCD 
CLAS.  CANDIDATO (A) IDENTIDADE  
03 HELDER CONRADO 4534820 SPTC GO 
04 Não cumpriu as exigências (art. 20-A da Lei Orgânica do 
Município de Goiânia)  258494 DGPC GO 
05 TIAGO SASSI MARTINS 67981758 SSP PR 
Art. 2º Este Decreto entrará em vigor  na data de sua publicação.  
GABINETE DO PREFEITO DE GOIÂNIA, aos 05  dias do  mês 
de  maio  de  2020. 
IRIS REZENDE 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  971, DE 05 DE MAIO DE 2020
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais, nos 
termos do art. 115, inciso II, da  L
ei Orgânica do M unicípio de Goiânia e com fulcro no art. 
53, da Lei Complementar nº 011, de 11 de maio de 1992 – Estatuto dos Servidores 
Públicos do Município de Goiâni a, com suas alterações poster iores e à vista do contido no 
Processo nº 8.296.689-7/2020, 
D E C R E T A: 
Art. 1° Fica a servidora abaixo relacionada, lotada na Secretaria Municipal 
de Planejamento Urbano e Habitação, c onsiderada cedida à Agência de Regulação, 
Controle e Fiscalização de Serviç os Públicos de Goiânia - ARG, a partir de 1º de janeiro 
de 2019 até 31 de dezembro de 2020 , com todos os direitos e vantagens de seu cargo, e 
sem ônus para a origem:  
Nome: CPF: Matrícula: 
VANESSA DA SILVA NEVES  633.792.521-15 210315-01 
Art. 2° Este Decreto entrará em vigo r na data de sua publicação. 
GABINETE DO PREFEITO DE GOIÂNIA, aos 05  dias do  mês 
de  maio  de  2020. 
IRIS REZENDE 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  972, DE 05 DE MAIO DE 2020
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais, 
RESOLVE  prorrogar, por mais 60 (sessenta) dias, contados a partir de 29 de abril de 
2020, os efeitos do Decreto nº 444, de 11 de fevereiro de 2020, que designou, pro tempore, 
SAMIRA CRISTI G
ONCZAROWSKA VELLOZO, matrícula nº 732443,  CPF nº 
658.049.881-15, para exercer a função de confiança de Diretora do Centro Municipal de 
Educação Infantil Jardim Liberdade , símbolo FGD-4, da Secretaria Municipal de 
Educação e Esporte, em virtude do afastame nto do exercício do cargo da servidora 
DÉBORA MARTINS DA SILVA,  matrícula nº 1024582-04 , CPF nº 931.388.221-34, 
conforme Portaria nº. 737/2019,  de 17 de dezembro de 2019 e Portaria nº. 052/2020,  de 11 
de fevereiro de 2020, da Secretaria Municipal de Educação e Esporte, e Decreto nº 849, de 
27 de março de 2020, e alte rações posteriores. 
GABINETE DO PREFEITO DE GOIÂNIA, aos 05  dias do  mês 
de  maio  de  2020. 
IRIS REZENDE 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  973, DE 05 DE MAIO DE 2020
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais, 
RESOLVE  prorrogar, por mais 60 (sessenta) dias, contados a partir de 22 de abril de 
2020, os efeitos do Decreto nº 329, de 30 de janeiro de 2020, que designou,
 pro tempore, 
POLIANA DE BARROS MENDES ANDRADE, matrícula nº. 1012983,  CPF nº 
989.762.731-68, para exercer a função de confiança de Diretora da Escola Municipal 
Osterno Potenciano e Silva, símbolo FGD-2,  da Secretaria Municipal de Educação e 
Esporte, em virtude do afastamento do exercício do cargo da servidora PATRICIA 
MARINHO CÉSAR, matrícula nº 817260, CPF nº 258.714.818-92, conforme Portarias 
nºs. 714/2019, de 06 de dezembro de 2019 e 757/2019, de 27 de dezembro de 2019, da Secretaria Municipal de Educação e Esporte, e Decreto nº 849, de 27 de março de 2020, e alterações posteriores. 
GABINETE DO PREFEITO DE GOIÂNIA, aos 05  dias do  mês 
de  maio  de  2020. 
IRIS REZENDE 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  974, DE 05 DE MAIO DE 2020
Altera o Decreto nº 148, de 14 de 
janeiro de 2020, que nomeou membros para compor o Conselho Municipal do Idoso – CMI. 
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais, nos 
termos do art. 115, inciso II, da Lei Orgânica do Município de Goiânia, e tendo em vista o 
disposto na Lei nº. 8.083, de  04 de janeiro de 2002, e alterações posteriores, e 
considerando a ap
resentação da document ação que comprova a não ocorrência das 
vedações do art. 20-A, da Lei Orgânica do Município de Goiânia, regulamentada pelo 
Decreto nº. 264, de 27 de janeiro de 2016, 
D E C R E T A: 
Art. 1º O  art. 1º, do Decreto nº 148, de 14 de janeiro de 2020, que 
nomeou membros para compor o Conselho Municipal do Idoso – CMI, passa a vigorar 
com as seguintes alterações: 
“Art. 1º... 
1- ENTIDADES GOVERNAMENTAIS: 
I – Secretaria Municipal de Assistência Social: 
a. Titular: ...
b. Suplente: Glauciana Alves Borges Freitas
(...) 
2 - ENTIDADES NÃO GOVERNAMENTAIS: 
IV – Conselho Consultivo das Associações de Bairros - CCAB: 
a. Titular: Irene Moreira de Queiroz
b. Suplente: Maria do Rosári o Chaves de Almeida
(...).” NR 
Art. 2º Os membros ora nom
eados darão continuidade ao mandato previsto 
no Decreto acima mencionado, ficando dispensado da função de conselheiro suplente, o 
servidor  Robson de Paula Rodrigues.  Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 2
Art. 3º Este Decreto entrará em vigor na data de sua publicação, 
permanecendo inalterados os demais termos do referido ato. 
GABINETE DO PREFEITO DE GOIÂNIA, aos 05  dias do  mês 
de  maio  de  2020. 
IRIS REZENDE 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  975, DE 05 DE MAIO DE 2020
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais, tendo em 
vista o disposto na Lei Com
plementar nº  276, de 03 de junho de 2015, e considerando a 
apresentação da documentação que comprova a não ocorrência das vedações do art. 20-A, 
da Lei Orgânica do Município de Goiânia, re gulamentada pelo Decreto nº 264, de 27 de 
janeiro de 2016, RESOLVE designar  SUELENA AZEVEDO DE SOUZA VERANO 
BARROS, matrícula n.º 480312,  CPF nº. 359.640.811-34, para exercer a função de 
confiança de Coordenador Geral de Unidade Tipo IV , do CIAMS Pedro Ludovico, símbolo 
FC-SAÚDE-3, da Secretaria Municipal de Saúde, a partir desta data. 
GABINETE DO PREFEITO DE GOIÂNIA, aos 05  dias do  mês 
de  maio  de  2020. 
IRIS REZENDE 
Prefeito de Goiânia   Secretaria  Municip
al de Finanças                     
Av. do Cerrado, nº 999  Bl. E – Park Lozandes,  
Paço Municipal  ‐ Goiânia  – GO 
CEP 74.884‐092  Fone: (62) 3524‐ 3354 RETIFICAÇÃO DA PORTARIA Nº 90/2020 
              O SECRETÁRIO MUNICIPAL 
DE FINANÇAS,  no uso de suas atribuições legais, 
conforme determina a Lei Complementar Municipal nº 276, de 03 de ju nho de 2015 e o Decreto 
nº 1.090 de 20 de março de 2017,  
              RESOLVE: 
              Retificar a PORTARIA nº 90, de 29 de abril de 2020 , publicada no Diário Oficial do 
Município, Edição nº 7.288, de 30 de abril de 2020, renumerando t odos os artigos a partir do 
artigo 4º, e:  
              Onde se lê:  
              Art. 11. Fica revogada a Portaria nº 60, de 06 de maio de 2020.  
              Leia - se:                Art. 11. Fica revogada a Portaria nº 60, de 06 de maio de 2019. 
              Dê-se ciência. Cumpra-se. Publique-se. 
              GABINETE DO SECRETÁRIO MUNICIPAL DE FINANÇAS , aos 04 dias do mês 
de maio de 2020.  
ALESSANDRO MELO DA SILVA 
Secretário Municipal de Finanças Secretaria Municipal de Administraç ão 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bl. C – Park Lozandes – Goiânia – GO CEP 74.884-900 
Fone: 55 62 3524.4007  
CELINA -
PORTARIA - 05/05/2020 - 11:03 
PORTARIA Nº 1483/2020
O SECRETÁRIO MUNICIP
AL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais, tendo em vista o disposto no Artigo 23 e 43, da Lei Complementar nº 276, de 
03 de junho de 2015 e Decreto n° 1865 de 30 de junho de 2016, bem como no Artigo 127, da Lei 
Complementar nº 011 – Estatuto dos Servidores P úblicos do Município de  Goiânia, de 11 de 
maio de 1992, Parecer nº 1364 de 27 de março de 2020, da Advocacia Setorial desta Pasta, às fls. 
27 a 29 e conforme o contido no Processo n° 80289138/2019,  
RESOLVE: 
1º - Convalidar a averbação ao tempo de serviço da servidora  SOLANGE 
MARIA KRAWCZYK,  matrícula n° 87882-01, ocupante do cargo de Especialista em Saúde, 
lotado na Secretaria Municipa l de Saúde, o período abaixo rela cionado, conforme Certidão 
expedida pelo Instituto Nacional do Seguro Social/INSS. 
10.09.1984 a 31.05.1988, totalizando 03 (três) anos, 08 (oito) meses e 21 (vinte e um) dias. 
O tempo de contribuição acima descrito soma um total  de 03 anos, 08 meses e 21 
dias, líquido de efetivo serviço público, averbado para os fins de aposentadoria, adicional de 
tempo de serviço e disponibilidade ( incluído pela Lei Compleme ntar nº 269 de 28/10/2014).  
Art. 2º - Esta Portaria entrará em vigor na data da assinatura. 
Publique-se.
GABINETE DO SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO, 
aos 27 dias do mês de abril de 2020. 
AGENOR MARIANO 
Secretário Municipal de Administração Secretaria Municipal de Administraç ão 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiânia – GO CEP 74.884-900 
Fone:(62) 3524-4007.  
PORTARIA Glasi - 05/05/2020 - 11:02 
PORTARIA Nº 1484/2020  
O SECRET
ÁRIO MUNICIPAL DE ADMINISTRAÇÃO, no uso de suas 
atribuições legais, tendo em vista o disposto nos  Artigos 23 e 43, da Lei Complementar nº 276, 
de 03 de junho de 2015 e o Decreto nº 1865 de 30  de junho de 2016, bem como o Artigo 114, da 
Lei Complementar n° 011 – Estatuto dos Servidor es Públicos do Município de Goiânia, de 11 de 
maio de 1992, Parecer nº 1473 de 14 de abril de 2020, da Advocacia Setorial, desta Pasta, às fls. 
11 e 12, e conforme o contido no Processo nº 82480455/2020, 
RESOLVE:  
Art. 1º - Conceder  à servidora MARIA DIVINA BARBACENA DE 
ALMEIDA, matrícula nº 251704-01, ocupante do carg o de Agente de Apoio Educacional, 
lotada na Secretaria Municipal de Educação e Esporte, 06 (seis) meses de Licença Prêmio por 
Assiduidade , respeitando o período de Férias Coletiv as Regulamentares do mês de julho da 
SME, relativa aos quinquênios compreendidos entre 07.02.2009 a 06.02.2014 e 07.02.2014 a 
06.02.2019, no período de 14 de abril de 2020 a 30 de junho de 2020 e 01 de agosto de 2020 a 
13 de novembro de 2020. 
Art. 2º - Esta Portaria entrará em vigor na data da assinatura. 
Publique-se. 
GABINETE DO SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO, 
aos 27 dias do mês de abril de 2020. 
AGENOR MARIANO 
Secretário Municip al d
e Administração Secretaria Municipal de Administraç ão 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiânia – GO CEP 74.884-900 
Fone:(62) 3524-4007.  
PORTARIA Glasi - 05/05/2020 - 11:02 
PORTARIA Nº 1485/2020  
O SECRET
ÁRIO MUNICIPAL DE ADMINISTRAÇÃO, no uso de suas 
atribuições legais, tendo em vista o disposto nos  Artigos 23 e 43, da Lei Complementar nº 276, 
de 03 de junho de 2015 e o Decreto nº 1865 de 30  de junho de 2016, bem como o Artigo 114, da 
Lei Complementar n° 011 – Estatuto dos Servidor es Públicos do Município de Goiânia, de 11 de 
maio de 1992, Parecer nº 1354 de 26 de março de 2020, da Advocacia Setorial, desta Pasta, às 
fls. 16 e 17, e conforme o c ontido no Processo nº 82245685/2020, 
RESOLVE:  
Art. 1º - Conceder  à servidora CARLENE DIAS DA SILVA TEIXEIRA, 
matrícula nº 480754-01, ocupante do cargo de Profi ssional de Educação, lotada na Secretaria 
Municipal de Educação e Esporte, 03 (três) meses de Licença Prêmio por Assiduidade, 
respeitando o período de Férias Coletivas Regulam entares do mês de julho da SME, relativa ao 
quinquênio compreendido entre 31.05.2010 a 30.05.2015, no período de 03 de abril de 2020 a 
30 de junho de 2020 e 01 de agosto de 2020 a 02 de agosto de 2020.  
Art. 2º - Esta Portaria entrará em vigor na data da assinatura. 
Publique-se. 
GABINETE DO SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO, 
aos 28 dias do mês de abril de 2020. 
AGENOR MARIANO 
Secretário Municip al d
e Administração Secretaria Municipal de Administraç ão 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiânia – GO CEP 74.884-900 
Fone:(62) 3524-4007.  
PORTARIA Glasi - 05/05/2020 - 11:02 
PORTARIA Nº 1486/2020  
O SECRET
ÁRIO MUNICIPAL DE ADMINISTRAÇÃO, no uso de suas 
atribuições legais, tendo em vista o disposto nos  Artigos 23 e 43, da Lei Complementar nº 276, 
de 03 de junho de 2015 e o Decreto nº 1865 de 30  de junho de 2016, bem como o Artigo 114, da 
Lei Complementar n° 011 – Estatuto dos Servidor es Públicos do Município de Goiânia, de 11 de 
maio de 1992, Parecer nº 1471 de 13 de abril de 2020, da Advocacia Setorial, desta Pasta, às fls. 
11 e 12, e conforme o contido no Processo nº 82268812/2020, 
RESOLVE:  
Art. 1º - Conceder  à servidora MARIA CLARA RODRIGUES DE 
CARVALHO, matrícula nº 224260-01, ocupante do cargo de Profissional de Educação, lotada 
na Secretaria Municipal de Educaç ão e Esporte, 09 (nove) meses de Licença Prêmio por 
Assiduidade , respeitando o período de Férias Coletiv as Regulamentares do mês de julho da 
SME, relativa aos quinquênios compreendidos entre 30.03.1993 a 29.03.1998, 30.03.2003 a 
29.03.2008 e 30.03.2008 a 29.03.2013, no período de 03 de abril de 2020 a 30 de junho de 
2020 e 01 de agosto de 2020 a 02 de fevereiro de 2021.  
Art. 2º - Esta Portaria entrará em vigor na data da assinatura. 
Publique-se. 
GABINETE DO SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO, 
aos 28 dias do mês de abril de 2020. 
AGENOR MARIANO 
Secretário Municip al d
e Administração Secretaria Municipal de Administraç ão 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiânia – GO CEP 74.884-900 
Fone:(62) 3524-4007.  
PORTARIA Glasi - 05/05/2020 - 11:02 
PORTARIA Nº 1487/2020  
O SECRET
ÁRIO MUNICIPAL DE ADMINISTRAÇÃO, no uso de suas 
atribuições legais, tendo em vista o disposto nos  Artigos 23 e 43, da Lei Complementar nº 276, 
de 03 de junho de 2015 e o Decreto nº 1865 de 30  de junho de 2016, bem como o Artigo 114, da 
Lei Complementar n° 011 – Estatuto dos Servidor es Públicos do Município de Goiânia, de 11 de 
maio de 1992, Parecer nº 1421 de 06 de abril de 2020, da Advocacia Setorial, desta Pasta, às fls. 
12 e 13, e conforme o contido no Processo nº 82314601/2020, 
RESOLVE:  
Art. 1º - Conceder  à servidora MARCIA CLAUDIA PIRES, matrícula nº 
312495-01, ocupante do cargo de Profissional de E ducação, lotada na Secretaria Municipal de 
Educação e Esporte, 06 (seis) meses de Licença Prêmio por Assiduidade , respeitando o 
período de Férias Coletivas Regulamentares do mê s de julho da SME, relativa aos quinquênios 
compreendidos entre 10.06.2006 a 09.06.2011 e 10.06.2011 a 09.06.2016, no período de 06 de 
abril de 2020 a 30 de junho de 2020 e 01 de agosto de 2020 a 05 de novembro de 2020.  
Art. 2º - Esta Portaria entrará em vigor na data da assinatura. 
Publique-se. 
GABINETE DO SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO, 
aos 28 dias do mês de abril de 2020. 
AGENOR MARIANO 
Secretário Municip al d
e Administração Secretaria Municipal de Administraç ão 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiânia – GO CEP 74.884-900 
Fone:(62) 3524-4007.  
PORTARIA ELAINE - 05/05/2020 - 11:02 
PORTARIA Nº 1488/2020  
O SECRET
ÁRIO MUNICIPAL DE ADMINISTRAÇÃO, no uso de suas 
atribuições legais, tendo em vista o disposto nos  Artigos 23 e 43, da Lei Complementar nº 276, 
de 03 de junho de 2015 e o Decreto nº 1865 de 30  de junho de 2016, bem como o Artigo 114, da 
Lei Complementar n° 011 – Estatuto dos Servidor es Públicos do Município de Goiânia, de 11 de 
maio de 1992, Parecer nº 1479, de 14 de abril de 2020, da Advocacia Setorial, desta Pasta, às fls. 
12 e 13, e conforme o contido no Processo nº 82298550/2020, 
RESOLVE:  
Art. 1º - Conceder  à servidora NILVA MEDEIROS GONÇALVES, matrícula 
nº 739006-01, ocupante do cargo de Agente de Apoio Educacional, lotada na Secretaria 
Municipal de Educação e Esporte, 03 (três) meses de Licença Prêmio por Assiduidade, 
respeitando o período de Férias Coletivas Regulam entares do mês de julho da SME, relativa ao 
quinquênio compreendido entre 27.04.2011 a 26.04.2016, no período de 05 de abril de 2020 a 
30 de junho de 2020 e 01 de agosto de 2020 a 04 de agosto de 2020.  
Art. 2º - Esta Portaria entrará em vigor na data da assinatura. 
Publique-se. 
GABINETE DO SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO, 
aos 28 dias do mês de abril de 2020. 
AGENOR MARIANO 
Secretário Municip al d
e Administração Secretaria Municipal de Administraç ão 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiânia – GO CEP 74.884-900 
Fone:(62) 3524-4007.  
PORTARIA ELAINE - 05/05/2020 - 11:02 
PORTARIA Nº 1489/2020  
O SECRET
ÁRIO MUNICIPAL DE ADMINISTRAÇÃO, no uso de suas 
atribuições legais, tendo em vista o disposto nos  Artigos 23 e 43, da Lei Complementar nº 276, 
de 03 de junho de 2015 e o Decreto nº 1865 de 30  de junho de 2016, bem como o Artigo 114, da 
Lei Complementar n° 011 – Estatuto dos Servidor es Públicos do Município de Goiânia, de 11 de 
maio de 1992, Parecer nº 1357, de 26 de março de 2020, da Advocacia Setorial, desta Pasta, às 
fls. 30 e 31, e conforme o con tido no Processo nº 80437188/2019,  
RESOLVE:  
Art. 1º - Conceder  à servidora THELMA LUZ DAS NEVES COSTA, 
matrícula nº 465526-01, ocupante do cargo de Profi ssional de Educação, lotada na Secretaria 
Municipal de Educação e Esporte, 03 (três) meses de Licença Prêmio por Assiduidade, 
respeitando o período de Férias Coletivas Regulam entares do mês de julho da SME, relativa ao 
quinquênio compreendido entre 14.01.2015 a 13.01.2020, no período de 15 de abril de 2020 a 
30 de junho de 2020 e 01 de agosto de 2020 a 14 de agosto de 2020.  
Art. 2º - Esta Portaria entrará em vigor na data da assinatura. 
Publique-se. 
GABINETE DO SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO, 
aos 28 dias do mês de abril de 2020. 
AGENOR MARIANO 
Secretário Municip al d
e Administração Secretaria Municipal de Administraç ão 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiânia – GO CEP 74.884-900 
Fone:(62) 3524-4007.  
PORTARIA Glasi - 05/05/2020 - 11:02 
PORTARIA Nº 1490/2020  
O SECRET
ÁRIO MUNICIPAL DE ADMINISTRAÇÃO, no uso de suas 
atribuições legais, tendo em vista o disposto nos  Artigos 23 e 43, da Lei Complementar nº 276, 
de 03 de junho de 2015 e o Decreto nº 1865 de 30  de junho de 2016, bem como o Artigo 114, da 
Lei Complementar n° 011 – Estatuto dos Servidor es Públicos do Município de Goiânia, de 11 de 
maio de 1992, Parecer nº 1493 de 15 de abril de 2020, da Advocacia Setorial, desta Pasta, às fls. 
11 e 12, e conforme o contido no Processo nº 82423702/2020, 
RESOLVE:  
Art. 1º - Conceder  à servidora UBIRACY DA SILVA PAULA, matrícula nº 
235628-01, ocupante do cargo de Agente de Apoio E ducacional, lotada na Secretaria Municipal 
de Educação e Esporte, 06 (seis) meses de Licença Prêmio por Assiduidade, respeitando o 
período de Férias Coletivas Regu lamentares do mês de julho da  SME,  relativa aos quinquênios 
compreendidos entre 28.07.2008 a 27.07.2013 e 28.07.2013 a 27.07.2018, no período de 12 de 
abril de 2020 a 30 de junho de 2020 e 01 de agosto de 2020 a 11 de novembro de 2020.  
Art. 2º - Esta Portaria entrará em vigor na data da assinatura. 
Publique-se. 
GABINETE DO SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO, 
aos 28 dias do mês de abril de 2020. 
AGENOR MARIANO 
Secretário Municip al d
e Administração Secretaria Municipal de Administraç ão 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiânia – GO CEP 74.884-900 
Fone:(62) 3524-4007.  
PORTARIA Glasi - 05/05/2020 - 11:02 
PORTARIA Nº 1491/2020  
O SECRET
ÁRIO MUNICIPAL DE ADMINISTRAÇÃO, no uso de suas 
atribuições legais, tendo em vista o disposto nos  Artigos 23 e 43, da Lei Complementar nº 276, 
de 03 de junho de 2015 e o Decreto nº 1865 de 30  de junho de 2016, bem como o Artigo 114, da 
Lei Complementar n° 011 – Estatuto dos Servidor es Públicos do Município de Goiânia, de 11 de 
maio de 1992, Parecer nº 1508 de 15 de abril de 2020, da Advocacia Setorial, desta Pasta, às fls. 
16 e 17, e conforme o contido no Processo nº 56601449/2014, 
RESOLVE:  
Art. 1º - Conceder  ao servidor  ITAMAR SANTOS DO CARMO, matrícula nº 
208892-01, ocupante do cargo de Auditor Fiscal de Posturas, lotado na Secretaria Municipal de 
Planejamento Urbano e Habitação, 03 (três) meses de Licença Prêmio por Assiduidade, 
relativa ao quinquênio compreendido entre 28.08.2007 a 27.08.2012, no período de 15 de abril 
de 2020 a 14 de julho de 2020.  
Art. 2º - Esta Portaria entrará em vigor na data da assinatura. 
Publique-se. 
GABINETE DO SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO, 
aos 28 dias do mês de abril de 2020. 
AGENOR MARIANO 
Secretário Municipal d
e Administração Secretaria Municipal de Administraç ão 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiânia – GO CEP 74.884-900 
Fone:(62) 3524-4007.  
PORTARIA Glasi - 05/05/2020 - 11:02 
PORTARIA Nº 1492/2020  
O SECRET
ÁRIO MUNICIPAL DE ADMINISTRAÇÃO, no uso de suas 
atribuições legais, tendo em vista o disposto nos  Artigos 23 e 43, da Lei Complementar nº 276, 
de 03 de junho de 2015 e o Decreto nº 1865 de 30  de junho de 2016, bem como o Artigo 114, da 
Lei Complementar n° 011 – Estatuto dos Servidor es Públicos do Município de Goiânia, de 11 de 
maio de 1992, Parecer nº 1497 de 15 de abril de 2020, da Advocacia Setorial, desta Pasta, às fls. 
12 e 13, e conforme o contido no Processo nº 82549013/2020, 
RESOLVE:  
Art. 1º - Conceder  à servidora  LAURA GOMES DOS SANTOS, matrícula nº 
224847-01, ocupante do cargo de Profissional de E ducação, lotada na Secretaria Municipal de 
Educação e Esporte, 09 (nove) meses de Licença Prêmio por Assiduidade, respeitando o 
período de Férias Coletivas Regulamentares do mê s de julho da SME, relativa aos quinquênios 
compreendidos entre 01.04.1993 a 31.03.1998, 01.04.2003 a 31.03.2008 e 01.04.2008 a 
31.03.2013, no período de 18 de abril de 2020 a 30 de junho de 2020 e 01 de agosto de 2020 a 
17 de fevereiro de 2021.  
Art. 2º - Esta Portaria entrará em vigor na data da assinatura. 
Publique-se. 
GABINETE DO SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO, 
aos 28 dias do mês de abril de 2020. 
AGENOR MARIANO 
Secretário Municip al d
e Administração Secretaria Municipal de Administraç ão 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiânia – GO CEP 74.884-900 
Fone:(62) 3524-4007.  
PORTARIA ELAINE - 05/05/2020 - 11:03 
PORTARIA Nº 1493/2020  
O SECRET
ÁRIO MUNICIPAL DE ADMINISTRAÇÃO, no uso de suas 
atribuições legais, tendo em vista o disposto nos  Artigos 23 e 43, da Lei Complementar nº 276, 
de 03 de junho de 2015 e o Decreto nº 1865 de 30  de junho de 2016, bem como o Artigo 114, da 
Lei Complementar n° 011 – Estatuto dos Servidor es Públicos do Município de Goiânia, de 11 de 
maio de 1992, Parecer nº 1499, de 15 de abril de 2020, da Advocacia Setorial, desta Pasta, às fls. 
12 e 13, e conforme o contido no Processo nº 82626018/2020,  
RESOLVE:  
Art. 1º - Conceder  à servidora LUCEIR CANDIDA DA SILVA, matrícula nº 
200700-01, ocupante do cargo de Agente de Apoio E ducacional, lotada na Secretaria Municipal 
de Educação e Esporte, 03 (três) meses de Licença Prêmio por Assiduidade, respeitando o 
período de Férias Coletivas Regulamentares do mês de julho da SME, relativa ao quinquênio 
compreendido entre 29.06.2012 a 28.06.2017, no período de 22 de abril de 2020 a 30 de junho 
de 2020 e 01 de agosto de 2020 a 21 de agosto de 2020.  
Art. 2º - Esta Portaria entrará em vigor na data da assinatura. 
Publique-se. 
GABINETE DO SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO, 
aos 28 dias do mês de abril de 2020. 
AGENOR MARIANO 
Secretário Municip al d
e Administração Secretaria Municipal de Administraç ão 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiânia – GO CEP 74.884-900 
Fone:(62) 3524-4007.  
PORTARIA ELAINE - 05/05/2020 - 11:02 
PORTARIA Nº 1494/2020  
O SECRET
ÁRIO MUNICIPAL DE ADMINISTRAÇÃO, no uso de suas 
atribuições legais, tendo em vista o disposto nos  Artigos 23 e 43, da Lei Complementar nº 276, 
de 03 de junho de 2015 e o Decreto nº 1865 de 30  de junho de 2016, bem como o Artigo 114, da 
Lei Complementar n° 011 – Estatuto dos Servidor es Públicos do Município de Goiânia, de 11 de 
maio de 1992, Parecer nº 1500, de 15 de abril de 2020, da Advocacia Setorial, desta Pasta, às fls. 
24 e 25, e conforme o contido no Processo nº 81352925/2019,  
RESOLVE:  
Art. 1º - Conceder  à servidora MARIA LUCIA PEREIRA DE AQUINO, 
matrícula nº 1010484-01, ocupante do cargo de Agente de Apoio Educacional, lotada na 
Secretaria Municipal de Educaçã o e Esporte, 03 (três) meses de Licença Prêmio por 
Assiduidade , respeitando o período de Férias Coletiv as Regulamentares do mês de julho da 
SME, relativa ao quinq uênio compreendido entre 25.01.2015 a 24.01.2020, no período de 29 de 
abril de 2020 a 30 de junho de 2020 e 01 de agosto de 2020 a 28 de agosto de 2020.  
Art. 2º - Esta Portaria entrará em vigor na data da assinatura. 
Publique-se. 
GABINETE DO SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO, 
aos 28 dias do mês de abril de 2020. 
AGENOR MARIANO 
Secretário Municip al d
e Administração Secretaria Municipal de Administraç ão 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiânia – GO CEP 74.884-900 
Fone:(62) 3524-4007  
Victoria - 05/05/2020 - 11:02 
      PORTARIA Nº 1495/2020 
O SECRETÁRIO M
UNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais, tendo em vist a o disposto nos Artigos 23 e 43, da Lei Complementar nº 276, 
de 03 de junho de 2015 e o Decreto nº 1865 de 30 de junho de 2016, bem como o disposto no 
Artigo 119, § 2°, da Lei Complementar n° 011 de 11 de maio de 1992 – Estatuto dos 
Servidores Públicos do Município de Goiânia,  Parecer nº 1469, de 13 de abril de 2020, desta 
Pasta, às fls. 13 e 14, conforme o contido no Processo n° 82631542/2020, 
RESOLVE: 
Art. 1º - Cessar a partir de 26 de fevereiro de 2020 , os efeitos da PORTARIA 
Nº 2238 de 28 de agosto de 2018, que concedeu Licença para Tratar de Interesse Particular 
à servidora JEANY BUENO FARIA, matrícula nº 1031015-01, ocupa nte do cargo de Técnico 
em Saúde, lotada na Secret aria Municipal de Saúde. 
Art. 2º - Esta Portaria entrará em vigor na data da assinatura.  
Publique-se.  
GABINETE DO SECRE
TÁRIO MUNICIPAL DE ADMINISTRAÇÃO, 
aos 28 dias do mês abril de 2020.  
AGENOR MARIANO 
Secretário Municipal de Administração  Secretaria Municipal de Administraç ão 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiânia – GO CEP 74.884-900 
Fone:(62) 3524-4007.  
PORTARIA ELAINE - 05/05/2020 - 11:02 
PORTARIA Nº 1496/2020  
O SECRET
ÁRIO MUNICIPAL DE ADMINISTRAÇÃO, no uso de suas 
atribuições legais, tendo em vista o disposto nos  Artigos 23 e 43, da Lei Complementar nº 276, 
de 03 de junho de 2015 e o Decreto nº 1865 de 30  de junho de 2016, bem como o Artigo 114, da 
Lei Complementar n° 011 – Estatuto dos Servidor es Públicos do Município de Goiânia, de 11 de 
maio de 1992, Parecer nº 1420, de 06 de abril de 2020, da Advocacia Setorial, desta Pasta, às fls. 
12 e 13, e conforme o contido no Processo nº 82302581/2020, 
RESOLVE:  
Art. 1º - Conceder  à servidora LENIR ROSA RODRIGUES DO 
NASCIMENTO, matrícula nº 1018108-01, ocupante do cargo de Agente de Apoio Educacional, 
lotada na Secretaria Municipal de Educação e Esporte, 03 (três) meses de Licença Prêmio por 
Assiduidade , respeitando o período de Férias Coletiv as Regulamentares do mês de julho da 
SME, relativa ao quinq uênio compreendido entre 02.02.2010 a 01.02.2015, no período de 05 de 
abril de 2020 a 30 de junho de 2020 e 01 de agosto de 2020 a 04 de agosto de 2020.  
Art. 2º - Esta Portaria entrará em vigor na data da assinatura. 
Publique-se. 
GABINETE DO SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO, 
aos 28 dias do mês de abril de 2020. 
AGENOR MARIANO 
Secretário Municip al d
e Administração Secretaria Municipal de Administraç ão 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiânia – GO CEP 74.884-900 
Fone:(62) 3524-4007  
Victoria - 05/05/2020 - 11:13 
      PORTARIA Nº 1497/2020 
O SECRETÁRIO M
UNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais, tendo em vist a o disposto nos Artigos 23 e 43, da Lei Complementar nº 276, 
de 03 de junho de 2015 e o Decreto nº 1865 de 30 de junho de 2016, bem como o disposto no 
Artigo 119, § 2°, da Lei Complementar n° 011 de 11 de maio de 1992 – Estatuto dos 
Servidores Públicos do Município de Goiânia,  Parecer nº 1468, de 13 de abril de 2020, desta 
Pasta, às fls. 20 e 21, conforme o contido no Processo n° 82094156/2020, 
RESOLVE: 
Art. 1º - Cessar a partir de 29 de fevereiro de 2020 , os efeitos da PORTARIA 
Nº 2155 de 01 de dezembro de 2017, que concedeu Licença para Tratar de Interesse 
Particular à servidora JOCIELDA FLORENCO CANDIDO , matrícula nº 1209965-01, 
ocupante do cargo de Técnico em Saúde, lota da na Secretaria Municipal de Saúde. 
Art. 2º - Esta Portaria entrará em vigor na data da assinatura.  
Publique-se.  
GABINETE DO SECRE
TÁRIO MUNICIPAL DE ADMINISTRAÇÃO, 
aos 28 dias do mês abril de 2020.  
AGENOR MARIANO 
Secretário Municipal de Administração  Secretaria Municipal de Administraç ão 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiânia – GO CEP 74.884-900 
Fone:(62) 3524-4007.  
PORTARIA Glasi - 05/05/2020 - 11:13 
PORTARIA Nº 1498/2020  
O SECRET
ÁRIO MUNICIPAL DE ADMINISTRAÇÃO, no uso de suas 
atribuições legais, tendo em vista o disposto nos  Artigos 23 e 43, da Lei Complementar nº 276, 
de 03 de junho de 2015 e o Decreto nº 1865 de 30  de junho de 2016, bem como o Artigo 114, da 
Lei Complementar n° 011 – Estatuto dos Servidor es Públicos do Município de Goiânia, de 11 de 
maio de 1992, Parecer nº 1497 de 15 de abril de 2020, da Advocacia Setorial, desta Pasta, às fls. 
12 e 13, e conforme o contido no Processo nº 82632565/2020, 
RESOLVE:  
Art. 1º - Conceder  à servidora ITAMARIA MARIA DA SILVA, matrícula nº 
235903-02, ocupante do cargo de Profissional de E ducação, lotada na Secretaria Municipal de 
Educação e Esporte, 09 (nove) meses de Licença Prêmio por Assiduidade, respeitando o 
período de Férias Coletivas Regulamentares do mê s de julho da SME, relativa aos quinquênios 
compreendidos entre 17.01.2005 a 16.01.2010, 17.01.2010 a 16.01.2015 e 17.01.2015 a 
16.01.2020, no período de 21 de abril de 2020 a 30 de junho de 2020 e 01 de agosto de 2020 a 
20 de fevereiro de 2021.  
Art. 2º - Esta Portaria entrará em vigor na data da assinatura. 
Publique-se. 
GABINETE DO SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO, 
aos 28 dias do mês de abril de 2020. 
AGENOR MARIANO 
Secretário Municip al d
e Administração Secretaria Municipal de Administraç ão 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiânia – GO CEP 74.884-900 
Fone:(62) 3524-4007  
Victoria - 05/05/2020 - 11:13 
PORTARIA Nº 1499/2020  
O SECRET
ÁRIO MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais, tendo em vist a o disposto nos Artigos 23 e 43, da Lei Complementar nº 276, 
de 03 de junho de 2015 e o Decreto nº 1865 de  30 de junho de 2016, bem como o Artigo 114, 
da Lei Complementar n° 011 – Estatuto dos Servidores Públicos do Município de Goiânia, de 
11 de maio de 1992, conforme Retificação do Parecer n° 947, de 08 de abril de 2020, da 
Advocacia Setorial, às fls. 26, desta Pasta e conforme o contido no Processo n° 77467882/2019, 
RESOLVE: 
Art. 1º - Retificar  a PORTARIA Nº 1679 de 10 de abril de 2019, que concedeu 
09 (nove) meses de Licença Premio por Assiduidade  à servidora MARIA DAS GRAÇAS 
PERES, matrícula n° 39152-01, ocupante do cargo de Profissional de Educação, lotada na 
Secretaria Municipal de Educação e Esporte, na part e relativa à data de início, para considerar 
como sendo correto 01 de agosto de 2019 a 30 de abril de 2020, permanecendo inalterados os 
demais termos do referido Ato. 
Art. 2º - Esta Portaria entrará em vi gor na data da assinatura. 
Publique-se. 
GABINETE DO SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO,        
aos 28 dias do mês abril de 2020.  
AGENOR MARIANO 
Secretário Municipal d
e Administração Secretaria Municipal de Administraç ão 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiânia – GO CEP 74.884-900 
Fone:(62) 3524-4007  
Victoria - 05/05/2020 - 11:13 
PORTARIA Nº 1500/2020  
O SECRET
ÁRIO MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais, tendo em vist a o disposto nos Artigos 23 e 43, da Lei Complementar nº 276, 
de 03 de junho de 2015 e o Decreto nº 1865 de  30 de junho de 2016, bem como o Artigo 114, 
da Lei Complementar n° 011 – Estatuto dos Servidores Públicos do Município de Goiânia, de 
11 de maio de 1992, conforme Retificação do Parecer nº 5272, de 02 de abril de 2020, da 
Advocacia Setorial, desta Pasta, às fls. 23 e conforme o contido no Processo n° 80591039/2019, 
RESOLVE: 
Art. 1º - Retificar  a PORTARIA Nº 5974 de 27 de dezembro de 2019, que 
concedeu 03 (três) meses de Licença Premio por Assiduidade à servidora SILVIA 
GONÇALVES DE CASTRO SAMPAIO, matrícula n° 616745-01, oc upante do cargo de 
Especialista em Saúde, lotada na Secretaria M unicipal de Saúde, na part e relativa à data de 
início, para considerar como sendo correto 13 de janeiro de 2020 a 12 de abril de 2020, 
permanecendo inalterados os demais termos do referido Ato . 
Art. 2º - Esta Portaria entrará em vi gor na data da assinatura. 
Publique-se. 
GABINETE DO SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO,        
aos 28 dias do mês abril de 2020  
AGENOR MARIANO 
Secretário Municipal d
e Administração Secretaria Municipal de Administraç ão 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiânia – GO CEP 74.884-900 
Fone:(62) 3524-4007.  
Victoria - 05/05/2020 - 11:13 
PORTARIA Nº 1502/2020  
O SECRET
ÁRIO MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais, tendo em vista o disposto nos Artigos 23 e 43, da Lei Complementar nº 276, 
de 03 de junho de 2015 e o Decreto nº 1865 de 30 de junho de 2016, bem como o Artigo 114, da 
Lei Complementar n° 011 – Estatuto dos Servidor es Públicos do Município de Goiânia, de 11 de 
maio de 1992, Parecer nº 1440, de 07 de abril de 2020, da Advocacia Setorial, desta Pasta, às fls. 
09 e 10 e conforme o contido no Processo nº 83005670/2020, 
RESOLVE:  
Art. 1º - Conceder  ao servidor MAURO ALVES MARIANO, matrícula nº 
694720-01, ocupante do cargo de Motorista, lotado na Secretaria Municipal de Infraestrutura e 
Serviços Públicos, 03 (três) meses de Licença Prêmio por Assiduidade, relativa ao quinquênio compreendido entre 17.08.2005 a 16.08.2010, no período de 04 de maio de 2020 a 03 de agosto 
de 2020. 
Art. 2º - Esta Portaria entrará em vi gor na data da assinatura. 
Publique-se. 
GABINETE DO SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO,        
aos 29 dias do mês de abril de 2020.  
AGENOR MARIANO 
Secretário Municip al d
e Administração Secretaria Municipal de Administraç ão 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal)
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiânia – GO CEP 74.884-900 
Fone:(62) 3524-4007. Victoria - 05/05/2020 - 11:13 
PORTARIA Nº 1503/2020  
O SECRET
ÁRIO MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais, tendo em vist a o disposto nos Artigos 23 e 43, da Lei Complementar nº 276, 
de 03 de junho de 2015 e o Decreto nº 1865 de  30 de junho de 2016, bem como o Artigo 114, 
da Lei Complementar n° 011 – Estatuto dos Servidores Públicos do Município de Goiânia, de 
11 de maio de 1992, Despacho nº 248, de 24 de março de 2020, da Advocacia Setorial, desta 
Pasta, às fls. 40 e conforme o contido no Processo n° 73342287/2018, 
RESOLVE:  
Art. 1º - Tornar sem efeito a PORTARIA Nº 4346 de 30 de setembro de 2019, 
que concedeu 03 (três) meses de Licença Prêmio por Assiduidade, à servidora NILTA 
TAVARES BARBOSA NEVES, matrícula n° 386936-02, ocupa nte do cargo de Técnico em 
Saúde, lotada na Secretaria Municipal de Saúde.  
Art. 2º - Esta Portaria entrará em vi gor na data da assinatura. 
Publique-se. 
GABINETE DO SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO,
aos 29 dias do mês de abril de 2020.  
AGENOR MARIANO 
Secretário Municipal de Administração Secretaria Municipal de Administraç ão 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiânia – GO CEP 74.884-900 
Fone:(62) 3524-4007.  
Victoria - 05/05/2020 - 11:13 
PORTARIA Nº 1504/2020  
O SECRET
ÁRIO MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais, tendo em vista o disposto nos Artigos 23 e 43, da Lei Complementar nº 276, 
de 03 de junho de 2015 e o Decreto nº 1865 de 30 de junho de 2016, bem como o Artigo 114, da 
Lei Complementar n° 011 – Estatuto dos Servidor es Públicos do Município de Goiânia, de 11 de 
maio de 1992, Parecer nº 1434, de 06 de abril de 2020, da Advocacia Setorial, desta Pasta, às fls. 
12 e 13 e conforme o contido no Processo nº 71316319/2017, 
RESOLVE:  
Art. 1º - Conceder  à servidora MIRIAN MENDONÇA DE CAMPOS 
CURADO, matrícula nº 1136526-01, ocupante do cargo de Analista em Obras e Urbanismo, 
lotada na Secretaria Municipal de Planejam ento Urbano e Habitação, 03 (três) meses de Licença 
Prêmio por Assiduidade , relativa ao quinquênio compreendido entre 24.04.2012 a 23.04.2017, 
no período de 18 de maio de 2020 a 17 de agosto de 2020. 
Art. 2º - Esta Portaria entrará em vi gor na data da assinatura. 
Publique-se. 
GABINETE DO SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO,        
aos 29 dias do mês de abril de 2020.  
AGENOR MARIANO 
Secretário Municip al d
e Administração Secretaria Municipal de Administraç ão 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal)
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiânia – GO CEP 74.884-900 
Fone:(62) 3524-4007. Victoria - 05/05/2020 - 11:13 
PORTARIA Nº 1505/2020  
O SECRET
ÁRIO MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais, tendo em vist a o disposto nos Artigos 23 e 43, da Lei Complementar nº 276, 
de 03 de junho de 2015 e o Decreto nº 1865 de  30 de junho de 2016, bem como o Artigo 114, 
da Lei Complementar n° 011 – Estatuto dos Servidores Públicos do Município de Goiânia, de 
11 de maio de 1992, Despacho nº 299, de 08 de abril de 2020, da Advocacia Setorial, desta Pasta, às fls. 37 e 38 e conforme  o contido no Processo n° 81770263/2020, 
RESOLVE:  
Art. 1º - Tornar sem efeito a PORTARIA Nº 4153 de 19 de setembro de 2019, 
que concedeu 03 (três) meses de Licença Prêmio por Assiduidade, à servidora ZILDA 
DEMOCRACINA DA SILVA NUNES , matrícula n° 220760-02, ocupante do cargo de 
Profissional de Educação, lotada na Secr etaria Municipal de Educação e Esporte.  
Art. 2º - Esta Portaria entrará em vi gor na data da assinatura. 
Publique-se. 
GABINETE DO SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO,
aos 29 dias do mês de abril de 2020. 
AGENOR MARIANO 
Secretário Municipal de Administração Secretaria  Municipal  de Administração  
Palácio das Campinas  Venerando  de Freitas Borges (Paço  Municipal) 
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes  – Goiânia – GO CEP 74.884‐900  
Fone:(62)  3524‐6320  1 
Processo: 22059/2020 
Órgão Interessado:  Secretaria Mu
nicipal de Assistência Social -SEMAS 
Assunto: Licitação – Pregão Eletrônico nº 030/2020  
TERMO DE HOMOLOGAÇÃO 
O Secretário Municipal de Admi nistração no uso de suas atribui ções legais, constituído pelo 
Decreto Municipal nº 568/2019, nos termos do art. 23 da Lei Complementar nº 276 de 
03.06.2015; do Decreto n° 2.968/2008, da Lei Fede ral nº 10.520/2002 e Lei Federal n° 
8.666/93, aplicada subsidiariamente, e considerando a realização do Procedimento Licitatório, 
na modalidade Pregão Eletrônico nº 030/ 2020, objeto do processo: 22059/2020, destinado à 
“Aquisição de Carne Vermelha e Branca (car ne bovina e moída e em pedaços, carne suína, 
frango, peixe e chester), para aten der as necessidades da Secretar ia Municipal de Assistência 
Social - SEMAS, nos Programas de Assistênci a Social das Proteções Social Especial e 
Básica do Município de Goiânia, conforme co ndições e especificações estabelecidas no 
Edital e seus Anexos. ”,  conforme Termo de Adjudicação e manifestação regimental do Parecer 
Jurídico nº 1595/2020 – ASSJUR: 
RESOLVE: 
HOMOLOGAR o procedimento licitatório, Pre gão Eletrônico nº 030/2020, nos seguintes 
termos:  
INGA COMÉRCIO E SERVICOS EIRELI 
CNPJ: 30.734.754/0001-36 
ITEM 06 
Un QTDE  
EXCLUSIV A
 ME/EPP Descrição Valor 
Unitário  Valor  
Total 
Kg 1.800 Carne suína resfriada – corte 
lombo Marca: São Jorge  R$ 9,77   R$ 17.586,00 Secretaria  Municipal  de Administração  
Palácio das Campinas  Venerando  de Freitas Borges (Paço  Municipal) 
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes  – Goiânia – GO CEP 74.884‐900  
Fone:(62)  3524‐6320 
2 
ITEM 07 
Un QTDE  
EXCLUSIV A ME/EPP  Descrição  Va
lor 
Unitário Valor 
Total
Kg 700 Frango-chester (congelado) 
Marca: Perdigão R$ 15,70 R$ 10.990,00 
ITEM 08 
Un QUANT. AMPLA 
CONCORRÊNCIA  Descrição  Val
or 
Unitário Valor Total  
Kg 15.000Frango – corte  
coxa e sobrecoxa (congelado) Marca: Friato R$ 6,19 R$ 92.850,00 
ITEM 09 
Un QTDE  
COTA RESE
RV ADA 
ME/EPPDescrição  Valor 
Unitário Valor Total  
Kg 5.000Frango – corte  coxa e sobrecoxa  (congelado) Marca: Friato R$ 6,19 R$ 30.950,00 
  V ALOR 
TOTAL DA EMPRESA..................................................................R$ 152.376,00  
FRANCO DISTRIBUICAO EIRELI  
CNPJ: 31.723.338/0001-03
ITEM 01 
Un QUANT.  
AMPLA  
CONCORRÊNCIA  Descrição  Val
or 
Unitário Valor Total  
Kg 7.500 Carne bovina de segundo Secretaria  Municipal  de Administração  
Palácio das Campinas  Venerando  de Freitas Borges (Paço  Municipal) 
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes  – Goiânia – GO CEP 74.884‐900  
Fone:(62)  3524‐6320  3 
corte fracionada e resfriada 
– acémMarca: Friburguer R$ 15,90 R$119.250,00 
ITEM 02 
Un QTDE  
 COTA RESERV
ADA 
ME/EPPDescrição  Valor 
Unitário Valor Total  
Kg 2.500Carne bovina de segundo corte fracionada e resfriada – acém Marca: Friburguer R$ 15,90 R$ 39.750,00 
ITEM 03 
Un QUANT.  
AMPLA  
CONCORRÊNCIA  Descrição  Val
or 
Unitário Valor Total  
Kg 5.850Carne bovina moída de segundo corte resfriada – acém Marca: Friburguer R$ 12,20 R$ 71.370,00 
ITEM 04 
Un QTDE  
 COTA RESERV
ADA 
ME/EPPDescrição  Valor 
Unitário Valor Total  
Kg 1.950Carne bovina moída de segundo corte resfriada – acém Marca: Friburguer R$ 12,20  R$ 23.790,00  
ITEM 05 
Un QTDE  
 COTA RESERV
ADA 
ME/EPPDescrição  Valor 
Unitário Valor Total  
Kg 600Carne suína resfriada – corte pernil traseiro sem osso Marca: Friburguer R$ 9,50  R$ 5.700,00 Secretaria  Municipal  de Administração  
Palácio das Campinas  Venerando  de Freitas Borges (Paço  Municipal) 
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes  – Goiânia – GO CEP 74.884‐900  
Fone:(62)  3524‐6320 4 
ITEM 10 
Un QTDE  
COTA RES
ERV ADA 
ME/EPPDescrição  Valor 
Unitário Valor Total  
Kg 3.600   Frango – corte peito 
(congelado) Marca: Friato R$ 6,66 R$ 23.976,00 
  V A
LOR TOTAL DA EMPRESA.......................................................................R$ 283.836,00  
 ITENS CANCELADOS………………………………………………………………...11 e 12  
  V A
LOR TOTAL DA LICITAÇÃO.................................................................. R$ 436.212,00  
GABINETE DO SECRET
ÁRIO M UNICIPAL DE ADMINISTRAÇÃO , aos 30 dias do 
mês de abril de 2020.  
AGENOR MARIANO  
Secretário Municipal de Administração Secretaria  Municipal  de Administração  
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bl. C – Park Lozandes – Goiânia – GO CEP 74.884-900 
Fone: 55 62 3524.4048 l e-mail: se madconcurso@goiania.go.gov.br 
EDITAL DE CONVOCAÇÃO N° 012/2020 
CONCURSO PÚBLICO EDITAL N°. 001/2016 
O SECRET
ÁRIO MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais e considerando o resultado do C oncurso Público, regido pelo Edital n.º 001/2016, 
para provimento de vagas na Administração Direta e Autarquias, e em cumprimento à DECISÃO 
JUDICIAL , exarada nos autos de nº 5672496.44.2019.8.09.0051, constante no processo nº 
82657690/2020 e ainda reiterando a Convocação do Edital nº 007/2018-DOM nº 6891 de 06 de 
setembro de 2018, CONVOCA  a candidata abaixo, para , no prazo máximo de até 30 (trinta) dias, 
contados da data de publicação deste Edital no Diário Oficial do Município, comparecer à Central 
de Atendimento ao Cidadão – ATENDE FÁCIL – Paço Municipal, sito à Av. do Cerrado n° 999, 
Park Lozandes, Goiânia - GO, para apresentar a documentação abaixo relacionada, em atendimento 
ao Artigo 20-A da Lei Orgânica do Município, regul amentada pelo Decreto n° 264 de 27 de janeiro 
de 2016 e alterações. 
Documentação a ser apresentada:  
1.Cópia de RG e CPF
2.Cópia de Comprovante de Endereço atual
3.Certidão Negativa  do Cartório Distribuidor Cível Estadual;
4.Certidão Negativa  do Cartório Distribuidor Criminal Estadual ;
5.Certidão Negativa Cível e Criminal da Justiça Federal ;
6.Certidão Negativa da Justiça Eleitoral,  de quitação com as obrigações eleitorais;
7.Certidão Negativa da Justiça Eleitoral , relativa à condenação criminal eleitoral ;
8. Certidão Negativa de Contas do Tribunal de Contas da União;
9.Certidão Negativa de Contas do Tribunal de Contas do Estado de Goiás ou de outro ente
federativo em que tenha exercido cargo ou função pública que enseje prestação de Contas
relativas ao respectivo exercício;
10.Certidão Negativa de Contas do Tribunal de Contas dos Municípios do Estado de Goiás
ou de outro ente federativo em que tenha exercido cargo ou função púb lica que enseje
prestação de Contas relativas ao respectivo exercício;
11.Declaração do interessado  de que não se enquadra nas vedações do Artigo 20-A, da Lei
Orgânica do Município, disponível no site http://www.concursos.goiania.go.gov.br ;Secretaria  Municipal  de Administração  
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bl. C – Park Lozandes – Goiânia – GO CEP 74.884-900 
Fone: 55 62 3524.4048 l e-mail: se madconcurso@goiania.go.gov.br 
Após análise da documentação supracitada e se a candidata não se enquadrar nas 
vedações do Artigo 20-A, da Lei Orgânica do Muni cípio de Goiânia será nomeada para posse no 
cargo para a qual foi aprovado.  
No prazo de 30 (trinta) dias, contados da data da publicação do DECRETO DE 
NOMEAÇÃO no Diário Oficial do M unicípio, a candidata nomeada de verá apresentar os devidos 
exames médicos e outros documentos pertinentes ao seu cargo, os quais estarão relacionados no site 
http://www.concursos.goiania.go.gov.br . 
Demais informações estarão disponíveis no site. 
Cargo: Agente de Apoio Educacional - Nível I – Referência “A” 
CLASS.  CANDIDATO(A)  IDENTIDADE  
1.736 MARTA CÉLIA FERREIRA DE SOUZA 
3115499 DGPC GO 
GABINETE DO SECRETÁRIO M UNICIPAL DE ADMINISTRAÇÃO ,        
aos 30 dias do mês de abril de 2020. 
AGENOR MARIANO  
Secretário Municipal de Administração Palácio das Campinas  Prof. Venerando  de Freitas Borges – Paço Municipal                Portaria   145  30‐04‐2020
Avenida do Cerrado,  n° 999 ‐  Parque Lozandes  ‐ Goiânia – GO CEP 74.884‐900      BV
Fone/Fax:  3524‐1570 / 3524‐1503 | e‐mail: dvex.sms@gmail.com  Secretaria  Municipal  de Saúde
PORTARIA Nº 145/2020  
Designar Gestor e Fiscal da Despesa 
decorrente do Processo BEE n° 24923, a 
servidora que se especifica.  
A SECRETÁRIA MUNICI PAL DE SAÚDE , no uso de suas at
ribuições legais, 
e em conformidade a Lei Comple mentar Municipal nº 276, de 03  de junho de 2015 e Decreto nº 
011 de 02 de janeiro de 2017 e em atendimento ao art. 3°, inciso XXI, da Instrução Normativa 
n° 0010/2015 do Tribunal de Contas dos  Municípios do Estado de Goiás. 
Considerando o disposto nos artigos 58, in ciso III e 67 da Lei 8.666/93 e artigo 
3º, inciso XXI, da Instrução Normativa nº 10/2015 do Tribunal de Contas dos Municípios – 
TCM, na qual dispõe que a execução do contrato  deverá ser acompanhada e fiscalizada por um 
representante da Administra ção especialmente designado.  
Considerando a Instrução Normativa CG M n° 002/2018 da Controladoria Geral 
do Município, publicada no Diário Oficial do M unicípio n° 6.748 de 06 de  fevereiro de 2018. 
RESOLVE:  
Art. 1º  Designar como Gestora e Fiscal da Despesa, decorrente do Processo 
BEE nº 24923, a servidora CRISTINA ALVES PEREIRA, matrícula nº 583375-01 , CPF n° 
692.499.541-15, ocupante do cargo: Agente Administrati vo (Nível IV), Função: Coordenadora 
do Almoxarifado Central, lotada no Almoxarifado  Central, para acompanhar e fiscalizar a 
despesa decorrente do Processo BEE nº 24923 , que tem por objetivo a aquisição emergencial 
de capotes descartáveis e máscaras cirúrgicas, para abastecimento nas unidades da Secretaria 
Municipal de Saúde, por um período de 06 (seis) meses. 
Art. 2º O representante anotará em regist ro próprio todas as ocorrências 
relacionadas com a execução do contrato, determ inando o que for nece ssário à regularização 
das faltas ou defeitos observados. 
§1º As decisões e providências que  ultrapassarem a competência da
representante designado(a) deverão ser solicitadas a seus superiores em tempo hábil para a 
adoção das medidas convenientes , dentre elas, verificar pr eviamente a necessidade de Palácio das Campinas  Prof. Venerando  de Freitas Borges – Paço Municipal                Portaria   145  30‐04‐2020
Avenida do Cerrado,  n° 999 ‐  Parque Lozandes  ‐ Goiânia – GO CEP 74.884‐900      BV
Fone/Fax:  3524‐1570 / 3524‐1503 | e‐mail: dvex.sms@gmail.com  Secretaria  Municipal  de Saúde
prorrogação de prazos contratu ais evitando que haja a descontinuidade da execução do contrato, 
sob pena de responsabilização do agente que vier a dar causa.  
Art. 3º  Esta Portaria entrará em vi gor na data da assinatura.  
Dê ciência, cumpra-se e publique-se. 
GABINETE DA SECRETÁRIA MUNICIPAL DE SAÚDE , aos trinta dias do 
mês de abril de 2020.  
Ana Paula Custódio Carneiro 
Chefe de Gabinete – SMS  
Decreto nº. 1458/2018  Palácio das Campinas Prof. Venerando de Freitas Borges – Paço Municipal         Portaria  147  04-05-2020
Avenida do Cerrado, n° 999 - Parque Lozandes - Goiânia – GO CEP 74.884-900        JCR 
Fone/Fax: 3524-1570 / 3524-1503 | e-mail: dvex.sms@gmail.com Secretaria Municipal 
de Saúde
PORTARIA Nº 147/2020  
Designar Fiscal da Despesa decorrente do 
Processo BEE n° 24652/2020, o servidor que se 
especifica.
A SECRETÁRIA MUNICIPAL DE SAÚDE , no uso de suas atribuições legais, e 
em conformidade a Lei Complementar Municipa l nº 276, de 03 de junho de  2015 e Decreto nº 011 
de 02 de janeiro de 2017 e em atendimento ao ar t. 3°, inciso XXI, da Instrução Normativa n° 
0010/2015 do Tribunal de Contas dos M unicípios do Estado de Goiás. 
Considerando o disposto nos artigos 58, inciso III e 67 da Lei 8.666/93 e artigo 3º, 
inciso XXI, da Instrução Normativa nº 10/2015 do Tribunal de Contas dos Municípios – TCM, na 
qual dispõe que a execução do contrato deverá ser acompanhada e fiscalizada por um representante 
da Administração especialmente designado.  
Considerando a Instrução Normativa CG M n° 002/2018 da Controladoria Geral do 
Município, publicada no Diário Oficial do M unicípio n° 6.748 de 06 de fevereiro de 2018. 
RESOLVE:  
Art. 1º Designar como Fiscal da Despesa, decorrente do Processo BEE nº 
24652/2020, o servidor ANDRÉ LUIZ BRAGA DAS DORES, matrícula nº 863114-01, CPF nº 
649.392.276-34,  ocupante do cargo: Médico (Grau IV),  Função: Coordenadora Serviço de 
Atendimento Móvel de Urgência – SAMU, lotado no Serviço de Atendimento Móvel de Urgência – 
SAMU, para acompanhar e fiscalizar a despesa decorrente do Processo BEE nº 24652/2020 , que 
tem por objetivo a Aquisição emergencial de macacão  descartável manga longa para utilização no 
Serviço de Atendimento Móvel de Urgência (SAMU) e na Coordenadoria de Serviço de 
Verificação de Óbitos da Secretaria Municipal de Saúde de Goiânia, em vista do surto de 
Coronavírus (COVID-19). 
Art. 2º O representante anotará em registro pr óprio todas as ocorrências relacionadas 
com a execução do contrato, determinando o que for necessário à regular ização das faltas ou 
defeitos observados. 
§1º As decisões e providências que ultrapas sarem a competência da representante
designado(a) deverão ser solicitadas a seus superiores em tempo hábil para a adoção das medidas 
convenientes , dentre elas, verificar previamente a necessi dade de prorrogação de prazos contratuais Palácio das Campinas Prof. Venerando de Freitas Borges – Paço Municipal         Portaria  147  04-05-2020
Avenida do Cerrado, n° 999 - Parque Lozandes - Goiânia – GO CEP 74.884-900        JCR 
Fone/Fax: 3524-1570 / 3524-1503 | e-mail: dvex.sms@gmail.com Secretaria Municipal de Saúde
evitando que haja a descontinuidade da execução do contrato, sob pena de responsabilização do 
agente que vier a dar causa.  
Art. 3º Esta Portaria entrará em vi gor na data da assinatura.  
Dê ciência, cumpra-se e publique-se. 
GABINETE DA SECRETÁRIA MUNICIPAL DE SAÚDE , ao quatro dias do 
mês de maio de 2020.  
Ana Paula Custódio Carneiro 
Chefe de Gabinete 
Decreto nº. 1458/2018 Palácio das Campinas Prof. Venerando de Freitas Borges – Paço Municipal         Portaria n° 148  04-05-2020
Avenida do Cerrado, n° 999 - Parque Lozandes - Goiânia – GO CEP 74.884-900       JCR
Fone/Fax: 3524-1570 / 3524-1503 | e-mail: dvex. sms@gmail.com       Secretaria Municipal 
de Saúde
PORTARIA Nº 148/2020  
 Designar Gestor e Fiscal da Despesa 
decorrente do Processo BEE n° 24923, 
os servido
res que se especificam.  
A SECRETÁRIA MUNICIPAL
 DE SAÚDE , no uso de suas atribuições legais, e 
em conformidade a Lei Complementar Municipa l nº 276, de 03 de junho de  2015 e Decreto nº 011 
de 02 de janeiro de 2017 e em atendimento ao ar t. 3°, inciso XXI, da Instrução Normativa n° 
0010/2015 do Tribunal de Contas dos M unicípios do Estado de Goiás. 
Considerando o disposto nos artigos 58, inciso III e 67 da Lei 8.666/93 e artigo 3º, 
inciso XXI, da Instrução Normativa nº 10/2015 do Tribunal de Contas dos Municípios – TCM, na 
qual dispõe que a execução do contrato deverá ser acompanhada e fiscalizada por um representante 
da Administração especialmente designado. 
 Considerando a Instrução Normativa CG M n° 002/2018 da Controladoria Geral do 
Município, publicada no Diário Oficial do M unicípio n° 6.748 de 06 de fevereiro de 2018. 
RESOLVE:  
Art. 1º Designar como Gestor , decorrente do Bee nº 24923 , o servidor EMIVAL 
CASCEMIRO DE ABREU,  matrícula nº 1015915-01 , CPF n° 369.888.121-72, ocupante do 
cargo: Assistente Administrati vo, Função: Coordenador do Serviç o Especializado em Engenharia 
de Segurança e em Medicina do Trabalho, lotado na  Diretoria de Gestão do Trabalho e Educação 
em Saúde da Secretária Munici pal de Saúde, e designar como Fiscal , a servidora CRISTINA 
ALVES PEREIRA, matrícula nº 583375-01 , CPF n° 692.499.541-15, ocupante do cargo: 
Agente Administrativo (Nível IV), Função: C oordenadora do Almoxarifa do Central, lotada no 
Almoxarifado Central, para acompanhar e fiscalizar a despesa decorrente do Processo BEE nº 
24923, que tem por objetivo a aquisição emergencial de capotes descartáveis e máscaras 
cirúrgicas para abastecimento nas Unidades da Secretaria Municipal de  Saúde de Goiânia por 
um período de 06 (seis) meses, em vista do surto de  Coronavírus (COVID-19).   Palácio das Campinas Prof. Venerando de Freitas Borges – Paço Municipal         
Portaria n° 148  04-05-2020 Avenida do Cerrado, n° 999 - Parque Lozandes - Goiânia – GO CEP 74.884-900       
JCR Fone/Fax: 3524-1570 / 3524-1503 | e-mail: dvex. sms@gmail.com       Secretaria Municipal de Saúde
Art. 2º Os representantes deverão observar e cumprir as determinações contidas na 
Instrução Normativa nº 02/2018 da Controladoria Geral do Município de Goiânia, e anotará em 
registro próprio todas as  ocorrências relacionadas com a exec ução do contrato, determinando o que 
for necessário à regularização das faltas ou defeitos observados. 
§1º As decisões e providências que ultrapas sarem a competência da representante
designado(a) deverão ser solicitadas a seus superiores em tempo hábil para a adoção das medidas 
convenientes , dentre elas, verificar previamente a necessi dade de prorrogação de prazos contratuais 
evitando que haja a descontinuidade da execução do contrato, sob pena de responsabilização do 
agente que vier a dar causa.  
Art. 3º Esta Portaria entrará em vi gor na data da assinatura.  
Dê ciência, cumpra-se e publique-se. 
GABINETE DA SECRETÁRIA MUNICIPAL DE SAÚDE , aos quatro dias do 
mês de maio de 2020.  
Atenciosamente,  
Ana Paula Custódio Carneiro 
Chefe de Gabinete – SMS  
Decreto nº. 1458/2018  Palácio das Campinas  Prof. Venerando  de Freitas Borges  – Paço MunicipalPortaria n°  149   04‐05‐2020 
Avenida do Cerrado, n° 999 ‐ Parque  Lozandes  ‐ Goiânia – GO CEP 74.884‐900srs bee 24999
Fone/Fax:  3524‐1570 / 3524‐1503 | e‐mail: dvex.sms@gmail.com                 Secretaria  Municipal  de Saúde
PORTARIA Nº 149/2020  
Designa como Gestor e Fiscal da Despesa, 
decorrente do Processo Bee nº 24999, o servidor 
que se especificam.
A SECRETÁRIA MUNICI PAL DE SAÚDE , no uso de suas at
ribuições legais, 
e em conformidade a Lei Comple mentar Municipal nº 276, de 03  de junho de 2015 e Decreto nº 
011 de 02 de janeiro de 2017 e em atendimento ao art. 3°, inciso XXI, da Instrução Normativa 
n° 0010/2015 do Tribunal de Contas dos Mu nicípios do Estado de Goiás.       
Considerando o disposto nos artigos 58, in ciso III e 67 da Lei 8.666/93 e artigo 
3º, inciso XXI, da Instrução Normativa nº 10/2015 do Tribunal de Contas dos Municípios – 
TCM, na qual dispõe que a execução do contrato  deverá ser acompanhada e fiscalizada por um 
representante da Administra ção especialmente designado.  
 Considerando a Instrução Normativa CG M n° 002/2018 da Controladoria Geral 
do Município, publicada no Diário Oficial do M unicípio n° 6.748 de 06 de  fevereiro de 2018.  
RESOLVE:  
Art. 1º  Designar como Gestor e Fiscal da Despesa , decorrente do Processo BEE 
nº 24999, o servidor YVES MARURO FERNANDES TERNE S, matrícula nº 1090429-02, 
CPF nº 953.150.471-72, ocupante do cargo: Superintendente de Vigilância em Saúde, função: 
Superintendente, lotado na Superintendência de Vigilância em Sa úde, para acompanhar e 
fiscalizar a despesa decorrente do Processo BEE nº 24999, que tem por objetivo a aquisição de 
insumos laboratoriais para realização de te ste rápido para novo coronavírus (COVID-19).  
Art. 2º Os representantes deverão observar e cumprir as determinações contidas 
na Instrução Normativa nº 02/2018 da Controla doria Geral do Município de Goiânia, e anotará 
em registro próprio todas as ocorrências relacionadas com a execução do contrato, 
determinando o que for necessá rio à regularização das faltas ou defeitos observados.  
§1º As decisões e providências que  ultrapassarem a competência da
representante designado(a) deverão ser solicitadas a seus superiores em tempo hábil para a 
adoção das medidas convenientes , dentre elas, verificar pr eviamente a necessidade de 
prorrogação de prazos contratu ais evitando que haja a descontinuidade da execução do contrato, 
sob pena de responsabilização do agente que vier a dar causa. Palácio das Campinas  Prof. Venerando  de Freitas Borges  – Paço MunicipalPortaria n°  149   04‐05‐2020 
Avenida do Cerrado, n° 999 ‐ Parque  Lozandes  ‐ Goiânia – GO CEP 74.884‐900srs bee 24999
Fone/Fax:  3524‐1570 / 3524‐1503 | e‐mail: dvex.sms@gmail.com                 Secretaria  Municipal  de Saúde
Art. 3º  Esta Portaria entrará em vi gor na data da assinatura. 
Dê ciência, cumpra-se e publique-se. 
GABINET E DA SECRETÁRI A MUNI
CIPAL DE SAÚDE , aos quatro dias 
do mês de maio de 2020.  
Atenciosamente,  
Ana Paula Custódio Carnei ro 
Chefe de Gabinete - SMS  
Decreto nº 1458/2018  Secretaria  Municipal  de Saúde
Palácio das Campinas Prof. Venerando de Freitas Borges – Paço Municipal         Despacho n° 3108-2020
Avenida do Cerrado, n° 999 - Parque Lozandes - Goiânia – GO CEP 74.884-900 JCR 
Fone/Fax: 3524-1515 / 3524-1503 | e-mail: devcred@gmail.com
Processo  : 82358765 
Requerente : Superintendência de A
dm. e Gestão de Pessoas 
Assunto : Requerimento  
Protocolo : 2020/00000/ 018564 
Assunto: CONTRATO AUTÔNOMO / CREDENCIAMENTO 
DESPACHO Nº 3108/2020/GS. A SECRETÁR IA MUNICIPAL DE SAÚDE DE 
GOIÂNIA, no uso de suas atribuições le gais e regulamentares, cons iderando o disposto no artigo 
25 da Lei Federal n.º 8.666/93 e suas posteriores alterações e A COMISSÃO DE 
CREDENCIAMENTO DO EDITAL DE CHAMAM ENTO PÚBLICO Nº 001/2020 – PESSOA 
FÍSICA, no uso de suas atribuições legais e regulamentares, conferidos  pela Portaria nº 88 de 05 de 
março de 2020, em atenção ao ar tigo 2º da referida Portaria,  RESOLVE , tornar público a relação 
de profissionais médicos habilita dos para credenciamento como prestadores de serviço, pessoa 
física, de forma complementar e autorizar  a realização da pres ente despesa, por 
INEXIGIBILIDADE de Procedimento Licitatório , para contratar diretame nte os profissionais de 
saúde abaixo relacionados: 
N° NOME CPF PROCEDIMENTO
01 ANA CLARA MONTEIRO CAIXETA 036.367.211-78 MÉDICO GENERALISTA 
02 RAYANE MORAIS COSTA 034.765.581-50 MÉDICO GENERALISTA 
03 JOÃO PAULO DE ALMEIDA SANTANA 051.761.031-09 MÉDICO GENERALISTA 
04 DIVINO APARECIDO PI NTO JUNIOR 042.268.341-86 MÉDICO GENERALISTA 
05 FELIPE HANIEL DE OLIVEIRA GOMES 044.166.461-00 MÉDICO GENERALISTA 
06 JOHNATHAN PEDROSO DA ROCHA 701.319.171-02 MÉDICO GENERALISTA 
07 ANA LIA DE OLIVEIRA LIMA 047.091.861-62 MÉDICO GENERALISTA 
08 RAFAEL CORTEZ DE ALMEIDA 038. 943.483-30 MÉDICO GENERALISTA 
09 NATÁLIA SOUZA DIAS CARNEIRO 025.227.931-01 MÉDICO GENERALISTA 
10 MIRLEY GALVÃO PEREIRA 755.129.121-00 MÉDICO GENERALISTA 
11 MARCO TULIO JOSE DE OLIVEIRA  037.154.941-82 MÉDICO GENERALISTA Secretaria  Municipal  de Saúde
Palácio das Campinas Prof. Venerando de Freitas Borges – Paço Municipal         Despacho n° 3108-2020
Avenida do Cerrado, n° 999 - Parque Lozandes - Goiânia – GO CEP 74.884-900 JCR 
Fone/Fax: 3524-1515 / 3524-1503 | e-mail: devcred@gmail.com
12 ANALOU MESSIAS CASTRO 811.433.702-87 MÉDICO GENERALISTA 
13 JUELTO CHAVIER FERNANDES 
PEIXOTO 036.486.106-19 MÉDICO GENERALISTA 
14 BARBARA NUNES E SILVA RODRIGUES DO NASCIMENTO 037.556.071-82 MÉDICO GENERALISTA 
15 PEDRO LUIZ DE FARIA SILVEIRO 010.329.881-93 MÉDICO GENERALISTA 
16 KAREN CRISTINE ALMEIDA BARBOSA 039436.291-80 MÉDICO GENERALISTA 
Publique-se, Registre-se e Cumpra-se, na forma da lei. 
GABINETE
 DA SECRETÁRIA MUNI CIPAL DE SAÚDE DE GOIÂNIA , aos 
quatro dias do mês de maio de 2020. 
Fatima Mrué 
Secretária Municipal de Saúde Secretar
ia Municipal de Saúde 
Palácio das Campinas Prof. Venerando de Freitas Borges – Paço Municipal         Despacho n° 3111-2020
Avenida do Cerrado, n° 999 - Parque Lozandes - Goiânia – GO CEP 74.884-900 JCR 
Fone/Fax: 3524-1515 / 3524-1503 | e-mail: devcred@gmail.com
Processo  : 79122009 
Requerente : Superintendência de Adm. e Gestão de Pessoas 
Assunto : Requerimento 
Protocolo : 2020/00000/ 018568 
Assunto: CONTRATO AUTÔNOMO / CREDENCIAMENTO 
DESPACHO Nº 3111/2020/GS. A SECRETÁ RIA MUNICIPAL DE SAÚDE DE 
GOIÂNIA, no uso de suas atribuições legais e regulamentares,  considerando o disposto no artigo 25 da Lei 
Federal n.º 8.666/93 e suas posteriores alteraçõ es e A COMISSÃO DE CREDE NCIAMENTO DO EDITAL 
DE CHAMAMENTO PÚBLICO Nº 003/2019, no uso de  suas atribuições legais e regulamentares, 
conferidos pela Portaria nº 247 de 14 de junho de 2019, em atenção ao  artigo 2º da referida Portaria, 
RESOLVE , tornar público a relação de profissionais mé dicos habilitados para credenciamento como 
prestadores de serviço, pessoa física, de forma compleme ntar e autorizar a realização da presente despesa, 
por INEXIGIBILIDADE de Procedimento Licitatório , para contratar diretamente os profissionais de 
saúde abaixo relacionados:  
N° NOME CPF PROCEDIMENTO
01 KESIANE RAMOS LIMA 003.263.811-63 URGÊNCIA 20 HORAS 
02 ANA PAULA CAMARGOS ARAUJO 121.048.546-01 URGÊNCIA 20 HORAS 
03 TIAGO SANTANA 001.369.831-11 URGÊNCIA 20 HORAS 
04 MATHEUS RABAHI 715.521.031-53 URGÊNCIA 20 HORAS 
05 THIAGO VIEIRA SASSE 753.665.761-72 URGÊNCIA 20 HORAS 
06 JORDANA NASCIMENTO MACHADO 045.410.551-71 URGÊNCIA 20 HORAS 
07 FILIPP MAGALHÃES BATISTA MENDO NÇA 754.573.421-15 URGÊNCIA 20 HORAS 
08 BIANCA DANTAS VIEIRA 749.300.521-49 URGÊNCIA 20 HORAS 
09 PAULA FERNANDA FREITAS LIMA 034.744.751-18 URGÊNCIA 20 HORAS 
10 FABRICIO GOMES DE FREITAS 700.578.451-07 URGÊNCIA 40 HORAS 
11 ANDRESSA OLIVEIRA PEREIRA 054.891.221-10 URGÊNCIA 40 HORAS 
12 PRISCILLA JUNQUEIRA SANTANA 034.033.361-82 ESTRATÉGIA SAÚDE DA 
FAMÍLIA 40 HORAS 
13 BARBARA ELISABETH SCHROFF 035.362.261-32 ESTRATÉGIA SAÚDE DA 
FAMÍLIA 40 HORAS 
Publique-se, Registre-se e Cumpra-se, na forma da lei.  
GABINETE DA SECRETÁRIA MUNICIPAL DE SAÚDE DE GOIÂNIA , aos quatro 
dias do mês de maio de 2020. 
Fatima Mrué  
Secretá r
ia Municipal de Saúde  Palácio das Campinas  Prof. Venerando  de Freitas Borges  – Paço Municipal  
Avenida do Cerrado, n° 999 ‐ Parque  Lozandes  ‐ Goiânia – GO CEP 74.884‐900 EAS 
Fone/Fax:  3524‐1570 / 3524‐1503 | e‐mail: dvex@sms.goiania.go.gov.br      Secretaria  Municipal  de Saúde 
EXTRATO DO CONTRATO Nº 269/2020  
PROCESSO BEE: 24999   
CONTRATANTE:  Secretaria Municipal de Sa úde/Fundo Municipal de Saúde 
CONTRAT
ADA: PMH - PRODUTOS MÉDICOS HOSPITALARES LTDA.  
FUNDAMENTO: O presente contrato  decorre do artigo no artigo 4º da Lei n.º 13.979/2020, 
alterada pela Medida Provisóri a n.º 926/2020 c/c o artigo 3º e pará grafo único do Decreto n.º 736, 
de 13 de março de 2020, bem como art. 24, inciso IV, da Lei Federal 8.666/93 e suas alterações, 
conforme Despacho de Dispensa de Licitação nº 2956/2020 da Secretária Municipal de Saúde e Parecer Jurídico nº. 836/2020 da Advocacia Seto rial da Secretaria Municipal de Saúde do 
Município de Goiânia, no  Processo BEE n° 24999.  
OBJETO : Constitui objeto do presente a aquisição EM ERGENCIAL de insumos laboratoriais para 
realização de teste rápido para novo Corona vírus COVID-19, conforme especificações e 
quantidades estabelecidas no Termo de Referência. 
VIGÊNCIA : A vigência do Contrato oriundo desta soli citação ocorrerá enquanto perdurarem os 
efeitos do Decreto nº 799 de 23/03/2020, com prazo de duração limitado a 180 (cento e oitenta) dias 
a partir da data de sua assinatura, podendo ser pr orrogado caso haja necessidade e interesse das 
partes, mediante Termo Aditivo, nos termos  do inciso II, art. 57 da Lei 8.666/93. 
PREÇO : A CONTRATANTE  pagará a CONTRATADA o valor referente à pr estação de serviços 
é de R$ 2.468.750,00 (dois milhões, quatrocentos e sesse nta e oito mil, setecentos e cinquenta 
reais).  
DOTAÇÃO ORÇAMENTÁRIA : 2020.2150.10.122.0178.2729.33903900.114. 
DATA DA ASSINATURA : 05 de maio de 2020. 
       Dra. Fátima Mrue 
Secretária Municipal de Saúde  
Palácio das Campinas Prof. Venerando de Freitas Borges – Paço Municipal Errata  Despacho  2956  04-05
Avenida do Cerrado, n° 999 ‐ Parque  Lozandes  ‐ Goiânia – GO CEP 74.884‐900 Red. DAJ  
Fone/
fax: (62) 3524‐1536   advocaciasetorial@sms.goiania.gov.br srsSecretaria  Municipal  de Saúde
Processo : BEE 24999  
Assunto : COMPRA DIRETA  
Protocolo : 2020/00000/017500  
ERRATA DO DESPACHO DE DISPENSA POR LICITAÇÃO Nº 2956/2020  
Trata-se a presente Errata de retifi cação para alteração do valor do contrato, 
publicada no Despacho de Dispensa de Lici tação nº 2956/2020, publicado no Diário Oficial do 
Município de Goiânia nº 7.284, de 24 de abril de 2020, conform
e segue: 
Onde se lê: Declara dispensável de Licitação a aquisi ção de testes rápido para detecção de 
anticorpos contra coronavírus (COVI D-19) para atender as necessidade s da Secretaria Municipal de 
Saúde de Goiânia, com fundamento no artigo 4º  da Lei n.º 13.979/2020, al terada pela Medida 
Provisória n.º 926/2020 c/c o artigo 3º e parágrafo único do Decret o n.º 736, de 13 de março de 
2020, contratando diretamente com a empresa PMH PRODUTOS MEDICOS HOSPITALARES 
LTDA , CNPJ nº 00.740.969/0001-92, no valor total de R$ 3.456.250,00 (três milhões e 
quatrocentos e cinqüenta e seis mil e duzentos e ci nqüenta reais), conforme consta do presente 
procedimento administrativo. 
Leia-se: Declara dispensável de Licitação a aquisição de testes rápido p ara detecção de anticorpos 
contra coronavírus (COVID-19) para  atender as necessidades da Secr etaria Municipal de Saúde de 
Goiânia, com fundamento no artigo 4º da Lei n. º 13.979/2020, alterada pela Medida Provisória n.º 
926/2020 c/c o artigo 3º e parágrafo único do Decret o n.º 736, de 13 de març o de 2020, contratando 
diretamente com a empresa PMH PRODUTOS MEDICOS HOSPITALARES LTDA , CNPJ nº 
00.740.969/0001-92, no valor tota l de R$ 2.468.750,00 (dois milhões e quatrocentos e sessenta e 
oito mil e setecentos e cinquenta reais), conforme consta do presente procedimento administrativo. 
Publique-se na forma da lei.  
GABINETE DA SE
CRETARIA MUNICIPAL DE SAÚDE , aos quatro dias do 
mês de maio de 2020. 
Fátima Mrué 
Secretária Municipal de Saúde  Palácio das Campinas  Prof. Venerando  de Freitas Borges – Paço Municipal   
Avenida do Cerrado,  n° 999 ‐  Parque Lozandes  ‐ Goiânia – GO CEP 74.884‐900        
Fone/Fax:  3524-1515 | e‐mail: dvcc.sms@gmail.com Secretaria  Municipal  de Saúd
e 
EDITAL DE CHAMAMENTO PÚBLICO Nº 002/2020 
Dispõe sobre o Edital de Chamamento Público 
nº 002/2020, sobre o credenciamento de profissionais de saúde Enfermeiro, Técnico e Auxiliar de enfermagem para prestar 
assistência complementar na área de SAÚDE 
MENTAL , integrando a Rede de Atenção 
Psicossocial  a fim de garantir os cuidados aos 
usuários do Município de  Goiânia nos termos 
e condições que se seguem:  
O Município de Goiânia, com interveniência da Secretaria Municipal de Saúde de Goiânia, com 
sede na Avenida do Cerrado, n.° 999, Park Lozandes,  Palácio das Campinas Venerando de Freitas 
Borges, bloco “D”, Goiânia-Goiás, neste ato repr esentada pela sua Secretária, Dra. Fátima Mrué, 
brasileira, casada, médica, com poderes constituídos por meio do Decreto n°. 011, de 02.01.2017, 
no uso de suas atribuições legais e regulamen tares previstas na Lei Orgânica do Município 
deGoiânia, na Lei Complementar n°. 276/2015, na  Lei nº. 8080/90, no art. 25, caput da Lei nº. 
8.666/93 e suas alterações, Portaria nº 1.034, de 05 de maio de 2010 do Ministério da Saúde, bemcomo nas Instruções Normativas nºs.  007/2016, 001/2017 e 001/2018 do Tribunal de Contas 
dos Municípios do Estado de Goiás e demais legislações pertinentes, dos princípios constitucionais que regem os atos da Administra ção Pública e do presente edital, TORNA PÚBLICO , aos 
interessados profissionais Enfermeiro, Técnico e Auxiliar de enfermagem, que nas datas de 06 e 
07 de maio de 2020 se encontrará aberto o processo de credenciamento de prestadores de saúde pessoa física Enfermeiro, Técnico e Auxiliar de en fermagem para integrarem a Rede de Atenção 
Psicossocial – RAPS a fim de ga rantir a assistência aos usuári os do Município de Goiânia , a 
apresentarem suas propostas nos termos constantes deste Edital, conforme processo administrativo 
nº 82516638. 
1.INFORMAÇÕES PRELIMINARES
1.1. Os profissionais interessados,vinculados ou não vinculados ao SUS, deverão acessar o site 
oficial na internet https://www12.goiania.go.gov.br/sms/ onde os anexos poderão ser obtidos; 
1.2. O presente Edital terá validade de 12 (doze) mese s a partir da data de sua publicação no Diário 
Oficial do Município, consoante inc. V do art. 6° da I.N n°.00007/2016, alterada pela I.N. n° 
00001/2017 do TCM/GO;  1.3. Os serviços a serem contratados referem-se a uma demanda de cuidados aos usuários das 
Unidades de Saúde que integram a Rede de Aten ção Psicossocial e estão sendo ofertados conforme 
indicações técnicas de planejamento da saúd e do Município de Goiânia, sempre adstrita à 
necessidade pública e com a disponibilidade de  recursos financeiros e orçamentários; 
1.4.  O Edital e seus anexos serão publicados no Di ário Oficial do Município, conforme inciso IV 
do Art. 6º da IN 007/2016 do Tribunal de Contas do Município - TCM; 1.5. O Edital e seus anexos poderão ser obtidos na internet pelo sitio oficial na internet: 
https://www12.goiania.go.gov.br/sms/; 
1.6. A documentação exigida neste Edital deverá ser apresentada no local descrito no item 4.5 
obrigatoriamente pelo proponente ou por procurador constituído, nos  termos exigidos no item 4 e 
seguintes deste edital, na íntegra, e acondicionados em envelopes com perfeitas condições de uso e 
segurança Palácio das Campinas  Prof. Venerando  de Freitas Borges – Paço Municipal   
Avenida do Cerrado,  n° 999 ‐  Parque Lozandes  ‐ Goiânia – GO CEP 74.884‐900        
Fone/Fax:  3524-1515 | e‐mail: dvcc.sms@gmail.com Secretaria  Municipal  de Saúd
e 
1.7. Os profissionais credenciados considerados aptos serão convocados pa ra assinar o contrato 
mediante publicação da lista no Diário Oficial El etrônico do Município, co m prazo máximo de 05 
(cinco) dias para a assinatu ra do termo, sob pena de se convocar o próximo da lista. 
1.8. A qualquer tempo durante o prazo de vigência de ste edital, os profissi onais que atenderam ao 
Chamamento poderão ser habilitados e convo cados para a assina tura do contrato. 
2. DO OBJETO
2.1. Constitui objeto do presente edital de chamamen to público o credenciamento dos profissionais  
Enfermeiro, Técnico e Auxiliar de enfermagem devidamente inscritos no Conselho Regional de 
Enfermagem do Estado de Goiás, com registro ati vo, interessados para início imediato de acordo 
com a necessidade da CREDENCIANTE, que at endam às condições estabelecidas neste 
instrumento, para prestação de serviço na Rede de  Atenção Psicossocial do Município de Goiânia, e 
de acordo com a necessidade e interesse dos se rviços de saúde no M unicípio de Goiânia; 
2.2. Os profissionais deverão prestar os serviços complementares na área de SAÚDE MENTAL , 
junto a Rede de Atenção Psicossocial do Municí pio de Goiânia, na assistência aos usuários, 
incluindo as unidades que venham a se r criadas na vigência deste Edital, sempre em atendimento à 
necessidade e interesse dos serviços de saúde, conforme quadro abaixo:  
Unidades de Saúde Mental 
PSP Wassily Chuc 
Centros de Atenção Psicossocial (CAPS) 
Serviços Residenciais Terapêuticos (SRT) 
2.3. O profissional habilitado presta rá o serviço junto à Rede de  Atenção Psicossocial deste 
município, integrando a RAPS dest a capital podendo a qualquer tem
po da vigência do contrato, sem 
aviso prévio, ser designado pela SM S para execução de suas ativid ades em qualquer outra unidade 
de saúde mental, independente da unidade de sua lotação, de  acordo com as necessidades 
verificadas pela CREDENCIANTE . 
3. DOS REQUISITOS E CONDIÇÕES DE PARTICIPAÇÃO3.1. São requisitos para o profissional participar do processo de credenciamento e/ou firmar o 
respectivo contrato de credenciamen to com a Administração Pública: 
a)Nacionalidade Brasileira;
b)Idade mínima de 18 anos;
c)Quitação com as obrigações militares e eleitorais;
d)Inscrição ativa no Conselho Regional competente;
e)Aptidão física e mental;
f)Nível de Escolaridade exigido para  o exercício do cargo/função pública;
g)Estar em pleno gozo de seus  direitos civis e políticos.
3.2. É vedada a celebração  de contrato com a CREDENCIANTE sem o preenchimento dos 
requisitos do item 3.1, observando, ainda, a vedação da participação de profissional já ocupante 
de cargo efetivo neste município , conforme art. 9.º da Lei 8. 666/93 e respectivas  alterações;  
3.2.1. O interessado a participar do presente  edital, detentor de cargo efetivo de outro ente 
federado , exceção ao subitem anterior, poderá particip ar, desde que se respeite a jornada de 
trabalho máxima de 60 (sessenta) horas semanais; 
3.3. O credenciado não poderá ultrapassar 60 (sessenta) horas semanais de prestação de serviços, referentes aos procedimento s ora objeto deste edital; Palácio das Campinas  Prof. Venerando  de Freitas Borges – Paço Municipal   
Avenida do Cerrado,  n° 999 ‐  Parque Lozandes  ‐ Goiânia – GO CEP 74.884‐900        
Fone/Fax:  3524-1515 | e‐mail: dvcc.sms@gmail.com Secretaria  Municipal  de Saúd
e 
3.4. Não poderão participar do credenciamento:  
a)Profissionais que tenham sido declarados inidône os para licitar ou contra tar com a Administração
Pública;  b)Profissionais cuja carga horária seja incompatível com o serviço a ser executado;
c)Profissionais com idade igual ou superior a 60 (sessenta) anos, bem como aqueles que se
enquadram nos grupos de risco para COVID- 19, conforme Parecer n° 513/2020 exarado pela 
procuradora designada a exercer suas atividades nesta Secretaria. 
4. DA ENTREGA DA DOCUMENTAÇÃO
4.1. A entrega da proposta, formulário constante no Anexo II, para o processo de credenciamento 
implicará na declaração expressa de concordânc ia com todas as normas estabelecidas no presente 
edital e na Lei n°. 8.666/93, e atos normativos expe didos pela Secretaria Municipal de Saúde;  
4.2. A proposta e os documentos constantes do Anexo III deverão ser apresentados, obrigatoriamente pelo proponente ou por  procurador constituído, nos termos exigidos neste edital, 
na íntegra, e acondicionados em envelopes com perfeitas co ndições de uso e segurança, nas datas 
de 06 e 07 de maio de 2020, no horário das 8h às 17h; 
4.3. A referida Proposta deverá se r apresentada em papel timbrado, conforme Anexo II, disponível 
no site oficial na internet: https://www12.goiania.go.gov.br/smsna página da SMS, no ícone editais, 
em 01 (uma) via, preferencialmente digitada, sem emendas, ressalvas, rasuras ou entrelinhas em 
suas partes essenciais, redigida com clareza em lí ngua nacional, salvo quanto a expressões técnicas 
de uso corrente, devidamente datada, assinada e carimbada pelo Proponente ou seu representante 
legal (constituído por procuração);  4.4. O preenchimento da proposta e a veracidade das informações são de responsabilidade exclusiva do profissional interessado. Nos casos em  que há procuração constituída, o PROPONENTE de 
igual modo, assumirá total responsabilidade pelas informações prestadas;  4.5. A documentação obrigatória e a Proposta deverã o ser protocoladas conforme item 1.6 no Paço 
Municipal (Prefeitura de Goiânia) Bloco G  (Área aberta ) situado na Av. do Cerrado n.999, Park 
Lozandes. 4.6. O PROPONENTE  deverá apresentar a proposta com todos os campos preenchidos;  
4.7. A Proposta de Credenciamento deverá ser ap resentada, obrigatoriamente, com a documentação 
descrita no Anexo III deste ed ital, observando o seguinte: 
a)caso a documentação e/ ou proposta apresentada nã o cumpram as exigências estabelecidas neste
edital, o interessado estará automaticamente eliminado do credenciamento;  b)a abertura do envelope com a proposta e documentos de cada PROPONENTE , iniciar-se-á no
ato da entrega, com a conferência,  análise e catalogação dos dados; 
c)não serão aceitas inscrições condicionais;
d)é vedado ao mesmo PROPONENTE proceder em seu nome mais de uma inscrição para o
mesmo procedimento; e)O PROPONENTE  na apresentação da proposta por meio de procuração legal assumirá total
responsabilidade pelas informações prestadas; 
5. DO ENVELOPE
5.1. O envelope constando a documentação deverá estar lacrado e identificado com a inscrição 
externa conforme modelo abaixo:  
À SECRETARIA MUNICIPAL DE SAÚDE DE GOIÂNIA  
ASSUNTO: EDITAL DE CHAMAMENTO PÚBLICO N. º 002/2020 NOME DO INTERESSADO: CPF n°:Palácio das Campinas  Prof. Venerando  de Freitas Borges – Paço Municipal   
Avenida do Cerrado,  n° 999 ‐  Parque Lozandes  ‐ Goiânia – GO CEP 74.884‐900        
Fone/Fax:  3524-1515 | e‐mail: d v cc.sms@gmail.com Secretaria  Municipal  de Saúd
e 
6. DOS CRITÉRIOS PARA AVALIAÇÃO
6.1. A Comissão de Credenciamento instaurada pela Portaria nº. 103/2020 publicada no Diário 
Oficial do Município na data de 18 de março de  2020, será responsável por analisar e habilitar a 
proposta e a docum
entação especificada no ANE XO III, bem como divulgar a relação dos 
credenciados habilitados, de acordo com o con tido nos itens 1.3, 2.1 dentre outros, os quais, 
posteriormente, serão chamados para assinar os respectivos contratos.  
6.2. Não serão credenciados, os PROPONENTES  que apresentarem as documentações e/ou 
propostas incompletas, ou mesmo em desatendimento ao exigido por este Edital e seus anexos, 
conforme acima explicitado;  
6.3. A comissão constituída verificará o atendimento das normas exigidas neste Edital, considerando a necessidade da Secretaria Municipal de Saúde de Goiânia de constituir uma rede de serviços em toda a extensão territorial do M unicípio de Goiânia, viabilizando o acesso da 
população. 
7. DOS CRITÉRIOS DE EXCLUSÃO
7.1. Não apresentar as documentações e comprovações exigidas por este Edital e seus anexos; 
7.2. Ter sido exonerado ou descredenciado desta SMS por atos de indisciplina; ou processo de 
sindicância ou irregularidade s já transitado e julgado. 
8. DA PUBLICIDADE8.1. A Comissão de Credenciamento dará a devida publicidade mediante a publicação da lista dos 
PROPONENTES  habilitados ao credenciamento no Diário Oficial do Município, bem como a 
disponibilização no site www12.goiania.go.gov.br/sms  
9. DOS RECURSOS
9.1. O PROPONENTE interessado poderá im
pugnar o Edital e/ ou recorrer do resultado publicado 
no prazo de até 05 (cinco) dias úteis contados a partir do primeiro dia útil subsequente à sua 
publicação, com apresentação das razões, devidamente fundamentadas, devendo ser enviado para 
o e-mail credenciamentosmsgoiania@gmail.com
9.2. A impugnação e recurso interposto serão apreciados pela Comissão de Credenciamento no 
prazo de até 10 (dez) di as úteis do protocolo; 
9.3. No protocolo do recurso, serão admitidos e recebidos documentos enviados ao CREDENCIANTE  por e-mail.  
10. DA CONTRATAÇÃO
10.1. A celebração do Termo de Credenciamento Profi ssional será formalizad a após a verificação 
do atendimento de todos os requisitos exigi dos no presente Edital compatibilizando-se as 
necessidades das Unidades da Rede de Atenção Psicossocial e à disponibilidade de recursos 
orçamentários e financeiros do Fundo Municipal de Saúde de Goiânia. 
10.2. A remuneração dos profissionais credenciados respeitará os critérios e valores previstos no 
Anexo I do presente edital e será realizada ap ós a verificação e certificação dos procedimentos 
realizados pelos profissionais.  10.3. A CONTRATANTE pagará pelos serviços efetivamente prestados e comprovados pelo CONTRATADO até o 20 (vigésimo) dia útil do mês subseqüente após a regular certificação da 
despesa pela Controlado ria Geral do Município. Palácio das Campinas  Prof. Venerando  de Freitas Borges – Paço Municipal   
Avenida do Cerrado,  n° 999 ‐  Parque Lozandes  ‐ Goiânia – GO CEP 74.884‐900        
Fone/Fax:  3524-1515 | e‐mail: dvcc.sms@gmail.com Secretaria  Municipal  de Saúd
e 
11. DA EXECUÇÃO DOS SERVIÇOS
11.1. Após a habilitação e assinatura do contrato, os credenciados deverão se apresentar para início 
imediato. 
11.2. Os serviços serão realizados nas unidades de atendimento que compõem a rede municipal de 
saúde desta capital, sempre priorizando o descrito nos itens 1.3, 2.1, dentre outros; 11.3. Os credenciados prestarão seus serviços nos lo cais determinados pela Secretaria Municipal de 
Saúde, conforme a necessidade da SMS, or a descrita no item 2.2, dentre outros;  
11.4. Os contratados dos Enfermeiros e Técnicos de enfermagem serão remunerados pelo valor 
bruto mensal, correspondente a carg a horária proposta, conforme a Tabela, aprovada pelo Conselho 
Municipal de Saúde em reunião extraordinária real izada na data de 04.03.2020 e Resolução nº. 
139/2020 publicada no Diário Oficial de 04.03.2020, enquanto a remuneração dos Auxiliares de 
enfermagem seguirá a Resolução nº. 127/2019 publicada no Diário Oficia l de 25.04.2019 e demais 
alterações caso ocorram; 11.5. O CREDENCIADO  poderá ser designado a prestar os se rviços, conforme a necessidade da 
Administração nas demais unidades que compõe a RAPS da Secretaria M unicipal de Saúde, nos 
moldes descritos no subitem 2.3; 11.6. O CREDENCIADO  prestará os serviços, na área de sua formação, de acordo com as normas, 
necessidades e interesses da Administração, bem como  deverá respeitar o perfil de assistência da 
unidade de lotação na qual presta os serviços , bem como atender as Resoluções do COFEN e 
normas pertinentes; 11.7. A escala de trabalho se dará, conforme Portaria SMS nº 010/2019, da seguinte forma: 
- Regime de plantão com escala de 12 horas consecutivas de trabalho, podendo ser cumprida das 7 às 19h ou das 19 às 7h, conforme o horário de funcionamento das Un idades/Serviços. Entre o labor 
de uma jornada e outra deverá se r respeitado o intervalo mínimo de  11 (onze) horas de descanso, 
além de ser preservado o descanso semanal de 24 (vinte e quatro ) horas consecutivas. 
- Os profissionais lotados em serviços ambulator iais deverão cumprir no máximo 06 (seis) horas 
diárias de segunda à sexta feira, podendo ser cumpri da das 7 às 13h ou das 13 às 19h conforme o 
horário de funcionamento das Unidades/Serviços. 11.7.1. Os profissionais habilitados serão lotado s conforme escala fixa oferecida pela 
CREDENCIANTE;  
12. DOS REQUISITOS E DA EXPOSIÇÃO DETALHADA DOS SERVIÇOS A SEREMCONTRATADOS  
12.1. Os credenciados deverão prestar cuidados em saúde aos usuários das Rede de Atenção 
psicossocial do município de Goiânia, de acordo com suas competências: 
12.1.1. Enfermeiro 
Requisito:  Curso Superior Completo em Enfermag em com registro no órgão competente. 
Descrição Detalhada:  Planejar, organizar, coordenar, executar e avaliar a assistência de 
enfermagem a pacientes com transtornos ment ais, incluindo aqueles decorrentes do uso e 
dependência de substâncias psicoativas, por meio de ações individuais, familiares e coletivas nos 
âmbitos de unidades de pronto atendimento, hospita lar, ambulatoriais e serviços residenciais 
terapêuticos (SRT), a fim de contribuir com a manutenção/restabelecimento da saúde física e mental e melhoria da qualidade de vida; prestar assistên cia de enfermagem ao paciente em situação de 
urgência e emergência clínica e/ou psiquiátrica; participar da elaboração e execução de planos Palácio das Campinas  Prof. Venerando  de Freitas Borges – Paço Municipal   
Avenida do Cerrado,  n° 999 ‐  Parque Lozandes  ‐ Goiânia – GO CEP 74.884‐900        
Fone/Fax:  3524-1515 | e‐mail: dvcc.sms@gmail.com Secretaria  Municipal  de Saúd e 
terapêuticos do paciente visando sua integração pr ecoce à sociedade; coor denar e participar de 
grupos terapêuticos com pacientes e familiares; criar e executar programas e protocolos de 
atendimento e acolhimento ao paciente; participar  de práticas administrativas e organizacionais 
dentro do serviço; realizar ativid ades técnico-gerenciais e de plan ejamento em saúde; participar das 
atividades de ensino, pesquisa e extensão, bem como em programas de educação permanente dos profissionais do SUS e formação recursos humanos da  área de saúde e realizar demais atividades 
inerentes ao cargo. 
12.1.2. Técnico de Enfermagem  
Requisito : Ensino Médio completo profissionalizante  de Técnico em Enfermagem ou Ensino 
Médio completo acrescido de Curso Técnico em Enfermagem, registro no órgão competente.  
Descrição Detalhada : Executar ações assistenci ais de enfermagem, sob s upervisão do profissional 
enfermeiro, observando e registrando sinais e sintomas apresentados pelo paciente; auxiliar nos 
atendimentos de urgência e emergência; realizar procedimentos referentes à admissão, alta, transferência e óbitos; operar apar elhos de eletrodiagnóstico; prep arar e administrar medicações; 
aplicar vacinas, oxigenoterapia, nebulização, ente roclisma, enema e bolsa de calor ou frio; colher 
material para exames laboratoriais ; realizar controle hídrico; real izar curativos simples conforme 
orientação do enfermeiro; realizar testes para subsídio de diagnóstico; auxiliar no controle de 
estoque de materiais, equipamentos e medicament os; manter a unidade de  trabalho organizada, 
zelando pela sua conservação; solicitar, receber, organizar e recolher material utilizado durante o 
atendimento nos consultórios; auxiliar o enfermeiro  durante a assistência de enfermagem; auxiliar o 
enfermeiro na prevenção e controle sistemá tico de danos físicos que possam ser causados a 
pacientes durante a assistência de saúde; realizar  a lavagem, secagem e esterilização do material; 
preparar pacientes para exames , orientando-os sobre as condiçõ es de realiza ção dos mesmos; 
executar tarefas pertinentes à área de atuação, utilizando-se de equipamentos e programas de 
informática; cooperar com a equipe de saúde no desenvolvimento das tarefas assistenciais, de 
ensino, pesquisa e de educação sanitária; trabal har em conformidade às boas práticas, normas e 
procedimentos de biosseguran ça e realizar demais ativid ades inerentes ao cargo. 
12.1.3. Auxiliar de Enfermagem  
Requisito : Ensino Médio completo profissionalizante na  área de saúde ou Ensino Médio completo 
acrescido de Curso profissionalizante na área de Auxiliar de Enfermagem, registro no órgão competente. 
Descrição Detalhada : Prestar assistência ao paciente, at uando sob supervisão de enfermeiro; 
orientar e auxiliar moradores  dos SRT quanto à higiene pe ssoal, deambulação, alimentação, 
utilização de medicamentos e cuidados específicos em tratamento de saúde, incentivando o 
autocuidado; verificar os  sinais vitais e condi ções gerais dos moradores, assim como cumprir 
prescrições de assistência médica e de enfermagem ; realizar controle hídrico, colher e/ou auxiliar 
paciente na coleta de material para exames laboratoriais, segundo orientação; realizar curativos 
simples conforme orientação do enfermeiro; ap licar vacinas, oxigenoterapia, nebulização, 
enteroclisma, enema e bolsa de calor ou frio; acom panhar os moradores na realização de exames e 
consultas médicas; acompanhar moradores internados e/ou em observação em outras unidades de saúde até que sejam transferidos ou até que tenham recebido alta; realizar registros das atividades Palácio das Campinas  Prof. Venerando  de Freitas Borges – Paço Municipal   
Avenida do Cerrado,  n° 999 ‐  Parque Lozandes  ‐ Goiânia – GO CEP 74.884‐900        
Fone/Fax:  3524-1515 | e‐mail: d v cc.sms@gmail.com Secretaria  Municipal  de Saúd
e 
da casa, ações e fatos acontecidos com moradores e outros dados, para elaboração de relatórios e 
controle estatístico; preparar e administrar medicações por via oral, tópica, intradérmica, 
subcutânea, intramuscular, endovenosa e retal, segundo prescrição médica; desempenhar atividades 
e participar de ações para promoção da saúde e reinserção social tanto nos SRTs quanto em outras 
unidades de saúde e equipamentos sociais do muni cípio de Goiânia; trabalhar em conformidade 
com as boas práticas, normas e procedimentos de  biossegurança e realizar demais atividades 
inerentes ao cargo.  
13. DAS OBRIGAÇÕES DO CREDENCIANTE:
13.1. Cumprir e fazer cumprir todas as  obrigações estabelecidas no pres ente Edital e no contrato a 
ser firmado entre as partes, devendo o gestor da unidade local fiscalizar a execução das obrigações 
contratadas, dirimir dúvidas e orientar o CREDENCIADO  no tocante às divergências ou inovações 
na política administrativa e assistencial do CREDENCIANTE ; 
13.2. Efetuar o pagamento da prestação dos  serviços no prazo estabelecido; 
13.3. O CREDENCIANTE  se compromete emitir relatório mensal por meio do Coordenador Geral 
da Unidade/Serviço de Saúde onde o CREDENCIADO  estiver prestando serviço, a fim de 
certificar e comprovar os atendimentos realizados; 
13.4. OCREDENCIANTE se compromete ainda a Fiscaliz ar o cumprimento das CLÁUSULAS 
deste contrato, emitindo relatório, por interm édio da Coordenação da unidade, onde o (a) 
CREDENCIADO  executa os serviços que constituem seu objeto, que deverá conter informações 
acerca da qualidade e eficiência dos serviços execu tados, e sua conformidade com os termos deste 
contrato; 
13.5. Acompanhar e fiscalizar a execução do contrato;  
13.6. O CREDENCIANTE  designará fiscal para acompanhar a fiel execução do respectivo termo 
contratual, ficando todo e qualque r pagamento submetido à certificação da perfeita e adequada 
execução do objeto deste Edital; 13.7. O CREDENCIANTE  realizará avaliações periódicas do CREDENCIADO, conforme 
Portaria nº 36/2013, publicada no Diário  Oficial de 18 de junho de 2013; 
13.8. Proceder ao pagamento do contrato, na forma e no prazo pactuado. 
14. DAS OBRIGAÇÕES DO CREDENCIADO
14.1. Executar integralmente, sem qualquer resistên cia ou obstáculo, com zelo e dedicação as 
atribuições inerentes ao objeto do contrato, por sua conta e risco, sob sua total responsabilidade; 
14.2. Observar as normas legais e regulamentares pertinentes a CREDENCIANTE , quando 
aplicáveis a execução do objeto contratado; 
14.3. Atender com presteza ao público em geral, prestando às informações requeridas, ressalvadas 
as protegidas por sigilo, na forma da lei;
 
14.4. Levar ao conhecimento do CREDENCIANTE , formalmente e por escrito, as irregularidades 
que tiver ciência em razão da execução do contrato e/ou que constituam obstáculo a sua fiel execução; 14.5. Zelar pela economia do material e pela c onservação do patrimônio público, colocado a sua 
disposição para execução  do objeto deste contrato; 
14.6. Manter conduta compatível com a moralidade administrativa; 
14.7. Tratar com humanidade e re speito toda e qualquer pessoa com quem mantiver contato em 
decorrência da execução deste contrato; 14.8. Executar pessoalmente o objeto contratado, não tran sferi-lo, no todo ou em parte, a terceiros; Palácio das Campinas  Prof. Venerando  de Freitas Borges – Paço Municipal   
Avenida do Cerrado,  n° 999 ‐  Parque Lozandes  ‐ Goiânia – GO CEP 74.884‐900        
Fone/Fax:  3524-1515 | e‐mail: dvcc.sms@gmail.com Secretaria  Municipal  de Saúd e 
14.9. Não promover manifestação de apreço ou desa preço, no local de execução do contrato; 
14.10. Não retirar do local de execução do contrato, sem previa au torização, por escrito, do 
CREDENCIANTE , qualquer documento e/ou objeto, ao qual tenha acesso em razão deste 
Contrato; 
14.11. Não praticar atos de comércio de bens e/ ou serviços no local onde  executa o objeto deste 
contrato; 14.12. Não valer-se do presente contra to para lograr proveito ilíc ito pessoal ou de outrem em 
detrimento da dignidade da Administração Pública;
 
14.13. Não exercer quaisquer atividades incompatíveis a execução do presente contrato; 14.14. Não praticar em razão da execução dest e contrato, ato definido como crime e/ou 
contravenção, ou ainda ofensa física ou verbal, a qualquer pessoa, ressalvada as excludentes 
previstas em lei; 14.15. Não opor resistência injustificada a execu ção dos serviços objeto deste contrato; 
14.16. Não utilizar pessoal ou recursos materiais do local onde executa os serviços objeto deste 
contrato, colocados a sua disposição em razão de ste, em serviços ou atividades particulares; 
14.17. O CREDENCIANTE  se compromete a disponibilizar a CONTRATANTE , de acordo com 
as necessidades deste, a quantidade integral de horas de serviço a serem executadas nas Unidades 
Municipais de Saúde; 14.18. Apresentar, sempre que solicitado, relatórios de  atividades que demons trem, quantitativa e 
qualitativamente, o atendimento do objeto; 14.19. Submeter-se a avaliações periódicas , conforme Portaria nº 36/2013, publicada no Diário 
Oficial de 18 de junho de 2013; 14.20. Comunicar a CREDENCIANTE, o interesse na desistência de cumprimento do presente 
contrato, por escrito com antecedência mínima de 30 (trinta) dias, para efeito de sua rescisão. 
15. DA VIGÊNCIA DOS CONTRATOS
15.1. A vigência do Contrato será de  até 12 (doze) meses a partir da data de sua assinatura, podendo 
ser prorrogado conforme Legislação vigente. 
16. DA FORMA DE PAGAMENTO16.1. O pagamento ao CREDENCIADO  pelos serviços prestados e devidamente atestados pelo 
responsável por fiscalizar as atividades a Unidade de Serviço de Saúde da CREDENCIANTE , 
conforme estabelecido no Contrato ocorrerá a pós a emissão do certificado de verificação de 
regularidade da despesa pela Controladoria Geral do Município. 
17. DA FISCALIZAÇÃO
17.1. O Município reserva-se o direit o de fiscalizar, de forma perman ente a prestação dos serviços 
pelo CREDENCIADO , podendo proceder o descredenciame nto, em casos de negligência, 
imperícia, imprudência e descumprimento contratual, verificada em processo administrativo 
específico, com garantia do cont raditório e da ampla defesa.  
18. DAS PENALIDADES E DAS SANÇÕES ADMINISTRATIVAS
18.1. Pela inexecução total ou parcial das obrigações assumidas, a CREDENCIANTE  aplicará ao 
CREDENCIADO,  garantida prévia defesa e sem prejuízo  das demais penalidades previstas na 
Legislação vigente, as  seguintes sanções:  
18.1.1. Advertência, que será aplicada por meio de no tificação por meio de of ício, mediante contra-
recibo do contratado estabelecendo o prazo de 05 (cinco)  dias úteis para que este apresente 
justificativas;  Palácio das Campinas  Prof. Venerando  de Freitas Borges – Paço Municipal   
Avenida do Cerrado,  n° 999 ‐  Parque Lozandes  ‐ Goiânia – GO CEP 74.884‐900        
Fone/Fax:  3524-1515 | e‐mail: d v cc.sms@gmail.com Secretaria  Municipal  de Saúd
e 
18.1.2. Multa de até 2% (dois por cento)  sobre o valor do contrato, no caso de inexecução total ou 
parcial do objeto contratado, recolhida no prazo de 15 (quinze)  dias corridos, contado da 
comunicação oficial, sem embargo de indeni zação dos prejuízos porventura causados à 
SECRETARIA MUNICIPAL DE SAÚDE- SMS  pela não execução parcial ou total do contrato.  
18.1.3. Suspensão temporária de participação em  licitação e impedimento de contratar com a 
Administração, por prazo não s uperior a 02 (dois) anos;  
18.1.4. Declaração de inidoneidade para  licitar ou contratar com a Ad ministração Pública enquanto 
perdurarem os motivos determinantes da punição ou até que seja promovida a reabilitação perante a 
própria autoridade que aplicou a pe nalidade, que será concedida semp re que o contratado ressarcir a 
Administração pelos prejuízos resultantes e após decorrido o prazo da sanção aplicada com base no 
inciso anterior. 
18.2. Para imposição de quaisquer das sanções acima , fica garantido o direito prévio da ampla 
defesa e do contraditório no devido pro cesso legal, por meio de citação ao  CREDENCIADO .  
18.3. Independentemente das sanções retro o CREDENCIADO  ficará sujeito, ainda, à composição 
das perdas e danos causados à Administração, d ecorrentes de sua inadimplência e/ou mora na 
execução deste Contrato.  18.4. O valor das multas aplicadas  a título de punição será descontado dos pagamentos 
eventualmente ao CREDENCIADO  pela CREDENCIANTE , ou ainda, cobrado diretamente da 
CREDENCIADO , amigável ou judicialmente.  
18.5. A CREDENCIANTE , para garantir o fiel pagamento das multas, reserva-se o direito de reter 
o valor, de eventuais créditos a favor da CREDENCIADO, independentemente de notificaçãojudicial ou ex trajudicial.  
18.6. Os atos praticados pelo CREDENCIADO,  na execução deste contrato, que constituem ilícito 
ético profissional, deverão ser comunicados pela CREDENCIANTE  a respectiva Entidade de 
Classe a que seja vinculado o CREDENCIADO  para devidas providências.  
19. DA RESCISÃO
19.1. Constituem motivos de rescisão do contrato:  
a)O não cumprimento das cláusulas contratuais;
b)A subcontratação total ou parcial do objeto, associação da contratada com outrem, a cessão ou
transferência total ou parcial das obrigações co ntraídas, bem como a fusão, cisão ou incorporação 
do CREDENCIADO  que afetem a boa execução do contrat o, sem prévio conhecimento e expressa 
autorização da CREDENCIANTE .  
c)O cometimento reiterado de faltas na sua ex ecução, anotadas em re gistro próprio, pelo
representante da CREDENCIANTE  designado para o acompanha mento e fiscalização deste 
contrato;  
d)Razões de interesse público, de alta relevância  e amplo conhecim ento devidam
ente justificadas e
determinados pela máxima autoridade da esfera administrativa do CREDENCIANTE , e exaradas 
no processo administrativo a que  se refere este Contrato; 
e)Resultado insatisfatório na avaliação periódica;
f)A admissão de concursados.
19.2. A rescisão deste Contrato poderá ser:  a)Determinada por ato unilateral e escrito da CREDENCIANTE;
b)Amigável, por acordo entre as partes, desde que haja conveniência para a CREDENCIANTE;
c)Judicial, nos termos da legislação processual.
19.3. A rescisão do Contrato obedecerá ao que pr eceituam os artigos 79 e 80, da Lei no 8.666/93.  
19.4. O CREDENCIADO  poderá a qualquer tempo solicitar a rescisão do contrato, DEVENDO, 
para tanto, notificar previamente a Administração, co m antecedência de no míni mo 30 (trinta) dias.  Palácio das Campinas  Prof. Venerando  de Freitas Borges – Paço Municipal   
Avenida do Cerrado,  n° 999 ‐  Parque Lozandes  ‐ Goiânia – GO CEP 74.884‐900        
Fone/Fax:  3524-1515 | e‐mail: d vcc.sms@gmail.com Secretaria  Municipal  de Saú
de 
20. DA DOTAÇÃO ORÇAMENTÁRIA
20.1.
 Os recursos decorrentes do presente Edital se rão executados com prev isão na natureza da 
despesa sob na seguinte forma: 
2020.2150.10.302.0178.2634.31903400.114 
20.2. Bem com
o, de outros recursos que, porventura, sejam destina dos para este único fim.  
21. DAS DISPOSIÇÕES GERAIS
21.1. Poderá o Município revogar o Edital de Chamamento Público, no todo ou em parte, por 
conveniência administrativa e interesse público, ou por fato superveniente, devidamente justificado, 
ou anulá-lo, em caso de ilegalidade;  21.2. Participar deste Edital implica na aceitação integr al e irretratável nos presentes termos e seus 
anexos, bem como a observância dos regulamentos administrativos; 21.3. O presente Edital e seus Anexos, bem como a proposta do interessado, farão parte integrante do contrato, independentem ente de transcrição;  
21.4. As normas que disciplinam este Edital serã o sempre interpretadas em favor do interesse 
público;  21.5. Aos casos omissos serão aplicadas as disposiç ões da Lei n° 8.666/93 com suas alterações e 
demais legislações pertinentes; e, sucessiva mente, pela Comissão de Credenciamento;  
21.6. Os proponentes serão responsáveis pela fide lidade e legitimidade das informações e dos 
documentos apresentados em qualquer fase do procedimento de credenciamento;  21.7. A eficácia do credenciamento dos prestadores somente se dará mediante abertura de processo junto ao Gestor Municipal, e, após Certif icação pela Controladoria Geral do Município; 
21.8. A minuta do contrato de prestação de serviço (C redenciamento), a ser firmado entre as partes, 
é parte integrante deste Edital e estará di sponível no site http://www12.goiania.go.gov.br/sms 
21.9. A revogação ou anulação do Chamamento Público não gera direito à i ndenização, ressalvadas 
as hipóteses descritas na Lei n.º 8.666/93;  
21.10. À Comissão de Credenciamento caberá o r ecebimento e exame de toda documentação do  
PROPONENTE e conduzir as atividades correlatas, conforme estabelece o presente Edital;  
21.11. O presente edital terá validade de 12 (doze) meses, contados da data de sua publicação no 
Diário Oficial do Município, conforme Instruções Normativas de nºs 007/2016 e 001/2017 do TCM/GO;  21.12. Não caberá indenização aos participantes pela elaboração, apresentação de documentação ou 
por qualquer motivo referente ao presente Edital, salvo má fé ou erro insanável do 
CREDENCIANTE;  
21.13. A inexatidão de afirmativas, declarações fa lsas ou irregulares em quaisquer documentos, 
ainda que verificada posteriormente, serão causas de descredenciamento, anulando-se a proposta, bem como todos os atos dela decorrentes, sem prejuízo das demais medidas de ordem 
administrativa, cível ou criminal cabíveis;  21.14. Caberá ao PROPONENTE  o acompanhamento das informações e dos resultados 
disponíveis no site www12.goiania.go.gov.br/sms, na sede do CREDENCIANTE  e no Diário 
Oficial do Município www12.goiania.go.gov.br/casa-ci vil/diario-oficial/ ;  
21.15. Não serão fornecidas informações por telefone , expedidos atestados, cópias de documentos, 
certificados ou certidões da inscriçã o e participação, vale ndo para tal fim os resultados publicados 
no site www12.goiania.go.gov.br/sms ou no Di ário Oficial do Município;  Palácio das Campinas  Prof. Venerando  de Freitas Borges – Paço Municipal   
Avenida do Cerrado,  n° 999 ‐  Parque Lozandes  ‐ Goiânia – GO CEP 74.884‐900        
Fone/Fax:  3524-1515 | e‐mail: d vcc.sms@gmail.com Secretaria  Municipal  de Saú
de 
21.16. Fazem parte, integram e compõe o presente edital, os anexos I, II, III, IV, V, VI, VII, VIII e 
IX como a seguir descritos e discriminados: 
Anexo I: Tabela de remuneração mensal;  Anexo II: Proposta de Credenciamento;  Anexo III: Relação de documentação obrigatória do PROPONENTE; 
Anexo IV: Curriculum Vitae  a ser preenchido obrigatoriamente;  
Anexo V: Minuta contratual Anexo VI-IX: Declarações 
22. DO FORO
22.1. Para dirimir as questões oriundas do presente Edital e não resolvidas na esfera administrativa 
é competente o Foro da Comarca de Goiânia, em uma das suas Varas da Fazenda Pública 
Municipal  por mais privilegiado que outro seja.  
Goiânia/GO, aos 28 dias do mês de abril do ano de 2020. 
FÁTIMA MRUÉ 
Secretária Municipal de Saúde  Palácio das Campinas  Prof. Venerando  de Freitas Borges – Paço Municipal   
Avenida do Cerrado,  n° 999 ‐  Parque Lozandes  ‐ Goiânia – GO CEP 74.884‐900        
Fone/Fax:  3524-1515 | e‐mail: d vcc.sms@gmail.com Secretaria  Municipal  de Saú
de 
ANEXO I 
TABELA DE REMUNERAÇÃO BRUTA MENSAL PARA CREDENCIAMENTO 
DOS PROF
ISSINAIS DE SAÚDE 
CATEGORIA PROFISSIONAL CARGA HORÁRIA REMUNERAÇÃO BRUTA
ENFERMEIRO 30 HORAS R$5.358,54 
TECNICO DE ENFERMAGEM 30 HORAS R$2.230,22 
AUXILIAR DE ENFERMAGEM 30 HORAS R$1.627,00 
Fonte: Portaria GS N° 133/2020  Palácio das Campinas  Prof. Venerando  de Freitas Borges – Paço Municipal   
Avenida do Cerrado,  n° 999 ‐  Parque Lozandes  ‐ Goiânia – GO CEP 74.884‐900        
Fone/Fax:  3524-1515 | e‐mail: d v cc.sms@gmail.com Secretaria  Municipal  de Saúd
e 
ANEXO II 
PROPOSTA DE CREDENCIAMENTO – SMS  
EDITAL 002/2020- PESSOA FÍSICA
IDENTIFICAÇÃO DO PROPONENTE 
01 - Nome: 
02 – CPF: 03 –PIS/PASEP:  
04 – Nº de Registro no Conselho Regional: 
05 – Especialidade(s) Credenciada(s): 
06 – Endereço Residencial: 
07 - Bairro: 
08 - Cidade/UF: 09 - CEP: 
10 – Telefone Comercial 11 – E-mail:  
12 – Celular / Whatsapp: 
14 - Banco: 15 - Agência: 16 - Conta Corrente:  
17 – Declaração de Veracidade e Concordância: Declaro para todos os fins que, todas as 
informações e documentos apresentados são verd adeiros, e concordo com todas as cláusulas 
estabelecidas no Edital de Credenciamento  nº 002/2020-SMS e que serão cumpridas. 
Goiânia,         de de  2020. 
________________________________________________ 
Assinatura e carimbo 
OBSERVAÇÕES: 
01  A Proposta deverá ser apresenta junto com os documentos, em papel timbrado da SMS, em 01 (uma) via, 
preferencialmente DIGITADA , sem rasuras, datada, assinada, carimbada e preenchidos todos os itens como exige o 
termo (disponível no sítio oficial na internet www12.goiania.go.gov.br/sms). 
02 Os documentos devem ser apresentados na íntegra, atualizados e sem rasuras. 
03 É vedada a apresentação e o envio de documentos via postal ou por whatsapp . 
04 A não apresentação ou incorreção de qual quer documento, impedirá o credenciamento. Palácio das Campinas  Prof. Venerando  de Freitas Borges – Paço Municipal   
Avenida do Cerrado,  n° 999 ‐  Parque Lozandes  ‐ Goiânia – GO CEP 74.884‐900        
Fone/Fax:  3524-1515 | e‐mail: d vcc.sms@gmail.com Secretaria  Municipal  de Saú
de 
ANEXO III 
RELAÇÃO 
DE DOCUMENTOS OBRIGATÓRIOS  
(originais e cópias, não é necessário aute nticação e devem estar anexos à proposta de 
credenciamento)  
1. Proposta de Credenciamento preenchida (mo d
elo encontra-se no sítio oficial na internet
www12.goiania.go.gov.br/sms, pági na da SMS, ícone Editais); 
2. Curriculum Vitae devidamente preenchido, conforme Anexo IV.
3. RG, CPF ou Identidade Profissional, desde que tenha o número do RG e CPF;
4. PIS / PASEP / NIT;
5. Inscrição no Conselho Regional de Enfermagem, confor me disposto na Lei 3.268/57, artigos 17 e 18;
6. Comprovação de regularidade perante o Conselho Regional de Enfermagem do Estado de Goiás;
7. Comprovação de Conclusão de Curso superior completo para o cargo de Enfermeiro e de cursos
profissionalizante para os cargos de Auxiliar de en fermagem e Técnico de en fermagem, expedida por 
instituição credenciada ao MEC; 
8. Certidão Negativa de Débito e Pr ocessos Éticos do Conselho Regional;
9. Certidão de Dados Cadastrais de  Atividades Econômicas - ISSQN ( www.goian ia.go.gov.br ), no ato da
assinatura do contrato; 
10.Certidão Conjunta Negativa de débitos relativos ao s tributos federais e à dívida ativa da União,
expedida pelo Ministério da Fazenda;  
11.Certidão Conjunta Negativa de débitos relativos aos Tributos Estaduais ou declaração de sua
isenção;  
12.Certidão Negativa de Tributos Municipais ou declaração de sua isenção;
13. Certidão de Regularidade perante a Justiça do Trabalho;
14. Certidão de Regularidade com o serviço militar obr igatório para o candidato do sexo masculino;
15. Cópia de comprovante de endereço atualizado com o nome do profissional, caso não possua
comprovante em seu nome, fazer uma declaração de próprio punho afirmando resi dir no endereço informado 
no comprovante; 
16. Comprovante de titularidade de conta corrente na CAIXA ECONOMICA FEDERAL , observando
que conta poupança ou conta conjunta não serão aceitas, no ato da assinatura do contrato ; 
17. Apresentar as Declarações dos Anexos VI  ao IX, preenchidas e assinadas.
18. Caso o Proponente exerça outra função pública, trazer  declaração do local contendo a função e a carga
horária exercida. 
OBSERVAÇÕES:  
01 Os documentos deverão ser apresent ados junto com a Proposta, na íntegra, atualizados e sem rasuras. 
02 É vedada a apresentação e o envio de documentos por fax, via postal ou por whatsapp. 
03 A não apresentação ou incorreção de qualquer documento, impedirá o credenciamento.Palácio das Campinas  Prof. Venerando  de Freitas Borges – Paço Municipal   
Avenida do Cerrado,  n° 999 ‐  Parque Lozandes  ‐ Goiânia – GO CEP 74.884‐900        
Fone/Fax:  3524-1515 | e‐mail: d vcc.sms@gmail.com Secretaria  Municipal  de Saú
de 
ANEX O I
V 
CURRICULUM VITAE – PESSOA FÍSICA 
I- DADOS PESSOAIS  
1. NOME (sem abreviaturas):
2. ENDEREÇO:
3. CIDADE / UF: 4. CEP:
5. TELEFONE FIXO: 6. CELULAR/WHATSAPP:
8. E-MAIL: 9. DATA DE NASCIMENTO:
10. NATURALIDADE / UF: 11. NACIONALIDADE:
12. SEXO: (    ) F
(    ) M  13. RG Nº:ORGÃO EXPEDIDOR:
 14. CPF:
15. PROFISSÃO: 16. REGISTRO PROFISSIONAL:
II-FORMAÇÃO 
CURSO DE FORMAÇAO 
CURSO:  
INSTITUIÇÃO:  
ANO DE FORMAÇÃO:  
III-REGISTRO-EXPERIÊNCIA PROFISSIONAL  
1. REGISTRO DE EMPREGO: a começar pelo seu cargo atual, liste em ordem cronológica (do
mais recente para o mais antigo), todos os empre gos que você já teve. Os profissionais autônomos 
podem informar os locais em que exerceram a atividade.  
A. CARGO ATUAL (OU ÚLTIMO CARGO, CASO ESTEJA DESEMPREGADO) – INFORMAR Palácio das Campinas  Prof. Venerando  de Freitas Borges – Paço Municipal   
Avenida do Cerrado,  n° 999 ‐  Parque Lozandes  ‐ Goiânia – GO CEP 74.884‐900        
Fone/Fax:  3524-1515 | e‐mail: d vcc.sms@gmail.com Secretaria  Municipal  de Saú
de 
A CONDIÇÃO SE PRESTADOR AUTÔNOMO
PERÍODO:  
EMPREGADOR:  
B. CARGOS ANTERIORES (EM ORDEM DECRESCENTE)
PERÍODO:  
EMPREGADOR:  
PERÍODO:  
EMPREGADOR:  
PERÍODO:  
EMPREGADOR:  
PERÍODO:  
EMPREGADOR:  
PERÍODO:  
EMPREGADOR:  
5. CERTIFICO QUE AS DECLARAÇÕES PRESTADAS SÃO VERÍDICAS,COMPLETAS, SEM
VÍCIOS E CONDIZENTES COM MEUS CONHECIMENTOS E MINHA CONVICÇÃO.
LOCAL E DATA:    
ASSINATURA:  Palácio das Campinas  Prof. Venerando  de Freitas Borges – Paço Municipal   
Avenida do Cerrado,  n° 999 ‐  Parque Lozandes  ‐ Goiânia – GO CEP 74.884‐900        
Fone/Fax:  3524-1515 | e‐mail: d v cc.sms@gmail.com Secretaria  Municipal  de Saúd
e 
ANEXO V  
MINUTA DO CONTRATO 
Contrato de Credenciamento: XXXXXX 
CONTRATO DE CREDENCIAMENTO N.XXX / 20XX QUE 
ENTRE SI FAZEM, DE UM LADO, O MUNICIPIO DE GOIANIA, 
COM INTERVENIÊNCIA DA SECRETARIA MUNICIPAL DE SAÚDE,  E
O
XXXXXXXXXXX XXXXXXXXXXXX XXXXXXXXXXXXX
XXXXXXXXXXXXXXXXXXX. 
O MUNICIPIO DE GOIÂNIA , por intermédio da SECRETARIA MUNICIPAL DE 
SAUDE , com sede no Palácio das Campinas Prof. Vene rando de Freitas Borges - Paço Municipal, 
Avenida do Cerrado, n°. 999, Parque Lozandes - Goiânia/GO, CEP n°. 74.884-900, inscrita no 
CNPJ sob o n° 37.623.352/0001-03, neste at o representado por sua titular, Dra. FÁTIMA MRUÉ , 
brasileira, casada, portadora da cédula de id entidade n.º 582775, Órgão E xpedidor: SSP/DF e, CPF 
sob o n.º 285.954.911-00, com poderes constituídos por meio do Decreto n°. 011 de 02/01/2017, e 
na qualidade de Gestora do Sistema Único de Saúde, a seguir denominada simplesmente CREDENCIANTE,  e do outro lado o Sr. (a) XXXXXXXX XXXXXXXXXXXXXXX,  brasileiro 
(a), portador (a) do CPF n.XXX .XXX.XXX-XX, inscrito no C onselho Regional de XXXXXX sob 
o n. XXXXX, residente e domiciliado nesta cap ital, a seguir denominado simplesmente 
CREDENCIADO,  celebram o presente CONTRATO DE CREDENCIAMENTO  tem entre si, 
justo e avençado e celebram, por for ça o presente contrato, mediante as cláusulas e condições que se 
seguem: 
FUNDAMENTO: O presente contrato decorre de autorização da Secretária Municipal de Saúde 
conforme Despacho de Inexigibilidade nº. XXX / 20XX constante no Processo n. XXXXXXX, e de 
acordo com o parecer nº XXX / 20XX, exarado pela Advocacia Setorial da Secretaria Municipal 
Saúde de Goiânia, Edital de chamamento público nº  002/2020, e, em especial, em obediência à Lei 
nº. 8080/90 e art. 25 caput da Lei n. 8666/93 e suas al terações posteriores, e, por fim, às Instruções 
Normativas nºs. 007/2016 e 001/201 7 do Tribunal de Contas dos M unicípios do Estado de Goiás. 
1.CLAUSULA PRIMEIRA - DO OBJETO
1.1. Constitui objeto do presente contrato a prestação de serviços de (FUNÇÃO) (Pessoa Física) em 
regime de 30H SEMANAIS, a serem executados nas Unidades da Rede de At enção Psicossocial, da 
Secretaria Municipal de  Saúde de Goiânia.  
2.CLAUSULA SEGUNDA - DA VIGÊNCIA
2.1. O presente contrato terá vigência de 12 meses, cont ados a partir de XX/XX/2020. 
PARAGRAFO ÚNICO: O presente contrato e seus eventu ais Aditivos, somente terão eficácia 
após emissão do Certificado de Verificação pela Controladoria Geral do Município. 
3. CLAUSULA TERCEIRA - DO PAGAMENTO
3.3. A CREDENCIANTE  pagará os serviços de (FUNÇÃO) efetivamente executados pelo 
CREDENCIADO  até o 20º (vigésimo) dia útil do mês subsequente ao do mês de sua execução.  
PARÁGRAFO ÚNICO: O pagamento somente se dará após re gular certificação da despesa pela 
Controladoria Geral do Município, na forma da legislação vigente. Palácio das Campinas  Prof. Venerando  de Freitas Borges – Paço Municipal   
Avenida do Cerrado,  n° 999 ‐  Parque Lozandes  ‐ Goiânia – GO CEP 74.884‐900        
Fone/Fax:  3524-1515 | e‐mail: d v cc.sms@gmail.com Secretaria  Municipal  de Saúd
e 
4. CLAUSULA QUARTA - DO VALO R E DA DOTACAO ORCAMENTÁRIA
a.Estima-se para a execução do presente contrato a importância anual de R$ XXXXXX,XX
(XXXXXXXXXXXXXXXX XXXXXXXXXXXX) e mensal de R$ XXXXX,XX 
(XXXXXXXXXXXXX XXXXXXXXXXXXXXX)     que co rrerão por conta da dotação 
orçamentária n. XXXXXXXXX XXXXXXXXXXXX XXXXXXX. 
5. CLAUSULA QUINTA - DAS OBRIGAÇÕES
a.DA CREDENCIANTE
i. A CREDENCIANTE , durante a vigência do presente  contrato, se compromete a:
a)Propiciar ao CREDENCIADO , as condições necessárias ao perfeito cumprimento do objeto
contratado, conforme constante do Ed ital; e dentro das possibilidade s técnicas e financeiras desta 
CREDENCIANTE ; 
b)Fiscalizar, por auditoria a execução das obrigaçõe s contratadas, se possível, emitindo relatório
detalhado do qual conste informações acerca da qua lidade e eficiência dos serviços executados, e 
sua conformidade com os termos deste contrato, se mpre garantindo ao creden ciado o contraditório e 
ampla defesa;  c)Dirimir dúvidas e orientar por escrito ao CREDENCIADO , por suas Diretorias, Gerências e
demais setores, a respeito de qualquer alteraçã o nas normas internas, técnicas ou administrativas 
sobre o objeto contratado, respei tando as disposições do edital; 
d)Efetuar os pagamentos nas condições descr itas no item 3.1 da Cláusula Terceira deste
instrumento; e)Realizar avaliações periódicas do CREDENCIADO, conforme Portaria nº 36/2013, publicada
no Diário Oficial de 18 de junho de 2013; f)Disponibilizar ao CREDENCIADO  uma cópia do presente contrato.
b.DO CREDENCIADO
i.O CREDENCIADO  durante a vigência do presente contrato se compromete a:
a)Executar integralmente, sem qualquer resist ência ou obstáculo, com zelo e dedicação as
atribuições inerentes ao objeto do contrato, por sua conta e risco, sob sua total responsabilidade; 
b)Observar as normas legais e regulamentares pert inentes, bem como, os protocolos emitidos pela
CREDENCIANTE , quando aplicáveis a execução do objeto contratado; 
c)Atender com presteza ao público em geral, prestando às informações requeridas, ressalvadas as
protegidas por sigilo, na forma da lei; d)Levar ao conhecimento do CREDENCIANTE , formalmente e por escrito, as irregularidades
que tiver ciência em razão da execução do contrato e/ou que constituam obstáculo a sua fiel execução; e)Zelar pela economia do ma terial e pela co nservação do patrim
ônio público, colocado a sua
disposição para execução  do objeto deste contrato; 
f)Manter conduta compatível co m a moralidade administrativa;
g)Tratar com humanidade e respeito toda e qualquer pessoa com quem mantiver contato em
decorrência da execução deste contrato; h)Executar pessoalmente o objeto c ontratado, não transferi-lo, no todo ou em parte, a terceiros;
i)Não promover manifestação de apreço ou desapreço, no local de execução do contrato;
j)Não retirar do local de execução do contra to, sem previa autorização, por escrito, do
CREDENCIANTE , qualquer documento e/ou objeto, ao qual tenha acesso em razão deste 
Contrato; k)Não praticar atos de comércio de bens e/ou  serviços no local onde  executa o objeto deste
contrato; Palácio das Campinas  Prof. Venerando  de Freitas Borges – Paço Municipal   
Avenida do Cerrado,  n° 999 ‐  Parque Lozandes  ‐ Goiânia – GO CEP 74.884‐900        
Fone/Fax:  3524-1515 | e‐mail: dv cc.sms@gmail .com Secretaria  Municipal  de Saúd e 
l)Não valer-se do presente contrato  para lograr proveito ilícito pesso al ou de outrem em detrimento
da dignidade da Administração Pública; 
m)Não exercer quaisquer atividades incompa tíveis a execução do presente contrato;
n)Não praticar em razão da execução deste cont rato, ato definido como crime e/ou contravenção,
ou ainda ofensa física ou verbal, a qualquer pesso a, ressalvada as excludentes previstas em lei; 
o)Não opor resistência injustificada a execu ção dos serviços objeto deste contrato;
p)Não utilizar pessoal ou recursos materiais do local onde executa os serviços objeto deste
contrato, colocados a sua disposição em razão de ste, em serviços ou atividades particulares; 
q)O CREDENCIANTE  se compromete a disponibilizar a CONTRATANTE , de acordo com as
necessidades deste, a quantidade integral de ho ras de serviço a serem executadas nas Unidades 
Municipais de Saúde; r)Apresentar, sempre que solici tado, relatórios de atividades que dem onstrem, quantitativa e
qualitativamente, o atendimento do objeto; s)Submeter-se a avaliações periódicas do CREDENCIADO, conforme Portaria nº 36/2013,
publicada no Diário Oficial de 18 de junho de 2013;  
t) Comunicar a CREDENCIANTE, o interesse na desistência de cumprimento do presentecontrato, por escrito com antecedência mínima de 30 (trinta) dias, para efeito de sua rescisão.  
PARAGRAFO PRIMEIRO: Na execução do presente contrat o, os serviços de Assistência de 
(FUNÇÃO)  serão de 30 (trinta) horas semanais. 
PARÁGRAFO SEGUNDO: O objeto deste contrato poderá ser executado em qualquer unidade de 
Saúde indicada pela Secretaria Municipal de  Saúde de Goiânia, sempre que observada a 
necessidade do serviço.  PARÁGRAFO TERCEIRO: Por interesse da CREDENCIANTE  o local de execução do objeto, 
poderá ser alterado a qualquer momento, sem nece ssidade de aviso prévio, de acordo com o 
interesse da Administração.  PARÁGRAFO QUARTO : O presente instrumento não estabelece nenhum vínculo de emprego 
entre a CREDENCIANTE  e o CREDENCIADO , não gerando direito a indenizações trabalhistas, 
tais como FGTS, Férias e pagamento de Déci mo Terceiro Salário, sob qualquer título.  
PARÁGRAFO QUINTO : Na execução do objeto deste contrato, o CREDENCIADO  deverá 
observar a legislação pertinente, em  especial as relativas ao exercí cio profissional, conforme normas 
do respectivo Conselho de Classe. PARAGRAFO SEXTO : O CREDENCIADO  fica obrigado a manter, durante a vigência do 
contrato, em compatibilidade com as obrigações assumidas, a regularidade fiscal e qualificação exigida em lei, para formalização do contrato. 
6.CLAUSULA SEXTA - DOS TRIBUTOS 
6.1. Dos pagamentos devidos ao CREDENCIADO  serão descontados os encargos tributários e 
sociais previstos em Lei, decorrentes do presente contrato. 
7. CLAUSULA SÉTIMA - DAS PENALIDADES
7.1. Pela inexecução total ou parcial das obrigações assumidas, a CREDENCIANTE  aplicará ao 
CREDENCIADO , garantida prévia defesa e sem prejuízo  das demais penalidades previstas na 
Legislação vigente, as  seguintes sanções: 
7.1.1. Advertência, que será aplicada por meio de notificação por meio de ofício, mediante contra-
recibo do credenciado estabelecendo o prazo de 05 (cinco)  dias úteis para que este apresente 
justificativas; Palácio das Campinas  Prof. Venerando  de Freitas Borges – Paço Municipal   
Avenida do Cerrado,  n° 999 ‐  Parque Lozandes  ‐ Goiânia – GO CEP 74.884‐900        
Fone/Fax:  3524-1515 | e‐mail: dv cc.sms@gmail .com Secretaria  Municipal  de Saúd e 
7.1.2. Multa de até 2% (dois por cento) sobre o valor do co ntrato, no caso de inexecução total ou 
parcial do objeto contrata do, recolhida no prazo de 15 (quinze) dias corr idos, contado da 
comunicação oficial, sem embargo de indenização dos prejuízos porventura causados à Secretaria 
Municipal de Saúde - SMS pela não execução parcial ou total do contrato. 
7.1.3. Suspensão temporária de participação em licitação e impedimento de contratar com a 
Administração, por prazo não superior a 2 (dois) anos; 7.1.4. Declaração de inidoneidade para licitar ou c ontratar com a Administração Pública enquanto 
perdurarem os motivos determinantes da punição ou até que seja promovida a reabilitação perante a 
própria autoridade que aplicou a pe nalidade, que será concedida semp re que o contratado ressarcir a 
Administração pelos prejuízos resultantes e após decorrido o prazo da sanção aplicada com base no 
inciso anterior. 
7.2. Para imposição de quaisquer das sanções acima, fica garantido o direito prévio da ampla defesa 
e do contraditório no devido processo legal, por meio de citação a CREDENCIADO ;  
7.3. Independentemente das sanções retro o CREDENCIADO  ficará sujeito, ainda, à composição 
das perdas e danos causados à Administração, decorrentes de sua inadimplência e/ou mora na execução deste Contrato;  
7.4. O valor das multas aplicadas, a título de  punição, será descontada dos pagamentos 
eventualmente ao CREDENCIADO pela CREDENCIANTE, ou ainda, cobrado diretamente da 
CREDENCIADO , amigável ou judicialmente; 
7.5. A CREDENCIANTE , para garantir o fiel pagamento das multas, reserva-se o direito de reter o 
valor, de eventuais créditos a favor da CREDENCIADO , independentemente de notificação 
judicial ou extrajudicial;  7.6. Os atos praticados pelo CREDENCIADO , na execução deste contrato, que constituem ilícito 
ético-profissional, deverã o ser comunicadas pela CREDENCIANTE  a respectiva Entidade de 
Classe a que seja vinculado o CREDENCIADO  para devidas providências. 
8.CLAUSULA OITAVA - DA RESCISÃO
8.1. Por interesse Público superveniente, o presente contrato poderá, a qualquer tempo, ser rescindido unilateralmente pela CREDENCIANTE , ou bilateralmente por mútuo acordo entre as 
partes. À critério da CREDENCIANTE , independentemente de inte rpelação judicial, poderá o 
contrato ser ainda rescindido caso ocorra: 
a)Condenação criminal do CREDENCIADO a pena privativa de liberdade, com sentença
transitada em julgado; 
b)Perda ou Suspensão do direito de exercer a função de (FUNÇÃO / ESPECIALIDADE) pelo
CREDENCIADO , por decisão do respecti vo Conselho da Classe; 
c)Descumprimento pelo CREDENCIADO  de qualquer cláusula deste contrato;
d)Resultado insatisfató r
io na avaliação periódica;
e)Razões de interesse público, de alta relevânc ia e amplo conhecimento, devidamente justificadas,
e determinados pela máxima autoridade da esfera administrativa do CREDENCIANTE , e exaradas 
no processo administrativo a que se refere este Contrato;  
f)A admissão de concursados.
PARAGRAFO PRIMEIRO : Se o CREDENCIADO  deixar de prestar serviço por um período 
igual ou superior a 30 (trinta) dias, po r motivos de abandono, sem justificar a CREDENCIANTE  e 
sem o aceite da justificativa pela mesma, fica o contrato rescindido, automaticamente, de forma 
unilateral. Palácio das Campinas  Prof. Venerando  de Freitas Borges – Paço Municipal   
Avenida do Cerrado,  n° 999 ‐  Parque Lozandes  ‐ Goiânia – GO CEP 74.884‐900        
Fone/Fax:  3524-1515 | e‐mail: d vcc.sms@gmail.com Secretaria  Municipal  de Saú
de 
PARAGRAFO SEGUNDO : Se o CREDENCIADO  deixar de ter a qua lificação exigida no 
contrato e/ou estar em débito com suas obrigaçõe s fiscais, devendo manter sua regularidade fiscal 
mensalmente, durante a execução do contrato, sob pena de rescisão unilateral do contrato e retenção 
dos valores a serem pagos. 
9.CLÁUSULA NONA - DA PUBLICAÇÃO  
9.1. Caberá a CREDENCIANTE  providenciar, por sua conta, a publicação resumida do 
Instrumento de Contrato e de seus aditamentos, na imprensa oficial e no prazo legal, conforme o art. 
61, parágrafo único, da Lei 8.666/93. 10. CLÁUSULA DÉCIMA – DA APRECI AÇÃO DA CGM E CADASTRO NO TCM
10.1 O presente Instrumento será objeto de apreciação pela Controladoria Geral do Município e 
cadastrado no site do Tribunal de Contas dos Municípios do Estado  de Goiás – TCM, em até (3) 
dias úteis a contar da publicação oficial, com respectivo upload do ar quivo correspondente, de 
acordo com o art. 15 da IN nº 15/12  do TCM, não se responsabilizando o CREDENCIANTE , se 
aquela Corte de Contas, por qual quer motivo, denegar- lhe aprovação. 
11. CLÁUSULA DÉCIMA PR IMEIRA - DA VINCULAÇÃO
11.1 Consideram-se integrantes do presente inst rumento contratual os termos do Edital de 
Chamamento Público n°. 002/2020 e seus Anexos, a Proposta da CREDENCIADO , no que couber, 
e demais documentos pertinentes, in dependentemente de transcrição. 
12.CLÁUSULA DÉCIMA SEGUNDA - DAS DISPOSIÇÕES GERAIS  
12.1 Aos casos omissos, aplicar-se-á as demais disposições da Lei n° 8.666/93 e alterações. 
13. CLÁUSULA DÉCIMA TE RCEIRA– DO FORO
13.1 Para as questões resultantes do instrumento fica eleito o Foro da Comarca de Goiânia, 
Município de Goiânia, com renúnc ia expressa a qualquer outro. 
E por estarem assim justas e acordadas, as partes assinam o presente instrumento, em 2 
(duas) vias de igual teor e forma para um só efeito legal, na presença das testemunhas abaixo 
nominadas. 
GABINETE DA SECRETÁRIA MUNICIPAL DE SAÚDE, em Goiânia, aos XX dias do mês de 
XXXXXXXXX de 20XX.  
Dra. Fátima Mrué XXXXXXXXXXXXXXXXXXXX 
CREDENCIANTE CREDENCIADO 
TESTEMUNHAS:  
1. _________________________________     2. __________________________________
CPF:    CPF: Palácio das Campinas  Prof. Venerando  de Freitas Borges – Paço Municipal   
Avenida do Cerrado,  n° 999 ‐  Parque Lozandes  ‐ Goiânia – GO CEP 74.884‐900        
Fone/Fax:  3524-1515 | e‐mail: d vcc.sms@gmail.com Secretaria  Municipal  de Saú
de 
ANEXO VI  
D E C L A R A Ç Ã O 
Declaro  para co
mprovação junto à Secretaria Municipal de Saúde que NÃO SOU 
PROPRIETÁRIO, ADMINISTRADOR ou DIRIGENTE DE ENTIDADES OU SERVIÇOS 
CONTRATADOS OU CONVENIADOS com o Sistema Único de Saúde , responsabilizando-me 
penalmente, civilmente e criminalmente na forma da lei.  
Por ser verdade, firmo o presente. 
Goiânia, ___
__/_____/_____ 
___________________________________________________ 
Assinatura 
CPF: __________________________ Palácio das Campinas  Prof. Venerando  de Freitas Borges – Paço Municipal   
Avenida do Cerrado,  n° 999 ‐  Parque Lozandes  ‐ Goiânia – GO CEP 74.884‐900        
Fone/Fax:  3524-1515 | e‐mail: d vcc.sms@gmail.com Secretaria  Municipal  de Saú
de 
ANEXO VII-A  
D E C L A R A Ç Ã O 
Declaro para fins de com p
rovação junt o à Secretaria Municipal de Saúde que NÃO 
EXERÇO OUTRA FUNÇÃO PÚBLICA , conforme o disposto no artigo 37, incisos XVI e XVII, da 
Constituição Federal em vigor, res ponsabilizando-me penalmente, civilmen te e criminalmente na forma da 
lei. 
Por ser verdade, firmo o presente. 
Goiânia, _____/_____/_____ 
___________________________________________________ 
Assinatura 
CPF: __________________________ Palácio das Campinas  Prof. Venerando  de Freitas Borges – Paço Municipal   
Avenida do Cerrado,  n° 999 ‐  Parque Lozandes  ‐ Goiânia – GO CEP 74.884‐900        
Fone/Fax:  3524-1515 | e‐mail: d vcc.sms@gmail.com Secretaria  Municipal  de Saú
de 
ANEXO VII-B 
D E C L A R A Ç Ã O 
Declaro para fins de comprovação junto à Secretaria Municipal de Saúde que EXERÇO 
FUNÇÃO PÚBLICA, junto à _________________________________________,onde ocupo o cargo de 
___________________________, e na carga horária de ___ _____horas semanais, com admissão em 
_____/_____/______. Bem assim que tenho ciência do teor  do item 3.2.1 do Edital de Chamamento Público 
nº 002/2020, com consequências administrativas: rescisão  contratual e multa; e criminais, tais como, crime 
de falsidade ideológica, art. 299 do Código Penal. 
Por ser verdade, firmo o presente. 
Goiânia, _____/_____/_____ 
___________________________________________________ 
Assinatura 
CPF: __________________________ Palácio das Campinas  Prof. Venerando  de Freitas Borges – Paço Municipal   
Avenida do Cerrado,  n° 999 ‐  Parque Lozandes  ‐ Goiânia – GO CEP 74.884‐900        
Fone/Fax:  3524-1515 | e‐mail: d v cc.sms@gmail.com Secretaria  Municipal  de Saúd
e 
ANEXO VIII 
AUTODECLARAÇÃO – GRUPO DE RISCO COVID-19 
Eu, ________________________________________, inscrito (a) no CPF sob o nº 
___________________ não me
 enquadro nos grupos de risco para COVID-19, conforme 
“Recomendações de proteção aos trabalhadores do s serviços de saúde no atendimento de COVID-
19 e outras síndromes gripais” do Ministério da Saúde, abaixo relacionadas: -  Trabalhadores com idade igual ou superior a 60 (sessenta) anos, 
-  Trabalhadores imunodeprimidos ou com doenças crônicas graves: 
a.Imunosupressão associada a medicamentos como corticoide em uso prolongado,
quimioterápicos e inibidores de TNF-alfa;
b.Neoplasias;
c.HIV/Aids;
d.Doenças hematológicas graves, como anemia falciforme;
e.Cardiopatias graves ou descompensadas, como insuficiência cardíaca, infarto,
revascularização e arritmia;
f.Pneumopatias graves ou descompensadas, com dependência de oxigênio, asma moderada ou
grave, doença pulmonar obstrutiva crônica – DPOC e tuberculose;
g.Transtornos neurológicos e de desenvolvimento que possa m comprometer a função
respiratória ou aumentar o risco de aspir ação, como lesão medular, acidente vascular
encefálico (AVE) e doenças neuromusculares;
h.Hepatopatias crônicas, co mo atrésia biliar, hepati tes crônicas e cirrose;
i.Doenças renais crônicas em estágio avançado (graus 3, 4 e 5);
j.Diabetes insulino-dependente.
- Trabalhadoras Gestantes ou lactantes de  crianças até 1 (um) ano de idade*. 
* Fica na responsabilidade da contratada co municar a Secretaria Municipal de Saúde sobre
estado de gravidez a qualquer momento do contrato.  
Goiânia, ___ de ____________ de 2020. 
_______________________________________ 
Assinatura do Candidato 
CPF: ________________________ Palácio das Campinas  Prof. Venerando  de Freitas Borges – Paço Municipal   
Avenida do Cerrado,  n° 999 ‐  Parque Lozandes  ‐ Goiânia – GO CEP 74.884‐900        
Fone/Fax:  3524-1515 | e‐mail: d v cc.sms@gmail.com Secretaria  Municipal  de Saúd
e 
ANEXO IX 
DECLARAÇÃO DE VERACI DADE E CONCORDÂNCIA 
Declaro para todos os fins que, todas as  informações e documentos apresentados 
são verdadeiros, e concordo com todas as cláusulas estabelecidas no Edital de Credenciamento nº 
002/2020 da Secretaria Munici pal de Saúde de Goiânia e que serão cumpridas. 
Goiânia,         de            de 2020. 
___________________________________________________ 
Assinatura e carimbo 
OBSERV
AÇÕES.:  
01 A Proposta deverá ser apresenta junto com os documen tos, em papel timbrado da SMS, em 01 (uma) via, 
preferencialmente DIGITADA , sem rasuras, datada, assinada, carimbada e preenchidos todos os itens como 
exige o termo (disponível no sítio oficial na internet www12.goiania.go.gov.br/sms). 
02 Os documentos devem ser apresentados na  íntegra, atualizados e sem rasuras. 
03 É vedada a apresentação e o envio de documentos por fax, via postal ou por whatsapp. 
04 A não apresentação ou incorreção de qualquer documento, impedirá o credenciamento. Palácio das Campinas  Prof. Venerando  de Freitas Borges – Paço Municipal   
Avenida do Cerrado,  n° 999 ‐  Parque Lozandes  ‐ Goiânia – GO CEP 74.884‐900        
Fone/Fax:  3524-1515 | e‐mail: d vcc.sms@gmail.com Secretaria  Municipal  de Saú
de 
CHECKLIST DOS DOCUMENTOS – CREDENCIAMENTO 002/2020  
(Imprimir e apresentar no ato da entrega da documentação) 
Nome____________________________________________________________________ 
Função_________________________________________________ Data:___/___/______ 
(   ) Proposta de Credenciamento preenchida; 
(   ) Curriculum Vitae devidame nte preenchido, conforme Anexo IV. 
(   ) Cópia do RG, CPF ou Identidade Profissi onal, desde que tenha o número do RG e CPF; 
(   ) Cópia do PIS / PASEP / NIT; 
(   ) Cópia do comprovante de Inscrição no Conselho Regional de Enfermagem; 
(  ) Comprovação de regularidade perante o Conselho Regional de Enfermagem do Estado de 
Goiás; (  ) Cópia do comprovação de Conclusão de Curso superior completo para o cargo de Enfermeiro e 
de cursos profissionalizante para os cargos de A uxiliar de enfermagem e Técnico de enfermagem, 
expedida por instituição credenciada ao MEC; 
(   ) Certidão Negativa de Débito e Processos Éticos do Conselho Regional; 
(  ) Certidão Conjunta Negativa de débitos relativos aos tributos federais e à dívida ativa da União, 
expedida pelo Ministério da Fazenda;  
(  ) Certidão Conjunta Negativa de  débitos relativos aos Tributos  Estaduais ou declaração de sua 
isenção;  (   ) Certidão Negativa de Tributos Municipais ou declaração de sua isenção;  
(   ) Certidão de Regularidade perante a Justiça do Trabalho;  
(  ) Certidão de Regularidade com o serviço milita r obrigatório para o candi dato do sexo masculino; 
( ) Cópia de comprovante de endereço atualiza do com o nome do profissional, caso não possua 
comprovante em seu nome, fazer uma declaração  de próprio punho afirmando residir no endereço 
informado no comprovante; Apresentar as Declarações dos Anexos VI a IX, preenchidas e assinadas.  
(   ) Declaração de não ser proprietário, admi nistrador ou dirigente de entidades ou serviços 
contratados ou conveniados com o sistema único de saúde ( ANEXO VI) (   ) Declaração de função pública (ANEXO VII-A ou ANEXO VII-B) 
Caso o Proponente exerça outra função pública, tr azer declaração do local contendo a função e a 
carga horária exercida. 
(   ) Autodeclaração – Grupo de risco COVID- 19 ( ANEXO VIII) 
(   ) Declaração de veracidade e concordância ( ANEXO IX) 
Observação:  
________________________________________________________________________________
________________________________________________________________________________________________________________________________________________________________ 
________________________________ 
Assinatura do Candidato Secretaria Municipa
l de Infraestrutura e Serviços  Públicos  
Secretaria Municipa
l de Infraestrutura e Serviços Públicos Rua 21 n° 410 Vila Santa 
Helena – Goiânia – GO CEP 74.555-330 Fone: 62 3524.8300 - e-mail: 
seinfra.secger@gmail.com 
PORTARIA N.º 089/2020 
Retificação da Portaria de nº 066/2020. 
O Secr
etário  Municipal de Infraestrutura e Serviços Públicos , nomeado através do 
Decreto nº 698 de 05 de abril de  2018 e tendo em vista o disposto no art. 27 da Lei Complementar 
nº. 276 de 03 de junho de 2015, bem como o D ecreto nº 2414, de 10 de outubro de 2019,  
R E S O L V E: 
Retificar  a Portaria de nº 066 de 31  de março de 2020 desta Secr etaria, na parte relativa 
a matrícula e CPF do servidor Antônio Uelin gton Rodrigues Feitosa, conforme segue:  
Onde se lê: 
“Matrícula nº 240613-0 5, CPF nº 515.468.761-20”; 
Leia-se: “Matrícula nº 967173-01, CPF nº 812.911.403-87 ”. 
Permanecendo inalterados os demais termos da Portaria nº 066/2020. 
Cumpra-se e publique-se. 
GABINETE DO SECRETÁRIO MUNICIPAL DE INFRAESTRUTURA E 
SERVIÇOS PÚBLICOS,  aos 04 dias do mês de maio de 2020. 
Engº Dolzonan da Cunha Mattos 
Secretário Secretaria  Municipal  de Infraestrutura  e Serviços Públicos 
Secretaria Municipal de Infraestrutura e Serviços Públicos 
Rua 21 n° 410 Vila Santa Helena – Goiânia – GO CEP 74.555-330 
Fone: 55 62 3524.8300  
      EXTRATO DO 1º TERMO ADIT
IVO AO CONTRATO Nº 052/2019 
1 - CONTRATANTES:  MUNICÍPIO DE GOIÂNIA , com a interv eniência da 
SECRETARIA MUNICIPAL DE INFRAESTRUTURA 
E SERVIÇOS PÚBLI COS - SEINFRA, e a empresa 
GAE CONSTRUÇÃO E COMÉRCIO LTDA. 
2 - OBJETO: O presente Termo Aditivo tem como objeto, a prorrogação do prazo de 
vigência Contratual por mais 04 ( quatro) meses, e a rerratificação da 
Cláusula Quinta item 5.2 do contrato. 
3 - FUNDAMENTO:  Este 1° Termo Aditivo ao Contra to 052/2019, decorre do constante 
no Processo nº 3726/2018, em atendimento à JUSTIFICATIVA 
TÉCNICA Nº 005/2020 (ev. 11 - 3726/5/1) da GERÊNCIA DE 
SUPERVISÃO DE OBRAS PÚBLICAS  – GERSOV , da 
SECRETARIA MUNICIPAL DE INFRAESTRUTURA E 
SERVIÇOS PÚBLICOS – SEINFRA  e PARECER Nº 316/2019 
DA GERÊNCIA DE  ANÁLISE DE OB RAS PÚBLICAS – 
GERAOP , DA CONTROLADORIA GERAL DO MUNICÍPIO 
(ev. 10 - 3726/5/1) , e com amparo legal no art. 57, § 1º, inc. VI, e 
prevista no item 5.3 da Cláusula Quinta do presente contrato. 
4 – ADITAMENTO: Por este instrumento de aditame nto, fica prorrogado o prazo do 
Contrato nº 052/2019, celebrado entre o MUNICÍPIO DE 
GOIÂNIA , com a interveniência da SECRETARIA 
MUNICIPAL DE INFRAEST RUTURA E SERVIÇOS 
PÚBLICOS - SEINFRA e a empresa GAE CONSTRUÇÃO E 
COMÉRCIO LTDA, por mais 04 (quatro) meses, contados a 
partir do dia 03/05/2020. Secretaria  Municipal  de Infraestrutura  e Serviços Públicos 
Secretaria Municipal de Infraestrutura e Serviços Públicos 
Rua 21 n° 410 Vila Santa Helena – Goiânia – GO CEP 74.555-330 
Fone: 55 62 3524.8300  
5 – RETIFICAÇÃO: Por este instrumento fica rerratif icado a Cláusula Quinta, item 5.2 
do Contrato nº 052/2019, passan do ter a seguinte redação. 
Onde se lê: 
5.2. PRAZO: O prazo concedido para conclusão total dos serviços 
será conforme estabelecido no Cronograma Físico-
Financeiro. 
Lê-se:  
5.2. PRAZO: O prazo concedido para conclusão total dos serviços 
será conforme estabelecido no Cronograma Físico-
Financeiro, contado a partir do recebimento da primeira Ordem de Serviço. 
6 - LOCAL E DATA  - Goiânia,  30 de abril de 2020 
DOLZONAN DA CUNHA MATTOS 
Secretário Secretaria Municipal
 de Infraestrutura e Serviços Públicos 
Secretaria M
unicipal de Infraestrutura e Serviços Públicos Rua 21 n° 410 Vila Santa 
Helena – Goiânia – GO CEP 74.555-330 Fone: 55 62 3524.8300  
EXTRATO DO 5º TERMO ADITIVO Nº 031/2019 
1 - CONTRATANTES:  MUNICÍPIO DE GOIÂNIA , com a interveniência da 
SECRETARIA MUNICIPAL DE INFRAESTRUTURA 
E SERVIÇOS PÚBLI COS - SEINFRA, e a empresa 
CBMA CONSTRUÇÕES E SOLUÇÕES 
AMBIENTAIS LTDA. 
2 - OBJE
TO: O presente Termo Aditivo tem como  objeto a pror rogação do prazo 
contratual por mais 180 (cento e oitent a) dias, conforme 
justificativa técnica (ev. 09), e cronograma Físico-Financeiro, (ev. 
19).  
3 - FUNDAMENTO: Este 5° Termo Aditivo, decorre do constante no Processo nº 
2657/2018, com amparo legal no ar t. 57, § 1º, I e II, da Lei 
Federal 8.666/93, e pr evista no item 5.3 da Cláusula Quinta 
do presente contrato. 
4 - DOTAÇÃO ORÇAMENTÁRIA: 2020.5701.26.451.0025.1432.44905100.190.627.  
5 - LOCAL E DATA  - Goiânia, 30 de abril de 2020. 
DOLZONAN DA CUNHA MATTOS 
Secretário Secretaria Municipal
 de Infraestrutura e Serviços Públicos 
Secretaria M
unicipal de Infraestrutura e Serviços Públicos Rua 21 n° 410 Vila 
Santa Helena – Goiâni a – GO CEP 74.555-330 Fone: 55 62 3524.8300  
EXTRATO DO 6º TERMO ADITIVO  AO CONT
RATO Nº 032/2019 
1 - CONTRATANTES:  MUNICIPIO DE GOIÂNIA, por meio da SECRETARIA 
MUNICIPAL DE INFRAESTRUTURA E SERVIÇOS 
PÚBLICOS e a empresa  ARTE CONSTRUÇÕES LTDA.  
2 - OBJETO: Constitui objeto a prorrogação do prazo contratual por mais 120 
(cento e vinte) dias, conforme Justificativa Técnica nº 018/2020 
(evento nº 12). 
3 - FUNDAMENTO: Este 6° Termo Aditivo do Cont rato 032/2019, decorre do 
constante no Processo nº 7116/2018, com aparo legal no art. 57, § 1º, inciso II, da Lei Federal 8.666/93, e prevista 
no item 5.3 da Cláusula Quin ta do presente  contrato.  
4 - LOCAL E DATA  - Goiânia, 30 de abril de 2020. 
DOLZONAN DA CUNHA MATTOS 
Secretário Secretaria  Municipal  de Trânsito, Transportes   
e Mobilidade  
Av. Laudelino Gomes, Qd. 210, Lt. 24/25 
Setor Pedro Ludovico – Goiânia/GO 
CEP: 74830-090 – Tel. 55 62 3524-1282 smt.gabinete@gmail.com   
EXTRATO- TERMO DE RESCISÃO AMIGÁVEL  
DO CONTRATO Nº 001/2019 
CONTRATANTE:  
SECRETARIA MUNICIPAL DE TRÂNSITO, 
TRANSPORTES E MOBILIDADE – SMT
 CNPJ (MF) sob o nº 17.736.850/0001-55  
CONTRATADA:  
MM2 SINALIZAÇÃO E TINTAS EIRELLI  CNPJ (MF) sob o nº 04.996.705/0001-61  
OBJETO:  
O presente termo tem por objeto a RESCISÃO AMIGÁVEL do 
Contrato Administrativo n. 001/ 2019, a partir da data de 
assinatura do presente, cujo objeto fora o fornecimento de materiais destinados à manutenção e conservação da sinalização 
horizontal (tintas) na malha viária do Município de Goiânia, 
celebrado em 28/06/2019. 
FUNDAMENTAÇÃO LEGAL :  
Art. 78, inciso XVII e art. 79, inciso II da Lei 8.666/93 e suas 
alterações posteriores, em conformidade com a Cláusula nº. 8, item 8.2, “b”, do mencionado contrato e mediante as condições 
ajustadas. 
DATA DA ASSINATURA:   
Goiânia, 27 de abril de 2020. 
FERNANDO SANTANA 
Secretário Municipal de Trâns ito, Transportes e Mobilidade-SMT  Secretaria  Municipal  de Desenvolvimento  Econômico, 
 Trabalho,  Ciência e Tecnologia   
Palácio das Campinas  Venerando  de Freitas Borges (Paço  Municipal) 
Av. do Cerrado, 999 – Bloco B – SEDETEC, Park  Lozandes,  Goiânia – GO   CEP .:  74.884‐ 900 
Fone: 55 62 3524‐5709 | e‐mail: gabinete.setec@gmail.com            
PORTARIA N° 023/20 
O SECRETÁRIO MUNICIPA
L DE DESENVOLVIMENTO ECONÔMICO, TRABALHO, 
CIÊNCIA E TECNOLOGIA - SEDETEC, infra-assinado, nomeado através do Decreto nº 364 de 
03/02/2020, no uso das atribuições legais prev istas na Lei Complementar nº 276/2015, no 
Decreto Municipal n° 1982/2016, e no Decreto Municipal nº 2835/2014, e;  
I)O contido no artigo 30, XXVII e XXVIII da Le i Complementar nº 276/2015, que, dentre
outras atribuições, estabelece as competências da SEDETEC, no âmbito da Administração Municipal;
 
II) O contido no art. 5º, XXVII e XXV III, artigo 8º, artigo 9º ,  I, II, e XII, todos do Decreto nº
1982/2016,  o Regimento Interno da SEDETEC,  
III) O contido no artigo 1º, que es tabelece normas para o funci onamento das feiras livres no
Município de Goiânia, e no artigo 19, quando determina que a autorização para a atividade de feirante seja emitida após análise e parecer de comissão própria, instituído por ato do Secretário 
titular da SEDETEC, ambos do Decreto Municipal nº 2835/2014;
 
 RESOLVE : 
Art. 1º – Constituir Comissão própria em cumprimento ao predisposto no caput  do artigo 19 do 
Decreto Municipal nº 2835/2014, integr ada pelos servidores efetivos Carlos Augusto de 
Oliveira e Silva , Matrícula nº 116, com lotação na Advocacia Setorial da SEDETEC, Carlene 
Silva dos Santos , Matrícula nº 97233, com lotação na Ge rência de Abastecimento e Feiras 
Livres da  SEDETEC, e Márcia Rodrigues Venditti, Matrícula nº 919268, com lotação na Gerência de Regulação e Habilit ação de Feiras Especiais da  SEDETEC, e, para, única e 
exclusivamente, sob a presidência do primeiro e secretariado pela segunda, analisar e emitir 
parecer no processo administrativo que tem por objeto, o requerimento para obtenção de 
autorização para o exercício da atividade de feiran te nas Feiras Livres existentes no Município 
de Goiânia, em estrita observância ao ordenamento jurídico que rege a matéria. 
 Secretaria  Municipal  de Desenvolvimento  Econômico, 
 Trabalho,  Ciência e Tecnologia   
Palácio das Campinas  Venerando  de Freitas Borges (Paço  Municipal) 
Av. do Cerrado, 999 – Bloco B – SEDETEC, Park  Lozandes,  Goiânia – GO   CEP .:  74.884‐ 900 
Fone: 55 62 3524‐5709 |  e‐mail: gabinete.setec@gmail.com            
Dê-se ciência, publique-se e cumpra-se.  
Gabinete do Secretário Municipal de De senvolvimento Econômico, Trabalho, Ciência e 
Tecnologia, aos 29 dias do mês de abril de 2020.  
WALISON MOREIRA   
Secretário Interino da SEDETEC   Secretaria  Municipal  de Desenvolvimento  Econômico,  
          Trabalho,  Ciência e Tecnologia  
Palácio das Campinas  Venerando  de Freitas Borges (Paço  Municipal) 
Av. do Cerrado, 999 – Bloco B – SEDETEC, Park  Lozandes,  Goiânia – GO   CEP .:  74.884‐ 900 
Fone: 55 62 3524‐5709 | e‐mail: gabinete.setec@gmail.com            
PORTARIA N° 024/2020  
Indicação de Gestor do Contrato n° 004/2020  
O Secretário Municipal de Desenvol vimento Econômico, Tr
abalho, Ciência e 
Tecnologia - SEDETEC, nomeado pelo Decreto n°364, de 03 de fevereiro de 2020, no uso das 
atribuições que lhe confere o Decr eto Municipal n° 1982/2016, em especial o artigo 9°, I e III e seu 
parágrafo único, XII;  
RESOLVE:  
Art. 1°. Designar como GESTO
R DO CONTRATO o servidor José Antônio Quirino dos 
Santos, matrícula n° 430633-1 e CPF n° 083623781-15, ocupante do cargo Analista Tecnológico, 
lotado na Gerência de Planejamento, para acom panhar e fiscalizar a execução do Contrato n° 
04/2020, celebrado entre a SEDETEC e a Sra. Mari a Mont Serrat Ribeir o Prudente, CPF nº 
166.611.251-87, representada pela empresa MBI Serviços Imobiliários, CNPJ n° 25.402.261/0001-
69, que tem por objeto a locação do imóvel lo calizado à Rua 01, n° 147, Qd. 01, Lt. 08, Setor 
Central, Goiânia, GO, CEP 74023-020, objeto da matr ícula n° R 4-4.918, do Registro de Imóveis da 
1ª Circunscrição de Goiânia, para abrigar a unidade de atendimento ao trabalhador (SINE 
Municipal) da Diretoria de Atendimento ao Trabalhador da SEDETEC, Processo BEE nº 23278.  
Art. 2°. Determinar que o mencionado servidor observe e cumpra as determinações 
contidas na Instrução Normativa n° 02/2018 da Controladoria Geral do Município de Goiânia.  
Art. 3°. Esta Portaria entra em vigor na data  de sua publicação e terá vigência até o 
vencimento do contrato, aditivos  e de sua garantia quando houver.  
CUMPRA-SE, PUBLIQUE-SE;  
Gabinete do Secretário Municipal de Desenvolvimento Econômico, T
rabalho, 
Ciência e Tecnologia, aos 30 dias do mês de abril de 2020.  
WALISON MOREIRA  
Secretário Interino da SEDETEC    Secretaria  Municipal  de Desenvolvimento  Econômico,  
    Trabalho,  Ciência e Tecnologia  
Palácio das Campinas  Venerando  de Freitas Borges (Paço  Municipal) 
Av. do Cerrado, 999 – Bloco B – SEDETEC, Park  Lozandes,  Goiânia – GO   CEP .:  74.884‐ 900 
Fone: 55 62 3524‐5709 | e‐mail: gabinete.setec@gmail.com            
PORTARIA N° 025/2020  
Indicação de Fiscal do Contrato 
n° 004/2020  
O Secretário Municipal de Desenvol vimento Econômico, T
rabalho, Ciência e 
Tecnologia - SEDETEC, nomeado pelo Decreto n°364, de 03 de fevereiro de 2020, no uso das 
atribuições que lhe confere o Decr eto Municipal n° 1982/2016, em especial o artigo 9°, I e III e seu 
parágrafo único, XII;  
RESOLVE:  
Art. 1°. Designar como FISCAL DO CONTRAT
O o servidor  Antônio Horácio Pereira Netto , 
matrícula n°1404741, ocupante do cargo Gerente do Fundo Municipal de Atendimento ao 
Trabalhador, lotado na Diretoria de Atendimento ao Trabalhador, para acompanhar e fiscalizar a 
execução do Contrato n° 04/2020, celebrado entre a SEDETEC e a Sra. Maria Mont Serrat Ribeiro 
Prudente, CPF 891.521.741-15, representada pela empresa MBI Serviços Imobiliários, CNPJ n° 
25.402.261/0001-69, que tem por objeto a locação do im óvel localizado à Rua 01, n° 147, Qd. 01, 
Lt. 08, Setor Central, Goiânia, GO, CEP 74023-020, objeto da matrícula n°  R 4-4.918, do Registro 
de Imóveis da 1ª Circunscrição de Goiânia, para abrigar a unidade de at endimento ao trabalhador 
(SINE Municipal) da Diretoria de Atendimento ao Trabalhador da SEDETEC, Processo BEE nº 
23278. 
Art. 2°. Determinar que o mencionado servidor observe e cumpra as determinações 
contidas na Instrução Normativa n° 02/2018 da Controladoria Geral do Município de Goiânia.  
Art. 3°. Esta Portaria entra em vigor na data  de sua publicação e terá vigência até o 
vencimento do contrato, aditivos  e de sua garantia quando houver.  
CUMPRA-SE, PUBLIQUE-SE;  
Gabinete do Secretário Municipal de Desenvolvimento Econômico, 
Trabalho, 
Ciência e Tecnologia, aos 30 dias do mês de abril de 2020.  
WALISON MOREIRA  
Secretário In
terino da SEDETEC
  Secretaria  Municipal  de Desenvolvimento  Econômico,  
    Trabalho,  Ciência e Tecnologia  
Palácio das Campinas  Venerando  de Freitas Borges (Paço  Municipal) 
Av. do Cerrado, 999 – Bloco B – SEDETEC, Park  Lozandes,  Goiânia – GO   CEP .:  74.884‐ 900 
Fone: 55 62 3524‐5709 | e‐mail: gabinete.setec@gmail.com            
PORTARIA N° 026/2020 
Indicação de Fiscal do Contrato n° 002/2020 
O Secretário Municipal de Desenvolvi mento Econômico, Trabalho, Ciência e 
Tecnologia - SEDETEC, nomeado pelo Decreto n° 364, de 03 de fevereiro de 2020, no uso das 
atribuições que lhe confere o Decr eto Municipal n° 1982/2016, em esp ecial o artigo 9°, I e III e seu 
parágrafo único, XII;  
RESOLVE: 
Art. 1°. Designar como FISCAL DO CONTRAT O o servidor Jorge Elias Haun 
Neto , matrícula n°178810, ocupante do cargo Analista Tecn ológico, lotado na Diretoria de Suporte 
Técnico, Serviços Tecnológicos e Informação, para acompanhar e fiscalizar a execução do Contrato 
n° 02/2020, celebrado entre a SEDETEC e a empresa IBM Brasil Máquin as e Serviços Ltda., CNPJ 
nº 33.372.251/0001-56, que tem por obj eto a cessão de uso dos programas/softwares, licença não 
transferíveis e não exclusivas, processo BEE n° 23569.  
Art. 2°. Determinar que o mencionado servidor observe e cumpra as determinações 
contidas na Instrução Normativa n° 02/2018 da Controladoria Geral do Município de Goiânia.  
Art. 3°. Esta Portaria entra em vigor na data  de sua publicação e terá vigência até o 
vencimento do contrato, aditivos  e de sua garantia quando houver. 
CUMPRA-SE, PUBLIQUE-SE; 
Gabinete do Secretário Municipal de Desenvolvimento Econômico, Trabalho, 
Ciência e Tecnologia, aos 30 dias do mês de abril de 2020. 
Walison Cavalcanti Moreira  
Secretário Interino    Secretaria  Municipal  de Desenvolvimento  Econômico,  
    Trabalho,  Ciência e Tecnologia  
Palácio das Campinas  Venerando  de Freitas Borges (Paço  Municipal) 
Av. do Cerrado, 999 – Bloco B – SEDETEC, Park  Lozandes,  Goiânia – GO   CEP .:  74.884‐ 900 
Fone: 55 62 3524‐5709 | e‐mail: gabinete.setec@gmail.com            
PORTARIA N° 027/2020 
Indicação de Gestor do Contrato n° 002/2020 
O Secretário Municipal de Desenvolvi mento Econômico, T rabalho, Ciência e 
Tecnologia - SEDETEC, nomeado pelo Decreto n° 364, de 03 de fevereiro de 2020, no uso das 
atribuições que lhe confere o Decr eto Municipal n° 1982/2016, em esp ecial o artigo 9°, I e III e seu 
parágrafo único, XII;  
RESOLVE: 
Art. 1°. Designar como GESTOR DO CONTRATO o servidor José Antônio 
Quirino dos Santos,  matrícula n° 430633-1 e CPF n° 083 623781-15, ocupante do car
go Analista 
Tecnológico, lotado na Gerência de Planejamen to, para acompanhar e fiscalizar a execução do 
Contrato n° 02/2020, celebrado entre a SEDETEC e a empresa IBM Brasil Máquinas e Serviços 
Ltda., CNPJ nº 33.372.251/0001-56, que tem por objeto a cessão de uso dos programas/softwares, 
licença não transferíveis e não ex clusivas, processo BEE n° 23569.  
Art. 2°. Determinar que o mencionado servidor observe e cumpra as determinações 
contidas na Instrução Normativa n° 02/2018 da Controladoria Geral do Município de Goiânia.  
Art. 3°. Esta Portaria entra em vigor na data  de sua publicação e terá vigência até o 
vencimento do contrato, aditivos  e de sua garantia quando houver. 
CUMPRA-SE, PUBLIQUE-SE; 
Gabinete do Secretário Municipal de Desenvolvimento Econômico, T rabalho, 
Ciência e Tecnologia, aos 30 dias do mês de abril de 2020. 
WALISON MOREIRA  
Secretário Interino da SEDETEC  Agência Municipal  de Turismo, Eventos  e Lazer 
Av. Contorno  com Independência,  S/N, Centro, Goiânia‐GO.  
CEP: 74055‐140‐  TEL 55 62 35247274  EXTRATO DO CONTRATO Nº.   007/2020 
1. LOCAL E DATA: GOIÂNIA, 23 de abril de 2020. 
2. FUNDAMENTO: Lei Federal 10.520/2002, Lei Compl
ementar nº 123/2006 
e suas alterações, Decreto Municipal nº. 2.968/2008 
alterado pelo Decreto Municipal nº 2.126/2011 aplicando-se subsidiariamente no que couber a Lei 8.666/93 e suas alterações e demais legislações pertinentes. 
3. CONTRATANTES O MUNICÍPIO DE GOIÂNIA por meio da AGÊNCIA 
MUNICIPAL DE TURISMO, EVENTOS E LAZER e a 
empresa VETMAX PRODUTOS AGROPECUÁRIOS - 
EIRELI EPP 
4. OBJETO:
5. VALOR:6. VIGÊNCIAFornecimento de gêneros alimentícios para a composição 
do cardápio dos animais do Parque Zoológico. 
R$ 124.422,78 (cento e vinte e quatro mil, quatrocentos e 
vinte e dois reais, setenta e oito centavos)  
12 (doze) meses. 
7. PROCESSO: Processo BEE nº 9826. 
Agência Municipal  de Turismo, Eventos  e Lazer 
Av. 
Contorno com Independência, S/N, Centro, Goiânia‐GO.  CEP: 
74055‐140‐ TEL 55 62 35247274  EXTRATO DO CONTRATO Nº.   008/2020 
1. LOCAL E DATA: GOIÂNIA, 04 de ma
io de 2020. 
2. FUNDAMENTO: Lei Federal 10.520/2002, Lei Complementar nº 123/2006 
e suas alterações, Decreto Municipal nº. 2.968/2008 
alterado pelo Decreto Municipal nº 2.126/2011 aplicando-se subsidiariamente no que couber a Lei 8.666/93 e suas alterações e demais legislações pertinentes. 
3. CONTRATANTES O MUNICÍPIO DE GOIÂNIA por meio da AGÊNCIA 
MUNICIPAL DE TURISMO, EVENTOS E LAZER e a 
empresa COMERCIAL W7 SECOS E MOLHADOS 
EIRELI-ME. 
4. OBJETO:
5. VALOR:6. VIGÊNCIAFornecimento de gêneros alimentícios para a composição 
do cardápio dos animais do Parque Zoológico. 
R$ 19.293,80 (dezenove mil duzentos e noventa e três 
reais e oitenta centavos).   
12 (doze) meses. 
7. PROCESSO: Processo BEE nº 9826. 
Agência Municipal  de Turismo, Eventos  e Lazer 
Av. 
Contorno com Independência, S/N, Centro, Goiânia‐GO.  CEP: 
74055‐
140‐ TEL 55 62 35247274  EXTRATO DO CONTRATO Nº.   013/2020 
1. LOCAL E DATA: GOIÂNIA, 23 de abril de 2020. 
2. FUNDAMENTO: Lei Federal 10.520/2002, Lei Complementar nº 123/2006 
e suas alterações, Decreto Municipal nº. 2.968/2008 
alterado pelo Decreto Municipal nº 2.126/2011 aplicando-se subsidiariamente no que couber a Lei 8.666/93 e suas alterações e demais legislações pertinentes. 
3. CONTRATANTES O MUNICÍPIO DE GOIÂNIA por meio da AGÊNCIA 
MUNICIPAL DE TURISMO, EVENTOS E LAZER e a 
empresa WK INDÚSTRIA COMÉRCIO E SERVIÇOS 
EIRELI - ME 
4. OBJETO:
5. VALOR:6. VIGÊNCIAFornecimento de gêneros alimentícios para a composição 
do cardápio dos animais do Parque Zoológico. 
R$ 422.739,00 (quatrocentos e vinte e dois mil, 
setecentos e trinta e nove reais). 
12 (doze) meses. 
7. PROCESSO: Processo BEE nº 9826. 
Agência Munic i
pal de Turismo, Eventos  e Lazer 
Av. Cont orno com  Independência,  S/N, Centro, Goiânia‐GO.  
CEP: 74055‐140‐  TEL 55 62 35247274  EXTRATO DO CONTRATO Nº.   015/2020 
1. LOCAL E DATA: GOIÂNIA, 23 de abril de 2020. 
2.FUNDAMENTO: Lei 
Federal 10.520/2002, Lei Com
plementar nº 123/2006 
e suas alterações, Decreto Municipal nº. 2.968/2008 
alterado pelo Decreto Municipal nº 2.126/2011 aplicando-se subsidiariamente no que couber a Lei 8.666/93 e suas alterações e demais legislações pertinentes. 
3. CONTRATANTES O MUNICÍPIO DE GOIÂNIA por meio da AGÊNCIA 
MUNICIPAL DE TURISMO, EVENTOS E LAZER e a 
empresa INGÁ COMÉRCIO E SERVIÇOS EIRELI 
4. OBJETO:
5. VALOR:6. VIGÊNCIAFornecimento de gêneros alimentícios para a composição 
do cardápio dos animais do Parque Zoológico. 
R$ 41.238,18 (quarenta e um mil, duzentos e trinta e oito 
reais, dezoito centavos). 
12 (doze) meses. 
7. PROCESSO: Processo BEE nº 9826. Agência Municipal  do Meio Ambiente  
Rua 75, esquina com Rua 66, n° 137, 
Edifício Monte Líbano, Centro. Goiânia‐GO 
CEP:74055 ‐110. Telefone:  55 62 3524‐ 1412 
e‐mail: amma@amma.goiania.go.gov.br  
INSTRUÇÃO NORMATIVA Nº 069,  DE 04 DE MAIO DE 2020  
Altera a Instrução Normativa nº 
037, de 21 de novembro de 2011, que Institui o Plano Diretor de Arborização Urbana de Goiânia. 
O PRESIDENTE DA AGÊNCIA M UNICIP A
L DO MEIO AMBIENTE 
(AMMA) , no uso das atribuições legais que lhe confere o art. 39 da Lei Complementar 
nº 276, de 03 de junho de 2015; 
considerandoas previsões da Lei nº 8.451, de 07 de agosto de 2006, que 
impõe a esta Agência o dever de exigir do interessado em obter a Certidão de Conclusão de Obra, antigo Habite-se, a existência ou o plantio de, no mínimo, uma árvore nativa da região, em cada lote ou faixa de passeio da via, contígua ao lote; 
considerandoque a vistoria final para a liberação do Certificado de 
Conclusão de Obra é realizada pela Secretar ia Municipal de Planejamento e Habitação e 
que, para que o trâmite do referido procedimen to seja finalizado, é necessária a emissão 
de parecer desta Agência, informando quanto à exigência de plantio ou à existência de 
árvore nativa plantada; 
considerandoque os arts. 16, 17 e 18 da Instrução Normativa nº 037, de 21 
de novembro de 2011, definem os procedimentos a serem adotados nesta Agência para a emissão dos documentos referidos; 
considerandoque o art. 68, combin ado com os arts. 186 e 190 da Lei 
Complementar nº 014, de 29 de dezembro de 1992, preveem a aplicação de sanção administrativa àquele que contrariar a legi slação de preservação ao meio ambiente; 
considerando que a demanda dos proced imentos que envolvem  vistoria para 
a emissão da Certidão de Conc lusão de Obra é significativa; 
considerando que outros assuntos relacionados às unidades arbóreas 
situadas em logradouro público vêm também apresentando considerável demanda nesta Agência, tais como os que dependem de vi storia técnica para a adoção de medidas 
preventivas a quedas de unidades arbóreas, que  podem gerar grande prejuízo ao cidadão 
e também ao meio ambiente;   
considerandoa necessidade de simplificar  o procedimento para liberação de 
Certificado de Conclusão de Obra e otimi zar as vistorias técn icas, conferindo-lhes 
prioridades, tendo em vista os riscos ambi entais a serem prevenidos, a importância e 
a finalidade a que se propõem e a necessidade de se proteger o meio ambiente e a integridade física das pessoas; 
RESOLVE: 
Art. 1º Alterar os artigos 16, 17 e 18 da  Instrução Normativa nº 037, de Agência Municipal  do Meio Ambiente  
Rua 75, esquina com Rua 66, n° 137, 
Edifício Monte Líbano, Centro. Goiânia‐GO 
CEP:74055 ‐110. Telefone:  55 62 3524‐ 1412 
e‐mail: amma@amma.goiania.go.gov.br  
21 de novembro de 2011, que passarão a vigorar com as seguintes redações: 
Art. 16.O interessado em obter o Certificado de Conclusão de Obras deverá 
realizar o plantio de, no mínimo, uma árvore nativa da região, no interior do lote objeto do certificado ou no passeio público contíguo a este. 
§ 1º O cumprimento da obr igação de que trata o caput deste artigo deverá
ser comprovado mediante a apresentação de requerimento à AMMA de vistoria para adequação de passeio público à arborização, para liberação de Habite-se, atual Certificado de Conclusão de Obra. 
§ 2º O requerimento de que trata o § 1º deste artigo corresponderá ao
modelo constante no Anexo Único desta Instrução Normativa. § 3º O requerimento de que trata o § 1º deste artigo deverá ser instruído
com os seguintes documentos e informações: 
I - quando o proprietário do im óvel for pessoa física: 
a) cópia do Registro Geral (RG);b) cópia do Cadastro de Pessoa Física (CPF);II - quando o proprietário do imó vel for pessoa jurídica: 
a) cópia do Cadastro Nacional de Pessoa Jurídica (CNPJ);b) cópia do CPF do representante da pessoa jurídica;c) cópia do ato constitutivo da empresa;III - cópia do documento que comprova a propriedade do imóvel; 
IV - procuração e cópia do RG ou CPF do procurador, em caso de 
procurador constituído; 
V - comprovante do pagamento da taxa  de vistoria pa ra adequação do 
passeio público à arborização para liberação de Habite-se, atual 
Certificado de Conclusão de Obra; VI - planta baixa do imóvel, contem plando a largura do passeio público e a 
localização do acesso para veículos ao imóvel, quando for o caso; VII - registro fotográfico, conforme  termo de referência da AMMA, da 
árvore ou muda plantada; VIII - informações quanto ao local do pl antio, à espécie da muda plantada e 
ao cumprimento das normas de plantio  e manutenção, estabelecidas nesta 
Instrução Normativa e no termo de referência, no caso de plantio de muda; IX - informações quanto à largura do passeio e à existência de árvore 
plantada e de mobiliário urbano no passeio público, tais como, poste de energia elétrica e de iluminação púb lica, hidrômetro, recipiente para 
resíduo sólido, rede de esgotamento sanitário, quando o plantio tiver ocorrido no passeio público; 
X - outras informações que se fizerem necessárias, a critério técnico. 
§ 4º A unidade da AMMA responsável pela arborização urbana expediráAgência Municipal  do Meio Ambiente  
Rua 75, esquina com Rua 66, n° 137, 
Edifício Monte Líbano, Centro. Goiânia‐GO 
CEP:74055 ‐110. Telefone:  55 62 3524‐ 1412 
e‐mail: amma@amma.goiania.go.gov.br  
parecer técnico quanto ao cumprimento da obrigação de que trata o  caput 
deste artigo,mediante análise dos documentos juntados aos autos do 
processo.  
§ 5º A unidade de que trata o § 4º deste artigo realizará vi storia técnica in
loco a fim de verificar a regulari dade do plantio da árvore ou muda. 
§ 6º A vistoria técnica de que trat a o § 5º deste artigo será realizada:
I - antes da emissão do parecer técnico a que se refere o § 4º deste artigo, 
no caso em que a largura do passeio fo r inferior a 2,10 m (dois vírgula dez 
metros), ou a critério técnico; 
II - após a emissão do parecer técnico a que se refere o § 4º deste artigo 
nos demais casos. 
§ 7º Os termos de referência com as orientações do plantio de que trata este
artigo e do registro fotográfico serão disponibilizados no site oficial da 
Prefeitura de Goiânia, na rede mundial de computadores. 
§ 8º O proprietário ou possuidor do im óvel objeto do pedido de Certificado
de Conclusão de Obras será respon sável pela manutenção da muda por no 
mínimo 2 (dois) anos e deverá promover a sua substituição, no caso em que 
esta não sobreviver. 
Art. 17. Quando for constatada a necessidade de adequações por parte do 
requerente quanto ao cumprimento da obrigação de que trata o art. 16 desta Instrução Normativa, será emiti do Informe Técnico, que concederá ao 
interessado o prazo de 30 (trinta) dias para adequações. 
§ 1º O Informe Técnico de que trata o caput deste artigo será
disponibilizado no sítio oficial da Prefeitura de Goiânia, na rede mundial 
de computadores, para conhecimento do interessado.  
§ 2º O requerente será cientificado do Informe Técnico de que trata o caput
deste artigo, por uma das seguintes formas: I - por via eletrônica com prova de expedição, desde que autorizado pelo 
requerente no ato do requerimento de vistoria; II - por carta registrada com aviso de recebimento; III - pessoalmente ou por seu procurador: a) mediante registro nos autos do recebimento do Informe Técnico;
b) por notificação fiscal;IV - por publicação no Diário  Oficial do Município; 
V - por outro meio que assegure a certeza da ciência do requerente. § 3º O prazo para as adequações de que trata o caput deste artigo será
computado da seguinte forma: I - se por via eletrônica, a partir da  data em que o requerente efetivar a 
consulta do teor do correio eletrônico; Agência Municipal  do Meio Ambiente  
Rua 75, esquina com Rua 66, n° 137, 
Edifício Monte Líbano, Centro. Goiânia‐GO 
CEP:74055 ‐110. Telefone:  55 62 3524‐ 1412 
e‐mail: amma@amma.goiania.go.gov.br  
II - se por carta registrada, a par tir da data da assinatura da ciência, 
colhida no ato do recebimento, ou se  for omitida, da data da juntada aos 
autos do aviso de recebimento; 
III - se a ciência for pessoal ou por procurador, a partir da data do registro 
do recebimento do Informe Técnic o ou do recebimento da notificação 
fiscal; IV - se por publicação no Diário Oficia l do Município, a partir da data de 
sua publicação. § 4º A consulta referida no inciso I do § 3º deste artigo deverá ser feita em
até 10 (dez) dias corridos, contados da data do envio do correio eletrônico, 
sob pena de se considerar a cient ificação automaticamente realizada na 
data do término deste prazo, quando se iniciará a contagem do prazo concedido. 
§ 5º Consideram-se feitas as  cientificações de que tratam o § 2º deste artigo
no primeiro dia útil seguinte, quando esta se der em dia não útil. § 6º O não atendimento à solicitação de adequação constante no Informe
Técnico no prazo concedido pela AMMA, ensejará o indeferimento do 
pedido e arquivamento dos autos. 
Art. 18. O interessado na obtenção do Certificado de Conclusão de Obras 
que instruir o requerimento de que trat a o § 1º do art. 16 desta Instrução 
Normativa com informações inverídicas, ficará sujeito às sanções 
administrativas, cíveis e penais.  
Parágrafo único.  A constatação de ausência de plantio na forma prevista 
no art. 16 desta Instrução Normativa su jeitará o infrator  à medida fiscal, 
com fundamento no referido artigo, co mbinado com o art. 1º da Lei nº 
8.451, 07 de agosto de 2006, e com o art. 68 da Lei Complementar nº 014, 
de 29 de dezembro de 1992. 
Art. 2º Aplica-se o procedimento previsto no art. 16 a 18 da Instrução 
Normativa nº 037/2011, alterado por esta Instrução Normativa, aos requerimentos de 
vistoria para emissão de Ce rtificado de Conclusão de Ob ra já protocolados e em 
tramitação na AMMA. 
Art. 3º Esta Instrução Normativa entra em  vigor na data da sua publicação. 
GABINETE DO PRESIDENTE DA AGÊNCIA MUNICIPAL DO 
MEIO AMBIENTE, aos 04 dias do mês de maio de 2020. 
GILBERTO M. MARQUES NETO 
PRESIDENTE Agência Municipal  do Meio Ambiente  
Rua 75, esquina com Rua 66, n° 137, 
Edifício Monte Líbano, Centro. Goiânia‐GO 
CEP:74055 ‐110. Telefone:  55 62 3524‐ 1412 
e‐mail: amma@amma.goiania.go.gov.br  
ANEXO ÚNICO 
REQUERIMENTO 
(Modelo) 
Eu, [ nome do Proprietário do imóvel], inscrito no [ número do Registro Geral e do 
Cadastro de Pessoa Física, se pessoa física ou número do Cadastro Nacional de 
Pessoa Jurídica, se pessoa jurídica]  domiciliado(a)/estabelecido na [endereço ], 
solicito a realização de vistoria técnica e emissão de parecer técnico para fins de 
comprovação de adequação do passeio público à arborização para emissão de 
liberação de Certificado de Conclusão de Obras, nos termos da Lei nº 8.451, de 07 de 
agosto de 2006, conforme informações abaixo e documentos em anexo. 
Declaro: 
(  )  a existência de [informar a quantidade e a espécie da árvore].  
(  ) que realizei o plantio de [informar a quantidade e a espécie da mudas] no 
[informar se o plantio foi realizado no interior do lote  objeto do certificado ou no 
passeio público contíguo a esse], situado no [ informar o endereço do plantio ], na 
forma prevista no termo de referência da AMMA e na Instrução Normativa nº 037, de 
21 de novembro de 2011. 
No caso de existência de árvore já pl antada ou de plantio de muda no passeio público : 
Informo que o passeio público possui largura de [ informar a largura, em metros, do 
passeio ] e que existe nele instalado os seguintes mobiliários urbanos: 
(  ) poste de energia elétrica; 
(  ) poste de iluminação pública; 
(  ) hidrômetro; 
(  ) recipiente para resíduos sólidos; 
(  ) rede de esgotamento sanitário; 
(  ) outros:____________________________________________________________. 
(  ) não é o caso. 
(  ) Autorizo a AMMA a cientificar-me de pendências referentes a este requerimento 
por via eletrônica, a ser enviado para o seguinte endereço el etrônico (e-mail) [informar 
o e-mail para cientificação de pendências].
Declaro ainda estar ciente: 
I - das condições de plantio e das espécies de mudas que não devem
 ser utilizadas na 
arborização pública, estabelecidas na Instrução Normativa nº 037, de 21 de 
novembro de 2011, e no termo de referência da AMMA; 
II - da obrigação de manutenção da muda plantada por no mínimo 2 (dois) anos.  Agência Municipal  do Meio Ambiente  
Rua 75, esquina com Rua 66, n° 137, 
Edifício Monte Líbano, Centro. Goiânia‐GO 
CEP:74055 ‐110. Telefone:  55 62 3524‐ 1412 
e‐mail: amma@amma.goiania.go.gov.br  
III - de que as informações prestadas neste procedimento estarão sujeitas à confirmação 
por meio de vistoria técnica; 
IV - de ser responsável pelas informações pr estadas e pela autentic idade das cópias dos 
documentos apresentados; V - de que a declaração inverídica de inform ações implicará na aplicação das 
penalidades cabíveis. 
Goiânia, ____ de ___________________ de 20____. 
_____________________________________________ 
Responsável Companhi
a de Urbanização  de Goiânia 
Av. Nazareno Roriz, Nº 1122, Vila Aurora – Goiânia – Goiás 
CEP 74.405.010  
Fone: (
62) 3524-8580  PORTARIA Nº 236 / 2020 – PR/DRAF 
OS DIRETORES PRESIDEN TE E ADMINI
STRATIVO FINANCEIRO 
DA COMPANHIA DE URBANIZAÇÃO DE GOIÂNIA – COMURG, eleitos em reunião do 
Conselho de Administração e no uso de suas atribui ções que lhe conferem os Estatutos Sociais da 
empresa, e, 
Considerando o Art. 3º, inciso XXI, da  Instrução Normativa n.º 010/2015 do 
Tribunal de Contas dos Municípios do Estado de Goiás, que determina a emissão de ato, pelo 
Gestor do Órgão, designando representante da Admi nistração para acompanhamento e fiscalização 
da execução do contrato; 
RESOLVEM: 
A r t .  1
º  – Designar o empregado JOÃO DO CARMO MACHADO , 
matrícula nº 366757-03 e CPF nº 633.732.201-06, como GESTOR ADMINISTRATIVO DE  
CONTRATO  e o empregado JOSÉ EVARISTO URIAS DE ALMEIDA , matrícula nº 998532-
01 e CPF nº 030.278.361-02, para atuar como FISCAL  dos Contratos decorrentes do Pregão 
Eletrônico nº 007/2020,  que tem por objeto a aquisição de materiais de consumo (cabos de 
madeira, cal para pintura, carretel, corrente, fi o de nylon e outros), que de verão ser entregues no 
Almoxarifado da COMURG, localizada na Aven ida Nazareno Roriz nº 1122 – Vila Aurora, 
Goiânia – Goiás;  
Art. 2º - Designar o empregado PEDRO PIRES LOPES , matrícula nº 
753700-01 e CPF nº592. 190.091-53, para, na ausência do titular (GESTOR), exercer o encargo de 
suplente; Art. 3º - Designar a empregada JULIANA ANTUNES PANIAGO PEIXOTO,  
matrícula nº 813761-01 e CPF nº 004.854.341-13, para, na ausência do titular (FISCAL), exercer o 
encargo de suplente; 
Art. 4º - Esta portaria entra em vigor na data de sua publicação e terá 
vigência até o final da execução do c ontrato e suas garantias quando houver. 
DÊ-SE CIÊNCIA E CUMPRA-SE 
PRESIDÊNCIA  e DIRETORIA ADMINIST RATIVA FINANCEIRA , 
aos 30 (trinta) dias do mês de abril de 2020. 
Aristóteles de Paula
 e Sousa Sobrinho
PRESIDENTEJosé Antônio de Oliveira e Silva 
DIRETOR
 ADM‐
FINANCEIRO  
Companhia  de Urbanização  de Goiânia 
Endereço  Av. Nazareno  Roriz  Nº 1122  Vila Aurora 
Fone:   62  3524‐ 8580   | e‐mail: secretariageral@comurg.goiania.go.gov.br  EXTRATO DO CONTRATO Nº 026/2020-AJU 
Processo Administrativo nº 79363448/2019 
CONTRATANTES : Comp
anhia de Urbanização de Goiânia - COMURG e ECO – TEC 
AMBIENTAL COMÉRCIO E MÁQUINAS EIRELI. 
DATA: Goiânia, 30 de abril de 2020. 
REPRESENTANTES : 
COMURG  – Aristóteles de Pa ula e Sousa Sobrinho – PRESIDENTE, José 
Antônio de Oliveira e Silva – DIRETOR ADMINISTRA TIVO-FINANCEIRO e Luiz Carlos 
Cascão  – DIRETOR DE TRANSPORTES, Edimar Ferreira da Silva  – DIRETOR DE OBRAS E 
PLANEJAMENTO e Alzirio Francisco Barbosa  – DIRETOR OPERACIONAL; 
CONTRATADA:   Odinéia Ferreira Soares -  REPRESENTANTE.  
FINALIDADE : Contrato de fornecimento de equipa mentos, conform
e disposto no Edital do 
Pregão Eletrônico nº 010/2019 e seus anexos. 
PRAZO:   Sessenta (60) meses, a cont ar da respectiva publicação resu mida na imprensa oficial. 
VALOR DO CONTRATO : Valor global R$ 27.800,00 (vinte e sete mil e oitocentos reais).   
FORO : Goiânia – Goiás. 
Aristóteles de Paula e Sousa Sobrinho 
PRESIDENTE 
José Antônio de Oliveira e Silva Luiz Carlos Cascão 
DIRETOR ADM-FINANCEIRO DIRETOR DE TRANSPORTES 
Edimar  Ferreira da Silva Alzirio Francisco Barbosa 
DIRETOR DE OBRAS E PLANEJAMENTO           DIRETOR OPERACIONAL 
Companhia de Urbanização de Goiânia
Endereço Av. Nazareno Roriz Nº 1122 Vila Aurora 
Fone:   62 3524-8580        | e-mail: secretariageral
@comurg.goiania.go.gov.br EXTRATO DO CONTRATO Nº 047/2020-AJU 
Processo Administrativo nº 79363456/2019 
CONTRATANTES : Companhia de Urbanização de Goiânia - COMURG e COMERCIAL J. 
TEODORO LTDA - EPP 
DATA: Goiânia, 30 de abril de 2020. 
REPRESENTANTES : 
COMURG  – Aristóteles de Pa ula e Sousa Sobrinho – PRESIDENTE, José 
Antônio de Oliveira e Silva – DIRETOR ADMINISTRATIVO-FINANCEIRO, Luiz Carlo s 
Cascão  – DIRETOR DE TRANSPORTES, Edimar Ferreira da Silva  – DIRETOR DE OBRAS E 
PLANEJAMENTO e Alzirio Francisco Barbosa  – DIRETOR OPERACIONAL; 
CONTRATADA:   José Teodoro de Oliveira - REPRESENTANTE  
FINALIDADE : Fornecimento de material de consumo (cabos de madeira, cal para pintura, 
carretel, corrente, fio de nylon, entre outros), confor me disposto no Edital de Pregão Eletrônico nº 
007/2020 e seus anexos.  
PRAZO:   Vinte e quatro (24) meses, contados a partir da respectiva publicação resumida na 
imprensa oficial, podendo ser prorrogado. 
VALOR DO CONTRATO : Valor global de R$ 290.832,00 (duzentos e nove nta mil, oitocentos 
e trinta e dois reais).   
FORO : Goiânia – Goiás. 
Aristóteles de Paula e Sousa Sobrinho 
PRESIDENTE 
José Antônio de Oliveira e Silva Luiz Carlos Cascão 
DIRETOR ADM-FINANCEIRO DIRETOR DE TRANSPORTES 
Edimar Ferreira da Silva Alzirio Francisco Barbosa 
DIRETOR DE OBRAS E PLANEJAMENTO             DIRETOR OPERACIONAL 
Companhia de Urbanização de Goiânia
Endereço Av. Nazareno Roriz Nº 1122 Vila Aurora 
Fone:   62 3524-8580 | e-mail: secretariageral@comurg.goiania.go.gov.br EXTRATO DO CONTRATO Nº 050/2020-AJU 
Processo Administrativo nº 79363456/2019 
CONTRATANTES : Companhia de Urbanização de Goiânia – COMURG e BROTHERS 
PRODUTOS E SERVIÇOS LTDA-ME 
DATA: Goiânia, 30 de abril de 2020. 
REPRESENTANTES : 
COMURG  – Aristóteles de Paula e Sousa Sobrinho – PRESIDENTE;  José 
Antônio de Oliveira e Silva – DIRETOR ADMINISTRATIVO-FINANCEIRO, Luiz Carlos 
Cascão – DIRETOR DE TRANSPORTES, Edimar Ferreira da Silva  – DIRETOR DE OBRAS 
E PLANEJAMENTO e  Alzirio Francisco Barbosa – DIRETOR OPERACIONAL 
CONTRATATADA: Kelly Costa Constantino – REPRESENTANTE.  
FINALIDADE : Fornecimento de materiais de consumo (cabos de madeira, cal para pintura, 
carretel, corrente, fio de nylon), en tre outros, conforme disposto no Edital do Pregão Eletrônico nº 
007/2020 e seus anexos. 
PRAZO:   Vinte e quatro (24) meses, após assinatura do contrato e sua publicação no Diário Oficial 
do Município. VALOR DO CONTRATO:     R$ 37.418,00 (trina e sete mil,  quatrocentos e dezoito reais). 
FORO : Goiânia – Goiás. 
Aristóteles de Paula e Sousa Sobrinho 
PRESIDENTE 
 José Antônio de Oliveira e Silva Luiz Carlos Cascão           
DIRETOR ADM-FINANCEIRO DIRETOR DE TRANSPORTES 
Edimar Ferreira da Silva Alzirio Francisco Barbosa 
DIRETOR DE OBRAS E PLANEJAMENTO             DIRETOR OPERACIONAL 
Compa
nhia de Urbanização de Goiânia 
Endereço Av. Nazareno Roriz Nº 1122 Vila Aurora 
Fone:   62 3524-8580 | e-mail: secretariageral@comurg.goiania.go.gov.br EXTRATO DO CONTRATO Nº 051/2020-AJU 
Processo nº 79363456/2019 
CONTRATANTES : Companhia de Urbanização de Goiânia - COMURG e GYN 
AUTOMOTIVA LTDA-EPP. 
DATA: Goiânia, 30 de abril de 220. 
REPRESENTANTES : 
COMURG  – Aristóteles de Pa ula e Sousa Sobrinho – PRESIDENTE, José 
Antônio de Oliveira e Silva - DIRETOR ADMINISTRATIVO-FINANCEIRO, Luiz Carlos 
cascão  – DIRETOR DE TRANSPORTES, Edimar Ferreira da Silva –  DIRETOR DE OBRAS E 
PLANEJAMENTO e Alzirio Francisco Barbosa –  DIRETOR OPERACIONAL. 
CONTRATADA:  Raimundo Rairton Paulo de assunção - 
REPRESENTANTE  
FINALIDADE : Fornecimento de material de consumo (cabos de madeira, cal para pintura, 
carretel, corrente e fio de nylon, entre outros), conforme disposto no Edital do Pregão Eletrônico nº 
007/2020. 
PRAZO:   Vinte e quatro (24) meses, a partir da a ssinatura do contrato e sua publicação no Diário 
Oficial do Município. VALOR DO CONTRATO:  Global  R$ 37.418,00 (trinta e sete mil,  quatrocentos e dezoito reais). 
FORO : Goiânia – Goiás. 
Aristóteles de Paula e Sousa Sobrinho 
PRESIDENTE 
José Antônio de Oliveira e Silva Luiz Carlos Cascão   
DIRETOR ADM-FINANCEIRO DIRETOR DE TRANSPORTES     
Edimar Ferreira da Silva Alzirio Francisco Barbosa 
DIRETOR DE OBRAS E PLANEJAMENTO             DIRETOR OPERACIONAL
Companhia de Urbanização de Goiânia 
Endereço Av. Nazareno Roriz Nº 1122 Vila Aurora 
Fone:   62 3524-8580 | e-mail: secretariageral@comurg.goiania.go.gov.br EXTRATO DO CONTRATO Nº 053/2020-AJU 
Processo Administrativo nº 79363456/2019 
CONTRATANTES : Companhia de Urbanização de Goiânia – COMURG e ALL NORTE 
MATERIAIS DE CONDSTRUÇÃO EIRELI-ME 
DATA: Goiânia, 30 de abril de 2020. 
REPRESENTANTES : 
COMURG  – Aristóteles de Paula e Sousa Sobrinho – PRESIDENTE;  José 
Antônio de Oliveira e Silva – DIRETOR ADMINISTRATIVO-FINANCEIRO , Luiz Carlos 
Cascão  – DIRETOR DE TRANSPORTES, Edimar Ferreira Silva – DIRETOR DE OBRAS E 
PLANEJAMENTO e Alzirio Francisco Barbosa  - DIRETOR OPERACIONAL 
REPRESENTANTE: Ricardo Mesquita Inácio - REPRESENTANTE  
FINALIDADE : Fornecimento de materiais de consumo (cabos de madeira, cal para pintura, 
carretel, corrente, fio de nylon, entre outros), conforme disposto no edital do Pregão Eletrônico nº 
007/2019. 
PRAZO:   Vinte e quatro (24) meses, a partir da a ssinatura do contrato e sua publicação no Diário 
Oficial do Município. VALOR DO CONTRATO:     R$ 87.120,00 (oitenta e sete mil, cento e vinte reais). 
FORO : Goiânia – Goiás. 
Aristóteles de Paula e Sousa Sobrinho 
PRESIDENTE 
 José Antônio de Oliveira e Silva Luiz Carlos Cascão  
DIRETOR ADM-FINANCEIRO DIRETOR DE TRANSPORTES 
              Edimar Ferreira da Silva Alzirio Francisco Barbosa 
DIRETOR DE OBRAS E PLANEJAMENTO          DIRETOR OPERACIONAL  
Companhia de Urbanização de Goiânia 
Endereço Av. Nazareno Roriz Nº 1122 Vila Aurora 
Fone:   62 3524-8580 | e-mail: secretariageral@comurg.goiania.go.gov.br EXTRATO DO CONTRATO Nº 054/2020-AJU 
Processo Administrativo nº 79363456/2019 
CONTRATANTES : Companhia de Urba nização de Goiânia – COMURG e LICERI 
COMÉRCIO DE PRODUTOS EM GERAL LTDA. 
DATA: Goiânia, 30 de abril de 2020. 
REPRESENTANTES : 
COMURG  – Aristóteles de Paula e Sousa Sobrinho – PRESIDENTE;  José 
Antônio de Oliveira e Silva – DIRETOR ADMINISTRATIVO-FINANCEIRO , Luiz Carlos 
Cascão  – DIRETOR DE TRANSPORTES, Edimar Ferreira Silva – DIRETOR DE OBRAS E 
PLANEJAMENTO e Alzirio Francisco Barbosa  - DIRETOR OPERACIONAL 
REPRESENTANTE: Marcelo Augusto Cadoná - REPRESENTANTE  
FINALIDADE :  Fornecimento de material de consumo (cabos de madeira, cal para pintura, 
carretel, corrente, fios de nylon) entre outros, conf orme disposto no Edital do Pregão Eletrônico nº 
007/2020 e seus anexos. 
PRAZO:    Vinte e quatro (24) meses, a partir da assinatura do contrato e sua publicação no Diário 
Oficial do Município. VALOR DO CONTRATO:     R$ 3.696,00 (três mil, seiscentos e noventa e seis reais). 
FORO : Goiânia – Goiás. 
Aristóteles de Paula e Sousa Sobrinho 
PRESIDENTE 
 José Antônio de Oliveira e Silva Luiz Carlos Cascão  
DIRETOR ADM-FINANCEIRO DIRETOR DE TRANSPORTES 
               Edimar Ferreira da Silva Alzirio Francisco Barbosa 
DIRETOR DE OBRAS E PLANEJAMENTO             DIRETOR OPERACIONAL 
Comp anhia
 de Urbanização de Goiânia 
Endereço Av. Nazareno Roriz Nº 1122 Vila Aurora 
Fone:   62 3524-8580 | e-mail: secretariageral@comurg.goiania.go.gov.br EXTRATO DO CONTRATO Nº 055/2020-AJU 
Processo Administrativo nº 79363456/2019 
CONTRATANTES : Companhia de Urbani zação de Goiânia – COMURG e RJS COMÉRCIO E 
SERVIÇOS EIRELLI. 
30 de abril de 2020. 
REPRESENTANTES : 
COMURG  – Aristóteles de Paula e Sousa Sobrinho – PRESIDENTE;  José 
Antônio de Oliveira e Silva – DIRETOR ADMINISTRATIVO-FINANCEIRO , Luiz Carlos 
Cascão  – DIRETOR DE TRANSPORTES,  
REPRESENTANTE: Sergio Gondim  - REPRESENTANTE  
FINALIDADE : Fornecimento de material de consumo (cabos de madeira, cal para pintura, 
carretel, corrente, fios de nylon) entre outros, conf orme disposto no Edital do Pregão Eletrônico nº 
007/2020. 
PRAZO:   Vinte e quatro (24), a partir da assinatura do contrato e sua publicação no Diário Oficial 
do município. VALOR DO CONTRATO:     R$ 173.600,00 (cento e setenta e três mil e seiscentos reais). 
FORO : Goiânia – Goiás. 
Aristóteles de Paula e Sousa Sobrinho 
PRESIDENTE 
 José Antônio de Oliveira e Silva Luiz Carlos Cascão  
DIRETOR ADM-FINANCEIRO DIRETOR DE TRANSPORTES 
Edimar Ferreira da Silva Alzirio Francisco Barbosa 
DIRETOR DE OBRAS E PLANEJAMENTO            DIRETOR OPERACIONAL  
Companhia  de Urbanização  de Goiânia 
Av. Nazareno  Roriz, Nº 1122, Vila Aurora – Goiânia – Goiás 
CEP 74.405.010  
Fone: (62) 3524‐ 8580 EXTRATO DO 1º TERMO ADITIVO  AO CONTRATO Nº 013/2020-AJU 
Processo Administrativo nº 83000708/2020 
CONTRATANTES:  
Companhia de Urbanização de Goiânia  – COMURG e RSN LOGÍSTICA – 
LOCAÇÃO E SERVIÇOS DE MÁQUINAS E EQUIPAMENTOS LT
DA. 
DATA: Goiânia, 27 de abril de 2020. 
REPRESENTANTES:         
CONTRATANTE: Aristóteles de Paula e Sousa Sobrinho – PRESIDENTE, 
José Antônio de Oliveira e Silva   -  DIRETOR ADMINISTRATIVO-FINANCEIRO, Luiz 
Carlos Cascão  – DIRETOR DE TRANSPORTES, Edimar Ferreira da Silva  – DIRETOR DE 
OBRAS PLANEJAMENTO e Alzirio Francisco Barbosa  – DIRETOR OPERACIONAL.  
CONTRATADA – Vinícius Ferreira da Silva  - REPRESENTANTE 
FINALIDADE:  Retificação da planilha constante do An exo I do Contrato nº
 013/2020 – AJU, 
visando à alteração da marca do Item 36 – Trator de Esteira, conforme disposto  no requerimento da 
contratada. 
PRAZO: Inalterado. 
VALOR DO ADITIVO –  Preço inalterado . 
FORO:  Goiânia - GO. 
Aristóteles de Paula e Silva Sobrinho 
PRESIDENTE 
José Antônio de Oliveira e Silva Luiz Carlos Cascão 
DIRETOR ADM-FINANCEIRO DIRETOR DE TRANSPORTES 
             Edimar Ferreira da Silva Alzirio Francisco Barbosa 
DIRETOR DE OBRAS E PLANEJ
AMENTO   DIRETOR OPERACIONAL 
Companhia  de Urbanização  de Goiânia 
Av. Nazareno  Roriz Nº 1122  Vila Aurora – Goiânia – Goiás  
CEP: 74.405‐010  
Fone: (62) 3524‐ 8500 COMISSÃO PERMANENTE DE LICITAÇÃO 
AVISO DE LICITAÇÃO 
PREGÃO ELETRÔNICO nº 014/2020 
A Companhia de Urb a
nização de Goiânia, por me io da Pregoeira nomeada pela Portaria n° 
002/2019 - CPL, torna público para conhecimento dos in teressados, que se encont ra aberta licitação 
na modalidade Pregão Eletrônico , tipo Menor Preço , sob o regime de empreitada por preço 
unitário, a ser realizada em sessão pública eletrônica, dia 26 de maio de 2020 às 09:00h, pelo sítio 
www.comprasgovernamentais.gov.br, Proces so nº 80164467/2019, Objeto: Contratação de 
empresa especializada para prestação do serv iço continuado, especializado em realização de 
exames periódicos, admissionais, retorno ao  trabalho, mudança de  função e demissional 
incluindo os exames laboratoriais, conforme esp ecificações e condições estabelecidas no Edital 
e seus anexos.  O Edital de Licitação encont ra-se disponível no endereço eletrônico citado acima, no 
sítio www.goiania.go.gov.br e na sede da CO MPANHIA DE URBANIZAÇÃO DE GOIÂNIA - 
Comissão Permanente de Licitação – CPL, situad a na Av. Nazareno Roriz, nº 1.122, Vila Aurora, 
Goiânia - Goiás - CEP: 74405-010, fone: 3524-8603/ 8629. E-mail: licitacao.comurg@gmail.com.  
Goiânia, aos 04 dias do mês de maio de 2020. 
HENDY ADRIANA BARBOSA DE OLIVEIRA 
Pregoeira 
ARISTÓTELES DE PAULA E SOUSA SOBRINHO 
Diretor Presidente Câmara  Municipal  de Goiânia – Presidência   
Av. Goiás, nº 2.001, Setor  Norte Ferroviário,  CEP: 74.063‐900,  Goiânia – GO 
FONE: (62) 35244277,  FAX: (62) 35244237,  EMAIL: presidência@camaragyn.go.gov.brPORTARIA Nº 253, DE 29 DE ABRIL DE 2020.  
A MESA DIRETORA DA CÂMARA MUNICIPAL DE GOIÂNIA , usando das 
atribuições que lhe são conferidas pelo artigo 9º da Resolução nº 026, de 19 de dezembro de 1991 – 
REGIMENTO INTERNO –,  
R E S O L V E: 
Art. 1º O artigo 2º da Portaria nº 251, de 24 de abril de 2020, passa a vigorar com a 
seguinte redação:  
“Art. 2º A partir do dia 02 de maio de 2020 esta Câmara Municipal retornará, 
gradualmente, às suas atividades normais, com Sessões Ordinárias presenciais, na forma do 
Regimento Interno, observadas as seguintes regras: (NR)  
.............................................. 
Parágrafo único.  O disposto neste artigo aplica-s e exclusivamente aos servidores 
que desempenham funções que são imprescindíveis para funcionamento das atividades essenciais 
desta Casa, ressalvados os casos de trabalho a distância, a critério da chefia imediata.”  
Art. 2º Esta portaria entra em vigor nesta data.  
CÂMARA MUNICIPAL DE GOIÂNIA , aos 29 dias do mês de abril do ano de 
2020.  
Romário Policarpo 
PRESIDENTE 
Jair Diamantino Anselmo Pereira 
1º SECRETÁRIO 2º SECRETÁRI
O EDITAIS DE COMUNICAÇÃO  
AMMA  
GASMETR O COMERCIO E TRANSPORTE DE GAS LTDA,  CNPJ: 37.286.283/0001-90, torna 
público que Recebeu da Agência Municipal do Meio Ambiente de Goiânia -AMMA a Licença 
Ambiental Online com número de processo: 202000 1006 6 para a atividade de  Comércio Varejista de  
Gás Liquefeito de Petróleo (GLP) e Organização Logística de Transporte de Carga;  localizado  na Rua 
Açaí, Nº 230, Qd Ch, Lt 63, Prq Amazônia, Goiânia – GO.       
LINGUIÇAS MINERIM LTDA , CNPJ/CPF nº 01.017.554/0001-64, torna público que requereu da 
Agência Municipal do Meio Ambiente (AMMA) de Goiânia, por meio do processo nº 34560170 , a 
Renovação da Licença Ambiental, para a(s) seguinte(s) atividade(s):  atividade de indústria e comercio 
atacadista e varejista de linguiças de aves, bovinos e suínos, desenvolvida(s) na Av HAMBURGO 
Quadra: 247, Lote: 7C, nº 165, Setor Jardim Novo Mundo, Goiânia, Go. 