Criado pela Lei nº 1.552, de 21/08/1959. 
Versão digital instituída pelo Decreto nº 3.987, de 14/08/2013.  
Sr(s) Usuário(s), 
Com o propósito de ampliar o acesso ao Diário e conf erir praticidade e economicidade aos meios de sua 
produção, a Prefeitura de Goiânia coloca à disposição de todos os interessados o Diário Oficial do Município – 
Eletrônico (DOM-e).  
Esta versão está assinada digitalmente, conforme MP nº  2.200-2 de 24/08/2001, que institui a Infra-estrutura de 
Chaves Públicas Brasile iras (ICP – Brasil). 
A publicação eletrônica substitui qualquer outro meio de publicação oficial e produz todos os efeitos legais 
pertinentes.  Para consultar os documentos publicados em cada edição, utilize os marcadores/bookmarks
 disponíveis do lado 
esquerdo desta página, ou utilize o comando de atalho do teclado ctrl+f. A validação da Assinatura Digital p oderá ser realizada conforme informativo disponível na página da 
Superintendência da Casa Civil e Articulação  Política, no ícone Diário Oficial – Sobre. 
PREFEITURA DE GO IÂNIA 
IRIS RE
ZENDE MACHADO 
Prefeito de Goiânia 
PAULO ERNANI MIRANDA ORTEGAL 
Secretário Municipal de Governo 
JAIRO DA CUNHA BASTOS
Superintendente da Casa Civil e Articulação Política 
KENIA HABE
RL DE LIMA 
Gerente de Imprensa Oficial SUPERINTENDÊNCIA DA CASA CIVIL E 
ARTICULAÇ ÃO POLÍTIC
A 
Endereço: Av. do Cerrado, 999,  Parque Lozandes 
   Goiânia – GO, CEP: 74.805-010 
Fone: ( 62) 3524-1094 
Atendimento: das 08:00 às 12:0 0 horas 
        das  14:00 às 18:00 horas 
E-mail contato:  diariooficial@casacivil.goiania.go.gov.br 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  1068, DE 21 DE MAIO DE 2020
Dispõe sobre o cancelamento 
de Restos a Pagar e dá outras providências. 
O PREFEITO DE GOIÂNIA, no uso de s
uas atribuições legais, nos 
termos do art. 115, incisos II e IV, da Lei Orgânica do Município, Lei Complementar nº 
101, de 04 de maio de 2000 e Lei Federal nº 4.320, de 17 de março de 1964, 
D E C R E T A: 
Art. 1º Ficam cancelados os Restos a Pagar de exercícios findos, referentes 
aos empenhos das despesas abaixo relacionadas, no valor total de R$ 56.367,70  (cinquenta 
e seis mil trezentos e sessenta e sete reais e setenta centavos). 
SECRETARIA MUNICIPAL DE EDUCAÇÃO E ESPORTE – SME  
Nº. 
 PROC. CREDOR CNPJ/CPF DOT. 
 COMP. TIPO 
EMP EMP SALDO 
80951329 NEO CONSULTORIA E 
ADMINISTRAÇÃO DE 
BENEFÍCIOS EIRELI 25.165.749/0001-10 2019.1750.0173 3 0020 R$ 43.136,04 
80951329 NEO CONSULTORIA E 
ADMINISTRAÇÃO DE 
BENEFÍCIOS EIRELI 25.165.749/0001-10 2019.1750.0173 3 0020 R$ 13.231,66 
 TOTAL R$ 56.367,70 
Parágrafo único.  Os cancelamentos se fazem necessários d
evido ao erro no 
desconto do ISSQN, conforme Despacho nº 150/2020 - GERCON. 
Art. 2º Os lançamentos contábeis decorr entes do presente Decreto serão 
efetuados na data de cancelamento dos em penhos no Sistema Orçamen tário e Financeiro - 
SOF, devendo as documentações produzidas se rem anexadas no balancete da Prefeitura.  
Art. 3º Ficam assegurados aos interessa dos o direito de reivindicar o 
pagamento das despesas acima relacionadas, de sde que haja o reconhecimento por parte da 
autoridade competente e o implemento das co ndições indispensáveis  para sua liquidação, 
conforme art. 37, da Lei nº. 4.320/64. 
Art. 4º Os pagamentos que vierem a ser reclamados, em decorrência dos 
cancelamentos efetuados na forma deste Decret o, poderão ser atendido s à conta de dotação 
constante da Lei Orçamentária anual ou de crédit os adicionais abertos para esta finalidade, 
no exercício em que ocorrer o reconhecimento das dívidas. 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 2
Art. 5º Este Decreto entra em vigor na data de su
a publicação.  
GABINETE DO PREFEITO DE GOIÂNIA, aos 21  dias do  mês 
de  maio  de  2020. 
IRIS REZENDE 
Prefeito de Goiânia
 ALESSANDRO ME LO DA SILVA 
 Secretário Municipal de Finanças 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  1069, DE 21 DE MAIO DE 2020
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais,  e 
considerando a apresentação da docum
entação que comprova a não ocorrência das 
vedações do art. 20-A, da Lei Orgânica do Município de Goiânia, regulamentada pelo 
Decreto nº. 264, de 27 de janeiro de 2016, RESOLVE designar  NEUSA MARIA DOS 
SANTOS, matrícula nº 879703,  CPF nº 860.325.851-15, para exercer a função de 
confiança de Diretora da Escola Santa Rita de Cássia , símbolo FGD-4, da Secretaria 
Municipal de Educação e Esporte,  a partir de 12 de março de 2020.   
GABINETE DO PREFEITO DE GOIÂNIA, aos 21  dias do  mês 
de  maio  de  2020. 
IRIS REZENDE 
Prefeito de Goiânia
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  1070, DE 21 DE MAIO DE 2020
O PREFEITO DE GOIÂNIA, no uso de suas atribui ções legais, e tendo 
em vista o término do mandato em
 31 de deze mbro de 2019 e a não ocorrência do pleito 
eleitoral previsto para o ano de 2019, bem como a Recomendação c onstante no Parecer nº 
394/2020 SEAA, da Procuradoria Geral do M unicípio, contido no Processo nº 8.299.331-
2/2020, RESOLVE designar, pro tempore, por um período de 90 (noventa) dias, 
contados a partir de 08 de abril de 2020 , a servidora FABIANA LACERDA COSTA 
TAKATSUKA, matrícula nº 450375, CPF nº 841.173.701-20, para exercer a função de 
confiança de Diretora da Escola Municipal de Tempo Integral Jardim das Aroeiras, 
símbolo FGD-4,  da Secretaria Municipal de Educação e Esporte. 
GABINETE DO PREFEITO DE GOIÂNIA, aos 21  dias do  mês 
de  maio  de  2020. 
IRIS REZENDE 
Prefeito de Goiânia
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  1071, DE 21 DE MAIO DE 2020
Altera o Decreto n.° 1.050, de 18 de 
maio de 2020. 
O PREFEITO DE GOIÂNIA, no uso de suas atribuições  legais previstas 
no art. 11, XV e XXI; no art. 115, II, IV e VIII da Lei Orgânica do Município de Goiânia; 
no disposto na Lei Federal n.° 13.979, de 06 de fevereiro de 2020; na Lei n.º 8.741, de 29 
de dezembro de 2008; e 
Considerando análise técnica realizada pela  Secretaria Municipal de 
Desenvolvimento Econômico, Trabalho, Ci ência e Tecnologia (SEDETEC) sobre a 
aglomeração de usuários do transporte público coletivo no Município de Goiânia, levando em conta as atividades desempenhadas pelos entrevistados e os horários de aumento da 
demanda nos terminais e nos respectivos veíc ulos, bem como o permanente diálogo com 
os seguimentos da sociedade; 
D E C R E T A: 
Art. 1° Ficam alterados os incisos III, IV , V e VIII do art. 2° do Decreto n.° 
1.050, de 18 de maio de 2020, que passam a vigorar com a seguinte redação: 
“Art. 2° (...) (...)III – às 7h: a) oficinas mecânicas de veículos e motos, incluídas aquelas localizadas
em concessionárias; (...) IV - às 7h30: (...)c) empresas de desinsetização e controle de pragas urbanas;(...)V – às 8h30: Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 2
(...)
d) escritórios de profissionais liberais;(...) VIII – às 10h: (...) e)
concessionárias de veículos e motos, excetuadas suas oficinas
mecânicas; 
(...)” (NR) 
Art. 2° Ficam acrescidos os incisos XVIII, XIX, XX, XXI, XXII e XXIII 
ao art. 3° do Decreto n.° 1.050/2020, que pa ssa a vigorar com a seguinte redação: 
Art.3° (...) 
(...) XVIII – prestação de serviços de assistência técnica à rede de saúde pública e privada; XIX - clínicas e consultórios médicos; XX - clínicas e  consultórios de psiquiatria e psicologia; 
XXI - clínicas e consultórios odontológicos; XXII- clínicas e consultórios dos demais profissionais liberais da área de saúde; 
XXIII – envasadoras de gás.” (NR)  
Art. 3° Fica alterado o artigo 5° do Decreto n.° 1.050/2020, que passa a 
vigorar com a seguinte redação: 
“Art. 5º Fica estabelecido que o início de funcionamento e o início de 
expediente para os estabelecimentos co merciais, industriais e de serviços; e 
para prestadores de serviços ou similares, situados no Município de Goiânia, não mencionados neste Decr eto, inclusive os que estejam 
autorizados a funcionar por meio do si stema de entrega, ocorrerá às 
9h30.” (NR) 
Art. 4° Este Decreto entrará em vigor na data de sua publicação, ficando 
revogados: 
I - a alínea “e” do inciso IX do artigo 2º do Decreto n.° 1.050, de 18 de 
maio de 2020; Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 3
II - o inciso XI do art. 2° do Decr eto n.° 1.050, de 18 de ma
io de 2020. 
GABINETE DO PREFEITO DE GOIÂNIA, aos 21  dias do  mês 
de  maio  de  2020. 
IRIS REZENDE 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  1072, DE 21 DE MAIO DE 2020
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais, tendo em
 
vista o disposto na Lei Complementar nº 276, de 03 de  junho de 2015, e considerando a 
apresentação da documentação que comprova a não ocorrência das vedações do art. 20-A, 
da Lei Orgânica do Município de Goiânia, regulamentada pelo Decreto nº 264, de 27 de janeiro de 2016, RESOLVE  designar  TONY REGIS BARBOSA DO NASCIMENTO,  
matrícula nº 861529,  CPF nº 792.160.131-68, para exercer a função de confiança de 
Coordenador Técnico de Unidade Tipo IV - do Serviço de Atendimento Móvel de 
Urgência - SAMU, símbolo FC-SAÚDE-3, da Secretaria Municipal de Saúde, a partir 
desta data. 
GABINETE DO PREFEITO DE GOIÂNIA, aos 21  dias do  mês 
de  maio  de  2020. 
IRIS REZENDE 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO ORÇAMENTÁRIO Nº  170, DE 20 DE MAIO DE 2020
Abre Crédito Adicional de 
Natureza Suplementar. 
O PREFEITO DE
 GOIÂNIA, no uso de suas atribuições legais, nos 
termos dos arts. 42 e 43, da Lei Federal nº 4.320, de 17 de março de 1964, art. 12, da Lei nº 
10.109, de 20 de dezembro de 2017 (Plano Plur ianual para o quadriênio 2018-2021), art. 
5º, da Lei nº 10.450, de 27 de dezembro de  2019 (Lei Orçamentária Anual - LOA),  
D E C R E T A: 
Art. 1º É aberto à SECRETARIA MUNICIPAL DE 
ADMINISTRAÇÃO 01 (um) Crédito Adicional de Natureza Suplementar, no montante 
de R$ 14.732,51 (quatorze mil setecentos e trinta e dois reais e cinquent a e um centavos), 
destinado a constituir reforço à seguin te dotação da vigente Lei de Meios:  
5500 – SECRETARIA MUNICIPA L DE ADMINISTRAÇÃO 
5501 – 04 122 0028 2.450 – 3190.13.00 – 100   501 ........................ R$ 14.732,51 
TOTAL ............................................................................................. R$ 14.732,51 
Art. 2º O crédito ora autorizado será c oberto com a anulação parcial e/ou 
total da seguinte dotação: 5500 – SECRETARIA MUNICIPA L DE ADMINISTRAÇÃO 
5501 – 04 122 0028 2.450 – 3190.92.00 – 100   501 ........................ R$ 14.732,51 TOTAL ............................................................................................. R$ 14.732,51 
Art. 3º Este Decreto entra em vigor na data de sua publicação. 
GABINETE DO PREFEITO DE GOIÂNIA, aos 20  dias do  mês 
de  maio  de  2020. 
IRIS REZENDE 
Prefeito de Goiânia
 ALESSANDRO MELO DA SILVA 
 Secretário Municipal de Finanças 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO ORÇAMENTÁRIO Nº  171, DE 21 DE MAIO DE 2020
Abre Crédito Adicional de 
Natureza Suplementar. 
O PREFEI
TO DE GOIÂNIA, no uso de suas atribuições legais, nos 
termos dos arts. 42 e 43, da Lei Federal nº 4.320, de 17 de m
arço de 1964, art. 12, da Lei nº 
10.109, de 20 de dezembro de 2017 (Plano Plur ianual para o quadriênio 2018-2021), art. 
5º, da Lei nº 10.450, de 27 de dezembro de  2019 (Lei Orçamentária Anual - LOA), 
D E C R E T A: 
Art. 1º É aberto à SECRETARIA MUNICIPAL DE COMUNICAÇÃO 
01 (um) Crédito Adicional de Natureza Suplementar, no montante de R$ 30.000,00 (trinta 
mil reais), destinado a constituir reforço à seguinte dotação da vigente Lei de Meios: 
1400 – SECRETARIA MUNICIPAL DE COMUNICAÇÃO  
1401 – 04 122 0028 2.451 – 3390.36.00 – 100   501 ........................ R$ 30.000,00 
TOTAL ............................................................................................. R$ 30.000,00 
Art. 2º O crédito ora autorizado será c oberto com a anulação parcial e/ou 
total da seguinte dotação: 1400 – SECRETARIA MUNICIPAL DE COMUNICAÇÃO  
1401 – 04 131 0040 2.547 – 3390.39.00 – 100  501 ......................... R$ 30.000,00 
TOTAL ............................................................................................. R$ 30.000,00 
Art. 3º Este Decreto entra em vigor na  data de sua publicação.  
GABINETE DO PREFEITO DE GOIÂNIA, aos 21  dias do  mês 
de  maio  de  2020. 
IRIS REZENDE 
Prefeito de Goiânia
 ALESSANDRO MELO DA SILVA 
 Secretário Municipal de Finanças 
Procuradoria  Geral do Município   
Avenida  do Cerrado, n° 999, Bloco F, 1° andar, Park Lozandes,  Paço  Municipal,  
Goiânia/GO,  CEP: 74884‐900.Tel: +55 62 3524‐ 3037, e‐mail: procuradoriappi@gmail.com  PORTARIA PGM Nº 033/2020  
Disciplina a indicação dos procuradores do 
município para ocuparem as vagas de 
representantes da Fazenda Pública Municipal 
no Conselho Tributário Fiscal de Goiânia. 
O PROCURADOR GERAL DO MUNICÍPIO DE GOIÂNIA , no 
uso de suas atribuições legais, especialment e as constantes nas Leis Complementares 
Municipais nº 276/15 e 313/2018, e no Decreto Municipal nº 1.899/2016, 
Considerando ser atribuição do Procurador-Geral do Município a 
indicação ao Chefe do Poder Executivo de Procuradores do Muni cípio para atuarem 
perante o Conselho Tributário  Fiscal como representa ntes da Fazenda Pública 
Municipal; 
Considerando a necessidade de uniformização dos critérios para 
indicação dos representantes da Fazenda Pública Municipal no Conselho Tributário 
Fiscal – CTF do Município de Goiânia; 
RESOLVE :
Art. 1º. O Corpo de Representantes da  Fazenda Pública no CTF será 
composto por 06 (seis) servidores ocupa ntes do cargo efetivo de Procurador do 
Município, sendo 4 (quatro) ti tulares e 2 (dois) suplentes, todos indicados pelo 
Procurador Geral do Município. 
Art. 2º. Os representantes da Fazenda Pública serão nomeados pelo 
Chefe do Poder Executivo para o mandato de 03 (três) anos, perm itida a recondução 
para novo mandato, mediante a comprovação de regularidade emitida pela entidade a que representa e segundo os critér ios do art. 5º desta Portaria. 
§1º. Na hipótese de vacância de um dos membros titulares de
quaisquer das Câmaras Julgadoras de Segunda Instância do CTF, um dos suplentes será 
convocado para ascensão à titularidade para continuidade do mandato do seu antecessor.  
§2º Na hipótese de vacância de um dos membros suplentes, deverá ser
indicado um substituto com base nos critério s estabelecidos no art.  5º desta Portaria. 
Art. 3º. Os representantes da Fazenda Pública Municipal, 
Procuradores do Município de Goiânia, se rão indicados pelo Procurador Geral do 
Município, preferencialmente, entre os procuradores integrantes da Procuradoria Especial da Fazenda Pública Municipal, para ocuparem as 06 (seis) vagas do Conselho 
Tributário Fiscal, sendo 04 (quatro) titulares e 02 (dois) suplentes. Procuradoria  Geral do Município   
Avenida  do Cerrado, n° 999, Bloco F, 1° andar, Park Lozandes,  Paço  Municipal,  
Goiânia/GO,  CEP: 74884‐900.Tel: +55 62 3524‐ 3037, e‐mail: procuradoriappi@gmail.com  Parágrafo único . O disposto no caput e nos artigos 4º e 5º desta 
Portaria será aplicado nos casos de vacân cia qu
e venham a ocorrer após a publicação 
desta Portaria, assegurado aos atuais Repres entantes da Fazenda Pública o término do 
seu mandato. 
Art. 4 º. Em caso de vacância em uma das vagas de Representantes da 
Fazenda Pública no CTF, o Procurador Es pecial da Fazenda Pública Municipal 
(PEFPM) deverá encaminhar ao Procurador Geral do Município, em até 07 (sete) dias 
úteis, a relação dos interessados em assumir as vagas disponíveis. 
§1º. O Procurador Especial da Faze nda Pública deverá abrir prazo de
05 (cinco) dias úteis para manifestação, por  escrito, dos Procur adores do Município 
interessados em assumir a vaga disponível. 
§2º. O Procurador Especial da Fazenda Pública, obedecendo aos
critérios do artigo 5º, encaminhará ao Proc urador Geral do Município a relação dos 
interessados quantos bastem à ocupação das vagas disponíveis. 
Art. 5º. No caso de vacância do Corpo de Representantes da Fazenda 
Pública em decorrência do término do mandato, terá preferênci a para indicação o 
Procurador do Municípi o que, sucessivamente: 
I – integrar a Procuradoria Especi al da Fazenda Pública Municipal;  
II – tenha concluído o último mandato como titular de qualquer das 
Câmaras do CTF; 
III – tenha terminado o último mandato ocupando uma das vagas de 
suplente; 
IV – nunca tenha ocupado qualquer va ga de titular ou suplente nas 
Câmaras do CTF; 
V – tenha concluído um mandato, ex ceto o último, como suplente sem 
ter ascendido à titularidade;  
VI – tenha concluído um mandato, exceto o último, como 
representante titular de qualquer das Câmaras do CTF;   
VII – for mais antigo na unidade de lotação;  
VIII – tiver mais idade. 
§1. Considera-se unidade de lotação a especializada em que o 
Procurador está lotado independent e do núcleo interno de atuação.  
§2. Será considerado para efeitos dos  incisos II, V e VI o procurador 
ocupante da vaga que finalizou o mandato independentemente do tempo em exercício 
no mandato. 
§3. Serão observados os critérios para indicação estabelecidos neste 
artigo na hipótese de recondução. Procuradoria  Geral do Município   
Avenida  do Cerrado, n° 999, Bloco F, 1° andar, Park Lozandes,  Paço  Municipal,  
Goiânia/GO,  CEP: 74884‐900.Tel: +55 62 3524‐ 3037, e‐mail: procuradoriappi@gmail.com  Art. 6º. No caso de vacância de suplente no decorrer do mandato ou 
de vacância de titular que não seja supr ida com a ascendência de suplente, terá 
preferência para indicação o Procura dor do Município que, sucessivamente: 
I – integrar a Procuradoria Especi al da Fazenda Pública Municipal;  
II – nunca tenha ocupado qualquer vaga de titular ou suplente nas 
Câmaras do CTF; 
III – tenha concluído um mandato como suplente sem ter ascendido à 
titularidade;   
IV – tenha concluído um mandato como representante titular de 
qualquer das Câmaras do CTF; 
V – for mais antigo na unidade de lotação;  
VI – tiver mais idade. 
Art. 7º. Não havendo interessados em assu mir as vagas disponíveis de 
representantes no CTF das Câmaras Tributárias ou das vagas de suplentes, o Procurador 
Especial da Fazenda Pública indi cará o(s) Procur ador(es) que: 
I – integrar a Procuradoria Especi al da Fazenda Pública Municipal 
(PEFPM); 
II – não tenha ocupado qualquer vaga de titular ou suplente no CTF; III – na data da indicação, não ocupe a vaga de qualquer Conselho no 
âmbito da Administração direta ou indireta; 
IV – for mais antigo na unidade de lotação; 
V – yiver mais idade. Parágrafo único:  Na hipótese prevista neste artigo, o procedimento 
para indicação poderá ocorrer novamente após 1 (um) ano da nomeação do atual representante, caso este manifeste interess e na dispensa, devendo obedecer aos critérios 
estabelecidos no artigo 5º, ca so existam interessados, ou neste artigo, caso nenhum 
Procurador do Município manifest e interesse em assumir a vaga. 
Art. 8º. Não havendo interessados dent re os integrantes da PEFPM 
em assumir as vagas de representantes no CT F das Câmaras Fiscais, o Procurador Geral 
do Município solicitará a todas as Procur adorias Especiais o encaminhamento dos 
interessados em assumir a vaga dispon ível, que indicará o Procurador que: 
I – manifestar interesse por es crito em ocupar uma das vagas; 
II – possuir participação prévia como representante, titular ou 
suplente, de qualquer das Câmaras do CTF, desde que a vacância não tenha ocorrido por 
perda do mandato; 
III – na data da indicação não ocupe a vaga de qualquer Conselho ou 
Comissão no âmbito da Admini stração direta ou indireta; 
IV – for mais antigo na unidade de lotação; 
V – tiver mais idade. Procuradoria  Geral do Município   
Avenida  do Cerrado, n° 999, Bloco F, 1° andar, Park Lozandes,  Paço  Municipal,  
Goiânia/GO,  CEP: 74884‐900.Tel: +55 62 3524‐ 3037, e‐mail: procuradoriappi@gmail.com  Parágrafo único.  Persistindo a ausência de interessados, será adotado 
o procedimento do artigo anterior.
Art. 9º. Esta Portaria entra em vi gor na data de sua publicação. 
GABINETE DO PROCURADOR-GERAL DO MUNICÍPIO , aos 20 
dias do mês de maio de 2020. 
BRENNO KELVYS SOUZA MARQUES 
Procurador-Geral do Município Secretaria  Municipal  de Planejamen
to Urbano e Habitação  
Av. do Cerrado,  nº 999, Park  Lozandes,
Paço Municipal,  Térreo e 1º anda r, Bloco E – Goiânia – GO.
CEP: 74884 ‐900 – Tel.: 556 235246302  / 6303
seplanh.gabinete@gmail.com  PORTARIA N° 022 /2020 
A SECRETÁRIA
 MUNICIPAL DE PLANEJAMENTO URBANO E 
HABITAÇÃO , no uso de suas atribuições legais  e regimentais, previstas na Lei 
Complementar nº. 276, de 03 de junho de 2015 e no Regimento Interno da Secretaria 
Municipal de Planejamento Urbano e Habitaçã o, aprovado pelo Decreto nº 2.869, de 26 de 
novembro de 2015. 
RESOLVE:  
Art. 1º - Designar,  em conform
idade com o art. 2º, § 1º, da IN 02/2018-CGM, a 
servidora REGIANE SIQUEIRA DE SÁ , matrícula 1309137-02 , CPF: 992.747.871-20, 
Diretora de Administração e Finanças, como Gestora do Contrato do Processo nº 22225/2020 
(SISTEMA BEE), no valor de 5.600,00 (cinco mil e seiscentos reais) celebrado entre esta 
Secretaria e a empresa TIBURTINO ALVE S COUTINHO, Inscrita no CNPJ nº 
28.445.074/0001-50, para o serviço de confecção de placas a serem instaladas na Rua do 
Lazer; 
E como Fiscal do Contrato o servidor ARIEL SILVEIRA DE VIVEIROS , 
matrícula 1320637, CPF: 038.923.771-03, Chefe de Gabinete desta.  
Art. 2º - Esta Portaria entrará em vigor na data de sua publicação.  
Dê-se ciência, publique-se e cumpra-se.  
GABINETE DA S
ECRETÁRIA MUNICIPAL DE PLANEJAMENTO 
URBANO E HABITAÇÃO , aos 19 dias do mês de maio do ano de 2020.  
ZILMA PERCUSSOR CAMPOS PEIXOTO  
 Secretária Municipal de Planejamento Urbano e Habitação  
   Secretaria  Municipal  de Finanças
Paço Municipal  Goiânia – GO  
Av. do Cerrado, nº 999  Bl. E – Park Lozandes, 
CEP 74.884092  EXTRATO DO 1º TERMO ADITIVO AO CONTRATO Nº 013/2020 
PROCESSO:  BEE N° 10923/2019. 
CONTRATANTE:  MUNICÍPIO DE GOIÂNIA, por intermédio da 
SECRETARIA MUNICIPAL DE FINANÇAS – SEFIN. 
CONTRATADA:  DSF DESENVOLVIMENTO DE SISTEMAS 
FISCAIS LTDA. 
OBJETO:  Alteração do endereço da contratada, constante no preâmbulo do contrato nº 013/2020, e inclusão da 
relação dos itens contratados, com respectivos quantitativos, especificações e valores, conforme 
ressalva do Parecer – CHEFAD nº 268/2020, exarado 
pela Controladoria Geral do Município.  
FUNDAMENTAÇÃO LEGAL: Art. 65, inciso I, alínea “a”, da Lei 8.666/93, Parecer
– CHEFAD nº 268/2020 e Cer tificado nº 0880/2020 –
GABSEC, da Controladoria Geral do Município. 
VA L O R :  O valor do contrato nº 013/2020 permanece inalterado, sendo de R$ 8.799.999,99 (oito milhões, 
setecentos e noventa e nove mil, novecentos e noventa e nove reais e nove nta e nove centavos).  
DOTAÇÃO ORÇAMENTÁRIA:  2020.1601.04.122.0123.2057.44903900.190. 
VIGÊNCIA: A vigência do contrato nº 013/2020 permanece 
inalterada, sendo de 12 (doze) meses, contados a 
partir de 12/02/2020 (data da publicação no Diário Oficial do Município – Edição nº 7240). 
LOCAL E DATA:  
ASSINATURA: GOIÂNIA, 20 de maio de 2020. 
               ALESSANDRO MELO DA SILV A 
SECRETÁRIO MUNICIPAL DE FINANÇAS  Secretaria  Municipal  de Adm
inistração   
Palácio das Campinas  Venerando  de Freitas Borges (Paço  Municipal)  
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes  – Goiânia – GO CEP 74.884‐900 
Fone:(62)  3524‐6320 
1 AV I S O  
CHAMAMENTO PÚBLICO N.º 001/2020 
A 
Superintendente de Licitação e Suprimentos da Secretar ia Municipal de 
Administração, nomeada pelo Decreto Municipal n° 028/2017, COMUNICA aos 
interessados, que encontra-se disponível no site da Prefeitura www.goiania.go.gov.br, 
oDesp acho nº 2835/2020-GAB - ratifico, referente ao CHAMAMENTO PÚBLICO
N.º 
001/2020, conforme processo nº 75115288/2018, cujo objeto é o Credenciamento de 
Sindicatos regularizados pelo 
Ministério do Trabalho interessados na consignação em folha 
de pagamento de valores decorrentes das mensalidades instituídas para custeio, 
assumidas pelos 
servidores ativos da Administração Direta e Indireta do Poder Executivo e 
dos 
aposentados e pensionistas vinculados ao Regime Próprio de Previdência Social 
dos 
servidores públicos do Município de Goiânia, conforme legislação vigente, 
condições 
e especificações estabelecidas neste Edital e seus anexos. Os interessados 
poderão no horário das 8 h as 12 h e 14 h as 18 h, nos dias normais de expediente, obter 
demais informações na Prefeitura de Goiânia, no endereço Palácio  das Campinas - 
Venerando 
de Freitas Borges (Paço Municipal) Avenida do Cerrado nº 999, Bloco B, 
Térreo. 
Park Lozandes – Goiânia - GO - CEP:74884-900 Fone: (62) 3524-6320, e-mail: 
comiss
aosemad@goiania.go.gov.br. 
        Goiânia, 20 de maio de 2020. 
Marcela Araújo Teixeira 
Superintendente de Licitação e Suprimentos Secretaria  M
unicipal de Administração   
Palácio das Campinas  Venerando  de Freitas Borges (Paço  Municipal)  
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes  – Goiânia – GO CEP 74.884‐900 
Fone:(62)  3524‐6320 
1 A V
ISO DE ADIAMENTO 
PREGÃO ELETRÔNICO N.º 037/2020 
O MUNICIPIO DE GOIANIA, por intermédio da Superintendente de Licitação e Suprimentos 
da Secretaria Municipal de Administração, nomeada pelo Decreto Municipal n° 028/2017, tendo 
em vista o que consta do processo nº  22736/2020 , nos termos das Leis Federais n° 10.520/02 e 
8.666/93, bem como as alte rações posteriores, AV I S A aos interessados que o PREGÃO 
ELETRÔNICO N° 037/2020 , oriundo Secretaria Municipal de Trânsito, Transportes e 
Mobilidade – SMT, destinado à “Contratação de empresa especializada para disponibilização e 
prestação dos serviços técnicos em sistemas es pecializados de manutenção preventiva, corretiva 
e laboratorial do sistema semafórico instalado no  município de Goiânia, locação de software de 
gerenciamento, tanto local como remoto, compatível  com os controladores eletrônicos de tráfego 
para semáforos já instalados no município e a implantação de um Centro de Controle 
Operacional – CCO na compatível com o sistema instalado e capacitado para atender todas as 
demandas de Engenharia de Tráfego exigíveis em qua lquer centro de controle  de semáforos, para 
atender a Secretaria Municipal de Trânsito, Tr ansportes e Mobilidade – SMT, proveniente de 
fonte de recurso 171 (MULTAS DE TRÂNSITO ), conforme condições e especificações 
estabelecidas no Edital e seus anex os”, com abertura prevista para o dia 22 de maio de 2020, às 
09:00 horas,  FICA ADIADA  “SINE DIE” , para análise de impugnação. Os interessados 
poderão no horário das 08h às 12h  e das 14h às 18h nos dias nor mais de expediente, obter 
demais informações, na sede da Secretaria Mu nicipal de Administração, situada no Palácio das 
Campinas - Venerando de Freitas Borges (Paço Municipal) Avenida do Ce rrado nº 999, Bloco B, 
Térreo. Park Lozandes – Goiânia - GO - CE P: 74884-900 Fone: (62) 3524-6320 e e-mail: 
semad.gerpre@goiania.go.gov.br . 
  Goiânia, 20 de ma
io de 2020. 
MARCELA ARAÚJO TEIXEIRA 
Superintendente de Licitação e Suprimentos Secretaria  M
unicipal de Administração   
Palácio das Campinas  Venerando  de Freitas Borges (Paço  Municipal)  
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes  – Goiânia – GO CEP 74.884‐900 
Fone:(62)  3524‐6320 
1 A V
ISO DE ADIAMENTO 
PREGÃO ELETRÔNICO N.º 041/2020 
O MUNICIPIO DE GOIANIA, por intermédio da Superintendente de Licitação e Suprimentos 
da Secretaria Municipal de Administração, nomeada pelo Decreto Municipal n° 028/2017, tendo 
em vista o que consta do processo nº  15329/2019 , nos termos das Leis Federais n° 10.520/02 e 
8.666/93, bem como as alte rações posteriores, AV I S A aos interessados que o PREGÃO 
ELETRÔNICO N° 041/2020 , oriundo Secretaria Municipal de  Infraestrutura e Serviços 
Públicos – SEINFRA, destinado à “Aquisição de  materiais elétricos para iluminação pública 
luminárias, postes, relés e outros, a serem aplic ados na revitalização da iluminação pública da 
praça do trabalhador, situada na Avenida Indepe ndência com Rua 44, Setor Norte Ferroviário, 
Goiânia - Goiás, em atendimento à Secretaria M unicipal de Infraestrutura e Serviços Públicos – 
SEINFRA, proveniente da f onte de recurso 117 - CONTRI BUICAO PARA O CUSTEIO DOS 
SERVICOS DE ILUMINACAO PUBLICA – COSI P, conforme condições e especificações 
estabelecidas no Edital e seus Anexos”, com abertura prevista para o dia 22 de maio de 2020, às 
09:00 horas,  FICA ADIADA PARA O DIA 04 DE JUNHO DE 2020, ÀS 09:00hs , motivado 
por necessidade de alteração do Edital. Os in teressados poderão no horário das 08h às 12h e das 
14h às 18h nos dias normais de expediente, obter demais informações, na sede da Secretaria 
Municipal de Administração, situada no Palácio das Campinas - Venerando de Freitas Borges 
(Paço Municipal) Avenida do Cerrado nº 999, Bloco B, Térreo. Park Lozandes – Goiânia - GO - CEP: 74884-900 Fone: (62) 3524-6320 e e-mail: semad.gerpre@goiania.go.gov.br . 
  Goiânia, 20 de ma
io de 2020. 
MARCELA ARAÚJO TEIXEIRA 
Superintendente de Licitação e Suprimentos Secretaria  M
unicipal de Administração   
Palácio das Campinas  Venerando  de Freitas Borges (Paço  Municipal)  
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes  – Goiânia – GO CEP 74.884‐900 
Fone:(62)  3524‐6320 
1 Extrato da Ata de Registro de Preços n. 35/2020 
Referentes ao Pregão Elet rônico n. 005/2020 – SRP 
INTERESSADO : Secretaria Municipal de Administr ação – SEMAD e Órgãos participantes. 
PROCESSO : 17169/2019 
OBJETO : Contratação de empresa para prestação de serviços de cont role sanitário integrado no 
combate a pragas urbanas englobando desinsetizaçã o, desratização, descupini zação e controle de 
pombos (barreira física e repelência) com limpeza e desinfecção da área, e de limpeza e 
desinfecção de caixa d´água, conforme condições e especificações estabelecidas no Edital e seus 
Anexos, para inclusão no Si stema de Registro de Preços.  
PRAZO : O registro de preços terá validade de 12 (doze) meses , contados a partir da data de 
publicação do Extrato da Ata no Diário Oficial do Município. 
LEITE & LIMA LTDA ME   
Ata de Registro de Preços n.35/2020 
CNPJ: 19.827.650/0001-33 
LOTE 01 
Item Unid. Quant. Especificações Mínimas  Valor 
Unitário  Valor  
Total 
01 M² 484.268,36 Serviços de Controle de pragas, 
incluindo: DESINSETIZAÇÃO  – 
contra pragas, baratas, moscas, traças, 
percevejos, aranhas, formigas, larvas 
de mosquitos, escorpiões e outros 
insetos rasteiros;  
DESRATIZAÇÃO  – com aplicação 
de raticida e instalação de dispositivos 
permanentes; e  
DESCUPINIZAÇÃO  – combate aos 
cupins e aos locais  onde se alojam, 
conforme especificações definidas R$ 
0,16 R$ 
77.482,93 Secretaria  M
unicipal de Administração   
Palácio das Campinas  Venerando  de Freitas Borges (Paço  Municipal)  
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes  – Goiânia – GO CEP 74.884‐900 
Fone:(62)  3524‐6320 
2 para o item. 
V ALOR TOTAL DO LOTE   ........................................................................ R$ 77.482,93  
LOTE 03 
Item Unid. Quant Especificações Mínima
s  Valor 
Unitário  Valor  
Total 
01 m3 615,5 Serviços de limpeza geral e desinfecção 
de reservatórios/ caixa d´água, conforme especificações definidas para o item. 
Material: Alvenaria.  R$ 
39,99 R$ 
24.613,84 
02 m3  23,25 Serviços de limpeza geral e desinfecção 
de reservatórios/ caixa d´água, conforme 
especificações definidas para o item. 
Material: Amianto.  R$ 
39,99 R$ 
929,76 
03 m3 61,75 Serviços de limpeza geral e desinfecção 
de reservatórios/ caixa d´água, conforme 
especificações definidas para o item. 
Material: Fibrocimento.  R$ 
39,99 R$ 
2.469,38 
04 m3 56,55 Serviços de limpeza geral e desinfecção 
de reservatórios/ caixa d´água, conforme 
especificações definidas para o item. 
Material: Polietileno.  R$ 
44,00 R$ 
2.488,20 
05 m3 456 Serviços de limpeza geral e desinfecção 
de reservatórios/ caixa d´água, conforme 
especificações definidas para o item. 
Material: Concreto.  R$ 
41,99 R$ 
19.147,44 
06 m3 72 Serviços de limpeza geral e desinfecção 
de reservatórios/ caixa d´água, conforme 
especificações definidas para o item. 
Material: Ferro  R$ 
47,99 R$ 
3.455,28 Secretaria  M
unicipal de Administração   
Palácio das Campinas  Venerando  de Freitas Borges (Paço  Municipal)  
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes  – Goiânia – GO CEP 74.884‐900 
Fone:(62)  3524‐6320 
3 07 m3 30 Serviços de limpeza geral e desinfecção 
de reservatórios/ caixa d´água, conforme especificações definidas para o item . 
Material: Fibra de vidro.  R$ 
39,99 R$ 
1.199,70 
08 m3 93 Serviços de limpeza geral e desinfecção 
de reservatórios/ caixa d´água, conforme 
especificações definidas para o item. 
Material: Aço inox.  R$ 
42,99 R$ 
3.998,07 
V ALOR TOTAL DO LOTE ........................................................................ R$ 58.301,69  
V A
LOR TOTAL DA  LICITAÇÃO ...........................................................     R$ 135.784,62  
AGENOR MARIANO  
Secretário Secretaria  Municipal  de Ad
ministração   
Palácio das Campinas  Venerando  de Freitas Borges (Paço  Municipal)  
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes  – Goiânia – GO CEP 74.884‐900 
Fone:(62)  3524‐6320 1 Extrato da Ata de Registro de Preços n. 037/2020, 038/2020, 039/2020, 040/2020 
Referente ao Pregão Eletrônico n. 021/2020 – SRP 
INTERESSADO : Secretaria Municipal de Educação e Esporte - SME 
PROCESSO : 21616/2020 
OBJETO : Contratação de empresa para forneciment o de gêneros alimentícios (panificados, 
bolos sabores variados, broa de milho doce ou salgada, enroladinho de queijo, pão carequinha, 
pão de forma, pão de queijo, pão francês, pão mandi e pão de milho), em atendimento à Secretaria Municipal de Educação e Esporte - SME, conforme condições e especificações 
estabelecidas no Edital e seus Anexos, para eventu al contratação através do Sistema de Registro 
de Preços - SRP. PRAZO : O registro de preços terá validade de 12 (doze) meses , contados a partir da data de 
publicação do Extrato da Atas no Diário Oficial do Município. 
COMERCIAL MENDES E BONAMIGO LTDA 
CNPJ: 26.669.899/0001-23 
ITEM 07 
Un. Quant. 
Ampla 
ConcorrênciaDescrição Va
lor  
Por Quilo   Valor  
Total 
Kg 78.000 PÃO CAREQUINHA , É o produto obtido 
pela cocção, em condições técnicas 
adequadas, de massa preparada com
 farinha 
de trigo, fermento bi ológico, água gelada, 
sal iodado, açúcar, leite, margarina vegetal, ovos, melhorador de massas (químico) e outras substâncias permitidas por lei, desde que citadas. Deve apresentar formato e 
tamanho característico ao tipo do pão. As 
superfícies não devem apresentar queimaduras e sua coloração com tonalidades regulares, variando do pardo ou 
amarelo-ocre. O miolo deve ser leve, elástico, com porosidade regular e coloração clara e uniforme, sem odores de fermentação e fumaça. O pão deverá ser fabricado com matérias-primas de primeira qualidade, sãs e limpas, isentas de matéria terrosa, parasitas, deve ndo estar em perfeito 
estado de conservação, com validade para 72 horas. A data de produção/fabricação do produto deverá ser de, no máximo, 01 dia R$ 
7,28 R$ 
567.840,00Secretaria  Municipal  de Ad
ministração   
Palácio das Campinas  Venerando  de Freitas Borges (Paço  Municipal)  
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes  – Goiânia – GO CEP 74.884‐900 
Fone:(62)  3524‐6320 2 anterior à entrega. Será rejeitado pão 
queimado e mal cozido, de características 
sensoriais anormais. Cada unidade de pão deverá conter peso de 50 gramas. Embalagem Primária: até 50 unidades envoltas em saco plástico transparente resistente, atóxico, pr óprio para contato 
direto com alimentos, íntegro, de tamanho apropriado, e com data, horário do embalamento e prazo de validade constando na embalagem. Embalagem secundária: Caixa de papelão reforçada devidamente fechada, com abas superiores e inferiores lacradas com fita adesiva, resistente a danos dur ante o transporte ou 
armazenamento, contendo até 200 unidades. Deve conter as seguintes informações: nome do produto, marca com logomarca impressa, quantidade, lote, data de validade e empilhamento recomendado. 
MARCA: KIDELICIA 
ITEM 09 
Un. Quant. 
Ampla 
ConcorrênciaDescrição Va
lor  
Por Quilo   Valor  
Total 
Kg 7.500 PÃO DE FORMA, O pão deverá 
apresent
ar superfície uniforme, lisa, macia e 
brilhante, não quebradiça, miolo consistente, ser fabricado com matérias-primas de primeira qualidade, sãs e limpas, isentas de matéria terrosa, parasitas, devendo estar em perfeito estado de conservação. A coloração deverá ser amarelo-ocre, constituída por 20 fatias de 25g (vinte e cinco gramas) cada fatia, sendo tolerada uma variação de até 5% para mais ou para menos no peso líquido. Será rejeitado pão queimado e mal cozido, de características sensoriais anormais. Embalagem primária: embalado em sacos plásticos, limpos e fechados, contendo 500 gramas, devidamente rotulado e identificada nos aspectos qualitativo e quantitativo constando o peso líquido, prazo de validade, marca, procedência de  fabricação, número 
de registro no órgão competente, informação nutricional e demais dados conforme as disposições da legislação R$ 
7,26 R$ 
54.450,00 Secretaria  Municipal  de Ad
ministração   
Palácio das Campinas  Venerando  de Freitas Borges (Paço  Municipal)  
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes  – Goiânia – GO CEP 74.884‐900 
Fone:(62)  3524‐6320 3 vigente. 
MARCA: TRIGOSTOSO 
ITEM 10 
Un. Quant. Cota 
Reservada 
P/ME/EPP Descrição Va
lor  
Por Quilo   Valor  
Total 
Kg 2.500 PÃO DE FORMA , o pão deverá apresentar 
superfície uniform
e, lisa, macia e brilhante, 
não quebradiça, miolo consistente, ser 
fabricado com matérias-primas de primeira qualidade, sãs e limpas, isentas de matéria terrosa, parasitas, deve ndo estar em perfeito 
estado de conservação. A coloração deverá ser amarelo-ocre, constituída por 20 fatias de 25g (vinte e cinco gramas) cada fatia, sendo tolerada uma variação de até 5% para mais ou para menos no peso líquido. Será rejeitado pão queimado e mal cozido, de características sensoriais anormais. Embalagem primária: embalado em sacos plásticos, limpos e fechados, contendo 500 gramas, devidamente rotulado e identificada nos aspectos qualitativo e quantitativo constando o peso líquido, prazo de validade, marca, procedência de fabricação, número de registro no órgão competente, informação nutricional e demais dados conforme as disposições da le gislação vigente 
MARCA: TRIGOSTOSO R$ 
7,26 R$ 
18.150,00 
ITEM  13 
Un. Quant. 
Ampla 
ConcorrênciaDescrição Va
lor  
Por Quilo   Valor  
Total 
Kg 138.750 PÃO FRANCÊS , O pão deverá ser 
fabricado com matérias-prim
as de primeira 
qualidade, sãs e limpas. Deverá ser à base de farinha de trigo en riquecida com ferro e 
ácido fólico, sal, água e fermento biológico. Deverá ser preparado e assado na data da entrega. Pesando 50g a unidade. Embalagem Primária: até 50 unidades envoltas em saco plástico transparente resistente, atóxico, próprio para contato direto com alimentos, íntegro, de tamanho apropriado, e com data, horário do embalamento e prazo de validade constando na embalagem. Secundária: R$ 
9,89 R$ 
1.372.237,50Secretaria  M
unicipal de Administração   
Palácio das Campinas  Venerando  de Freitas Borges (Paço  Municipal)  
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes  – Goiânia – GO CEP 74.884‐900 
Fone:(62)  3524‐6320 
4 caixa de papelão re forçada devidamente 
fechada, com abas superiores e inferiores 
lacradas com fita adesiva, resistente a danos durante o transporte ou armazenamento, contendo até 200 unidades. Deve conter as seguintes informações: nome do produto, marca com logomarca impressa, quantidade, lote, data de validade e empilhamento recomendado. 
MARCA: KIDELICIA 
ITEM  14 
Un. Quant. Cota 
Reservada 
P/ME/EPP Descrição
 Valor  
Por Quilo   Valor  
Total 
Kg 46.250 PÃO FRANCÊS , O pão deverá ser 
fabricado com m
atérias-primas de primeira 
qualidade, sãs e limpas. Deverá ser à base de 
farinha de trigo enriquecida com ferro e ácido fólico, sal, água e fermento biológico. Deverá ser preparado e assado na data da entrega. Pesando 50g a unidade. Embalagem Primária: até 50 unidades envoltas em saco plástico transparente resistente, atóxico, próprio para contato direto com alimentos, íntegro, de tamanho apropriado, e com data, 
horário do embalamento e prazo de validade 
constando na embalagem. Secundária: caixa de papelão reforçada devidamente fechada, com abas, superiores e inferiores lacradas com fita adesiva, resistente a danos durante o transporte ou armazenamento, contendoaté 200 unidades. Deve conter as seguintes informações: nome do produto, marca com logomarca impressa, quan tidade, lote, data 
de validade e empilhamento recomendado. 
MARCA: KIDELICIA R$ 
9,89 R$ 
457.412,50 
  V
ALOR TOTAL DA EMPRESA................................................................. R$ 2.470.090,00  
WAR COMERCIO, DI
STRIBUIÇÃO E SERVIÇOS EIRELI 
CNPJ: 26.838.252/0001-88 Secretaria  M
unicipal de Administração   
Palácio das Campinas  Venerando  de Freitas Borges (Paço  Municipal)  
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes  – Goiânia – GO CEP 74.884‐900 
Fone:(62)  3524‐6320 
5 ITEM  02 
Un. Quant. Cota 
Reservada 
P/ME/EPP Descrição Valor  
Por Quilo   Valor  
Total 
Kg 8.000 BOLO SABORES V ARIADOS  (SEM 
COBERTURA E SEM RECHEIO) O 
produto deverá apresentar-se com aspecto e coloração homogênea, odor e sabor característicos. O bolo deverá ser a base de farinha de trigo enriquecida com ferro e ácido fólico, sabores variados (cenoura, chocolate, coco e etc.), ovo integral, açúcar, gordura vegetal, leite e fermento químico em pó, com peso líquido de 500g. Deverá ser preparado e assado na data da entrega. 
MARCA: WAR R$ 
9,99 R$ 
79.920,00 
ITEM  11 
Un.
 Quant. 
Ampla 
ConcorrênciaDescrição Valor  
Por Quilo   Valor  
Total 
Kg 39.000 PÃO DE QUEIJO  O pão de queijo deverá 
ser fabricado com m
atérias-primas de 
primeira qualidade, sãs e limpas. Deverá 
ser à base de polvilho, queijo, ovo, sal, leite 
e óleo. Deverá ser preparado e assado na data da entrega. Pesando 50g a unidade. 
MARCA: WAR R$ 
10,19 R$ 
397.410,00
ITEM  12 
Un. Quant. Cota 
Reservada 
P/ME/EPP Descrição
 Valor  
Por Quilo   Valor  
Total 
Kg 13.000 PÃO DE QUEIJO O pão de queijo deverá 
ser fabricado com m
atérias-primas de 
primeira qualidade, sãs e limpas. Deverá ser à base de polvilho, que ijo, ovo, sal, leite e 
óleo. Deverá ser prepar ado e assado na data 
da entrega. Pesando 50g a unidade. 
MARCA: WAR R$ 
10,19 R$ 
132.470,00
  V
ALOR TOTAL DA EMPRESA.................................................................. R$ 609.800,00  Secretaria  Municipal  de Adm
inistração   
Palácio das Campinas  Venerando  de Freitas Borges (Paço  Municipal)  
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes  – Goiânia – GO CEP 74.884‐900 
Fone:(62)  3524‐6320 6 WK INDÚSTRIA COMERCIO E SERVIÇOS EIRELI 
CNPJ: 28.505.704/0001-35 
ITEM 01 
Un. Quant. 
Ampla 
ConcorrênciaDescrição Val
or  
Por Quilo   Valor  
Total 
Kg 24.000 BOLO SABORES V ARIADOS (SEM 
COBE
RTURA E SEM RECHEIO) O 
produto deverá apresentar-se com aspecto e coloração homogênea, odor e sabor 
característicos. O bolo deverá ser a base de 
farinha de trigo enriquecida com ferro e ácido fólico, sabores variados (cenoura, 
chocolate, coco e etc. ), ovo integral, açúcar, 
gordura vegetal, leite e fermento químico em pó, com peso líquido de 500g. Deverá ser preparado e assado na data da entrega 
MARCA: IMPA R$ 
9,80 R$ 
235.200,00
ITEM 03 
Un. Quant. 
Ampla 
ConcorrênciaDescrição Val
or  
Por Quilo   Valor  
Total 
Kg 1.725 BROA DE MILHO DOCE OU 
SALGADA  Produto obtido pela mi
stura de 
farináceos (farinha de trigo, fubá) com ovos, 
óleo vegetal, açúcar ou sal e sem conservante químico. Broa de boa qualidade, macia e aerada, assada com peso líquido de 25g a 50g, fabricação diária. 
Serão rejeitadas as mal assadas, queimadas, amassadas, achatadas e “embatumadas aspecto massa pesada” e de características sensoriais anormais. Deverá ser preparada e assada na data da entrega. 
MARCA: IMPA R$ 
14,17 R$ 
24.443,25 
ITEM 04 
Un. Quant. Cota 
Reservada 
P/ME/EPP Descrição Valor  
Por Quilo   Valor  
Total 
Kg 575 BROA DE MILHO DOCE OU SALGADA  
,Produto obtido pela mistura de farináceos 
(farinha de trigo, fubá) com ovos, óleo vegetal, açúcar ou sal e sem conservante químico. Broa de boa qualidade, macia e aerada, assada com peso líquido de 25g a R$ R$ Secretaria  Municipal  de Ad
ministração   
Palácio das Campinas  Venerando  de Freitas Borges (Paço  Municipal)  
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes  – Goiânia – GO CEP 74.884‐900 
Fone:(62)  3524‐6320 7 50g, fabricação diária. Serão rejeitadas as 
mal assadas, queimadas, amassadas, 
achatadas e “embatumadas aspecto massa pesada” e de características sensoriais anormais. Deverá ser preparada e assada na data da entrega. 
MARCA: IMPA 14,17 8.147,75 
ITEM 05 
Un. Quant. 
Ampla 
ConcorrênciaDescrição Va
lor  
Por Quilo   Valor  
Total 
Kg 2.550 ENROLADINHO DE QUEIJO,  Deverá 
ser produzido utilizando os seguintes 
ingredientes: farinha de trigo enriquecida com
 ferro e ácido fólico, leite, ovos, óleo de 
soja, queijo fresco, água, açúcar, fermento biológico, sal. Contém glúten. O produto deverá ser de boa qualidade e com peso líquido de 25g a 50g. Serão rejeitados os mal assados, queimados, amassados, achatados e “embatumadas aspecto massa pesada” e de características sensoriais anormais. Deverá ser preparado e assado na data da entrega. 
MARCA: IMPA R$ 
20,90 R$ 
53.295,00 
ITEM 08 
Un. Quant. Cota 
Reservada 
P/ME/EPP Descrição Va
lor  
Por Quilo   Valor  
Total 
Kg 26.000 PÃO CAREQUINHA, é o produto obtido 
pela cocção, em condições técnicas 
adequadas, de m
assa preparada com farinha 
de trigo, fermento biológico, água gelada, sal iodado, açúcar, leite, margarina vegetal, ovos, melhorador de massas (químico) e outras substâncias permitidas por lei, desde que citadas. Deve apresentar formato e tamanho característico ao tipo do pão. As superfícies não devem apresentar queimaduras e sua coloração com tonalidades regulares, variando do pardo ou 
amarelo-ocre. O miolo deve ser leve, elástico, com porosidade regular e coloração clara e uniforme, sem odores de fermentação e fumaça. O pão deverá ser fabricado com matérias-primas de primeira qualidade, sãs e R$ 
5,95 R$ 
154.700,00Secretaria  Municipal  de Ad
ministração   
Palácio das Campinas  Venerando  de Freitas Borges (Paço  Municipal)  
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes  – Goiânia – GO CEP 74.884‐900 
Fone:(62)  3524‐6320 8 limpas, isentas de matéria terrosa, parasitas, 
devendo estar em perfeito estado de 
conservação, com validade para 72 horas. A data de produção/fabricação do produto deverá ser de, no máximo, 01 dia anterior à entrega. Será rejeitado pão queimado e mal cozido, de características sensoriais anormais. Cada unidade de pão deverá conter peso de 50 gramas. Embalagem Primária: até 50 unidades envoltas em saco plástico transparente  resistente, atóxico, 
próprio para contato direto com alimentos, íntegro, de tamanho apropriado, e com data, horário do embalamento e prazo de validade constando na embalagem. Embalagem secundária: Caixa de papelão reforçada devidamente fechada, com abas superiores e inferiores lacradas com fita adesiva, resistente a danos durante o transporte ou armazenamento, contendo até 200 unidades. Deve conter as seguintes informações: nome do produto, marca com logomarca impressa, 
quantidade, lote, data de validade e empilhamento recomendado. 
MARCA: IMPA 
ITEM 15 
Un. Quant. 
Ampla 
ConcorrênciaDescrição Va
lor  
Por Quilo   Valor  
Total 
Kg 19.500 PÃO MANDI , é o produto obtido pela 
cocção, em condições técnicas adequadas, 
de ma
ssa preparada com farinha de trigo, 
fermento biológico, água gelada, sal iodado, açúcar, leite, margarina vegetal, 
ovos, melhorador de massas (químico) e outras substâncias permitidas por lei, desde que citadas. Deve apresentar formato e tamanho característico ao tipo do pão. As superfícies não devem apresentar queimaduras e sua coloração deve mostrar tonalidades regulares, variando do pardo ou 
amarelo-ocre. O miolo deve ser leve, elástico, com porosidade regular e coloração clara e uniforme, sem odores de fermentação e fumaça. O pão deverá ser fabricado com matérias-primas de primeira qualidade, sãs e limpas, isentas de matéria terrosa, parasitas, deve ndo estar em perfeito R$ 
7,69 R$ 
149.955,00Secretaria  Municipal  de Ad
ministração   
Palácio das Campinas  Venerando  de Freitas Borges (Paço  Municipal)  
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes  – Goiânia – GO CEP 74.884‐900 
Fone:(62)  3524‐6320 9 estado de conservação. A data de 
produção/fabricação do  produto deverá ser 
de, no máximo, 01 dia anterior à entrega. 
Será rejeitado pão queimado e mal cozido, de características sensoriais anormais. Cada unidade de pão deverá  conter peso de 50 
gramas, embalados em saco plástico resistente, contendo 50 unidades. Embalagem Primária: até 50 unidades envoltas em saco plástico transparente resistente, atóxico, pr óprio para contato 
direto com alimentos, íntegro, de tamanho apropriado, e com data, horário do embalamento e prazo de validade constando na embalagem. Secundária: caixa de papelão reforçada devidamente fechada, com abas superiores e inferiores lacradas com fita adesiva, resistente a danos durante o transporte ou armazenamento, contendo até 200 unidades. Deve conter as seguintes informações: nome do produto, marca com logomarca impressa, quantidade, lote, data de validade e empilhamento recomendado. 
MARCA: IMPA 
ITEM  16 
Un. Quant. Cota 
Reservada 
P/ME/EPP Descrição Va
lor  
Por Quilo   Valor  
Total 
Kg 6.500 PÃO MANDI,  é o produto obtido pela 
cocção, em condições técn icas adequadas, de 
ma
ssa preparada com farinha de trigo, 
fermento biológico, água gelada, sal iodado, 
açúcar, leite, margarina vegetal, ovos, melhorador de massas (químico) e outras substâncias permitidas por lei, desde que citadas. Deve apresentar formato e tamanho característico ao tipo do pão. As superfícies não devem apresentar queimaduras e sua coloração deve mostrar tonalidades regulares, variando do pardo ou amarelo-ocre. O miolo deve ser leve, elástico, com porosidade regular e coloração clara e uniforme, sem odores de fermentação e fumaça. O pão deverá ser fabricado com matérias-primas de primeira qualidade, sãs e limpas, isentas de matéria terrosa, parasitas, devendo estar em perfeito estado de conservação. A data de R$ 
7,69 R$ 
49.985,00 Secretaria  Municipal  de Ad
ministração   
Palácio das Campinas  Venerando  de Freitas Borges (Paço  Municipal)  
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes  – Goiânia – GO CEP 74.884‐900 
Fone:(62)  3524‐6320 10 produção/fabricação do produto deverá ser 
de, no máximo, 01 dia anterior à entrega. 
Será rejeitado pão queimado e mal cozido, de características sensoriais anormais. Cada unidade de pão deverá conter peso de 50 gramas, embalados em saco plástico resistente, contendo 50 unidades. Embalagem Primária: até 50 unidades envoltas em saco plástico transparente resistente, atóxico, próprio para contato direto com alimentos, íntegro, de tamanho apropriado, e com data, horário do embalamento e prazo de validade constando na embalagem. Secundária: caixa de papelão reforçada devidamente fechada, com abas superiores e inferiores lacradas com fita adesiva, resistente a danos durante o transporte ou armazenamento, contendo até 200 unidades. Deve conter as seguintes informações: nome do produto, marca com logomarca impressa, quantidade, lote, data de validade e empilhamento recomendado. 
MARCA: IMPA 
ITEM 17 
Un. Quant. 
Ampla 
ConcorrênciaDescrição Va
lor  
Por Quilo   Valor  
Total 
Kg 31.500 PÃO DE MILHO, é o produto obtido pela 
cocção, em condições técnicas adequadas, 
de ma
ssa preparada com farinha de trigo, 
fermento biológico, fubá de milho, água gelada, sal iodado, açúcar, leite, margarina vegetal, ovos, melhorador de massas (químico) e outras substâncias permitidas por lei, desde que cita das. Deve apresentar 
formato e tamanho característico ao tipo do pão. As superfícies não devem apresentar queimaduras e sua coloração deve mostrar tonalidades regulares, variando do pardo ou 
amarelo-ocre. O miolo deve ser leve, elástico, com porosidade regular e coloração clara e uniforme, sem odores de fermentação e fumaça. O pão deverá ser fabricado com matérias-primas de primeira qualidade, sãs e limpas, isentas de matéria terrosa, parasitas, deve ndo estar em perfeito 
estado de conservação. A data de produção/fabricação do  produto deverá ser 
de, no máximo, 01 dia anterior à entrega. R$ 
7,38  R$ 232.470,00Secretaria  M
unicipal de Administração   
Palácio das Campinas  Venerando  de Freitas Borges (Paço  Municipal)  
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes  – Goiânia – GO CEP 74.884‐900 
Fone:(62)  3524‐6320 
11 Será rejeitado pão queimado e mal cozido, 
de características sensoriais anormais. Cada 
unidade de pão deverá  conter peso de 50 
gramas, embalados em saco plástico resistente, contendo 50 unidades. Embalagem Primária: até 50 unidades envoltas em saco plástico transparente resistente, atóxico, pr óprio para contato 
direto com alimentos, íntegro, de tamanho apropriado, e com data, horário do embalamento e prazo de validade constando na embalagem. Secundária: caixa de papelão reforçada devidamente fechada, com abas superiores e inferiores lacradas com fita adesiva, resistente a danos durante o transporte ou armazenamento, contendo até 200 unidades. Deve conter as seguintes informações: nome do produto, marca com logomarca impressa, quantidade, lote, data de validade e empilhamento recomendado. 
MARCA:IMPA 
  V
ALOR TOTAL DA EMPRESA................................................................... R$ 908.196,00  
HADASSA
 COMERCIO DE ALIMENTOS EIRELI 
CNPJ: 28.893.983/0001-51 
ITEM  06 
Un. Quant. Cota 
Reservada 
P/ME/EPP Descrição
 Valor  
Por Quilo   Valor  
Total 
Kg 850 ENROLA DINHO DE QUEIJO , Deverá ser 
produzido utilizando os seguintes 
ingredientes: farinha de trigo enriquecida com ferro e ácido fólico, leite, ovos, óleo de soja, queijo fresco, ág ua, açúcar, fermento 
biológico, sal. Contém glúten. O produto deverá ser de boa qualidade e com peso líquido de 25g a 50g. Serão rejeitados os mal assados, queimados, amassados, achatados e “embatumadas aspecto massa pesada” e de características sensoriais anormais. Deverá ser preparado e assado na data da entrega. 
MARCA: KI DELICIA R$ 
20,00 R$ 
17.000,00 Secretaria  M
unicipal de Administração   
Palácio das Campinas  Venerando  de Freitas Borges (Paço  Municipal)  
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes  – Goiânia – GO CEP 74.884‐900 
Fone:(62)  3524‐6320 
12 ITEM  18 
Un. Quant. Cota 
Reservada 
P/ME/EPP Descrição Valor  
Por Quilo   Valor  
Total 
Kg 10.500 PÃO DE MILHO, é o produto obtido pela 
cocção, em condições técn icas adequadas, de 
m
assa preparada com farinha de trigo, 
fermento biológico, fubá de milho, água gelada, sal iodado, açúcar, leite, margarina vegetal, ovos, melhorador de massas (químico) e outras substâncias permitidas por lei, desde que citadas. Deve apresentar formato e tamanho característico ao tipo do pão. As superfícies não devem apresentar queimaduras e sua coloração deve mostrar tonalidades regulares, variando do pardo ou 
amarelo-ocre. O miolo deve ser leve, elástico, com porosidade regular e coloração clara e uniforme, sem odores de fermentação e fumaça. O pão deverá ser fabricado com matérias-primas de primeira qualidade, sãs e limpas, isentas de matéria terrosa, parasitas, devendo estar em perfeito estado de conservação. A data de produção/fabricação do produto deverá ser de, no máximo, 01 dia 
anterior à entrega. Será rejeitado pão queimado e mal cozido, de características sensoriais anormais. Cada unidade de pão 
deverá conter peso de 50 gramas, embalados em saco plástico resistente, contendo 50 unidades. Embalagem Primária: até 50 unidades envoltas em saco plástico transparente resistente , atóxico, próprio para 
contato direto com alimentos, íntegro, de tamanho apropriado, e com data, horário do embalamento e prazo de validade constando na embalagem. Secundária: caixa de papelão reforçada devidamente fechada, com abas superiores e inferiores lacradas com fita adesiva, resistente a danos durante o transporte ou armazenamento, contendo até 200 unidades. Deve conter as seguintes informações: nome do produto, marca com 
logomarca impressa, quantidade, lote, data de 
validade e empilhamento recomendado.  
MARCA: KI DELICIA R$ 
7,10 R$ 
74.550,00 Secretaria  M
unicipal de Administração   
Palácio das Campinas  Venerando  de Freitas Borges (Paço  Municipal)  
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes  – Goiânia – GO CEP 74.884‐900 
Fone:(62)  3524‐6320 
13   V
ALOR TOTAL DA EMPRESA.................................................................... R$ 91.550,00  
 V
ALOR TOTAL DA LICITAÇÃO ............................................................  R$ 4.079.636,00  
AGENOR MARIANO  
Secretário  Secretaria  Municipal  de A
ssistência  Social  
Rua 25‐A Esq. c/ Repúplica  do Líbano,  
St. Aeroporto  – Goiânia‐Go 
Cep.: 74070‐150‐ Tel.: 62 3524‐2635  DECISÃO Nº 003/2020
O SECRETÁRIO M
UNICIPAL DE ASSISTÊNCIA SOCIAL , no uso de 
suas atribuições legais e regulamentares, out orgadas por intermédio do Decreto Municipal 
n°. 574, de 12 de fevereiro de 2019, no exercício da competência definida no art. 34 da Lei 
Complementar n° 276, de 03 de junho de 2015, e em observância à Lei Municipal n°. 8.908, 
de 03 de maio de 2010, que regulamenta os serviç os funerários no âmbito desta capital, em 
face do Processo Administrativo n°. 82011056/2020.  
Considerando  o despacho n° 05/2020/GERACC/S EMAS (fl. 03-04), em que o 
Gerente sugere a aplicação de advertência a Sa nta Casa de Misericórdia de Goiânia, visto 
que houve conduta irregular ao regramento municipal.  
Considerando  o Despacho 014/2020/CHEADV/SEMAS (fls. 08-09v), em que 
se posicionou juridicamente favorável à ap licação da penalidade de advertência, em 
decorrência da liberação pelo hospital para funerária sem autorização e sem o porte do Cadastro de Óbito, em violação aos ar t. 22, I, da Lei Municipal n. 8908/2010, 
respectivamente;
 
Considerando  a competência do Poder Público Municipal, quando a 
inobservância das obrigações e deveres da  Lei Municipal n° 8.908/10, aplicará aos 
infratores, separada ou cumulativ amente sanções administrativas;  
Considerando o Parecer nº. 877/2020/CHEADV/S EMAS (fls. 17-18), em que 
teve o parecer favorável à aplicação da penalidade de advertência, com o Acato do 
Secretário;  
DECIDO aplicar a penalidade de advertência a Santa Casa de Misericórdia de 
Goiânia, uma vez que a organização social, dotada de personalidade jurídica é responsável 
pelos atos praticados, como expressa previsão de que ajuste sua conduta, apenas autorizando a retirada de corpos por funerárias habilitada s neste Município e conforme Cadastro de Óbito 
emitido pela SEMAS, sob pena de eventual ap licação de multa em caso de comportamentos 
em descompasso com a Lei n°. 8908/10.
 Secretaria  Municipal  de A
ssistência  Social  
Rua 25‐A Esq. c/ Repúplica  do Líbano,  
St. Aeroporto  – Goiânia‐Go 
Cep.: 74070‐150‐ Tel.: 62 3524‐2635  O Direito a recorrer da presente decisão deverá
 ser exercido nos termos do art. 
25 da Lei Municipal n°. 8.908, de 03 de maio  de 2010, podendo apresentar recurso no prazo 
de 10 (dez) dias úteis a cont ar do recebimento da notificação da presente decisão.  
Dê-se ciência ao interessado e publique-se  
 Goiânia, 20 de maio de 2020.  
MIZA
IR JEFFERSON DA SILV A
Secretário Municipal de Assistência Social  Palácio das Campinas Prof. Venerando de Freitas Borges – Paço Municipal       Portaria n° 165  18-05-2020
Avenida do Cerrado, n° 999 - Parque Lozandes - Goiânia – GO CEP 74.884- 900   JCR 
Fone/Fax: 3524-1570 / 3524-1503 | e-ma il: dvex.sms@gmail.com        
Secretaria  Municipal  de Saúde
PORTARIA Nº 165/2020  
Designa como Gestor e Fiscal da 
Despesa decorrente do Processo nº 83053461, os servidores que se especificam.  
A SECRETÁRIA MUNICIPAL DE SAÚDE , no uso de suas atribuições legais, e 
em conformidade a Lei Complementar Municipal nº 276, de 03 de junho de  2015 e Decreto nº 011 
de 02 de janeiro de 2017 e em atendimento ao ar t. 3°, inciso XXI, da Instrução Normativa n° 
0010/2015 do Tribunal de Contas dos Municípi os do Estado de Goiás.       
Considerando o disposto nos artigos 58, inciso III e 67 da Lei 8.666/93 e artigo 3º, 
inciso XXI, da Instrução Normativa nº 10/2015 do Tr ibunal de Contas dos Municípios – TCM, na 
qual dispõe que a execução do contrato deverá ser acompanhada e fiscalizada por um representante 
da Administração especialmente designado. 
 Considerando a Instrução Normativa CG M n° 002/2018 da Controladoria Geral do 
Município, publicada no Diário Oficial do Muni cípio n° 6.748 de 06 de fevereiro de 2018. 
RESOLVE:  
Art. 1º Designar como Gestor da Despesa, decorrente do Processo  nº 83053461, o 
servidor CLEITON LUIZ DE SOUZA, matrícula nº 713856, CPF nº 864.420.581-15, ocupante 
do cargo: Agente de Apoio Administrativo (Nív el III), função: Gerente da Divisão de 
Assessoramento Administrativo, lotado Diretoria Administrativa/  Divisão de Assessoramento 
Administrativo da Secretária Muni cipal de Saúde, e designar como Fiscal , o servidor DANILLO 
NOLETO NUNES, matrícula nº 1350935-01, CPF nº 027.050.231-94, ocupante do cargo: 
Diretor de Administração e Logíst ica, função: Diretor, lotado na  Diretoria de Administração e 
Logística da Secretária Municipal de Sa úde, para acompanharem e fiscalizarem o Processo nº 
83053461, que tem por objeto a contratação de empresa especializada para fornecimento de 
serviços de telecomunicação para trafego de dados das aplicações corporativas para interligação das 
unidades da Secretaria  Municipal de Saúde. 
Art. 2º Os representantes deverão observar e cumprir as determinações contidas na 
Instrução Normativa nº 02/2018 da Controladoria Geral do Município de Goiânia, e anotará em Palácio das Campinas Prof. Venerando de Freitas Borges – Paço Municipal       Portaria n° 165  18-05-2020
Avenida do Cerrado, n° 999 - Parque Lozandes - Goiânia – GO CEP 74.884- 900   JCR 
Fone/Fax: 3524-1570 / 3524-1503 | e-ma il: dvex.sms@gmail.com        
Secretaria  Municipal  de Saúde
registro próprio todas as  ocorrências relacionadas com a ex ecução do contrato, determinando o que 
for necessário à regularização das faltas ou defeitos observados. 
§1º As decisões e providências que ultrapas sarem a competência da representante
designado(a) deverão ser solicitadas a seus superiores em tempo hábil para a adoção das medidas 
convenientes , dentre elas, verificar previamente a necessi dade de prorrogação de prazos contratuais 
evitando que haja a descontinuidade da execução do contrato, sob pena de responsabilização do 
agente que vier a dar causa.  
Art. 3º Esta Portaria entrará em vi gor na data da assinatura.  
Dê ciência, cumpra-se e publique-se. 
GABINETE DA SECRETÁRIA MUNICIPAL DE SAÚDE , aos dezoito dias do 
mês de maio de 2020.  
Atenciosamente, 
Ana Paula Custódio Carneiro 
Chefe de Gabinete - SMS  
Decreto nº 1458/2018 Secretaria  Municipal  de Saúde 
Palácio das Campinas  Prof. Venerando  de Freitas Borges – Paço Municipal  
Avenida do Cerrado, n° 999 ‐ Parque  Lozandes  ‐ Goiânia – GO CEP 74.884‐900              MRC
Fone/Fax:  3524‐1570  / 3524‐1503  | e‐mail: dvex@sms.goiania.go.gov.br      
SECRETAR
IA MUNICIPAL DE SAUDE 
SUPERINTENDÊNCIA DE ADMINISTRAÇÃO E GESTÃO DE PESSOAS 
DIRETORIA FINANCEIRA E DO FUNDO MUNICIPAL DE SAÚDE 
GERÊNCIA DE CONTRATOS, CONVÊNIOS E CREDENCIAMENTO 
EXTRATO Nº 0046/2020  – 2º TERMO ADITIVO AOS CONTRATOS POR TEMPO DETERMINADO 
OBJETO : Constitui ob jeto do presente Termo Aditivo a prorrogação dos Contratos de Trabalho po r Tempo Determinado por mais 12 (doze) m eses:  
Processo Nº 
Contrato Nome Cargo Prorrogação 
Início Término 
73649412 170/2018 VIVIAN WATANABE DE BRITO
MORAIS ENFERMEIRO 15/03/2019 14/03/2020Palácio das Campinas Prof. Venerando de Freitas Borges – Paço Municipal  
Avenida do Cerrado, n° 999 - Parque Lozandes - Goiânia – GO CEP 74.884-900 
Fone/Fax: 3524-1570 / 3524-1503 | e-ma il: dvex@ sms.goiania.go.gov.br MRC
Secretaria  Municipal  de Saúde 
SECRETARIA MUNICIPAL DE SAÚDE
 
SUPERINTENDÊNCIA DE ADMINISTR AÇÃO E GESTÃO DE PESSOAS 
DIRETORIA FINANCEI RA E DO FUNDO MUNI CIPAL DE SAÚDE  
GERÊNCIA DE CONTRATOS, CONVÊ NIOS E CREDENCIAMENTO   
EXTRATO Nº 0102/2020 - DISTRATO DO CO NTRATO  POR TEMPO DETERMINADO 
OBJETO:  O presente termo tem como objeto a  rescisão do contrato por tempo determinado referente ao cargo de ESPECIALISTA EM SAÚDE, na 
função de ENFERMEIRO do DISTRATADO (A) com a DISTRATANTE. Conforme listagem abaixo: 
Nº ProcessoNº 
Contrato Nome CPF Data do Distrato Data da Assinatura 
81740364 491/2018 MARIA TERESA CUNHA DE AG UIAR 166.729.331-15 30/12/2019 18/05/2020
Fátima Mrue 
Secretária Secre t
aria Municipal  de Educação  e Esporte 
Rua 226 n° 794  
Setor Leste Universitário -Goiânia - GO 
CEP: 74610-130 - Tel: 62 3524-8905  PROCESSO Nº.:  82333771 e Outros  
INTERESSADO:  Aparecida da Silva Trindade e Outros  
ASSUNTO: Contrato de Pessoal  
DESPACHO Nº 4064/2020  
À vista do contido nos autos e, de acordo com o informado pela Diretoria de
 
Gestão de Pessoas, resolvo AUTORIZAR a celeb ração do Contrato de Trabalho por Tempo 
Determinado, referente à contratação de pesso al relacionado a seguir, aprovado no Processo 
Seletivo Simplificado – Edital 2019 e conforme Parecer da Chefia de Advocacia Setorial, 
DECLARO que a contratação atende às nece ssidades excepcionais e emergenciais da 
Administração.  
PROCESSO  INTERESSADO  
82333771 APARECIDA DA S ILV A TRINDADE
82360069 RANIERE APARECIDA PELES SANTOS 
82356312 DALV A CARDOSO DOS SANTOS 
82354166 EDNALDO DA COSTA OLIVEIRA 
82354000 MARCOS PAULO DE SOUZA ROCHA 
82355103 RAIMUNDA ALVES PEREIRA SILVESTRE 
82328661 PRISCILA MARIELI ALVES RIBEIRO 
82334432 IZABEL MARIA DE JESUS 
82318160 MAILZA MARIA MENDES PEREIRA 
82325590 TATIANA DE SOUZA
82333631 JOAQUIM CIRILO JUNIOR 
82327541 EVERALDO RODRIGUES DE SOUZA 
82317457 JERUSA KESIA PINTO FURTADO 
Gabinete do Secretário Municipal de Educação e Esporte, aos 06 dias do  mês de 
fevereiro de 2020.  
 Prof. MARCELO F. DA COST
A 
Secretário Municipal de Educação e Esporte  
Secret
aria Municipal de Educação e Esporte 
Rua 226 n° 794  
Setor Leste Universitário -Goiânia - GO 
CEP: 74610-130 - Tel: 62 3524-8905  PROCESSO Nº.: 82353674  
INTERESSADO:  Elienete Bueno Peixoto  
ASSUNTO: Contrato de Pessoal  
DESPACHO Nº 4098/2020  
À vista do contido nos autos e, de acordo com o informado pela Diretoria de 
Gestão de Pessoas, resolvo 
AUTORIZAR a celeb ração do Contrato de Trabalho por Tempo 
Determinado, referente à contratação de pesso al relacionado a seguir, aprovado no Processo 
Seletivo Simplificado – Edital nº 002/ 2019 e conforme Parecer da Chefia de Advocacia Setorial, 
DECLARO que a contratação atende às nece ssidades excepcionais e emergenciais da 
Administração.  
PROCESSO  INTERESSADO  
82353674 ELIENETE BUENO PEIXOTO
Gabinete do Secretário Municipal de Educação e Esporte, aos 07 dias do mê s de 
fevereiro de 2020.  
 Prof. MARCELO F. DA COSTA  
Secretário Municipal de Educação e Esporte  
Secretaria Municipal de Educação e Esporte  
Rua 226 n° 794  
Setor Leste Universitário -Goiânia - GO 
74610-130 - Tel: 62 3524-8905  EXTRATO DOS CONTRATOS DE TRABALHO  
POR TEMPO DETERMINADO (SEM  VÍNCULO EMPREGATÍCIO)  
 SECRETARIA MUNICIPAL DE EDUCAÇÃO E ESPORTE – SME  
Contrato  Processo Contratado(a) CPF CargoVencimento 
mensalAuxílio 
locomoçãoVigência
Início Término
202000731 82333771 APARECIDA DA SILVA 
TRINDADE 49415930144 PROFISSION
AL DE 
DUCAÇÃO II R$ 
2.701,76* R$ 450,95* 06/02/2020 04/02/2021 
* Valores vigentes referentes ao vencimen to do cargo e auxíli o locomoção, estando
sujeitos a alterações mediante aplicação de data base de Profissionais da Educação 
nos termos da Lei Complementar n. 091 de 26 de junho de 2000 e art. 2º da Lei 9.528 
de 29 de janeiro de 2015.  
Secretaria  Municipal de E
ducação e Esporte 
Rua 226 n° 794   
Setor Leste Universitário ‐Goiânia  ‐ GO  
CEP: 74610‐130 ‐  Tel: 62 3524‐ 8905      
EXTRATO DO CONTRATO DE TRABALHO  
POR TEMPO DETERMINADO (SEM  VÍNCULO EMPREGATÍCIO)  
SECRETARIA MUNICIPAL DE EDUCAÇÃO E ESPORTE – SME  
Contrato Processo  Contratado(a) CPF CargoVenciment
o mensalAuxílio-
transporteVigência
Início Término
202000785 82356312 DALVA 
CARDOSO 
DOS 
SANTOS 
FERREIRA 35520019134 AGENTE DE 
APOIO 
EDUCACIONA
L R$ 
1.075,49* R$ 189,20* 07/02/2020 05/02/2021 
* Acrescentamos que para efeito de cálcul o, utilizaram-se os va lores vigentes para
vencimento e demais benefícios do car go, estando sujeitos a alterações mediante 
aplicação de data base para servidores admin istrativos da Educação nos termos da Lei 
n. 10.357 de 13 de junho de 2019.Secretaria Municipal de Educação e Esporte
 
Rua 226 n° 794  
Setor Leste Universitário -Goiânia - GO 
74610-130 - Tel: 62 3524-8905  EXTRATO DOS CONTRATOS DE TRABALHO  
POR TEMPO DETERMINADO (SEM  VÍNCULO EMPREGATÍCIO)  
 SECRETARIA MUNICIPAL DE EDUCAÇÃO E ESPORTE – SME  
Contrato  Processo Contratado(a) CPF CargoVencimento 
mensalAuxílio 
locomoçãoVigência
Início Término
202000775 82354166 EDNALDO DA COSTA 
OLIVEIRA 88335160 PROFISSION
AL DE 
DUCAÇÃO II R$ 
2.701,76* R$ 450,95* 07/02/2020 05/02/2021 
* Valores vigentes referentes ao vencimen to do cargo e auxíli o locomoção, estando
sujeitos a alterações mediante aplicação de data base de Profissionais da Educação 
nos termos da Lei Complementar n. 091 de 26 de junho de 2000 e art. 2º da Lei 9.528 
de 29 de janeiro de 2015.  
Secret aria M
unicipal de Educação  e Esporte 
Rua 226 n° 794   
Setor Leste Universitário ‐Goiânia  ‐ GO  
CEP: 74610‐130 ‐  Tel: 62 3524‐ 8905      
EXTRATO DO CONTRATO DE TRABALHO  
POR TEMPO DETERMINADO (SEM  VÍNCULO EMPREGATÍCIO)  
SECRETARIA MUNICIPAL DE EDUCAÇÃO E ESPORTE – SME  
Contrato Processo  Contratado(a) CPF CargoVenciment
o mensalAuxílio-
transporteVigência
Início Término
202000770 82353674 ELIENETE 
BUENO 
PEIXOTO 82868719104 AUXILIAR DE 
ATIVIDADES 
EDUCATIVAS R$ 
1.169,31* R$ 189,20* 07/02/2020 05/02/2021 
* Acrescentamos que para efeito de cálcul o, utilizaram-se os va lores vigentes para
vencimento e demais benefícios do car go, estando sujeitos a alterações mediante 
aplicação de data base para servidores admin istrativos da Educação nos termos da Lei 
n. 10.357 de 13 de junho de 2019.Secretaria Municipal de Educação e Esporte  
Rua 226 n° 794  
Setor Leste Universitário -Goiânia - GO 
74610-130 - Tel: 62 3524-8905  EXTRATO DOS CONTRATOS DE TRABALHO  
POR TEMPO DETERMINADO (SEM  VÍNCULO EMPREGATÍCIO)  
 SECRETARIA MUNICIPAL DE EDUCAÇÃO E ESPORTE – SME  
Contrato  Processo Contratado(a) CPF CargoVencimento 
mensalAuxílio 
locomoçãoVigência
Início Término
202000710 82327541 EVERALDO RODRIGUES 
DE SOUZA 4398382666 PROFISSION
AL DE 
DUCAÇÃO II R$ 
2.701,76* R$ 450,95* 06/02/2020 04/02/2021 
* Valores vigentes referentes ao vencimen to do cargo e auxíli o locomoção, estando
sujeitos a alterações mediante aplicação de data base de Profissionais da Educação 
nos termos da Lei Complementar n. 091 de 26 de junho de 2000 e art. 2º da Lei 9.528 
de 29 de janeiro de 2015.  
Secretaria Municipal de Educação e Esporte  
Rua 226 n° 794  
Setor Leste Universitário -Goiânia - GO 
74610-130 - Tel: 62 3524-8905  EXTRATO DOS CONTRATOS DE TRABALHO  
POR TEMPO DETERMINADO (SEM  VÍNCULO EMPREGATÍCIO)  
 SECRETARIA MUNICIPAL DE EDUCAÇÃO E ESPORTE – SME  
Contrato  Processo Contratado(a) CPF CargoVencimento 
mensalAuxílio 
locomoçãoVigência
Início Término
202000743 82334432 IZABEL MARIA DE JESUS 60538104104 PROFISSION
AL DE 
DUCAÇÃO II R$ 
2.701,76* R$ 450,95* 06/02/2020 04/02/2021 
* Valores vigentes referentes ao vencimen to do cargo e auxíli o locomoção, estando
sujeitos a alterações mediante aplicação de data base de Profissionais da Educação 
nos termos da Lei Complementar n. 091 de 26 de junho de 2000 e art. 2º da Lei 9.528 
de 29 de janeiro de 2015.  
Secretaria Municipal de Educação e Esporte
 
Rua 226 n° 794  
Setor Leste Universitário -Goiânia - GO 
74610-130 - Tel: 62 3524-8905  EXTRATO DOS CONTRATOS DE TRABALHO  
POR TEMPO DETERMINADO (SEM  VÍNCULO EMPREGATÍCIO)  
 SECRETARIA MUNICIPAL DE EDUCAÇÃO E ESPORTE – SME  
Contrato  Processo Contratado(a) CPF CargoVencimento 
mensalAuxílio 
locomoçãoVigência
Início Término
202000696 82317457 JERUSA KESIA PINTO 
FURTADO 660660776 PROFISSION
AL DE 
DUCAÇÃO II R$ 
2.701,76* R$ 450,95* 06/02/2020 04/02/2021 
* Valores vigentes referentes ao vencimen to do cargo e auxíli o locomoção, estando
sujeitos a alterações mediante aplicação de data base de Profissionais da Educação 
nos termos da Lei Complementar n. 091 de 26 de junho de 2000 e art. 2º da Lei 9.528 
de 29 de janeiro de 2015.  
Secretaria Municipal de Educação e Esporte  
Rua 226 n° 794  
Setor Leste Universitário -Goiânia - GO 
74610-130 - Tel: 62 3524-8905  EXTRATO DOS CONTRATOS DE TRABALHO  
POR TEMPO DETERMINADO (SEM  VÍNCULO EMPREGATÍCIO)  
 SECRETARIA MUNICIPAL DE EDUCAÇÃO E ESPORTE – SME  
Contrato  Processo Contratado(a) CPF CargoVencimento 
mensalAuxílio 
locomoçãoVigência
Início Término
202000729 82333631 JOAQUIM CIRILO 
JUNIOR 79502202104 PROFISSION
AL DE 
DUCAÇÃO II R$ 
2.701,76* R$ 450,95* 06/02/2020 04/02/2021 
* Valores vigentes referentes ao vencimen to do cargo e auxíli o locomoção, estando
sujeitos a alterações mediante aplicação de data base de Profissionais da Educação 
nos termos da Lei Complementar n. 091 de 26 de junho de 2000 e art. 2º da Lei 9.528 
de 29 de janeiro de 2015.  
Rua 226 n° 794  
Setor Leste Universitário -Goiânia - GO 
74610-130 - Tel: 62 3524-8905  EXTRATO
 DOS CONTRATOS DE TRABALHO  
POR TEMPO DETERMINADO (SEM VÍNCULO EMPREGATÍCIO)  
SECRETARIA MUNICIPAL DE EDUCAÇÃO E ESPORTE – SME  
Contrato  Processo Contratado CPF CargoVencimento 
mensalAuxílio 
locomoçãoVigência
Início Término
202000699 82318160MAILZA MARIA MENDES 
PEREIRA59026235100Profissional de 
Educação IIR$ 
2.394,32*R$ 399,64* 06/02/2020 04/02/2021
* Valores vigentes referentes ao vencimento do cargo e auxílio locomoção, estando sujeitos a
alterações mediante aplicação de data base de Profissionais da Educação nos termos da Lei Complementar n. 091 de 26 de junho de 2000 e art. 2º da Lei 9.528 de 29 de janeiro de 2015.  
Secr
etaria Municipal  de Educação  e Esporte Secret aria M
unicipal de Educação  e Esporte 
Rua 226 n° 794   
Setor Leste Universitário ‐Goiânia  ‐ GO  
CEP: 74610‐130 ‐  Tel: 62 3524‐ 8905      
EXTRATO DO CONTRATO DE TRABALHO  
POR TEMPO DETERMINADO (SEM  VÍNCULO EMPREGATÍCIO)  
SECRETARIA MUNICIPAL DE EDUCAÇÃO E ESPORTE – SME  
Contrato Processo  Contratado(a) CPF CargoVenciment
o mensalAuxílio-
transporteVigência
Início Término
202000774 82354000 MARCOS 
PAULO DE 
SOUZA 
ROCHA 4460461161 AGENTE DE 
APOIO 
EDUCACIONA
L R$ 
1.075,49* R$ 189,20* 07/02/2020 05/02/2021 
* Acrescentamos que para efeito de cálcul o, utilizaram-se os va lores vigentes para
vencimento e demais benefícios do car go, estando sujeitos a alterações mediante 
aplicação de data base para servidores admin istrativos da Educação nos termos da Lei 
n. 10.357 de 13 de junho de 2019.Secretaria Municipal de Educação e Esporte
 
Rua 226 n° 794  
Setor Leste Universitário -Goiânia - GO 
74610-130 - Tel: 62 3524-8905  EXTRATO DOS CONTRATOS DE TRABALHO  
POR TEMPO DETERMINADO (SEM  VÍNCULO EMPREGATÍCIO)  
 SECRETARIA MUNICIPAL DE EDUCAÇÃO E ESPORTE – SME  
Contrato  Processo Contratado(a) CPF CargoVencimento 
mensalAuxílio 
locomoçãoVigência
Início Término
202000714 82328661 PRISCILA MARIELI 
ALVES RIBEIRO 3557126951 PROFISSION
AL DE 
DUCAÇÃO II R$ 
2.701,76* R$ 450,95* 06/02/2020 04/02/2021 
* Valores vigentes referentes ao vencimen to do cargo e auxíli o locomoção, estando
sujeitos a alterações mediante aplicação de data base de Profissionais da Educação 
nos termos da Lei Complementar n. 091 de 26 de junho de 2000 e art. 2º da Lei 9.528 
de 29 de janeiro de 2015.  
Secret aria M
unicipal de Educação  e Esporte 
Rua 226 n° 794   
Setor Leste Universitário ‐Goiânia  ‐ GO  
CEP: 74610‐130 ‐  Tel: 62 3524‐ 8905      
EXTRATO DO CONTRATO DE TRABALHO  
POR TEMPO DETERMINADO (SEM  VÍNCULO EMPREGATÍCIO)  
SECRETARIA MUNICIPAL DE EDUCAÇÃO E ESPORTE – SME  
Contrato Processo  Contratado(a) CPF CargoVenciment
o mensalAuxílio-
transporteVigência
Início Término
202000778 82355103 RAIMUNDA 
ALVES 
PEREIRA 
SILVESTRE 85687685120 AUXILIAR DE 
ATIVIDADES 
EDUCATIVAS R$ 
1.169,31* R$ 189,20* 07/02/2020 05/02/2021 
* Acrescentamos que para efeito de cálcul o, utilizaram-se os va lores vigentes para
vencimento e demais benefícios do car go, estando sujeitos a alterações mediante 
aplicação de data base para servidores admin istrativos da Educação nos termos da Lei 
n. 10.357 de 13 de junho de 2019.Secretaria Municipal de Educação e Esporte
 
Rua 226 n° 794  
Setor Leste Universitário -Goiânia - GO 
74610-130 - Tel: 62 3524-8905  EXTRATO DOS CONTRATOS DE TRABALHO  
POR TEMPO DETERMINADO (SEM  VÍNCULO EMPREGATÍCIO)  
 SECRETARIA MUNICIPAL DE EDUCAÇÃO E ESPORTE – SME  
Contrato  Processo Contratado(a) CPF CargoVencimento 
mensalAuxílio 
locomoçãoVigência
Início Término
202000798 82360069 RANIERE APARECIDA 
PELES SANTOS 2228155152 PROFISSION
AL DE 
DUCAÇÃO II R$ 
2.701,76* R$ 450,95* 07/02/2020 05/02/2021 
* Valores vigentes referentes ao vencimen to do cargo e auxíli o locomoção, estando
sujeitos a alterações mediante aplicação de data base de Profissionais da Educação 
nos termos da Lei Complementar n. 091 de 26 de junho de 2000 e art. 2º da Lei 9.528 
de 29 de janeiro de 2015.  
Secretaria Municipal de Educação e Esporte
 
Rua 226 n° 794  
Setor Leste Universitário -Goiânia - GO 
74610-130 - Tel: 62 3524-8905  EXTRATO DOS CONTRATOS DE TRABALHO  
POR TEMPO DETERMINADO (SEM  VÍNCULO EMPREGATÍCIO)  
 SECRETARIA MUNICIPAL DE EDUCAÇÃO E ESPORTE – SME  
Contrato  Processo Contratado(a) CPF CargoVencimento 
mensalAuxílio 
locomoçãoVigência
Início Término
202000705 82325590 TATIANA DE SOUZA 88940250125 PROFISSION
AL DE 
DUCAÇÃO II R$ 
2.701,76* R$ 450,95* 06/02/2020 04/02/2021 
* Valores vigentes referentes ao vencimen to do cargo e auxíli o locomoção, estando
sujeitos a alterações mediante aplicação de data base de Profissionais da Educação 
nos termos da Lei Complementar n. 091 de 26 de junho de 2000 e art. 2º da Lei 9.528 
de 29 de janeiro de 2015.  
Secretaria 
Municipal de Infraestrutura e Serviços  Públicos  
Secretaria 
Municipal de Infraestrutura e Serviços Públicos Rua 21 n° 410 
Vila Santa Helena – Goiâni a – GO CEP 74.555-330 Fone: 62 3524.8300 - 
e-mail: seinfra.secger@gmail.com 
PORTARIA N.º 105/2020 
O Secr
etário  Municipal de Infraestrutura e Serviços Públicos , nomeado através do 
Decreto nº 698 de 05 de abril de 2018 e tendo em vista o disposto no art. 27 da Lei Complementar 
nº. 276 de 03 de junho de 2015, bem como o Decreto nº 2414, de 10 de outubro de 2019 e no uso de 
suas atribuições legais , e considerando o Pr ocesso nº 6.651.346-7/2016, 
RESOLVE: 
Art. 1º – Designar a servidora Ana Célia Rodrigues Souza Campos , matrícula 
nº1427792, CPF nº 824.299.951-15, e CREA nº 1018093672/D-GO, ocupante do cargo de Analista 
em Obras e Urbanismo lotada na Gerência de Supe rvisão de Obras de Edificações da Diretoria de 
Supervisão de Obras Públicas desta Secretaria, para acompanhar e fiscalizar  a obra de conclusão do 
CMEI Setor Jardim Real localizado na Rua JR-1 1 com a Rua JR-10 com a Rua do Bosque no Setor 
Jardim Real nesta Capital, referente ao Pr ocesso nº6.651.346-7/2016, executada pela empresa JL2 
Engenharia, Comércio e Distri buição LTDA, CNPJ nº07.451.334/0001-20 , referente ao Contrato nº 
013/2020. 
Art. 2º - Esta Portaria entra em vigor nesta data , revogadas as disposições em contrário. 
Dê-se ciência, cumpra-se, publique-se. 
GABINETE DO SECRETÁRIO MUNICIPAL DE INFRAESTRUTURA E 
SERVIÇOS PÚBLICOS,  aos 20 dias do mês de maio de 2020. 
Engº Dolzonan da Cunha Mattos 
Secretário 
Secretaria  Municipal  de Infraestrutura  e Serviços Públicos 
Secretaria
 Municipal de Infraestrutura e Serviços Públicos Rua 21 n° 410 Vila  
Santa Helena – Goiânia – GO CEP 74.555‐330 Fone: 55 62 3524.8300  
EXTRATO DO 4º TERMO ADITIVO  AO CO
NTRATO Nº 023/2018 
1 - CONTRATANTES:  MUNICÍPIO DE GOIÂNIA , com a interveniência da 
SECRETARIA MUNICIPAL DE INFRAESTRUTURA 
E SERVIÇOS PÚBLI COS - SEINFRA, e a empresa 
BASITEC PROJETOS E CONSTRUÇÕES LTDA.  
2 – OBJETO:  O presente Termo Aditivo tem por objeto a prorrogação do prazo 
contratual por mais 180 (cento e oitent a) dias, conforme 
Justificativa Técnica à fl. 015 e Cronograma Físico-Financeiro à 
fl. 021 e a retificação do 3º Termo Aditivo ao  Contrato nº 
023/2018, conforme Pa recer nº 012/202 0 da Procuradoria Geral do 
Município, fls. 133/138.  
3 - FUNDAMENTO:  Este 4º Termo Aditivo ao C ontrato nº 023/2 018, decorre do 
Processo n° 83203897/2020, com amparo legal no art. 57, § 
1º, incisos II da Le i Federal n° 8.666/ 93, e do item 5.3 da 
Cláusula Quinta do referido Contrato. 
4 - DO PRAZO : Por este instrumento de aditamento, fica prorrogado o Contrato 
nº 023/2018, celebrado entre o MUNICÍPIO DE GOIÂNIA , 
com a interveniência da SECRETARIA DE 
INFRAESTRUTURA E SERVIÇOS PÚBLICOS - SEINFRA e 
a empresa BASITEC PROJETOS E CONSTRUÇÕES LTDA ., 
por mais 180  (cento e oitenta) dias, c ontados a partir de 11 de 
maio de 2020. 
5 - DO 3º TERMO ADITIVO: No 3º Termo Aditivo ao C ontrato nº 023/2018 onde 
se lê BASITEC PROJETOS SOLUÇÕES LTDA, 
leia-se BASITEC PROJETOS E CONSTRUÇÕES 
LTDA.  
6 - LOCAL E DATA  - Goiânia, 08 de maio de 2020. 
DOLZONAN DA CUNHA MATTOS 
Secretário 
Secretaria  Municipal  de Infraestrutura  e Serviços Públicos 
Secretaria  Municipal  de Infraestrutura  e Serviços Públicos 
Rua 21 n° 410  Vila Santa Helena – Goiânia – GO CEP 74.555‐330  
Fone: 55 62 3524.8300   
  E
XTRATO DO 2º TERMO ADITIVO DE RERRATIFICAÇÃO AO 
CONTRATO Nº 052/2019 
1 - CONTRATANTES:  MUNICÍPIO DE GOIÂNIA , com a interveniência da 
SECRETARIA MUNICIPAL DE INFRAESTRUTURA E 
SERVIÇOS PÚBLICOS - SEINFRA,  e a empresa GAE 
CONSTRUÇÃO E COMÉRCIO LTDA. 
2 - OBJETO: O presente Termo Aditivo tem como objeto a rerratificação da Cláusula 
Terceira, item 3.1.1. 
3 - FUNDAMENTO: Este 2° Termo Aditivo de Rerratificação ao Contrato 052/2019, 
decorre do constante no Processo nº 3726/2018, em 
atendimento ao DESPACHO GERAOP/CGM nº 106/2020 
(BEE 3726/5/4, ev. 5) e INFORME TÉCNICO Nº 002  DA 
GERÊNCIA DE SUPERVISÃO DE OBRAS PÚBLICAS  (BEE 
3726/5/4, ev. 10), com amparo legal no art. 65, § 1º, da Lei 
Federal 8.666/93. 
4 – RETIFICAÇÃO: O presente Termo Aditivo tem co mo objeto a rerratificação da 
Cláusula Terceira, item 3.1.1. 
Onde se lê:  
 3.1.1. Os serviços custarão à CONTRATANTE R$ 9.543.567,56 (nove milhões, 
quinhentos e quarenta e três mil, quinhentos e sessenta e sete reais e 
cinquenta e seis centavos) , que serão pagos à CONTRATADA  de acordo com o 
cronograma físico-financeiro, até o 30º dia do mês subsequente ao da execução 
dos serviços, concluído o processo próprio para a solução de débitos de 
responsabilidade da CONTRATANTE. 
Lê-se: 
 3.1.1. Os serviços custarão à CONTRATANTE R$ 9.484.574,27 (nove milhões, 
quatrocentos e oitenta e quatro mil, quinhentos e setenta e quatro reais e 
vinte e sete centavos), que serão pagos à CONTRATADA  de acordo com o 
cronograma físico-financeiro, até o 30º dia do mês subsequente ao da execução 
dos serviços, concluído o processo próprio para a solução de débitos de 
responsabilidade da CONTRATANTE. 
5 - LOCAL E DATA  - Goiânia, 20 de maio de 2020. 
DOLZONAN DA CUNHA MATTOS 
Secretário 
Secretaria  M
unicipal de Políticas para as Mulheres 
Rua 74, nº 423, Setor Central ‐ CEP: 74045‐020 ‐  Goiânia – GO 
Fone: (62) 3524‐ 2934/  2933 
E‐mail: secmulher@goiania.go.gov.br  
EXTRATO DO
 CONTRATO Nº 001/2020.  
Extrato do Contrato nº 001/2020, com o objeto de lo cação de imóvel para abrigar as 
instalações da Casa Abrigo Sempre Viva, dependência  da Secretaria Municipal de Políticas para as 
Mulheres – SMPM, celebrado em 18 de maio  de 2020, com duração de 12 (doze) meses.  
Processo BEE: 23355/2020.  
CONTRATANTE:  Município de Goiânia/GO com interveniência da Secretaria Municipal de Políticas 
para as Mulheres - SMPM.  
CONTRATADA:  Maria Celerinda Bilego Jardim, CPF/MF n° 323.782.621-91 . 
DO OBJETO: Constitui 
objeto do presente contra to a locação de imóvel para abrigar 
as instalações da Casa Abrigo Sempre Viva,  dependência  da Secretaria Municipal de 
Políticas para as Mulheres – SMPM.  
FUNDAMENTAÇÃO LEGAL:  Processo BEE n°  23355/2020, fundamentado em dispensa de licitação 
na forma do disposto no Artigo 24, X, da Lei Federal n° 8.666, de 21.06.93.  
Secretaria Municipal de Políticas para as Mulheres, em Goiânia, aos 20 dias do mês de maio  do ano de 
2020. 
Ana Carolina Nunes de Souza Almeida  
Secretária Municipal de Políticas para as Mulheres  Secretaria  Municipal  de Direitos Humanos  e Políticas Afirmativas  
Rua 99, nº 66, Quadra F 17, Lote 06, nº 66, Setor Sul – Goiânia – GO 
CEP: 74080‐060 – Tel: 55 – 62 – 3524‐ 2802 EXTRATO TERMO DOAÇÃO - SMDHPA . 
1.Objeto: Doação 
de 50 (cinquenta) barracas Marca Panda 2 e 50 (cinquenta) Colchonetes 
Marca 
Maringá, adquiridas respectivamente da empresa RAQUEL GOULART 
ALCANTARA DE SOUZA – ME, pessoa jurídica de direito privado, inscrita no 
CNPJ 
nº 07.492.262/0001-60 e CIA BRASILEIRA DE DISTRIBUIÇÃO, pessoa 
jurídica de direito privado, inscrita no CNPJ nº 47.508.411/0225-59, para 
SECRETARIA 
MUNICIPAL DE ASSISTÊNCIA SOCIAL – SEMAS, com a 
finalidade de abrigar moradores de rua, e subsidiar as ações e medidas de controle e 
prevenção do novo coronavírus (COVID -19). 
2.Do 
Prazo: O DONATÁRIO
 se compromete a retirar os bens, a ele destinado no prazo máximo de 60 
(sessenta) dias, a contar da data de assinatura deste Termo, sob pena de tornar sem efeito 
a doação. 
3.Doador 
(a): A 
SECRETARIA MUNICIPAL DE DIREITOS HUMANOS E 
POLÍTICAS AFIRMATIVAS - SMDHPA, com sede em Goiânia, Capital do Estado de 
Goiás, sito à Rua 99 n.º 66, Setor Sul – Goiânia-GO – CEP: 74.080-060, inscrita no CNPJ/
MF sob o n.º 17.596.132/0001-2, representada pelo seu titular FILEMON PEREIRA 
MIGUEL.
4.Donatário 
(a): SECRETARIA 
MUNICIPAL DE ASSISTENCIA SOCIAL - SEMAS, com endereço na 
Rua 25-A , Quadra 63A, Lote 1/36, Setor Aeroporto, Goiânia – Go, CEP 74.070-150, 
inscrita no CNPJ/MF n. 08.932.623/0001-04, doravante denominada DONATÁRIA, neste 
ato representada pelo seu titular MIZAIR JEFFERSON DA SILVA.  
5.Fundamento: Artigo 
17, inciso II, alínea “b” e art. 116 da Lei 8.666, de 21 de junho de 1993.
6.Valor: Doação 
sem ônus financeiro para ambas as partes. 
7.Número 
do Processo: 83069503
Filemon 
Pereira Miguel 
 Secretário Municipal de Direitos Humanos e Políticas Afirmativas 
 Agência d a Guarda  Civil Metropolitana d e  Goiânia  
Av. Nazareno  Roriz, nº 66 – Setor Castelo  Branco – CEP: 74405‐010 
Fone: (62) 3524‐8661  – (62) 3524‐1947
E‐mail: secger.gcmgoiania@gmail.comPORTARIA Nº 0194/2020 – AGCMG  
O PRESIDENTE-COMANDANTE DA AGÊNCIA
 DA GUARDA CIVIL 
METROPOLITANA DE GOIÂNIA, no uso de suas atribuições legais e tendo em vista a Lei 
Complementar nº 180/08, Decreto Municipal nº 3.051/16, a Lei Complementar nº 276/15 e nos 
termos do Decreto 1.610, de 03 de julho de 2015, 
RESOLVE: 
Art. 1º - Destituir da Função de Confian ça (FC-1) da Chefia de Material e 
Patrim
ônio da AGCMG, o servidor PEDRO CÉSAR CAPELETI, matrícula nº 652580-03, CPF 
nº 342.035.831–87 e nomear o servidor ALAOR ALVES DA SILV A JÚNIOR, matrícula nº 
923451-01, CPF nº 792.294.991-68, para a mesma função. 
Art. 2º - Esta Portaria entra em vigor  na data de sua assinatura. 
Art. 3º - Revogam-se as disposições em contrário. 
Art. 3º - Publique-se em DOM. Registre-se. Anote-se. 
Art. 4º - Dê ciência . 
GABINETE DO PRESIDENTE-COMANDANTE DA AGÊNCIA DA 
GUARDA CIVIL METROPOLITANA DE GOIÂNIA , aos 20 dias do mês de maio de 2020. 
WELLINGTON PARANHOS RIBEIRO 
Presidente-Comandante da AGCMG  
  Instituto  de Previdên
cia dos Servidores  do Município  de Goiânia 
 GOIANIAPREV  
Av. B, n° 155, Setor Oeste,  Goiânia – GO  
CEP: 74.110‐030 ‐ Tel.:  55 62 3524‐5831  
ipsm@goiania.go.gov.br    PORT
ARIA Nº 301, DE 21 DE MAIO 2020  
A PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA DOS 
SERVIDORES DO MUNICÍPIO DE GOIÂNIA – GOIANIAPREV , no uso de suas 
atribuições legais e à vista dos dispostos no Art.  40, § 1º, III, “b”, § 3º e § 17º, da Constituição 
Federal de 1988, e na Lei Federal nº 10.887 /2004 c/c o Art. 106 da Lei Complementar 
Municipal n.º 312/2018, que reestrutura o Regime Próprio de Previdência Social dos Servidores 
Públicos do Município de Goiânia, 
RESOLVE: 
Art. 1.º Aposentar o servidor João Divino da Costa , ma trícula nº 165565-03, 
portador do CPF n.º 503.246.241-15, no cargo de Auxiliar de Serviços e Obras Públicas, Grau 5, 
Referência “E”, por ter implementando os requisi tos para aposentadoria voluntária proporcional. 
Parágrafo único. Os proventos da aposen tadoria a que se refere este artigo 
serão proporcionais  à razão de 30,23/35 avos, correspondente ao tempo de contribuição de 30 
(trinta) anos, 02 (dois) meses e 23 (vinte e três) dias , calculados pela mé dia aritmética simples 
de 80% (oitenta por cento) das maiores rem unerações utilizadas como base para as 
contribuições à Previdência, no valor total de R$ 1.188,70  (um mil, cento e oitenta e oito reais 
e setenta centavos) mensais, a serem reajustados para preservar-lhes, em caráter permanente, o 
valor real, conforme critérios estabelecidos em  lei, em consonância com o Art. 40, § 8º, da 
Constituição Federal de 1988,  nos termos do processo n.º 7.754.903-0/2019. 
Art. 2.º Esta Portaria entrará em  vigor na data de sua publicação. 
GABINETE DA PRESIDÊNCIA DO GOIANIAPREV , aos 21  (vinte e um) 
dias do mês de maio de 2020. 
CAROLINA ALVES LUIZ PEREIRA  
Presidente    Instituto  de Previdên
cia dos Servidores  do Município  de Goiânia 
 GOIANIAPREV  
Av. B, n° 155, Setor Oeste,  Goiânia – GO  
CEP: 74.110‐030 ‐ Tel.:  55 62 3524‐5831  
ipsm@goiania.go.gov.br    PORTARIA Nº 302, DE 21 DE MAIO DE 2020  
A  PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA DOS SERVIDORES 
DO MUNICÍPIO DE GOIÂNIA – GOIANIAPREV , no uso de suas atribuições legais e à 
vista dos dispostos no Art. 40, § 1º, III, “b”,  § 3º e § 17º, da Constitu ição Federal de 1988, e na 
Lei Federal nº 10.887/2004 c/c o Art. 106 da  Lei Complementar Municipal n.º 312/2018, que 
reestrutura o Regime Próprio de Previdência So cial dos Servidores Públicos do Município de 
Goiânia, 
RESOLVE: 
Art. 1.º Aposentar a servidora Ione Fernandes Costa Amorin , matrícula nº 
403873-01, portadora do CPF n.º 427.367.141-72, no cargo de Técnico em Saúde, Grau II, 
Referência “J”, por ter implementando os requisi tos para aposentadoria voluntária proporcional. 
Parágrafo único. Os proventos da aposen tadoria a que se refere este artigo 
serão proporcionais  à razão de 20,94/30 avos, correspondente ao tempo de contribuição de 20 
(vinte) anos, 11 (onze) meses e 13 (treze) dias, calculados pela média aritmética simples de 
80% (oitenta por cento) das maiores remunerações  utilizadas como base para as contribuições 
à Previdência, no valor total de R$ 1.208,71 (um mil, duzentos e oito reais e setenta e um 
centavos) mensais, a serem reajustados para pres ervar-lhes, em caráter permanente, o valor real, 
conforme critérios estabelecidos em lei, em consonância com o Art. 40, § 8º, da Constituição 
Federal de 1988, nos termos do processo n.º 7.652.813-6/2018. 
Art. 2.º Esta Portaria entrará em  vigor na data de sua publicação. 
GABINETE DA PRESIDÊNCIA DO GOIANIAPREV , aos 21 (vinte e um) dias 
do mês de maio de 2020.
             CAROLINA ALVES LUIZ PEREIRA  
Presidente    Instituto  de Previdên
cia dos Servidores  do Município  de Goiânia 
 GOIANIAPREV  
Av. B, n° 155, Setor Oeste,  Goiânia – GO  
CEP: 74.110‐030 ‐ Tel.:  55 62 3524‐5831  
ipsm@goiania.go.gov.br       PORTARIA Nº 303, DE 21 DE MAIO DE 2020  
A PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA DOS SERVIDORES 
DO MUNICÍPIO DE GOIÂNIA – GOIANIAPREV , no uso de suas atribuições legais e à 
vista do disposto nos artigos 6º , I, II, III e IV , e 7º da Emenda Constitucio nal n.º 41/2003 e no 
Art. 2º da Emenda Constitucional nº 47/2005 c/c o Art. 127 da Lei Complementar Municipal 
n.º 312, de 28 de setemb ro de 2018, que reestrutura o Regime Próprio de Previdência Social
dos Servidores Públicos do Município de  Goiânia, 
RESOLVE: 
Art. 1.º Aposentar o servidor Madson  Oliveira dos Santos , matrícula nº 23353-01, 
portador do CPF n.º 220.646.051-34, no cargo de Guarda Civil Metropol itano, Nível III, 
Referência “J”, por ter implementando todos os requisitos para aposentadori a voluntária integral. 
Parágrafo único. Os proventos da aposentadoria a que se refere este artigo serão  
integrais e compostos das seguintes parcelas mensais: Vencimento: R$ 1.884,98  (um mil, 
oitocentos e oitenta e quatro re ais e noventa e oito centavos); Adicional por Tempo de Serviço 
– Quinquênios (07): R$ 1.319,49 (um mil, trezentos e deze nove reais e quarenta e nove
centavos); Adicional de Incentivo à Profissionalização (12%): R$ 226,19  (duzentos e vinte e 
seis reais e dezenove centavos) e Regime Especial de Trabal ho Policial - RETP: R$ R$ 
1.884,98 (um mil, oitocentos e oitenta e quatro reais e noventa e oito centavos), a serem revistos 
na mesma proporção e na mesma data, sempre que se modificar a remuneração dos servidores 
em atividade,  conforme previsto no Art. 7º da Emenda  Constitucional nº 041/ 2003 e no Art. 2º da 
Emenda Constitucional nº 047/2005, nos te rmos do processo n.º 7.113.047-9/2017. 
Art. 2.º Esta Portaria entrará em  vigor na data de sua publicação. 
GABINETE DA PRESIDÊNCIA DO GOIANIAPREV , aos 21  (vinte e um) dias 
do mês de maio de 2020. 
CAROLINA ALVES LUIZ PEREIRA 
Presidente     In
stituto  de Previdência  dos Servidores  do Município  de Goiânia 
 GOIANIAPREV  
Av. B, n° 155, Setor Oeste,  Goiânia – GO  
CEP: 74.110‐030 ‐ Tel.:  55 62 3524‐5831  
ipsm@goiania.go.gov.br    PORTARIA Nº 304, DE 21 DE MAIO DE 2020  
A PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA DOS 
SERVIDORES DO MUNICÍPIO DE GOIÂNIA – GOIANIAPREV , no uso de suas 
atribuições legais e à vista dos dispostos nos artigos 6º, I, II, III e IV , e 7º da Emenda 
Constitucional nº 41/2003 e no Ar t. 2º da Emenda Cons titucional nº 47/20 05 c/c o Art. 127 da 
Lei Complementar Municipal n.º 312/2018, que r eestrutura o Regime Próprio de Previdência 
Social dos Servidores Públic os do Município de Goiânia, 
RESOLVE: 
Art. 1.º Aposentar a servidora Ve ra Lúcia Antunes Fleury , matrícula nº 
274488-01, portadora do CPF n.º 508.472.871-49, no cargo de  Profissional de Educação, Classe 
II, Padrão “H”, por ter implement ando todos os requisitos para apos entadoria voluntária integral. 
Parágrafo único. Os proventos da aposenta doria a que se refere  este artigo serã o 
integrais e compostos das seguintes parcelas mensais: Vencimento: R$ 4.430,41  (quatro mil, 
quatrocentos e trinta reais e quarenta e um centavos); Adicional por Tempo de Serviço – 
Quinquênios (05): R$ 2.215,21  (dois mil, duzentos e quinze reais e vinte e um centavos); 
Adicional de Titularidade (30%): R$ 1.329,12 (um mil, trezentos e vinte e nove reais e doze 
centavos) e Estabilidade Econômica: R$ 996,80  (novecentos e noventa e seis reais e oitenta 
centavos), a serem revistos na mesma proporção e na mesma data, sempre que se modificar a 
remuneração dos servidores em atividade,  conforme previsto no Art. 7º da Emenda 
Constitucional nº 041/2003 e no Art. 2º da Emenda Constitucional nº 047/2005, nos termos do 
processo n.º 6.733.996-7/2016. 
Art. 2.º Esta Portaria entrará em  vigor na data de sua publicação. 
GABINETE DA PRESIDÊNCIA DO GOIANIAPREV , aos 21 (vinte e um) 
dias do mês de maio de 2020. 
CAROLINA  ALVES LUIZ PEREIRA  
Presidente    In
stituto  de Previdência  dos Servidores  do Município  de Goiânia 
 GOIANIAPREV  
Av. B, n° 155, Setor Oeste,  Goiânia – GO  
CEP: 74.110‐030 ‐ Tel.:  55 62 3524‐5831  
ipsm@goiania.go.gov.br    PORTARIA Nº 305, DE 21 DE MAIO DE 2020  
A  PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA DOS SERVIDORES 
DO MUNICÍPIO DE GOIÂNIA – GOIANIAPREV, no uso de suas at ribuições legais e à 
vista dos dispostos nos artigos 6º , I, II, III e IV , e 7º da Em enda Constitucional nº 41/2003 e 
no Art. 2º da Emenda Consti tucional nº 47/2005 c/c o Art.  127 da Lei Complementar 
Municipal n.º 312/2018, que reestrut ura o Regime Próprio de Previd ência Social dos Servidores 
Públicos do Município de Goiânia, 
RESOLVE: 
Art. 1.º Aposentar o servidor Sebastião T aveira da Silva, matrícula nº 83526-01, 
portador do CPF n.º 278.307.991-72, no cargo de Agen te de Apoio Administrativo, Nível I, 
Referência “J”, por ter implementando todos os requisitos para aposentadori a voluntária integral. 
Parágrafo único. Os proventos da aposentadoria a que se refere este artigo serã o 
integrais e compostos das seguintes parcelas mensais: Vencimento: R$ 1.099,95  (um mil, 
noventa e nove reais e novent a e cinco centavos); Adicional por Tempo de Serviço – 
Quinquênios (07): R$ 769,97  (setecentos e sessenta e nove reais e noventa e sete centavos) e 
Estabilidade Econômica: R$ 1.005,26  (um mil, cinco reais e vinte e seis centavos), a serem 
revistos na mesma proporção e na mesma data, sempre que se modificar a remuneração dos 
servidores em atividade,  conforme previsto no Art. 7º da Emenda Constitucional nº 041/2003 e 
no Art. 2º da Emenda Constitucional nº 047/ 2005, nos termos do processo n.º 7.100.461-9/2017. 
Art. 2.º Esta Portaria entrará em  vigor na data de sua publicação. 
GABINETE DA PRESIDÊNCIA DO GOIANIAPREV , aos 21 (vinte e um) dias 
do mês de maio de 2020. 
CAROLI NA ALVES LUIZ PEREIRA  
Presidente    In
stituto  de Previdência  dos Servidores  do Município  de Goiânia 
 GOIANIAPREV  
Av. B, n° 155, Setor Oeste,  Goiânia – GO  
CEP: 74.110‐030 ‐ Tel.:  55 62 3524‐5831  
ipsm@goiania.go.gov.br    PORTARIA Nº 306, DE 21 DE MAIO DE 2020  
A PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA DOS SERVIDORES 
DO MUNICÍPIO DE GOIÂNIA – GOIANIAPREV, no uso de suas at ribuições legais e à 
vista dos dispostos nos artigos 6º , I, II, III e IV , e 7º da Em enda Constitucional nº 41/2003 e 
no Art. 2º da Emenda Consti tucional nº 47/2005 c/c o Art.  127 da Lei Complementar 
Municipal n.º 312/2018, que reestrut ura o Regime Próprio de Previd ência Social dos Servidores 
Públicos do Município de Goiânia, 
RESOLVE: 
Art. 1.º Aposentar a servidora Deuszelice Alves da Cru z, matrícula nº 64556-01, 
portadora do CPF n.º 435.093.201-15, no cargo de Agen te de Apoio Educacional, Nível IV , 
Referência “I”, por ter implement ando todos os requisitos para apos entadoria voluntária integral. 
Parágrafo único. Os proventos da aposentadoria a que se refere este artigo serã o 
integrais e compostos das seguintes parcelas mensais: Vencimento: R$ 1.519,17  (um mil, 
quinhentos e dezenove reais e dezessete centavos) e Adicional por Tempo de Serviço – 
Quinquênios (06): R$ 911,50  (novecentos e onze reais e cinquenta centavos), a serem revistos 
na mesma proporção e na mesma data, sempre que se modificar a remuneração dos servidores 
em atividade,  conforme previsto no Art. 7º da Emenda  Constitucional nº 041/ 2003 e no Art. 2º da 
Emenda Constitucional nº 047/2005, nos termos do processo n.º 8.106.368-1/2019. 
Art. 2.º Esta Portaria entrará em  vigor na data de sua publicação. 
GABINETE DA PRESIDÊNCIA DO GOIANIAPREV , aos 21 (vinte e um) dias 
do mês de maio de 2020. 
CAROLI NA ALVES LUIZ PEREIRA  
Presidente Inst
ituto de Assistência  à Saúde e Social dos Servidores  Municipais   
IMAS 
Avenida Paranaíba,  Quadra  75, Lts. 18 / 20, N° 1413, 
Setor  Central  – Goiânia – GO, CEP: 74.025‐125 
Fone: (62) – 3524‐1129                
TERMO DE INEXIGIBILIDADE DE LICITAÇÃO 
EDITAL: Nº. 001/2016 – CREDE NCIAMENTO PESSOA FÍSICA 
DESPACHO/PRES./IMAS: Nº. 1824/2020 
Considerando o Edital de Credenciamen to Nº. 001/2016 cujo objeto Constitui o 
Credenciamento, em regime simplificado, de Presta dores de Serviço de Saúde Pessoa Física, na área 
Médica  com especialidade em ORTOPEDIA e TRAUMATOLOGIA , para prestarem serviços aos 
usuários IMAS, seus dependentes naturais e agre gados, regularmente cadastrados e portando guias 
próprias do CREDENCIANTE. 
Considerando o Interesse público; 
Considerando o disposto no artigo 25 e seus incisos da Lei Federal nº 8666/1993. 
Considerando os Princípios da Lega lidade, Razoabilidade e Eficiência.   
O Presidente do Instituto de Assistência à Sa úde e Social dos Servidores Municipais - 
IMAS, no uso de suas atribuições legais c onsoantes o parágrafo único disposto no  artigo 61 da Lei 
Federal nº 8.666/1993; 
RESOLVE: 
Autorizar a contratação do(a) Profissional Pessoa Física GLEYDER JOSE NUNES DE 
SOUSA, CPF  n.º 697.403.721-04, CRM 16359, no valor estimado de R$ 135.000,00 (cento e trinta e 
cinco mil reais), através do Edital de Credenciamento  N.° 001/2016, do Instituto de Assistência a Saúde e 
Social dos Servidores Municipais de Goiâni a, mediante inexigibilidade de licitação. 
Publique-se, Registre-se e Cumpra-se, na forma da lei. 
INSTITUTO DE ASSISTÊNCIA À SAÚDE E SOCIAL DOS SERVIDORES 
MUNICIPAIS - IMAS , aos 20 dias do mês de maio  de 2020. 
JOSÉ ALICIO DE MESQUITA 
Presidente-IMAS 
Decreto nº. 1904/2019  Inst
ituto de Assistência  à Saúde e Social dos Servidores  Municipais   
IMAS 
Avenida Paranaíba,  Quadra  75, Lts. 18 / 20, N° 1413, 
Setor  Central  – Goiânia – GO, CEP: 74.025‐125 
Fone: (62) – 3524‐1129                
EXTRATO DO CONTRATO Nº 044/2020 
PROCESSO Nº: 825536 8
1/2020. 
CONTRATANTE: MUNICÍPIO DE GOIANIA por meio do  INSTITUTO DE ASSISTÊNCIA À 
SAÚDE E SOCIAL DOS SERVIDORES MUNICIPAIS DE GOIÂNIA - IMAS. 
CONTRATADO: PAULO MENZEL GALV AO , CPF n.º 590.059.391-68, CRM 7356. 
OBJETO : Constitui objeto deste contrato, a prestação de serviços de saúde Pessoa Física, com a 
realização de consultas médicas com especialidade em CIRURGIÃO TORÁCICO , solicitação de 
exames complementares quando necessários, reali zação de procedimentos ambulatoriais afins e 
pertinentes, conforme PCO – Padrão de Cobertura do IMAS, aos usuários cadastrados no Instituto, desde 
que previamente autorizados. 
FUNDAMENTO: Este contrato tem por origem o processo nº 82553681/2020 e fundamenta-se no art. 
25, II, da Lei Federal nº 8.666 de 21 de junho de 1993, com alterações posteriores; no Edital nº 001/2016; 
no Parecer nº. 1557/2020 da Chefia da Advocacia Setorial do IMAS e no DESPACHO/PRES./IMAS nº. 
1818/2020, de Inexigibilidade, exarado pelo Presidente do IMAS. 
PREÇO : O Valor total da contratação é de R$  200.000,00 (duzentos mil reais ). 
DOTAÇÃO ORÇAMENTÁRIA : 2020.6202.04.122.0159.2215.33903600.158. 
VIGÊNCIA : O contrato terá vigência a partir da da ta de sua assinatura, encerrando-se em 31/12/2021, 
com início da execução a partir da habilitação do contrato no sistema, após certificação da CGM. 
Goiânia, 20 de maio   de   2020. 
José Alício de Mesquita 
Presidente - IMAS 
Decreto nº 1904/2019  Inst
ituto de Assistência  à Saúde e Social dos Servidores  Municipais   
IMAS 
Avenida Paranaíba,  Quadra  75, Lts. 18 / 20, N° 1413, 
Setor  Central  – Goiânia – GO, CEP: 74.025‐125 
Fone: (62) – 3524‐1129                
EXTRATO DO CONTRATO Nº 045/2020 
PROCESSO Nº: 743361 9
1/2018.  
CONTRATANTE: MUNICÍPIO DE GOIANIA  por meio do INSTITUTO DE ASSISTÊNCIA À 
SAÚDE E SOCIAL DOS SERVIDORES MUNICIPAIS DE GOIÂNIA - IMAS . 
CONTRATADO : JULIO DE ALENCASTRO JUNIOR , CPF n.º 427.425.521-20, CRM 6762. 
OBJETO : Constitui objeto deste contrato, a prestação de serviços de saúde Pessoa Física, com a 
realização de consultas médicas com especialidade em UROLOGIA , solicitação de exames 
complementares quando necessários, realização de pr ocedimentos ambulatoriais afins e pertinentes, 
conforme PCO – Padrão de Cobertura do IMAS, aos usuários cadastrados no Instituto, desde que 
previamente autorizados. 
FUNDAMENTO: Este contrato tem por origem o processo nº 74336191/2018 e fundamenta-se no art. 
25, II, da Lei Federal nº 8.666 de 21 de junho de 1993, com alterações posteriores; no Edital nº 001/2016; 
no Parecer nº. 1466/2020 da Chefia da Advocacia Setorial do IMAS e no DESPACHO/PRES./IMAS nº. 
1821/2020, de Inexigibilidade, exarado pelo Presidente do IMAS. 
PREÇO: O Valor total da contratação é de R$ 200.000,00 (duzentos mil reais). 
DOTAÇÃO ORÇAMENTÁRIA: 2020.6202.04.122.0159.2215.33903600.158.  
VIGÊNCIA : O contrato terá vigência a partir da da ta de sua assinatura, encerrando-se em 31/12/2021, 
com início da execução a partir da habilitação do contrato no sistema, após certificação da CGM. 
Goiânia, 20 de maio de 2020. 
José Alício de Mesquita 
Presidente - IMAS 
Decreto nº 1904/2019   Instituto de As sistência à Sa úde e So cial do s  
Servidores Municipais de Go iânia 
Avenida Paran a
íba, n°1413, Setor Central – Goiânia – GO. 
CEP: 74025‐010 ‐ Telefone:   62 3524‐1174  1 
PREFEITURA
DE GOIÂNIA
RESULTADO N. 012/2020 
 EDITAL Nº 001/2016 DE CREDENCIAMENTO – PESSOA FÍSICA COMISSÃO DE 
CREDENCIAMENTO – PORTARIA N.17/2019 – IMAS     
NOME  ESPECIALIDADE  
MOROUM MIGUEL ANDRAUS   ORTOPEDIA E TRAUMATOLOGIA  
 SEBASTIÃO MARTINS F. NETO CÍCERO SO ARES VIANA NEVES             VIRGINIA V ALERIA F. DE SANTANA  
Diretor de Ass. a Saúde do Servidor Gerente de Auditoria – Imas Gerente de Credenciamento  
Decreto n° 2639 de 20/11/2019 Decreto n° 1510 de 23/07/2018  Decreto n° 148 de 24/01/2018  Compa
nhia de Urbanização de Goiânia  
Av. Nazareno Roriz, Nº 1122, Vila Aurora – Goiânia – Goiás 
CEP 74.405.010 Fone: (62) 3524-8580  PORTARIA Nº 240/ 2020 – PR/DRAF 
OS DIRETORES 
PRESIDEN TE E ADMINISTRATIVO FINANCEIRO 
DA COMPANHIA DE URBANIZAÇÃO DE GOIÂNIA – COMURG, eleitos em reunião do 
Conselho de Administração e no uso de suas atribui ções que lhe conferem os Estatutos Sociais da 
empresa, e, 
Considerando o Art. 3º, inciso XXI, da  Instrução Normativa n.º 010/2015 do 
Tribunal de Contas dos Municípios do Estado de Goiás, que determina a emissão de ato, pelo 
Gestor do Órgão, designando representante da Admi nistração para acompanhamento e fiscalização 
da execução do contrato; 
RESOLVEM: 
A r t .
 1 º  – Designar o empregado JOÃO RAIMUNDO DE OLIVEIRA , 
matrícula nº 664812-07 e CPF nº 036.100.981-04, como GESTOR ADMINISTRATIVO DE  
CONTRATO  e o empregado SILVIO PEREIRA DE SOUSA , matrícula nº 1063693-01 e CPF nº 
845.823.911-68, para atuar como FISCAL  do Contrato nº 059/2020-AJU , decorrente do Pregão 
Eletrônico nº 002/2020 SRP,  que tem por objeto a prestação de serviços gráficos, mediante 
contrato por demanda pelo Sistema de Regi stro de Preços, celebrado com a empresa GRÁFICA E 
EDITORA COMUNICAÇÃO VISUAL EIRELI, CNPJ/MF, sob o nº 22.104.085/0001-90,  que 
deverão ser entregues no Almoxarifado da COMU RG, localizada na Avenida Nazareno Roriz nº 
1122 – Vila Aurora, Goiânia – Goiás.  
Art. 2º - Designar o empregado LUCIANO MAGALHÃES DINIZ , 
matrícula nº 609188-02 e CPF nº 762.151.211-34, para, na ausência do titular (GESTOR), exercer o 
encargo de suplente;  
Art. 3º - Designar a empregada MARCIA TORMIN PEIXOTO , 
matrícula nº 837148-01 e CPF nº 802.758.181-87, para, na ausência do titular (FISCAL), exercer o 
encargo de suplente; 
Art. 4º - Esta portaria entra em vigor na data de sua publicação e terá 
vigência até o final da execução do c ontrato e suas garantias quando houver. 
DÊ-SE CIÊNCIA E CUMPRA-SE 
PRESIDÊNCIA  e DIRETORIA ADMINIST RATIVA FINANCEIRA , 
aos 06 (seis) dias do m
ês de maio de 2020. 
Aristóteles de Paula e Sousa Sobrinho José Antônio de Oliveira.e Silva  
        PRESIDENTE DIRETOR ADM-FINANCEIRO   Av. Goiás, nº 2001 – Setor  Norte Ferroviário  – Goiânia‐GO CEP 74.063‐900      
Fone: 55 62 3524.4218|  e‐mail: procuradoria@camaragyn.go.gov. br         
EXTRATO DA NOTA DE EMPEN HO NE0036 00 (DATA DE EMISSÃO: 
05/05/2020) 
PROCESSO Nº: 2020/0000477 
CONTRATANTE: Câmara Municipal de Goiânia CONTRATADA: 
A V ANZA Tecnologia em Informação e Gestão da Saúde EIRELI (CNPJ/MF nº 
10.156.629/0001-89). OBJETO: Fornecimento de 110.000 (cento e dez mil) unidades de máscaras de proteção 
respiratória, para suprir a demanda da Câmara Municipal de Goiânia. DOTAÇÃO ORÇAMENTÁRIA Nº: 2020.0101.01.031.0001.2001.3903036.100 V ALOR DA NOTA DE EMPENHO : R$ 319.000,00 (trezentos e dezenove mil reais). EDITAIS DE COMUNICAÇÃO 
AMMA 
BRASIL CENTRAL COMÉRCIO DE PRODUTOS E SERVIÇOS EIRELI , CNPJ nº 
27.477.776/0001-53 torna público que requereu da Agência Municipal do Meio Ambiente (AMMA) de 
Goiânia, a Licença Ambiental de Instalação e Operação para o CNAE 46.64-8-00 – Comércio 
atacadista de maquinas, aparelhos e equipamentos pa ra uso odonto-médico-hospitalar; partes e peças, 
desenvolvida na Av. T-9, nº 2.216, Quadra 523, Lote 22 – Bairro Jardim América – Goiânia/GO. 
INCORPORAÇÃO OPUS 39 SPE LTDA , CNPJ: 21.149.131/0001-05, torna público que requereu à 
Agência Municipal do Meio Ambiente – AMMA a licença ambiental prévia e a licença ambiental de 
instalação para a construção de um edifício residencial, situado na Rua 13, Quadra G-18, Lote 08/10, Setor Marista, Goiânia-Goiás.  
MAEDA GAS EIRE LI – ME, CNPJ/CPF nº 36.373.921/0001-47, torna público que recebeu da 
Agência Municipal do Meio Ambiente (AMMA) de Goiânia, a Licença Ambiental Fácil (LAF), com 
validade de 20/05/2024 para a(s) seguinte(s) ativ idade(s): 47.84-9-00 Comércio varejista de gás 
liquefeito de petróleo (GLP); 46.82-6-00 Comércio atacadista de gás liquefeito de petróleo (GLP), 
desenvolvida(s) na Rua BM 10, Quadra: 18, Lote: 16, nº 339, Setor Residencial Brisas da Mata, 
Goiânia, GO. 
SPE 10 BRASAL INCORPORAÇÕES LTDA , CNPJ: 21.028.579/0001-70, torna público que 
requereu à Agência Municipal do Meio Ambiente – AMMA a licença ambiental prévia e a licença 
ambiental de instalação, para a construção de um edifício residencial situado na Rua T-37, Lts. 28, 29, 
30, 31, 45, 46 e 47 (7 lotes), Quadra 104-A, Setor Bueno, Goiânia-Goiás. 