Criado pela Lei nº 1.552, de 21/08/1959. 
Versão digital instituída pelo Decreto nº 3.987, de 14/08/2013.  
Sr(s) Usuário(s), 
Com o propósito de ampliar o acesso ao Diário e conf erir praticidade e economicidade aos meios de sua 
produção, a Prefeitura de Goiânia coloca à disposição de todos os interessados o Diário Oficial do Município – 
Eletrônico (DOM-e).  
Esta versão está assinada digitalmente, conforme MP nº  2.200-2 de 24/08/2001, que institui a Infra-estrutura de 
Chaves Públicas Brasile iras (ICP – Brasil). 
A publicação eletrônica substitui qualquer outro meio de publicação oficial e produz todos os efeitos legais 
pertinentes.  Para consultar os documentos publicados em cada edição, utilize os marcadores/bookmarks
 disponíveis do lado 
esquerdo desta página, ou utilize o comando de atalho do teclado ctrl+f. A validação da Assinatura Digital p oderá ser realizada conforme informativo disponível na página da 
Superintendência da Casa Civil e Articulação  Política, no ícone Diário Oficial – Sobre. 
PREFEITURA DE GO IÂNIA 
IRIS RE
ZENDE MACHADO 
Prefeito de Goiânia 
PAULO ERNANI MIRANDA ORTEGAL 
Secretário Municipal de Governo 
JAIRO DA CUNHA BASTOS
Superintendente da Casa Civil e Articulação Política 
KENIA HABE
RL DE LIMA 
Gerente de Imprensa Oficial SUPERINTENDÊNCIA DA CASA CIVIL E 
ARTICULAÇ ÃO POLÍTIC
A 
Endereço: Av. do Cerrado, 999,  Parque Lozandes 
   Goiânia – GO, CEP: 74.805-010 
Fone: ( 62) 3524-1094 
Atendimento: das 08:00 às 12:0 0 horas 
        das  14:00 às 18:00 horas 
E-mail contato:  diariooficial@casacivil.goiania.go.gov.br 
Superintendência Municipal da Casa Civil e Articulação Política  
Palácio das  Campinas Venerando de  Freitas Borges (Paço Municipal) 
Av. do Cerrado, n.º 999 – Park Lozandes – Goiânia-GO CEP 74.884-900 
Fone: 55 62 3524.3325 | e-mail: gabinetecivil@goiania.go.gov.br ERRATA 
DECRETO Nº 1187, DE 19 DE JULHO DE 2020 
Altera os Decretos que especifica
 e 
dá outras providências.  
Por incorreção na integralidade do text o original no ato da publicação, fica 
corrigido Anexo I do Decreto n.° 1.113, de 29 de maio de 2020, incluído pelo Decreto n.° 
1.187, de 19 de junho de 2020, publicado no Diário Oficial do Município de Goiânia n.° 7.321, de 19 de junho de 2020, páginas 12 a 17, nos termos a seguir. 
SUPERINTENDÊNCIA DA CASA CIVIL E ARTICULAÇÃO POLÍTICA, aos 19 
dias do mês de julho de 2020. 
JAIRO DA CUNHA BASTOS 
Superintendente da Casa Civil  Superintendência Municipal da Casa Civil e Articulação Política  
Palácio das  Campinas Venerando de  Freitas Borges (Paço Municipal) 
Av. do Cerrado, n.º 999 – Park Lozandes – Goiânia-GO CEP 74.884-900 
Fone: 55 62 3524.3325 | e-mail: gabinetecivil@goiania.go.gov.br A N E X O I  
ATIVIDADES COM ATENDIMENTO PR
ESENCIAL 
CNAE: Classificação Nacional de Atividades Econômicas 
46  COMÉRCIO POR ATACADO, EXCETO VEÍCULOS 
AUTOMOTORES E MOTOCICLETAS 
46.3  Comércio atacadista especializado em  produtos alimentícios, bebidas e
fumo 
46.35-4 Comércio atacadista de bebidas 
46.36-2 Comércio atacadista  de produtos do fumo 
46.4  Comércio atacadista de produtos de consumo não alimentar   
46.41-9 Comércio atacadista de tecidos, ar tefatos de tecidos e de armarinho 
46.42-7 Comércio atacadista de ar tigos do vestuário e acessórios 
46.43-5 Comércio atacadista de ca lçados e artigos de viagem 
46.44-3 Comércio atacadista de produtos farmacêuticos para uso humano eveterinário 
46.45-1 Comércio atacadista de instrumentos e materiais para uso médico, cirúrgico,ortopédico e odontológico 
46.46-0 Comércio atacadista de cosméticos, produtos de perfumaria e de higienepessoal 
46.47-8 Comércio atacadista de artigos de escritó rio e de papelaria; livros, jornais e
outras publicações 
46.49-4 Comércio atacadista de equipamentos e artigos de uso pessoal e doméstico
não especificados anteriormente 
46.5  Comércio atacadista de equipamentos e produtos de tecnologias deinformação e comunicação   
46.51-6 Comércio atacadista de computadores, periféricos e suprimentos deinformática 
46.52-4 Comércio atacadista de componentes elet rônicos e equipamentos de telefonia
e comunicação 
Superintendência Municipal da Casa Civil e Articulação Política  
Palácio das  Campinas Venerando de  Freitas Borges (Paço Municipal) 
Av. do Cerrado, n.º 999 – Park Lozandes – Goiânia-GO CEP 74.884-900 
Fone: 55 62 3524.3325 | e-mail: gabinetecivil@goiania.go.gov.br 46.6  Comércio atacadista de máquinas, aparelhos e equipamentos, exceto de
tecnologias de informação e comunicação  
46.61-3 Comércio atacadista de máquinas, ap arelhos e equipamentos para uso
agropecuário; partes e peças 
46.62-1 Comércio atacadista de máquinas, e quipamentos para terraplenagem,
mineração e construção; partes e peças 
46.63-0 Comércio atacadista de máquinas e equipa mentos para uso industrial; partes
e peças 
46.64-8 Comércio atacadista de máquinas, ap arelhos e equipamentos para uso
odonto-médico-hospitalar; partes e peças 
46.65-6 Comércio atacadista de máquinas e equipamentos para uso comercial; partese peças 
46.69-9 Comércio atacadista de máquinas,  aparelhos e equipamentos não
especificados anteriormente; partes e peças 
46.7  Comércio atacadista de madeira, fe rragens, ferramentas, material
elétrico e material de construção  
46.71-1 Comércio atacadista de madeira e produtos derivados 
46.72-9 Comércio atacadista de ferragens e ferramentas 
46.73-7 Comércio atacadista de material elétrico 
46.74-5 Comércio atacadista de cimento 
46.79-6 Comércio atacadista especializado de materiais de construção nãoespecificados anteriormente e de materiais de construção em geral 
46.8  Comércio atacadista especializado em outros produtos   
46.81-8 Comércio atacadista de combustíveis só lidos, líquidos e gasosos, exceto gás
natural e GLP 
46.82-6 Comércio atacadista de gás liquefeito de petróleo (GLP) 
46.83-4 Comércio atacadista de defensivos agrícolas, adubos, fertilizantes ecorretivos do solo 
Superintendência Municipal da Casa Civil e Articulação Política  
Palácio das  Campinas Venerando de  Freitas Borges (Paço Municipal) 
Av. do Cerrado, n.º 999 – Park Lozandes – Goiânia-GO CEP 74.884-900 
Fone: 55 62 3524.3325 | e-mail: gabinetecivil@goiania.go.gov.br 46.84-2 Comércio atacadista de produtos químicos e petroquímicos, exceto
agroquímicos 
46.86-9 Comércio atacadista de papel e papelão em bruto e de embalagens 
46.9  Comércio atacadista não especializado   
46.92-3 Comércio atacadista de mercadorias em geral, com predominância de
insumos agropecuários 
46.93-1 Comércio atacadista de mercadorias em geral, sem predominância dealimentos ou de insumos agropecuários 
47  COMÉRCIO VAREJISTA   
47.5  Comércio varejista de equipamentos  de informática e comunicação;
equipamentos e artigos de uso doméstico   
47.51-2 Comércio varejista especializado de  equipamentos e suprimentos de
informática 
47.52-1 Comércio varejista especializado de equipamentos de telefonia e
comunicação 
47.53-9 Comércio varejista especializado de eletrodomésticos e equipamentos deáudio e vídeo 
47.54-7 Comércio varejista especializado de  móveis, colchoaria e artigos de
iluminação 
47.55-5 Comércio varejista especializado de tecidos e artigos de cama, mesa e banho
47.56-3 Comércio varejista especializado de instrumentos musicais e acessórios 
47.57-1 Comércio varejista especializado de peças e acessórios para aparelhos
eletroeletrônicos para uso doméstico, exceto informática e comunicação 
47.59-8 Comércio varejista de artigos de  uso doméstico não especificados
anteriormente 
47.6  Comércio varejista de artigos cult urais, recreativos e esportivos  
Superintendência Municipal da Casa Civil e Articulação Política  
Palácio das  Campinas Venerando de  Freitas Borges (Paço Municipal) 
Av. do Cerrado, n.º 999 – Park Lozandes – Goiânia-GO CEP 74.884-900 
Fone: 55 62 3524.3325 | e-mail: gabinetecivil@goiania.go.gov.br 47.61-0 Comércio varejista de livros,  jornais, revistas e papelaria 
47.62-8 Comércio varejista de discos, CDs, DVDs e fitas 
47.63-6 Comércio varejista de arti gos recreativos e esportivos 
47.7  Comércio varejista de produtos farma cêuticos, perfumaria e cosméticos
e artigos médicos, ópticos e ortopédicos
47.72-5 Comércio varejista de cosméticos, pr odutos de perfumaria e de higiene
pessoal 
47.74-1 Comércio varejista de artigos de óptica 
47.8  Comércio varejista de produtos novos não especificados anteriormente e
de produtos usados
47.81-4 Comércio varejista de ar tigos do vestuário e acessórios 
47.82-2 Comércio varejista de ca lçados e artigos de viagem 
47.83-1 Comércio varejista de jóias e relógios 
47.85-7 Comércio varejista de artigos usados 
47.89-0 Comércio varejista de outros produ tos novos não especificados anteriormente
58  EDIÇÃO E EDIÇÃO INTEGRADA À IMPRESSÃO   
58.1  Edição de livros, jornais, revista s e outras atividades de edição   
58.11-5 Edição de livros 
58.19-1 Edição de cadastros, lis tas e outros produtos gráficos 
58.2  Edição integrada à impressão de li vros, jornais, revistas e outras
publicações   
58.21-2 Edição integrada à impressão de livros 
58.29-8 Edição integrada à impressão de cadastros, listas e outros produtos gráficos 
62  ATIVIDADES DOS SERVIÇOS DE TECNOLOGIA DA INFORMAÇÃO   
62.0  Atividades dos serviços de tecnologia da informação   
Superintendência Municipal da Casa Civil e Articulação Política  
Palácio das  Campinas Venerando de  Freitas Borges (Paço Municipal) 
Av. do Cerrado, n.º 999 – Park Lozandes – Goiânia-GO CEP 74.884-900 
Fone: 55 62 3524.3325 | e-mail: gabinetecivil@goiania.go.gov.br 62.01-5 Desenvolvimento de programas de computador sob encomenda 
62.02-3 Desenvolvimento e licenciamento de programas de computador
customizáveis 
62.03-1 Desenvolvimento e licenciamento de programas de computador nãocustomizáveis 
62.04-0 Consultoria em tecnologia da informação 
63  ATIVIDADES DE PRESTAÇÃO DE SERVIÇOS DE INFORMAÇÃO   
63.1  Tratamento de dados, hospedagem na Internet e outras atividadesrelacionadas  
63.11-9 Tratamento de dados, provedores de serviços de aplicação e serviços dehospedagem na Internet 
63.19-4 Portais, provedores de conteúdo e outros serviços de informação na Internet 
65  SEGUROS, RESSEGUROS, PREVIDÊNCIA COMPLEMENTAR E PLANOS DE SAÚDE   
65.1  Seguros de vida e não vida   
65.11-1 Seguros de vida 
65.12-0 Seguros não vida 
65.2  Seguros-saúde   
65.20-1 Seguros-saúde 
65.3  Resseguros   
65.30-8 Resseguros 
65.4  Previdência complementar   
65.41-3 Previdência complementar fechada 
65.42-1 Previdência complementar aberta 
65.5  Planos de saúde   
65.50-2 Planos de saúde 
66  ATIVIDADES AUXILIARES DO S SERVIÇOS FINANCEIROS, 
SEGUROS, PREVIDÊNCIA CO MPLEMENTAR E PLANOS DE 
SAÚDE   
Superintendência Municipal da Casa Civil e Articulação Política  
Palácio das  Campinas Venerando de  Freitas Borges (Paço Municipal) 
Av. do Cerrado, n.º 999 – Park Lozandes – Goiânia-GO CEP 74.884-900 
Fone: 55 62 3524.3325 | e-mail: gabinetecivil@goiania.go.gov.br 66.1  Atividades auxiliares dos serviços financeiros  
66.12-6 Atividades de intermediários em trans ações de títulos, valores mobiliários e
mercadorias 
66.13-4 Administração de cartões de crédito 
66.19-3 Atividades auxiliares dos serviços financeiros não especificadas
anteriormente 
66.2  Atividades auxiliares dos seguros, da previdência complementar e dos
planos de saúde   
66.21-5 Avaliação de riscos e perdas 
66.22-3 Corretores e agentes de seguros, de pla nos de previdência complementar e de
saúde 
66.29-1 Atividades auxiliares dos seguros, da previdência complementar e dos planos
de saúde não especificadas anteriormente 
66.3  Atividades de administração de fundos por contrato ou
comissão   
66.30-4 Atividades de administração de fundos por contrato oucomissão 
68  ATIVIDADES IMOBILIÁRIAS   
68.1  Atividades imobiliárias de imóveis próprios  
68.10-2 Atividades imobiliárias de imóveis próprios 
68.2  Atividades imobiliárias por contrato ou comissão   
68.21-8 Intermediação na compra, venda e aluguel de imóveis 
68.22-6 Gestão e administração da propriedade imobiliária 
69  ATIVIDADES JURÍDICAS, DE CONTABILIDADE E DE AUDITORIA   
Superintendência Municipal da Casa Civil e Articulação Política  
Palácio das  Campinas Venerando de  Freitas Borges (Paço Municipal) 
Av. do Cerrado, n.º 999 – Park Lozandes – Goiânia-GO CEP 74.884-900 
Fone: 55 62 3524.3325 | e-mail: gabinetecivil@goiania.go.gov.br 69.1  Atividades jurídicas  
69.11-7 Atividades jurídicas, exceto cartórios 
69.2  Atividades de contabilidade, consul toria e auditoria contábil e tributária
69.20-6 Atividades de contabilidade, consulto ria e auditoria contábil e tributária 
70  ATIVIDADES DE SEDES DE EMPR ESAS E DE CONSULTORIA EM 
GESTÃO EMPRESARIAL   
70.2  Atividades de consultoria em gestão empresarial   
70.20-4 Atividades de consultoria em gestão empresarial 
73  PUBLICIDADE E PESQUISA DE MERCADO   
73.1  Publicidade   
73.11-4 Agências de publicidade 
73.12-2 Agenciamento de espaços para publicidade, exceto em veículos de
comunicação 
73.19-0 Atividades de publicidade não especificadas anteriormente 
73.2  Pesquisas de mercado e de opinião pública   
73.20-3 Pesquisas de mercado e de opinião pública 
82  SERVIÇOS DE ESCRITÓRIO, DE APOIO ADMINISTRATIVO E OUTROS SERVIÇOS PRESTADOS PRINCIPALMENTE ÀS EMPRESAS   
82.2  Atividades de teleatendimento   
82.20-2 Atividades de teleatendimento 
94  ATIVIDADES DE ORGANI ZAÇÕES ASSOCIATIVAS   
94.1  Atividades de organizações associat ivas patronais, empresariais e
profissionais   
94.11-1 Atividades de organizações asso ciativas patronais e empresariais 
94.12-0 Atividades de organizações associativas profissionais 
Superintendência Municipal da Casa Civil e Articulação Política  
Palácio das  Campinas Venerando de  Freitas Borges (Paço Municipal) 
Av. do Cerrado, n.º 999 – Park Lozandes – Goiânia-GO CEP 74.884-900 
Fone: 55 62 3524.3325 | e-mail: gabinetecivil@goiania.go.gov.br 94.2  Atividades de organizações sindicais   
94.20-1 Atividades de organizações sindicais 
94.3  Atividades de associações de  defesa de direitos sociais   
94.30-8 Atividades de associações de defesa de direitos sociais 
