Criado pela Lei nº 1.552, de 21/08/1959. 
Versão digital instituída pelo Decreto nº 3.987, de 14/08/2013.  
Sr(s) Usuário(s), 
Com o propósito de ampliar o acesso ao Diário e conf erir praticidade e economicidade aos meios de sua 
produção, a Prefeitura de Goiânia coloca à disposição de todos os interessados o Diário Oficial do Município – 
Eletrônico (DOM-e).  
Esta versão está assinada digitalmente, conforme MP nº  2.200-2 de 24/08/2001, que institui a Infra-estrutura de 
Chaves Públicas Brasile iras (ICP – Brasil). 
A publicação eletrônica substitui qualquer outro meio de publicação oficial e produz todos os efeitos legais 
pertinentes.  Para consultar os documentos publicados em cada edição, utilize os marcadores/bookmarks
 disponíveis do lado 
esquerdo desta página, ou utilize o comando de atalho do teclado ctrl+f. A validação da Assinatura Digital p oderá ser realizada conforme informativo disponível na página da 
Superintendência da Casa Civil e Articulação  Política, no ícone Diário Oficial – Sobre. 
PREFEITURA DE GO
IÂNIA 
IRIS REZENDE MACHADO 
Prefeito de Goiânia 
PAULO ERNANI MIRANDA ORTEGAL 
Secretário Municipal de Governo 
JAIRO DA CUNHA BASTOS
Superintendente da Casa Civil e Articulação Política 
KENIA 
HABERL DE LIMA 
Gerente de Imprensa Oficial SUPERINTENDÊNCIA DA CASA CIVIL E 
ARTICULAÇ
ÃO POLÍTICA 
Endereço: Av. do Cerrado, 999,  Parque Lozandes 
   Goiânia – GO, CEP: 74.805-010 
Fone: ( 62) 3524-1094 
Atendimento: das  08:00 às 12:00 horas 
        das  14:00 às 18:00 horas 
E-mail contato:  diariooficial@casacivil.goiania.go.gov.br 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  1325, DE 15 DE JULHO DE 2020
O PREFEITO DE GOIÂNIA, no uso de s uas atribuições legais, nos 
termos da Lei nº 4.526, de 20 de janeiro de 1972, Lei Federal nº 6.766, de 19 de dezembro 
de 1979, Lei Complementar nº 171,  de 29 de maio de 2007 – Plano Diretor de Goiânia, Lei 
Complementar nº 177, de 09 de janeiro de 2008, e tendo em vista o que consta do Processo 
nº 8.053.505-8/2019, de interesse de FGR URBANISMO CENTRO-SUL S/A , 
D E C R E T A: 
Art. 1º Ficam aprovados o remanejamento – remembramento - 
desmembramento e a planta dos lotes 08, 09 e 10, da Quadra 09, situ ados à Rua Martini, 
Loteamento Jardins Itália, nesta Capital, pass ando a constituir os lotes 08/09 e 10, com as 
seguintes características  e confrontações:  
I - remembrando os lotes 08, 09 e 10 em Lote 08/10 
LOTE 08/10   ÁREA 1.931,82m² 
Frente para Rua Martini ............................................................................................... 49,14m 
Fundo confrontando com os lotes 05, 06 e 07 ............................................................. 53,39m Lado direito confrontando com o Lote 11 ................................................................... 35,00m Lado esquerdo confrontando com a Rua Parma ..................................................... D=25,81m Pela linha curva: Rua Martini com Rua Parma ...................................................... D=14,03m 
II - desmembrando o Lote 08/10 em lotes 08/09 e 10  
LOTE 08/09                                ÁREA 1.199,97m² 
Frente para Rua Martini ............................................................................................... 28,23m 
Fundo confrontando com os lotes 06 e 07 ................................................................... 32,48m Lado direito confrontando com o Lote 10 ................................................................... 35,00m Lado esquerdo confrontando com a Rua Parma ..................................................... D=25,81m Pela linha curva: Rua Martini com Rua Parma ...................................................... D=14,03m 
LOTE 10                ÁREA 731,85m² 
Frente para Rua Martini ............................................................................................... 20,91m 
Fundo confrontando com os lotes 05 e 06 ................................................................... 20,91m Lado direito confrontando com o Lote 11 ................................................................... 35,00m Lado esquerdo confrontando com o lote 08/09 ........................................................... 35,00m Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 2
Parágrafo único. A aprovação de que trata o caput  deste artigo deverá ser 
averbada, pelo interessado, no Cartório de Re gistro de Im
óveis, no prazo de 180 (cento e 
oitenta) dias, sob pena de caducidade, de  acordo com o art. 18, da Lei Federal n°. 
6.766/1979, devendo ser protocolado o documento de averbação na Gerência de Cadastro 
Imobiliário da Secretaria Municipal de Finanças. 
Art. 2º Este Decreto entrará em vigor na data de sua publicação. 
GABINETE DO PREFEITO DE GOIÂNIA, aos 15  dias do  mês 
de  julho  de  2020. 
IRIS REZENDE 
Prefeito de Goiânia
ZILM
A PERCUSSOR CAMPOS PEIXOTO 
Secretária Municipal de Plan ejamento Urbano e Habitação Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  1326, DE 15 DE JULHO DE 2020
Cria a Coordenação da Execução do 
Programa de Pavimentação Asfáltica - (CEPPA-2020)
 e dá outras 
providências. 
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais e tendo 
em
 vista o disposto no art. 115, incisos II, IV e VIII da Lei Orgânica do Município de 
Goiânia; 
Considerando a necessidade de dar supo rte técnico e operacional à 
execução do Contrato n.° 006/2020, firmado co m empresa especializada para prestação 
dos serviços de supervisão das obras e se rviços de engenharia da Reconstrução e 
Restauração do Pavimento Asfáltico de Diversas Vias do Município de Goiânia, 
perfazendo em torno de 630 km (seiscentos e trinta quilômetros) de vias, predominantemente coletoras e arteriais; 
Considerando que mencionada execução será  viabilizada financeiramente 
em grande parte pelo Contrato de Garantia firmado entr e a União e o Município de 
Goiânia, com a interveniência da Caixa Econ ômica Federal, referente ao Contrato de 
Financiamento n.º 0529.115-83, conforme au torizado pelas Leis n.° 10.360, de 19 de 
junho de 2019 e n.° 10.409, de 22 de outubro de 2019; e 
Considerando que o referido Contrato de Financiamento n° 0529.115-83, 
conforme Ofício nº 7754/2020/NAC2-GO/GOIÁS/C GU, em cumprimento ao disposto no 
art. 24 da Lei Federal nº 10.180, de 06 de fevereiro de 2001, se rá avaliado pela equipe de 
auditores federais de finanças e contro le da  Controladoria Geral da União; 
Considerando,  a necessidade de finalização de projetos relacionados à 
ampliação e melhoramento dos sistemas de mobilidade urbana no Município de Goiânia; Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 2
D E C R E T A : 
Art. 1º Fica criada a Coordenação da Execução do  Programa de 
Pavimentação Asfáltica - 630 km (CEPPA-2020), subordinada à Secretaria Municipal de 
Infraestrutura e Serviços  Públicos (SEINFRA). 
 Parágrafo único . A SEINFRA deverá fornecer o suporte administrativo, 
bem como o material necessário às suas atividades. 
Art. 2º A Coordenação da Execução do Programa de Pavimentação 
Asfáltica, - 630 km CEPPA-2020 será supervis ionada pelo Secretário Extraordinário 
designado nos termos do art. 20 da Lei Complementar n.° 276, de 03 de junho de 2015, com a atribuição de prestar assessoramento  direto ao Chefe do Poder Executivo na 
coordenação, acompanhamento e execução das ob ras da Prefeitura de Goiânia, bem como 
criar uma articulação estratégica com a Secretaria Municipal de Infraestrutura e Serviços Públicos (SEINFRA) e demais órgãos  e entidades municipais envolvidos. 
Parágrafo único .  Deverão participar do s trabalhos da CEPPA-2020, 
relativas às suas competências legais:  
I – 01 (um) representante da C ontroladoria Geral do Município; 
II – 01 (um) representante da Secretaria  Municipal de Trânsito, Transportes 
e Mobilidade.  
Art. 3º A CEPPA-2020 subsidiará com da dos e informações o Secretário 
Municipal de Infraestrutura e Serviços Públ icos, para as tratativas pertinentes e/ou 
inerentes junto aos órgãos e entidades envolvidas, dire ta ou indiretamente, com o 
planejamento, a execução, o monitoramento e o acompanhamento dos projetos relativos à 
reconstrução e restauração da pavimentação asfáltica de aproximadamente 630 km (seiscentos e trinta quilômetr os) de vias urbanas no Município de Goiânia, competindo-
lhe: Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 3
I – planejar a execução dos Contratos, com aporte financeiro do Contrato 
de Garantia firmado entre a União e o Municí pio de Goiânia, com a interveniência da 
Caixa Econômica Federal, referente ao Cont rato de Financiamento n.º 0529.115-83I e em 
quaisquer outras fontes de recursos  que vierem a ser viabilizadas; 
II – acompanhar e supervisionar os pr ojetos e obras pertinentes ao 
Programa de Pavimentação Asfáltica, em seus aspectos técnicos e institucionais; 
III – elaborar relatórios mensais, a serem apresentados à Secretaria 
Municipal de Governo e ao Secretário Extr aordinário, para fins de acompanhamento; 
IV – fiscalizar e gerir a execução dos c ontratos nos termos da Instrução 
Normativa n.° 02/2018 da Controladoria Geral do Município e legislação pertinente, em 
consonância com as exigências estabelecidas pelo Tribunal de Contas dos Municípios do 
Estado de Goiás; 
V – exercer outras atividades correlata s determinadas pela Administração 
Pública Municipal, em especial pelo S ecretário Municipal de Infraestrutura. 
Art. 4º A CEPPA-2020 será composta por  uma equipe de servidores, 
profissionais e técnicos subordinados à SEINFRA, com os seguintes membros: 
I – 01 (um) Coordenador Executivo; 
II – Especialistas: 
a)02 (dois)  Engenheiros Especialistas em Obras Públicas e Vias de
Transporte que atuarão como  Gestores do Contrato, cabendo a cada um a gestão da 
execução de 02 (dois) lotes, de execução dos contratos; 
b)02 (dois) topógrafos;
c)02 (dois) Laboratoristas;
 III –  Pessoal de Apoio: 
a)08 (oito) Fiscais de Campo;Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 4
b)02 (dois) Auxiliares de Topografia;
c)02 (dois) Auxiliares de Laboratório;
d)01 (um) Auxiliar Administrativo.
Parágrafo Único:  O Coordenador Executivo e demais integrantes da 
CEPPA-2020 serão nomeados por ato do Chefe do Poder Executivo, mediante indicação 
do Secretário Municipal de Infr aestrutura e Serviços Públicos , com anuência do Secretário 
Municipal de Governo. 
Art. 5º Compete ao Coordenador Executivo: 
I - assessorar o Secretário Municipal de Infraestrutura e Serviços Públicos 
na execução do Programa de Pavimentação Asfáltica; 
II - coordenar a elaboração do Planej amento Estratégico, bem como a 
Programação de Trabalho da CEPPA; 
III - organizar as reuniões de controle, monitoramento e avaliação de 
ações e metas da CEPPA; 
IV – elaborar e coordenar a apresentação de  painéis, relatórios técnicos e 
gerenciais, bem como indicadores do Pr ograma de Pavimentação Asfáltica – 630 km; 
V – fornecer informações para a divulgação, interna e externamente, 
diretrizes, recomendações t écnicas e conteúdo do Programa de Pavimentação Asfáltica 
aprovado, bem como as ações implementadas ou em andamento; 
VI - acompanhar e monitorar os desembolsos financeiros do Contrato de 
Financiamento nº. 0529.115-8; 
VII -  preparar e apresentar ao Secret ário Municipal de Infraestrutura e 
Serviços Públicos os relató rios e documentos de presta ção de contas, definidos no 
âmbito do Contrato de Financiamento e dos órgãos de controle interno e externo; 
VIII  - acompanhar e validar todos os relatórios e demonstrativos 
elaborados pela CEPPA-2020; Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 5
IX - acompanhar as providências
 de regularização e saneamento de 
recomendações de órgãos de controle e de auditoria; 
X – exercer outras atribuições correlat as e que lhe forem delegadas pelo 
Secretário Municipal de Infraes trutura e Serviços Públicos. 
Art. 6º. Este Decreto entrará em vigo r na data de sua publicação.  
GABINETE DO PREFEITO DE GOIÂNIA, aos 15  dias do  mês 
de  julho  de  2020. 
IRIS REZENDE 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  1327, DE 15 DE JULHO DE 2020
Altera o Decreto n.° 736, de 13 de 
março de 2020 e dá outras providências.  
O PREFEI
TO DE GOIÂNIA, no uso de suas atribuições  legais previstas 
no art. 115, II, IV e VIII, da Lei Orgânica do Municípi o de Goiânia e 
Considerando que em 13 de março de 2020 foi publicado o Decreto n.° 
736, de 13 de março de 2020, em que foi instituído o Centro de Operações de 
Emergência em Saúde – COEGOIÂNIA-C OVID-19, de caráter técnico e com a 
finalidade de monitoramento da emergência em saúde pública declarada; 
Considerando que em data posterior foi cria do o Gabinete de Gestão de 
Crise COVID-19, nos termos do Decreto n.° 829, de 24 de março de 2020, com a 
finalidade de adotar as medidas necessárias , visando o enfrentamento da emergência de 
saúde pública de importância internaci onal decorrente do novo Coronavírus; 
Considerando que o caráter do COE-GOIÂNIA-COVID-19  é 
eminentemente consultivo em questões que envolvam o monitoramento da COVID-19 e, como tal, deve ser composto por equipe multidisciplinar; 
Considerando que o resultado das orientações técnicas, exaradas em atos 
pelo COE-GOIÂNIA-COVID-19, não vincula o Chefe do Poder Executivo, posto que as decisões relativas à administração da cris e instalada pela COVID-19 impõem celeridade 
e discricionariedade do gestor público; 
Considerando que as ações relativas às crises causadas pela pandemia da 
COVID-19, em diversas áreas como a da saúde, a econômica, a social e a fiscal, representam uma decisão política multidimensional, com a permanente possibilidade de revisar as abordagens à medida que ma is evidências científicas aparecerem; 
Considerando a Recomendação extraída dos autos do Inquérito Civil n.° 
202000232651, em trâmite na 87ª Promotoria de Ju stiça do Ministério Público do Estado Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 2
de Goiás, em especial a parte relativa à determinação do art. 129, IX, da Constituição 
Federal,  
D E C R E T A : 
Art. 1º Ficam alterados os §§1º e 4º do ar t. 4° do Decreto n.° 736, de 13 de 
m
arço de 2020, que passa a vigorar com a seguinte redação: 
“Art. 4º (...) 
§1º (...)
I – 05 (cinco) representantes da Secret aria Municipal de Saúde, incluindo 
a titular da Pasta; II – 01 (um) representante da Secretar ia Municipal de Desenvolvimento 
Econômico, Trabalho, Ciência e Tecnologia; III – 01 (um) representante da Secretaria Municipal de Educação; IV - 01 (um) representante da Secretar ia Municipal de Direitos Humanos 
e Políticas Afirmativas; V – 01 (um) representante da Pr ocuradoria Geral do Município; 
VI – 01 (um) representante da Controladoria Geral do Município; VII – 01 (um) representante da Câmara Municipal de Goiânia; 
VIII – 02 (dois) representantes de instituições de pesquisas científicas; (...) 
XI – 02 (dois) representantes da categoria médica. 
(...) § 4º Poderão participar das reuniões do COE-GOIÂNIA-COVID-19,
quando convidados pela Coordenadora, sem direito a voto: 
I - representantes de entidades e inst ituições públicas e privadas, que, por 
seu conhecimento, possam contribuir  para a consecução do objeto do 
colegiado; II – membros do Ministério Público. 
(...)” (NR) 
Art. 2º Ficam nomeados os seguintes membros para compor o COE-
GOIÂNIA-COVID-19 como repres entantes da Secretaria Municipal de Saúde, além 
daqueles nomeados no Decreto n.° 1.213, de 25 de junho de 2020: 
I – Silvio José de Queiroz; 
II - Dagoberto Luiz Suzana Costa. Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 3
Art. 3º Este Decreto entrará em vigor na  data de sua publicação, ficando 
revogados os incisos IX e X do o §1º do art. 4° do Decreto n.° 736/2020. 
GABINETE DO PREFEITO DE GOIÂNIA, aos 15  dias do  mês 
de  julho  de  2020. 
IRIS REZENDE 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  1328, DE 15 DE JULHO DE 2020
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais, 
RESOLVE
 exonerar  LUCIANO NUNES MACHADO, matrícula n.º 912468,  CPF nº. 
862.167.241-34, do cargo, em comissão, de Gerente de Assistência Técnica,  símbolo CDI-
1, da Diretoria de Infraestrutura e Serviç os de Tecnologia da Informação, da 
Superintendência de Desenvolvimento Tecnológ ico e Informação, da Secretaria Municipal 
de Desenvolvimento Econômico, Trabalho, Ci ência e Tecnologia - SEDETEC, tendo em 
vista o disposto na Lei Complementar nº 276, de 03 de junho de 2015, e considerando que 
já foi apresentada a documentação que comprova a não ocorrência das vedações do art. 20-
A, da Lei Orgânica do Município de Goiânia, nos  termos do disposto no § 4º, do art. 4º, do 
Decreto nº 264, de 27 de janeiro de 2016, nomeá-lo  para exercer o cargo, em comissão, 
de Diretor de Infraestrutura e Serviços de  Tecnologia da Informação, símbolo CDS-4,  
daquela Secretaria, tudo a partir desta data. 
GABINETE DO PREFEITO DE GOIÂNIA, aos 15  dias do  mês 
de  julho  de  2020. 
IRIS REZENDE 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  1329, DE 15 DE JULHO DE 2020
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais, 
RESOLVE  exonerar  FLAVIA MESSIAS DA COSTA, matrícu
la nº 391964, CPF nº. 
825.513.241-49, do cargo, em comissão, de  Diretora de Infraest rutura e Serviços de 
Tecnologia da Informação, símbolo CDS-4, da Superintendência  de Desenvolvimento 
Tecnológico e Informação,  da Secretaria Municipal de Desenvolvimento Econômico, 
Trabalho, Ciência e Tecnologia , tendo em vista o disposto na  Lei Complementar nº. 276, 
de 03 de junho de 2015, e considerando que já foi apresentada a documentação que 
comprova a não ocorrência das vedações do ar t. 20-A, da Lei Orgâni ca do Município de 
Goiânia, nos termos do disposto no § 4º, do art. 4º, do Decreto nº. 264, de 27 de janeiro 
de 2016, nomeá-la  para exercer o cargo, em comissão, de Superintendente de 
Desenvolvimento Tecnológico e Informação, símbolo CDS-6,  daquela Secretaria, tudo a 
partir desta data. 
GABINETE DO PREFEITO DE GOIÂNIA, aos 15  dias do  mês 
de  julho  de  2020. 
IRIS REZENDE 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  1330, DE 15 DE JULHO DE 2020
O PREFEITO DE GOIÂNIA,  no uso de suas atribuições legais, 
RESOLVE exonerar
 JORGE ELIAS HAUN NETO, matrícula nº 178810, CPF nº. 
348.402.061-04, do cargo, em comissão, de Gerente de Banco de D ados e Infraestrutura 
de Processamento,  símbolo CDI-1, da Diretoria de Suporte Técnico, da 
Superintendência de Desenvolvimento T ecnológico e Informação, da Secretaria 
Municipal de Desenvolvimento Econômico,  Trabalho, Ciência e Tecnologia - 
SEDETEC, a partir desta data. 
GABINETE DO PREFEITO DE GOIÂNIA, aos 15  dias do  mês 
de  julho  de  2020. 
IRIS REZENDE 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  1331, DE 15 DE JULHO DE 2020
O PREFEITO DE GOIÂNIA, no uso de suas atribui ções legais, tendo 
em vista o disposto na Lei Complem
entar nº 276, de 03 de junho de 2015, e 
considerando que já foi apresentada a docum entação que comprova a não ocorrência das 
vedações do art. 20-A, da Lei Orgânica do Município de Goiânia, nos termos do 
disposto no § 4º, do art. 4º, do Decr eto nº 264, de 27 de janeiro de 2016, RESOLVE 
nomear  MÁRCIO INÁCIO DE OLIVEIRA, matrícula nº 434604, CPF nº. 
846,724.471-20, para exercer o cargo, em comissão, de Gerente de Banco de Dados e 
Infraestrutura de Processamento,  símbolo CDI-1, da Diretoria de S uporte Técnico, da 
Superintendência de Desenvolvimento T ecnológico e Informação, da Secretaria 
Municipal de Desenvolvimento Econômico,  Trabalho, Ciência e Tecnologia - 
SEDETEC, a partir desta data. 
GABINETE DO PREFEITO DE GOIÂNIA, aos 15  dias do  mês 
de  julho  de  2020. 
IRIS REZENDE 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  1332, DE 15 DE JULHO DE 2020
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais, tendo e m 
vista o disposto na Lei Complementar nº  276, de 03 de junho de 2015, e considerando a 
apresentação da documentação que comprova a não ocorrência das vedações do art. 20-A, 
da Lei Orgânica do Município de Goiânia, re gulamentada pelo Decreto nº 264, de 27 de 
janeiro de 2016, RESOLVE nomear LEONARDO DE OLIVEI RA PILOTO, matrícula 
n.º 443557, CPF nº. 887.089.851-20, para exercer o cargo, em comissão, de Gerente de 
Assistência Técnica,  símbolo CDI-1, da Diretoria de Infraestrutura e Serviços de 
Tecnologia da Informação, da Superintendê ncia de Desenvolvimento Tecnológico e 
Informação, Secretaria Municipal de Dese nvolvimento Econômico, Trabalho, Ciência e 
Tecnologia - SEDETEC, a partir desta data. 
GABINETE DO PREFEITO DE GOIÂNIA, aos 15  dias do  mês 
de  julho  de  2020. 
IRIS REZENDE 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  1333, DE 15 DE JULHO DE 2020
Concede Progressões Horizontais a 
servidora do magistério que especifica. 
O PREFEITO DE GOIÂNIA, no uso de suas atribu içõ es legais e em 
cumprimento da Decisão Judicial transitada em julgado,  prolatada na Ação de Revisão 
de Enquadramento  nº 0262025.03.2011.8.09.0051, do juízo da 2ª Vara da Fazenda Pública 
Municipal e de Registros Públic os da Comarca de Goiânia – Goiás, e considerando ainda o 
contido no Processo Administrativo nº 83376341/2020, 
D E C R E T A: 
Art. 1º Ficam concedidas e retificadas, Progressões Horizontais na 
carreira do cargo de Profissional de Educação , nas Referências/Padrões , a partir das 
datas especificadas, oriundas dos termos da  Lei nº 7.399 de 23 de dezembro de 1994, Lei 
n° 7.997 de 20 de junho de 2000 e Lei nº 8.18 8 de 23 de setembro de 2003 com suas 
alterações, para a servidora rela cionada no Anexo Único deste ato. 
Art. 2º Este Decreto entrará em vigor  na data de sua publicação.  
GABINETE DO PREFEITO DE GOIÂNIA, aos 15  dias do  mês 
de  julho  de  2020. 
IRIS REZENDE 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 2
ANEXO ÚNICO AO DECRETO Nº   1333 /2020 
Nome Matrícula A partir de Referência/
Padrão Cargo 
HOFELIA MARIA GUIMARÃES 207217-01 01/02/1996 07 Profissional de 
Educação I 01/02/1997 08 
01/02/1998 09 
01/03/1998 09 Profissional de 
Educação III 01/02/1999 10 
01/02/2000 11 
05/08/2000 E 
Profissional de 
Educação II 05/08/2001 F 
01/10/2002 G 
01/09/2004 H 
01/09/2006 I 
01/09/2008 J Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  1334, DE 15 DE JULHO DE 2020
Altera o Decreto nº 285, de 14 de 
fevereiro de 2002, que regulamenta
 o 
Fundo Municipal de Manutenção e Desenvolvimento do Ensino. 
O PREFEITO DE GOIÂNIA, no uso de suas atribuiçõe
 s legais previstas 
no art. 115, incisos II, IV e VIII, da Lei Orgânica do Município, tendo em vista o disposto na Lei nº 8.075, de 27 de dezembro de 2001, na Lei Federal nº 11.494 de junho de 2007, 
na Lei Complementar nº 276 de 03 de junho de 2015 e no art. 12  do Regimento Interno da 
Secretaria Municipal de Educação e Esporte , aprovado pelo Decreto nº 1.981, de 08 de 
outubro de 2016,  
D E C R E T A: 
Art. 1º O Decreto nº 285, de fevereiro de 2002, passa a vigorar com as 
seguintes alterações: 
“Art. 1º O Fundo Municipal de M anutenção e Desenvolvimento do 
Ensino, instituído pela Lei nº 8.075, de 27 de dezembro de 2001, constitui-se em instrumento para captação e aplicação de recursos 
financeiros em programas re lacionados com a manutenção e 
desenvolvimento do ensino público municipal, coordenados e/ou 
executados pela Secretaria Municipal de Educação e Esporte.”  (NR)  
“Art. 2º  (...) 
(...) 
VII – financiamento total ou parcial de programas, na área do ensino, 
desenvolvidos pela Secretaria Municipal de Educação e Esporte ou com 
ela conveniados; 
(...)” (NR) 
“ Art. 4º Ao Secretário Municipal de Educação e Esporte, em relação ao 
Fundo Municipal de Manutenção e De senvolvimento do Ensino, compete: 
I – aprovar as diretrizes polític as e administrativas para o seu 
funcionamento; 
(...) Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 2
III – submeter as contas à apreciação e aprovação do Órgão responsável 
pelo Controle Interno do Municí pio, do Conselho Municipal de 
Educação, do Conselho de Acompanhamen to e Controle Social do Fundo 
de Manutenção e Desenvolvimento da Educação Básica e de Valorização dos Profissionais da Educação – FUND EB, e do Tribunal de Contas dos 
Municípios; 
IV – indicar, para ser designado pelo Prefeito, o Superintendente 
Administrativo e Financeiro da Se cretaria Municipal de Educação e 
Esporte. 
 (...) VII – delegar competências ao Superintendente Administrativo e 
Financeiro da Secretaria Municipal de Educação e Esporte relativas à 
administração do Fundo Municipal de  Manutenção e Desenvolvimento 
do Ensino; 
VIII – fazer cumprir as políticas e diretrizes do Fundo Municipal de 
Manutenção e Desenvolvimento do Ensino em conjunto com o 
Superintendente Administrativo e Finan ceiro da Secretaria Municipal de 
Educação e Esporte.” (NR)  
Art. 5º À Superintendência Admini strativa e Financeira da Secretaria 
Municipal de Educação e Esporte, compete: 
(...)” (NR) 
Art. 2º Fica revogado o inciso V, do art. 4º, do Decreto nº 285, de 14 de 
fevereiro de 2002. 
Art. 3º Este Decreto entrará em vi gor na data de sua publicação. 
GABINETE DO PREFEITO DE GOIÂNIA, aos 15  dias do  mês 
de  julho  de  2020. 
IRIS REZENDE 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  1335, DE 15 DE JULHO DE 2020
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais, 
RESOLVE  exonerar , a pedido, os servidores relacionados no Anexo Único a
 este 
Decreto, do Quadro de Pessoal regido pelo Es tatuto dos Servidores Públicos do Município 
de Goiânia, a partir das datas ali especificadas. 
GABINETE DO PREFEITO DE GOIÂNIA, aos 15  dias do  mês 
de  julho  de  2020. 
IRIS REZENDE 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 2 
ANEXO ÚNICO AO DECRE TO Nº  1335 /2020 
Processo Nome Matrícula CargoGrau/Níve
l
/Classe Padrão/ 
Ref. Lotação a partir de 
81764280 Barry Stenio Caetano Silva 1355333-01Agente de Apoio
Educacional I B Secretaria Municipal de Educação e Esporte 06/01/2020 
79201391 Cleiton Soares do Nascimento 1395130-01Auxiliar de AtividadesEducativas III A Secretaria Municipal de Educação e Esporte 29/01/2019 
77305084 Cristina Sclowitz Moraes 439002-02 Médica IV A Secretaria Municipal de Saúde 11/02/2019 
81998159 Darlan Carmo de Deus 1223453-02Auxiliar de AtividadesEducativas III B Secretaria Municipal de Educação e Esporte 17/01/2020 
81808449 Eloa Neto Siqueira 64319-02 Profissional de Educação II A Secretaria Municipal de Educação e Esporte 01/08/2015 
81965200 Erlan Lopes da Costa 868442-01 A ssistente Administrativo IV B Secretaria Municipal de Desenvolvimento Econômico, Trabalho, Ciência e Tecnologia  16/01/2020 
81626022 Hugo Graciano Silva 1318012-01Agente Comunitário deSaúde ACS A Secretaria Municipal de Saúde 18/12/2019 
83266333 Lazara Franco de Lima 1163418-03Auxiliar de AtividadesEducativas III A Secretaria Municipal de Educação e Esporte 18/03/2020 
82187979 Simone Camilo Aquino Botelh o 893862-01 Técnico em Saúde II D Secretaria Municipal de Saúde 30/01/2020 Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  1336, DE 15 DE JULHO DE 2020
Aprova o Regulamento do “Serviço 
de Acolhimento em Família Acolhedora no Município de Goiânia”, instituído p
ela Lei nº 
10.269, de 05 de novembro de 2018. 
O PREFEITO DE GOIÂNIA, no uso de suas atribuições
  legais previstas 
nos incisos III, IV e VIII, do art. 115, da Lei Orgânica do Mu nicípio de Goiânia e no art. 
21 da Lei nº 10.269, de 05 de novembro de 2018, em consonância com os arts. 19, 90 e 101, da Lei Federal nº 8.069, de 13 de julho de 1990 – Estatuto da Criança e do 
Adolescente e com as disposições do art. 227, caput e seu §3º, inciso VI e § 7º da 
Constituição Federal, bem como o contido no Processo nº 7.101.769-9/2017. 
D E C R E T A: 
Art. 1º Fica aprovado o Regulamento do Serviço de Acolhimento em 
Família Acolhedora do Município de Goiânia, que a este acompanha. 
Art. 2º Este Decreto entrará em vi gor na data de sua publicação 
GABINETE DO PREFEITO DE GOIÂNIA, aos 15  dias do  mês 
de  julho  de  2020. 
IRIS REZENDE 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 2
ANEXO AO DECRETO Nº  1336 /2020 
REGULAMENTO DO SERVIÇO DE ACOLHIMENTO EM FAMÍLIA 
ACOLHEDORA DO MUNICÍPIO DE GOIÂNIA  
CAPÍTULO I  
DAS FINALIDADES E DIRETRIZES  
Art. 1º O Serviço de Acolhimento em Família Acolhedora do Município 
de Goiânia, instituído no Município de Goiânia pela Lei nº 10.269, de 05 de novembro 
de 2018, tem por finalidade a proteção de cria nças e adolescentes, cujos direitos foram 
violados e se encontram sob medida protet iva de afastamento fa miliar, conforme o 
disposto nos arts. 2º e 101, inciso VIII,  da Lei Federal 8.069/90, com acolhimento 
provisório utilizado como forma de transição para integração familiar ou, não sendo esta possível, para colocação em família substituta, não implicando em privação de liberdade.  
Art. 2º A gestão do Serviço de Acolhi mento em Família Acolhedora do 
Município de Goiânia é de competência da Se cretaria Municipal de Assistência Social 
(SEMAS), por meio da Diretoria de Prot eção Social Especial, sendo vinculado à 
Gerência de Alta Complexidade. 
Parágrafo único. Compete à SEMAS dotar o Serviço de Acolhimento 
em Família Acolhedora de estrutura física própria, obedecendo as orientações técnicas 
preconizadas pelo Ministério da Cidadania, do Governo Federal. 
Art. 3º O Serviço de Acolhimento em Fam ília Acolhedora  deve atuar em 
conformidade com os preceitos constitucionais  federais e estaduais vigentes, e em 
especial o Estatuto da Cria nça e do Adolescente – ECA, co mo também das orientações 
técnicas do Sistema Único de Assistênci a Social - SUAS obedecendo as seguintes 
diretrizes: 
I - caráter de política pública; 
II - gratuidade nos atendimentos; III - respeito à dignidade da crian ça e do adolescente como ser em 
desenvolvimento e sujeito de direitos e deveres; 
IV - desenvolvimento de ações em in terface com as políticas públicas 
setoriais;  
V - fortalecimento ou resgate dos vínculos familiares e comunitários, 
buscando a efetivação do retorno à família natural; 
VI - viabilização da reintegração familiar para família nuclear ou extensa, 
em seus diversos arranjos, ou na sua impossibilidade, o encaminhamento para família 
substituta, respeitando-se os procedimentos legais; Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 3
VII - garantia de um atendimento de qualidade, ambiente acolhedor e 
condições institucionais para o aten dimento com padrões de dignidade. 
Art. 4º O Serviço de Acolhimento em Família Acolhedora organiza, 
operacionaliza e monitora o acolhimento de crianças e adolescentes afastados de suas 
famílias de origem por determinação judicial, ou seja, no cumprimento de medida protetiva de afastamento familiar para a inclusão temporária em residência de famílias acolhedoras previamente cadastradas.  
§ 1º A Família Acolhedora é um serviço de acolhimento provisório, até
que sejam viabilizados os encaminhamentos protetivos de caráter permanente para a 
criança e/ou adolescente. 
§ 2º O Serviço organiza-se segundo os prin cípios e diretrizes do Estatuto
da Criança e do Adolescente (ECA) - Lei nº 8.069, de 13 de julho de 1990, 
especialmente no que se refere à excepcionali dade e a provisoriedade do acolhimento; ao 
investimento na reintegração à família de or igem, nuclear ou extensa; à preservação da 
convivência e vínculo afeti vo entre grupos de irmãos. 
§ 3º O Serviço é uma modalidade de acolh imento diferenciada, que não se
enquadra no conceito de abrigo em entidade, nem no de colocação em família substituta, 
no sentido estrito, podendo ser entendido como regime de colocação familiar, preconizado no art. 90 do Estatu to da Criança e Adolescente. 
CAPÍTULO II 
 DA ESTRUTURA E COMPETÊNCIAS 
Art. 5º Compete ao Serviço de Acolhimento em Família Acolhedora do 
Município de Goiânia vinculad o à Gerência de Alta Comp lexidade, da Diretoria de 
Proteção Social Especial da SEMAS, a of erta e execução das seguintes atividades: 
I – cadastro, seleção, preparação e cap acitação da família acolhedora 
cadastrada (que cuidará da criança e/ou a dolescente no cumprimento da medida de 
proteção), bem como a sua orientação e supervisão por meio de visitas domiciliares e entrevistas.  
II - preparação da criança e/ou adolescen te entre 0 (zero) e 18 (dezoito) 
anos incompletos, de ambos os sexos, para a entrada no Serviço, fornecendo informações e esclarecimentos quanto à modalidade do acolhimento em família 
acolhedora; 
III - supervisão e atendimento psicossocial individual da criança ou 
adolescente, por meio de visitas domiciliares e de encontros com sua família de origem;  
IV – realização de contatos com a família de origem para esclarecimentos 
acerca do acolhimento familiar, planejamento de ações para superação das vulnerabilidades apresentadas pela família, articulação com a rede socioassistencial e 
acompanhamento por meio de visitas domiciliares periódicas. Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 4
Art. 6º O Serviço de Acolhimento em Família Acolhedora  deverá manter 
articulação intersetorial com órgãos e inst ituições que compõe a Rede de Proteção à 
criança e adolescente do setor público municipal e estadual. 
Art. 7º Integram o Serviço de Acolhimento em Família Acolhedora uma 
equipe técnica, nos termos do art. 6º da Lei nº 10. 269/2018, composta por: 
I – 01 (um) Coordenador Geral; 
II – 05 (cinco) Coordenadores Especialistas Psicólogos; 
III – 05 (cinco) Coordenadores Especi alistas Assistentes Sociais. 
§ 1º Serão alocados 02 (dois) profissi onais para o acompanhamento de até
15 (quinze) famílias de origem e 15 (quinze) famílias acolhedoras. 
§ 2º A carga horária de trabalho do Coordenador Geral e dos
Coordenadores Especialistas é de 40 (quarenta)  horas semanais, nos termos do inciso IV, 
do art. 48, da Lei Complementar nº 276, de 03 de junho de 2015. 
Art. 8º Compete à Coordenação Geral do Serviço de Acolhimento em 
Família Acolhedora  o planejamento, a organização, a orientação e o controle da 
execução das atividades à cargo do Serviço, e, especificamente: 
I - promover a elaboração e a execução  do Projeto Político Pedagógico, 
em conjunto com a equipe técnica e demais servidores;  
II - coordenar a execução do Plano de A ção e supervisionar as atividades 
técnicas e administrativas do Serviço; 
III -  organizar e manter atualizado o cadastro dos dados e informações 
das crianças e/ou adolescentes e respectivas famílias integrantes do Serviço;  
IV –  manter permanente articulação com a rede de Serviços 
Socioassistenciais e responsáveis pelas demais Políticas Públicas e do Sistema de 
Garantia de Direitos;  
V - gerenciar, distribuir e supervisiona r as atividades dos profissionais e 
dos demais servidores alocados ao Serviço; 
VI - promover a divulgação do Serviço, visando o cadastro de famílias 
acolhedoras; 
VII -  cumprir e fazer cumprir toda a le gislação e normas legais emanadas 
pela SEMAS e demais legislações pertinentes ao Serviço; 
VIII – elaborar relatórios periódicos de suas atividades; Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 5
IX – desempenhar outras competências correlatas à área de atuação e que 
lhe forem delegadas pela autoridade competente. 
Art. 9º Compete à Equipe Técnica do Serviço de Acolhimento em 
Família Acolhedora,  constituída  por Psicólogos e Assistentes Sociais: 
I - avaliar, selecionar, capacitar, acom panhar, desligar e supervisionar as 
famílias acolhedoras;  
II - registrar, organizar e manter atua lizadas as informações das crianças 
e/ou adolescentes e respectivas famílias, na forma de prontuário individual; 
III – realizar a articulação com a rede de serviços socioassistenciais e do 
Sistema de Garantia de Direitos;  
IV - preparar e acompanhar atendimentos psicossociais das famílias de 
origem, com vistas à reintegração familiar; 
V – realizar o acompanhamento sistemá tico de crianças e adolescentes 
integrantes do Serviço; 
VI - organizar as informações de cada caso atendido, na forma de 
prontuário individual; 
VII – participar, em conjunto com outros at ores da rede de serviços e do 
Sistema de Garantia de Direitos, do planej amento das intervenções necessárias ao 
acompanhamento das crianças e adolescentes e suas famílias; 
VIII -  elaborar, encaminhar e discutir com autoridade judiciária e o 
Ministério Público os relatóri os, com frequência bimestral ou semestral, a situação de 
cada criança e adolescente integrado ao Serviço.  
IX – desempenhar outras atribuições co rrelatas à área de atuação e que 
lhe forem delegadas pelo Coordenador Geral. 
CAPÍTULO III 
DOS SERVIÇOS OFERTADOS  
Art. 10.  São condições para o ate ndimento das crianças e/ou 
adolescentes no Serviço de Acolhimento em Família Acolhedora do Município de 
Goiânia: 
I - crianças e/ou adolescentes inst itucionalizados por motivo de 
vulnerabilidade social , tais como: abandono, maus tratos , abuso sexual, dentre outras 
violações e por determinação judicial, em consonância com o art. 98, da Lei 8.069/90 – 
Estatuto da Criança e do Adolescente; Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 6
II - estar entre a faixa etária de 0 a 18 anos incompletos, para acolhimento 
no Serviço de Acolhimento em Família Acolhedora; 
III - o Serviço não receberá crianças e/ou adolescentes de outros 
Municípios e/ou Estados; 
IV - crianças e/ou adolescentes, qu e segundo a avaliação da equipe 
técnica do Serviço, tenham a possibilidade de retorno à família de origem;  
V - a inclusão da criança e/ou adolescen te no Serviço se dará sempre por 
determinação judicial.  
Art. 11. As crianças e/ou adolescentes se lecionadas para inclusão no 
Serviço passarão por atendimento psicossoci al ofertado pela eq uipe técnica para 
orientação, compreensão e preparação ao acolhimento em Família Acolhedora. 
Art. 12.  A criança e/ou adolescente acolhidos em Família Acolhedora 
serão acompanhados pela rede socioassistenci al e monitorados pela  equipe técnica do 
Serviço. 
Art. 13.  A equipe técnica do Serviço intermediará os encontros entre a 
criança e/ou adolescente co m sua família de origem. 
Art. 14.  O Serviço de Acolhimento em Família Acolhedora deverá em 
relação à família de origem: 
I - promover o contato inicial com a família de origem para 
esclarecimentos acerca do acolhimento familiar, seus termos e regras; 
II - envolver a família de origem para  participação do processo de 
adaptação da criança e/ou adolescente na família acolhedora, fornecendo informações 
sobre seus hábitos e costumes; 
III - acompanhar a família de origem, com entrevistas e visitas 
domiciliares periódicas, articuladas com o planejamento realizado para superação das 
vulnerabilidades, bem como, o encaminhame nto para rede de atendimento caso 
necessário; 
IV - construir espaços para troca de experiências entre as famílias de 
origem. 
Art. 15. O Serviço de Acolhimento em Fa mília Acolhedora deverá em 
relação à Família Acolhedora, aprovada pelos órgãos envolvidos:  
I – oferecer acompanhamento e prepar ação contínua, através da equipe 
técnica do Serviço, e orienta-las sobre a recepção, manutenção e o desligamento das 
crianças ou adolescentes, bem como dos objet ivos do Serviço e sua diferenciação com o 
processo de Adoção; Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 7
II – colher assinatura do membro res ponsável pela Família Acolhedora no 
Termo de Adesão, e incluí-los no Banco de Dados de família apta para o Serviço; 
III – encaminhar  o membro responsável pela Família Acolhedora para a 
assinatura do Termo de Guarda e Respons abilidade da criança e/ou adolescente 
acolhido, nos termos da Lei 10.269, de 05 de novembro de 2018, quando ocorrer a 
disponibilidade. 
Parágrafo Único. Poderá ocorrer acolhimento simultâneo por uma 
mesma família de mais de uma criança e/ou adolescente, caso estes sejam irmãos. 
Art. 16.  A Família Acolhedora, sempre que possível, deverá ser 
previamente informada com relação à previsão de tempo do acolhimento da criança ou adolescente para o qual foi chamada a acolher, considerando as disposições do art. 19 da Lei nº 8.069, de 13 de julho de 1990. 
§ 1º A permanência da criança e do adolescente em programa de
acolhimento institucional não se prolongará por mais de 18 (dezoito meses), salvo comprovada necessidade que atenda ao  seu superior interesse, devidamente 
fundamentada pela auto ridade judiciária. 
§ 2º Toda criança ou adol escente que estiver in serido em programa de
acolhimento familiar terá sua situação reavaliada, no máximo, a cada 3 (três) meses, com base em relatório elaborado por equipe  técnica, de forma fundamentada e será 
avaliada pela autoridade competente a possi bilidade de reintegração familiar ou a sua 
colocação em família substituta, em quaisquer das modalidades previstas no art. 28, da Lei nº 8.069/1990. 
Art. 17. O acompanhamento das famílias acolhedoras se realizará por 
meio de: 
I - orientação direta às famílias nas visitas domiciliares e entrevistas; 
II - obrigatoriedade de participação nos encontro s de estudo e troca de 
experiência com todas as famílias, com abordagem do Estatuto da Criança e do Adolescente, questões sociais relativas à família de origem, relações intrafamiliares, guarda, papel da família acolhedora e outras questões pertinentes; 
III - participação em cursos e eventos de formação; 
IV - supervisão e visitas periódicas dos profissionais da equipe técnica do 
Serviço. 
CAPÍTULO IV  
DOS REQUISITOS DA FAMÍLIA ACOLHEDORA  
Art. 18. São requisitos para a seleção das famílias interessadas: 
I - residir no Município de Goiâni a há pelo menos 01 (um) ano; Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 8
II - pelo menos um dos membros deve apresentar idade superior a 21 
(vinte e um) anos, sem restrição de gênero ou estado civil; 
III -  ter idoneidade moral atestada por Declaração de pelo menos 02 
(duas) pessoas; 
IV - apresentar laudo médico expedi do por profissional de saúde 
comprovando condições satisfatórias de sa úde física e mental, e que nenhum de seus 
membros apresente problemas psiquiátrico s, ou seja, dependente de substâncias 
psicoativas, conforme art. 7° , inciso IV da Lei 10.269/18; 
V - possuir a disponibilidade em partic ipar das atividad es propostas pelo 
Serviço;  
VI – declarar não ter interesse em adot ar a crianças e/ou adolescentes; 
VII -  ter a concordância de todos os  membros do seu núcleo familiar; 
VIII -  assumir o compromisso de não mudar-se do município de Goiânia, 
salvo, se houver o desligamento do Serviço em data anterior, uma vez que é vedada a 
mudança da família para outro Município; 
IX – cadastrar no Cadastro Nacional do Sistema Único de Assistência 
Social – CADSUAS. 
Parágrafo único. Caso haja necessidade de mudança para outro endereço 
dentro do Município, ficará esta condicionada a prévia comunicação e autorização do Órgão Municipal Gestor do Serviço, com 30 (t rinta) dias de antecedência, e sujeito a 
nova avaliação, salvo casos especi ais analisados pela equipe. 
CAPÍTULO V  
DA INSCRIÇÃO  
Art. 19.  A inscrição das famílias interessadas ocorrerá da seguinte forma: 
I – mediante formulário próprio de cadastro, elaborado pela equipe 
técnica do Serviço de Acolhimento em Família Acolhedora, e disponibilizado  no sítio 
eletrônico  da Prefeitura Muni cipal de Goiânia; 
II - a inscrição será gratuita, sendo necessário a atualização do cadastro 
anualmente pelo responsável pela família interessada. A família que não atualizar sua inscrição estará excluída do processo de seleção;  
III - o período das inscrições será di vulgado amplamente na imprensa e 
no sítio eletrônico  da Prefeitura Municipal de Goiânia. Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 9
Parágrafo Único:  A implantação e a manutenção técnica da inclusão do 
formulário de inscrição ao Serviço no sítio el etrônico da Prefeitura Municipal de Goiânia 
ficarão à cargo da Secretaria Municipa l de Desenvolvimento Econômico, Trabalho, 
Ciência e Tecnologia (SEDETEC). 
Art. 20. No período estabelecido para as inscrições, a equipe técnica do 
Serviço de Acolhimento em Família Acolhedo ra realizará entrevistas com as famílias 
inscritas e para o recebimento do formulár io preenchido e a entrega de cópia dos 
seguintes documentos acomp anhados dos originais: 
I - Carteira de Identidade – RG e Cada stro de Pessoas Físicas – CPF/ MF; 
II - Certidão de Nascimento ou Casamento; 
III - Comprovante de endereço / residência; 
IV - Certidão Negativa de Antecedentes Criminais; 
V - Comprovante de rendimentos; 
VI - Atestado de saúde física e mental; 
VII -  Declaração da disponibilidade de  participação nas atividades 
propostas pelo Serviço;  
VIII  - Declaração do não interesse na adoção de criança e/ou adolescente 
participante do Serviço; 
IX - Declaração de não vínculo empregat ício com a Prefeitura Municipal 
de Goiânia; 
X - Certidão do Distribu idor Cível Estadual. 
Parágrafo Único:  Todos os integrantes do núcleo familiar devem 
apresentar as documentações e declarações acima citadas. 
CAPÍTULO VI  
DA SELEÇÃO  
Art. 21. As famílias interessadas, após as inscrições, serão selecionadas 
mediante: 
I - análise dos documentos apresenta dos e avaliação preliminar, com 
estudo psicossocial envolvendo todos os membros da família, por meio de visitas 
domiciliares, entrevistas, contatos colate rais, atividades grupais e observação das 
relações familiares e comunitárias, realizada pela equipe técnica do Serviço de Acolhimento em Família Acolhedora e compiladas em um Relatório Informativo com parecer da referida equipe; Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 10
II - encaminhamento mediante protocolo na escrivania cível do Juizado 
da Infância e Juventude de toda a docume ntação em PDF para procedimento próprio;  
III - avaliação psicossocial realizada pela equipe interdisciplinar da Vara 
da Infância e Juventude, embasada pelos documentos encaminhados pela equipe técnica 
do Serviço de Acolhimento em Família Ac olhedora, podendo a equipe do Juizado da 
Infância e Juventude, caso julgue necessári o, fazer a complementação da referida 
avaliação psicossocial; 
IV - após a emissão de parecer psico ssocial favorável, aprovado pela 
equipe técnica do Serviço de Acolhimento em  Família Acolhedora da SEMAS e da Vara 
da Infância e Juventude, acompanhado da mani festação do Ministério Público, será feita 
a inclusão da família no Serviço, mediante assinatura de um Termo de Adesão.  
Art. 22.  A documentação referente à história de vida das crianças e/ ou 
adolescentes em acolhimento familiar, bem como, da família de origem e da família 
acolhedora, serão mantidas em sigilo, em arquivo específico (prontuário), em pastas 
individuais, contendo:  
I - Ficha de Identificação;  
II - Cópia dos Documentos Pessoais (C.N/C.I/C.T/ fotografias);  
III - Relatório Técnico Informativo;  IV - Instrumental de Estudo de caso;  
V - Plano Individual de Atendimento – PIA; 
VI - Exames médicos, quando for o caso;  
VII - Encaminhamentos recebidos e enviados;  
VIII - Ficha de Evolução;  
IX - Cópia de Decisão Judicial; 
X - As declarações mencionadas nos incisos VII, VIII e IX do art. 20, 
deste Regulamento.  
CAPÍTULO VII 
DO DESLIGAMENTO 
Art. 23. No caso de inadaptação, a família acolhedora deverá proceder a 
desistência formal da guarda, responsabil izando-se pelos cuidados da criança ou 
adolescente acolhido até novo encaminhamento, o qual será determinado pela autoridade 
judiciária. Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 11
Art. 24.  A família poderá ser desligada do Serviço de Acolhimento em 
Família Acolhedora: 
I - por determinação judicial; 
II - em caso de perda de quaisquer dos requisitos previstos nos art. 18 ou 
descumprimento das obrigações e res ponsabilidades de acompanhamento; 
III - por solicitação por escrito da própria família. 
Art. 25. Em qualquer caso de desligamento  serão realizadas as seguintes 
medidas pelo Serviço de Acolhimento em Família Acolhedora: 
I - o acompanhamento psicossocial  à família acolhedora após o 
desligamento da criança ou adolescente, atendendo às suas necessidades mediante os 
serviços prestados pela Rede de Atendimento (CREAS, CAPS); 
II - a orientação e supervisão, quando a equipe técnica e os envolvidos 
avaliarem como pertinente o processo de vi sitas entre a família acolhedora desligada e  a 
família de origem ou extensa que recebeu a criança ou o adolescente, visando a manutenção do vínculo. 
Parágrafo Único:  A documentação das crianças e/ou adolescentes 
acolhidos, bem como, das famílias acolhedoras e de origem, que posteriormente forem desligados do Serviço serão conservadas em arquivo. 
CAPÍTULO VIII  
DA RESPONSABILIDADE DA FAMÍLIA ACOLHEDORA  
Art. 26.  A Família Acolhedora tem como responsabilidade e obrigações: 
I - zelar por todos os direitos e responsabilidades legais da criança e do 
adolescente reservados ao Guardião, obriga ndo-se à prestação de assistência material, 
moral e educacional à criança e ao adolescente,  conferindo ao seu detentor o direito de 
opor-se a terceiros, inclusiv e aos pais, nos termos no ar t. 33 da Lei nº 8.069/1990; 
II - participar do processo de pr eparação, formação e acompanhamento 
da criança e do adolescente; 
III - prestar informações sobre a situa ção da criança ou adolescente 
acolhido aos profissionais da equipe do Serv iço de Acolhimento em Família Acolhedora 
que estão acompanhando o caso; 
IV - contribuir na preparação da criança ou adolescente para o retorno à 
família de origem, sempre sob orientação técn ica dos profissionais da equipe técnica do 
Serviço. Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 12
Parágrafo único.  A família acolhedora, em nenhuma hipótese, poderá se 
ausentar do Município de Goiânia com a criança ou adolescente acolhido sem a prévia 
comunicação à Equipe Técnica do Serviço. 
CAPÍTULO IX  
DA BOLSA AUXÍLIO  
Art. 27.  O Poder Executivo do Municípi o de Goiânia concederá uma 
Bolsa Auxílio para a Família Acolhedora, com valor equivalente a 01 (um) salário mínimo mensal por criança ou adolescente  acolhido, representada pelo membro 
designado no Termo de Guarda e Responsabilid ade pelo Juízo da Vara da Infância e da 
Juventude, nos termos dos arts . 17 e 24 da Lei nº 10.269/2018. 
Parágrafo Único: O valor da Bolsa Auxíli o será repassado pela 
Administração Municipal por meio de depósito, transferência ou ordem bancária em conta bancária, em nome do membro designado no Termo descrito acima.  
Art. 28.  A concessão da Bolsa Auxílio perdurará o período total do 
acolhimento e deverá seguir os seguintes termos: 
I - nos casos de crianças e/ou adolescentes com deficiência ou com 
demandas específicas de saúde, comprovados por laudo médico, o valor da bolsa auxílio 
poderá ser ampliado, em até 1/3 (um terço) do montante; 
II - Nos casos de acolhimento,  pela mesma família, de mais de uma 
criança e/ou adolescente, caso sejam irmãos , o valor do benefício será proporcional ao 
número de crianças e/ou adolescentes acolhi dos até o valor máximo de 03 (três) vezes o 
valor mensal, ainda que o número de crianças  e/ou adolescentes acolhidos ultrapasse 03 
(três); 
III - Nos casos que o acolhimento familiar for inferior a 01(um) mês, a 
família acolhedora receberá bolsa auxílio proporcionalmente ao tempo de acolhimento, não sendo inferior a 25% (vinte e cinco por cento) do valor mensal; 
IV –  O Relatório Circunstanciado de Acompanhamento deve ser 
homologado pelo Gestor do Serviço de  Acolhimento em Família Acolhedora 
Art. 29. O repasse dos subsídios financeiros da Bolsa Auxilio concedidas 
pela Administração Municipal às famílias acolhedoras no âmbito do Serviço de Acolhimento em Família Acolhedora será realizado com recursos do Cofinanciamento Federal da Proteção Social Especial de Alta Complexidade, em consonância com a 
Portaria nº 223, de 08 de junho de 2017, do Ministério de Desenvolvimento Social. 
Art. 30.  A Família Acolhedora que receber a Bolsa Auxílio e não 
cumprir as prescrições da lei e deste Regul amento, ficará obrigada a ressarcimento do 
valor recebido durante o pe ríodo da irregularidade.  Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 13
Art. 31. O Serviço de Acolhimento em Família Acolhedora possui caráter 
voluntário, não gerando em nenhuma hipótese,  vínculo empregatício ou profissional 
entre a família acolhedora com a Administração Municipal, conforme a Declaração de 
não vínculo empregatício apresentada nas docum entações exigidas na fase de inscrição. 
CAPÍTULO X 
DAS DISPOSIÇÕES FINAIS  
Art. 32. O Serviço de Acolhimento em Família Acolhedora tem como 
missão acolher, nos termos do art. 19 do Esta tuto da Criança e Adolescente - ECA, a 
criança e/ou adolescente no seio da família e excepcionalmente em família substituta, assegurando a convivência familiar e comunitária. 
Art. 33. Os servidores integrantes do Se rviço deverão ser capacitados, 
quanto aos objetivos, aspectos  psicossociais e jurídicos,  especialmente, sobre os 
princípios constitucionais e princípios estabelecidos no Estatuto da Criança e Adolescente. 
Art. 34. As famílias cadastradas no Serviço deverão ser preparadas 
quanto aos objetivos, aspectos  psicossociais e jurídicos,  especialmente, sobre os 
princípios constitucionais e princípios estabelecidos no Estatuto da Criança e Adolescente pela equipe técnica do Serviç o de Acolhimento em Família Acolhedora e 
do Juizado da Infância e Juventude, com ênfase que o acolhimento é provisório e 
excepcional e não deve se r confundido com a Adoção. 
Art. 35.  Fica o Secretário Municipal de Assistência Social autorizado a 
proceder as medidas necessárias para opera cionalização do Serviço de Acolhimento em 
Família Acolhedora do Município e a baixar os atos complementares necessários a este Regulamento, visando o cumprimento dos objetivos do Serviço, observado todo 
arcabouço jurídico hierarquicamente de terminado, sobretudo aos dizeres do 
Regulamento ora instituído e nos termos da Lei nº 10.269/2018, nos limites de suas 
competências legais. 
Art. 36. Decreto próprio consignará os recursos conforme as dotações da 
Lei Orçamentária – LOA, nos termos do art. 25 da Lei nº  10.269/2018, observados o 
atendimento aos requisitos previstos nos arti gos 16 e 17 da LRF e o disposto no inciso 
XIII do art. 37 e no §1º do art. 169 da Constituição. Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  1337, DE 15 DE JULHO DE 2020
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais, 
RESOLVE  tornar sem
 efeito o Decreto nº 1301, de 08 de julho de 2020, que nomeou  
WALKÊNIO VICENTE CAVARZAN, CPF nº. 772.060.881-04, para  exercer o cargo, 
em comissão, de  Diretor de Supervisão de Obras Públicas, símbolo CDS-4,  da 
Superintendência de Obras e Serviços P úblicos, da Secretaria Municipal de 
Infraestrutura e Serviços Públicos.  
GABINETE DO PREFEITO DE GOIÂNIA, aos 15  dias do  mês 
de  julho  de  2020. 
IRIS REZENDE 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  1338, DE 15 DE JULHO DE 2020
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais, 
RESOLVE  tornar sem efeito o Decreto nº
 1.257, de 02 de julho de 2020, que nomeou  
GERALDA HELENA DA SILV A RAMOS CARVALHO, CPF nº. 823.162.101-63, 
para exercer o cargo, em comissão, de  Assessor Especial Técnico II,  símbolo AET-2, com 
lotação na Secretaria Municipal de Governo.  
GABINETE DO PREFEITO DE GOIÂNIA, aos 15  dias do  mês 
de  julho  de  2020. 
IRIS REZENDE 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  1339, DE 15 DE JULHO DE 2020
O PREFEITO DE GOIÂNIA, no uso de suas atribui ções legais, tendo 
em
 vista o disposto na Lei Complement ar nº. 276, de 03 de junho de 2015, e 
considerando a apresentação da document ação que comprova a não ocorrência das 
vedações do art. 20-A, da Lei Orgânica do Município de Goiânia, regulamentada pelo 
Decreto nº. 264, de 27 de janeiro de 2016, RESOLVE nomear WARLLEM PEREIRA 
DA SILVA FILHO, CPF nº. 702.696.641-30, para exercer o cargo, em comissão, de  
Assessor Especial Técnico II,  símbolo AET-2, com lotação na Secr etaria Municipal de 
Governo, a partir desta data. 
GABINETE DO PREFEITO DE GOIÂNIA, aos 15  dias do  mês 
de  julho  de  2020. 
IRIS REZENDE 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO ORÇAMENTÁRIO Nº  224, DE 10 DE JULHO DE 2020
Abre Crédito Adicional de 
Natureza Suplementar.
 
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais, nos 
termos dos arts. 42 e 43, da Lei Federal nº 4.320, de 17 de março de 1964, art. 12, da Lei nº 
10.109, de 20 de dezembro de 2017 (Plano Plur ianual para o quadriênio 2018-2021), art. 
6º, da Lei nº 10.450, de 27 de dezembro de  2019 (Lei Orçamentária Anual – LOA), 
D E C R E T A: 
Art. 1º É aberto à SECRETARIA MUNICIPA L DE EDUCAÇÃO E 
ESPORTE – FUNDO MUNICIPAL DE MANUTENÇÃO E DESENVOLVIMENTO 
DO ENSINO 01 (um) Crédito Adicional de Natu reza Suplementar, no montante de R$ 
143.088,96 (cento e quarenta e três mil oitenta e oito reais e noventa e seis centavos), 
destinado a constituir reforço à seguinte dotação da  vigente Lei de Meios: 
1700 – SECRETARIA MUNICIPAL DE EDUCAÇÃO E ESPORTE 
1750 – FUNDO MUNICIPAL DE MANUTE NÇÃO E DESENVO LVIMENTO DO 
ENSINO 
1750 – 12 306 0146 2.018 – 3390.30.00 – 224    51 ......................... R$ 143.088,96 
TOTAL ............................................................................................. R$ 143.088,96 
Art. 2º O crédito ora autorizado será coberto com o Superavit Financeiro , 
apurado no balanço patrimonial do exercí cio de 2019, da Secretaria Municipal de 
Educação e Esporte – Fundo Municipal de Manutenção e Desenvolvimento do Ensino.  
Art. 3º Este Decreto entra em vigor na data de sua publicação. 
GABINETE DO PREFEITO DE GOIÂNIA, aos 10  dias do  mês 
de  julho  de  2020. 
IRIS REZENDE 
Prefeito de Goiânia
 ALESSANDRO MELO DA SILVA 
 Secretário Municipal de Finanças Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO ORÇAMENTÁRIO Nº  225, DE 13 DE JULHO DE 2020
Abre Créditos Adic
ionais de 
Natureza Suplementar. 
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais, nos 
termos dos arts. 42 e 43, da Lei Federal nº 4.320, de 17 de março de 1964, art. 12, da Lei nº 
10.109, de 20 de dezembro de 2017 (Plano Plur ianual para o quadriênio 2018-2021), art. 
6º, da Lei nº 10.450, de 27 de dezembro de  2019 (Lei Orçamentária Anual - LOA), 
D E C R E T A: 
Art. 1º São abertos à SECRETARIA MUNICIPAL DE EDUCAÇÃO E 
ESPORTE – FUNDO MUNICIPAL DE MANUTENÇÃO E DESENVOLVIMENTO 
DO ENSINO 04 (quatro) Créditos Adicionais de Natu reza Suplementar, no montante de 
R$ 862.973,56 (oitocentos e sessenta e dois mil novecentos e setenta e três reais e 
cinquenta e seis centavos), destinados a constituir  reforços às seguintes dotações da vigente 
Lei de Meios: 
1700 – SECRETARIA MUNICIPAL DE EDUCAÇÃO E ESPORTE 
1750 – FUNDO MUNICIPAL DE MANUT ENÇÃO E DESENVO
LVIMENTO DO 
ENSINO 
1750 – 12 361 0141 2.017 – 3390.40.00 – 101   526 ........................ R$ 448.217,50 
1750 – 12 361 0141 2.017 – 3390.39.00 – 115    49 ......................... R$ 334.000,00 1750 – 12 365 0142 2.014 – 3390.36.00 – 115    49 ......................... R$ 20.868,00 1750 – 12 361 0141 2.017 – 3390.30.00 – 215    49 ......................... R$ 59.888,06 
TOTAL ............................................................................................. R$ 862.973,56 
Art. 2º Os créditos ora autorizados serão cobertos com 
 a anulação parcial 
e/ou total das seguintes dotações: 
1700 – SECRETARIA MUNICIPAL DE EDUCAÇÃO E ESPORTE 
1750 – FUNDO MUNICIPAL DE MANUT ENÇÃO E DESENVO
LVIMENTO DO 
ENSINO 
1750 – 12 365 0139 1.422 – 4490.51.00 – 101   526 ........................ R$ 448.217,50 
1750 – 12 361 0141 2.017 – 4490.52.00 – 115    49 ......................... R$ 354.868,00 1750 – 12 365 0142 2.014 – 3390.39.00 – 215    49 ......................... R$ 59.888,06 
TOTAL ............................................................................................. R$ 862.973,56 Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 2
Art. 3º Este Decreto entra em vigor na data de sua publicação. 
GABINETE DO PREFEITO DE GOIÂNIA, aos 13  dias do  mês 
de  julho  de  2020. 
IRIS REZENDE 
Prefeito de Goiânia
 ALESSANDRO MELO DA SILVA 
 Secretário Municipal de Finanças Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO ORÇAMENTÁRIO Nº  226, DE 13 DE JULHO DE 2020
Abre Crédito Adicional de 
Natureza Su
plementar. 
O PREFEITO DE GOIÂNIA, no uso de s uas atribuições legais, nos 
termos dos arts. 42 e 43, da Lei Federal nº 4.320, de 17 de março de 1964, art. 12, da Lei nº 
10.109 de 20 de dezembro de 2017 (Plano Plurianual para o quadriênio 2018-2021), art. 5º, 
da Lei nº 10.450, de 27 de dezembro de 2019 (Lei Orçamentária Anual – LOA), 
D E C R E T A: 
Art. 1º É aberto à SECRETARIA MUNICIPAL DE CULTURA 01 (um) 
Crédito Adicional de Natureza Suplementar, no montante de R$ 108.205,00 (cento e oito 
mil duzentos e cinco reais), destinado a constitu ir reforço à seguinte dot ação da vigente Lei 
de Meios: 
2000 – SECRETARIA MUNI CIPAL DE CULTURA 
2001 – 04 122 0028 2.451 – 3390.39.00 – 100   501 ........................ R$ 108.205,00 TOTAL ............................................................................................. R$ 108.205,00 
Art. 2º O crédito ora autorizado será c oberto com a anulação parcial e/ou 
total da seguinte dotação: 2000 – SECRETARIA MUNI CIPAL DE CULTURA 
2001 – 04 122 0028 2.451 – 3390.30.00 – 100   501 ........................ R$ 26.346,00 
2001 – 04 122 0028 2.451 – 3390.40.00 – 100   501 ........................ R$ 18.000,00 2001 – 04 122 0028 2.451 – 3390.92.00 – 100   501 ........................ R$ 7.859,00 2001 – 04 122 0028 2.451 – 4490.40.00 – 100   501 ........................ R$ 17.000,00 2001 – 13 392 0018 2.106 – 3390.33.00 – 100   501 ........................ R$ 18.000,00 2001 – 13 392 0018 2.106 – 3390.36.00 – 100   501 ........................ R$ 21.000,00 
TOTAL ............................................................................................. R$ 108.205,00 Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 2
Art. 3º Este Decreto entra em vigor na data de sua publicação. 
GABINETE DO PREFEITO DE GOIÂNIA, aos 13  dias do  mês 
de  julho  de  2020. 
IRIS REZENDE 
Prefeito de Goiânia
 ALESSANDRO MELO DA SILVA 
 Secretário Municipal de Finanças Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO ORÇAMENTÁRIO Nº  227, DE 14 DE JULHO DE 2020
Abre Créditos Adicionais de 
Natureza Su
plementar. 
O PREFEITO DE GOIÂNIA, no uso de s uas atribuições legais, nos 
termos dos arts. 42 e 43, da Lei Federal nº 4.320, de 17 de março de 1964, art. 12, da Lei nº 
10.109, de 20 de dezembro de 2017 (Plano Plur ianual para o quadriênio 2018-2021), art. 
6º, da Lei nº 10.450, de 27 de dezembro de  2019 (Lei Orçamentária Anual – LOA), 
D E C R E T A: 
Art. 1º São abertos ao INSTITUTO DE PREVIDÊNCIA DOS 
SERVIDORES DO MUNICÍPIO DE GOIÂNIA - GOIANIAPREV 03 (três) Créditos 
Adicionais de Natureza Suplementar, no montante de R$ 963.000,00  (novecentos e 
sessenta e três mil reais), destinados a constitu ir reforços às seguint es dotações da vigente 
Lei de Meios: 
5100 – INSTITUTO DE PREVIDÊNCIA DOS SERVIDORES DO MUNICÍPIO DE 
GOIÂNIA - GOIANIAPREV 
5101 – 09 122 0012 2.210 – 3390.92.00 – 177   540 ........................ R$ 678.000,00 
5101 – 09 122 0012 2.326 – 3190.13.00 – 177   540 ........................ R$ 60.000,00 5101 – 09 122 0012 2.326 – 3191.13.00 – 177   540 ........................ R$ 225.000,00 
TOTAL ............................................................................................. R$ 963.000,00 
Art. 2º Os créditos ora autorizados serão cobertos com a anulação parcial 
e/ou total das seguintes dotações: 
5100 – INSTITUTO DE PREVIDÊNCIA DOS SERVIDORES DO MUNICÍPIO DE 
GOIÂNIA - GOIANIAPREV 
5101 – 09 122 0012 2.210 – 3390.32.00 – 177   540 ........................ R$ 30.000,00 
5101 – 09 122 0012 2.210 – 3390.33.00 – 177   540 ........................ R$ 56.000,00 5101 – 09 122 0012 2.210 – 3390.35.00 – 177   540 ........................ R$ 80.000,00 5101 – 09 122 0012 2.210 – 3390.36.00 – 177   540 ........................ R$ 52.000,00 5101 – 09 122 0012 2.210 – 3390.39.00 – 177   540 ........................ R$ 220.000,00 5101 – 09 122 0012 2.210 – 3390.40.00 – 177   540 ........................ R$ 240.000,00 5101 – 09 122 0012 2.326 – 3190.96.00 – 177   540 ........................ R$ 63.000,00 5101 – 09 122 0012 2.326 – 3191.92.00 – 177   540 ........................ R$ 30.000,00 5101 – 09 122 0012 2.326 – 3390.08.00 – 177   540 ........................ R$ 40.000,00 5101 – 09 122 0012 2.326 – 3390.49.00 – 177   540 ........................ R$ 25.000,00 Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 2
5101 – 09 122 0012 2.326 – 3391.13.00 – 177   540 ........................ R$ 67.000,00 
5101 – 09 122 0012 2.326 – 3391.92.00 – 177   540 ........................ R$ 60.000,00 
TOTAL ............................................................................................. R$ 963.000,00 
Art. 3º Este Decreto entra em vigor na data de sua publicação. 
GABINETE DO PREFEITO DE GOIÂNIA, aos 14  dias do  mês 
de  julho  de  2020. 
IRIS REZENDE 
Prefeito de Goiânia
 ALESSANDRO MELO DA SILVA 
 Secretário Municipal de Finanças  Secretaria  Municipal  de Governo – SEGOV 
Av. Tocantins,  n°191  – Qd. 17 Lt. 27 Setor  Central, 
Goiânia – GO. CEP: 74015‐010 – Tel.:  55 62 3524‐2352 
procongoiania@procon.goiania.go.gov.br  
EDIT
AL DE NOTIFICAÇÃO DE DECISÃO DE PRIMEIRO GRAU  
N°114/2020 
RECLAMAÇÃO DE FA Nº: 0115.000.840-7 
PROCESSO Nº: 82943340
           A Superintendência de Proteção aos Direitos do Consumidor, no uso de suas 
atribuições legais, considera ndo a impossibilidade de notif icação, pessoalmente ou por via 
postal, no endereço que consta nos autos, TORNA PÚBLICO que fica NOTIFICADO , em 
conformidade com o artigo 42, § 2º, do Decreto Federal 2.181/97, o fornecedor REGIA 
COMÉRCIO DE INFORMATICA LTDA., ins crito no CNPJ sob o nº 07.851.862/0009-
24 comparecer neste órgão no prazo de 10 (dez) di as úteis, no endereço indicado no rodapé, 
para responder aos termos do procedimento instaurado em seu desfavor. 
Portanto, para que ninguém possa alegar desconhecimento, expediu-se o presente 
EDITAL publicado no Diário Oficial do Município. 
Fica a empresa supramencionada intimada para, caso queira, apresentar recurso 
administrativo no prazo de 10(dez) dias úteis, a contar da presente notificação, conforme 
disposto no art. 46 §2° do Decreto 2.181/97. 
          Após 30 (trinta) dias da notific ação, não apresentado recurso e não sendo identificada a 
quitação da sanção, o débito será inscrito na DÍVIDA ATIVA MUNICIPAL, nos termos do 
artigo 55 do Decreto Federal 2.181/97, bem como encaminhado para protestos e demais 
medidas judiciais cabíveis. 
Goiânia, 10 de julho de 2020. 
W
ALTER PEREIRA DA SILVA 
Superintendente Municipal de Defesa do Consumidor 
PROCON/Goiânia Página 1 de 1 
emcb
PORTARIA-CGM N°. 069/2020  
O CONTROLADOR GERAL DO MUNICÍPIO , no uso de suas atribuições, 
conferidas pela Lei Complementar n° 011, de 11 de maio de 1992, combinado com o Decreto n° 
265, de 27 de janeiro de 2016, e considerando  o Memorando no. 010/2020 - CPPAD, da Comissão 
Permanente de Processo Admini strativo e Disciplinar, e em virtude do prazo legal que deve ser 
observado, como também não sendo possível concluir em tempo os processos nos 8.191.118-5/2020, 
7.882.088-8/2019 e 8.019.510-9/2019, que solicita a prorr ogação de prazo para conclusão dos 
referidos processos administrativos discipli nares que ora se encontram tramitando junto à 
Comissão. 
RESOLVE: 
Art. 1º - PRORROGAR  o prazo das Portarias CGM nos. 055/2020, 056/2020 e 
057/2020 por mais 60 dias (sessenta) dias, c onforme preconiza o ar tigo nº. 172 da Lei 
Complementar n° 011, de 11 de maio de 1992, a partir de 08/07/2020. 
Art. 2° – Esta Portaria entrará em vigor na  data da assinatura, com efeito retroativo a 
08/07/2020. 
Dê-se ciência. 
Publique-se.  
Gabinete do Controlador-Geral do Município , aos 09 dias do mês de julho do ano de 2020. 
JULIANO GOMES BEZERRA  
Controlador-Geral do Município 
cf Página1 de  1 
emcb
PORTARIA-CGM N°. 070/2020  
O CONTROLADOR GERAL DO MUNICÍPIO , no uso de suas atribuições, 
conferidas pela Lei Complementar n° 011, de 11 de maio de 1992, combinado com o Decreto n° 
265, de 27 de janeiro de 2016, e considerando  o Memorando no. 010/2020 - CPPAD, da Comissão 
Permanente de Processo Admini strativo e Disciplinar, e em virtude do prazo legal que deve ser 
observado, como também não sendo possível concluir em tempo os processos nos 7.873.293-8/2019 
e 7.766.681-8/2019, que solicita a prorr ogação de prazo para conclu são dos referidos processos 
administrativos disciplinares que ora se encontram tramitando junto à Comissão.  
RESOLVE: 
Art. 1º - PRORROGAR  o prazo das Portarias CGM nos. 059/2020 e 060/2020 por 
mais 60 dias (sessenta) dias, conforme preconiza  o artigo nº. 172 da Lei Complementar n° 011, de 
11 de maio de 1992, a partir de 11/07/2020. 
Art. 2° – Esta Portaria entrará em  vigor na data da assinatura.  
Dê-se ciência. 
Publique-se.  
Gabinete do Controlador-Geral do Município , aos 09 dias do mês de julho do ano de 2020. 
JULIANO GOMES BEZERRA  
Controlador-Geral do Município 
cf PORTARIA-CGM N°. 071 / 2020 
O CONTROLADOR GERAL DO MUNICÍPIO , no uso de suas atribuições, 
Considerando  o disposto na Lei Complementar n° 011, de 11 de maio de 1992, 
combinado com o Decreto n° 265, de 27 de janeiro de 2016,  
Considerando a autuação do processo de consulta n°. 8.374.574-6/2020 em atenção 
ao Memorando n°. 025/2020 emitido pela Comissã o Especial de Processo Administrativo 
Disciplinar da Corregedori a Geral do Município. 
Considerando  que as atividades desenvolvidas pela Comissão Especial de Processo 
Administrativo Disciplinar – CESPAD possuem prazo de processament o e conclusão, não existindo 
a possibilidade de suspensão temporária, a fim de pr ivilegiar os princípios constitucionais da Ampla 
Defesa e do Contraditório, bem como da razoabilidade e a proporcionalidade.  
Considerando a necessidade de parecer da Proc uradoria-Geral do Município quanto 
à matéria pertinente ao Processo Administ rativo Disciplinar nº. 7.887.784-7/2019, o qual apura 
infração disciplinar de abandono de cargo público ar t. 142, XVII, da Lei Complementar nº. 011/92.  
R E S O L V E: 
Art. 1º – Sobrestar o processo 7.887.784-7/2019 até a emissão de Parecer pela 
Procuradoria-Geral do Município, a fim de evitar maiores prejuí zos às partes interessadas. 
Art. 2º – Esta Portaria entrará em vigor a partir da data da sua publicação 
Publique-se.  
Gabinete do Controlador Geral do Município , aos 13 dias do mês de julho de 2020. 
JULIANO GOMES BEZERRA  
Controlador Geral do Município  
LDEDITAL DE CITAÇÃO 
CONTROLADORIA G
ERAL DO MUNICÍPIO – CGM 
EDITAL DE CITAÇÃO N° 003/2020 
O CONTROLADOR GERAL DO MUNICÍPIO , no uso de suas atribuições 
legais e tendo em vista os  respectivos processos, CITA os servidores Marcio Ferreira 
Maciel, processo nº 8.019.510-9/2019, Ivanil do Rodrigues Chaveiro, processo nº 
7.766.681-8/2019, Katia Regina Almeida de Sousa, processo nº 7.873.293-8/2019, 
Caio Cesar Souza Rocha, processo nº 7.882.088-8/2019, Wilson Batista dos Santos, 
processo nº 8.191.118-5/2020, para o comparecimento à Comissão Permanente de 
Processo Admistrativo e Disciplinar, sito à Avenida do Cerrado, nº 999, Qd. APM 09, 
Bl. E, Térreo, Park Lozandes, Goiânia – GO, no prazo de 15 (quinze)  dias a contar da 
publicação deste, a fim de apresentare m defesa escrita, no processo supra 
mencionado, atendendo o que preceitua o ar t. 181, § 1º, da Lei Complementar n° 
011 de 11/05/1992. 
GABINETE DO CONTROLADO R-GERAL DO MUNICÍPIO , aos 09 dias 
do mês de julho de 2020. 
JULIANO GOMES BEZERRA  
Controlador-Geral do Município 
cf Procuradoria Geral do Município  
Avenida  do Cerrado, n° 999, Bloco F, 1° andar, Park Lozandes,  Paço  Municipal,   
Goiânia/GO,  CEP: 74884‐900. Tel: +55 62 3524‐ 1007 
SÚMULAS ADMINISTRATIVAS – PGM 
O PROCURADOR-GERAL DO MUNICÍPIO , no uso de suas atribuições 
legais, com fundamento no ar tigo 5º, inc. X, e no artigo 12, inc. XII, todos da Lei Complementar nº 
313, de 30 de outubro de 2018, bem co mo à vista do previsto na Portaria n.º 24/2018 – PGM, 
decide:  
Súmula Administrativa PGM n.º 01 : Em caso de ajuizamento de execução fiscal em face de 
contribuinte já falecido, bem como em que o óbito  ocorrer antes da citação, o Procurador poderá 
requerer a desistência do processo judicial, com unicando posteriormente a chefia imediata, haja 
vista a ausência da capacidade de ser parte, pr essuposto de constituição e desenvolvimento válido 
para o processo, e ofensa direta a Súmula nº 392 do Superior Tri bunal de Justiça (STJ). 
Súmula Administrativa PGM n.º 02 : Compete ao Chefe do Poder Executivo Municipal promover 
a alteração da destinação de bem imóvel de proprie dade do Município de Goiânia, nos termos do 
parágrafo único do artigo 20 da  Lei Municipal n.º 4.523/72. 
Súmula Administrativa PGM n.º 03: O título exigido como requisito mínimo para a investidura 
no cargo não pode ser utilizado para a obtenção de vantagem cujo fundamento seja o 
aprimoramento e a qualificação do servidor público m unicipal, salvo expressa previsão legal em 
sentido contrário. 
Súmula Administrativa PGM n.º 04:  O critério de reajuste contra tual é cláusula de observância 
obrigatória, nos termos dos artigos 37, inciso XI, da Constituição Fede ral/1988, artigo 40, inciso 
XII e artigo 65, § 8º da Lei Fe deral nº 8.666/1993, devendo o Edital  e o Contrato indicar o termo 
inicial para a contagem, periodicidad e, forma e índice para o cálculo. 
Súmula Administrativa PGM n.º 05:  Quando indicados no Edital ou no Contrato o termo inicial 
para a contagem, periodicidade e a forma de cálcu lo do reajuste, este deve ocorrer de forma 
automática. Procuradoria Geral do Município  
Avenida  do Cerrado, n° 999, Bloco F, 1° andar, Park Lozandes,  Paço  Municipal,   
Goiânia/GO,  CEP: 74884‐900. Tel: +55 62 3524‐ 1007 
Súmula Administra tiva PGM nº 06: Nas ações judiciais indi viduais até R$100.000,00 (cem mil 
reais) que discutam relações estatutárias, en volvendo servidores públic os efetivos, civis ou 
militares, temporários, credenciados e extranumerários, relativas à remuneração, direitos e 
vantagens em que não haja discussão de legislação  federal e/ou de matéri a constitucional, fica 
facultado ao Procurador do Municípi o a não interposição de recurs o especial e/ou extraordinário. 
Súmula Administra tiva PGM nº 07: Nas ações judiciais indi viduais até R$100.000,00 (cem mil 
reais) que discutam relações estatutárias, en volvendo servidores públic os efetivos, civis ou 
militares, temporários, credenciados e extranumerários, relativas à remuneração, direitos e vantagens em que não haja discussão de legislação  federal e/ou de matéri a constitucional, fica 
facultado ao Procurador do Municípi o a não interposição de recurs o especial e/ou extraordinário. 
Súmula Administrativa PGM nº 08: Nas ações judiciais em que  o Município de Goiânia for 
condenado em sentença a fornecer medicament o previsto no REMUME ou a disponibilizar 
exame, consulta, cirurgia ou internação já realizado, fica dispensada a interposição de recurso, salvo embargos de declaração. 
PROCURADORIA-GERAL DO MUNICÍPIO DE GOIÂNIA , aos 09 dias do 
mês de julho de 2020.  
BRENNO KELVYS SOUZA MARQUES  
Procurador-Geral do Município  Secret
aria Municipal  de Administração   
Palácio das Campinas  Venerando  de Freitas Borges (Paço  Municipal)  
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes  – Goiânia – GO CEP 74.884‐ 900 
Fone:(62)  3524‐6320 
1 A
VISO DE LICITAÇÃO 
PREGÃO ELETRÔNICO N.º 062/2020  
O MUNICÍPIO DE GOIÂNIA , mediante solicitação da Agência Municipal do Meio 
Ambiente - AMMA,  através da Secretaria Municipal de Administração, bem como pelo titular 
da Pasta, designado pelo D ecreto Municipal nº 568/2019, torn a público aos interessados, que 
no dia 03/08/2020, às 09h00min  horas (horário de Brasília-DF) , far-se-á a abertura da sessão 
de disputa de lances do Pregão Eletrônico nº 062/2020,  do tipo MENOR PREÇO , conforme 
processo nº 24068/2020, cujo objeto é a “Contratação de empresa especializada em obras e 
serviços de Engenharia para a execução do Parque  Municipal das Flores, situado na rua FL-20 
com a rua FL-46 e com a rua FL-36, no setor Par que das Flores, município de Goiânia-GO, em 
atendimento à Agência Municipa l do Meio Ambiente – AMMA, proveniente de Fonte de 
Recurso - FMMA – Fundo Municipal do Meio Ambiente (Recurso Municipal – Recursos 
diretamente arrecadados), conforme condições e especificaçõ es estabelecidas no Edital e seus 
Anexos”,  por meio do Portal de Co mpras do Governo Federal – 
www.comprasgovernamentais.gov.br. O Edital de Licitação encontra-se disponível no protocolo da SEMAD no endereço Palácio das Ca mpinas - Venerando de Freitas Borges (Paço 
Municipal) Avenida do Cerrado nº 999, Bloco B,  Térreo. Park Lozandes – Goiânia - GO - CEP: 
74884-900 Fone: (62) 3524-6320 e-mail: semad.gerpre@goiania.go.gov.br  ou por meio 
eletrônico no site www.goiania.go.gov.br. 
  Goiânia, 13 de julho de 2020. 
AGENOR MARIANO  
  Secretário Municipal de Administração   Secret
aria Municipal  de Administração   
Palácio das Campinas  Venerando  de Freitas Borges (Paço  Municipal)  
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes  – Goiânia – GO CEP 74.884‐ 900 
Fone:(62)  3524‐6320 
1 A
VISO DE ADIAMENTO 
PREGÃO ELETRÔNICO N.º 037/2020 
O MUNICIPIO DE GOIANIA, por intermédio da Superintendente de Licitação e Suprimentos 
da Secretaria Municipal de Administração, nomeada pelo Decreto Municipal n° 028/2017, tendo 
em vista o que consta do processo nº  22736/2020 , nos termos das Leis Federais n° 10.520/02 e 
8.666/93, bem como as alte rações posteriores, AV I S A aos interessados que o PREGÃO 
ELETRÔNICO N° 037/2020 , oriundo Secretaria Municipal de Trânsito, Transportes e 
Mobilidade – SMT, destinado à “Contratação de empresa especializada para disponibilização e 
prestação dos serviços técnicos em sistemas es pecializados de manutenção preventiva, corretiva 
e laboratorial do sistema semafórico instalado no  município de Goiânia, locação de software de 
gerenciamento, tanto local como remoto, compatível  com os controladores eletrônicos de tráfego 
para semáforos já instalados no município e a implantação de um Centro de Controle 
Operacional – CCO na compatível com o sistema instalado e capacitado para atender todas as 
demandas de Engenharia de Tráfego exigíveis em qua lquer centro de controle  de semáforos, para 
atender a Secretaria Municipal de Trânsito, Tr ansportes e Mobilidade – SMT, proveniente de 
fonte de recurso 171 (Multas de Trânsito), confor me condições e especificações estabelecidas no 
Edital e seus anexos”, com abertura prevista para o dia 22 de julho de 2020, às 09:00 horas, 
FICA ADIADA PARA O DIA 29 DE JULHO DE 2020, ÀS 09:00hs , motivado por 
necessidade de alteração do Edita l.  Os interessados poderão no horário das 08h às 12h e das 14h 
às 18h nos dias normais de expediente, obter demais informações, na sede da Secretaria 
Municipal de Administração, situada no Palácio das Campinas - Venerando de Freitas Borges 
(Paço Municipal) Avenida do Cerrado nº 999, Bloco B, Térreo. Park Lozandes – Goiânia - GO - CEP: 74884-900 Fone: (62) 3524-6320 e e-mail: semad.gerpre@goiania.go.gov.br . 
  Goiânia, 14 de julho de 2020. 
MARCE
LA ARAÚJO TEIXEIRA 
Superintendente de Licitação e Suprimentos Secretaria Municipal de Administração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bl. C – Park Lozandes – Goiânia – GO CEP 74.884-900 
Fone: 55 62 3524.4048 l e-mail: se madconcurso@goiania.go.gov.br 
1 
EDITAL DE CONVOCAÇÃO Nº 017/2020 
PROCESSO SELETI
VO PÚBLICO Nº 001/2012 
O SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais e considerando o resultado do Processo Seletivo Público, regido pelo Edital n.º 
001/2012, para provimento de vagas na Secretaria  Municipal de Saúde, e em cumprimento à 
DECISÃO JUDICIAL , exarada nos autos de nº 5007120.68.2016.8.09.0051, constante no 
processo nº 83223634/2020, e ainda reiterando a C onvocação do Edital nº 003/2015-DOM nº 6137 
de 05 de agosto de 2015, CONVOCA a candidata abaixo, para, no praz o máximo de até 30 (trinta) 
dias, contados da data de publicação deste Edita l no Diário Oficial do Município, comparecer à 
Central de Atendimento ao Cidadão – ATENDE FÁCI L – Paço Municipal, si to à Av. do Cerrado n° 
999, Park Lozandes, Goiânia - GO, para aprese ntar a documentação abaixo relacionada, em 
atendimento ao Artigo 20-A da Lei Orgânica do Município, regulam entada pelo Decreto n° 264 de 
27 de janeiro de 2016 e alterações. 
Documentação a ser apresentada:  
1.Cópia de RG e CPF
2.Cópia de Comprovante de Endereço atual
3.Certidão Negativa do Cartório Distribuidor Cível Estadual;
4.Certidão Negativa do Cartório Distribuidor Criminal Estadual ;
5.Certidão Negativa Cível e Criminal da Justiça Federal ;
6.Certidão Negativa da Justiça Eleitoral,  de quitação com as obrigações eleitorais;
7.Certidão Negativa da Justiça Eleitoral , relativa à condenação criminal eleitoral;
8.Certidão Negativa de Contas do Tribunal de Contas da União;
9.Certidão Negativa de Contas do Tribuna l de Contas do Estado de Goiás  ou de outro
ente federativo em que tenha exercido cargo ou função pública que enseje prestação de
Contas relativas ao respectivo exercício;
10.Certidão Negativa de Contas do Tribunal de  Contas dos Municípios do Estado de
Goiás  ou de outro ente federativo em que te nha exercido cargo ou função pública que
enseje prestação de Contas relativas ao respectivo exercício;
11.Declaração de Endereço Domiciliar – An exo IX do Edital n.º 001/2012, acompanhado de
cópia de comprovante de endereço.Secretaria Municipal de Administração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bl. C – Park Lozandes – Goiânia – GO CEP 74.884-900 
Fone: 55 62 3524.4048 l e-mail: se madconcurso@goiania.go.gov.br 
2 
12.Declaração do interessado de que não se enquadra nas vedações do Artigo 20-A, da Lei
Orgânica do Município, disponível no site http://www.concur sos.goiania.go.gov.br ;
Após análise da documentação supracitada e se a candidata não se enquadrar nas 
vedações do Artigo 20-A, da Lei Orgânica do Municípi o de Goiânia será nomeado para posse no 
cargo para a qual foi aprovado.  
No prazo de 30 (trinta) dias, contados  da data da publicação do DECRETO DE 
NOMEAÇÃO no Diário Oficial do M unicípio, a candidata nomeada de verá apresentar os devidos 
exames médicos e outros documentos pertinentes ao seu cargo, os quais estarão relacionados no site 
http://www.concursos.goiania.go.gov.br . 
Demais informações estarão disponíveis no site.  
Cargo: Agente Comunitário de Saúde -ACS 
Distrito Sanitário Sudoeste / Área  de Abrangência 186 / Equipe 28 
CLASS. CANDIDATO(A) IDENTIDADE
001 THAMYRES FERREIRA BERNARDES 5500490 SSPGO 
GABINETE DO SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO , 
 aos 13 dias do mês de julho de 2020. 
AGENOR MARIANO  
Secretário Municipal de Administração Secretaria Municipal de Administração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal)  
Av. do Cerrado, n. 999, Bl. C – Park Lozandes – Goiânia – GO CEP 74.884-900 
EDITAL DE CONVOCAÇÃO Nº 062/2020 
CONCURSO PÚBLICO EDITAL Nº. 002/2012 
O SECRE
TÁRIO MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais e considerando o resultado do C oncurso Público, regido pelo Edital n.º 
002/2012, para provimento de vagas na Administração Direta e Autarquias, e em cumprimento à 
DECISÃO JUDICIAL , exarada nos autos de nº 5172925.73.2016.8.09.0051, constante no 
processo nº 83195771/2020, CONVOCA a candidata abaixo, para, no prazo máximo de até 30 
(trinta) dias, contados da da ta de publicação deste Edital no Diário Oficial do Município, 
comparecer à Central de Atendimento ao Cidadã o – ATENDE FÁCIL – Paço Municipal, sito à 
Av. do Cerrado n° 999, Park Lozandes, Goiânia - GO, para apresentar a documentação abaixo 
relacionada, em atendimento ao Artigo 20-A da Lei Orgânica do Município, regulamentada pelo 
Decreto n° 264 de 27 de janeiro de 2016 e alterações. 
Documentação a ser apresentada:  
1.Cópia de RG e CPF
2.Cópia de Comprovante de Endereço atual
3.Certidão Negativa do Cartório Distribuidor Cível Estadual;
4.Certidão Negativa do Cartório Distribuidor Criminal Estadual ;
5.Certidão Negativa Cível e Criminal da Justiça Federal ;
6.Certidão Negativa da Justiça Eleitoral,  de quitação com as obrigações eleitorais;
7.Certidão Negativa da Justiça Eleitoral , relativa à condenação criminal eleitoral;
8.Certidão Negativa de Contas do Tribunal de Contas da União;
9.Certidão Negativa de Contas do Tribuna l de Contas do Estado de Goiás  ou de
outro ente federativo em que tenha exercido cargo ou função pública que enseje
prestação de Contas relati vas ao respectivo exercício;
10.Certidão Negativa de Contas do Tribunal de  Contas dos Municípios do Estado de
Goiás  ou de outro ente federativo em que tenha exercido cargo ou função pública que
enseje prestação de Contas relativas ao respectivo exercício;
11.Declaração do interessado de que não se enquadra nas vedações do Artigo 20-A, da
Lei Orgânica do Município, disponível no site http://www.concursos.goiania.go.gov.br ;Secretaria Municipal de Administração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal)  
Av. do Cerrado, n. 999, Bl. C – Park Lozandes – Goiânia – GO CEP 74.884-900 
Após análise da documentação supracitada e se a candidata não se enquadrar nas 
vedações do Artigo 20-A, da Lei Orgânica do M unicípio de Goiânia será  nomeada para posse no 
cargo para a qual foi aprovada.  
No prazo de 30 (trinta) dias, contados  da data da publicação do DECRETO DE 
NOMEAÇÃO no Diário Oficial do Município, a candidata nomeada deverá apresentar os 
devidos exames médicos e outros documentos pe rtinentes ao seu cargo, os quais estarão 
relacionados no site http://www.concursos.goiania.go.gov.br. 
Demais informações estarão disponíveis no site.  
Cargo: Técnico em Saúde – T écnico em Enfermagem - Geral 
CLASS. CANDIDATO(A) IDENTIDADE
234 CARMELITA RODRIGUES DE SOUSA 1827050 SSPGO  
GABINETE
 DO SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO ,  
aos 13 dias do mês de julho de 2020. 
AGENOR MARIANO  
Secretário Municipal de Administração Secretaria Municipal de Administração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bl. C – Park Lozandes – Goiânia – GO CEP 74.884-900 
Fone: 55 62 3524.4048 l e-mail: se madconcurso@goiania.go.gov.br 
EDITAL DE CONVOCAÇÃO Nº 063/2020 
CONCURSO PÚBLICO EDITAL Nº 002/2012 
O SECRE
TÁRIO MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais e considerando o resultado do C oncurso Público, regido pelo Edital n.º 002/2012, 
para provimento de vagas na Administração Direta e Autarquias, e em cumprimento à DECISÃO 
JUDICIAL , exarada nos autos de nº 5051718.73.2017.8.09.0051, constante no processo nº 
83223316/2020, CONVOCA  o candidato abaixo, para, no prazo máximo de até 30 (trinta) dias, 
contados da data de publicação deste Edital no Diário Oficial do Município, comparecer à Central 
de Atendimento ao Cidadão – ATENDE FÁCIL – Paço Municipal, sito à Av. do Cerrado n° 999, 
Park Lozandes, Goiânia - GO, para apresentar a documentação abaixo relacionada, em atendimento 
ao Artigo 20-A da Lei Orgânica do Município, regul amentada pelo Decreto n° 264 de 27 de janeiro 
de 2016 e alterações. 
Documentação a ser apresentada:  
1.Cópia de RG e CPF
2.Cópia de Comprovante de Endereço atual
3.Certidão Negativa do Cartório Distribuidor Cível Estadual;
4.Certidão Negativa do Cartório Distribuidor Criminal Estadual ;
5.Certidão Negativa Cível e Criminal da Justiça Federal ;
6.Certidão Negativa da Justiça Eleitoral,  de quitação com as obrigações eleitorais;
7.Certidão Negativa da Justiça Eleitoral , relativa à condenação criminal eleitoral;
8.Certidão Negativa de Contas do Tribunal de Contas da União;
9.Certidão Negativa de Contas do Tribuna l de Contas do Estado de Goiás  ou de outro
ente federativo em que tenha exercido cargo ou função pública que enseje prestação de
Contas relativas ao respectivo exercício;
10.Certidão Negativa de Contas do Tribunal de  Contas dos Municípios do Estado de
Goiás  ou de outro ente federativo em que te nha exercido cargo ou função pública que
enseje prestação de Contas relativas ao respectivo exercício;
11.Declaração do interessado de que não se enquadra nas vedações do Artigo 20-A, da Lei
Orgânica do Município, disponível no site http://www.concur sos.goiania.go.gov.br ;Secretaria Municipal de Administração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bl. C – Park Lozandes – Goiânia – GO CEP 74.884-900 
Fone: 55 62 3524.4048 l e-mail: se madconcurso@goiania.go.gov.br 
Após análise da documentação supracitada e se o candidato não se enquadrar nas 
vedações do Artigo 20-A, da Lei Orgânica do Municípi o de Goiânia será nomeado para posse no 
cargo para a qual foi aprovado.  
No prazo de 30 (trinta) dias, contados  da data da publicação do DECRETO DE 
NOMEAÇÃO no Diário Oficial do M unicípio, o candidato nomeado de verá apresentar os devidos 
exames médicos e outros documentos pertinentes ao seu cargo, os quais estarão relacionados no site 
http://www.concursos.goiania.go.gov.br . 
Demais informações estarão disponíveis no site.  
Cargo: Analista em Organização e Finanças - Contador 
CLASS. CANDIDATO(A) IDENTIDADE
64 NEWTON AIRES DA SI LVA NETO 7013 CRC GO 
GABINETE
 DO SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO , 
 aos 13 dias do mês de julho de 2020. 
AGENOR MARIANO  
Secretário Municipal de Administração Secretaria  Municipal  de Administração  
Palácio das Campinas  Venerando  de Freitas Borges (Paço  Municipal) 
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes  – Goiânia – GO CEP 74.884‐900  
Fone:(62)  3524‐6320 1 
Processo: 18840/2019  
Órgão Interessado:  Agência Municipal de Turismo, Eventos e Lazer - AGETUL 
Assunto: Licitação – Pregão Eletrônico nº 045/2020  
TERMO DE HOMOLOGAÇÃO 
O Secretário Municipal de Admi nistração no uso de suas atribui ções legais, constituído pelo 
Decreto Municipal nº 568/2019, nos term
os do art. 23 da Lei Complementar nº 276 de 
03.06.2015, do Decreto n° 2.968/2008, da Lei Fede ral nº 10.520/2002 e Lei Federal n° 
8.666/93, aplicada subsidiariamente, e considerando a realização do Procedimento Licitatório, 
na modalidade Pregão Eletrônico nº 045/ 2020, objeto do processo: 18840/2019, destinado à 
“Contratação de empresa especializada para prestação dos serviços  continuados a serem 
executados no âmbito do Parque Mutirama de manut enção preventiva, preditiva e corretiva das 
atrações (ANEXO A), com fornecimento de mã o de obra exclusiva (mecânico industrial, 
eletricista industrial, auxiliar de mecânico, auxiliar de eletri cista etc.) com os respectivos 
fardamentos e EPI’s, fornecimento de matérias, peças de reposição e serviços complementares 
e adequação às Normas Técnicas NR10, NR -12, NR-23, NR-35, NBR 15926, estabelecendo 
novos protocolos de manutenção e adequação à Le gislação vigente, para atender a Agência 
Municipal de Turismo, Eventos e Lazer - AGETUL, e conforme condições e especificações 
estabelecidas no Edital e seus anexo s,” de acordo com Termo de Adjudicação e manifestação 
regimental do Parecer Jurí dico nº 2095/2020 – ASSJUR:  
RESOLVE:
 
HOMOLOGAR o procedimento licitatório, Pre gão Eletrônico nº 045/2020, nos seguintes 
termos: 
ELÉTRICA FERRAGISTA OPÇÃO LTDA  -EPP  
CNPJ: 32.821.046/0001-68 
LOTE 01 Secretaria  Municipal  de Administração  
Palácio das Campinas  Venerando  de Freitas Borges (Paço  Municipal) 
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes  – Goiânia – GO CEP 74.884‐900  
Fone:(62)  3524‐6320 2 
ITEM UNID. QUANT. 
MENSAL QUANT. 
ANUAL DESCRIÇÃO PREÇO 
UNIT. PREÇO 
ANUAL 
1 SERVIÇOS 
1.1 M² 250 3.000 EPI/PPRA/PCMSO/EXAMES/TREIN
AMENTOS/VISITAS (<20 
EMPREGADOS) - ÁREA 
EDIFICADAS/COBERTAS/FECHAD
AS R$  
14,49 R$  
43.470,00 
TO
TAL ITEM 1 R$        43.470,00
2 MÃO DE OBRA 
2.1 HRS 220 2.640 En genheiro Mecânico R$  
40,52 R$  
106.972,80 
2.2 HRS 880 10.560 Mecânico de equipamentos R$  
19,41 R$  
204.969,60 
2.3 HRS 660 7.920 Eletricista Industrial R$  
16,41 R$  
129.967,20 
2.4 HRS 880 10.560 Auxiliar de Mecânico R$  
14,55 R$  
153.648,00 
2.5 HRS 880 10.560 Auxiliar de Eletricista R$  
9,46 R$  
99.897,60 
2.6 HRS 220 2.640 Eletrotécnico R$  
16,66 R$  
43.982,40 
TO
TAL ITEM 2 R$      739.437,60
3 CUSTO ADMINISTRATIVO 
3.1 UNID. 1 12 ANOTAÇÃO DE RESPONSABILIDADE TÉCNICA - 
ART R$  
226,50 R$  
2.718,00 
TOT
AL ITEM 3 R$     2.718,00    
SUBT
OTAL GERAL SEM BDI R$      785.625,60 
BDI (20
,26%) R$   159.167,75 
TOTAL DO LOTE R$        944.793,35
(A) V
ALOR TOTAL DO LOTE.................................................................................................R$ 944.793, 35  Secretaria  Municipal  de Administração  
Palácio das Campinas  Venerando  de Freitas Borges (Paço  Municipal) 
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes  – Goiânia – GO CEP 74.884‐ 900 
Fone:(62)  3524‐6320 3 
Valor Estimado Planilha 01 - Peças 
Valor estimado para ser gasto com aquisição de peças a serem utilizados na manutenção 
dos brinquedos. Conforme Planilha 01 – Peças. R$ 462.436,34 
(B) V ALOR TOTAL PLANILHA 01 – PEÇAS ............... ................. .............. ................ .............R$ 462.436,34 
Valor Estimado Planilha 02 – Serviços Especializados 
Valor estimado para ser gasto com aquisição de  serviços especializados a serem utilizados 
na manutenção dos brinquedos. Conforme Planilha 02 – Serviç os Especializados. R$ 601.665,00 
(C) V ALOR TOTAL PLANILHA 02 – SERVIÇOS ESPECIALIZADOS..............................R$ 601.665,00 
*OBS.:  Os valores da Planilha 01 – Peças e Plan ilha 02 – Serviços Especializados, não fazem
parte do objeto licitado, constando apenas como  referencial para a composição global dos 
custos e reserva orçamentária.  
V ALOR TOTAL DA EMPRESA  ( A + B + C)..............................…........….  R$ 2.008.894,69  
  V ALOR TOTAL DA LICITAÇÃO ( A+ B + C)............................................ R $  2.008.894,69 
GABINETE DO SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO , aos 14 dias do mês 
de julho de 2020.  
AGENOR MARIANO  
Secretário Municipal de Administração  Secret
aria Municipal  de Assistência  Social 
Rua 25‐A, esquina com Av. República  do Líbano, 
Setor Aeroporto  – Goiânia – GO  
CEP: 74070‐150 – Tel.: 55 62 3524‐2635 
Semas07@gmail.com
PORTARIA 065/2020  
Afirmar a continuidade da situação de excepcional 
interesse público declarad a na Portaria nº 051/2017-
SEMAS, conforme art. 37, IX, da CRFB e art. 3° da Lei 
Municipal nº. 8.546, de 23 de julho de 2007.  
     O  SECRETÁRIO MUNICIPAL DE  ASSISTÊNCIA SOCIAL , no uso de suas atribuições 
legais, outorgada pelo Decreto Munici pais n. 574, de 12 de fevereiro de 2019, e  Art.° 8, inciso III, 
do Regimento Interno desta secretaria, ora apro vado pelo Decreto Muni cipal n°. 469, de 07 de 
fevereiro de 2019 , a Lei Federal n. 8.742, de 7 de dezembro de 1993, a Lei Municipal n. 8.546, de 
23 de julho de 2007, a Resolução CNAS n. 269, de 13 de dezembro de 2006, e demais normas 
técnicas correlatas:  
CONSIDERANDO que, a Constituição da República Federativa do Brasil – CRFB estabelece em 
seu art. 203, que a assistência social será presta da a quem dela necessitar , independentemente de 
contribuição à seguridade social;  
CONSIDERANDO que, a Lei Orgânica da Assistência Social (Lei Federal n. 8.742/93), em seu 
art. 2º, define os objetivos da assistência social, quanto à garantia  de proteção, amparo, habilitação, 
vigilância, defesa e reabilitação socioassi stencial, conforme os seus incisos;  
CONSIDERANDO Decreto nº 799, de 23 de março de 2020, municipal que Declara  Estado de 
Calamidade pública até 31 de dezembro de 2020, o que está 
consonância com o Decreto Estadual n. 501/20 e Decreto Nacional n. 06/2020, o que impede o 
prosseguimento do progresso no concurso.  
CONSIDERANDO  que, a quantidade de servidores ef etivos na Secretaria Municipal de 
Assistência Social – SEMAS, são insuficientes para o atendimento da demanda social, 
especialmente nas unidades descentralizadas, que at uam diretamente nas atividades fins, realizando 
os serviços necessários para atendimento das situ ações de vulnerabilidade e risco social, bem como 
sendo insuficientes para o atendimento determina do pela Norma Operacional Básica de Recursos 
Humanos do Sistema Único de Assistência Social – NOBRH – SUAS , aprovada pela Resolução n. 
269/2006 CNAS, assim como a Resolução CNAS nº  09/2014 e Resolução CNAS nº 17/2011 e da 
gestão. 
CONSIDERANDO  que, os serviços socioassistenciais sã o contínuos e essenciais à coletividade, 
uma vez que concretiza todos os objetivos estabe lecidos pelo art. 3º da CRFB, em especial a 
construção de uma sociedade justa, livre e solidária;  
CONSIDERANDO  que, os contratos firmados a partir  do dia 16/04/2018, co m amparo legal do 
art. 2º da Lei nº 8.546, de 23 de julho de 2007 e D ecisão Judicial, no qual es tabelece os casos em 
que ocorre a necessidade temporár ia de excepcional interesse públic o, ou seja, aquelas que, se não 
atendidas, comprometem a prestação  contínua e eficiente de serviç os próprios da Administração 
Pública,  os quais finalizam dia 30/06/2020.  
CONSIDERANDO que com a Pandemia o volume de trabalho desenvolvido por esta Secretaria 
aumentou consideravelmente no amparo das pessoas em vulnerabilidade Social.  Secret
aria Municipal  de Assistência  Social 
Rua 25‐A, esquina com Av. República  do Líbano, 
Setor Aeroporto  – Goiânia – GO  
CEP: 74070‐150 – Tel.: 55 62 3524‐2635 
Semas07@gmail.com
CONSIDERANDO que a Defensoria Pública do Estado de Go iás, protocolou Ação Civil Pública, 
Processo 5722946.88.2019.8.09.0051, na qual foi prolatada Decisão, no seguinte teor: 
“RECONTRATAÇÃO dos servidores em atividade pelo Processo Seletivo Simplificado 001/2017, 
com a validade condicionada à posse  dos servidores aprovados no C oncurso deflagrado pelo Edital 
n.º 001/2020, cujo o termo final fixo em 180 (cento e oitenta) após o fim do estado de calamidade,
que segundo o Decreto 799/2020, ainda vigent e, deve ocorrer até 29 de junho de 2021”  
CONSIDERANDO  Que a quantidade de servidores efetivos  para prestação de serviços no âmbito 
desta Secretaria são insuficientes ao atendime nto da demanda social, não possuindo o número 
necessário para preencher as equipes de referência  determinadas pela Norma Operacional Básica de 
Recursos Humanos do Sistema Único de Assistên cia Social – NOBRH – SUAS, aprovada pela 
Resolução n. 269/2016 CNAS;  
RESOLVE:  
 Art. 1º – Afirmar que a situação de emergênc ia Declarada na Po rtaria 051/2017 de 
01/09/2017, que configura excepcional inte resse público, permanece sendo necessária a 
Recontratação dos profissionais em caráter temporário, para suprir a falta de pessoal 
concursado com o intuito de ev itar o colapso nas atividades af etas a assistência social, com 
fulcro na Decisão exarada nos autos da Ação Civil Pública, 
Processo;5722946.88.2019.8.09.0051.  
      Art. 2º – Esta portaria entrará em vigor na data de sua assinatura. 
Dê-se ciência, publique-se e cumpra-se.  
GABINET
E DO SECRETÁRIO MUNICIPAL DE ASSISTÊNCIA 
SOCIAL , aos 14 (quatorze) dias do mês de julho de 2020.  
MI
ZAIR JEFFERSON DA SILVA  
Secretário Municipal de Assistência Social Secret
aria Municipal  de Assistência  Social  
Rua 25‐A Esq. c/ Repúplica  do Líbano, 
St. Aeroporto  – Goi ânia‐Go 
Cep.: 74070‐150‐ Tel.: 62 3524‐2635   EXTRATO DO TERMO DE COLA BORAÇÃO/FOME
NTO Nº 005/2020  
1 – ESPÉCIE: TERMO DE COLABORAÇÃO/FOMENTO nº 005/2020.  
2 – PARTES:   TERMO DE COLABORAÇÃO/FOMENTO que entre si celebram 
o MUNICÍPIO DE GOIÂNIA, com interveniência daSECRETARIA MUNICIPAL DE ASSISTÊNCIA SOCIAL/SEMAS, o FUNDO MUNICIPAL DOS DIREITOS DA CRIANÇA E DO ADOLESCE NTE/FMDCA, o CONSELHO 
MUNICIPAL DOS DIREIT OS DA CRIANÇA E DO 
ADOLESCENTE/CMDCA e a ORGANIZAÇÃO DA 
SOCIEDADE CIVIL MO RADIA E CIDADANIA.  
3 – FUNDAMENTO:
  Lei Federal n.º 13.019/2014, alterada pela Lei Federal n.º 13.204/15, 
Lei Federal n.º 8.742/93, da Lei Municipal n.º 8.483, de 29 de 
setembro de 2006 e alterações posteriores, do Decreto n.º 1900, de 8 
de agosto de 2012 alterado pelo Decreto n.º 2298, de 18 de setembro 
de 2014, das Resoluções n.ºs 47 de 13 de maio de 2014 do CMDCA 
e 65 de 11 de dezembro de 2018 e demais le gislações correlatas, em 
conformidade com o Edital de Chamamento Público n.°  001/2019 
– CMDCA/SEMAS/FMDCA, Termo de Deliberação n.º 134/2019-
CMDCA e demais legislações correlatas.  
4 – OBJETO: Este Termo de Colaboração/Fomento, decorrente dos Editais de Cha
mamento Público n.ºs 001/2019 e 002/2019–
CMDCA/SEMAS/FMDCA, tem por objeto BOM DE BOLA, BOM 
NA ESCOLA , conforme detalhado no Plano de Trabalho.  
5 – VIGÊNCIA:   O presente Termo entrará em vi gência na data da publicação do 
respectivo extrato, no Diário Ofic ial do Município e expirará 12 
meses, após o repasse dos recursos, acrescido por até 90 (noventa) dias para apresentação da prestação de contas final.
 
6 – PROCESSO:   79641952/2019 
Goiânia, 25 de junho de 2020.
MIZAIR JEFFERSON DA SILVA 
Secretário Municipal de Assistência Social    1 
 EXTRATO
 DO TERMO DE COLABORAÇÃO/FOMENTO Nº 006/2020  
1 – ESPÉCIE: TERMO DE COLABORAÇÃO/FOMENTO nº 006/2020.  
2 – PARTES:   TERMO DE COLABORAÇÃO/FOMENTO que entre si celebram 
o MUNICÍPIO DE GOIÂNIA, com interveniência daSECRETARIA MUNICIPAL DE ASSISTÊNCIA SOCIAL/SEMAS, o FUNDO MUNI CIPAL DOS DIREITOS DA 
CRIANÇA E DO ADOLESCE NTE/FMDCA, o CONSELHO 
MUNICIPAL DOS DIREITOS  DA CRIANÇA E DO 
ADOLESCENTE/CMDCA e a ORGANIZAÇÃO DA SOCIEDADE CIVIL ASSOCIAÇÃO DE PAIS E AMIGOS E PESSOAS COM DEFICIÊNCIA DE FUNCIONÁRIOS DO BANCO DO BRASIL.
3 – FUNDAMENTO:
  Lei Federal n.º 13.019/2014, alterada pela Lei Federal n.º 13.204/15, 
Lei Federal n.º 8.742/93, da Lei Municipal n.º 8.483, de 29 de 
setembro de 2006 e alterações posteriores, do Decreto n.º 1900, de 8 
de agosto de 2012 alterado pelo Decreto n.º 2298, de 18 de setembro 
de 2014, das Resoluções n.ºs 47 de 13 de maio de 2014 do CMDCA e 
65 de 11 de dezembro de 2018 e demais le gislações correlatas, em 
conformidade com o Edital de Chamamento Público n.°  001/2019 
– CMDCA/SEMAS/FMDCA, Termo de Deliberação n.º 136/2019-
CMDCA e demais legislações correlatas.  
4 – OBJETO: Este Termo de Colaboração/Fomento, decorrente dos Editais de Chama
mento Público n.ºs 001/2019 e 002/2019–
CMDCA/SEMAS/FMDCA, tem por objeto SUPERANDO NOVOS 
HORIZONTES , conforme detalhado no Plano de Trabalho.  
5 – VIGÊNCIA:   O presente Termo entrará em vigência na data da publicação do respectivo extrato, no Diário Ofic ial do Município e expirará 12 
meses, após o repasse dos recursos, acrescido por até 90 (noventa) 
dias para apresentação da prestação de contas final.  
6 – PROCESSO:   79661287/2019 
Goiânia, 25 de junho de 2020.
  MIZAIR JEFFERSON DA SILV A  
Secretário Municipal de Assistência Social  
Secretaria  Municipal  de Assistência  Social   1  EXTRATO
 DO TERMO DE COLABORAÇÃO/FOMENTO Nº 007/2020  
1 – ESPÉCIE:   TERMO DE COLABORAÇÃO/FOMENTO nº 007/2020.   
2 – PARTES:   TERMO DE COLABORAÇÃO/FOMENTO que entre si celebram 
o MUNICÍPIO DE GOIÂNIA, com interveniência daSECRETARIA MUNICIPAL DE ASSISTÊNCIASOCIAL/SEMAS, o FUNDO MUNI CIPAL DOS DIREITOS DA 
CRIANÇA E DO ADOLESCE NTE/FMDCA, o CONSELHO 
MUNICIPAL DOS DIREITOS  DA CRIANÇA E DO 
ADOLESCENTE/CMDCA e a ORGANIZAÇÃO DA SOCIEDADE CIVIL ASSOCIAÇÃO  DE PAIS E AMIGOS DOS 
EXCEPCIONAIS DE GOIÂNIA – APAE
3- FUNDAMENTO:
  Lei Federal n.º 13.019/2014, alterada pela Lei Federal n.º 13.204/15, 
Lei Federal n.º 8.742/93, da Lei Municipal n.º 8.483, de 29 de setembro de 2006 e alterações posteriores, do Decreto n.º 1900, de 8 
de agosto de 2012 alterado pelo Decreto n.º 2298, de 18 de setembro 
de 2014, das Resoluções n.ºs 47 de 13 de maio de 2014 do CMDCA e 
65 de 11 de dezembro de 2018 e demais le
gislações correlatas, em 
conformidade com o Edital de Chamamento Público n.°  001/2019 
– CMDCA/SEMAS/FMDCA, Termo de Deliberação n.º 128/2019-
CMDCA e demais legislações correlatas.  
4 - OBJETO: Este Termo de Colaboração/Fomento, decorrente dos Editais de 
Chama
mento Público n.ºs 001/2019 e 002/2019–
CMDCA/SEMAS/FMDCA, tem por objeto A PRATICA DE 
ATIVIDADE FÍSICA COMO POTENCIALIZAÇÃO DA AÇÃO 
EDUCACIONAL ESPECIAL DA APAE DE GOIÂNIA , conforme 
detalhado no Plano de Trabalho.  
5 – VIGÊNCIA:   O presente Termo entrará em vigência na data da publicação do 
respectivo extrato, no Diário Ofic ial do Município e expirará 12 
meses, após o repasse dos recursos, acrescido por até 90 (noventa) dias para apresentação da prestação de contas final.
 
6 – PROCESSO:   79659100/2019 
Goiânia, 13 de julho de 2020.
 MIZAIR JEFFERSON DA SILV A  
Secretário Municipal de Assistência Social  
Secretaria  Municipal  de Assistência  Social  
Rua 25‐A Esq. c/ Repúplica  do Líbano, 
St. Aeroporto  – Goiânia‐Go 
Cep.: 74070‐150‐ Tel.:  62 3524‐ 2635   1 
 EXTRAT
O DO TERMO DE COLABORAÇÃO/FOMENTO Nº 008/2020  
1 – ESPÉCIE: TERMO DE COLABORAÇÃO/FOMENTO nº 008/2020.  
2 – PARTES:   TERMO DE COLABORAÇÃO/FOMENTO que entre si celebram 
o MUNICÍPIO DE GOIÂNIA, com interveniência daSECRETARIA MUNICIPAL DE ASSISTÊNCIA SOCIAL/SEMAS, o FUNDO MUNI CIPAL DOS DIREITOS DA 
CRIANÇA E DO ADOLESCE NTE/FMDCA, o CONSELHO 
MUNICIPAL DOS DIREITOS  DA CRIANÇA E DO 
ADOLESCENTE/CMDCA e a ORGANIZAÇÃO DA SOCIEDADE CIVIL CENTRO DE TRABALHO COMUNITÁRIO – CTC.
3- FUNDAMENTO:
  Lei Federal n.º 13.019/2014, alterada pela Lei Federal n.º 13.204/15, 
Lei Federal n.º 8.742/93, da Lei Municipal n.º 8.483, de 29 de 
setembro de 2006 e alterações posteriores, do Decreto n.º 1900, de 8 
de agosto de 2012 alterado pelo Decreto n.º 2298, de 18 de setembro 
de 2014, das Resoluções n.ºs 47 de 13 de maio de 2014 do CMDCA e 
65 de 11 de dezembro de 2018 e demais le gislações correlatas, em 
conformidade com o Edital de Chamamento Público n.°  001/2019 
– CMDCA/SEMAS/FMDCA, Termo de Deliberação n.º 133/2019-
CMDCA e demais legislações correlatas.  
4 - OBJETO: Este Termo de Colaboração/Fomento, decorrente dos Editais de Cham
amento Público n.ºs 001/2019 e 002/2019–
CMDCA/SEMAS/FMDCA, tem por objeto ESPORTE, GERA 
VIDA POR EXELENCIA , conforme detalhado no Plano de 
Trabalho.  
5 – VIGÊNCIA:   O presente Termo entrará em vigência na data da publicação do 
respectivo extrato, no Diário Ofic ial do Município e expirará 12 
meses, após o repasse dos recursos, acrescido por até 90 (noventa) 
dias para apresentação da prestação de contas final.  
6 – PROCESSO:   79668460/2019 
Goiânia, 25 de junho de 2020
MIZAIR JEFFERSON DA SILVA
Secretário Municipal de Assistência Social  Secretaria  Municipal  de Assistência  Social 
 EXTRATO
 DO TERMO DE COLABORAÇÃO/FOMENTO 008/2020  
1 – ESPÉCIE:   TERMO DE COLABORAÇÃO/FOMENTO 008/2020.   
2 – PAR
TES:  TERMO DE COLABORAÇÃO/FOMENTO que entre si celebram 
o MUNICÍPIO DE GOIÂNIA, com interveniência daSECRETARIA MUNICIPAL DE ASSISTÊNCIA SOCIAL/SEMAS, o FUNDO MUNI CIPAL DOS DIREITOS DA 
CRIANÇA E DO ADOLESCE NTE/FMDCA, o CONSELHO 
MUNICIPAL DOS DIREITOS  DA CRIANÇA E DO 
ADOLESCENTE/CMDCA e a ORGANIZAÇÃO DA SOCIEDADE CIVIL ASSOCIAÇÃO DE PESTALOZZI DE GOIÂNIA.  
3 – FUNDAMENTO:
  Lei Federal n.º 13.019/2014, alterada pela Lei Federal n.º 13.204/15, 
Lei Federal n.º 8.742/93, da Lei Municipal n.º 8.483, de 29 de 
setembro de 2006 e alterações posteriores, do Decreto n.º 1900, de 8 
de agosto de 2012 alterado pelo Decreto n.º 2298, de 18 de setembro 
de 2014, das Resoluções n.ºs 47 de 13 de maio de 2014 do CMDCA e 
65 de 11 de dezembro de 2018 e demais le gislações correlatas, em 
conformidade com o Edital de Chamamento Público n.°  001/2019 
– CMDCA/SEMAS/FMDCA, Termo de Deliberação n.º 131/2019-
CMDCA e demais legislações correlatas.  
4 – OBJETO: Este Termo de Colaboração/Fomento, decorrente dos Editais de Chama
mento Público n.ºs 001/2019 e 002/2019–
CMDCA/SEMAS/FMDCA, tem por objeto OFICINA DE ARTE E 
MUSICA , conforme detalhado no Plano de Trabalho.  
5 – VIGÊNCIA:   O presente Termo entrará em vigência na data da publicação do respectivo extrato, no Diário Ofic ial do Município e expirará 12 
meses, após o repasse dos recursos, acrescido por até 90 (noventa) 
dias para apresentação da prestação de contas final.  
6 – PROCESSO:   79668681/2019 
Goiânia, 25 de junho de 2020.
      MIZA IR JEFFERSON DA SILV A  
Secretário Municipal de Assistência Social  Secretaria  Municipal de A ssistência  Social 
 1 
 EXTRATO DO TERMO DE COLA BORAÇÃO/FOMENTO Nº 009/2020  
1 – ESPÉCIE:   TERMO DE COLABORAÇÃO/FOMENTO nº 009/2020.   
2 – PARTES:   TERMO DE COLABORAÇÃO/FOMENTO que entre si celebram 
o MUNICÍPIO DE GOIÂNIA, com interveniência daSECRETARIA MUNICIPAL DE ASSISTÊNCIASOCIAL/SEMAS, o FUNDO MUNICIPAL DOS DIREITOS DA CRIANÇA E DO ADOLESCE NTE/FMDCA, o CONSELHO 
MUNICIPAL DOS DIREIT OS DA CRIANÇA E DO 
ADOLESCENTE/CMDCA e a ORGANIZAÇÃO DA 
SOCIEDADE CIVIL GRUPO F RATERNO DE ASSISTENCIA 
SOCIAL  
3- FUNDAMENTO:
  Lei Federal n.º 13.019/2014, alterada pela Lei Federal n.º 13.204/15, 
Lei Federal n.º 8.742/93, da Lei Municipal n.º 8.483, de 29 de setembro de 2006 e alterações posteriores, do Decreto n.º 1900, de 8 
de agosto de 2012 alterado pelo Decreto n.º 2298, de 18 de setembro 
de 2014, das Resoluções n.ºs 47 de 13 de maio de 2014 do CMDCA 
e 65 de 11 de dezembro de 2018 e demais le
gislações correlatas, em 
conformidade com o Edital de Chamamento Público n.°  001/2019 
– CMDCA/SEMAS/FMDCA, Termo de Deliberação n.º 135/2019-
CMDCA e demais legislações correlatas.  
4 - OBJETO: Este Termo de Colaboração/Fomento, decorrente dos Editais de 
Chama
mento Público n.ºs 001/2019 e 002/2019–
CMDCA/SEMAS/FMDCA, tem por objeto PROJETO LAZER E COR – CRIANÇA FELI Z: ADULTO FELIZ , conforme detalhado 
no Plano de Trabalho.
 
5 – VIGÊNCIA:   O presente Termo entrará em vi gência na data da publicação do 
respectivo extrato, no Diário Ofic ial do Município e expirará 12 
meses, após o repasse dos recursos, acrescido por até 90 (noventa) dias para apresentação da prestação de contas final
 
6 – PROCESSO:   79667331/2019 
Goiânia, 25 de junho de 2020
MIZA
IR JEFFERSON DA SILVA  
Secretário Municipal de Assistência Social  Secretaria  Municipal  de Assistência  Social 
 1 
 EXTRAT
O DO TERMO DE COLABORAÇÃO/FOMENTO 010/2020  
1 – ESPÉCIE: TERMO DE COLABORAÇÃO/FOMENTO 010/2020.  
2 – PARTES:   TERMO DE COLABORAÇÃO/FOMENTO que entre si celebram 
o MUNICÍPIO DE GOIÂNIA, com interveniência daSECRETARIA MUNICIPAL DE ASSISTÊNCIA SOCIAL/SEMAS, o FUNDO MUNI CIPAL DOS DIREITOS DA 
CRIANÇA E DO ADOLESCE NTE/FMDCA, o CONSELHO 
MUNICIPAL DOS DIREITOS  DA CRIANÇA E DO 
ADOLESCENTE/CMDCA e a ORGANIZAÇÃO DA SOCIEDADE CIVIL CENTRO ESPIRITA IRMÃO ÁUREO –OSCÉIA.  
3 – FUNDAMENTO:
  Lei Federal n.º 13.019/2014, alterada pela Lei Federal n.º 13.204/15, 
Lei Federal n.º 8.742/93, da Lei Municipal n.º 8.483, de 29 de 
setembro de 2006 e alterações posteriores, do Decreto n.º 1900, de 8 
de agosto de 2012 alterado pelo Decreto n.º 2298, de 18 de setembro 
de 2014, das Resoluções n.ºs 47 de 13 de maio de 2014 do CMDCA e 
65 de 11 de dezembro de 2018 e demais le gislações correlatas, em 
conformidade com o Edital de Chamamento Público n.°  001/2019 
– CMDCA/SEMAS/FMDCA, Termo de Deliberação n.º 146/2019-
CMDCA e demais legislações correlatas.  
4 – OBJETO: Este Termo de Colaboração/Fomento, decorrente dos Editais de Cham
amento Público n.ºs 001/2019 e 002/2019–
CMDCA/SEMAS/FMDCA, tem por objeto ARTE NO CERRADO , 
conforme detalhado no Plano de Trabalho.  
5 – VIGÊNCIA:   O presente Termo entrará em vigência na data da publicação do respectivo extrato, no Diário Ofic ial do Município e expirará 12 
meses, após o repasse dos recursos, acrescido por até 90 (noventa) 
dias para apresentação da prestação de contas final.  
6 – PROCESSO:   79688291/2019 
Goiânia, 25 de junho de 2020.
      MIZAIR JEFFERSON DA SILV A  
Secretaria  Municipal  de Assistência  Social  
Secretário Municipal de Assistên cia Social  1 
 EXTRAT
O DO TERMO DE COLABORAÇÃO/FOMENTO Nº 011/2020  
1 – ESPÉCIE:   TERMO DE COLABORAÇÃO/FOMENTO nº 011/2020.   
2 – PARTES:   TERMO DE COLABORAÇÃO/FOMENTO que entre si celebram 
o MUNICÍPIO DE GOIÂNIA, com interveniência daSECRETARIA MUNICIPAL DE ASSISTÊNCIASOCIAL/SEMAS, o FUNDO MUNI CIPAL DOS DIREITOS DA 
CRIANÇA E DO ADOLESCE NTE/FMDCA, o CONSELHO 
MUNICIPAL DOS DIREITOS  DA CRIANÇA E DO 
ADOLESCENTE/CMDCA e a ORGANIZAÇÃO DA SOCIEDADE CIVIL CASA  DA CRIANÇA E DO 
ADOLESCENTE – TALITHA KUM.
3 – FUNDAMENTO:
  Lei Federal n.º 13.019/2014, alterada pela Lei Federal n.º 13.204/15, 
Lei Federal n.º 8.742/93, da Lei Municipal n.º 8.483, de 29 de setembro de 2006 e alterações posteriores, do Decreto n.º 1900, de 8 
de agosto de 2012 alterado pelo Decreto n.º 2298, de 18 de setembro 
de 2014, das Resoluções n.ºs 47 de 13 de maio de 2014 do CMDCA e 
65 de 11 de dezembro de 2018 e demais le
gislações correlatas, em 
conformidade com o Edital de Chamamento Público n.°  001/2019 
– CMDCA/SEMAS/FMDCA, Termo de Deliberação n.º 140/2019-
CMDCA e demais legislações correlatas.  
4 – OBJETO: Este Termo de Colaboração/Fomento, decorrente dos Editais de 
Cham
amento Público n.ºs 001/2019 e 002/2019–
CMDCA/SEMAS/FMDCA, tem por objeto PROJETO 
ACOLHIMENTO E GARAN TIAS DE DIREITOS , conforme 
detalhado no Plano de Trabalho.  
5 – VIGÊNCIA:   O presente Termo entrará em vigência na data da publicação do respectivo extrato, no Diário Ofic ial do Município e expirará 12 
meses, após o repasse dos recursos, acrescido por até 90 (noventa) dias para apresentação da prestação de contas final.
 
6 – PROCESSO:   79687731/2019 
Goiânia, 25 de junho de 2020.
 MIZ
AIR JEFFERSON DA SILV A  
Secretário Municipal de Assistência Social  Secretaria  M unicipal de Assistência  Social 
 1 
 EXTRAT
O DO TERMO DE COLABORAÇÃO/FOMENTO Nº 012/2020  
1 – ESPÉCIE:   TERMO DE COLABORAÇÃO/FOMENTO nº 012/2020.   
2 – PARTES:   TERMO DE COLABORAÇÃO/FOMENTO que entre si celebram 
o MUNICÍPIO DE GOIÂNIA, com interveniência daSECRETARIA MUNICIPAL DE ASSISTÊNCIASOCIAL/SEMAS, o FUNDO MUNI CIPAL DOS DIREITOS DA 
CRIANÇA E DO ADOLESCE NTE/FMDCA, o CONSELHO 
MUNICIPAL DOS DIREITOS  DA CRIANÇA E DO 
ADOLESCENTE/CMDCA e a ORGANIZAÇÃO DA SOCIEDADE CIVIL INSTITUTO DOM FERNANDO –SOCIEDADE GOIANA DE CULTURA – PUC/GOIÁS. 
3 – FUNDAMENTO:
  Lei Federal n.º 13.019/2014, alterada pela Lei Federal n.º 13.204/15, 
Lei Federal n.º 8.742/93, da Lei Municipal n.º 8.483, de 29 de setembro de 2006 e alterações posteriores, do Decreto n.º 1900, de 8 
de agosto de 2012 alterado pelo Decreto n.º 2298, de 18 de setembro 
de 2014, das Resoluções n.ºs 47 de 13 de maio de 2014 do CMDCA e 
65 de 11 de dezembro de 2018 e demais le
gislações correlatas, em 
conformidade com o Edital de Chamamento Público n.°  001/2019 
– CMDCA/SEMAS/FMDCA, Termo de Deliberação n.º 132/2019-
CMDCA e demais legislações correlatas.  
4 – OBJETO: Este Termo de Colaboração/Fomen to, decorrente dos Editais de 
Cham
amento Público n.ºs 001/2019 e 002/2019–
CMDCA/SEMAS/FMDCA, tem por objeto A ESCOLA DE CIRCO 
DOM FERNANDO NO ENFRENTAMENTO DA VIOLÊNCIA 
CONTRA A CRIANÇA E ADOLESCENTE, conforme detalhado no 
Plano de Trabalho.  
5 – VIGÊNCIA:   O presente Termo entrará em vigência na data da publicação do 
respectivo extrato, no Diário Ofic ial do Município e expirará 12 
meses, após o repasse dos recursos , acrescido por até 90 (noventa) 
dias para apresentação da prestação de contas final.  
6 – PROCESSO:   79668591/2019 
Goiânia, 25 de junho de 2020
MIZ
AIR JEFFERSON DA SILV A  
Secretário Municipal de Assistência Social  Secretaria  M unicipal de Assistência  Social 
 1 
 EXTRATO DO TERMO DE COLA BORAÇÃO/FOMEN
TO Nº 013/2020  
1 – ESPÉCIE: TERMO DE COLABORAÇÃO/FOMENTO nº 013/2020.  
2 – PARTES:   TERMO DE COLABORAÇÃO/FOMENTO que entre si celebram 
o MUNICÍPIO DE GOIÂNIA, com interveniência daSECRETARIA MUNICIPAL DE ASSISTÊNCIA SOCIAL/SEMAS, o FUNDO MUNICIPAL DOS DIREITOS DA CRIANÇA E DO ADOLESCE NTE/FMDCA, o CONSELHO 
MUNICIPAL DOS DIREIT OS DA CRIANÇA E DO 
ADOLESCENTE/CMDCA e a ORGANIZAÇÃO DA 
SOCIEDADE CIVIL ASSOCIAÇÃO POLIVALENTE SÃO JOSÉ. 
3 – FUNDAMENTO:
  Lei Federal n.º 13.019/2014, alterada pela Lei Federal n.º 13.204/15, 
Lei Federal n.º 8.742/93, da Lei Municipal n.º 8.483, de 29 de 
setembro de 2006 e alterações posteriores, do Decreto n.º 1900, de 8 
de agosto de 2012 alterado pelo Decreto n.º 2298, de 18 de setembro 
de 2014, das Resoluções n.ºs 47 de 13 de maio de 2014 do CMDCA 
e 65 de 11 de dezembro de 2018 e demais le gislações correlatas, em 
conformidade com o Edital de Chamamento Público n.°  001/2019 
– CMDCA/SEMAS/FMDCA, Termo de Deliberação n.º 141/2019-
CMDCA e demais legislações correlatas.  
4 – OBJETO: Este Termo de Colaboração/Fomento, decorrente dos Editais de Cham
amento Público n.ºs 001/2019 e 002/2019–
CMDCA/SEMAS/FMDCA, tem por objeto PROFETAS DO 
CERRADO , conforme detalhado no Plano de Trabalho.  
5 – VIGÊNCIA:   O presente Termo entrará em vi gência na data da publicação do 
respectivo extrato, no Diário Ofic ial do Município e expirará 12 
meses, após o repasse dos recursos, acrescido por até 90 (noventa) dias para apresentação da prestação de contas final.
 
6 – PROCESSO:   79696366/2019 
Goiânia, 25 de junho de 2020
MIZAIR JEFFERSON DA SILVA  
Secretário Municipal de Assistência Social  Secretaria  M unicipal de Assistência  Social 
 1 
 EXTRAT
O DO TERMO DE COLABORAÇÃO/FOMENTO Nº 014/2020  
1 – ESPÉCIE: TERMO DE COLABORAÇÃO/FOMENTO nº 014/2020.  
2 – PARTES:   TERMO DE COLABORAÇÃO/FOMENTO que entre si celebram 
o MUNICÍPIO DE GOIÂNIA, com interveniência daSECRETARIA MUNICIPAL DE ASSISTÊNCIA SOCIAL/SEMAS, o FUNDO MUNI CIPAL DOS DIREITOS DA 
CRIANÇA E DO ADOLESCE NTE/FMDCA, o CONSELHO 
MUNICIPAL DOS DIREITOS  DA CRIANÇA E DO 
ADOLESCENTE/CMDCA e a ORGANIZAÇÃO DA SOCIEDADE CIVIL OBRAS SOCAIS ESPIRITA CAMINHEIRO DE JESUS
3 – FUNDAMENTO:
  Lei Federal n.º 13.019/2014, alterada pela Lei Federal n.º 13.204/15, 
Lei Federal n.º 8.742/93, da Lei Municipal n.º 8.483, de 29 de 
setembro de 2006 e alterações posteriores, do Decreto n.º 1900, de 8 
de agosto de 2012 alterado pelo Decreto n.º 2298, de 18 de setembro 
de 2014, das Resoluções n.ºs 47 de 13 de maio de 2014 do CMDCA e 
65 de 11 de dezembro de 2018 e demais le gislações correlatas, em 
conformidade com o Edital de Chamamento Público n.°  001/2019 
– CMDCA/SEMAS/FMDCA, Termo de Deliberação n.º 144/2019-
CMDCA e demais legislações correlatas.  
4 – OBJETO: Este Termo de Colaboração/Fomen to, decorrente dos Editais de 
Cham
amento Público n.ºs 001/2019 e 002/2019–
CMDCA/SEMAS/FMDCA, tem por objeto PROJETO NOV A LUZ , 
conforme detalhado no Plano de Trabalho.  
5 – VIGÊNCIA:   O presente Termo entrará em vigência na data da publicação do respectivo extrato, no Diário Ofic ial do Município e expirará 12 
meses, após o repasse dos recursos, acrescido por até 90 (noventa) dias para apresentação da prestação de contas final.
 
6 – PROCESSO:   79687596/2019 
Goiânia, 25 de junho de 2020.
MIZAIR JEFFERSON DA SILV A  
Secretário Municipal de Assistência SocialSecretaria  Municipal  de Assistência  Social 
 1 
 EXTRATO DO TERMO DE COLA BORAÇÃO/FOMEN
TO Nº 015/2020  
1 – ESPÉCIE: TERMO DE COLABORAÇÃO/FOMENTO nº 015/2020.  
2 – PARTES:   TERMO DE COLABORAÇÃO/FOMENTO que entre si celebram 
o MUNICÍPIO DE GOIÂNIA, com interveniência daSECRETARIA MUNICIPAL DE ASSISTÊNCIA SOCIAL/SEMAS, o FUNDO MUNICIPAL DOS DIREITOS DA CRIANÇA E DO ADOLESCE NTE/FMDCA, o CONSELHO 
MUNICIPAL DOS DIREIT OS DA CRIANÇA E DO 
ADOLESCENTE/CMDCA e a ORGANIZAÇÃO DA 
SOCIEDADE CIVIL HOSPITA L ESPIRITA EURIPEDES 
BARSANULFO – CASA DE EURIPEDES
3 – FUNDAMENTO:
  Lei Federal n.º 13.019/2014, alterada pela Lei Federal n.º 13.204/15, 
Lei Federal n.º 8.742/93, da Lei Municipal n.º 8.483, de 29 de 
setembro de 2006 e alterações posteriores, do Decreto n.º 1900, de 8 
de agosto de 2012 alterado pelo Decreto n.º 2298, de 18 de setembro 
de 2014, das Resoluções n.ºs 47 de 13 de maio de 2014 do CMDCA 
e 65 de 11 de dezembro de 2018 e demais le gislações correlatas, em 
conformidade com o Edital de Chamamento Público n.°  001/2019 
– CMDCA/SEMAS/FMDCA, Termo de Deliberação n.º 143/2019-
CMDCA e demais legislações correlatas.  
4 – OBJETO: Este Termo de Colaboração/Fomento, decorrente dos Editais de Cham
amento Público n.ºs 001/2019 e 002/2019–
CMDCA/SEMAS/FMDCA, tem por objeto PROJETO SOCIAL –
JUDO EM CENA , conforme detalhado no Plano de Trabalho.  
5 – VIGÊNCIA:   O presente Termo entrará em vi gência na data da publicação do 
respectivo extrato, no Diário Ofic ial do Município e expirará 12 
meses, após o repasse dos recursos, acrescido por até 90 (noventa) dias para apresentação da prestação de contas final
 
6 – PROCESSO:   79666653/2019 
Goiânia, 25 de junho de 2020
MIZAIR JEFFERSON DA SILVA  
Secretário Municipal de Assistência SocialSecretaria  Municipal  de Assistência  Social 
 1 
 EXTRAT
O DO TERMO DE COLABORAÇÃO/FOMENTO Nº 019/2020  
1 – ESPÉCIE: TERMO DE COLABORAÇÃO/FOMENTO nº 019/2020.  
2 – PARTES:   TERMO DE COLABORAÇÃO/FOMENTO que entre si celebram 
o MUNICÍPIO DE GOIÂNIA, com interveniência daSECRETARIA MUNICIPAL DE ASSISTÊNCIA SOCIAL/SEMAS, o FUNDO MUNI CIPAL DOS DIREITOS DA 
CRIANÇA E DO ADOLESCE NTE/FMDCA, o CONSELHO 
MUNICIPAL DOS DIREITOS  DA CRIANÇA E DO 
ADOLESCENTE/CMDCA e a ORGANIZAÇÃO DA SOCIEDADE CIVIL CASA  DA CRIANÇA E DO 
ADOLESCENTE – ASSOCIAÇÃO ELDORADO DOS CARAJÁS.
3 – FUNDAMENTO:
  Lei Federal n.º 13.019/2014, alterada pela Lei Federal n.º 13.204/15, 
Lei Federal n.º 8.742/93, da Lei Municipal n.º 8.483, de 29 de 
setembro de 2006 e alterações posteriores, do Decreto n.º 1900, de 8 
de agosto de 2012 alterado pelo Decreto n.º 2298, de 18 de setembro 
de 2014, das Resoluções n.ºs 47 de 13 de maio de 2014 do CMDCA e 
65 de 11 de dezembro de 2018 e demais le gislações correlatas, em 
conformidade com o Edital de Chamamento Público n.°  001/2019 
– CMDCA/SEMAS/FMDCA, Termo de Deliberação n.º 127/2019-
CMDCA e demais legislações correlatas.  
4 – OBJETO: Este Termo de Colaboração/Fomento, decorrente dos Editais de Cham
amento Público n.ºs 001/2019 e 002/2019–
CMDCA/SEMAS/FMDCA, tem por objeto CULTURA DA PAZ: 
IGUAIS NAS DIFERENÇAS , conforme detalhado no Plano de 
Trabalho.  
5 – VIGÊNCIA:   O presente Termo entrará em vigência na data da publicação do 
respectivo extrato, no Diário Ofic ial do Município e expirará 12 
meses, após o repasse dos recursos, acrescido por até 90 (noventa) 
dias para apresentação da prestação de contas final.  
6 – PROCESSO:   79655767/2019 
Goiânia, 25 de junho de 2020.
MIZ
AIR JEFFERSON DA SILV A  
Secretário Municipal de Assistência Social  Secretaria  M unicipal de Assistência  Social 
 1 
 EXTRAT
O DO TERMO DE COLABORAÇÃO/FOMENTO Nº 021/2020  
1 – ESPÉCIE:   TERMO DE COLABORAÇÃO/FOMENTO nº 021/2020.   
2 – PARTES:   TERMO DE COLABORAÇÃO/FOMENTO que entre si celebram 
o MUNICÍPIO DE GOIÂNIA, com interveniência daSECRETARIA MUNICIPAL DE ASSISTÊNCIASOCIAL/SEMAS, o FUNDO MUNI CIPAL DOS DIREITOS DA 
CRIANÇA E DO ADOLESCE NTE/FMDCA, o CONSELHO 
MUNICIPAL DOS DIREITOS  DA CRIANÇA E DO 
ADOLESCENTE/CMDCA e a ORGANIZAÇÃO DA SOCIEDADE CIVIL CENTRO DE EDUCAÇÃO COMUNITÁRIA DE MENINAS E MENINOS.  
3- FUNDAMENTO:
  Lei Federal n.º 13.019/2014, alterada pela Lei Federal n.º 13.204/15, 
Lei Federal n.º 8.742/93, da Lei Municipal n.º 8.483, de 29 de setembro de 2006 e alterações posteriores, do Decreto n.º 1900, de 8 
de agosto de 2012 alterado pelo Decreto n.º 2298, de 18 de setembro 
de 2014, das Resoluções n.ºs 47 de 13 de maio de 2014 do CMDCA e 
65 de 11 de dezembro de 2018 e demais le
gislações correlatas, em 
conformidade com o Edital de Chamamento Público n.°  001/2019 
– CMDCA/SEMAS/FMDCA, Termo de Deliberação n.º 130/2019-
CMDCA e demais legislações correlatas.  
4 - OBJETO: Este Termo de Colaboração/Fomento, decorrente dos Editais de 
Cham
amento Público n.ºs 001/2019 e 002/2019–
CMDCA/SEMAS/FMDCA, tem por objeto CENTRO DE 
EDUCAÇAO COMUNITARIA DE MENINOS E MENINAS , 
conforme detalhado no Plano de Trabalho.  
5 – VIGÊNCIA:   O presente Termo entrará em vigência na data da publicação do respectivo extrato, no Diário Oficia l do Município e  expirará 12 
meses, após o repasse dos recursos, acrescido por até 90 (noventa) dias para apresentação da prestação de contas final.
 
6 – PROCESSO:   79661040/2019 
Goiânia, 25 de junho de 2020
 MIZAIR JEFFERSON DA SILV A  
Secretário Municipal de Assistência Social  Secretaria  M unicipal de Assistência  Social 
 1 
 EXTRAT
O DO TERMO DE COLABORAÇÃO/FOMENTO Nº 022/2020  
1 – ESPÉCIE: TERMO DE COLABORAÇÃO/FOMENTO nº 022/2020.  
2 – PARTES:   TERMO DE COLABORAÇÃO/FOMENTO que entre si celebram 
o MUNICÍPIO DE GOIÂNIA, com interveniência daSECRETARIA MUNICIPAL DE ASSISTÊNCIA SOCIAL/SEMAS, o FUNDO MUNI CIPAL DOS DIREITOS DA 
CRIANÇA E DO ADOLESCE NTE/FMDCA, o CONSELHO 
MUNICIPAL DOS DIREITOS  DA CRIANÇA E DO 
ADOLESCENTE/CMDCA e a ORGANIZAÇÃO DA SOCIEDADE CIVIL ASSOCIAÇÃO  DOS IDOSOS DO JARDIM 
BALNEÁRIO MEIA PONTE E BAIRROS ADJACENTES.
3 – FUNDAMENTO:
  Lei Federal n.º 13.019/2014, alterada pela Lei Federal n.º 13.204/15, 
Lei Federal n.º 8.742/93, da Lei Municipal n.º 8.483, de 29 de 
setembro de 2006 e alterações posteriores, do Decreto n.º 1900, de 8 
de agosto de 2012 alterado pelo Decreto n.º 2298, de 18 de setembro 
de 2014, das Resoluções n.ºs 47 de 13 de maio de 2014 do CMDCA e 
65 de 11 de dezembro de 2018 e demais le gislações correlatas, em 
conformidade com o Edital de Chamamento Público n.°  001/2019 
– CMDCA/SEMAS/FMDCA, Termo de Deliberação n.º 137/2019-
CMDCA e demais legislações correlatas.  
4 – OBJETO: Este Termo de Colaboração/Fomento, decorrente dos Editais de Cham
amento Público n.ºs 001/2019 e 002/2019–
CMDCA/SEMAS/FMDCA, tem por objeto PROPORCIONAR AS 
CRIANÇAS E ADOLESCENTES CONHECIMENTO DE SEU 
PRÓPRIO COPRO TRABALHANDO OS MOVIMENTOS 
CORPORAIS , conforme detalhado no Plano de Trabalho.  
5 – VIGÊNCIA:   O presente Termo entrará em vigência na data da publicação do 
respectivo extrato, no Diário Ofic ial do Município e expirará 12 
meses, após o repasse dos recursos, acrescido por até 90 (noventa) 
dias para apresentação da prestação de contas final.  
6 – PROCESSO:   79659126/2019 
Goiânia, 25 de junho de 2020.
 MIZ
AIR JEFFERSON DA SILV A  
Secretário Municipal de Assistência Social  Secretaria  M unicipal de Assistência  Social 
 1 
 EXTRAT
O DO TERMO DE COLABORAÇÃO/FOMENTO Nº 23/2020  
1 – ESPÉCIE: TERMO DE COLABORAÇÃO/FOMENTO nº 23/2020.  
2 – PARTES:   TERMO DE COLABORAÇÃO/FOMENTO que entre si celebram 
o MUNICÍPIO DE GOIÂNIA, com interveniência daSECRETARIA MUNICIPAL DE ASSISTÊNCIA SOCIAL/SEMAS, o FUNDO MUNI CIPAL DOS DIREITOS DA 
CRIANÇA E DO ADOLESCE NTE/FMDCA, o CONSELHO 
MUNICIPAL DOS DIREITOS  DA CRIANÇA E DO 
ADOLESCENTE/CMDCA e a ORGANIZAÇÃO DA SOCIEDADE CIVIL CONVIVER.
3 – FUNDAMENTO:
  Lei Federal n.º 13.019/2014, alterada pela Lei Federal n.º 13.204/15, 
Lei Federal n.º 8.742/93, da Lei Municipal n.º 8.483, de 29 de 
setembro de 2006 e alterações posteriores, do Decreto n.º 1900, de 8 
de agosto de 2012 alterado pelo Decreto n.º 2298, de 18 de setembro 
de 2014, das Resoluções n.ºs 47 de 13 de maio de 2014 do CMDCA e 
65 de 11 de dezembro de 2018 e demais le gislações correlatas, em 
conformidade com o Edital de Chamamento Público n.°  001/2019 
– CMDCA/SEMAS/FMDCA, Termo de Deliberação n.º 145/2019-
CMDCA e demais legislações correlatas.  
4 – OBJETO: Este Termo de Colaboração/Fomento, decorrente dos Editais de Cham
amento Público n.ºs 001/2019 e 002/2019–
CMDCA/SEMAS/FMDCA, tem por objeto BUSCA ATIVA –
FAMILIA PARA TODOS , conforme detalhado no Plano de 
Trabalho.  
5 – VIGÊNCIA:   O presente Termo entrará em vigência na data da publicação do 
respectivo extrato, no Diário Ofic ial do Município e expirará 12 
meses, após o repasse dos recursos, acrescido por até 90 (noventa) 
dias para apresentação da prestação de contas final.  
6 – PROCESSO:   79640077/2019 
Goiânia, 25 de junho de 2020
 MIZ
AIR JEFFERSON DA SILV A  
Secretário Municipal de Assistência Social  Secretaria  M unicipal de Assistência  Social 
Secre
taria Municipal  de Assistência  Social 
Rua 25‐A, esquina com Av. República  do Líbano, 
Setor  Aeroporto  – Goiânia – GO  
CEP: 74070‐150 – Tel.: 55 62 3524‐2635 
Semas07@gmail.com                 
 EXTRAT
O DO TERMO DE COLABORAÇÃO/FOMENTO Nº 024/2020  
1 – ESPÉCIE:   TERMO DE COLABORAÇÃO/FOMENTO Nº 024/2020.  
2 – PARTES:   TERMO DE COLABORAÇÃO/FOMENTO que entre si celebram 
o MUNICÍPIO DE GOIÂNIA, com interveniência daSECRETARIA MUNICIPAL DE ASSISTÊNCIA SOCIAL/SEMAS, o FUNDO MUNI CIPAL DOS DIREITOS DA 
CRIANÇA E DO ADOLESCE NTE/FMDCA, o CONSELHO 
MUNICIPAL DOS DIREITOS  DA CRIANÇA E DO 
ADOLESCENTE/CMDCA e a ORGANIZAÇÃO DA SOCIEDADE CIVIL OBRA S SOCIAIS ASSOCIAÇÃO 
SEMENTE DA VIDA.
3 – FUNDAMENTO:
  Lei Federal n.º 13.019/2014, alterada pela Lei Federal n.º 13.204/15, 
Lei Federal n.º 8.742/93, da Lei Municipal n.º 8.483, de 29 de 
setembro de 2006 e alterações posteriores, do Decreto n.º 1900, de 8 
de agosto de 2012 alterado pelo Decreto n.º 2298, de 18 de setembro 
de 2014, das Resoluções n.ºs 47 de 13 de maio de 2014 do CMDCA e 
65 de 11 de dezembro de 2018 e demais le gislações correlatas, em 
conformidade com o Edital de Chamamento Público n.°  001/2019 
– CMDCA/SEMAS/FMDCA, Termo de Deliberação n.º 139/2019-
CMDCA e demais legislações correlatas.  
4 – OBJETO: Este Termo de Colaboração/Fomento, decorrente dos Editais de 
Cham
amento Público n.ºs 001/2019 e 002/2019–
CMDCA/SEMAS/FMDCA, tem por objeto SEMEANDO 
FUTEBOL, CONHECIMENTO CIDADANIA , conforme 
detalhado no Plano de Trabalho.  
5 – VIGÊNCIA:   O presente Termo entrará em vigência na data da publicação do respectivo extrato, no Diário Ofic ial do Município e expirará 12 
meses, após o repasse dos recursos, acrescido por até 90 (noventa) dias para apresentação da prestação de contas final.
 
6 – PROCESSO:   79666947/2019 
Goiânia, 25 de junho de 2020
 MIZAIR JEFFERSON DA SILV A  
Secretário Municipal de Assistência Social   1 
 EXTRATO DO TERMO DE COLA BORAÇÃO/FOMEN
TO Nº 028/2020  
1 – ESPÉCIE: TERMO DE COLABORAÇÃO/FOMENTO nº 028/2020.  
2 – PARTES:   TERMO DE COLABORAÇÃO/FOMENTO que entre si celebram 
o MUNICÍPIO DE GOIÂNIA, com interveniência daSECRETARIA MUNICIPAL DE ASSISTÊNCIA SOCIAL/SEMAS, o FUNDO MUNICIPAL DOS DIREITOS DA CRIANÇA E DO ADOLESCE NTE/FMDCA, o CONSELHO 
MUNICIPAL DOS DIREIT OS DA CRIANÇA E DO 
ADOLESCENTE/CMDCA e a ORGANIZAÇÃO DA 
SOCIEDADE CIVIL ASSOCI AÇÃO DOS SURDOS DE 
GOIÂNIA  
3 – FUNDAMENTO:
  Lei Federal n.º 13.019/2014, alterada pela Lei Federal n.º 13.204/15, 
Lei Federal n.º 8.742/93, da Lei Municipal n.º 8.483, de 29 de 
setembro de 2006 e alterações posteriores, do Decreto n.º 1900, de 8 
de agosto de 2012 alterado pelo Decreto n.º 2298, de 18 de setembro 
de 2014, das Resoluções n.ºs 47 de 13 de maio de 2014 do CMDCA 
e 65 de 11 de dezembro de 2018 e demais le gislações correlatas, em 
conformidade com o Edital de Chamamento Público n.°  001/2019 
– CMDCA/SEMAS/FMDCA, Termo de Deliberação n.º 138/2019-
CMDCA e demais legislações correlatas.  
4 – OBJETO: Este Termo de Colaboração/Fomento, decorrente dos Editais de Cham
amento Público n.ºs 001/2019 e 002/2019–
CMDCA/SEMAS/FMDCA, tem por objeto ALIMENTAÇÃO 
LEGAL – EDUCAÇÃO ALIM ENTAÇÃO PARA CRIANÇAS E 
ADOLESCENTES , conforme detalhado no Plano de Trabalho.  
5 – VIGÊNCIA:   O presente Termo entrará em vi gência na data da publicação do 
respectivo extrato, no Diário Ofic ial do Município e expirará 12 
meses, após o repasse dos recursos, acrescido por até 90 (noventa) dias para apresentação da prestação de contas final
 
6 – PROCESSO:   79671967/2019 
Goiânia, 25 de junho de 2020.
MIZ
AIR JEFFERSON DA SILVA  
Secretário Municipal de Assistência SocialSecretaria  Municipal  de Assistência  Social 
 1 
 EXTRATO DO TERMO DE COLA BORAÇÃO/FOMENTO Nº 029/2020  
1 – ESPÉCIE: TERMO DE COLABORAÇÃO/FOMENTO nº 029/2020.  
2 – PARTES:   TERMO DE COLABORAÇÃO/FOMENTO que entre si celebram 
o MUNICÍPIO DE GOIÂNIA, com interveniência daSECRETARIA MUNICIPAL DE ASSISTÊNCIA SOCIAL/SEMAS, o FUNDO MUNICIPAL DOS DIREITOS DA CRIANÇA E DO ADOLESCE NTE/FMDCA, o CONSELHO 
MUNICIPAL DOS DIREIT OS DA CRIANÇA E DO 
ADOLESCENTE/CMDCA e a ORGANIZAÇÃO DA 
SOCIEDADE CIVIL FRATERNI DADE E ASSISTÊNCIA A 
MENORES APRENDIZES – FAMA.
3 – FUNDAMENTO:
  Lei Federal n.º 13.019/2014, alterada pela Lei Federal n.º 13.204/15, 
Lei Federal n.º 8.742/93, da Lei Municipal n.º 8.483, de 29 de 
setembro de 2006 e alterações posteriores, do Decreto n.º 1900, de 8 
de agosto de 2012 alterado pelo Decreto n.º 2298, de 18 de setembro 
de 2014, das Resoluções n.ºs 47 de 13 de maio de 2014 do CMDCA 
e 65 de 11 de dezembro de 2018 e demais le gislações correlatas, em 
conformidade com o Edital de Chamamento Público n.°  001/2019 
– CMDCA/SEMAS/FMDCA, Termo de Deliberação n.º 129/2019-
CMDCA e demais legislações correlatas.  
4 – OBJETO: Este Termo de Colaboração/Fomento, decorrente dos Editais de Chamamento Público n.ºs 001/2019 e 002/2019–
CMDCA/SE
MAS/FMDCA, tem por objeto FORMAÇÃO 
SOCIAL , conforme detalhado no Plano de Trabalho.  
5 – VIGÊNCIA:   O presente Termo entrará em vi gência na data da publicação do 
respectivo extrato, no Diário Ofic ial do Município e expirará 12 
meses, após o repasse dos recursos, acrescido por até 90 (noventa) 
dias para apresentação da prestação de contas final.  
6 – PROCESSO:   79660833/2019 
Goiânia, 25 de junho de 2020
MIZAIR JEFFERSON DA SILVA 
Secretário Municipal de Assistência So cial Secretaria  Municipal  de Assistência  Social 
 1 
 EXTRATO
 DO TERMO DE COLABORAÇÃO/FOMENTO Nº 034/2020  
1 – ESPÉCIE:   TERMO DE COLABORAÇÃO/FOMENTO nº 034/2020.   
2 – PARTES:   TERMO DE COLABORAÇÃO/FOMENTO que entre si celebram 
o MUNICÍPIO DE GOIÂNIA, com interveniência daSECRETARIA MUNICIPAL DE ASSISTÊNCIASOCIAL/SEMAS, o FUNDO MUNI CIPAL DOS DIREITOS DA 
CRIANÇA E DO ADOLESCE NTE/FMDCA, o CONSELHO 
MUNICIPAL DOS DIREITOS  DA CRIANÇA E DO 
ADOLESCENTE/CMDCA e a ORGANIZAÇÃO DA SOCIEDADE CIVIL CENTRO DE REABILITAÇÃO SÃO PAULO APOSTOLO-CRESPA.
3 – FUNDAMENTO:
  Lei Federal n.º 13.019/2014, alterada pela Lei Federal n.º 13.204/15, 
Lei Federal n.º 8.742/93, da Lei Municipal n.º 8.483, de 29 de setembro de 2006 e alterações posteriores, do Decreto n.º 1900, de 8 
de agosto de 2012 alterado pelo Decreto n.º 2298, de 18 de setembro 
de 2014, das Resoluções n.ºs 47 de 13 de maio de 2014 do CMDCA e 
65 de 11 de dezembro de 2018 e demais le
gislações correlatas, em 
conformidade com o Edital de Chamamento Público n.°  001/2019 
– CMDCA/SEMAS/FMDCA, Termo de Deliberação n.º 142/2019-
CMDCA e demais legislações correlatas.  
4 – OBJETO: Este Termo de Colaboração/Fomento, decorrente dos Editais de 
Chama
mento Público n.ºs 001/2019 e 002/2019–
CMDCA/SEMAS/FMDCA, tem por objeto VIDA SAUDÁVEL , 
conforme detalhado no Plano de Trabalho.  
5 – VIGÊNCIA:   O presente Termo entrará em vigência na data da publicação do 
respectivo extrato, no Diário Ofic ial do Município e expirará 12 
meses, após o repasse dos recursos, acrescido por até 90 (noventa) dias para apresentação da prestação de contas final.
 
6 – PROCESSO:   79687863/2019 
Goiânia, 25 de junho de 2020
 MIZAIR JEFFERSON DA SILV A  
Secretário Municipal de Assistência Social  Secretaria  Municipal de A ssistência  Social 
Secret
aria Municipal  de Assistência  Social 
Rua 25‐A, esquina com Av. República  do Líbano, 
Setor Aeroporto  – Goiânia – GO  
CEP: 74070‐150 – Tel.: 55 62 3524‐2635 
Semas07@gmail.com
EDITAL DE COMUNICAÇÃO  
AMMA  
SECRETARIA MUNICIPAL DE ASSISTÊNCIA SOCIAL – SEMAS, CNPJ/CPF Nº 
08.932.623/0001-04, TORNA PÚBLICO QUE REQUEREU DA AGÊNCIA MUNICIPAL DO MEIO 
AMBIENTE – AMMA, POR MEIO DO PROCESSO Nº 57498765, A RENOVAÇÃO DE LICENÇA 
AMBIENTAL DE INSTALAÇÃO, PARA A C ONSTRUÇÃO DO CENTRO DE REFERÊNCIA 
ESPECIALIZADO DE ASSISTÊNCIA SOCIAL – CREAS, SITUADO NO ENDEREÇO AV. DOM FERNANDO, FUNDO AV. PROFESSOR ALFREDO DE CASTRO, QD. 1ª, LT. 3 APM: C12 SETOR 
CHÁCARA DO GOVERNADOR, GOIÂNIA – GO. 
Dê-se ciência, publique-se e cumpra-se.  
GABINET E DO SECRETÁRIO MUNICIPAL DE ASSISTÊNCIA 
SOCIAL , aos 14 (quatorze) dias do mês de julho de 2020.  
MI
ZAIR JEFFERSON DA SILVA  
Secretário Municipal de Assistência Social Pa
lácio das Campinas  Prof. Venerando  de Freitas Borges – Paço Municipal
Avenida do Cerrado,  n° 999 ‐ Parque  Lozandes ‐ Goiânia – GO CEP 74.884‐ 900   
Fone/Fax:  3524‐1570  / 3524‐ 1503  | e‐mail: dvex.sms@gmail.com   
Secretaria  Municipal  de Saúde 
PORTARIA Nº 236/2020 
Normatiza a Nota Técnica nº 01/2020-SUVIG,que 
dispõe sobre as orientações de como proceder frente a 
casos positivos com COVID-19 em áreas administrativas, no âmbito do município de Goiânia. 
A SECRE
TÁRIA MUNICIPAL DE SAÚDE DE GOIÂNIA , no uso de suas 
atribuições legais e regulamentar es, conferidas pela Lei Compleme ntar nº. 276, de 03 de junho de 
2015, e pelo Decreto Municipa l nº. 011/2017, considerando: 
 A Portaria GM/ MS nº 188, de 03 de fevereiro de 2020, do Ministério da Saúde, que declara
Emergência em Saúde Pública de Importânc ia Nacional (ESPIN) em decorrência da
Infecção Humana pelo novo Coronavírus;
 A situação de pandemia pelo coronavírus causador da doença denominada COVID-19,
anunciada pela Organização Mundial da Saúde – OMS no dia 03 de março de 2020;
 A Lei nº 13.979, de 6 de fevereiro de 2020 que dispõe sobre as medidas para enfrentamento
da emergência de saúde pública de importânc ia internacional decorrente do coronavírus
responsável pelo surto de 2019;
 O propósito e abrangência do Regulamento San itário Internacional, promulgado pelo
Decreto Federal n° 10.212, de 30 de janeiro de  2020, de prevenir, proteger, controlar e dar
uma resposta de saúde pública contra a propagação internacional de doenças, de maneiras
proporcionais e restritas aos riscos para a saúde pública, e que evitem interferências
desnecessárias com o tráfego e o comércio internacionais;
 O Decreto Estadual n° 9.633 de 13 de março de 2020, que dispõe sobre a decretação de
situação de emergência na saúde pública do Estado de Goiás, em razão da disseminação do
novo coronavirus (2019 nCov);
 O Decreto nº 9.653, de 19 de abril de 2020 , que dispõe sobre a decretação de situação de
emergência na saúde pública do Estado de Goiás, em razão da disseminação do novo
coronavírus COVID-19;Palácio das Campinas  Prof. Venerando  de Freitas Borges – Paço Municipal
Avenida do Cerrado,  n° 999 ‐ Parque  Lozandes ‐ Goiânia – GO CEP 74.884‐ 900   
Fone/Fax:  3524‐1570  / 3524‐ 1503  | e‐mail: dvex.sms@gmail.com   
Secretaria  Municipal  de Saúde 
 O Decreto Municipal nº 736, de 13 de março de 2020 que “Declara Situação de Emergência
em Saúde Pública no município de Goiânia e di spõe sobre as medidas de enfrentamento da
pandemia provocada pelo Coronavirus no âmb ito do Poder Executivo do Município de
Goiânia;
RESOLVE: 
Art. 1º.Determ
inar que as orientações e fluxos norma
tizados pela Secretaria 
Municipal de Saúde, que compõem as Notas Técnic as e demais documentos pertinentes, deverão 
ser publicados no site da Secretaria Municipal de Saúde de Goiânia no endereço eletrônico: 
https://www.goiania.go.gov.br/sms/goiania-c ontra-o-coronavirus/documentos-covid-19/. 
Art. 2º. Normatizar Nota Técni ca nº. 01/2020-SUVIG, para  orientações de como 
proceder frente a casos positivos com COVI
D-19 em áreas administrativas, no Município de 
Goiânia-GO, conforme publicação realizada no e ndereço eletrônico info rmado no art. 1º desta 
Portaria. 
Art. 3º. As orientações prestadas nos atos normatizados pela presente Portaria 
são dinâmicas e, portanto, são sujeitas a m odificações a qualquer tempo, observando-se a 
evolução do quadro epidemiológico  do Município de Goiânia.  
Parágrafo único.  As atualizações referidas no caput  também deverão ser 
publicadas no endereço eletrôn ico constante do art. 1º.  
Art. 4º. Esta Portaria entra em vigor na data de sua publicação. 
Dê ciência, cumpra-se e publique-se.  
GABINETE DA SECRETÁRIA MUNICIPAL DE SAÚDE , aos quinze dias do 
mês de julho de 2020. 
Fátima Mrué 
Secretária Municipal de Saúde Palácio das Campinas  Prof. Venerando  de Freitas Borges – Paço Municipal                  Despacho  4695  08-07-2020 
Avenida  do Cerrado, n° 999 ‐ Parque  Lozande
s ‐ Goiânia – GO CEP 74.884‐ 900 Red. DAJ  
Fone/fax:  (62) 3524‐1536   advocaciase
torial@sms.goiania.gov.br BVSecretaria  Municipal  de Saúde 
Processo
 : BEE 25801 
Assunto : CONTRATO DE LOCAÇÃO 
Protocolo : 2020/00000/029154 
DESPACHO Nº 4695/2020. A SECRETÁRIA MUNICIPAL DE SAÚDE DE 
GOIÂNIA,  no uso de suas atribuições legais e regulamentares. 
Declara dispensável de Licitação a realiz ação do presente Contrato de Locação do 
imóvel localizado na Avenida Coronel Eugenio Jardim, Qd. 227, Lt. 10, Setor Marista, nesta 
Capital, visando a contin uidade dos serviços do CAPS Vida , por um período de 12 (doze) meses, 
com fundamento no artigo 24, inciso X, da Lei Federal 8.666/93 e suas a lterações, contratando 
diretamente com ELMO ENGENHARIA LTDA , inscrita no CNPJ sob o nº. 02.500.304/0001-43, 
perfazendo o valor total de R$ 82.068,00 (oitenta e dois mil e sessenta e oito reais), conforme 
consta do presente procedimento administrativo. 
Publique-se na forma da lei.  
GABINETE DA SECRETARI A MUNICIPAL DE SAÚDE , aos oito dias do mês 
de julho de 2020. 
Fátima Mrué 
Secretária Municipal de Saúde Secretaria  Municipal  de Saúde
Palácio das Campinas  Prof. Venerando  de Freitas Borges – Paço Municipal     Despacho  n° 4814‐2020
Avenida  do Cerrado, n° 999 ‐ Parque  Lozandes  ‐ Goiânia – GO CEP 74.884‐ 900      JCR 
Fone/Fax:  3524‐1515 / 3524‐1503 | e‐mail: devcred@gmail.com 
Processo  
: 82358765 
Requerente : Superintendência de Adm. e Gestão de Pessoas 
Assunto : Requerimento  
Protocolo : 2020/00000/ 029858 
Assunto: CONTRATO AUTÔNOMO / CREDENCIAMENTO 
DESPACHO Nº 4814/2020/GS. A SECRETÁR IA MUNICIPAL DE SAÚDE DE 
GOIÂNIA, no uso de suas atribuições le gais e regulamentares, cons iderando o disposto no artigo 
25 da Lei Federal n.º 8.666/93 e suas posteriores alterações e A COMISSÃO DE 
CREDENCIAMENTO DO EDITAL DE CHAMAM ENTO PÚBLICO Nº 001/2020 – PESSOA 
FÍSICA, no uso de suas atribuições legais e regulamentares, conferidos  pela Portaria nº 88 de 05 de 
março de 2020, em atenção ao ar tigo 2º da referida Portaria,  RESOLVE , tornar público a relação 
de profissionais médicos habilita dos para credenciamento como prestadores de serviço, pessoa 
física, de forma complementar e autorizar  a realização da pres ente despesa, por 
INEXIGIBILIDADE de Procedimento Licitatório , para contratar diretame nte os profissionais de 
saúde abaixo relacionados: 
N° NOME CPF PROCEDIMENTO
01 IAN CAMILO COSTA MARANHÃO 025.282.491-10 MÉDICO GENERALISTA 
Publique-se, Registre-s
e e Cumpra-se, na forma da lei.  
GABINETE DA SECRETÁRIA MUNI CIPAL DE SAÚDE DE GOIÂNIA , aos 
13 dia do mês de julho de 2020.  
Fatima Mrué 
Secretária Municipal de Saúde  Secretaria Municipal de Saúde 
    
Palácio das Campinas Prof. Venerando de Freitas Borges – Paço Municipal                                                                   Despacho n° 4876  15-07-2020  
Avenida do Cerrado, n° 999 - Parque Lozandes - Goiânia – GO CEP 74.884-900                                               BV 
Fone/Fax: 3524-1515 / 3524-1503 | e-mail: devcred@gmail.com  
 
Processo  : 83657375 
Requerente : Diretoria de Gestão  e Desenvolvimento de Pessoas 
Assunto : Requerimento  
Protocolo : 2020/00000/030414 
 
 Assunto: CONTRATO AUTÔNOMO / CREDENCIAMENTO  
 
DESPACHO Nº 4876/2020/GS. A SECRETÁR IA MUNICIPAL DE SAÚDE DE 
GOIÂNIA, no uso de suas atribuições le gais e regulamentares, cons iderando o disposto no artigo 
25 da Lei Federal n.º 8.666/93 e suas posteriores alterações e A COMISSÃO DE CREDENCIAMENTO DO EDITAL DE CHAMAMENTO  PÚBLICO Nº 006/2020, no uso de suas 
atribuições legais e regulamentar es, conferidos pela Portaria nº  219 de 25 de junho de 2020, em 
atenção ao artigo 2º da referida Portaria, RESOLVE , tornar público a relação de profissionais 
médicos habilitados para credenciamento como pr estadores de serviço, pessoa física, de forma 
complementar e autorizar a realização da presente despesa, por INEXIGIBILIDADE de 
Procedimento Licitatório , para contratar diretamente os profissionais de saúde abaixo 
relacionados: 
 
N° NOME  CPF  PROCEDIMENTO  
01 LUIZ FABIO FALCÃO  053.442.751-
02 URGÊNCIA 24 HORAS 
02 FRANCO DE CARVALHO 894.750.201-
44 URGÊNCIA 24 HORAS 
03 IANNA REZENDE GRAVE 030.965.521-
02 URGÊNCIA 24 HORAS 
04 RENATA DIAS FERREIRA 938.195.521-
20 URGÊNCIA 24 HORAS 
05 FELIPE BUENO SPICACCI 019.122.251-
82 URGÊNCIA 24 HORAS 
06 JOHNATHAN PEDROSO DA ROCHA 701.319.171-
02 URGÊNCIA 24 HORAS 
07 RODRIGO ROCHA MACHADO 019.419.271-
73 URGÊNCIA 24 HORAS 
08 JESSICA FONSECA CAMPOS DE 
OLIVEIRA 051.761.511-
89 URGÊNCIA 24 HORAS 
09 MATHEUS SILVA FREIRE 004.972.461-
47 URGÊNCIA 24 HORAS 
10 NAYARA STEPHANIE CASTELLO 
BRANCO SANTOS 096.461.436-
79 URGÊNCIA 24 HORAS Secretaria Municipal de Saúde 
    
Palácio das Campinas Prof. Venerando de Freitas Borges – Paço Municipal                                                                   Despacho n° 4876  15-07-2020  
Avenida do Cerrado, n° 999 - Parque Lozandes - Goiânia – GO CEP 74.884-900                                               BV 
Fone/Fax: 3524-1515 / 3524-1503 | e-mail: devcred@gmail.com  
11 SIMONE CARNEIRO DALLABRIDA 693.897.481-
00 URGÊNCIA 24 HORAS 
12 GRASIANE BESSA TINELLI 940.756.891-
15 URGÊNCIA 24 HORAS 
13 GABRIEL RODRIGUES SILVA 023.618.111-
46 URGÊNCIA 24 HORAS 
14 ISABEL QUEIROZ CAFÉ CARVALHAIS 064.636.216-
09 URGÊNCIA 24 HORAS 
15 MONISE SANTANA BRAGA 020.544.861-
59 URGÊNCIA 24 HORAS 
16 FABIO HENRIQUE FAGUNDES ALVES 007.120.541-
11 URGÊNCIA PEDIÁTRICA 
24 HORAS 
17 NAYANNE PIRES GUIMARÃES 
GUIMARAES GOUVEIA DE SOUZA 019.203.331-
00 URGÊNCIA PEDIÁTRICA 
24 HORAS 
18 FABIANA RIBEIRO DE OLIVEIRA 006.053.061-
84 URGÊNCIA PEDIÁTRICA 
24 HORAS 
 
 Publique-se, Registre-se e Cumpra-se, na forma da lei.   
   
GABINETE DA SECRETÁRIA MUNI CIPAL DE SAÚDE DE GOIÂNIA , aos 
quinze dias do mês de julho de 2020.    
Fatima Mrué  
Secretária Municipal de Saúde  Palácio das Campinas  Prof. Venerando  de Freitas Borges – Paço Municipal
Avenida do Cerrado, n° 999 ‐ Parque  Lozandes  ‐ Goiânia – GO CEP 74.884‐ 900 
Fone/Fax:  3524‐1570 / 3524‐1503 | e‐mail: dvex@sms.goiania.go.gov.br      Secretaria  Municipal  de Saúde 
RETIFICAÇÃO DO 
EXTRATO DA ATA DE REGISTRO DE PREÇ OS Nº 089 de 2019, 
REFERENTES AO PREGÃO ELETRÔNICO Nº 052/2019– SRP 
Interessado: Prefeitura Municipal de Go iânia / Secretaria Municipal de Saúde 
Processo nº: Bee 5980 
Objeto– Aquisição de Hipoclorito de sódio para atender as necessidades da SMS de Goiânia, pelo Sistema de 
Registro de Preços, conforme condições e especif icações estabelecidas no Edital e seus Anexos 
. 
Prazo: 12 (doze) meses, a partir da data de publicação do extrato da ata. 
Retifica-se para alteração do valor do item 01 
Onde se lê: 
 OBJETIV A PRODUTOS E SERVICOS PARA LABORALORIOS LTDA. – CNPJ: 05.895.525/0001-
56  
Item QUANTIDADE   DESCRIÇÃO   Marca Preço 
Unit. (R$) Preço
Total 
(R$) 
1  50.000 HIPOCLORITO  DE SÓDIO A 1% (cloro 
ativo) frasco com  1 litro.  Com    registro  
ANVISA/MS  e RDC n° 59 de 27/06/2000  – 
BPF. TEX CLOR 1,87  93.500,00  
Total: R$  93.500,00  (Noventa  e três mil e quinhentos  reais)
Valor  total do processo:  93.500,00  (Noventa  e três mil e quinhentos  reais) 
Leia‐se: 
 OBJETIVA  PRODUTOS  E SERVICOS  PARA LABORALORIOS  LTDA. – CNPJ: 05.895.525 / 0001 ‐56
Item QUANTIDADE   DESCRIÇÃO   Marca Preço 
Unit. (R$) Preço
Total 
(R$) 
1  50.000 HIPOCLORITO  DE SÓDIO A 1% (cloro 
ativo) frasco com  1 litro.  Com    registro  
ANVISA/MS  e RDC n° 59 de 27/06/2000  
–BPF.TEX CLOR 2,33  116.500,00  
Total: R$  116.500,00  (Cento  e dezesseis  mil e quinhentos  reais)
V
alor  total do processo:  R$  116.500,00  (Cento e dezesseis  mil e quinhentos  reais) 
Fátima Mrué 
 Secretária  Secret
aria Municipal  de Saúde 
Palácio das Campinas  Prof. Venerando  de Freitas Borges – Paço Municipal
Avenida  do Cerrado, n° 999 ‐ Parque  Lozandes  ‐ Goiânia – GO CEP 74.884‐ 900 
Fone/Fax:  3524‐1515 / 3524‐1503 | e‐mail: dvex.sms@gmail.com  EXTRATO DA ATA DE REGISTRO DE PREÇOS Nº 057 de 2020, REFE RENTE AO PREGÃO 
ELETRÔNICO Nº 045/2020 – SRP  
Interessado:  Prefeitura Municipal de Goiânia / Secretaria Municipal de Saúde 
Processo nº:  Bee 19756 
Objeto:   Aquisição de Dieta Enteral e Fórmula Infantil   para atender aos pacientes que possuem 
processos administrativos e mandados judiciais da Farm ácia  de Insumos e  Medicamentos Especiais , 
pelo Sistema de Registro de Preços, conforme cond ições e especificações estabelecidas no Edital e seus 
Anexos 
Prazo:  12 (doze) meses, a partir da data de publicação do extrato da ata. 
 Support Produtos Nutricionais – CNPJ – 01.107.391/0012-63
   Item Quantidade  
Solicitada  Especificação   MARCA VALOR 
UNITÁRIO  VALOR 
TOTAL 
01  1.800 Kg Dieta  enteral específica  para diabetes,  
nutricionalmente   completa,   normocalórica,  
normoproteica,  polimérica,  com fibras, isenta de 
glúten e lactose, em pó. Dianutri 
Nutrimed  91,75 165.195,00  
02  13.000  Kg Fórmula pediátrica  para nutrição enteral/oral,  para 
crianças até 10 anos de idade, nutricionalmente  
completa,  polimérica,  isenta  de lactose  e glúten, em 
pó, sabor neutro ou baunilha.  Fortini 
Danone 55,00 715.000,00  
Total: R$ 880.195,00  (Oitocentos  e oitenta mil cento e noventa e cinco  reais) 
Valor Total do pro
cesso: R$ 880.195,00  (Oitocentos  e oitenta mil cento e noventa e cinco reais) 
Fátima Mrué 
Secretária  
Secretaria  Municipal  de Saúde 
Palácio das Campinas  Prof. Venerando  de Freitas Borges – Paço Municipal                                                                                             
Avenida do Cerrado, n° 999 ‐ Parque Lozandes  ‐ Goiânia – GO CEP 74.884‐900  
Fone/Fax:  3524‐1515 / 3524‐1503 | e‐mail: dvex.sms@gmail.com  
 EXTRATO DA ATA DE REGISTRO DE PREÇOS Nº 058 de 2020, REFE RENTE AO PREGÃO 
ELETRÔNICO Nº 069/2020–SRP  
Interessado:  Prefeitura Municipal de Goiânia / Secretaria Municipal de Saúde 
Processo nº:  Bee 27638  
Objeto: Contratação de empresa especializada no forneciment o de gestão integrada de equipamentos para 100 
(cem) leitos de UTI’s adulto/pediátrica, compreen dendo locação de equipamentos , programa agregado de 
educação continuada, manutenção prev entiva, corretiva e suporte logístico, bem como o fornecimento de 
insumos e acessórios, pelo sistema de Registro de Preço s, para atender demanda da Secretaria Municipal de 
Saúde, em decorrência da situação de emergênc ia da COVID-19, conforme Edital e seus anexos  
Prazo:  12 (doze) meses, a partir da data de publicação do extrato da ata. 
  RTS RIO S/A – CNPJ: 04.050.750/0001-29 
ITEM  ESPECIFICAÇÃO QTDE 
LEITOS VALOR 
UNITÁRIO 
MENSAL R$ VALOR 
TOTAL 
MENSAL R$ VALOR 
TOTAL         
SEMESTRAL 
R$ 
1 Locação de KIT – Leito 
adulto/pediátrico composto por: 
  Monitor Multiparamétrico; 
  Ventilador Pulmonar 
Microprocessado; 
  Bomba infusora para 
medicamentos parenterais; 
  Bomba infusora exclusiva 
para dieta enteral; 
  Cama fowler motorizada; 
  Carro de emergência  
  Eletrocardiógrafo 
multicanal; 
  Desfibrilador/Cardioversor 
com tecnologia bifásica; 
  Insumos, partes e acessórios 
complementares. 100  23.500,00 2.350.000,00 14.100.000,00 
Valor Total R$: 14.100.000,00 (C atorze milhões e cem mil reais) 
 
Fátima Mrué 
Secretária  Palácio das Campinas  Prof. Venerando  de Freitas Borges – Paço Municipal  
Avenida do Cerrado, n° 999 ‐ Parque  Lozandes  ‐ Goiânia – GO CEP 74.884‐ 900
Fone/Fax:  3524‐1570 / 3524‐1503 | e‐mail: dvex@sms.goiania.go.gov.br      Secretaria  Municipal  de Saúde 
RETIF
ICAÇÃO DO TERMO DE HOMOLOGAÇÃO DO 
PREGÃO ELETRÔNICO N° 069/2020 SRP – SAÚDE  
(AVISO DE RESULTADO)  
Onde se l
ê: 
A Secretária de Saúde do Município de Goiânia, no  uso de suas atribuições legais e na conformidade 
dos autos do Pregão Eletrônico n° 069/2020 SRP – SAÚDE , Tipo MENOR PREÇO GLOBAL – 
processo Bee 27638, cujo objeto é Contratação de empresa especializada no fornecimento de gestão 
integrada de equipamentos para 100 (cem) leitos de UTI’s adulto/pediátrica, compreendendo locação de 
equipamentos, programa agregado de educação continuada, manutenção preventiva, corretiva e suporte logístico, bem como o fornecimento de insumos e acessó rios, pelo sistema de Registro de Preços, para 
atender demanda da Secretaria Municipal de Saúde, em decorrência da situação de emergência da COVID-19, conforme Edital e seus anexos. O valor apre sentado se encontra dentro da média do estimado. A 
licitação na plataforma Comprasnet ficou com o valor  final de R$ 2.350.000,00, sendo o valor unitário 
mensal de um leito. Esse valor foi para fins de la nces, devido à forma do cadastramento na plataforma, 
porém o valor Global, ou seja, das 100 unidades no prazo de 06 meses é de R$ 14.100.000,00, conforme 
Ata de Adjudicação . Diante dessas informações, resolve HOMOLOGAR  o presente procedimento 
licitatório e AUTORIZAR a despesa conforme relacionado abaixo: 
 RTS RIO S/A – CNPJ: 04.050.750/0001-29
ITEM  
ESPECIFICAÇ ÃO
QTDE 
LEITOSVALOR 
DIÁRIO 
R$ VALOR 
MENSAL R$ VALOR       
Semestral R$ 
1 Locação de KIT – Leito 
adulto/pediátrico composto por: 
  Monitor Multiparamétri co;
  Ventilador Pulmonar
Microprocess ado;
  Bo
mba infusora para 
medicamentos  parenterais;
  Bo
mba infusora exclusiva para
dieta enteral;
  Cama fowler motorizada;
  Carro de em ergência
  Eletrocardiógrafo m
ulticanal;100  78.333,33 2.350.000,00 14.100.000,00 Palácio das Campinas  Prof. Venerando  de Freitas Borges – Paço Municipal  
Avenida do Cerrado, n° 999 ‐ Parque  Lozandes  ‐ Goiânia – GO CEP 74.884‐ 900
Fone/Fax:  3524‐1570 / 3524‐1503 | e‐mail: dvex@sms.goiania.go.gov.br      Secretaria  Municipal  de Saúde 
  Desfibrilador/Cardioversor co m
tecnologia bifásica;
  Insum
os, partes e acessórios
complementares.
Valor Total R$: 14.100.000,00 (C atorze milhões e cem mil reais) 
Leia se:
 
A Secretária de Saúde do Município de Goiânia, no  uso de suas atribuições legais e na conformidade 
dos autos do Pregão Eletrônico n° 069/2020 SRP – SAÚDE , Tipo MENOR PREÇO GLOBAL – 
processo Bee 27638, cujo objeto é Contratação de empresa especializada no fornecimento de gestão 
integrada de equipamentos para 100 (cem) leitos de UTI’s adulto/pediátrica, compreendendo locação de 
equipamentos, programa agregado de educação continuada, manutenção preventiva, corretiva e suporte 
logístico, bem como o fornecimento de insumos e acessó rios, pelo sistema de Registro de Preços, para 
atender demanda da Secretaria Municipal de Saúde, em decorrência da situação de emergência da COVID-
19, conforme Edital e seus anexos. O valor apre sentado se encontra dentro da média do estimado. A 
licitação na plataforma Comprasnet ficou com o valor unitário de R$ 23.500,00 referente ao valor 
unitário de um leito por mês, este  valor foi para fins de lances, de vido à forma do cadastramento na 
plataforma. O valor total na plataforma foi de R$ 2.350.000,00, sendo este referente, ao valor mensal 
do total de 100 kits leitos, porém o valor Global, ou seja, das 100 unidades no prazo de 06 meses é de 
R$ 14.100.000,00 , conforme a Retificação da Ata de Adj udicação. Diante dessas informações, resolve 
RETIFICAR A HOMOLOGAÇÃO  do presente procedimento licitatório e AUTORIZAR a despesa 
conforme relacionado abaixo: 
 RTS RIO S/A – CNPJ: 04.050.750/0001-29
ITEM  ESPECIFICAÇÃO QTDE 
LEITOSVALOR 
UNITÁRIO 
MENSAL R$VALOR 
TOTAL 
MENSAL R$ VALOR 
TOTAL        
SEMESTRAL 
R$ 
1 Locação de KIT – Leito 
adulto/pediátrico composto por: 
 
Monitor
Multiparamétrico;
  Ventilador Pulm
onar 
Microprocess ado;
  Bo
mba infusora para100  23.500,00 2.350.000,00 14.100.000,00 Palácio das Campinas  Prof. Venerando  de Freitas Borges – Paço Municipal  
Avenida do Cerrado, n° 999 ‐ Parque  Lozandes  ‐ Goiânia – GO CEP 74.884‐ 900
Fone/Fax:  3524‐1570 / 3524‐1503 | e‐mail: dvex@sms.goiania.go.gov.br      Secretaria  Municipal  de Saúde 
medicamentos 
parenterais; 
  Bomb a infusora exclusiva
para dieta enteral;
  Cama fowler 
motorizada;
  Carro de em ergência
  Eletrocardiógrafo
m
ulticanal;
  Desfibrilador/Cardioversor com tecnologia bifásica;
  Insumos, partes e 
aces
sórios
co
mplementares.
Valor Total R$: 14.100.000,00 (C atorze milhões e cem mil reais) 
Goiânia, 15 d
e julho de 2020.  
Fáti
ma Mrué  
Secretária   
 
Secretaria  Municipal  de Educação  e Esporte  
 
Rua 226 n° 794  
Setor Leste Universitário  ‐Goiânia ‐ GO  
CEP: 74610‐130 ‐ Tel: 62 3524‐8905 
PORTARIA SME Nº 339, de 15 de julho de 2020. 
 
 Designa servidores para os encargos de Gestor 
Administrativo e Fiscal do Contrato nº 029/2020, firmado entre o Município de Goiânia, por intermédio 
da Secretaria Municipal de Educação e Esporte, e a 
empresa Vertente Distribuição e Serviços EIRELI e dá outras providências
. 
 
O SECRETÁRIO MUNICIPAL DE EDUCAÇÃO E ESPORTE DE 
GOIÂNIA/SME, no uso de suas atri buições legais e com fulcro no Decreto nº 012, de 02 de janeiro 
de 2017, no art. 7º, IX, do Decreto nº 1.981, de  08 de julho de 2016, e no art. 43, da Lei 
Complementar nº 276, de 03 de junho de 2015, nos ar ts. 58, III e 67 da Lei nº 8.666, de 21 de junho 
de 1993, e na Instrução Normativa CGM nº 02/2018.  
 
CONSIDERANDO 
I) A necessidade de se nomear servidores para o desempenho das atribuições 
de Fiscal e Gestor Administrati vo do Contrato nº 029/2020, nos termos da Instrução Normativa 
CGM nº 02/2018.  
   RESOLVE 
   Art. 1º Designar a servidora ROSY DAYANE DE MOURA BORGES, 
matrícula funcional nº 838187-3, lotada na Direto ria de Alimentação Educacional/Gerência do 
Programa de Alimentação Escolar, para a função de Fiscal do Contrato nº 029/2020 e a servidora 
ILARA PEREIRA, matrícula func ional nº 1114794, lotada na Di retoria de Administração e 
Finanças/Gerência de Compras, C ontratos e Convênios, para a fun ção de Gestora Administrativa do 
Contrato nº 029/2020, celebrado entre o Município de Goiânia, por meio da Secretaria Municipal de 
Educação e Esporte, e a empresa Vertente Distribui ção e Serviços EIRELI, referente ao Processo 
BEE nº 21.900, cujo objeto é contratação de empr esa especializada no fornecimento de gêneros 
alimentícios para composição dos cardápios dos e ducandos matriculados nas unidades de ensino da 
Secretaria Municipal de Educação e Esporte, confor me condições e especificações estabelecidas no 
instrumento contratual, Edital Pregão El etrônico nº 006/2019 - SRP e seus Anexos.   
   A r t .  2 º  As atribuições de Gestor Admini strativo e de Fiscal são aquelas 
elencadas respectivamente nos arts. 6º e 7º da Instrução Norm ativa CGM nº 02/2018.  
   Art. 3º  Os servidores designados para as funções de Gestor  Administrativo e 
Fiscal do Contrato nº 029/2020 deverão ficar atento s ao disposto no art. 12 da Instrução Normativa 
CGM nº 02/2018. 
   Art. 4º  As decisões e providências ne cessárias que ultrapassarem a 
competência do representante deverão ser solicitada s a seus superiores hierárquicos, em tempo 
hábil, para a adoção das medidas necessárias.  
   Art. 5º  Esta portaria entrará em vigor na data de sua assinatura, revogando-se 
as disposições em contrário. 
   Dê-se ciência, publique-se e cumpra-se.  
 
Prof. MARCELO F. DA COSTA 
Secretário Municipal de Educação e Esporte  Secret
aria Municipal  de Educação  e Esporte 
Rua 226 n° 794  
Setor Leste Universitário ‐Goiânia  ‐ GO  
CEP: 74610‐130 ‐  Tel: 62 3524‐8905  
PROCESSO Nº: BEE 27404 
INTERESSADO: Secretaria Municipal de Educação e Esporte  
ASSUNTO:  Proposta  
DESPACHO Nº 5451/2020 
À vista do contido nos autos, resolvo AUT ORIZAR a contratação da empresa Leite 
e Lima LTDA ME., para fornecimento de prestação de serviços de controle sanitário integrado no 
combate a pragas urbanas engl obando, desinsetização, desratização  e descupinização, bem como 
limpeza e desinfecção de caixa d’água para atender a Secretaria Municipal de Educação e Esporte, 
por um período de 12 meses, no valor de R$ 17.098.85 (d ezessete mil, noventa e oito reais, oitenta e 
cinco centavos), conforme Ata de Registro de Preç os nº 035/2020, referente ao Pregão Eletrônico nº 
005/2020, para atender as necessidades da Secr etaria Municipal de Educação e Esporte.  
Gabinete do Secretário Municipal de  Educação e Esporte, aos 14 dias do mês de 
julho de 2020. 
Prof. MARCELO F. DA COSTA 
Secretário Municipal de Educação e Esporte   
 
Secretaria  Municipal  de Educação  e Esporte  
 
Rua 226 n° 794  
Setor Leste Universitário  ‐Goiânia ‐ GO  
CEP: 74610‐130 ‐ Tel: 62 3524‐8905  
 
 
PROCESSO BEE Nº: 9163  
INTERESSADO:  Secretaria Municipal de Educação e Esporte                        
ASSUNTO:  Obras  
 
 
DESPACHO Nº 5525/2020  
 
 
À vista do contido nos autos, en caminhe-se o processo à SECRETARIA 
MUNICIPAL DE ADMINISTRAÇÃO, para que se jam procedidas a Licitação e demais 
providências referentes à contratação de empres a especializada em prestação de serviços de 
fornecimento e instalação/substituiç ão de caixa d' água (tipo taça  com coluna seca) para atender 
instituições da Secretaria M unicipal de Educação e Esporte.  
 
 Gabinete do Secretário Municipal de Edu cação e Esporte, aos 15 dias do mês de julho 
de 2020.     
  
Prof. MARCELO F. DA COSTA 
Secretário Municipal de Educação e Esporte
 Secretaria 
Municipal de Educação e Esporte  
Rua 226 n° 794  
Setor Leste Universitário -Goiânia - GO 
74610-130 - Tel: 62 3524-8905  
smegoianiagabinete@gmail.com  
EXTRATO DO CONTRATO Nº. 029/2020 
1. DATA DA ASSINATURA:18/06/2020
2. CONTRATANTE: Secretaria Mu nicipal de Educação e Esporte.
3. CONTRATADA: Vertente Distribuição e Serviços EIRELI.4. SIGNATÁRIOS: Prof. Marcelo Ferreira da Cost a, Secretário Municipal de Educação e
Esporte e o Sr. Marcos Vinicius Pereira Costa, represen 
tante da empresa Vertente Distribuição e 
Serviços EIRELI.  
5. OBJETO: O objeto do presente contrato é a contratação de e mpresa para fornecimento de
gêneros alimentícios para composição dos cardápios dos educandos matriculados nas Unidades de Ensino da Secretaria Municipal de Educação e Esporte, para atender a Secretaria Municipal 
de Educação e Esportes conforme condições e es pecificações estabelecidas neste instrumento 
contratual e edital Pregão Eletrôni co nº 006/2019 - SRP e seus Anexos. 
 
6. VIGÊNCIA: A vigência deste Contrato será de  12 (doze) m eses, contados a partir publicação
do seu extrato no Diário Oficial. 7. Processo Sistema BEE: 21.900.8.VALOR: Atribui-se ao presente contrato o valor de R$ 9
 63.456,00  ( novecentos e sessenta e
três mil e quatrocentos e cinquenta e seis reais)  Secretaria  Municipal  de Infraestrutura  e Serviços  
Públicos 
Secretaria Municipal de Infraestrutura e Serviços Públicos 
Rua 21 n° 410 Vila Santa Helena – Goiânia – GO CEP 74.555-330 
Fone: 62 3524.8300 - e-mail: seinfra.secger@gmail.com 
PORT
ARIA N.º 159/2020 
O Secretário  Municipal de Infraestrutura e Serviços Públicos , nomeado através do 
Decreto nº 698 de 05 de abril de  2018 e tendo em vista o disposto no art. 27 da Lei Complementar 
nº. 276 de 03 de junho de 2015, bem como o D ecreto nº 2414, de 10 de outubro de 2019, e 
considerando a Solicitação nº 12742 BEE, 
R E S O L V E: 
Art. 1º – Cessar a Portaria nº  122 de 04 de junho de 2020. 
Art. 2º - Designar como Gestor Administrativo e Fiscal de Contrato  o servidor 
Mario Luiz Gonçalves Pereira , CPF n.º 331.071.141-20, CREA nº 12.327/D-GO, Contrato 
nº102/2020, ocupante do cargo de Analista em Obras e Urbanismo lotado na Gerência de 
Supervisão de Obras Viárias desta Secretaria, para acompanhar e fiscalizar como titular a execução do Contrato nº 087/2020 celebra do entre o Município de Go iânia e a empresa PA VSANTOS 
Construtora LTDA - ME, CNPJ nº 03.575.041/0001- 02, conforme Solicitação nº 12742 BEE. 
Art. 2º - Determinar que o mencionado servidor observe e cumpra as determinações 
contidas na Instrução Normativa CGM nº 02/2018. 
Art. 3º - As decisões e providências necessárias  que ultrapassarem a competência oa 
representante deverão ser solicitadas a seus superior es hierárquicos, em tempo hábil, para a adoção 
de medidas necessárias. 
Art. 4º - Esta Portaria entra em vigor na data  de sua publicação, com seus efeitos 
retroativos a partir de 26 de junho de 2020,  e terá vigência até o vencimento do contrato, aditivos e 
de sua garantia quando houver.  
Dê-se ciência, cumpra-se e publique-se. 
GABINETE DO SECRETÁRIO MUNICIPAL DE INFRAESTRUTURA E 
SERVIÇOS PÚBLICOS,  aos 14 dias do mês de julho de 2020.  
Engº Dolzonan da Cunha Mattos 
Secretário  Secretaria  Municipal  de Infraestrutura  e Serviços  
Públicos 
Rua 21, n°410, Vila Santa Helena  – Goiânia – GO  
CEP: 74555‐330 ‐  Tel.: 55 62 3524‐8300 
EXTRATO DO CONTRATO Nº 153/2020  
1 - CONTRATANTES: MUNICÍPIO DE GOIÂNIA , por intermédio da 
SECRETARIA MUNICIPAL DE INFRAESTRURA 
E SERVIÇOS PÚBLICOS – SEINFRA e a empresa  
ÉTICA CONSTRUTORA EIRELI.  
2 – OB
JETO : Contratação de empresa espe cializada para execução de 
terraplanagem, pavimentaçã o, galerias, la nçamento e 
intervenções na Avenida H, Jardim Goiás, para atender a 
Secretaria Municipal de Infraestrutura e Serviços Públicos - 
SEINFRA, conforme condições e especificações estabelecidas 
neste instrumento contratual e edital Pregão Eletrônico nº 
040/2020 e seus Anexos. 
3 - FUNDAMENTO : Decorre do Processo BEE nº 22007/2020 
4 - VALOR: R$ 3.649.000,00 (três milh ões, seiscentos e quarenta nove mil reais) . 
5 - DOTAÇÕES ORÇAMENTÁRIAS: 2020.5701.26.451.0025.1432.44905100.627 fonte 190. 
6 - VIGÊNCIA : A vigência deste Contrato será de 330 (trezentos e trinta) dias, 
contados a partir publicação do seu extrato no Di ário Oficial. 
7 - LOCAL E DATA : Goiânia, 15 de julho de 2020.  
DOLZ
ONAN DA CUNHA MATTOS 
Secretário    Secretaria  Municipal  de Infraestrutura  e Serviços  
Públicos 
Rua 21, n°410, Vila Santa Helena  – Goiânia – GO  
CEP: 74555‐330 ‐  Tel.: 55 62 3524‐8300 
EXTRATO DO CONTRATO Nº 168/2020  
1 - CONTRATANTES: MUNICÍPIO DE GOIÂNIA , por intermédio da 
SECRETARIA MUNICIPAL DE INFRAESTRURA 
E SERVIÇOS PÚBLICOS – SEINFRA e a empresa  
ARTE CONSTRUÇÕES LTDA.  
2 – OB
JETO : Contratação de empresa espe cializada para execução de 
terraplanagem, pavimentação, galerias, bacias, lançamento, 
dissipador de energia e cal çadas acessívei s nos bairros 
Residencial Jardim do Cerrado I e II em atendimento à 
Secretaria Municipal de Infraestrutura e Serviços Públicos – 
SEINFRA conforme condições e especificações estabelecidas 
no Edital e seus anexos.  
3 - FUNDAMENTO : Decorre do Processo BEE nº 21936/2020  
4 - VALOR: R$ 5.730.000,00 (c inco milhões e setece ntos e trinta mil). 
5 - DOTAÇÕES ORÇAMENTÁRIAS: 2020.5701.26.4 51.0025.1432.449 05100.24 
fonte 190. 
6 - VIGÊNCIA : A vigência do contrato oriun do desta licitação será de 390 
(trezentos e noventa) dias, cont ados a partir da publicação do 
seu extrato no diário oficial. 
7 - LOCAL E DATA : Goiânia, 15 de julho de 2020.  
DOLZ
ONAN DA CUNHA MATTOS 
Secretário    Secretaria  Municipal  de Infraestrutura  e Serviços 
 Públicos 
Rua 21, n°410, Vila Santa Helena  – Goiânia – GO  
CEP: 74555‐330 ‐  Tel.: 55 62 3524‐8300 
EXTRATO DO CONTRATO DE TRAB ALHO POR TEMPO DETERMINADO 
N.º 110/
2020 
1. CONTRATANTES: MUNICÍPIO DE GOIÂNIA , por intermédio da
SECRETARIA MUNICIPAL DE INFRAESTRURA E 
SERVIÇOS PÚBLICOS – SEINFRA e o Sr. PAULO 
SERGIO SANTANA DE SOUSA. 
2. FUNDAMENTO : O presente CONTRATO DE TRABALHO POR PRAZO
DETERMINADO , com fulcro no arti go 37, inciso IX da 
Constituição Federal, na Lei Municipal n.º 8.546, de 23 de 
julho de 2007, conforme justificativa exarada no do Ofício 
n.º 1452/2020 – GAB, do Secretário da SECRETARIA
MUNICIPAL DE INFRAESTRUTURA E SERVIÇOS 
PÚBLICOS - SEINFRA , no processo administrativo nº 
8.323.109-2/2020. 
3. OBJETO: O CONTRATADO prestará serviç o temporário à CONTRATANTE ,
no Cargo de Auxiliar de  Serviços e Obras Públ icas – PCD (Portador 
de Deficiência) – Área de at uação, Execução e Manutenção de 
Serviços e Obras Públicas.  
4. VALOR MENSAL: O CONTRATADO  perceberá a remuneração mensal, no
valor de R$ 1.075, 49 (um mil, setenta e cinco reais e 
quarenta e nove centavos).  
5. VALOR TOTAL: O valor total do contrato é de R$ 16.562 ,57 (dezesseis mil,
quinhentos e sessenta e dois reais e cinquenta e sete 
centavos), já inclusas  as verbas trabal histas estimadas. 
6. DOTAÇÃO ORÇAMENTÁRIA:  A presente despesa correrá por conta da
Dotação Orçamentária  nº 2020. 57.01.04.122 
.0028.2450.31901 100.100 fonte 100. 
7. PRAZO: O prazo deste contrato é de 01 (um) ano.
8. LOCAL E DATA : Goiânia, 13 de julho de 2020.
DOLZONAN DA CUNHA MATTOS  
Secretário   Ins
tituto de Assistência  à Saúde e Social dos Servidores  Municipais   
IMAS 
Avenida Paranaíba,  Quadra  75, Lts. 18 / 20, N° 1413, 
Setor  Central  – Goiânia – GO, CEP: 74.025‐125 
Fone: (62) – 3524‐1129                
TERMO DE RE
VOGAÇÃO 
DO TERMO DE INEXIGIBILIDADE DE LICITAÇÃO 
DESPACHO/PRES./IMAS nº 3010/2020 
Por este ato REVOGA-SE  o Termo de Inexigibilidade de Licitação Edital n.º 
002/2016-Credenciamento Pessoa Jurídica, DESPA CHO/PRES./IMAS nº 3008/2020, processo 
de credenciamento n° 83240083/2020, formalizado entre o INSTITUTO DE ASSISTÊNCIA A 
SAÚDE E SOCIAL DOS SERVID ORES MUNICIPAIS - IMAS  e o profissional Pessoa 
Jurídica RESGATE UTI MOVEL LTDA , CNPJ nº 31.180.497/0001-09, publicado no DOM 
Eletrônico, Edição N° 7337, de 13 de julho de 2020, em virtude dos princípios da conveniência e 
oportunidade, conforme o ar t. 38, IX da Lei 8.666/93. 
PRESIDÊNCIA DO INSTITUTO DE AS SISTÊNCIA A SAÚD E E SOCIAL DOS 
SERVIDORES MUNICIPAIS DE GOIÂNIA , aos 14 dias do mês de julho de 2020. 
JOSÉ ALÍCIO DE MESQUITA  
Presidente – IMAS 
Decreto nº 1904/2019  Instituto de Assistência  à Saúde e Social dos 
 Servidores  Municipais  de Goiânia IMAS 
Av
enida Paranaíba,  n°1413, Setor Central – Goiânia – GO. 
CEP: 74025‐010 ‐ Telefone:   62 3524‐1174  1 RESULTADO N. 028/2020  
 EDITAL Nº 001/2016 DE CRE DENCIAMENTO – PESSOA FÍSICA
COMISSÃO DE CREDENCIAMENTO – PORTARIA N.17/2019 – IMAS      
NOME  CATEGORIA  
ROMES BATISTA ALVES   MEDICO DERMATOLOGISTA  
RAQUEL CARV ALHO DE MORAES       MEDICA GINECOLOGISTA OBSTETRA  
PAULO ROBERTO CARRION DE SOUSA              CÍCERO SOARES VIANA NEVES VIRGINIA V ALERIA F. DE SANTANA  
Diretor Adm. e Financeiro – Imas Gerente de Auditoria – Imas Gerente de Credenciamento  
Decreto n° 2640 de 20/11/2019 Decreto n° 1510 de 23/07/2018  Decreto n° 148 de 24/01/2018  
Companhia  de Urbanização  de Goiânia 
Av. Nazareno  Roriz, Nº 1122, Vila Aurora – Goiânia – Goiás 
CEP 74.405.010  
Fone: (62) 3524‐8580 PORTARI
A Nº  315/ 2020 – PR/DRAF 
OS 
DIRETORES PRESIDEN TE E ADMINISTRATIVO FINANCEIRO 
DA COMPANHIA DE URBANIZAÇÃO DE GOIÂNIA – COMURG, eleitos em reunião do 
Conselho de Administração e no uso de suas atribui ções que lhe conferem os Estatutos Sociais da 
empresa. 
Considerando o Art. 3º, inciso XXI, da  Instrução Normativa n.º 010/2015 do 
Tribunal de Contas dos Municípios do Estado de Goiás, que determina a emissão de ato, pelo 
Gestor do Órgão, designando representante da Admi nistração para acompanhamento e fiscalização 
da execução do contrato; 
RESOLVEM: 
A
r t .  1 º  – Designar a empregada LUCIENE VIEIRA MOTA, matrícula nº 
1164155-05 e CPF nº 703.190.651-20, como GESTOR ADMINISTRATIVO DE  CONTRATO  e 
o empregado JOÃO AFONSO BERQUÓ FILHO, matrícula nº 141470-03 e CPF nº 036.918.881-
00, para atuar como FISCAL  do Contrato nº 091/2020 -AJU, deco rrente de Dispensa de Licitação, 
que tem por objeto a prestação de serviços, visa ndo à publicação de atos of iciais da COMURG e 
suas subsidiárias, em “jornal de grande circulação”, celebrado com a empresa DIÁRIO DO 
ESTADO EIRELI - ME  CNPJ/MF, sob o nº 24.946.442/0001-93.  
Art. 2º - Designar o empregado MATEUS RODRIGUES DA SILVA E 
SOUSA,  matrícula nº 1398610-01 e CPF nº 700.178.661-62, para, na ausência do titular 
(GESTOR), exercer o encargo de suplente; 
Art. 3º  - Designar a empregada KEILA RODRIGUES QUEIROZ DE 
LIMA , matrícula nº 953083-01 e C PF nº 829.755.901-72, para, na ausência do titular (FISCAL), 
exercer o encargo de suplente;  
Art. 4º - Esta portaria entra em vigor na data de sua publicação e terá 
vigência até o final da execução do c ontrato e suas garantias quando houver. 
DÊ-SE CIÊNCIA E CUMPRA-SE 
PRESIDÊNCIA  e DIRETORIA ADMINIST RATI
VA FINANCEIRA , 
aos 06 (seis) dias do mês de julho de 2020. 
Aristóteles de Paula e Sousa Sobrinho José Antônio de Oliveira.e Silva  
            PRESIDENTE DIRETOR ADM-FINANCEIRO   Companhi a de Urbanização  de Goiânia 
Av. Nazareno  Roriz Nº 1122  Vila Aurora – Goiânia – Goiás  
CEP: 74.405‐010  
Fone: (62) 3524‐ 8500 PORTARIA Nº 322/2020 – PR/DRAF 
OS DIRE
TORES PRESIDENTE EADMINISTRATIVO-FINANCEIRO 
DA COMPANHIA DE URBANIZAÇÃO DE GOIÂNIA – COMURG, eleitos em reunião do 
Conselho de Administração e no uso de suas atribuições que lhe conferem os Estatutos Sociais da 
empresa; 
RESOLVEM 
Art. 1º 
- REVOGAR, em sua integralidade, a PORTARIA Nº 249/2020 – 
PR/DRAF, DE 08 DE MAIO DE 2020. 
Art. 2º - Esta portaria entra em  vigor nesta data, retroagindo seus efeitos ao 
dia 01 (um) de julho de 2020. 
DÊ-SE CIÊNCIA E CUMPRA-SE 
PRESIDÊNCIA  E DIRETORIA ADMINIS
TRATIVA-FINANCEIRA, 
aos 14 (quatorze) dias do mês de julho de 2020. 
Aristóteles de Paula e Sousa Sobrinho  José Antônio de Oliveira e Silva 
PRESIDENTE DIRETO R ADM-FINANCEIRO Companhia  de Urbanização  de Goiânia 
Av. Nazareno  Roriz, Nº 1122, Vila Aurora – Goiânia – Goiás 
CEP 74.405.010  
Fone: (62) 3524‐ 8580 EXTRATO DO CONTRATO Nº 091/2020– AJU 
Processo nº 83635339/2020 
CONTRATANT
ES: Companhia de Urbanização de Goiânia - COMURG  e EDITORA DIÁRIO 
DO ESTADO EIRELI – ME. 
DATA:  Goiânia, 14 de julho de 2020.  
REPRESENTANTES:   
COMURG  – Aristóteles de Paula e Sousa Sobrinho – PRESIDENTE e José 
Antônio de Oliveira e Silva - DIRETOR ADMINISTRATIVO-FINANCEIRO.  
     CONTRATADA : Alexandre Braga dos Santos – REPRESENTANTE.  
FUNDAMEN
TO: Lei nº 13.303/2016 e Regulamento de Licita ções e Contratos, publicado no Diário 
Oficial do Município nº 7061 de 23 de  maio de 2019 e Resolução nº 031/2020. 
FINALIDADE: Prestação de serviços, visando à publicação  de atos oficiais da COMURG e suas 
subsidiárias, em jornal de grande circulação. 
PRAZO :  O prazo de vigência do contrato será de 12 (doze) meses, contados a partir da respectiva 
publicação resumida na imprensa oficial, podendo a vir ser prorrogado, a cr itério da Companhia de 
Urbanização de Goiânia – COMURG e mediante aceitação da CONTRATADA. 
VALOR DO CONTRATO :  R$16.660,00 (dezesseis mil seiscentos e sessenta reais). 
FORO : Goiânia – Goiás.  
Aristóteles de Paula e Sousa Sobrinho José Antônio de Oliveira e Silva 
PRESIDENTE DIRE
TOR ADM-FINANCEIRO EDITAL DE COMUNICAÇÃO 
AMMA 
CENCOSUD BRASIL COMERCIAL LTDA, CNPJ/CPF nº 39.346.861/0340-66 , torna público que 
requereu da Agência Municipal do Meio Ambiente (AMMA) de Goiânia, por meio do processo nº, a 
Licença Ambiental de Operação, para a(s) seguinte(s) atividade(s): Comércio varejista de mercadorias 
em geral, com predominância de produtos alimentícios – supermercados, desenvolvida(s) na Av 
Engenheiro Fuad Rassi , Quadra: U, Lote: 1/15, nº 796, Setor Vila Jaraguá, Goiânia, GO. 