Criado pela Lei nº 1.552, de 21/08/1959. 
Versão digital instituída pelo Decreto nº 3.987, de 14/08/2013.  
Sr(s) Usuário(s), 
Com o propósito de ampliar o acesso ao Diário e conf erir praticidade e economicidade aos meios de sua 
produção, a Prefeitura de Goiânia coloca à disposição de todos os interessados o Diário Oficial do Município – 
Eletrônico (DOM-e).  
Esta versão está assinada digitalmente, conforme MP nº  2.200-2 de 24/08/2001, que institui a Infra-estrutura de 
Chaves Públicas Brasile iras (ICP – Brasil). 
A publicação eletrônica substitui qualquer outro meio de publicação oficial e produz todos os efeitos legais 
pertinentes.  Para consultar os documentos publicados em cada edição, utilize os marcadores/bookmarks
 disponíveis do lado 
esquerdo desta página, ou utilize o comando de atalho do teclado ctrl+f. A validação da Assinatura Digital p oderá ser realizada conforme informativo disponível na página da 
Superintendência da Casa Civil e Articulação  Política, no ícone Diário Oficial – Sobre. 
PREFEITURA DE GO
IÂNIA 
IRIS REZENDE MACHADO 
Prefeito de Goiânia 
PAULO ERNANI MIRANDA ORTEGAL 
Secretário Municipal de Governo 
JAIRO DA CUNHA BASTOS
Superintendente da Casa Civil e Articulação Política 
KENIA 
HABERL DE LIMA 
Gerente de Imprensa Oficial SUPERINTENDÊNCIA DA CASA CIVIL E 
ARTICULAÇ
ÃO POLÍTICA 
Endereço: Av. do Cerrado, 999,  Parque Lozandes 
   Goiânia – GO, CEP: 74.805-010 
Fone: ( 62) 3524-1094 
Atendimento: das  08:00 às 12:00 horas 
        das  14:00 às 18:00 horas 
E-mail contato:  diariooficial@casacivil.goiania.go.gov.br 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  1367, DE 22 DE JULHO DE 2020
Dispõe sobre a abertura de Créditos 
Adicionais Extraordinários no Orçamento da Prefeitura Municipal de Goiânia. 
O PREFEI
TO DE GOIÂNIA, no uso de suas atribuições legais e tendo em 
vista o disposto no inciso III do artigo 41 e artigo 44 da Lei Federal nº 4.320, de 17 de 
março de 1964; no inciso II e §2º do art. 141, da  Lei Orgânica do Muni cípio de Goiânia; e 
Considerando a Declaração de Emergênc ia em Saúde Pública de 
Importância Internacional pela Organização Mundial da Saúde em 30 de janeiro de 
2020, em decorrência da Infecção Huma na pelo novo Coronavírus (COVID-19); 
Considerando a Portaria nº 188/GM/MS, de  04 de fevereiro de 2020, que 
Declara Emergência em Saúde Pública de  Importância Nacional (ESPIN) pelo 
Ministério da Saúde, em decorrência da Infecção Humana pelo novo Coronavírus;  
Considerando a Portaria n° 356, de 11 de março de 2020, que dispõe 
sobre a regulamentação e operacionalização do disposto na Lei Federal n° 13.979/2020; 
Considerando a confirmação de casos de COVID-19 no Município de 
Goiânia e a necessidade de mitigação da diss eminação da doença em face dos elevados 
riscos de saúde pública; 
Considerando o Decreto nº 736, de 13 de março de 2020, que declara 
SITUAÇÃO DE EMERGÊNCIA em  Saúde Pública no Município de Goiânia, em razão 
de pandemia provocada pelo Coronavírus (COVID-19); 
Considerando a declaração de Calamidade  Pública no Município de 
Goiânia, nos termos do Decreto n° 799, de  23 de março de 2020, reconhecida pelo 
Decreto Legislativo n.° 009, de 24 de março de 2020, editado pela Câmara Municipal de 
Goiânia e pelo Decreto Legislativo n.° 503, de 25 de março de 2020, editado pela 
Assembléia Legislativa do Estado de Goiás; 
Considerando a necessidade de adotar medidas administrativas 
extraordinárias no regular andamento da Ad ministração Pública Municipal, além dos 
custos necessários para a implementação  das medidas de prevenção, controle e 
contenção de riscos, danos e agravos à saúde pública; 
Considerando a urgência diante do quadro apresentado de rápida 
propagação da doença e a necessidade de ve locidade de resposta do poder público como 
condição necessária para garantir a proteção e recuperação da saúde da população goianiense, restringindo ao máximo a circ ulação do vírus e o número de doentes e de 
óbitos; Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 2
Considerando a relevância decorrente da  situação de pandemia que 
representa alto risco à saúde pública, dado o alto potencial de contágio e o risco de 
morte, conforme se verifica pela experiênci a dos países onde a di sseminação já atingiu 
estágio mais avançado; 
Considerando a imprevisibilidade decorrente da impossibilidade de 
antever, para o presente ex ercício financeiro, a necessi dade dos recursos para o 
enfrentamento da atual situação emergencial,  em face da ausência de condições de se 
determinar o aparecimento, nem a gravid ade do surto, bem como a situação de 
alastramento da doença; 
D E C R E T A: 
Art. 1º São abertos à CONTROLADORIA GERAL DO MUNICÍPIO e 
SECRETARIA MUNICIPAL DE DESENVOLVIMENTO ECONÔMICO, TRABALHO, CIÊNCIA E TECNOLOGIA 02 (dois) Créditos Adicionais 
Extraordinários no montante de R$ 13.000,00 (treze mil reais). 
3000 – CONTROLADORIA GERAL DO MUNICÍPIO  
Função: 04 – Administração 
Subfunção: 122 – Administração Geral 
Programa: 0190 – Enfrentamento da Emergência de Saúde Pública Decorrente do Coronavírus 
Projeto/Atividade: 2730 – Ação de Prevenção ao COVID-19 
33.90.39.00.100 501  R$ 3.000,00 
TOTAL  R$             3.000,00 
3700 – SECRETARIA MUNICIPAL DE DESENVOLVIMENTO ECONÔMICO, 
TRABALHO, CIÊNCIA E TECNOLOGIA  
Função: 04 – Administração 
Subfunção: 122 – Administração Geral 
Programa: 0190 – Enfrentamento da Emergência de Saúde Pública Decorrente do Coronavírus 
Projeto/Atividade: 2730 – Ação de Prevenção ao COVID-19 
33.90.30.00.100 501 R$ 10.000,00 
TOTAL  R$           10.000,00 
TOTAL GERAL R$           13.000,00 
Art. 2º Os créditos ora autorizados serão cobertos com
  a anulação parcial 
e/ou total das segui ntes dotações:  
3000 – CONTROLADORIA GERAL DO MUNICÍPIO  
3001 – 04 122 0028 2.450 – 3190.93.00 – 100   501.......................R$               2.000,00 
3001 – 04 122 0028 2.450 – 3190.08.00 – 100   501.......................R$               1.000,00 
TOTAL............................................................................................R$ 3.000,00 
3700 – SECRETARIA MUNICIPAL DE DESENVOLVIMENTO ECONÔMICO, 
TRABALHO, CIÊNCIA E TECNOLOGIA  
3701 – 19 572 0006 2.358 – 3390.40.00 – 100   501.......................R$             10.000,00 Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 3
TOTAL............................................................................................R$ 10.000,00 
TOTAL G
ERAL.............................................................................R$ 13.000,00 
Art. 3º Este Decreto entra em vigor na data de sua publicação, devendo ser 
dado imediato conhecimento à Câmara Municipal de Goiânia. 
GABINETE DO PREFEITO DE GOIÂNIA, aos 22  dias do  mês 
de  julho  de  2020. 
IRIS REZENDE 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  1368, DE 22 DE JULHO DE 2020
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais, 
RESOLVE  exonerar  LEIDIENE RIBEIRO DA SI LVA, matrícula nº 1070460, CPF
 
nº. 022.988.151-35, do cargo, em comissão, de Assessora Tributária, símbolo CDS-3, da 
Assessoria Técnica Tributária, da S ecretaria Municipal de Finanças,  a partir de 21 de 
julho de 2020. 
GABINETE DO PREFEITO DE GOIÂNIA, aos 22  dias do  mês 
de  julho  de  2020. 
IRIS REZENDE 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  1369, DE 22 DE JULHO DE 2020
O PREFEITO DE GOIÂNIA,  no uso de suas atribui ções legais, tendo e m 
vista o disposto na Lei Complementar nº. 276, de 03 de junho de 2015, e considerando que 
já foi apresentada a documentação que compr ova a não ocorrência das vedações do art. 
20-A, da Lei Orgânica do Município de Goiânia,  nos termos do disposto no § 4º, do art. 4º, 
do Decreto nº. 264, de 27  de janeiro de 2016, RESOLVE  nomear LEIDIENE RIBEIRO 
DA SILVA, matrícula nº. 1070460, CPF nº. 022.988.151-35,  para, interinamente,  
exercer o cargo, em comissão, de Chefe de Gabinete, símbolo CDS-6,  da Secretaria 
Municipal Finanças, a partir de 21 de julho de 2020,  em substituição à servidora 
LETICIA VILA VERDE GARCIA,  matrícula nº. 1249037, C PF nº. 736.951.651-20, 
por motivo de Licença Maternidade.  
GABINETE DO PREFEITO DE GOIÂNIA, aos 22  dias do  mês 
de  julho  de  2020. 
IRIS REZENDE 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO ORÇAMENTÁRIO Nº  232, DE 17 DE JULHO DE 2020
Abre Créditos Adicionais de 
Natureza Su
plementar. 
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais, nos 
termos dos arts. 42 e 43, da Lei Federal nº 4.320, de 17 de março de 1964, art. 12, da Lei nº 
10.109, de 20 de dezembro de 2017 (Plano Plur ianual para o quadriênio 2018-2021), art. 
5º, da Lei nº 10.450, de 27 de dezembro de  2019 (Lei Orçamentária Anual – LOA), 
D E C R E T A: 
Art. 1º São abertos à SECRETARIA MUNICI PAL DE FINANÇAS 02 
(dois) Créditos Adicionais de Natu reza Suplementar, no montante de R$ 42.000,00 
(quarenta e dois mil reais), destinados a constitu ir reforços às seguintes dotações da vigente 
Lei de Meios:  
1600 – SECRETARIA MUNICI PAL DE FINANÇAS 
1603 – 04 123 0049 2.095 – 4490.92.00 – 100   501 ........................ R$ 7.000,00 1601 – 04 122 0028 2.012 – 3390.93.00 – 100   501 ........................ R$ 35.000,00 
TOTAL ............................................................................................. R$ 42.000,00 
Art. 2º Os créditos ora autorizados serão cobertos com a anulação parcial 
e/ou total da seguinte dotação: 1600 – SECRETARIA MUNICI PAL DE FINANÇAS 
1603 – 04 123 0049 2.095 – 3390.59.00 – 100   501 ........................ R$ 42.000,00 TOTAL ............................................................................................. R$ 42.000,00 
Art. 3º Este Decreto entra em vigor na data de sua publicação. 
GABINETE DO PREFEITO DE GOIÂNIA, aos 17  dias do  mês 
de  julho  de  2020. 
IRIS REZENDE 
Prefeito de Goiânia
ZILMA PERCUSSOR CAMPOS PEIXOTO 
Secretária Municipal de Finanças  Palácio das Campinas Venerando de Freitas Borges (Paço 
Municipa l) Av. do Cerrado nº 999 - Park Loza ndes - Goiânia - GO 
CEP 74.884-900 Fone: 55 62 3524.1040  Secretaria Municipal de Governo
PORT ARIA  Nº 029, 
 DE  22  DE  JULHO  DE  2020
Desig
na servidor como Gestor 
Administrativo de Contrato e Fiscal de 
Contrato junto à empresa que especifica.
O Secretário Municipal de Governo,  no uso  de  suas  atribuições  legais,  
R E S 
O L V E: 
Art. 1° Designar o servidor JAIME OLÍMPIO DE FREITAS, matrícula n°. 
487287-03, CPF nº. 426.617.301-68, Gerente do Paço Municipal, da Secretaria Municipal 
de Governo, como Gestor Administrativo de Contrato e Fiscal de Contrato , tendo como 
objeto a despesa com manutenção e mão de obra especializada do Grupo Gerador e do 
Motor bomba do Sistema de Incêndio do Paço Municipal, pela empresa Mislene Martins 
Vieira da Silva – ME, inscrita no CNPJ sob o número 15.195.645/0001-02, Processo BEE 26985. 
Art. 2º  Esta Portaria entrará em vigor na data de sua publicação. 
Cumpra-se. Publique-se. 
Gabinete do Secretário   a
 os  22  dias  do  mês  de  julho  de   2020. 
 PAULO ERNANI MIRANDA ORTEGAL 
 Secretári o
 Municipal de Governo   Palácio das Campinas Venerando de Freitas Borges (Paço 
Municipal) Av . do Cerrado nº 999 - Park Loza ndes - Goi ânia - GO 
CEP 74.884-900 Fone: 55 62 3524.1040  Secretaria Municipal de Governo
PORT ARIA  Nº 030,  DE  22
  DE  JULHO  DE  2020
Designa servidores como Gestor 
Administrativo de Contrato e Fiscal de 
Contrato. 
O Secretário Municipal de Governo,   no  uso  de  suas  atribuições  legais,  
R E S O L V E: 
Art. 1 º 
Designar os servidores JAIME OLÍMPIO DE FREITAS, matrícula nº 
487287-03, CPF nº 426.617.301-68, e RAFAEL VELLASCO DE CASTRO CURADO, 
matrícula nº 1031716-04, CPF nº 016.081.611-45, lotados na Secretaria Municipal de 
Governo, como Gestor Administrativo de Contrato e Fiscal de Contrato , respectivamente, 
tendo como objeto a contratação de serviços de manutenção preventiva e corretiva, 
incluindo peças dos 03 (três) elevadores do Paço Municipal, pelo período de 12 (doze) 
meses, junto à empresa Thyssenkrupp Elevadores S/A, inscrita no CNPJ nº 90.347.840/0013-51, Processo BEE. nº. 10688. 
Art. 2º Esta Portaria entrará em vigor na data de sua publicação. 
Cumpra-se. Publique-se.
 
Gabinete do Secretário   aos  22  dias  do  mês  de  julho  de   2020. 
 PAULO ERNANI MIRANDA ORTEGAL 
 Secretári o Muni
cipal de Governo  Secret
aria Municipal  de Planejamento  Urbano e Habitação  
Av. do Cerrado, nº 999, Park  Lozandes,  
Paço Municipal,  Térreo e 1º andar, Bloco E – Goiânia – GO. 
CEP: 74884‐900 – Tel.:  556235246302  / 6303 
seplanh.gabinete@gmail.com  CERTIDÃO Nº 18570/2020 
O
 Secretário Municipal de Planejamento Urbano e Habitação, no uso de suas 
atribuições legais e tendo em vista o dispos to no art. 17, da Lei nº 4.526, de 20 de janeiro de 
1972, e Lei Complementar nº 171, de 29 de maio  de 2007 - Plano Diretor de Goiânia, Lei 
Complementar nº 177, de 19 de janeiro de 2008 e Decreto nº 092, de 16 de janeiro de 2018, 
bem como considerando o interesse de SPE DOIS IRMAOS ADMINISTRACAO DE 
IMOVEIS LTDA ; 
RESOLVE 
Art. 1º. Fica aprovado o Desmembramento do Lo te 69/70/71/75/76/77, nº Iptu 42600101400015, 
situado à Avenida/Rua Estrada GO-4 com a Rua dos Esportes com a Alameda Rosa de Ouro, 
Quadra CH , Lote 69/77 , Setor CH MANSOES ROSA DE OURO , nesta Capital, objeto da 
matrícula nº 68.246, do REGISTRO DE IM ÓVEIS 2º CIRCUNSCRIÇ ÃO DRA MARIA BAIA 
PEIXOTO VALADÃO, , com a finalidade de, após aprovado passar a constituir o(s) Lote(s): 69/71, 
75/77,  com as seguintes características e confrontações:   
1 - SITUAÇÃO ATUAL 
LOTE 69/70/71/75/76/77 Área: 32.945,83 m
² 
Frente ESRADA GO-4: 140,00 m 
Fundo RUA DOS ESPORTES: 179,00 m 
Lado direito DIVIDINDO COM AS  CHÁCARAS 72 E 78: 206,94 m 
Lado esquerdo ALAMEDA RO SA DE OURO: 203,55 m 
2 - SITUAÇÃO APÓS DESMEMBRAMENTO 
LOTE 69/71 Área: 10.340,7 m
² 
Frente ESTRADA GO-4: 50,00 m 
Fundo RUA DOS ESPORTES: 50,00 m 
Lado direito CONFRONTANDO COM AS CHÁCARS 72 E 78: 206,94 m Secret
aria Municipal  de Planejamento  Urbano e Habitação  
Av. do Cerrado, nº 999, Park  Lozandes,  
Paço Municipal,  Térreo e 1º andar, Bloco E – Goiânia – GO. 
CEP: 74884‐900 – Tel.:  556235246302  / 6303 
seplanh.gabinete@gmail.com  Lado esquerdo CONFRONTANDO CO  A CHÁCARA 75/77: 206,72 m 
LOTE 75/77 Área: 22.605,13 m² 
Frente ESTRADA GO-4: 90,00 m Fundo RUA DOS ESPORTES: 129,00 m Lado direito CONFRONTANDO COM AS  CHÁCARAS 69/71: 206,72 m 
Lado esquerdo ALAMEDA RO SA DE OURO: 203,55 m 
Parágrafo único.  A aprovação de que trata o caput de ste artigo deverá ser averbada pelo 
interessado, no Cartório de Regist ro de Imóveis competente, no prazo  de 180 (cento e oitenta) dias, 
sob pena de caducidade, de acordo com o art. 18, da Lei Federal nº 6.766/1979, devendo ser 
protocolado o documento de averbação junto à Secretaria Municipal de Finanças, com a 
apresentação dos seguintes documentos: 
I - Certidão de Matrícula atualizada, do imóve l desmembrado/remembrado, expedida pelo 
Cartório de Registro de Imóveis competente; 
II - Comprovante de quitação das taxas municipais decorrentes do pedido de 
desmembramento/remembramento e de inscrições municipais de imóveis; 
III - Documentação atualizada de constituição da pessoa jurídica e de sua representação, 
quando for o caso. 
Art. 2º. Esta Certidão entrará em vigor na data da sua publicação. 
GABINETE DO SECRETÁRIO, aos 20 dias do mês de julho de 2020.  
ARIEL SILVEIRA DE VIVEIROS 
Secretário Interino de Planejamento Urbano e Habitação Secretaria  Municipal  de Finanças 
Av. do Cerrado, nº 999  Bl. E – Park Lozandes,  
Paço Municipal  ‐ Goiânia  – GO 
CEP 74.884‐ 092 Fone: (62) 3524‐3354 SECRET
ARIA DE FINANÇAS 
SUPERINTENDÊNCIA DE COBRANÇA DA DÍVIDA ATIV A 
DIRETORIA DE COBRANÇA DA DIVIDA ATIV A 
GERÊNCIA DE COBRANÇA ADMINISTRATIV A 
EDITAL DE INTIMAÇÃO N º 06/2020 – GERCAD 
Na for
ma do disposto no artigo 13, inciso V , da  Lei Complenetar Municipal nº 288 de 27/1/2016, 
ficam as pessoas abaixo relacionadas, intimadas e notificadas  a recolher aos Cofres da Fazenda 
Pública Municipal, no prazo de 15 (quinze) dias contados a partir da data de publicação deste Edital, 
os débitos acrescidos das cominações legais, c onstantes nos procedimentos administrativos para 
acertos de contas de folha de pagamento ou procedim ento administrativo de irregularidade ou auto 
de infração, ou apresentar alegações  de defesa, em idêntico prazo, nos  termos do artigo 14, da LC nº 
288/2016. Findo o prazo, serão os débitos discrimina dos, inscritos em Dívida Ativa Municipal.  
PUBLIQUE-SE E CUMPRA-SE.
 
GERÊNCIA DE COBRANÇA ADMINISTRATIV A , aos 21 dias do mês de julho de 2020.  
CLODOALDO F
ARIAS RIBEIRO NELIA PAULA DE MELO 
 Gerente de Cobrança Administrativa Diretora  Secretaria  Municipal  de Finanças 
Av. do Cerrado, nº 999  Bl. E – Park Lozandes,  
Paço Municipal  ‐ Goiânia  – GO 
CEP 74.884‐ 092 Fone: (62) 3524‐3354 Continuação Edital de In timação n º 06/2020 – GERCAD 
PROCESSO DATA ASSUNTO INSCRIÇÃO 
ACERTO DE CONTAS/RESSARCIMENTO 
83615958 19/06/2020 KATIA MACEDO FIALHO CARV ALHO 944260583-68 
83616113 19/06/2020 V ALDE RAMOS DE SOUSA 307783951-20 
83615702 19/06/2020 JOSE GABRIEL ALVES DE SIQUEIRA 004959111-86 
83616041 19/06/2020 NARJARA PEREIRA DOS SANTOS 874850793-87 
73070635 23/01/2018 V ANESSA CRYSTINA GOMES SEV ALE 
69079431 10/02/2017 ELAINE VICENTE MATEUS 
CANCELAMENTO OU EXCLUSAO DE DEBI TO / BAIXA CADASTRO FEIRANTE  
81188491 14/11/2019 FERNANDA PATRICIA RAPOSO AQUINO 716644593-91 
81677875 23/12/2019 LARA BIANKA NASCIMENTO ARAUJO 701022631-83 
INFORMACAO DE LOCALIZACAO DE AREA 
37573680 19/05/2009 JOSE FARIAS NETO 585852901-10 Secretaria Municipal de Finanças 
Avenida do Cerrado, nº 999, Paço Municipal, Bloco C, 2º andar, 
Park Lozandes, Goiânia, Goiás,  CEP: 74884 ‐900,Tel.: + 55 62 3524 ‐3335 – Ramal: 222
 EDIT
AL DE INTIMAÇÃO Nº 009/2020– CEPROL-CTF 
Em atendimento ao disposto no inciso V , do artigo 13 da Lei Complementar nº 288/2016, 
ficam os contribuintes abaixo relacionados, nomeados(as), INTIMADOS( AS) a RECOLHER aos 
cofres da Fazenda Pública Municipal, os déb itos lançados, acrescidos das cominações legais, 
constantes nos procedimentos administrativos de irregularidades e/ou Autos de Infração, 3 (três) 
dias após a data da publicação  deste Edital,no prazo de 15 (qui nze) dias, o crédito tributário 
regularmente constituído e atualizado até a presente data, ou, dentro de idêntico prazo, apresentar 
IMPUGNAÇÃO, sob pena de inscrição no CADIN-MUNICIPA L, SERASA, CARTÓRIO DE 
PROTESTO E TÍTULOS E DOCUMENTOS E AJUIZAMENTO e na DÍVIDA ATIV A DO 
MUNICÍPIO DE GOIÂNIA do referido débito. 
Nos termos do caput do artigo 91, do Código Tr ibutário Municipal ( Lei n. 5040, de 20 de 
novembro de 1975), o contribuinte infrator que, c onformando-se com o procedimento fiscal, efetuar 
o pagam
ento da importância exigida, no prazo prev isto para apresentação da defesa, gozará da
redução de 7
0 (setenta por cento) do valor da multa aplicada sobre o imposto. 
O Processo, durante o prazo prev isto para o pagamento do déb ito, encontra-se no Centro de 
Preparo e Controle Processual do Conselho Tributário  Fiscal de Goiânia, para efeito de manuseio e 
vista por parte do autuado ou de se u representante legal, situado na Av. do Cerrado, n. 999, Bloco 
‘C’, 2º andar, Park Lozandes – Paço Municipal, Goiânia-Goiás. 
PUBLIQUE-SE E CUMPRA-SE.  
CENTRO DE PREPARO E CONTROLE PROCESSUAL DO CONSELHO TRIBU-
TÁRIO FISCAL DE GOIÂNIA, aos 20 dias do mês de maio de 2020.  
Alice Alves Pereira  
Chefe do Centro de Preparo e Controle Processual 
Frederico Augusto França Marques 
Presidente do Conselho Tri butário Fiscal de Goiânia Secretaria Municipal de Finanças 
Avenida do Cerrado, nº 999, Paço Municipal, Bloco C, 2º andar, 
Park Lozandes, Goiânia, Goiás,  CEP: 74884 ‐900,Tel.: + 55 62 3524 ‐3335 – Ramal: 222
 Nº Nome Processo Auto Inscrição CPF/CNPJ
01 3WAY NETWORKS INFORMATICA LTDA - EPP 80730993 2019-448 2094681 61443210001-84 
02 ALFERMAC QUIMICA LTDA - ME 82037632 2019-918 504947 10129210001-37 
03 CENTRO DE FORMACAO DE CONDUTORES IMOLA LTDA 71286380 2017-790 1844539 50681030001-07 
04 CERCATA AGRONEGOCIOS LTDA - ME 81220255 2019-658 3523942 182792140001-04
05 COMERCIAL ALMEIDA E PRADO LTDA - ME 82039244 2019-887 3843130 203565500001-55
06 FRED FERRAGENS REPRESENTACOES COMERCIAIS LTDA - ME 81785911 2019-943 3165663 84740050001-68 
07 HOSTGYN REPRESENTACOES E TECNOLOGIA LTDA 81457034 2019-929 2491834 93413230001-13 
08 KILDER ASSIS ALVES 81832048 2019-898 2702886 112282620001-24 
09 MARKA CONSULTORIA DE MODA LTDA 81893683 2019-911 3057917 137767210001-30
10 NATUFERTIL PRODUTOS AGRICOLAS LTDA 80543476 2019-991 2179180 72168240001-42 
11 NEXPRESS LOGISTICA POR INTEIRO LTDA 72005457 2017-1128 3613811 186832540001-17
12 SAGA PARQUE COMERCIO DE VEICULOS LTDA 83008423 2018-740 2579030 10725330001-86 
13 T A REPRESENTACAO LTDA - ME 81785104 2019-942 3406962 104879140001-82
14 TRIUNVIRATO SERVICOS E REPRESENTACOES LTDA ME 81321612 2019-690 2501554 95329280001-91 
15 TTUA MULTINEGOCIOS EIRELI 83069180 2020-039 2267322 78859480001-10 Secretaria Municipal de Finanças 
Avenida do Cerrado, nº 999, Paço Municipal, Bloco C, 2º andar, 
Park Lozandes, Goiânia, Goiás,  CEP: 74884 ‐900,Tel.: + 55 62 3524 ‐3335 – Ramal: 222
 EDITAL DE INTIMAÇÃO Nº  010/2020 – CEPROL-CTF 
Em atendimento ao disposto no inciso V do artigo 13 e nos termos definidos pelo artigo 
14, inciso II, alínea ‘c’ c/c os ar tigos 30 e 36, inciso I, alínea ‘a’,  da Lei Complementar nº 288, de 
27 de janeiro de 2016, ficam os contribuintes  abaixo relacionados, INTIMADOS(AS) a TOMAR 
CIÊNCIA da DECISÃO INST-1 correspondente ao AUTO DE INFRAÇÃO, 3 (três) dias após a 
data da publicação deste Edital, no prazo de 08 (o ito) dias, contados da data da publicação deste 
documento.  
O inteiro teor da Decisão INST1 está dispon ível no site da Prefeitura de Goiânia na 
Internet, no endereço www.goiania.go.gov.br, link processos.  
O Processo, durante o p
razo previsto para a ciência, encontra-se no Centro de Preparo e 
Controle Processual do Conselho Tr ibutário Fiscal de Goiânia, pa ra efeito  de manuseio e vista 
por parte do autuado ou de seu representante lega l, situado na Av. do Cerrado, n. 999, Bloco ‘C’, 
2º andar, Park Lozandes – Paço  Municipal, Goiânia-Goiás.  
PUBLIQUE-SE E CUMPRA-SE.  
CENTRO DE PREPARO E CONTRO LE PROCESSUAL DO CONSELHO 
TRIBUTÁRIO FISCAL DE GOIÂNIA, aos 20 dias do mês de julho de 2020.  
Alice Alves Pereira  
Chefe do Centro de Preparo e Controle Processual 
Frederico Augusto França Marques 
Presidente do Conselho Tributário Fiscal de Goiânia  Secretaria Municipal de Finanças 
Avenida do Cerrado, nº 999, Paço Municipal, Bloco C, 2º andar, 
Park Lozandes, Goiânia, Goiás,  CEP: 74884 ‐900,Tel.: + 55 62 3524 ‐3335 – Ramal: 222
 Nº Nome Pro cesso Auto Inscrição CPF/CNPJ
01 ALEXANDRE FRANCA FERREIRA 66334601 2016/351 381.051-8 99450488134
02 ANTONIO CARLOS DA SILVA –ACADEMIA 66362736 2016/3851 220.428-2 07408470000138
03 CAROLINE GOMES IMAI AGUIAR 66346340 2016/2213 288.465-8 92195253134
04 COOPERATIVA DOS PSICOLOGOS CREDENCIADOS DO 
DETRAN EM GOIANIA LTDA 74353169 CONSULTA 108.594-8 00789476000153
05 GIZELI COSTA D ABADIA 60093229 2014/1458 189.654-7 87738660406Secretaria Municipal de Finanças 
Avenida do Cerrado, nº 999, Paço Municipal, Bloco C, 2º andar, 
Park Lozandes, Goiânia, Goiás,  
CEP: 74884 ‐900,Tel.: + 55 62 3524 ‐3335 – Ramal: 222  EDIT
AL DE INTIMAÇÃO Nº  011/2020 – CEPROL-CTF 
Em atendimento ao disposto no inciso V do artigo 13 e nos termos definidos pelo artigo 14, inciso 
II, alínea ‘c’ c/c os artigos 30 e 36, inciso I, alínea ‘a ’, da Lei Complementar nº 288, de 27 de janeiro de 
2016, ficam os contribuintes abaixo relacionados, IN TIMADOS(AS) a RECOLHER aos cofres da Fazenda 
Pública Municipal, 3 (três) dias após a data da public ação deste Edital, no prazo de 08 (oito) dias, contados 
da data da ciência deste documento, o crédito tribut ário regularmente constituído e atualizado até a presente 
data, correspondente a DECISÃO de 1ª INSTÂNCIA do Auto de Infração e , sob pena de inscrição no 
CADIN-MUNICIPAL, SERASA, CARTÓRIO DE PROTESTO E TÍTULOS E DOCUMENTOS E 
AJUIZAMENTO do referido débito. 
O inteiro teor da Decisão INST1 está disponível no site da Prefeitura de Goiânia na Internet, no 
endereço www.goiania.go.gov.br, link processos. 
O Processo, 
durante o prazo previsto para o pa gamento do débito, encontra-se no Centro de 
Preparo e Controle Processual do Conselho Tributário Fi scal de Goiânia, para efeito  de manuseio e vista 
por parte do autuado ou de seu represen tante legal, situado na Av. do Cerra do, n. 999, Bloco ‘C’, 2º andar, 
Park Lozandes – Paço Municipal, Goiânia-Goiás.  
PUBLIQUE-SE E CUMPRA-SE. 
CENTRO DE PREPARO E CONTROLE PROCESSUAL DO CONSELHO TRIBUTÁRIO 
FISCAL DE GOIÂNIA, aos 20 dias do mês de julho de 2020.  
Alice Alves Pereira  
Chefe do Centro de Preparo e Controle Processual 
Frederico Augusto França Marques 
Presidente do Conselho Tributário Fiscal de Goiânia Secretaria Municipal de Finanças 
Avenida do Cerrado, nº 999, Paço Municipal, Bloco C, 2º andar, 
Park Lozandes, Goiânia, Goiás,  
CEP: 74884 ‐900,Tel.: + 55 62 3524 ‐3335 – Ramal: 222  Nº Nome Processo Auto Inscrição CPF/CNPJ 
001 A L MARTINS & CIA LTDA 66327744 2016/1034 221927-1 03125980000147 
002 AA IMPERGARD SERVICOS FILMES E AUTOSONS LTDA 66362868 2016/3864 220856-3 06941749000110 
003 ADALBERTO J DA SILVA  66361314 2016/3709 206126-0 05741404000150 
004 ADMILTON ALVES DE SOUZA 66367690 2016/4347 270806-1 00600726100 
005 ADRIANO ALBERTO FONSECA 66333507 2016/241 352848-0 15093373850 
006 ADRIANO DA SILVA SOUSA 60125279 2014/4642 211947-1 62430181134 
007 AFONSO & SENA LTDA ME 66340660 2016/1645 232132-7 08593364000134 
008 AFRA MARQUES ROCHA 66363139 2016/3891 232087-8 06742017104 
009 AGAMENON FERREIRA ROCHA NETO 66368033 2016/4381 271554-6 02428574183 
010 AILTON SANTOS DAMASCENO 66368599 2016/4437 272626-2 66402697168 
011 ALDEN SOUZA SILVA 66368661 2016/4444 272708-0 96619279104 
012 ALENCASTRO OLIVEIRA & FARIA LTDA  66359409 2016/3518 178091-3 04589753000135 
013 ALEX IVAN DE CASTRO PEREIRA ESCRITORIO DE ADVOCACIA 66340791 2016/1658 171012-5 04181106000190 
014 ALEXSANDER CAMPOS DE OLIVEIRA 66373410 2016/4919 302064-9 76612457104 
015 ALEXSANDER DE OLIVEIRA LOBO 66369340 2016/4512 274948-3 91325986100 
016 ALIANÇA REPRESENTAÇÕES E PLANOS DE SAUDE LTDA 66330206 2016/1280 229981-1 02844601000106 
017 ALINE HERMANO CUNHA 66356086 2016/3187 227546-5 97525480168 
018 ALTO GIRO FACTORING LTDA – ME 66352790 2016/2858 191117-1 05118475000109 
019 ALVARENGA JACINTO REPRESENTAÇÕES LTDA  66372049 2016/4782 294534-7 12535528000144 
020 AM REPRESENTAÇÕES DE VIAGENS E TURISTICAS LTDA 66354555 2016/3034 146125-7 02852397000175 
021 AMBIENTAL LAND LTDA ME 66346862 2016/2265 171547-1 04366784000127 
022 ANA FLAVIA BORGES DE PAULA 66333426 2016/233 212870-5 83767045168 
023 ANDERSON FARIAS DE OLIVEIRA  66372278 2016/4805 295426-5 82004137134 
024 ANDRE LUIZ COUTO NECO 66355233 2016/3102 251120-7 80146228120 
025 ANIBAL DE CARVALHO 66356329 2016/3211 154725-9 37876166000186 
026 ANTONIO CARLOS RODRIGUES PEREIRA 66378918 2016/5469 336136-5 00394584155 
027 ANTONIO DONIZETE MACHADO 60093890 2014/1525 179437-1 24648078187 
028 ANTONIO FERREIRA GLERIA  66340414 2016/1620 108693-6 08192820149 
029 ANTONIO PEREIRA DE SANTANA 66379833 2016/5561 346512-8 08936129104 
030 ANTONIO PEREIRA DOS SANTOS 66381137 2016/5691 358146-2 80330240110 
031 ARANTES, MORETTO & PEIXOTO ADVOGADOS ASSOCIADOS S 66332926 2016/1551 222303-1 07585551000103 
032 ARNALDO DE FREITAS NUNES  66384314 2016/6009 380268-1 79295487168 Secretaria Municipal de Finanças 
Avenida do Cerrado, nº 999, Paço Municipal, Bloco C, 2º andar, 
Park Lozandes, Goiânia, Goiás,  
CEP: 74884 ‐900,Tel.: + 55 62 3524 ‐3335 – Ramal: 222  033 ARROJADA SEVIÇOS ADMINISTRATIVOS PARA TERCEIROS L 66372448 2016/4822 295767-1 13000289000190 
034 ATLANTA CONSTRUÇÕES EIRELI ME  66383393 2016/5917 368177-7 19784080000141 
035 ATPLAN ASSESSORIA TECNICA EMPRESARIAL S/C LTDA 66337774 2016/668 84668-6 37306081000162 
036 BARBOSA CARNEIRO ADVOGADOS ASSOCIADOS S/S 64327267 2015/1792 240670-5 915646000111 
037 BELLA FIORE CABELO E CORPO LTDA 66374432 2016/5021 305524-4 13569658000150 
038 BSBTELLUS INTELIGENCIA IMOBILIARIA  66374602 2016/5038 306026-8 10606463000155 
039 CARLOS ANTONIO PIRES-ME 66337634 2016/654 327210-9 15442263000128 
040 CASARÃO DEMOLIÇÃO LTDA  60091455 2014/1281 93266-3 3431236000170 
041 CEARA PRESTADORA DE SERVIÇOS LTDA ME 66343499 2016/1928 299718-5 13333025000159 
042 CELSO FERNANDES AZEVEDO 66351271 2016/2706 77451-7 28100573115 
043 CENTRO AUTOMOTIVO E LAVAJATO BOAS NOVAS LTDA 66385418 2016/6119 395914-7 19364434000107 
044 CLEUSA MAIA ARANHA 60094161 2014/1552 45439-7 19425031134 
045 CREMILSON DO NASCIMENTO SILVA 66379051 2016/5483 336588-3 03712537565 
046 CRISTIANA RAMOS DE CARVALHO 66380220 2016/5600 349063-7 37644173749 
047 CRISTIANO PEREIRA DOS SANTOS 66381196 2016/5697 358559-1 86821857172 
048 DANIEL CASTRO VELASCO 66355667 2016/3145 362023-9 00602472156 
049 DENISE APARECIDA QUEIROZ ME 66378138 2016/5421 334088-0 16619525000140 
050 DEUSDETE COSTA DE OLIVEIRA  66327175 2016/977 299085-7 21839581891 
051 DIEGO ALVES COTRIM 66383857 2016/5963 376502-4 01510198199 
052 DIOGO DE SOUZA PEREIRA PRIMO 66366383 2016/4216 267158-1 00957689128 
053 DIOGO GERALDO DE MELO 66366260 2016/4204 267016-1 09246568000161 
054 DIVINA JORGE DE OLIVEIRA SCATENA 66340112 2016/902 299011-3 21070733172 
055 DIVINA QUINTINO DOS REIS 66356442 2016/3223 251228-9 49771922149 
056 DORIEDSON PEREIRA DA SILVA 66374149 2016/4992 304784-9 13471744000136 
057 DURVAL BELO JUNIOR 66346412 2016/2220 10845-6 01115057120 
058 E S DE CARVALHOAGRIMENSURA E TOPOGRAFIA CARVALHO 66379345 2016/5512 3403637 16980729000101 
059 ELISA MARIA LOPES 66361489 2016/3726 271777-8 78672945115 
060 ESCOLA CAMINHO PARA LIBERTACAO LTDA 66352161 2016/2795 156342-4 03128715000112 
061 ESTELINO PEREIRA DE SOUSA FILHO 66358305 2016/3408 99360-3 16582950134 
062 ESTRELA REPRESENTACOES E ASSESSORIA LTDA - ME 66333001 2016/1559 107356-7 00837033000190 
063 EUROLOG DO BRASIL LTDA ME 66346048 2016/2183 256003-8 09640885000168 
064 FUTURISMO VIAGENS E TURISMO LTDA ME 66330915 2016/1351 253058-9 08042836000160 
065 GILVANILSON CONCEIÇÃO BARROS 64010298 2015/1355 264140-4 978373189 Secretaria Municipal de Finanças 
Avenida do Cerrado, nº 999, Paço Municipal, Bloco C, 2º andar, 
Park Lozandes, Goiânia, Goiás,  
CEP: 74884 ‐900,Tel.: + 55 62 3524 ‐3335 – Ramal: 222  066 GUILHERME GIANI PINHEIRO 60090882 2014/1225 221620-5 84237937615 
067 GUSTAVO VILANI AZARA GIOLO 60092125 2014/1348 238959-2 99429373153 
068 JOSÉ ORIOLANDO MONTEIRO FILHO 60093296 2014/1465 181423-0 19465149187 
069 JUAREZ MARQUES DE OLIVEIRA NETO 64011669 2015/1490 280444-1 69563179153 
070 LENINE ANDRE NEGREIROS VASCONCELOS  66368602 2016/4438 272641-6 46660810463 
071 LEYDIANE LENZA ALVES 66374751 2016/5053 310095-2 99221675149 
072 LLAC COMUNICAÇÃO E MARKETING LTDA 66362191 2016/3797 217467-7 06813947000106 
073 LORENA FELIPE DE MOURA 66342573 2016/1836 319614-3 96029366149 
074 LUCILENE GOMES DA SILVA 66358836 2016/3461 167563-1 86917676187 
075 LUCIO FREDERICO DE OLIVEIRA ROSA 66371581 2016/4736 292034-4 90924541172 
076 LUIS CARLOS DE FREITAS KAIRES ASSESSORIA DE SERVIÇOS  66346986 2016/2277 319989-4 14781771000178 
077 M L DE MORAIS JUNIOR LTDA 66338169 2016/707 306499-9 11849161000170 
078 M&E MULT SERVICE LTDA EPP 66367410 2016/4319 269866-8 11168699000110 
079 MACEDO DIVISORIAS E FORROS LTDA 66375714 2016/5149 313374-5 05832346000170 
080 MACHADO FM CONSTRUJÇÕES LTDA 66334899 2016/380 298586-1 13226017000103 
081 MAEILENE LIMA ALVES 66346927 2016/2271 175001-1 52094278115 
082 MAICO SAMPAIO DE CASTRO 66361586 2016/3736 280781-5 116538612000195 
083 MAMADJAM DJALO 66356230 2016/3202 162639-6 68864795120 
084 MANASSES BARBOSA OLIVEIRA 66356043 2016/3183 364158-9 88164071153 
085 MARCELO COSTA 66327477 2016/1007 245754-7 79204341149 
086 MARCELO DOMINGUES DA SILVA 66372961 2016/4874 297450-9 13067604000105 
087 MARCIO ADRIANO LINHARES 66329887 2016/1248 149671-2 83550046120 
088 MARCOS ANTONIO DA PRATA 66381994 2016/5777 362265-7 63001934620 
089 MARCOS DIVINO FERREIRA  60092231 2014/1359 161817-2 63399610106 
090 MARIA ANGELICA SALGADO BARBOSA 66348831 2016/2462 182505-4 61271314134 
091 MARILIA LINS SIQUEIRA MARTINS 66378721 2016/5450 335615-9 03949275169 
092 MARIO FELIPE NOGUEIRA DE ALMEIDA 66352731 2016/2852 300366-3 13357350000151 
093 MARISTELA VIEIRA BATISTA 66342677 2016/1946 307622-9 49372769134 
094 MARMORARIA SERRANA LTDA 66357686 2016/3347 79041-9 25095092000161 
095 MARQUES DE SOUZA AUTO MECANICA LTDA 66371522 2016/4730 291589-8 12717892000125 
096 MASANI REPRESENTAÇÕES LTDA 66351165 2016/2695 253942-1 10239901000194 
097 MASTER IMPERMEABILIZAÇÕES LTDA ME 66366910 2016/4269 268655-4 11103941000177 
098 MATOS E FERNANDES LAVAJATO LTDA 60126551 2014/4770 227652-6 8026014000196 Secretaria Municipal de Finanças 
Avenida do Cerrado, nº 999, Paço Municipal, Bloco C, 2º andar, 
Park Lozandes, Goiânia, Goiás,  
CEP: 74884 ‐900,Tel.: + 55 62 3524 ‐3335 – Ramal: 222  099 MAURIANE CASTRO LIMA 66382745 2016/5852 364519-3 57704570315 
100 MAURICIO DA SILVA ALEXANDRE 66348776 2016/2456 292747-0 12647684000105 
101 MAYCON JONATHAN DHAMER – ME 66381391 2016/5717 359558-7 18291373000124 
102 MENDES & MENDES SERVIÇOS  66348385 2016/2417 317934-6 14793112000151 
103 MICHEL BREVES 66379680 2016/5546 342507-1 00933401175 
104 MORGANA COSTA BARBOSA  66353770 2016/2956 344414-7 02861055197 
105 MULTISERV SERVIÇOS ESPECIALIZADOS LTDA 66381382 2016/5716 359253-7 08370508000193 
106 MURILO PALMEIRA MACHADO 66363252 2016/3903 237768-3 88166805120 
107 NADIR BEZERRA AGUIAR 60093300 2014/1466 175228-6 61196169187 
108 R & V PRODUÇÕES CINEMATOGRAFICAS LTDA – ME 66361781 2016/3756 211998-6 06104181000182 
109 RAFAEL DA COSTA SANTOS 66384934 2016/6071 386066-3 00075016176 
110 RAIMUNDA URBANO DE OLIVEIRA  66364640 2016/4042 262761-2 10687222000188 
111 RAIMUNDO FRADES DE SANTANA 66341241 2016/1703 230346-9 58384898120 
112 RAINER FLAMK SILVA BALDUINO 66348164 2016/2395 250539-8 89963091172 
113 RAQUEL REPRESENTAÇÕES 66349039 2016/2482 301039-2 13312659000125 
114 RDS CONSULTORIA E SERVIÇOS EIRELI – EPP 66373134 2016/4891 298079-7 13056250000195 
115 REDE CLINICA E CONULTORIA LTDA 66370046 2016/4582 281449-8 06019589000156 
116 REGENTE REPRODUÇÃO GENETICA  E TECNOLOGIA DE EMBRIO 6636121’7 2016/3699 205370-5 05780544000137 
117 RENOVA AUTOMOTIVA LTDA 66372154 2016/4793 295097-9 12143944000105 
118 RGM INSTALAÇÕES ELETRICAS E HIDRAULICAS LTDA ME 66367053 2016/4283 269102-7 02043885000131 
119 RH LABOR GESTÃO MEDICINA E SEGURANÇA DO TRABALHO 66373428 2016/4920 302212-9 13429291000180 
120 RICARDO FERREIRA MARTINEZ DA SILVA 66383989 2016/5976 377020-6 02889964163 
121 RINALDO DE LIMA 60092699 2014/1405 106069-4 56515219172 
122 ROBERTO MOREIRA DA SILVA 66334546 2016/345 212956-6 43792677172 
123 RODOVIA CONSTRUÇÕES E SERVIÇOS LTDA ME 66364011 2016/3979 260188-5 10458815000172 
124 RODRIGO RODRIGUES ALMEIDA DE SOUSA 00159673100 66343839 2016/1962 319698-4 14861800000101 
125 ROGERIO FERREIRA DA SILVA 66350215 2016/2600 167851-5 55679986191 
126 ROGERIO SALES FERREIRA 66348474 2016/2426 330023-4 01242556125 
127 ROGERIO VAZ PEREIRA 60135339 2014/5644 203803-1 00954102100 
128 RONDASAT PRESTAÇÃO DE SERVIÇOS E COMERCIO LTDA 66376214 2016/5199 315120-4 14408334000103 
129 RUBENS ANTONIO SENNE 66347044 2016/2283 301020-1 00148301169 
130 RUI DA COSTA ABRANTES 66359468 2016/3524 178546-1 11997079100 
131 RUI PIMENTA DE LIMA 66350371 2016/2616 40041-6 38012766640100 Secretaria Municipal de Finanças 
Avenida do Cerrado, nº 999, Paço Municipal, Bloco C, 2º andar, 
Park Lozandes, Goiânia, Goiás,  
CEP: 74884 ‐900,Tel.: + 55 62 3524 ‐3335 – Ramal: 222  132 S.I.A REPRESENTAÇÕES LTDA 66337570 2016/648 233993-5 08703931000168 
133 SALVADOR MENDES DOS REIS  66341151 2016/1694 110322-9 26114097149 
134 SAMA MONTAGENS INDUSTRIAIS S/S LTDA 66377857 2016/5363 331545-2 15767172000162 
135 SANTIAGOS CABELEIREIROS LTDA 66332551 2016/1515 106627-7 00691088000135 
136 SEBASTIÃO FRANCISCO PEREIRA  66344291 2016/2008 350939-7 01499228686  
137 SEBASTIÃO FREIRE DA SILVA FILHO 66359654 2016/3543 185965-1 04445848115 
138 SEBASTIÃO JOSE DA SILVA JUNIOR 66383431 2016/5921 36824-2 99329131115 
139 SILVIO CESAR COELHO CIRQUEIRA 66365620 2016/4140 265618-3 00493923101 
140 SKIN BEAUTY DEPILAÇÃO A LAZER LTDA 66336794 2016/570 276412-1 11344339000121 
141 SOLUÇÃO ASSESSORIA PLANEJAMENTO E PROJETOS TECNICO 66366456 2016/4223 267251-0 10938379000139 
142 SR MONTAGENS INDUSTRIAIS S/S LTDA 66378209 2016/5398 332532-6 16466414000140 
143 STATUS COMUNICAÇÃO VISUAL LTDA ME 66351947 2016/2773 223231-6 07601402000190 
144 SUZANNY ARAUJO DA SILVA 66332951 2016/1554 317316-1 38772974800 
145 TAINAN CRISTINE LOURENÇO DE CARVALHO 64011057 2015/1430 273207-6 89021770172 
146 THIAGO MOREIRA  ALVES 60128332 2014/4947 211795-9 4019923655 
147 THOMAZ DO ESPIRITO SANTO 60090521 2014/1189 233996-1 30127459120 
148 VAGNO GOMES PEREIRA  60085889 2014/729 232325-7 734127591104 
149 VALDELINO VENANCIO DE GODOY 60091692 2014/1305 59975-1 15481476134 
150 W C LOPES DA SILVA ME 66348113 2016/2390 344951-3 17009675000102 
151 W E ELETROTECNICA LTDA ME 66375765 2016/5154 313676-0 14326981000176 
152 W E NICOLAS PRESTADORA DE SERVIÇOS DA CONSTRUÇÃO C 66365913 2016/4169 266117-9 10886717000136 
153 W PEREIRA ALVES ME  66370879 2016/4665 285046-1 11846628000129 
154 WAGNER PEREIRA ALVES 66381021 2016/5680 357198-1 85412511104 
155 WALNER APARECIDO GIOVANINI 66378756 2016/5453 335692-2 00502228130 
156 WANESSA OLIVEIRA NERE ALVES 66373037 2016/4881 297640-4 00283161183 
157 WCOSTA COMERCIO E REPRESENTAÇÕES LTDA ME 66374998 2016/5077 311042-7 10924916000191 
158 WEB OMEGA SERVIÇOS DE INTERNET LTDA ME 66378934 2016/5471 336215-9 14512767000104 
159 WESLEY OLIVEIRA ASSIS 66349063 2016/2485 86495-1 21526508168 
160 WOLNEY MOREIRA  66349110 2016/2490 87349-7 25258214168 Secretaria Municipal de Finanças 
Avenida Paranaíba  Qd.75  Lotes 18/20 nº1413‐ Setor  Central  
Goiânia – GO ‐ CEP: 74.025‐125 
Contato: (62) 3524‐1183 – advocaciasetorialimas@gmail.com  EDITAL DE INTIMAÇÃO Nº 012/2020 – CEPROL-CTF  
Em atendimento ao disposto no inciso V , do artigo 13, e nos termos definidos pelo 
artigo 14, inciso II, alínea ‘c’, da Lei Comple mentar nº 288, de 27 de janeiro de 2016, fica o 
contribuinte acima nomeado(a), INTIMADOS(AS) a tomar ciência e/ou RECOLHER aos 
cofres da Fazenda Pública Municipal, no prazo de 8 (oito) dias, contados da data da ciência deste documento, o crédito tributário regularmente constituído e atualizado até a presente data, correspondente ao Auto de Infração com decisão de  ACÓRDÃO  de Segunda Instância 
do Conselho Tributário Municipal, e sob pena de inscrição no CADIN-MUNICIPAL, SERASA, CARTÓRIO DE PROTESTO E TÍ TULOS E DOCUMENTOS E AJUIZAMENTO 
do referido débito.  
O Processo, durante o prazo previsto para  o pagamento do débito, encontra-se no 
Centro de Preparo e Controle Processual do Conselho Tributário Fiscal de Goiânia, para efeito  de manuseio e vista por parte do autuado ou de  seu representante legal, situado na Av. do 
Cerrado, n. 999, Bloco ‘C’, 2º andar, Park Lozandes – Paço Municipal, Goiânia-Goiás. 
PUBLIQUE-SE E CUMPRA-SE.  
CENTRO DE PREPARO E CONTRO LE PROCESSUAL DO CONSELHO 
TRIBUTÁRIO FISCAL DE GOIÂNIA, aos 20 dias do mês de julho de 2020.  
Alice Alves Pereira  
Chefe do Centro de Preparo e Controle Processual 
Frederico Augusto França Marques 
Presi
dente do Conselho Tributário Fiscal de Goiânia Secretaria Municipal de Finanças 
Avenida Paranaíba  Qd.75  Lotes 18/20 nº1413‐ Setor  Central  
Goiânia – GO ‐ CEP: 74.025‐125 
Contato: (62) 3524‐1183 – advocaciasetorialimas@gmail.com  Nº Nome Processo Auto Inscrição CPF/ CNPJ
01 ISMAEL RAMOS JORDÃO NETO 64006762 2015/1010 215.991-0 23431172172 
02 MARIA DE LOURDES CARDOSO 65196701 REVISÃO 36106105090004 43843700168 
03 NILVA DE OLIVEIRA  60101949 2014/2327 105.995-5 59011289153 Secretaria Municipal 
de Administração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiânia – GO CEP 74.884-900 
Fone:(62) 3524-4007.  
PORTARIA Kelly  22/07/2020 - 17:21 
PORTARI
A Nº 1878/2020 
    O SE
CRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais, e em conformidade a Lei Complementar Municipal nº 276, de 03 de junho 
de 2015 e o Decreto nº 1865 de 30 de junho de 2016, e em atendimento ao art. 3°, inciso XXI, 
da Instrução Normativa n° 0010/2015 do Tribunal  de Contas dos Muni cípios do Estado de 
Goiás, 
    CONSIDERANDO o Contrato n° 024/2020, celebra do entre o Município de 
Goiânia, com a interveniência da Secretaria  Municipal de Admini stração - SEMAD, e a 
empresa TRIVALE ADMINISTRAÇÃO LTDA,  para prestação de serviços de gerenciamento 
eletrônico e controle de abastecimento de combustíveis (Etanol Comum Hidratado, Gasolina 
Comum, Diesel S-10, Diesel Comum) e reagente ARLA 32, através de sistema informatizado e 
integrado, com menor taxa de administraçã o, em postos credenciados com a empresa 
gerenciadora, por meio da util ização de cartões, com metodologi a de cadastramento, controle e 
logística para o atendimento da frota Municipal de veículos ofic iais, para atender ao Município 
de Goiânia pela Secretaria Municipal de Admi nistração (gestora do contrato), Secretaria 
Municipal de Educação e Esporte e Secretaria  Municipal de Saúde, conforme condições e 
especificações estabelecidas neste instrumento contratual e edital do Pregão Eletrônico nº 
030/2019 - SRP e seus Anexos  
RESOLVE: 
Art. 1º Designar , respectivamente, os seguintes se rvidores como gestor, gestores 
operacionais e fiscais, respectivamente, do Co ntrato n° 024/2020 celebrado entre a empresa 
TRIVALE ADMINISTRAÇÃO LTDA.  
GESTORA: 
Marília Bier , matrícula funcional n° 1330942-01;   
 
 
Secretaria Municipal de Administração 
 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiânia – GO CEP 74.884-900 
Fone:(62) 3524-4007.  
PORTARIA Kelly  22/07/2020 - 17:21 
 
GESTORES OPERACIONAIS: 
I - Andreia Bonini , matrícula funcional n° 1350056-01 - Gerente de Senha 
Master 
II - Frederico De Jesus Silva , matrícula funcional n° 979309-01 
III - Weyner Alves Rosa , matrícula funcional n° 1035363-01 
 
FISCAIS: 
I - Dayane Bentivoglio Da Silva , matrícula funcional n° 867373-01 
II - Luciano Valadão,  matrícula funcional n° 526070-02 
III - Luciano Lagares Da Silva , matrícula funcional n°1211536-01 
IV-Suelen Alves De Souza , matrícula funcional n° 893307-01 
 
Art. 2° Esta Portaria entra em vigor na data  de assinatura do Contrato em tela. 
                         
Publique-se. 
 
GABINETE DO SECRETÁRIO M UNICIPAL DE ADMINISTRAÇÃO, 
aos 22 dias do mês julho de 2020. 
 
 
 
 
AGENOR MARIANO 
Secretário Municipal de Administração  Secretaria  Municipal  de Administração  
Palácio  das Campinas  Venerando  de Freitas  Borges (Paço Municipal)  
Av. do Cerrado, n. 999, Bl. B, Térreo – Park  Lozandes  – Goiânia – GO CEP 74.884‐ 900 
Fone: 55 62 3524‐6320 / 55 62 3524‐4006   e‐mail: dir.adm@semad.goiania.go.gov.br  
EXTRATO DO CONTRATO Nº 024/2020 
PROCESSO:         BEE N° 26842/2020. 
CONTRANTE:  MUNICÍPIO DE GOIÂNIA, por intermédio da SECRETARIA 
MUNICIPAL DE ADMINISTRAÇÃO, SECRETARIA MUNICIPAL DE EDUCAÇÃO E ESPORTE E SECRETARIA 
MUNICIPAL DE SAÚDE. 
CONTRATADA:  TRIVALE ADMINISTRAÇÃO LTDA. 
OBJETO: Contratação de empresa para  prestação de serviço de 
gerenciamento eletrônico e c ontrole de abastecimento de 
combustíveis (Etanol Comum Hidratado, Gasolina Comum, 
Diesel S-10, Diesel Comum) e reagente ARLA 32, através de 
sistema informatizado e integrado, com menor taxa de administração, em postos credenciados com a empresa gerenciadora, por meio da utilização de cartões, com 
metodologia de cadastramento, c ontrole e logística para o 
atendimento da frota Municipal de veículos oficiais, para 
atender ao Município de Goiânia pela Secretaria Municipal de 
Administração (gestora do contra to), Secretaria Municipal de 
Educação e Esporte e Secretaria Municipal de Saúde, conforme 
condições e especificações es tabelecidas neste instrumento 
contratual e edital Pregão Elet rônico nº 030/2019 - SRP e seus 
Anexos. 
FUNDAMENTAÇÃO  
LEGAL: Lei Federal 10.520/2002, Lei Complementar nº 123 /2006 e suas 
alterações, Decreto Municipa l nº. 2.968/2008 alterado pelo 
Decreto Municipal nº 2.126/2011 aplicando -se subsidiariamente 
no que couber a Lei 8.666/93 e suas alterações e demais 
legislações pertinentes. 
VALOR: R$ 16.546.188,00 (Dezesseis milhões quinhentos e quarenta e 
seis mil e cento e oitenta oito reais).  
DO PRAZO DE VIGÊNCIA:       A vigência do Contrato será de  12 (doze) meses, contados a 
partir da publicação do seu ex trato no Diário Oficial. 
DATA DE ASSINATURA:  22/07/2020. 
AGENOR MARIANO 
Secretário Municipal de Administração Secret
aria Municipal  de Administração   
Palácio das Campinas  Venerando  de Freitas Borges (Paço  Municipal)  
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes  – Goiânia – GO CEP 74.884‐ 900 
Fone:(62)  3524‐6320 
1 A
VISO DE LICITAÇÃO 
PREGÃO ELETRÔNICO N.º 067/2020 - SRP 
O MUNICÍPIO DE GOIÂNIA , mediante solicitação da Secretaria Municipal de 
Administração , através da mesma, bem como pelo ti tular da Pasta, designado pelo Decreto 
Municipal nº 568/2019, torna públic o aos interessados, que no dia 06/08/2020, às 09h00min  
(horário de Brasília-DF), far-se-á a aber tura da sessão de disputa de lances do Pregão 
Eletrônico nº 067/2020 - SRP,  do tipo MENOR PREÇO , conforme processo nº 25853/2020, 
cujo objeto é a “Aquisição de materiais hidráu licos (válvulas, cubas, entre outros), em 
atendimento à Secretaria Municipal de Admi nistração SEMAD e órgãos participantes, 
conforme condições e especific ações estabelecidas no Edital e se us Anexos, para inclusão no 
Sistema de Registro de Preços”,  por meio do Portal de Co mpras do Governo Federal – 
www.comprasgovernamentais.gov.br. O Edital de Licitação encontra-se disponível no 
protocolo da SEMAD no endereço Palácio das Ca mpinas - Venerando de Freitas Borges (Paço 
Municipal) Avenida do Cerrado nº 999, Bloco B,  Térreo. Park Lozandes – Goiânia - GO - CEP: 
74884-900 Fone: (62) 3524-6320 e-mail: semad.gerpre@goiania.go.gov.br  ou por meio 
eletrônico no site www.goiania.go.gov.br. 
  Goiânia, 20 de julho de 2020. 
AGENOR MARIANO  
  Secretário Municipal de Administração   Secret
aria Municipal  de Administração   
Palácio das Campinas  Venerando  de Freitas Borges (Paço  Municipal)  
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes  – Goiânia – GO CEP 74.884‐ 900 
Fone:(62)  3524‐6320 
1 A
VISO DE ADIAMENTO 
PREGÃO ELETRÔNICO N.º 009/2020 - SRP 
O MUNICIPIO DE GOIANIA , por intermédio do Secretário Municipal de Administração, 
designado pelo Decreto Munici pal nº 568/2019, nos termos das Leis Federais n° 10.520/02 e 
8.666/93, bem como as alterações  posteriores, tendo em vista o que consta do processo nº  
19054/2019, AV I S A aos interessados que o PREGÃO ELETRÔNICO N.º 009/2020 - SRP, 
oriundo da Secretaria Municipal de Educação e Esporte, destinado à “Aquisição de Mobiliários 
para atender as necessidades da Secretaria M unicipal de Educação e Esporte – SME em suas 
respectivas subdivisões: Superintendências, Direto rias, Gerências e Unidades Escolares, por um 
período de 12 (doze) meses, conforme condições e especificações estabelecidas no Edital e seus 
Anexos, para inclusão no Sistema de Registro de  Preços”, com abertura prevista para o dia 27 de 
julho de 2020, às 09:00 horas, FICA ADIADA PARA O DIA 06 DE AGOSTO DE 2020, ÀS 09:00hs , no interesse da Administração  Pública. Os interessados poderão no horário das 08h às 
12h e das 14h às 18h nos dias normais de expedien te, obter demais informações, na sede da 
Secretaria Municipal de Administração, situada no Palácio das Campinas - Venerando de Freitas 
Borges (Paço Municipal) Avenida do Cerrado nº  999, Bloco B, Térreo. Park Lozandes – Goiânia 
- GO - CEP: 74884-900 Fone: (62) 3524-6320 e e-mail: semad.gerpre@goiania.go.gov.br. 
  Goiânia, 20 de julho de 2020. 
AGENOR MARIANO
 
Secretário Municipal de Administração Secretaria  M
unicipal de Administração   
Palácio das Campinas  Venerando  de Freitas Borges (Paço  Municipal)  
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes  – Goiânia – GO CEP 74.884‐900 
Fone:(62)  3524‐6320 1
 A V
ISO DE LICITAÇÃO 
PREGÃO ELETRÔNICO N.º 061/2020 - SRP 
O MUNICÍPIO DE GOIÂNIA , mediante solicitação da Secretaria Municipal de 
Administração - SEMAD, através da mesma, bem como pelo titular da Pasta, designado pelo 
Decreto Municipal nº 5 68/2019, torna público aos interessados, que no dia 06/08/2020, às 
09h00min  horas (horário de Brasília-DF), far-se-á a abertura da sessão de disputa de lances do 
Pregão Eletrônico nº 061/2020-SRP,  do tipo MENOR PREÇO , conforme processo nº 
26008/2020, cujo objeto é a “Aquisição de materiais de  construção (areia, brita e outros), em 
atendimento à Secretaria Municipal de Admi nistração SEMAD e órgãos participantes, 
conforme condições e especific ações estabelecidas no Edital e se us Anexos, para inclusão no 
Sistema de Registro de Preços”,  por meio do Portal de Co mpras do Governo Federal – 
www.comprasgovernamentais.gov.br. O Edital de Licitação encontra-se disponível no protocolo da SEMAD no endereço Palácio das Ca mpinas - Venerando de Freitas Borges (Paço 
Municipal) Avenida do Cerrado nº 999, Bloco B,  Térreo. Park Lozandes – Goiânia - GO - CEP: 
74884-900 Fone: (62) 3524-6320 e-mail: semad.gerpre@goiania.go.gov.br  ou por meio 
eletrônico no site www.goiania.go.gov.br. 
  Goiânia, 20 de julho de 2020. 
AGENOR MARIANO  
  Secretário Municipal de Administração   Secretaria  Municipal  de Saúde
Palácio das Campinas  Prof. Venerando  de Freitas Borges – Paço Municipal   Portaria 266‐ 2020  
Avenida do Cerrado, n° 999 ‐ Parque  Lozandes  ‐ Goiânia – GO CEP 74.884‐ 900       JCR 
Fone/Fax:  3524‐1570 / 3524‐1503 | e‐mail: dvex@sms.goiania.go.gov.br      
PORTARIA Nº 266/2020 
Designa como gestores dos Contratos oriundos 
do Processo Seletivo Simplificado – Edital nº 001/2020 advindos do Processo nº 
83025735/2020 os servidores a que especifica. 
A SECRET
ÁRIA DA SAÚDE DO MUNICÍPIO DE GOIÂNIA , no uso de suas 
atribuições legais, e em conformi dade a Lei Complementar Munici pal nº 276, de 03 de junho de 
2015 e Decreto nº 011 de 02 de janeiro de 2017 e em atendimento ao art. 3°, inciso XXI, da 
Instrução Normativa n° 0010/2015 do Tribunal de C ontas dos Municípios do Estado de Goiás. 
Considerando Lei Municipal nº. 8.546, de  23 de julho de 2007, e alterações 
posteriores, especialmente as promovidas pela Le i Municipal nº 9.339, de 07 de outubro de 2013 e 
Lei nº 10.483, de 11 de maio de 2020,  
Considerando Portaria nº 1.034, de 05 de maio de 2010 do Ministério da Saúde,  
Considerando Decreto Municipal nº 2119, de 28 de agosto de 2014, bem como na 
Instrução Normativa nº. 010/2015 do Tribunal de C ontas dos Municípios do Estado de Goiás e 
demais legislações pertinentes, e dos princípios constitucionais que regem os atos da Administração 
Pública e do presente edital; 
Considerando o Despacho nº 3030/ 2020-GS (Processo nº 83025735/2020) com 
autorização do Chefe do Executivo e Portaria nº 142/2020 publicada no DOM nº 7284, de 24 de 
abril de 2020, que declara a necessidade urgente e excepcional interesse público, 
Considerando a Instrução Normativa CG M n° 002/2018 da Controladoria Geral do 
Município, publicada no Diário Oficial do Muni cípio n° 6.748 de 06 de fevereiro de 2018.  
Considerando Portaria nº 142/2020 que declara situação de excepcional interesse 
público; 
RESOLVE:  
Art. 1º Designar os servidores abaixo relacionados, como GESTORES E FISCAIS 
dos contratos, advindos do Processo nº 83025735/2020 , concernentes as respectivas gerências, que 
trata do Processo Seletivo Simp lificado – Edital nº 001/2020;  
I – Cynara Mathias Costa, CPF nº 591. 403.211-34, matrícula nº 458805-01, Gerente 
de Atenção Primária; Secretaria  Municipal  de Saúde
Palácio das Campinas  Prof. Venerando  de Freitas Borges – Paço Municipal   Portaria 266‐ 2020  
Avenida do Cerrado, n° 999 ‐ Parque  Lozandes  ‐ Goiânia – GO CEP 74.884‐ 900       JCR 
Fone/Fax:  3524‐1570 / 3524‐1503 | e‐mail: dvex@sms.goiania.go.gov.br      
 II – Jaqueline Josefa da Silva Leão, C PF n° 024.718.651-19, matrícula nº 1398423-
01, Gerente de Urgência;  
III – Nayara Santos de Oliveira, CPF nº 018.518.151-12, matrícula nº 907030-01, 
Coordenadora do Serviço de Verificação de Óbitos; e 
 IV – Camila Lucas de Souza, CPF n°  012.220.501.45 matrícula nº 1207261-01, 
Diretora de Gestão e De senvolvimento de Pessoas. 
Art. 2º Os representantes anotarão em re gistro próprio todas as ocorrências 
relacionadas com a execução do contrato, determ inando o que for necessário à regularização das 
faltas ou defeitos observados.  
§1º As decisões e providências que ultrapassarem a competência do represen tante
designado (a) deverão ser so licitadas a seus superiores em
 tempo hábil para a adoção das medidas 
convenientes, dentre elas, verificar previamente a necessidade de prorrogação de prazos contratuais 
evitando que haja a descontinuidade da execução do contrato, sob pena de responsabilização do 
agente que vier a dar causa.  
Art. 3º Esta Portaria entrará em vi gor na data da assinatura. 
Dê ciência, cumpra-se e publique-se.  
GABINETE DA SECRETÁRIA MUNICIPAL DE SAÚDE 
DO MUNICÍPIO DE GOIÂNIA,  aos 22 dias de julho de 2020. 
Ana Paula Custódio Carneiro 
Chefe de Gabinete 
   Decreto nº. 1458/2018 Secret
aria Municipal  de Saúde 
Palácio das Campinas  Prof. Venerando  de Freitas Borges – Paço Municipal EAS
Avenida  do Cerrado, n° 999 ‐ Parque  Lozandes  ‐ Goiânia – GO CEP 74.884‐ 900
Fone/Fax:  3524‐1515 / 3524‐1503 | e‐mail: dvex.sms@gmail.com  EXTRATO
 DO CONTRATO Nº 366/2020 
PROCESSO BEE Nº 11015  
CONTRATANTE: Secretaria Municipal de Sa úde/Fundo Municipal de Saúde 
CONTRATADA: Goiás Mercantil de Produtos Hospitalares Eireli – EPP 
OBJETO: Contratação de empresa especializada para pres tação de serviços de assistência técnica, 
manutenção preventiva e corretiva para os equipame ntos odontológicos, perifé ricos e peças de mão; 
e manutenção preventiva, corret iva e calibração de equipament os de radiologia odontológica 
instalados nas unidades de Saúde da Secretaria Municipal de Saúde  de Goiânia, por um período de 
12 (doze) meses,  conforme especificações técnicas contidas no Edital de Pregão Eletrônico nº 
059/2019 – SAÚDE e seus anexos . 
VIGÊNCIA: O presente contrato entrará em vigor na da ta de sua assinatura e expirará 12 (doze) 
meses, após o recebimento da primeira ordem de serviço, podendo ser prorrogado por iguais e 
sucessivos períodos a critério das partes e nos termos do artigo 57 da Lei Federal nº 8.666/93 e 
demais alterações. 
PREÇO: Os serviços  custarão à CONTRATANTE  o valor de R$ 420.000,00 (quatrocentos e 
vinte mil reais) , que serão pagos à CONTRATADA  por meio de ordem de pagamento, mediante 
apresentação das faturas correspondentes, devidamente atestadas, concluído o processo próprio para 
a solução de débitos de responsabilidade da CONTRATANTE. 
DOTAÇÕES ORÇAMENTÁRIAS: 2020.2150.10.301.0177.2646.33903900.114. 
DATA DA ASSINATURA: 17 de julho de 2020.  
           Dra. Fátima Mrue 
Secretária Municipal de Saúde  Secret
aria Municipal  de Saúde 
Palácio das Campinas  Prof. Venerando  de Freitas Borges – Paço Municipal EAS
Avenida  do Cerrado, n° 999 ‐ Parque  Lozandes  ‐ Goiânia – GO CEP 74.884‐ 900
Fone/Fax:  3524‐1515 / 3524‐1503 | e‐mail: dvex.sms@gmail.com  EXTRATO DO CONTRATO Nº 432/2020 
PROCESSO BEE Nº 26880  
CONTRATANTE: Secretaria Municipal de Sa úde/Fundo Municipal de Saúde 
CONTRATADA: VIP SERVICE CLUB LOCADORA E SERVIÇOS LTDA 
OBJETO: Contratação de empresa especializada para prestação de serviços de transporte 
terrestre ou agenciamento/intermediação mediante  uso de qualquer meio regular e legalmente 
apto, inclusive de serviço de táxi ou de S erviço de Transporte Individual Privado de 
Passageiros Baseado em Operadora de Tecnologia, ou prestação de serviç o de transporte por 
locação de veículos para os servidores, empregados e colaboradores a serviço da Secretaria 
Municipal de Saúde da Prefeitura de Goiânia , por um período de 12 (doze) meses, conforme 
especificações técnicas contidas no Edital de Pregão Eletrônico nº 021/2020 SRP – SAÚDE e 
seus Anexos  
VIGÊNCIA: O presente contrato entrará em vigor na da ta de sua assinatura e expirará 12 (doze) 
meses, após o recebimento da primeira ordem de serviço, podendo ser prorrogado por iguais e 
sucessivos períodos a critério das partes e nos termos do artigo 57 da Lei Federal nº 8.666/93 e 
demais alterações, com reajustamento anual do  valor do quilômetro contratado, observadas as 
disposições legais que regulam o assunto. 
PREÇO: Os serviços custarão à CONTRATANTE R$ 3.029.576,08 (três milhões, vinte e nove 
mil, quinhentos e setenta e seis reais e oito centavos) , que serão pagos à CONTRATADA  por 
meio de ordem de pagamento, mediante aprese ntação das faturas correspondentes, devidamente 
atestadas, concluído o processo próprio para a solução de débitos de responsabilidade da 
CONTRATANTE DOTAÇÕES ORÇAMENTÁRIAS: 2020.2150.10.305.0181.2643.33904000.106. 
    2020.2150.10.302.0178.2634.33904000.114 
    2020.2150.10.301.0177.2646.33904000.114 
DATA DA ASSINATURA: 10 de julho de 2020.  
           Dra. Fátima Mrue 
Secretária Municipal de Saúde  Palácio das Campinas  Prof. Venerando  de Freitas Borges – Paço Municipal  
Avenida do Cerrado, n° 999 ‐ Parque  Lozandes  ‐ Goiânia – GO CEP 74.884‐ 900 EAS 
Fone/Fax:  3524‐1570 / 3524‐1503 | e‐mail: dvex@sms.goiania.go.gov.br      Secretaria  Municipal  de Saúde 
EXTRATO
 DO CONV ÊNIO Nº 434/2020  
PROCESSO: 83681560  
CONTRATANTE:  Secretaria Municipal de Sa úde/Fundo Municipal de Saúde 
CONTRATADA: Santa Casa de Misericórdia de Goiânia   
OBJETO : Constitui objeto do presente Convênio a viabili zação da transferência do recurso pela 
CONVENENTE  à CONVENIADA  dpara auxílio financeiro em ergencial às santas casas e 
hospitais filantrópicos sem fins lucrativos, conforme Plano de Trabalho aprovado e Portarias nº 
1.393, de 21 de maio de 2020 e 1.448, de 29 de maio de 2020. 
VIGÊNCIA: O presente convênio terá vigência de 07 (sete)  meses, contados a partir da data de sua 
assinatura, conforme Plano de Trabalho. RECURSOS : Os recursos financeiro s para a execução do objeto do presente Termo serão 
repassados à CONVENIADA  com valor total de R$ 2.701.266,37 (dois milhões, setecentos e um 
mil, duzentos e sessenta e seis reais e trinta e sete centavos) , sendo repassados em parcela única 
conforme Plano de Trabalho. 
DOTAÇÃO: 2020.2150.10.122.0178.2729.33903900.114. 
DATA DA ASSINATURA : 20 de julho de 2020. 
Dra. Fátima Mrue 
Secretária Municipal de Saúde  Palácio das Campinas  Prof. Venerando  de Freitas Borges – Paço Municipal  
Avenida do Cerrado, n° 999 ‐ Parque  Lozandes  ‐ Goiânia – GO CEP 74.884‐ 900 EAS 
Fone/Fax:  3524‐1570 / 3524‐1503 | e‐mail: dvex@sms.goiania.go.gov.br      Secretaria  Municipal  de Saúde 
EXTRATO
 DO CONV ÊNIO Nº 453/2020  
PROCESSO: 83009055  
CONTRATANTE:  Secretaria Municipal de Sa úde/Fundo Municipal de Saúde 
CONTRATADA: Hospital Espírita Eurípedes Barsanulfo 
OBJETO : Constitui objeto do presente Convênio a viabili zação da transferência do recurso pela 
CONVENENTE  à CONVENIADA  para auxílio financeiro emergenc ial às santas casas e hospitais 
filantrópicos sem fins lucrativos , conforme Plano de Trabalho ap rovado e Portaria nº 3.339, de 17 
de dezembro de 2019. 
VIGÊNCIA: O presente convênio terá entrará em vigência  na data de sua assinatura e expirará 12 
(doze) meses, após o repasse do recurso, conforme Plano de Trabalho. RECURSOS : Os recursos financeiro s para a execução do objeto do presente Termo serão 
repassados à CONVENIADA  com valor total de R$ 103.184,00 (cento e três mil, cento e três 
reais), sendo repassados em parcela úni ca conforme Plano de Trabalho. 
DOTAÇÃO: 2020.2150.10.302.0178.2634.33903900.114. 
DATA DA ASSINATURA : 20 de julho de 2020. 
Dra. Fátima Mrue 
Secretária Municipal de Saúde  Palácio das Campinas  Prof. Venerando  de Freitas Borges – Paço Municipal
Avenida do Ce rrado, n° 999 ‐ Parque  Lozandes  ‐ Goiânia – GO CEP 74.884‐ 900 EAS
Fone/Fax:  352 4‐1570 / 3524‐1503 | e‐mail: dvex@sms.goiania.go.gov.br      Secretaria  Municipal  de Saúde
EXT
RATO DO CONVÊNIO DE  COOPERAÇÃO TÉCNICA  
PROCESSO: 81683719 (Proad 201906000175239) 
PARTÍCIPE:  Tribunal de Justiça do Estado de Goiás 
PARTÍCIPE: Secretaria Municipal de Saúde   
OBJETO : O presente Convênio de Cooperação Técn ica tem por objeto a mútua cooperação dos 
partícipes, dentro das respectivas esferas de compet ência, para desenvolvimen to de ações destinadas 
a operacionalização do Centro Judiciário de Soluções de Conflitos e Cidadania da Saúde - CEJUSC. 
PRAZO:  Será de 60(sessenta) meses, a contar da  assinatura, a duração deste instrumento, que 
poderá ser prorrogado, se for de interesse dos partícipes.  
RECURSO
S: O presente Termo de Cooperação não inclui repasse de recursos financeiros entre os 
partícipes.
DAT
A DA ASSINATURA : 31 de janeiro de 2020. 
Dra. Fátima Mrue 
Secretária Municipal de Saúde  Palácio das Campinas Prof. Venerando de Freitas Borges – Paço Municipal 
Avenida do Cerrado, n° 999 - Parque Lozandes - Goiânia – GO CEP 74.884-900        EAS
Fone/Fax: 3524-1570 / 3524-1503 | e- m ail: dvex@sms.goiania.go.gov.br Secretaria  Municipal  de Saúde
EXTRATO
 DO TERMO DE COMPROMISSO Nº 464/2020  
PROCESSO: 83371447  
CONVENENTE : Secretaria Municipal de Saúde  
CONVENIADA : Hospital Espírita Eurípedes Barsanulfo 
OBJETO: Constitui objeto do presente Termo o repasse de recursos federais derivados de emenda 
parlamentar destinados à entidade COMPROMISSÁRIA  para auxílio financeiro emergencial às 
santas casas e hospitais filantrópicos sem fins lucrativos via Portarias nº 1.393/2020 e 
1.448/2020/GM/MS por meio do Fundo Municipal de Saúde, conforme Plano de Trabalho 
aprovado e das Portarias nº 1.393/2020 e 1.448/2020/GM/MS. 
REPASSE: Os recursos financeiros para a execução do objeto do presente Termo serão repassados 
à UNIDADE DE REFERÊNCIA  com valor total de R$ 1.613.341,78 (um milhão, seiscentos e 
treze mil, trezentos e quarenta e um reais e setenta e oito centavos) , sendo repassados em 
parcela única conforme  Plano de Trabalho. 
VIGÊNCIA: O presente termo de compromisso entrará em vigor na data de sua assinatura e 
expirará 06 (seis) meses após o repasse do recu rso, conforme descrito no Plano de Trabalho. 
DOTAÇÃO ORÇAMENTÁRIA: 2020.2150.10.122.0178.2729.33903900.114.  
DATA DA ASSINATURA:  20 de julho de 2020. 
Dra. Fátima Mrué 
Secretária Municipal de Saúde Palácio das Campinas Prof. Venerando de Freitas Borges – Paço Municipal 
Avenida do Cerrado, n° 999 - Parque Lozandes - Goiânia – GO CEP 74.884-900        EAS
Fone/Fax: 3524-1570 / 3524-1503 | e- m ail: dvex@sms.goiania.go.gov.br Secretaria  Municipal  de Saúde
EXTRATO
 DO TERMO DE COMPROMISSO Nº 466/2020  
PROCESSO: 82836918  
CONVENENTE : Secretaria Municipal de Saúde  
CONVENIADA : Hospital Espírita Eurípedes Barsanulfo 
OBJETO: Constitui objeto do presente Termo o repasse de recursos federais derivados de emenda 
parlamentar destinados à entidade COMPROMISSÁRIA para incremento temporário dos tetos da 
média e alta complexidade via Portaria nº 648, de  1º de abril de 2020 por meio do Fundo Municipal 
de Saúde, conforme Plano de Trabalho  aprovado e da Portaria nº 648/2020. 
REPASSE: Os recursos financeiros para a execução do objeto do presente Termo serão repassados 
à UNIDADE DE REFERÊNCIA  com valor total de R$ 300.000,00 (trezentos mil reais), sendo 
repassados em parcela única confor me item 9 do Plano de Trabalho. 
VIGÊNCIA: O presente termo de compromisso entrará em vigor na data de sua assinatura e 
expirará 12 (doze) meses após o repasse do recu rso, conforme descrito no Plano de Trabalho. 
DOTAÇÃO ORÇAMENTÁRIA: 2020.2150.10.302.0178.2634.33903900.114.  
DATA DA ASSINATURA:  20 de julho de 2020. 
Dra. Fátima Mrué 
Secretária Municipal de Saúde  
Secretária Municipal de Saúde Palácio das Campinas  Prof. Venerando  de Freitas Borges – Paço Municipal
Avenida do Cerrado, n° 999 ‐ Parque  Lozandes  ‐ Goiânia – GO CEP 74.884‐ 900 
Fone/Fax:  3524‐1570 / 3524‐1503 | e‐mail: dvex@sms.goiania.go.gov.br      Secretaria Municipal de Saúde
AVISO DE LICITAÇÃO – SAÚDE 
(REPUBLICAÇÃO)  
MODALIDADE: PREGÃO ELETRÔNICO Nº 041/2020 – SAÚDE 
Início de acolhimento de proposta no  dia 22/07/2020 a partir das 08h00min – Horário de Brasília/DF  
Início da sessão de disputa de la nces no dia 04/08/2020 ás 14h00min - Horário de Brasília/DF 
OBJETO DA LICITAÇÃO: Contratação de uma única pessoa jurídica para prestação de serviço de 
natureza continuada de agenciamento e gerenciame nto de viagens, compreendendo a cotação, reserva, 
emissão, remarcação e cancelamento de passagens aéreas e terrestres interestaduais no âmbito nacional, por 
meio de atendimento remoto (self booking, e-mail e telefone), destinados aos pacientes cadastrados no 
Programa de Tratamento Fora de Domicílio, da  Secretaria Municipal de Saúde de Goiânia , conforme 
condições e especificações constant es deste Edital e seus anexos. 
TIPO DE LICITAÇÃO: MENOR PREÇO – obtido pela menor taxa de agenciamento ofertada. 
CÓDIGO UASG: 926995 
PROCESSO Nº: Bee 23057  
LOCAL DA SESSÃO PÚBLICA: Portal de Compras do Governo Federal – 
www.comprasgovernamentais.gov.br 
INTERESSADO: Secretaria Municipal de Saúde – SMS  
TELEFONE/FAX: (0xx62) 3524-1628 
Retire e Acompanhe o Edital: site da Prefeitura, no endereço  https://www.goiania.go.gov.br , no site da 
Secretaria Municipal de Saúde https://www.saude.goiania.go.gov.br  ou solicitando através do e-mail da 
Comissão Especial de Licitação ( celsms.goiania@gmail.com  ou cel@sms.goiania.go.gov.br ) e através do 
portal de compras do Gove rno Federal, endereço: www.comprasgovernamentais.gov.br  Informações 
adicionais podem ser obtidas junto, a Comissão Especi al de Licitação, Fone/Fax: (62) 3524-1628/1609/1621  
Goiânia, 1
5 de julho de 2020.  
Gildeone Silvério de Lima  
Pregoeiro  Secret
aria Municipal  de Saúde 
Palácio das Campinas  Prof. Venerando  de Freitas Borges – Paço Municipal
Avenida  do Cerrado, n° 999 ‐ Parque  Lozandes  ‐ Goiânia – GO CEP 74.884‐ 900
Fone/Fax:  3524‐1628 / 3524‐1609 | e‐mail: celsms.goiania@gmail.com  AVISO DE LICITAÇÃO – SAÚDE 
MODALIDADE: PREGÃO ELETRÔN ICO Nº 053/2020 SRP- SAÚDE 
Início de acolhimento de proposta no  dia 22/07/2020 a partir das 08h00min
 – Horário de 
Brasília/DF  
Início da sessão de disputa de lances no dia 04/08/2020 ás 09h00min - Horário de Brasília/DF 
OBJETO DA LICITAÇÃO:  Aquisição de medicamentos para  abastecimento das Unidades de 
Urgência e Emergência  da SMS de Goiânia, pe lo Sistema de Registro de Preços, durante um 
período de 12 meses,  conforme condições e especificações constantes deste Edital e seus anexos. 
TIPO DE LICITAÇÃO: MENOR PREÇO PO R ITEM (Cadastrar valor unitário) 
CÓDIGO UASG: 926995 
PROCESSO Nº: Bee 25148 
LOCAL DA SESSÃO PÚBLICA: Portal de Compras do Governo Federal – 
www.comprasgovernamentais.gov.br 
INTERESSADO: Secretaria Municipal de Saúde – SMS  
Retire e Acompanhe o Edital: site da Prefeitura, no endereço  https://www.goiania.go.gov.br , no 
site da Secretaria Municipal de Saúde https://www.saude.goiania.go.gov.br  ou solicitando através 
do e-mail da Comissão Especial de Licitação ( celsms.goiania@gmail.com  ou 
cel@sms.goiania.go.gov.br ) e através do portal de compras do Governo Federal, endereço: 
www.comprasgovernamentais.gov.br  Informações adicionais podem se r obtidas junto, a Comissão 
Especial de Licitação, Fone/Fax: (62) 3524-1628/1609/1621  
Goiânia, 15 de julho de 2020.  
Pollyanna Allen Gomes de Jesus  
Pregoeira  Palácio das Campinas Prof. Venerando de Freitas Borges – Paço Municipal
Avenida do Cerrado, n° 999 - Parque Lozandes - Goiânia – GO CEP 74.884-900
Fone/Fax: 3524-1570 / 3524-1503 | e- m ail: dvex@sms.goiania.go.gov.br Secretaria  Municipal  de Saúde 
TERMO DE HOMOLOGAÇÃO DO PREGÃO ELETRÔNICO N° 023/2020 – SAÚDE 
(AVISO DE RESULTADO)  
A Secretária de Saúde do Município de Goiâni a, no uso de suas atribuições legais e na
 
conformidade dos autos do Pregão Eletrônico n° 023/2020 – SAÚDE , Tipo MENOR PREÇO 
POR ITEM –– processo Bee 793, cujo objeto é Aquisição de materiais permanentes 
(Desfibriladores) para utilização nas Unidades de  Atenção Primária da Secretaria Municipal 
de Saúde de Goiânia, conforme condições e es pecificações estabelecidas no Edital e seus 
Anexos. Os valores apresentados se encontram de ntro da média do estimado. Diante dessas 
informações, resolve RETIFICAR A  HOMOLOGAÇÃO  o presente procedimento licitatório e 
AUTORIZAR a despesa confor me relacionado abaixo: 
 GDC da Silva costa e Cost a LTDA – CNPJ – 09.721.729/0001-21
Item  Quant. Descrição  Marca Valor 
Unitário 
(R$) Valor 
Total  
(R$)
01 24 un.  APARELHO DETECTOR FETAL 
PORTÁTIL DIGITAL E BATERIA 
RECARREGÁVEL, portátil, de alta 
sensibilidade, resistente, botão liga/desliga 
com ajuste de volume–alto falante de alta 
performance, visor com contador numérico digital, indicador de ba teria fraca, freqüência 
de batimentos cardíacos de 50 a 240 bpm, tela de LCD para visualização numérica do batimento cardíaco fetal, freqüência do ultra-som aproximada de 2,25 MHz, alimentação através de  bateria interna recarregável e carregador integrado ao equipamento, sensibilid ade a partir da 10ª 
semana de gestação. Bi volt. Carregador. Bolsa para transporte. Manual de operação em português e carregador de bateria para rede elétrica em 220 v. -Certificado de garantia  do fabricante de, no 
mínimo, um ano para o equipamento e acessórios - Comprovação de regularidade do produto na Agência Nacional de Vigilância Sanitária – ANVISADF- 
7001 D    833,30 19.999,20
Total: R$    19.999,20  (Dezenove  mil novecentos  e noventa e nove reais)        
Palácio das Campinas Prof. Venerando de Freitas Borges – Paço Municipal  
Avenida do Cerrado, n° 999 - Parque Lozandes - Goiânia – GO CEP 74.884-900  
Fone/Fax: 3524-1570 / 3524-1503 | e- mail: dvex@sms.goiania.go.gov.br                      Secretaria  Municipal  de Saúde 
 
  Instramed Indústria Médico Hospitalar LTDA – CNPJ – 90.909.631/0001-10 
Item  Quant. Descrição  Marca Valor 
Unitário 
(R$) Valor 
Total  
(R$)
02 33 un.  DESFIBRILADOR CARDIACO  -Desfibrilador 
Externo Automático - DEA, com uso geral 
(desfibrilação externa) em p acientes adultos e infantil, 
portátil, Com forma de onda bifásica, Deve possuir 
software, teclas e indicações  em português, Com guia do 
usuário através de comandos de voz em português, Com detecção automática de Fibrilação Ventricular e 
Taquicardia Ventricular se m Pulso, Com análise da 
impedância torácica, Deve po ssuir sistema de autoteste, 
Deve possuir memória para gravação de ECG (mínimo 
de 30 min.) e eventos (mínimo 10), Deve possuir 
proteção contra poeira e respingos de água, Deve possuir tecla para aplicação de choque, Devem seguir as 
diretrizes do protocolo Guideline da AHA 2015, Deve 
possuir peso (com bateria) de no máximo 3 Kg, Deve possuir indicações mínimas, em display de cristal 
líquido (LCD), Com indicação do nível de carga da 
bateria, Com display para monitoração de ECG, Com 
velocidade: 25 mm/s no mínimo, deve medir a 
freqüência cardíaca de 30 a 30 0 batimentos por minuto, 
no mínimo; Com monitoração do ECG via pás adesivas, Desfibrilação: a) Com escala de energia que abranja a 
faixa de 150 Joules a 200 Joules, conforme a tecnologia 
da onda bifásica (retilínea ou exponencial truncada), b) 
Deve possuir modo de desf ibrilação pediátrica, com 
reconhecimento e limitação da energia de forma automática pelas pás, c) Com tempo de carga máxima: 
até 10 segundos, d) Com descarga interna automática 
quando do desligamento do equipamento, e) Com descarga interna automática se não houver disparo; A 
bateria do Desfibrilador deve: a) Possuir tempo de vida 
útil em modo espera de no mínimo 04 anos, b) Possibilitar no mínimo 140 choques com carga máxima 
ou 4 horas de monitoração contínua (ECG), c) Ser 
recarregável, Deverá acompa nhar cada equipamento: a) 
02 (dois) jogos de pás adesivas descartáveis para uso 
adulto com validade mínima de 18 meses a partir da data 
da entrega, b) 02 (dois) jogos de pás adesivas descartáveis para uso pediátrico com validade mínima 
de 18 meses a partir da data da entrega c) 01 (uma) bolsa 
ou maleta para transporte, com alça. Carregador bivolt para bateria recarregável; al armes sonoros e visuais: 
alarmes de bateria fraca; alarmes sonoros: Indicação 
sonora para o ritmo da massagem cardíaca;  
- Comprovação de regularidade do produto na Agência 
Nacional de Vigilância Sanitária – ANVISA; -Certificado de garantia do fabricante de, no mínimo, 
um ano para o equipamento e acessórios; 
-O fornecedor deverá ficar responsável pela instalação e capacitação da equipe, conforme necessidade da 
Secretaria. Instramed / 
ION 5.700,00 188.100,00 Palácio das Campinas Prof. Venerando de Freitas Borges – Paço Municipal
Avenida do Cerrado, n° 999 - Parque Lozandes - Goiânia – GO CEP 74.884-900
Fone/Fax: 3524-1570 / 3524-1503 | e- m ail: dvex@sms.goiania.go.gov.br Secretaria  Municipal  de Saúde 
Total: R$    188.100,00  (Cento e oitenta e oito mil e cem reais)
 Pes
enti e Pelais  LTDA – CNPJ  – 02.776.642 / 0001 ‐02
Item  Quant. Descrição  Marc
a Valor 
Unitário 
(R$) Valor 
Total 
(R$)
03 52 un.  APARELHO OXÍMETRO DE PULSO DIGITAL  - 
monitoração não-invasiva da saturação de oxigênio e 
pulso periférico. Permite instalação rápida e fácil operação, pois não requer calibrações; curva 
Pletismográfica, valores digitais da saturação de oxigênio 
e do pulso periférico aprese ntados em display. Indicação 
sonora de: sensor fora do paciente, sinal fraco, 
interferência luminosa e intensidade de sinal. 
Confeccionado em material  resistente. Com tecla 
liga/desliga para acionamento.  Bateria interna 
recarregável, com autonomia mínima de 8 horas para 
monitoração contínua e indicação de bateria fraca. 
Especificações Técnicas: Satu ração de oxigênio: faixa 0-
100%; precisão: 2%; resolução: 1%; tempo de média: 8 
segundos; áudio: alarmes e pulso, com tonalidade 
variável com a mudança da SpO2; Medidor de pulso: 
faixa 30-250 bpm; precisão: 2 bpm; resolução: 1 bpm; tempo de média: 8 segundos; alarmes: limites ajustáveis e 
automáticos para SpO2 e pulso máximos e mínimos; 
áudio: volume ajustável, 2 minutos silencioso ou desligado; visual: valores de SpO2 e Pulso e barra de 
alerta. Display numéricos LCD. Curva Pletismográfica: 
cristal líquido. Alimentação elétrica: 100-120/200-240 VAC, 50 - 60 Hz, 30 VA. 
Acessórios inclusos: sensor adulto e infantil, 01 (um) 
cabo rede e 01 (um) manual usuário em português. -Certificado de garantia do fabricante de, no mínimo, um 
ano para o equipamento e acessórios; 
- Comprovação de regularidade do produto na Agência Nacional de Vigilância Sanitária-ANVISA; Mobil 
/Shenzhen 1.192,30 61.999,60 
Total: R$    61.999,60 (Sessenta e um mil nov ecentos e noventa e nove reais e sessenta centavos) 
 J Ri
beiro Comércio  Atacadista   LTDA – CNPJ – 84.972.926 / 0001 ‐39
Item  Quant. Descrição  Marc
a Valor 
Unitário 
(R$) Valor 
Total 
(R$)
04 01 un.  ELETROCARDIOGRAFO – PORTATIL , multicanal, 
03  (três) canais com aquisição  simultânea de 12 (doze) 
derivações compacta, com sensibilidade (ganho) impressão por cabeça térmica de alta resolução, 8 dots 
por minuto, seleção de derivação automática ou manual, 
variação de sensibilidade no mínimo para 5, 10 e 20 mm/mv, velocidade de registro de 5,25 ou 50 mm/s 
mudança de derivações automática e manual,  frequência 
de amostragem de 1000 Hz, resolução digital de 5 microvolts, com filtro para 60 Hz e para tremor muscular 
de 25 ou 35 Hz (programável), com possibilidade de 
captação de qualquer deriv ação precordial, sinal de 
calibração detecção de marcap asso com variação de 1 a Bionet 
Cardio 
Care 2000 10.500,00 10.500,00         
Palácio das Campinas Prof. Venerando de Freitas Borges – Paço Municipal  
Avenida do Cerrado, n° 999 - Parque Lozandes - Goiânia – GO CEP 74.884-900  
Fone/Fax: 3524-1570 / 3524-1503 | e- mail: dvex@sms.goiania.go.gov.br                      Secretaria  Municipal  de Saúde 
50 MV/ 0.1 a MS, tela de cristal liquido; impressora 
integrada ao aparelho, com registro em papel a 4 milimetrado comum. Tecnologia digital de 
processamento, indicando: frequência cardíaca, ganho, 
velocidade, derivação, proteção contra circuito de entrada 
flutuante contra descarga de desfibrilador e bisturi 
elétrico, software na língua  portuguesa, alimentação 220 
volts, 60 Hz com filtro, com bateria interna recarregável com autonomia de pelo menos duas horas em uso normal, 
fonte de alimentação incorporada ao corpo do 
equipamento e com indicação da alimentação pela rede elétrica ou pela bateria filtro 60 Hz, acompanha 01 cabo 
de forca, 02 cabos de pacientes com 10 vias com pino 
banana, 02 resmas de papel A 4 milimetrado comum 217 mm x 280 mm, 6 eletrodos precordiais de sucção, 4 
eletrodos de membro tipo clips, 1 frasco de gel e todos os 
acessórios necessários para o completo funcionamento do equipamento, manuais de op eração e manutenção, 01 ano 
de garantia de peças e serviços, assistência técnica 
autorizada, aparelho em c onformidade com a NBR/IEC - 
Compatibilidade Eletromagnética para Eletrocardiógrafo. 
-Certificado de garantia do fabricante de, no mínimo, um 
ano para o equipamento e acessórios; 
- Comprovação de regularidade do produto na Agência 
Nacional de Vigilância Sanitária – ANVISA; -O fornecedor deverá ficar re sponsável pela instalação e 
capacitação da equipe, conforme necessidade da 
Secretaria. 
Total: R$    10.500,00 (Dez mil e quinhentos reais) 
 
  
Valor Total do processo:  R$ 280.598,80  (Duzentos  e oitenta mil quinhentos  e noventa e oito reais e oitenta 
centavos)  
   
 
 
Goiânia, 20 de julho de 2020. 
  
 
    
 
 
                  Fátima Mrué 
                    Secretária Secretaria  Municipal  de Cultura 
Avenida  Parque  Atheneu ‐ n°  1477 ‐ Setor  Parque  Atheneu  – Goiânia  
Contato: 3596‐ 6283 / culturagab@hotmail.com  Solicitação: 27179 
Processo: Compra Direta de Bens e Serviços  
Categoria : Prestação de Serviços 
Objeto: Secretaria Municipal de Cultura 
DESPACHO N° 026/2020- GAB 
Autorizo o prosseguimento do processo na forma da lei com base no Art. 24, inciso II, da lei 
8.666/93 – Dispensa de Licitaçã o, visando à contratação do se rviço de fornecimento de 
assinatura do jornal (O Popular) impresso com en trega diária de segunda a sexta-feira, inclusive 
nos feriados e em meio digital por período de  12 meses, a serem entregues na Secretaria 
Municipal de Cultura e nas unidades Centro Livre de Artes e biblioteca Cora Coralina.  
GABINETE DO SECRETÁRIO MUNICIPAL DE CULT URA, aos 21 dias de julho do ano de 
2020. 
Kleber Adorno 
Secretário d
a Cultura 
Secret aria Municipal de Infraestrutura e Serviços Públicos 
Secretaria Municipal de Infraestrutura e Serviços Públicos 
Rua 21 n° 410 Vila Santa Helena – Goiânia – GO CEP 74.555-330 
Fone: 62 3524.8300 - e-mail: seinfra.secger@gmail.com 
PORTARIA Nº 170/2020 
O Secretário Municipa l de Infraes
trutura e Serviços Públicos  nomeado através 
do Decreto nº 698 de 05 de abril de 2018 e tendo  em vista o disposto no art. 27 da Lei 
Complementar nº. 276 de 03 de junho de 2015, bem como o Decr eto nº 2414, de 10 de outubro 
de 2019, no uso de suas atribuições legais, e tendo em  vista o disposto no inciso III, do art. 48, da 
Lei Complementar n°. 276, de 03 de junho de 2015, e nos termos do Decreto 1.610, de 03 de 
julho de 2015, e considerando que já foi apre sentada a documentação que comprova a não 
ocorrência das vedações do art. 20-A, da Lei Or gânica do Município de Goiânia, regulamentada 
pelo Decreto nº 264, de 27 de janeiro de 2016,  
RESOLVE: 
Art. 1º - Dispensar  a servidora Patrícia Damásia Gomes, matrícula nº 1085034, CPF 
nº 000.291.921-45, da função de c onfiança II, símbolo FC-2. 
 Art. 2º - Designar  a servidora Alessandra Alves Pereira de Melo, matrícula 
nº908231, CPF nº 856.340.501-20, na função de confiança II, símbolo FC-02. 
Art. 3º - Esta Portaria entra em vigor na data de sua publicação, com seus efeitos a 
partir de 04 de agosto de 2020.  
Dê-se ciência, cumpra-se e publique-se.  
GABINETE DO SECRETÁRIO MUNICIPAL DE INFRAESTRUTURA E 
SERVIÇOS PÚBLICOS,  aos 20 dias do mês de julho de 2020. 
Engº Dolzonan da Cunha Mattos 
Secretário 
Secr
etaria Municipal de Infraestrutura e Serviços Públicos 
Secretaria Municipal de Infraestrutura e Serviços Públicos 
Rua 21 n° 410 Vila Santa Helena – Goiânia – GO CEP 74.555-330 Fone: 62 3524.8300 - e-mail: seinfra.secger@gmail.com
 
POR
TARIA N.º 171/2020 
O Secretário  Municipal de Infraestrutura e Serviços Públicos , nomeado através 
do Decreto nº 698 de 05 de abril de 2018 e tendo  em vista o disposto no art. 27 da Lei 
Complementar nº. 276 de 03 de junho de 2015, bem como o Decr eto nº 2414, de 10 de outubro 
de 2019 e no uso de suas atribuições lega is, e considerando a Solicitação BEE nº 9821, 
RESOLVE: 
Art. 1º - Cessar a Portaria nº 195/2019, de 30  de agosto de 2019, e a Portaria 
nº215/2019, de 17 de setembro de 2019.   
Art. 2º - Designar  o servidor Ricardo Oliveira Silva , matrícula nº 1431080, CPF 
nº 549.200.271-68, CREA nº 6843/D-GO, Contrato nº  117/2020 ocupante do cargo de Analista 
em Obras e Urbanismo,  lotado na Gerência de Supervisão de Obras Viárias desta Secretaria, para 
fiscalizar e acompanhar como titular a ex ecução do Contrato nº 051/2019, Solicitação BEE 
nº9821. 
Art. 3º - Designar o servidor Alexandre Nascimento Silva, matrícula nº 391093-01, CPF 
nº586.363.151-15, CREA nº 20.598/D-GO, Gerente da Ge rência de Topografia, lo tado na Gerência de 
Topografia desta Secretaria, para acompanhar e fisc alizar os serviços e levantamentos topográficos e 
respectivos cálculos de extensões, ár ea e volumes, definidos pela fiscalização. 
Art. 4º - Designar o servidor Eli Mariano da Silva , matrícula nº 177547-01, CPF 
nº328.487.651-00, ocupante do cargo de Fiscal de Obras, lotado na Gerência de Supervisão de Obras 
Viárias desta Secretaria, para subsidiar, monito rar e auxiliar o acompanhamento e fiscalização das 
atividades de campo, bem como emitir relatórios e d eclarações, conforme orientações pela fiscalização de 
engenharia. 
Art. 5º - Determinar que os menci onados servidores observem e cumpram as determinações 
contidas na Instrução Normativa CGM nº 02/2018. 
Art. 6º - Esta Portaria entra em vigor nesta data , revogando-se as disposições em contrário. 
Dê-se ciência, cumpra-s
e, publique-se. 
GABINETE DO SECRETÁRIO MUNICIPAL DE INFRAESTRUTURA E 
SERVIÇOS PÚBLICOS,  aos 21 dias do mês de julho de 2020. 
Engº Dolzonan da Cunha Mattos 
Secretário Secretaria  Municipal  de Infraestrutura  e Serviços Públicos 
Secretaria Municipal de Infraestrutura e Serviços Públicos 
Rua 21 n° 410 Vila Santa Helena – Goiânia – GO CEP 74.555-330 
Fone: 55 62 3524.8300  
      EXTRATO D
O CONTRATO Nº 064/2020 
1 - CONTRATANTES:  MUNICÍPIO DE GOIÂNIA , com a interveniência da 
SECRETARIA MUNICIPAL DE INFRAESTRUTURA 
E SERVIÇOS PÚBLI COS - SEINFRA, e a empresa 
FLEXIBASE INDÚSTRIA E COMÉRCIO DE 
MÓVEIS, IMPORTAÇÃO E EXPORTAÇÃO LTDA. 
2 - OBJETO: Contratação de empresa para forneciment o de Mobiliário de Escritório (mesa, 
estação de trabalho, armário, gavete iro, poltrona, cadeira e sofá), em 
atendimento a Secretaria Municipal de Administraçã o, conforme condições e 
especificações estabelecidas neste inst rumento contratual e edital do Pregão 
Presencial nº 001/2019 - SRP e seus An exos, lotes 01 e 03, conforme Termo de 
Referência ev. 43.  
3 - FUNDAMENTO: Decorre do Processo BEE 21428. 
4 - VALOR:  R$ 289.968,00 (duzento s e oitenta e nove mil, novecentos e sessenta 
e oito reais). 
5 - DOTAÇÕES ORÇAMENTÁRIAS:  2020.5701.26.451.0025.1432.44905200.190.627. 
6 - VIGÊNCIA:  A vigência deste Contrato será de 60 (sessenta) dias, com eficácia 
legal após a pub licação do seu extrato no Diário Oficial. 
7 - LOCAL E DATA  - Goiânia, 13 de abril de 2020. 
DOLZONAN DA CUNHA MATTOS 
Secretário Secret aria M
unicipal de Infraestrutura  e Serviços Públicos  
Secretaria  Municipal  de Infraestrutura  e Serviços Públicos 
Rua 21 n° 410  Vila Santa Helena – Goiânia – GO CEP 74.555‐330  
Fone: 55 62 3524.8300   
      EXTRATO D
O CONTRATO Nº 065/2020 
1 - CONTRATANTES:  MUNICÍPIO DE GOIÂNIA , com a interveniência da 
SECRETARIA MUNICIPAL DE INFRAESTRUTURA 
E SERVIÇOS PÚBLI COS - SEINFRA, e a empresa 
FLEXIMADE COMÉRCIO E SERVIÇOS DE 
MÓVEIS LTDA. 
1.1. 2 - OBJETO: Contratação de empresa para fornecimento de Mobiliário de Escritório 
(mesa, estação de trabalho, armário, ga veteiro, poltrona, cadeira e sofá), 
em atendimento a Secretaria Muni cipal de Administração, conforme 
condições e especificações estabeleci das neste instrume nto contratual e 
edital do Pregão Presencial nº 001/ 2019 - SRP e seus Anexos, lote 02 
conforme Termo de Referência ev. 40.  
3 - FUNDAMENTO: Decorre do Processo BEE 21429. 
4 - VALOR:  R$ 92.380,00 (n oventa e dois mil, trez entos e oitenta reais). 
5 - DOTAÇÕES ORÇAMENTÁRIAS:  2020.5701.26.451.0025.1432.44905200.190.627. 
6 - VIGÊNCIA:  A vigência deste Contrato será de 60 (sessenta) dias, com eficácia 
legal após a pub licação do seu extrato no Diário Oficial. 
7 - LOCAL E DATA  - Goiânia, 13 de abril de 2020. 
DOLZONAN DA CUNHA MATTOS 
Secretário  Secretaria  Municipal  de Infraestrutura  e Serviços Públicos 
Rua 21, n°410, Vila Santa Helena  – Goiânia – GO  
CEP: 74555‐330 ‐  Tel.: 55 62 3524‐8300 
EXTRATO DO CONTRATO Nº 165/2020  
1 - CONTRATANTES: MUNICÍPIO DE GOIÂNIA , po
r intermédio da 
SECRETARIA MUNICIPAL DE INFRAESTRURA 
E SERVIÇOS PÚBLICOS – SEINFRA e a empresa  
LIGMOBILE TELECOMUNICAÇÕES LTDA.  
2 – OBJETO : Contratação de empresa para  prestação de Serviço Móvel 
Especializado (SME), mediante  sistema de radiocomunicação 
digital troncalizado, tecnologi a aberta, incluindo locação de 
equipamentos, compreendendo tr ansceptores móveis, fixos e 
portáteis, dimensionado  para uso compartilha do de voz e dados, 
mediante contrato por demanda , para atender as unidades 
administrativas do m unicípio de Goiânia, conforme condições e 
especificações estabelecidas no Edital e seus Anexos, para 
inclusão no Sistema de  Registro de Preços.  
Item  Especificação   Un.  Qde. VI.Unit
(Mensal)  
(R$)VI.Total
(Mensal)  
(R$) VI.Total
(Anual) (R$) 
1 Transpector  (rádios) digital portátil com 
teclado numérico  e seus respectivos  
acessórios,  conforme  especificações  
descritas no TR 
Marca:  SEPURA 
MODELO:  STP9080 Un.  64  540,00  34.560,00  414.720,00  
2 Transpector  (rádios) digital fixo e seus 
respectivos  acessórios,  conforme  
especificações  descritas no TR 
Marca: SEPURA 
MODELO:  SRG3900  Un.  3  550,00  1.650,00  19.800,00  
3 Transpector  (rádios) digital móvel e 
seus respectivos  acessórios,  conforme  
especificações  descritas no TR 
Marca: SEPURA 
MODELO:  SRG3900  Un.  15  550,00  8.250,00  99.000,00  
4 Estação de Despacho  e seus 
respectivos  acessórios,  conforme  
especificações  descritas no TR 
Marca: Rohill R‐915 LDS 
MODELO:  Chemeleon  Un.  01  5.700,00 5.700,00  68.400,00  
5 Estação de Gerenciamento  e seus 
respectivos  acessórios,  conforme  
especificações  descritas no TR 
Marca: Rohill 
MODELO:  NMS Un.  01  1.650,00 1.650,00  19.800,00   Secretaria  Municipal  de Infraestrutura  e Serviços Públicos 
Rua 21, n°410, Vila Santa Helena  – Goiânia – GO  
CEP: 74555‐330 ‐  Tel.: 55  62 3524‐ 8300 
6 Estação e Monitoramento/Rastreamento  e 
seus respectivos  acessórios,  conforme  
especificações  descritas no TR 
Marca:  SMTC 
MODELO:  PMRTrack  Un.  01  1.650,00 1.650,00  19.800,00  
Total (A)  53.460,00 641.520,00
Item  Especificação   Un.  Qde.  VI.Unit
(Anual) (R$) VI.Total
(Anual) (R$) 
7  Habilitação/programação  por  equipamento,
conforme  descrito no TR Serviço 82  215,00  17.630,00  
Total (B) 17.630,00
Total (A+B)  =  R$ 659.150,00  
3 - FUNDAMENTO : Decorre do Processo BEE nº 24683.  
4 - VALOR: R$ 659.150,00  (seiscentos e cinquenta e nove mil, cento e 
cinquenta reais).  
5 - DOTAÇÕES ORÇAMENTÁRIAS: 2020.5701.4.122.0028. 2451.33903900.501 
fonte 100 e
2021.5701.4.122.002 8.2451.33903900.5
01 fonte 100.  
6 - VIGÊNCIA : A vigência deste Contrato será de 12 (doze) me ses, contados a 
partir publicação do seu extrato no Diário Oficial.  
7 - LOCAL E DATA : Goiânia, 22 de julho de 2020.   
DOLZ ONAN DA CUNHA MATTOS 
Secretár
io  Secretaria Municipal de Infrae strutura e Serviços Públicos  
Secretaria Municipal de Infraestrutura e Serviços Públicos  
Rua 21 n° 410 Vila Santa Helena – Goiânia – GO CEP 74.555-330  
Fone: 55 62 3524.8300  
EXTRATO D
O 6º TERMO ADITIVO Nº 016/2016  
1. CONTRATANTES:  MUNICÍPIO DE GOIÂNIA , com a interveniência da
SECRETARIA MUNICIPAL DE INFRAESTRUTURA 
E SERVIÇOS PÚBLI COS - SEINFRA, e a em
presa 
CITÉLUZ SERVIÇOS DE ILUMINAÇÃO URBANA 
S/A.  
2.OBJETO : Constitui o objeto do  presente Termo Aditivo  a prorrogação do prazo
contratual até 17 de junho de 2021, conforme autorização do gestor 
da Pasta (fl. 262), Jus tificativa Técnica (fls. 008/011), Cronograma 
Físico-Financeiro (fls. 041/042) e Documento da Diretoria de 
Serviços Públicos (fl. 261).  
3.FUNDAMENTO: D
ecorre do Processo nº 8.273.593-3 de  03.03.2020.
4. D
O PRAZO: Por este instrumento de aditamento fica prorrogado até 17 de
junho de 2021 o Contrato nº  016/2016, celeb rado entre o 
MUNICÍPIO DE GOIÂNIA , com a interveniência da 
SECRETARIA MUNICIPAL DE INFRAESTRUTURA E 
SERVIÇOS PÚBLICOS – SEINFRA e a CITÉLUZ 
SERVIÇOS DE ILUMINAÇÃO URBANA S/A , contados a 
partir de 14 de julho de 2020.  
5. DA DOTAÇÃO ORÇAMENTÁRIA: A pres
ente despesa correrá por conta da
Dotação Orçamentária  nº 2020.5701.15. 
452.0020.2231.33 903900 fonte 117.  
6.LOCAL E DATA: Goiâ
nia, 13 de julho de 2020 .
DOLZ
ONAN DA CUNHA MATTOS  
Secretário  Secretaria Municipal de Infrae strutura e Serviços Públicos  
Secretaria Municipal de Infraestrutura e Serviços Públicos  
Rua 21 n° 410 Vila Santa Helena – Goiânia – GO CEP 74.555-330  
Fone: 55 62 3524.8300  
EXTRATO
 DO 7º TERMO ADITIVO Nº 016/2016
1. CONTRATANTES:  MUNI CÍPIO DE GOIÂNIA , com
 a interveniência da
SECRETARIA MUNICIPAL DE INFRAESTRUTURA E 
SERVIÇOS PÚBLICOS - SEINFRA,  e a empresa CITÉLUZ 
SERVIÇOS DE ILUM INAÇÃO URBANA S/A . 
2.OBJETO : O pres ente 
Termo Aditivo tem como objeto o acréscimo e supressã o do
Contrato nº 016/2016, conforme Pl anilha Orçamentária Contratual – 
Prorrogação de Prazo por um ano com Reprogramação do Saldo Contratual 
(fls. 169/174), Declaração de Va lores Reprogramados (fl. 220), 
Justificativa Técnica (fls . 257/259) e Documento da Diretoria de Serviços 
Públicos (fl. 260).  
3.FUNDA MENTO: Decorre do Processo 
nº 8. 273.593-3 de 03.03.2020.
4. DO AD ITAMENTO:  
Por este instrumento de aditam ento fica alterado a Planilha
Orçamentária do Contrato nº 016/2016 (fls. 169/174), 
Cronograma Físico-Financeiro (fls. 041/042), e Declaração de 
Valores Reprogramados, da Diretoria de Serviços Públicos (fl. 220), ficando acrescido a importância de R$ 810.149,64 
(oitocentos e dez mil, cento e quarenta e nove reais e sessenta 
e quatro centavos), que represen ta 2,57% (dois inteiros, 
cinquenta e sete centésimos por  cento), e supressão no valor 
R$ 1.839.532,64 (um milhão, oito centos e trinta e nove mil, 
quinhentos e trinta e dois r eais e sessenta e quatro centavos), 
representando 5,83% (cinco inteiros e oitenta e três centésimos 
por cento) com relação ao valor in icial do contrato atualizado, 
passando o valor do Contrato a ser de R$ 30.541.638,36 
(trinta milhões, quinhentos e quarenta e um mil, seiscentos 
e trinta e oito reais e trinta e seis centavos).
 
5. DA DOTAÇÃO ORÇAMENTÁRIA: A presente despesa correrá por conta da Dotação
Orçam entária nº
2020
.5701.15.452.0020.2231.33903900 fonte 
117.  
6.LOCAL E DATA: Goiân
ia, 13 de julho de 2020 .
DOL Z
ONAN DA CUNHA MATTOS  
Secretário  SMT ‐  Secretaria  Municipal  de Trânsito, Transportes   
e Mobilidade  
Av. Laudelino  Gomes, Qd. 210, Lts. 24/25, n° 250 
Setor Bela Vista. Goiânia – GO 
CEP: 74830‐090 ‐  Tel.: 55 62 3524‐1262 
E‐mail: gabinete.smt@gmail.com  1PORTARIA Nº 27/2020 – SMT 
O SECRETÁRIO MUNICIPAL DE TRÂNSITO, TRANSPORTES 
E MOBILIDADE, no uso de suas atribuições legais, c onferidas pela Lei Complementar nº 
276, de 03 de junho de 2015 e Decreto nº 2687, de  19 de setembro de 2017, nos termos do 
art. 3º, XXI da Instrução Normativa nº  10/2015 – TCM/GO e arts. 58, III e 67, caput , da 
Lei nº 8.666/93 c/c art. 63, §2º, III da Lei nº 4.320/64; 
CONSIDERANDO  a solicitação e justificativa apresentada através do 
Memorando nº 088/2020-DIRADM; 
R E S O L V E : 
Art. 1º – DESIGNAR  respectivamente, os segu intes servidores como 
gestor e fiscis: 
I) GESTOR: ROBSON ALVES PAULINO, Matrícula nº
1320408, CPF nº 265.120.921-04, no exercício da função Diretor
de Adm
inistração e Fi nanças;
II) FISCAL I: MARIA AUXI L
IADORA DE FREITAS
NOGUEIRA,  Matrícula nº 413372, CPF nº 878.272.631-00, no
exercício da função Agente Municip
al de Trân sito;
III) FISCAL
 II: JORGE AL BERTO ARANTES CUNHA,
Matricula nº 479861, CPF: 888.689.921-53, no exercício da
função de Agente Municipal de T
rânsito.
Parágrafo único –  Os servidores acima designados estão vinculados ao 
Processo BEE nº 12497/2020, junto a Empresa Brasileira de Correios  e Telégrafos-
EBCT , para prestar serviços de postagens. 
Art. 2º -  Atribuir aos servidores responsabilidade de fiscalização, 
acompanhamento, de atestar e verificação da pe rfeita execução do contrato, em todas as 
suas fases, até o recebimento do objeto, comp etindo-lhe, primordialmente, sob pena de 
responsabilidade, o cumprimento integral de todas as normativas  estabelecidas na 
PORTARIA NORMATIVA Nº  01/2016 – SMT, publicad a no DOM nº 3122, no 
dia 01 de setembro de 2016. 
Parágrafo único -  Os servidores declaram e reconhecem ter 
conhecimento de todo o teor estabeleci do na portaria normativa supracitada, 
estando aptos a assumirem a responsabilidade assumida por livre e espontânea 
vontade com relação a sua nomeação face ao contrato citado. SMT ‐  Secretaria  Municipal  de Trânsito, Transportes   
e Mobilidade  
Av. Laudelino  Gomes, Qd. 210, Lts. 24/25, n° 250 
Setor Bela Vista. Goiânia – GO 
CEP: 74830‐090 ‐  Tel.: 55 62 3524‐1262 
E‐mail: gabinete.smt@gmail.com  2Art. 3° - Esta Portaria entra em vigor na data de sua publicação, 
retroagindo seus efeitos a data  da assinatura do contrato. 
Cumpra-se. Publique-se.  
GABINETE DO SECRETÁRIO , aos 20 dias do mês de julho do ano 
de 2020. 
FERNANDO SANTANA 
Secretário Municip
al de Trânsi to, Transportes e Mobilidade      Agência da Guarda Civil Metropolitana  de Goiânia 
 Coordenadoria  Municipal  de Proteção e Defesa Civil 
 Rua T‐50 esq. c/ Avenida T – 01, Qd. 68, Setor  Bueno – CEP: 74215‐200  
Fone: (62) 3524‐4080 
E‐mail: defesacivil52@gmail.com  EXTRA
TO DE AUTO DE INTERDIÇÃO 
1.ESPÉCIE Interdição 
2.FUNDAMENTOLei nº 10.237, de 29 de agosto de 2018, artigo 8°, inciso II, b) Auto 
de Interdição: lavrado formalment e por Técnicos de Proteção e 
Defesa Civil aos proprietários ou possuidores do direito de imóveis 
que estiverem em risco, irregulares ou em desconformidade com a 
legislação, possuindo efeito imediato, com duração indeterminada, podendo ser permanente ou condicionada ao cumprimento de requisitos essenciais à proteção, prevenção e/ou mitigação dos riscos contemplados; e b.2) O autuado terá o prazo de 05 (cinco) dias úteis 
para apresentação de defesa prévia, mediante a formalização de Processo Administrativo endereçado à COMPDEC.  
3.OBJETIVOInterdição por Tempo Indeterminado. 
4.PARTES1.Inscrição do Imóvel: 314.002.0483.0009
2.José de Santana Ribeiro CPF: 101.107.201–72
 (responsável legal e ciência no Auto de Interdição). 
5. TERMO LEGAL Auto de Interdição nº 014/2020. 
   Goiânia, aos 23 dias do mês de junho de 2020.  
ANDERSON MARCOS DE SOUSA 
Coordenador Executivo da COMPDEC 
Agência Municipal  do Meio Ambiente  
Rua 75, esquina com Rua 66, n°. 137, 
Edifício Monte Líbano, Centro – Goiânia ‐ GO 
CEP: 74055‐110 – Tel: 55 62 3524‐1412 
amma@amma.goiania.go.gov.br  PORTARI
A Nº 115/2020 GAB/AMMA RETIFICADA  
O PRESIDENTE DA AGÊNCIA M UNICIPAL DO MEIO AMBIENTE , no 
uso de suas atribuições legais  e regulamentares, em conformidade com a Lei Complementar 
n°. 276, de 03 de junho de 2015, bem como o Regimento Interno da AMMA, 
RESOLVE: 
Art. 1° – Cessar os efeitos da Portaria Nº  033/2020 GAB/AMMA, que concedeu 
80 UPV´s ao servidor Edmilson Marques Ribeiro, matrícula 576450, a partir de 01/07/2020 . 
Art. 2° Conceder ao servidor Manoel Ferreira Barbosa , matrícula 1004360, 
ocupante do cargo de Agente de Serviços Op eracionais, o Prêmio Especial por Produção 
Extra, previsto no art. 78, inciso XI, da Lei Complementar nº 011, de 11 de maio de 1992, 
com exercício em atividade estabelecida no Regimento Interno da Agência Municipal do 
Meio Ambiente – AMMA, no valor correspondente a 80 UPV´s , em virtude de haver 
assumido o compromisso de cumprir integralmente o disposto no art. 3º, incisos I,II, III e IV, 
do Decreto 2.680, devendo ser avaliado mensalment e pelo seu chefe imediato, emitindo-se 
laudo de avaliação que será encaminhado à Gerênc ia de Gestão de Pessoas desta Agência, 
para inclusão da folha de pagament o e demais providências de estilo. 
Art. 3° – Esta Portaria entra em vigor a partir de 01/07/2020 , podendo ser 
revogada “ad nutum”.  
CUMPRA-SE e PUBLIQUE-SE. 
GABINETE DO PRESIDENTE DA AGÊNCIA MUNICIPAL DO MEIO 
AMBIENTE , aos 20 dias do mês de julho de 2020. 
GILBERTO M. MARQUES NETO 
Presidente  Agência Municipal  do Meio Ambiente  
Rua 75, esquina com Rua 66, n°. 137, 
Edifício Monte Líbano, Centro – Goiânia ‐ GO 
CEP: 74055‐110 – Tel: 55 62 3524‐1412 
amma@amma.goiania.go.gov.br  ATO DE DISPENSA DE LICI
TAÇÃO N°. 008/2020  
Fundamentado no artigo 24, inciso II, da Le i nº. 8.666/93, reconheço a Dispensa de 
Licitação relativa ao processo BEE nº. 26662, c onforme Parecer Jurídico n°. 182/2020 referente à 
contratação da empresa “Merco’Pla st Indústria e Comércio Ltda”, no valor de R$ 2.180,00 (Dois 
mil e cento e oitenta reais), para a aquisição de  20 mesas com 04 cadeiras,  a fim de atender às 
necessidades do Projeto Feira Animal – Posse Responsável, desta Agência. 
PUBLIQUE-SE. 
GABINETE DO PRESIDENTE DA AGÊNCIA MUNICIPAL DO MEIO 
AMBIENTE , aos 20 dias do mês de julho de 2020. 
GILBERTO M. MARQUES NETO 
Presidente   Instituto  de Previdê
ncia dos Servidores  do Município  de Goiânia 
 GOIANIAPREV  
Av. B, n° 155, Setor  Oeste, Goiânia – GO  
CEP: 74.110‐ 030 ‐ Tel.:  55 62 3524‐5831  
ipsm@goiania.go.gov.br      PORTARIA Nº 451, DE 22 DE JULHO DE 2020  
A PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA DOS 
SERVIDORES DO MUNICÍPIO DE GOIÂNIA – GOIANIAPREV , no uso de suas 
atribuições legais e à vista dos dispostos no Art.  40, § 1º, III, “b”, § 3º e § 17º, da Constituição 
Federal de 1988, e na Lei Federal nº 10.887 /2004 c/c o Art. 106 da Lei Complementar 
Municipal n.º 312/2018, que reestrutura o Regime Próprio de Previdência Social dos Servidores 
Públicos do Município de Goiânia, 
RESOL
VE: 
Art.  1.º Aposentar a servidora Maristela Ferr eira da Silva , matrícula nº 
238031-01, inscrita no CPF sob o n.º 479.795.001-30, no cargo de Agente de Apoio Educacional, Nível IV , Referência “E”, por ter implementa ndo os requisitos para a posentadoria voluntária 
proporcional. 
Parágrafo único. Os proventos da aposen tadoria a que se refere este artigo 
serão proporcionais  à razão de 28,02/30 avos, correspondente ao tempo de contribuição de 28 
(vinte e oito) anos e 09 (nove) dias, calculad os pela média aritméti ca de 80% (oitenta por 
cento) das maiores remuner ações utilizadas como base para as contribuiç ões à Previdência, no 
valor total  de R$ 1.166,38  (um mil, cento e sessenta e seis  reais e trinta e oito centavos) 
mensais, a serem reajustados para preservar-lhes , em caráter permanente, o valor real, conforme 
critérios estabelecidos em lei, em consonância com o Art. 40, § 8º, da Constituição Federal de 1988, nos termos do processo n.º 8.227.755-2/2020. 
Art. 2.º Esta Portaria entrará em  vigor na data de sua publicação. 
GABINETE DA PRESIDÊNCIA DO GOIANIAPREV
, aos 22  (vinte e dois) 
dias do mês de julho de 2020. 
CAROLINA ALVES LUIZ PEREIRA  
  Presidente     I
nstituto  de Previdência  dos Servidores  do Município  de Goiânia 
 GOIANIAPREV  
Av. B, n° 155, Setor  Oeste, Goiânia – GO  
CEP: 74.110‐ 030 ‐ Tel.:  55 62 3524‐5831  
ipsm@goiania.go.gov.br     PORTARIA Nº 452, DE  22 DE JULHO DE 2020  
A PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA DOS 
SERVIDORES DO MUNICÍPIO DE GOIÂNIA – GOIANIAPREV , no uso de suas 
atribuições legais e à vista dos  dispostos nos artigos 6º, I, II, III e IV , e 7º da Emenda 
Constitucional nº 41/2003 e no Art. 2º da Eme nda Constitucional nº 47/2 005 c/c os artigos 104 e 
127 da Lei Complementar  Municipal n.º 312/2018, que reestrutura o Regime Próprio de 
Previdência Social dos Servidores Públicos do Município de Goiânia, 
RESOLVE: 
Art. 1.º Aposentar a servidora Maria Lopes de Brito , m atrícula nº 182184-01, 
inscrita no CPF sob o n.º 392.157. 091-34, no cargo de Agente de Apoio Educacional, Nível IV , 
Referência “H”, por ter implement ando todos os requisitos para apos entadoria voluntária integral. 
Parágrafo único. Os proventos da aposenta doria a que se refere  es te artigo serão 
integrais e compostos das seguintes parcelas mensais: Vencimento: R$ 1.492,98  (um mil, 
quatrocentos e noventa e dois reai s e noventa e oito centavos) e Adicional por Tempo de Serviço 
– Quinquênios (05): R$ 746,49 (setecentos e quarenta e seis re ais e quarenta e nove centavos), a
serem revistos na mesma proporção e na mesma da ta, sempre que se modificar a remuneração dos 
servidores em atividade,  conforme previsto no Art. 7º da Em enda Constitucional nº 041/2003 e no 
Art. 2º da Emenda Constitucional nº 047/2005, nos termos do processo n.º 8.037.320-1/2019. 
Art. 2.º Esta Portaria entrará em  vigor na data de sua publicação. 
GABINETE DA PRESIDÊNCIA DO GOIANIAPREV , aos 22 (vinte e dois) 
dias do mês de julho de 2020. 
CAROLI NA ALVES LUIZ PEREIRA  
Pr esidente   Instituto  de Previdê
ncia dos Servidores  do Município  de Goiânia 
 GOIANIAPREV  
Av. B, n° 155, Setor  Oeste, Goiânia – GO  
CEP: 74.110‐ 030 ‐ Tel.:  55 62 3524‐5831  
ipsm@goiania.go.gov.br       PORTARIA Nº 453, DE 22 DE JULHO 2020  
A PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA DOS 
SERVIDORES DO MUNICÍPIO DE GOIÂNIA – GOIANIAPREV , no uso de suas 
atribuições legais e à vista dos di spostos no Art. 40, § 1º, I,  e § 8º, da Constituição Federal de 
1988, c/c os artigos 102, §§ 2º e 3º, 117 e 13 0 da Lei Complementar Municipal n.º 312/2018, 
que reestrutura o Regime Próprio de Previdência Social dos Servidores Públicos do Município de 
Goiânia, 
RESOLVE: 
Art. 1.º Aposentar a servidora Maria Luz ia Sousa Oliveira , matrícula nº 
678309-01, inscrita no CPF sob o n.º 435.959.281-72, no cargo de Agente de Apoio 
Administrativo, Nível II, Referência “F”, por te r sido considerada definitivamente incapaz para o 
serviço público. 
Parágrafo único. Os proventos da aposenta doria a que se refere  es te artigo serão 
integrais calculados pela média aritmética de 80%  (oitenta por cento) das maiores remunerações 
utilizadas como base de contribuições à Previdência, no Valor Total de R$ 1.132,00  (um mil e 
cento e trinta e dois reais) me nsais, a serem reajustados para  preservar-lhes, em caráter 
permanente, o valor real, conforme  critérios estabelecidos em lei,  em consonância com o Art. 40, 
§ 8º, da Constituição Federal de 1988, e o Art. 117 da Lei Complementar  Municipal nº 312/2018,
nos termos do processo n.º 7.982.033-4/2019. 
Art. 2.º Por força do disposto no Art. 130, caput, da Lei Com plementar 
Municipal nº 312/2018, o aposentado em tela, até que complete os 75 (setenta e cinco) anos de 
idade, deverá submeter-se anualmente a perícia oficial em saúde a cargo do GOIANIAPREV . 
Art. 3.º Esta Portaria entrará em  vigor na data de sua publicação. 
GABINETE DA PRESIDÊNCIA DO GOIANIAPREV , aos 22  (vinte e dois) 
dias do mês de julho de 2020. 
CAROLINA  ALVES LUIZ PEREIRA  
Pr esidente    Instituto  de Previdên
cia dos Servidores  do Município  de Goiânia 
 GOIANIAPREV  
Av. B, n° 155, Setor Oeste,  Goiânia – GO  
CEP: 74.110‐030 ‐ Tel.:  55 62 3524‐5831  
ipsm@goiania.go.gov.br       PORTARIA Nº 454, DE 22 DE JULHO 2020  
A PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA DOS 
SERVIDORES DO MUNICÍPIO DE GOIÂNIA – GOIANIAPREV , no uso de suas 
atribuições legais e à vista dos di spostos no Art. 40, § 1º, I,  e § 8º, da Constituição Federal de 
1988, c/c os artigos 102, §§ 2º e 3º, 117 e 13 0 da Lei Complementar Municipal n.º 312/2018, 
que reestrutura o Regime Próprio de Previdência Social dos Servidores Públicos do Município de 
Goiânia, 
RESOLVE: 
Art. 1.º Aposentar a servidora Jandira Batista da Silva Ferreira , m atrícula nº 
906832-01, inscrita no CPF sob o n.º 302.330.701-68, no cargo de Agente de Apoio 
Administrativo, Nível I, Referência  “B”, por ter sido considerada definitivamente incapaz para o 
serviço público. 
Parágrafo único. Os proventos da aposen tadoria a que se refere este artigo 
serão proporcionais  à razão de 12,24/30 avos, correspondente ao tempo de contribuição de 12 
(doze) anos, 02 (dois) meses e 26 (vinte e seis ) dias, calculados  pela média ar itmética de 80% 
(oitenta por cento)  das maiores remune rações utilizadas como base  para as contribuições à 
Previdência, no valor total  de R$ 445,50 (quatrocentos e quarenta e cinco reais e cinquenta 
centavos) mensais, a serem reajustados para pres ervar-lhes, em caráter permanente, o valor real, 
conforme critérios estabelecidos em lei, em consonância com o Art. 40, § 8º, da Constituição 
Federal de 1988, nos termos do processo n.º 8.248.304-7/2020. 
Art. 2.º Por força do disposto no Art. 130, caput, da Lei Comp lementar 
Municipal nº 312/2018, o aposentado em tela, até que complete os 75 (setenta e cinco) anos de 
idade, deverá submeter-se anualmente a perícia oficial em saúde a cargo do GOIANIAPREV . 
Art. 3.º Esta Portaria entrará em  vigor na data de sua publicação. 
GABINETE DA PRESIDÊNCIA DO GOIANIAPREV , aos 22  (vinte e dois) 
dias do mês de julho de 2020. 
CAROLINA  ALVES LUIZ PEREIRA  
Presidente    Instituto  de Previdê
ncia dos Servidores  do Município  de Goiânia 
  GOIANIAPREV  
Av. B, n° 155, Setor  Oeste, Goiânia – GO  
CEP: 74.110‐ 030 ‐ Tel.:  55 62 3524‐5831  
ipsm@goiania.go.gov.br        PORTARIA Nº 455, DE 22 DE JULHO DE 2020  
A PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA DOS 
SERVIDORES DO MUNICÍPIO DE GOIÂNIA – GOIANIAPREV , no uso de suas 
atribuições legais e à vista do  disposto nos artigos 6º, I, II, III e IV , e 7º da Emenda 
Constitucional n.º 41/2003 c/c o Art. 127 da Lei Complementar Municipal n. º 312, de 28 de 
setembro de 2018, que reestrutura o Regime Próprio de Previdência Social dos Servidores 
Públicos do Município de Goiânia,   
RESOLVE: 
Art. 1.º Aposentar o servidor Carlos Augusto da Silva , matrícula nº 92096-01, 
inscrito no CPF sob o n.º 219.578.271-49, no cargo de  Assistente Admini strativo, Nível III, 
Referência “J”, por ter implementando todos os requisitos para aposentadori a voluntária integral. 
Parágrafo único. Os proventos da aposenta doria a que se refere  este artigo serão 
integ
rais e compostos das seguintes parcelas mensais: Vencimento: R$ 1.379,80  (um mil, 
trezentos e setenta e nove re ais e oitenta centavos); Adicional por Tempo de Serviço – 
Quinquênios (07): R$ 965,86 (novecentos e sessenta e cinco reais e oitenta e seis centavos); 
Adicional de Incentivo à Profissionalização (5%): R$ 68,99  (sessenta e oito reais e noventa e 
nove centavos) e Estabilidade Econômica: R$ 647,42 (seiscentos e quarenta e sete reais e 
quarenta e dois centavos), a serem revistos na mesma proporção e na mesma data, sempre que se 
modificar a remuneração dos servidores em atividade,  conforme previsto no Art. 7º da Emenda 
Constitucional nº 041/2003 e no Art. 2º da Emenda Constitucional nº 047/2005, nos termos do processo n.º 7.043.297-8/2017. 
Art. 2.º Esta Portaria entrará em  vigor na data de sua publicação. 
GABINETE DA PRESIDÊNCIA DO GOIANIAPREV
, aos 22  (vinte e dois) 
dias do mês de julho de 2020. 
CAROLINA ALVES LUIZ PEREIRA  
Presidente  Insti
tuto de Previdência  dos Servidores  do Município  de Goiânia 
GOIANIAPREV  
Av. B, n° 155, Setor  Oeste, Goiânia – GO  
CEP: 74.110‐ 030 ‐ Tel.:  55 62 3524‐5831  
ipsm@goiania.go.gov.br  PROCESSO: 27644/2020 DO BEE BPM SYSTEM 
NOME: GOIANIAPREV 
ASSUNTO: CONTRATAÇÃO  
TERMO DE DISPENSA DE LICITAÇÃO N.º 014/2020  
DESPACHO N.º 1754/2020 - O GABINET E DA PRESIDÊNCIA 
GOIANIAPREV, no uso das atribuições legais e à vist a do contido nos eventos do processo 
em epígrafe, decide administrativamente acatar o manifestado pela Advocacia Setorial do 
Órgão no Parecer n.º 066/2020  e, por conseguinte, resolve, nos termos do Artigo 24, inciso II, 
da Lei Federal n.º 8.666, de 21 de junho de 1993, combinado com o Art. 1º do Decreto Federal 
nº 9412, de 18/06/2018, DECLARAR  DISPENSÁVEL DE LICITAÇÃO  o objeto do Pedido 
de Compra n.º 39/2020, autorizando, portanto, a realização da presente despesa com a 
contração de empresa especializada na prestaçã o de serviços de desinfecção e sanitização de 
ambientes deste Instituto, principalmente no que tange à descontaminação contra o novo 
Coronavírus e ao controle de pr agas urbanas, no valor total de R$ 3.298,00 (três mil e duzentos 
e noventa e oito reais), diretamente da empresa Primar Ambiental Serviços Ltda.  (CNPJ: 
29.361.157/0001-24). 
Publique-se o presente ato. 
GABINETE DA PRESIDÊNCIA DO GOIANIAPREV , em  Goiânia – GO, 
aos 21 dias do mês de julho de 2020. 
CAROLINA ALVES LUIZ PEREIRA  
Presidente Instituto de Assistência  à Saúde e Social dos  
 Servidores  Municipais  de Goiânia IMAS 
Avenida  Paranaíba  Qd.75  Lotes 18/20  nº1413‐ Setor  Central  
Goiânia – GO ‐ CEP: 74.025‐ 125 
Contato: (62) 3524‐1183 – advocaciasetorialimas@gmail.com  EXTRATO
 DO CONV ÊNIO Nº 001/2020 
PROCESSO  N°: 83430443/2020 
PARTES 
CONVENENTE: INSTITUTO DE ASSISTÊNCIA À SAÚDE E SOCIAL DOS SERVIDORES 
MUNICIPAIS DE GOIÂNIA - IMAS , autarquia municipal com sede na Av. Paranaíba, Quadra 
72, Lote 18/20, Nº.  1413, Se tor Central, Goiânia – GO, CEP:  74025-030, inscrito no CNPJ/MF sob 
o Nº. 02.371.916/0001-83 neste ato representa do pelo seu P
residente Interino JOSÉ ALÍCIO DE
MESQUITA , brasileiro, casado, inscrito no CPF/MF sob o Nº. 270.354.171-68, CI n.º 1.292.000 
SSP-GO, no
meado pelo Decreto nº. 1.904/2019. 
CONCEDENTE: COMPANHIA DE URBANIZAÇÃO DE GOIÂNIA – COMURG , Sociedade 
de Economia Mista, situada na av. Nazareno Rori z, n. 1.122, Vila Aurora, Goiânia – GO, CEP: 
74.405-010, inscrita no CNPJ/MF sob o nº 00.418.160.0001-55 neste ato representada pelo seu 
Presidente ARISTÓTELES DE PAULA SOUSA SOBRINHO , brasileiro, casado, Administrador, 
inscrito CPF sob o Nº 056.823.121-04, CI nº 222158-SSP-GO, residente a Rua 09, nº 377, apartamento 901, Edifício Condomínio Flores, Setor Oeste, CEP: 74.110-110. 
OBJETO: Firmatura de Convênio, o qual estabelece a prestação dos serviços de assistência à 
saúde, através do Instituto de Assistência à Saúde e Social dos Servidores Municipais – IMAS, aos 
empregados da COMPANHIA DE URBANIZAÇÃO DE GOIÂNIA – COMURG , nos termos 
dos artigos 102 e 109 da Lei Municipal n. 8.095, de 26 de abril de 2002 e do artigo 11, §4°, “C”, da 
Resolução 004/2006.  
FUNDAMENTO: O Convênio decorre do constante no Processo nº 83430443/2020; 
Despacho/Pres/IMAS nº 2647/2020, Ofício COMURG nº 048/2020 e 095/2020-
COMURG/PR/DARF, Lei 8.666/93, especialmente artigo 116 e 119; Lei 11.107/2005 e Resolução 
IMAS nº 004/2006. 
VIGÊNCIA: O Convênio terá vigência de 60 (se ssenta meses), de 18/07/2020 a 18/07/2025, 
podendo ser prorrogado nos termos da legislação vigente. 
EFICÁCIA: O Convênio terá eficácia a partir da publicação, em extrato, no D.O.M.   
DATA DA ASSINATURA: 17/07/2020. 
Goiânia, 17 de julho de 2020. 
JOSÉ ALÍCIO DE MESQUITA 
Presidente/IMAS 
Decreto N.º 1904/2019 Companhia  de Urbanização  de Goiânia 
Av. Nazareno  Roriz Nº 1122  Vila Aurora – Goiânia – Goiás  
CEP: 74.405‐010  
Fone: (62) 3524‐ 8500 RESOLUÇÃO Nº 033/2020 - PR. 
A DIRET
ORIA DA COMPANHIA DE URBANIZAÇÃO DE GOIÂNIA – 
COMURG, no uso de suas atribuições estatutárias e, 
CONSIDERANDO: 
1 –A necessidade da contrataçã o de empresa esp
ecializada na  prestação de serviços de 
telecomunicações para a implementação, operação e manutenção de um link de acesso, síncrono, 
dedicado à internet, para atende r a Companhia de Urbanização de Goiânia – COMURG, por um 
período de 06 (seis) meses. 
2 –O contido no Processo nº 8.370.871-9, de 30/06/2020 e no Parecer nº 285/2020-AJU da 
Assessoria Jurídica desta Companhia. 
RESOLVEM 
I – Autorizar a realização da presente despesa po r Dispensa d
e Licitação de acordo com disposto no 
inciso II do art. 29 da Lei nº 13.303/2016, em favor da empresa BRASIL DIGITAL 
TELECOMUNICAÇÕES LTDA. (CNPJ nº 11.966.640/0001-77) , no valor total de R$ 19.858,32 
(dezenove mil oitocentos e cinquenta e oito reais e trinta e dois cen tavos), em conformidade com a 
proposta apresentada e Termo de Referência. II – Determinar os setores comp etentes que envidem imediatamente as providências preliminares 
para a preparação e concretização dos efeitos desta decisão. III– Esta Resolução entra em vigor na data de sua assinatura. 
DÊ-SE CIÊNCIA E CUMPRA-SE. 
Goiânia, 17 de julho de 2020. 
Aristóteles de Paula e S. Sobrinho José Antônio de Oliveira e Silva 
PRESIDENTE DIRETOR ADM-FI
NANCEIRO EDITAIS DE COMUNICAÇÃO 
AMMA  
AFONSO DE CASTRO, portador do CPF 243.617.471-72,  torna público que requereu 
à Agência Municipal do Meio Ambiente de  Goiânia-AMMA, as Licenças Ambientais 
Prévia e Instalação do Loteamento Residencial Tatyane no município de Goiânia. 
ARJO ALIMENTOS LTDA , CNPJ nº 20.048.841/0001-86, torna público que 
requereu da Agência Municipal do Meio Ambiente (AMMA) de Goiânia, a Licença 
Am
biental Instalação, Para a(s) seguint e(s) atividade(s):  CNAE 10.13-9-01 - 
Fabricação de produtos de carne, desenvolvida(s) na (Av /Rua) R 15, Quadra: 18, Lote: 
11-13 nº sn, Setor Residencial Villa ge Santa Rita III, Goiânia, Go. 
CENTRO CAR AUTO SERVICE LTDA ME - ME, CNPJ n°37.610.755/0001-18 , 
torna público que, requereu da Agência 
Municipal do Meio Ambiente - AMMA, a 
Licença Ambiental de Instalação e Operação, para  Atividades de Comércio a Varejo de 
peças e Assessórios novos para veículos automotores, serviços de manutenção, 
reparação, lanternagem ou funilaria e pintura em veículos automoto res, Rua P-22, nº 89, 
Qd. P-81, Lts. 17/18, Setor dos Funcioná rios, Goiânia- Goiás., CEP.: 74.543-360, 
Goiânia-Go. 
MULTICARE PHARMACEUTICALS LTDA , CNPJ/CPF nº  24.331.585/0001-90, 
torna público que requereu da Agência Municipal do Meio Am
biente (AMMA) de 
Goiânia, por meio do processo nº 74102427, a Licença Ambiental de Operação, para 
a(s) seguinte(s) atividade(s): Comércio atacadista de medicamentos e drogas de uso 
humano, desenvolvida(s) na  (Av /Rua) 11, Qu adra: 34, Lote: 1/14, nº 50, Setor Jardim 
Santo Antônio, Goiânia, Go. EDITAIS DE COMUNICAÇÃO 
AMMA 
WESLEY RODRIGUES GUIMARÃES , CNPJ/CPF nº 10.720.058/0001-63, torna 
público que requereu da Agência Municipal do Meio Ambiente (AMMA) de Goiânia, a 
Renovação da Licença Ambiental Simplificada,  para a(s) seguinte(s) atividade(s): 
Comércio Varejista de Gás Liquefeito de Pe tróleo, desenvolvida(s ) na  (Rua) SB 11, 
Quadra: 18, Lote: 28, nº 362, Setor Residenc ial Solar Boungainville, Goiânia, Go. 