Criado pela Lei nº 1.552, de 21/08/1959. 
Versão digital instituída pelo Decreto nº 3.987, de 14/08/2013.  
Sr(s) Usuário(s), 
Com o propósito de ampliar o acesso ao Diário e conf erir praticidade e economicidade aos meios de sua 
produção, a Prefeitura de Goiânia coloca à disposição de todos os interessados o Diário Oficial do Município – 
Eletrônico (DOM-e).  
Esta versão está assinada digitalmente, conforme MP nº  2.200-2 de 24/08/2001, que institui a Infra-estrutura de 
Chaves Públicas Brasile iras (ICP – Brasil). 
A publicação eletrônica substitui qualquer outro meio de publicação oficial e produz todos os efeitos legais 
pertinentes.  Para consultar os documentos publicados em cada edição, utilize os marcadores/bookmarks
 disponíveis do lado 
esquerdo desta página, ou utilize o comando de atalho do teclado ctrl+f. A validação da Assinatura Digital p oderá ser realizada conforme informativo disponível na página da 
Superintendência da Casa Civil e Articulação  Política, no ícone Diário Oficial – Sobre. 
PREFEITURA DE GO IÂNIA 
IRIS RE
ZENDE MACHADO 
Prefeito de Goiânia 
PAULO ERNANI MIRANDA ORTEGAL 
Secretário Municipal de Governo 
JAIRO DA CUNHA BASTOS
Superintendente da Casa Civil e Articulação Política 
KENIA HABE
RL DE LIMA 
Gerente de Imprensa Oficial SUPERINTENDÊNCIA DA CASA CIVIL E 
ARTICULAÇ ÃO POLÍTIC
A 
Endereço: Av. do Cerrado, 999,  Parque Lozandes 
   Goiânia – GO, CEP: 74.805-010 
Fone: ( 62) 3524-1094 
Atendimento: das 08:00 às 12:0 0 horas 
        das  14:00 às 18:00 horas 
E-mail contato:  diariooficial@casacivil.goiania.go.gov.br 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito 
LEI  Nº  10.517, DE  14  DE SETEMBRO DE 2020 
Desafeta Área Pública Municipal 
de sua destinação primitiva e autoriza a Cessão de Uso que especifica.
A CÂMARA MUNICIPAL DE GOIÂNIA, Estado de Goiás, aprova e eu, 
PREFEITO MUNICIPAL, sanciono  a seguinte Lei: 
Art. 1º Fica desafetada de sua primitiva destinação, passando à categoria de 
be
m dominial do Município, parte da Área Púb lica Municipal localizada na Rua C-99, Praça 
C-10, Setor Sudoeste, nesta Capital, medindo 1.100,48m² (hum mil e ce m vírgula quarenta e 
oito metros quadrados), dotada dos seguintes limites e confrontações: “ frente para a Rua C-
99 (hoje Benjamim Rachid Amim) - 46,905m; fundo confrontando com o remanescente da 
Praça C-10 - 46,905m; lado direito confrontando com o remanescente da Praça C-10 - 
23,462m; lado esquerdo confrontando com área do CMEI - 23,462m” . 
Art. 2º Fica o Chefe do Poder Executivo au torizado a ceder ao Estado de 
Goiás (Secretaria de Estado da Segurança Púb lica), sob a forma de Cessão de Uso, a Área 
Pública Municipal discriminada no artigo anterior. 
Parágrafo único . O uso da referida Área Pública Municipal fica vinculado ao 
funcionamento da 20ª Delegacia Distrital de Po lícia de Goiânia, atendidas as diretrizes e 
demais condições a serem estabelecidas em Termo de Cessão de Uso. 
Art. 3º Esta Lei entra em vigor na data de sua publicação. 
GABINETE DO PREFEITO DE GOIÂNIA, aos 14  dias  do  mês  de 
setembro  de  2020. 
IRIS REZENDE 
Prefeito de Goiânia 
Projeto de Lei de autoria do Poder Executivo  Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 Gabinete do Prefeito 
Goiânia, 14 de setembro de 2020. 
Mensagem. nº G030/2020
Veto Parcial ao Autógrafo de Lei nº 062/2020 
PL – nº 342/2019, Processo nº 20191675 
Autoria: Vereador Paulo Magalhães  
RAZÕES DO VETO 
Senhor Presidente,
 
Senhores Vereadores, 
No uso da prerrogativa que me é a ssegurada pelo art. 94, § 2º, da Lei 
Orgânica do Município de Goiânia,  restituo a essa Casa de Leis, Vetado Parcialmente,  
o incluso Autógrafo de Lei n° 062, de 19 de agosto de 2020, que “Institui data
comemorativa de aniversário do Residenc ial Buena Vista e dá outras providências ”, 
oriundo do Projeto de Lei n°  342/2019, Processo nº 20191675, de autoria do Vereador 
Paulo Magalhães. 
Recai o Veto Parcial aos arts. 2º e 3º do Autógrafo de Lei em referência. 
Em análise ao aludido Autógrafo de Lei, observa-se que o mesmo visa 
instituir o aniversário do Residencial Bu ena Vista a ser comemorado, anualmente, na 
semana do dia 18 de dezembro. 
Esclarece-se, pois, que o art. 2º do Aut ógrafo de Lei em análise, pretende 
criar obrigações ao Poder Executivo Munici pal, estabelecendo que  a administração 
Pública Municipal financie e promova evento s naquela semana comemorativa, definindo 
que as despesas para as suas execuções corram por conta de dot ações orçamentárias 
próprias, suplementadas se necessário – art. 3º. 
Conclui-se, portanto, para a criação de novas despesas públicas  para a 
Administração Municipal, pr etendendo-se obrigar que o M unicípio de Goiânia arque 
com novas contrapartidas frente às at ividades comemorativas ali vertidas. 
Se assim o é, afigura-se necessári o reconhecer que não merece prosperar 
a proposição de iniciativa parlamentar, dado o manifesto vício de inconstitucionalidade 
formal que a macula. Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 Afinal, padece de inconstitu
cionalidade, por vício de iniciativa, Lei 
Municipal que decorre de projeto de lei de in iciativa do Poder Legi slativo Municipal que 
prevê aumento de despesa. 
Nesse sentido segue o entendimento c onsolidado do Tribunal de Justiça 
do Estado de Goiás – TJ/GO; 
AÇÃO DIRETA DE INCONSTITUCIONALIDADE. REPRESENTAÇÃO 
PROCESSUAL. VÍCIO SANÁVEL. LEI Nº  10.021, DE 02 DE MARÇO DE 
2017, DO MUNICÍPIO DE GOIÂNIA. INICIATIVA PARLAMENTAR. 
COMPETÊNCIA EXCLUSIVA DO CHEFE DO PODER EXECUTIVO. 
VÍCIO DE INICIATIVA. PROCEDÊNCIA .  
2 - É da competência privativa do Ch efe do Poder Executivo Municipal a 
deflagração de processo legislativo que tr ate das matérias elencadas no artigo 77 
e incisos da Constituição Estadual.  
3 - A iniciativa para a elaboração de lei encerra condição de validade do próprio 
processo legislativo, do que resulta, uma vez não observada, a ocorrência de 
inconstitucionalidade formal.  
5 - O normativo impugnado afronta os artigos 2º, § 2º, e 77, incisos II e V, 
da Constituição Estadual, eis que tratou de matéria afeta à reserva de 
administração, bem como por acarretar  aumento de despesas aos cofres 
públicos. INCONSTITUCIONALIDADE DECLARADA. 
(TJ-GO - ADI: 01792871620178090000, Relator: CARMECY ROSA MARIA 
ALVES DE OLIVEIRA, Data de Julgamento: 30/01/2019, Órgão Especial, 
Data de Publicação: DJ de 30/01/2019) 
No mesmo sentido, o projeto infringe ainda o art. 135 da Lei Orgânica do 
Município de Goiânia: 
Art. 135 -  É da competência do Poder Executivo a iniciativa das leis 
orçamentárias e das que abram créditos, fixem vencimentos e vantagens dos 
servidores públicos, concedam subvenç ão ou auxilio ou, de qualquer modo, 
autorizem, criem ou aumentem a despesa pública. (grifo nosso) 
Logo, claro é que a inovação legisla tiva de iniciativa parlamentar 
acarretaria em novas despesas públicas não previstas pela Administração Municipal, 
devendo estas ocorrer por novas dotações orçamentárias próprias. 
Desse modo, o Autógrafo de Lei em comento afigura-se ingerências do 
Poder Legislativo sobre o Poder Executivo, com invasão em função do Poder Executivo 
de gestão administrativa, vulnerando as normas legais de iniciativa privativa de projeto de lei. Portanto, como os demais dispositivos  legais em
 análise encontram-se em 
condições de serem sancionados pelo Chefe do Poder Executivo, já que estes estão 
respaldados pela legislação vigente, conclui-se pelo Veto Parcial aos arts. 2º e 3º do 
Autógrafo de Lei nº 062, de 19 de agosto de 2020, confiante na sua manutenção. 
IRIS REZENDE 
Prefeito de Goiânia     
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 Gabinete  do Prefeito 
LEI  Nº 10.518, DE 14  DE   SETEMBRO  DE  2020
Institui data comemorativa de 
aniversário do Residencial Buena Vista e dá outras providências.  
A CÂMARA MUNICIPAL DE GOIÂNIA, Estado de Goiás, aprova e 
eu, PREFEITO MUNICIPAL, sanciono  a seguinte Lei:
Art. 1º 
Fica instituído o aniversário do Residencial Buena Vista a ser 
comemorado, anualmente, na semana do dia 18 de dezembro. 
Parágrafo único. A data que se refere o caput  deste artigo será incluída 
no Calendário Oficial de Eventos Comemorativos do Município de Goiânia. 
Art. 2º VETADO . 
Art. 3º VETADO . 
Art. 4º Esta Lei entra em vigor na data de sua publicação. 
GABINETE DO PREFEITO DE GOIÂNIA,   aos 14  dias  do  mês 
de  setembro de 2020. 
IRIS REZENDE 
Prefeito de Goiânia 
Projeto de Lei de Autoria do  Vereador Paulo MagalhãesPalácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito 
LEI  Nº  10.519, DE  14  DE SETEMBRO DE 2020 
Institui e inclui no Calendário Oficial 
de Eventos do Município de Goiânia o dia 25 de setembro como Dia deOração, Intercessão e Contemplação ao Criador.  
A CÂMARA MUNICIPAL DE GOIÂNIA, Estado de Goiás, aprova e eu, 
PREFEITO MUNICIPAL, sanciono  a seguinte Lei: 
Art. 1º Fica instituído o “Dia de Oração, Intercessão e Contemplação ao 
Criador”. 
Art. 2º 
Fica incluído no Calendário Oficial de Eventos do Município de 
Goiânia o dia 25 de setembro como “Dia de Oração, Intercessão e Contemplação ao 
Criador”. 
Art. 3º Esta Lei entra em vigor na data de sua publicação. 
GABINETE DO PREFEITO DE GOIÂNIA, aos 14  dias  do  mês  de 
setembro  de  2020. 
IRIS REZENDE 
Prefeito de Goiânia 
Projeto de Lei de Autoria do Vereador Dr. Paulo Daher  Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito 
LEI  Nº  10.520, DE  14  DE SETEMBRO DE 2020 
Institui e inclui no Calendário Oficial 
de Eventos do Município de Goiânia o Dia do Jovem Empreendedor, a ser comemorado anualmente no dia 21 de novembro.  
A CÂMARA MUNICIPAL DE GOIÂNIA, Estado de Goiás, aprova e eu, 
PREFEITO MUNICIPAL, sanciono  a seguinte Lei: 
Art. 1º Fica instituído e incluído no Calendário Oficial de Eventos do Município 
de Goiânia o Dia do Jovem Empreendedor, a ser realizado anualmente no dia 21 de novembro. 
Parágrafo único. O Dia do Jovem Empreendedor tem por objetivo: 
I – promover o resgate do papel dos jovens empreendedores em prol do 
desenvolvimento da economia brasileira; 
II – estimular os mais jovens a tornarem-se empreendedores, gerarem mudanças e 
terem novas ideias e ações que contribuam para uma cidade melhor e mais próspera; 
III – despertar nos jovens um espírito  empreendedor, abrindo espaço para que 
seus projetos sejam apresentados, di scutidos, incentivados e patrocinados; 
IV – orientar os jovens empreendedores sobre a atividade empreendedora, a 
economia e inovação, compartilhamento de informações e os desafios do empreendedorismo. 
Art. 2º A data a que se refere o art. 1º poderá ser celebrada com a divulgação de 
cartilhas, reuniões, palestras e seminários para aumentar a conscientização sobre o 
empreendedorismo, a inovação, o mercado de trab alho e colocação profissional dos jovens na 
economia e seu impacto para a promoção de emprego e renda e de uma sociedade economicamente mais justa e próspera. 
Art. 3º Os recursos necessários para atende r as despesas com a execução desta 
Lei serão obtidos mediante doações, campanhas e parcerias com instituições de ensino e entidades de apoio empresarial, comercial, jurídico e social. 
Art. 4º Esta Lei entra em vigor na data de sua publicação. 
GABINETE DO PREFEITO DE GOIÂNIA, aos 14  dias  do  mês  de 
setembro  de  2020. 
IRIS REZE
NDE 
Prefeito de Goiânia 
Projeto de Lei de Autoria do Vereador Andrey Az eredo Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 Gabinete 
do Prefeito 
MENSAGEM nº G-031/2020
Veto Integral ao Aut ógrafo de Lei nº 060/2020 
PL – nº 281/2019, Processo nº 20191311 
Autoria: Vereador Divino Rodrigues 
RAZÕES DO VETO 
Senhor Presidente,  
Senhores Vereadores,
No uso da prerrogativa que me é a ssegurada pelo art. 94, § 2º, da Lei 
Orgânica do Município de Goiâni a, restituo a essa Casa de Leis, Vetado Integralmente, o 
incluso Autógrafo de Lei n° 060, de 19 de agosto de 2020, que “Assegura aos usuários 
a oferta gratuita e torna obrigatória a instal ação de recipientes contendo álcool em gel 
antisséptico no interior dos transportes públicos coleti vos, nas dependências de 
terminais e plataformas,  de rodoviárias e de aeroportos,  no âmbito do Município de 
Goiânia e dá outras providências ”, oriundo do Projeto de Lei n° 281/2019, Processo nº 
20191311, de autoria do Vereador Divino Rodrigues. 
Em análise ao aludido Autógrafo de Le i, o mesmo pretende assegurar aos 
usuários dos serviços públicos que especifica medidas de assepsia e de combate à 
pandemia da COVID 19, evitando, portanto, a c ontaminação individual e a proliferação 
do vírus em locais de alta concentração e fluxo de pessoas. 
Deveras, impõe a  oferta gratuita e a instalação de recipientes contendo 
álcool em gel antisséptico no interior dos tr ansportes públicos coletivos, como também 
nas dependências de terminais e plataformas rodoviárias e no âmbito dos aeroportos do Município de Goiâ nia (art. 1º). 
Além disso, estabelece que os recipientes de álcool em gel 70% deverão 
ser instalados em locais de fácil visual ização para o público, bem como que a sua 
localização deve ser realiz ada em locais que  também permitam a acessibilidade de 
pessoas com deficiência (art. 2º). 
Prevê, inclusive que se revela obriga tória afixação de placas informativas, 
em locais de fácil visualização, contendo info rmações de advertência para os riscos de 
contaminação pela ausência de precaução e assepsia individual (art. 3º).  
Ademais, prevê que a fiscalização da normativa deverá ser realizada pelo 
órgão municipal competente (art.4º).  Goiânia, 14 de setembro de 2020Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 Por fim,
 estabelece multas pecuniárias para os casos de descumprimento 
da legislação (art. 5º), bem como que  ao Chefe do Executivo Municipal compete 
regulamentar o diploma no prazo de 60 (sessenta) di as (art. 6º). 
Inicialmente, é preciso demonstrar que o presente Autógrafo de Lei 
desafia, em seu nascedouro, a hierarquia ju rídica de normas que regulamentam o serviço 
público de Transporte Coletivo, envereda ndo por caminho que desafia a própria 
constitucionalidade da matéria.   
De fato, a competência municipal para  organizar e prestar serviço público 
de transporte coletivo é estabelecido na Cons tituição Federal, em seu art. 30, inciso V, 
recaindo também, desta feita, sobre o Municí pio, a competência para legislar sobre a 
matéria, eis que a organização pressupõe es tabelecimento de normas que regulamentem 
referida prestação de serviços. 
Especificamente quanto ao serviço público de transporte , a Lei Orgânica 
do Município de Goiânia, em seu art. 177 , modificado pela Emenda de nº 022, de 10 
de dezembro de 2002, é taxativa em disciplinar que os poderes, direitos, prerrogativas e 
obrigações do Município, no que se refere ao serviço público de transporte coletivo 
de passageiros, serão exercidos pela Câmara  Deliberativa de Transportes Coletivos 
da Região Metropolitana de Goiânia , bem como também pela CMTC.  Observe: 
Art. 177 – Os serviços públicos de transportes coletivos de passageiros, de 
competência do Município de Goiânia, para todos os fins e efeitos, integrarão a 
Rede Metropolitana de Transportes Coletivos  – RMTC, instituída pelo art. 1º, da 
Lei Complementar Estadual nº 34, de 03 de outubro de 2001, e terá sua 
organização, coordenação e fiscalização ex ercida pelo Município de Goiânia, 
por meio da Câmara Deliberativa de  Transportes Coletivos da Região 
Metropolitana de Goiânia e Companhia Metropolitana de Transportes 
Coletivos – CMTC . (Grifo nosso). 
A CDTC, por sua vez, é ente público colegiado, cuja criação, por 
intermédio da Lei Compleme
ntar Estadual de nº 027/1999, estabele ceu sua composição 
por diversos Entes Federados responsáveis pelo desenvolvimento de políticas públicas 
voltadas especificamente ao transporte cole tivo, incluindo-se dentre  estes: o Estado de 
Goiás, o Município de Goiânia, Município de Aparecida de Goiânia e mais outros 16 
municípios que, junto à Câmara, são repres entados por um dos pr efeitos das cidades 
mencionadas no art. 1º, § 3º da  Lei Complementar nº 027/1999. 
A Consultora Jurídica da Casa Legislativa de Goiânia, Dr.ª Maria de 
Fátima Aires Costa, em parecer de sua auto ria nº 495/2010 salienta de forma brilhante a 
situação apontada acim a e grifa em sua peça, in verbis:  
No caso da Região Metropolitana de Goiânia, os poderes e deveres 
municipais são exercidos de maneira plural no âmbito da Câmara Deliberativa de Transportes Coletivos da  Grande Goiânia, a quem compete 
estabelecer as orientações, diretrizes e normas de operação dos serviços públicos de transporte coletivo, geridos pela CMTC. Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 Ou seja, por esta norma
tização vê-se que a operação do serviço público de 
transporte deixou de ter caráter meramente municipal, comportando uma feição e 
estrutura metropolitana, tran sitando entre um e outro município componente da Rede 
Metropolitana de Transportes Coletivos – RMTC, sem que se possa vincular cada 
veículo a um município esp ecífico da referida rede. 
Isto, sem olvidar que a imposição de custos ao sistema implicaria em 
criação de despesa publica, vez que o c ontrato administrativo do qual decorre a 
prestação do serviço pressupõe  reequilíbrio em caso de ações do Poder Público tendentes 
a não recompor a variação dos custos dos insumos aplicáveis ao serviço, podendo 
resultar em indenizações pelo Poder Público resultando em consequente despesa extraordinária para o Erário decorrente de eventuais indenizações que porventura sejam 
lhe cominadas. A única medida cabível, dest a feita, seria o subsídio tarifário, o que 
também representaria despesa para o Municí pio em um transporte coletivo de feição 
metropolitana. 
Portanto, a iniciativa ainda que institucional, importaria em custos para 
o Município, violando o disposto no art.  89, inciso I, e art. 135 da Lei Orgânica , que
se refere à competênci a de iniciativa do execu tivo para edição de lei que disponha sobre 
matérias orçamentárias, notando-se dúbia violação a tal dispositivo , já que a matéria 
proposta no Autógrafo de Lei dispõe sobre criação e aumento de despesas à administração pública de competência excl usiva do executivo in iciar este tipo de 
proposta. 
Art. 89 – Compete privativamente ao Prefeito  a iniciativa das leis que 
disponham sobre: 
I – a organização administrativa e as matérias orçamentárias nos termos do Art. 135; (grifo nosso) 
Vejamo
s o que dispõe o Art. 135:  
Art. 135 – É da Competência do Poder Executivo a iniciativa das leis 
orçamentárias e das que  abram créditos, fixem vencimentos e vantagens dos 
servidores públicos, concedam subvenção  ou auxilio ou, de qualquer modo, 
autorizem,  criem ou aumentam a despesa pública. (grifo nosso) 
No Autógrafo de Lei em come
nto, nota-se que a iniciativa parte da 
Câmara Municipal de Goiâni a, do Poder Legislativo.   
Desta feita, inexistindo previsão legal para aumento de despesa em lei de 
iniciativa do legislativo municipal, assim como de disposição que trate de serviço 
público, eis que matéria cuja competência é privativa do Prefeito, tem-se que o 
Autógrafo em voga é formalme nte inconstitucional.  
Assim sendo, entende-se que a normativa, embora materialmente 
comp
atível com a Constituição Federal, bem como adequada às disposições da Lei 
Federal nº 13.079/20, sobretudo em razão do estado de calamidade pública vivenciado 
por toda a coletividade em razão da COVID 19, infelizmente não merece prosperar, uma  Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 vez que ade
ntra, por lei de iniciativa parlamentar, em temas afetos à iniciativa reservada 
do Chefe do Executivo Munici pal, Estadual e Federal. 
Como já demonstrado, de acordo com a Constituição Federal, compete 
aos Municípios legislar sobre assuntos de interesse local, como também suplementar a 
legislação federal e estadual naquilo que coube r, vide art. 30, incisos I e II, da CF/88: 
Art. 30. Compete aos Municípios: 
I - legislar sobre assuntos de interesse lo
cal; 
II - suplementar a legislação fe deral e a estadual no que couber; 
A eles, portanto, foi atribuída a compet ência para editar normas supletivas 
(e indiretas) sobre proteção ao consumidor, já que ao Poder Público compete proteger o 
consumidor e a todos entes fe derativos legislar, concorrentemente, sobre o tema, vide 
art. 5º, XXXII e art. 24, VIII, da Carta de 1988:  
Art. 5º Todos são iguais perante a lei, sem distinção de qualquer natureza, 
garantindo-se aos brasileiros e aos estrangeiros residentes no País a 
inviolabilidade do direito à vida, à liberdade, à igualdade, à segurança e à 
propriedade, nos termos seguintes: 
XXXII - o Estado promoverá, na forma da lei, a defesa do consumidor; 
Art. 24. Compete à União, aos Estados e ao Distrito Federal legislar 
concorrentemente sobre: 
VIII - responsabilidade por dano ao meio ambiente, ao consumidor, a bens e 
direitos de valor artístico, estético, histórico, turístico e paisagístico; 
De igual modo, podem legislar sobre pr oteção à saúde, uma vez que o art. 
24, XII, da Constituição, submete a ma téria a legiferência concorrente: 
Art. 24. Comp
ete à União, aos Estados e ao Distrito Federal legislar 
concorrentemente sobre: XII - previdência social, proteção e defesa da saúde; 
A Lei Federal nº 13.079/20, inclusive, corrobora a orientação, posto ter 
contemplado medidas gerais de combate a pandemia da COVID 19 sem, contudo, elidir 
a margem de conformação dos entes estaduais e municipais no combate a crise sanitária.  
De todo modo, não se deve olvidar que os Municípi os devem respeitar as 
hipóteses de iniciativa legi slativa reservada ao Chefe do Poder Executivo quando forem 
se debruçar sobre a matéria, já que as regras  básicas de processo legislativo federal são 
normas centrais do ordenamento jurídico, isto  é, normas constitucionais de reprodução 
obrigatória, das quais, port anto, não podem se furtar. 
Lado outro, há de se destacar que ao  Chefe do Poder Executivo compete 
deflagrar os processos legislativos que irão se debruçar sobre a gestão de contratos de 
concessão de serviços públic os, posto ser matéria afeta a organização administrativa e 
ao princípio da separação e harmonia dos poderes  constituídos (a rt. 2º, da CRFB). Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 Portanto, entende-se que o Autógraf o de Lei nº 060/ 2020 incorre em 
inconstitucionalidade formal, não som
ente por que disciplinou a gestão e a execução do 
contrato de transporte coletivo urbano à ma rgem da iniciativa legislativa do Chefe do 
Poder Executivo, mas também porque legislou sobr e serviços públicos da esfera estadual 
e federal por lei de origem municipal, impondo, pois, medidas de assepsia e higienização 
pessoal que deveriam ser disciplinadas por  lei de iniciativa do Executivo Municipal, 
Estadual e Federal com vistas ao combate da COVID 19, razão pelo qual não merece 
prosperar. 
Ao impor, portanto, medidas de higieni zação e de combate ao coronavírus 
através do fornecimento e da instalação de r ecipientes de álcool em gel no interior dos 
transportes coletivos do M unicípio de Goiânia, como também nas dependências dos 
terminais rodoviários e nos aeroportos da Municipalidade, acabou disciplinando a 
gestão de serviços públicos de caráter local (transporte coletivo urbano), estadual 
(administração da rodoviária de Goiânia)  e federal (administração do aeroporto de 
Goiânia, que é realizada por  parte da INFRAERO), sendo, desta forma, formalmente 
inconstitucional, seja porque  usurpou a iniciativa do Pref eito para legislar sobre o 
transporte público coletivo, se ja porque usurpou a competência do Estado de Goiás e da 
União para legislarem sobre serviços que, mesmo  descentralizados, lhes pertencem. 
Observa-se, aliás, que o Autógrafo de  Lei afirma  que o órgão municipal 
competente deverá fiscalizar os estabelecimentos que especifica e assegurar que a 
normativa seja atendida, o que, de igual forma, reforça a inconstitucionalidade formal da proposição, posto ser de competência do Chefe do Executivo Municipal deflagrar 
projetos legislativos que pretendam modificar ou ampliar as atribuições dos órgãos públicos municipais. 
Outrossim, contempla sanções para o caso de descumprimento da 
obrigação, sem,
 contudo, estabelecer critério s objetivos para a sua aplicação, o que 
enseja desproporcional e inseguran ça jurídica para a disposição. 
Por fim, impõe prazo à Administraçã o para regulame ntar a proposição, o 
que, de igual maneira, enseja indevida inte rvenção do Legislativo em  típica função do 
Executivo, razão pela qual não subsistem dúvi das no sentido que a proposição afigura-se 
formalmente inconstitucional. 
Por todo o exposto, impõe-se o veto ao  Autógrafo de Lei nº 060, de 19 de 
agosto de 2020, razão pela qual restituo Integralmente Vetado , confiante na sua 
manutenção. 
Atenciosamente,
IRIS REZENDE 
Prefeito de Goiânia Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  1651, DE 14 DE SETEMBRO DE 2020
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais, 
RESOLVE dispensar JUCELIA FERRAZ DA MAIA BORGES, matrícu
la nº 648647,  
CPF nº 574.415.611-91, da fun ção de confiança de Secretária Geral da  Escola de Ensino 
Especial ASCEP, símbolo FGSG-III, da Secretaria Municipal de Educação e Esporte, a 
partir de 05 de setembro de 2020.  
GABINETE DO PREFEITO DE GOIÂNIA, aos 14  dias do  mês 
de  setembro  de  2020. 
IRIS REZENDE 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  1652, DE 14 DE SETEMBRO DE 2020
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais, 
RESOLVE dispensar  GEOVANA MORAES TOLED O, matrícula nº 1188941 , CPF nº 
708.413.811-00, da função de  confiança de Diretora da Escola de Ensino Especial Ascep , 
símbolo FGD-3, da Secretaria Municipal de Educação e Esporte,  a partir de 05 de 
setembro d
e 2020. 
GABINETE DO PREFEITO DE GOIÂNIA, aos 14  dias do  mês 
de  setembro  de  2020. 
IRIS REZENDE 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  1653, DE 14 DE SETEMBRO DE 2020
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais, 
RESOLVE, nos term
os do art. 52, da Lei Complementar nº 011, de 11 de maio de 1992 - 
Estatuto dos servidores Públic os do Município de Goiânia, redistribuir a servidora 
CLEONICE COSTA VIEIRA, matr ícula nº 905461-01, CPF nº 530.853.021-15 , 
Assistente Administrativo, Nível IV, Referência “E”, do Instituto de Assistência à Saúde e 
Social dos Servidores Municipais de Goiânia - IMAS para o Instituto de Previdência dos 
Servidores do Município de Goiânia - GOIANIAPREV, a partir de 14 de setembro de 
2020. 
GABINETE DO PREFEITO DE GOIÂNIA, aos 14  dias do  mês 
de  setembro  de  2020. 
IRIS REZENDE 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  1654, DE 14 DE SETEMBRO DE 2020
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais, tendo em 
vista o disposto na Lei Comp
lementar nº  276, de 03 de junho de 2015, e considerando a 
apresentação da documentação que comprova a não ocorrência das vedações do art. 20-A, 
da Lei Orgânica do Município de Goiânia, re gulamentada pelo Decreto nº 264, de 27 de 
janeiro de 2016, RESOLVE nomear ALEX RIBEIRO DE MO RAIS, matrícula nº 
1177214, CPF nº. 034.776.891-19, para exercer o cargo, em comissão, de  Gerente de 
Apoio Administrativo, símbolo CDI-1,  da Diretoria de Administração e Finanças, da 
Secretaria Municipal de Políticas para as Mulheres, a partir desta data. 
GABINETE DO PREFEITO DE GOIÂNIA, aos 14  dias do  mês 
de  setembro  de  2020. 
IRIS REZENDE 
Prefeito de Goiânia Diretoria Legislativa  
Av. Goiás, nº 2001 – Setor Norte Ferroviário  – Goiânia‐GO CEP 74.063‐900               
Fone: 55 62 3524.4275  | e‐mail: dirlegislativa@camaragyn.go.gov.br   |HBS/DL  
DECRETO LEGISLATIVO Nº 02
1 
DE 08 DE SETEMBRO DE 2020  
Concede o Título Honorífico de Cidadania 
Goianiense ao Padre Carlos Gomes da Silva.  
A CÂMARA MUNICIPAL DE GOI ÂNIA APROVA E PROMULGA O 
SEGUINTE DECRETO LEGISLATIVO: 
Art. 1º Fica concedido o Título Hon
orífico de Cidadania Goianiense  ao Padre Carlos 
Gomes da Silva. 
Art. 2º Este Decreto Legislativo entra em vigor na data de sua promulgação.  
GABINETE
 DA PRESIDÊNCIA DA CÂMARA MUNICIPAL DE GOIÂNIA, 
aos 08 dias do mês de setembro de 2020.  
Ver. ROMÁRIO POLICARPO  
Presidente  Secretaria  M
unicipal de Planejamento  Urbano e Habitação  
Av. do Cerrado, nº 999, Park Lozandes,  
Paço Municipal,  Térreo e 1º andar, Bloco  E – Goiânia – GO. 
CEP: 74884‐900 – Tel.: 556235246302  / 6303 
seplanh.gabinete@gmail.com 1 RETIFICA A CERTIDÃO Nº. 043/2020  
ONDE SE LÊ:  
Art. 1°. A Secretária Municipal de Planejamento Urbano e Habitação , no uso de suas 
atribuições legais e tendo em vista o disposto no art. 17, da Lei no. 4.526, de 20 de janeiro de 1972, e Lei 
Complementar no. 171, de 29 de maio de 2007 – Plano Di retor de Goiânia, Lei Complementar no. 177, de 19 
de janeiro de 2008 e Decreto no. 092, de 16 de jane iro de 2018, bem como considerando o contido nos 
Processos no. 82339264/2020  de interesse da PREFEITURA MUNICIPAL DE GOIÂNIA , por 
interveniência da Secretaria Municipal de Planejamento Urbano e Habitação – SEPLANH; 
1- SITUAÇÃO ATUAL DA QUADRA 36-B  
Lado direito confrontando com a Rua 1010 45,62m
Lado esquerdo confrontando com a Rua B-2 D=56,50+24,85m
Chanfrado entre a Rua B-3 e Alameda Botafogo D=8,45m
Chanfrado entre Alameda Parque Botafogo e Rua B-2 7,12m
Chanfrado entre a Rua B-2 e Alameda Botafogo 7,70m
2- SITUAÇÃO APÓS DESMEMBRAMENTO  
LOTE 01               
ÁREA  7.637,47m²
Chanfrado entre a Rua B-3 e Alameda Botafogo D=8,45m
LOTE 02               ÁREA             1.461,68m²
Chanfrado entre Alameda Parque Botafogo e Rua B-2 7,12m
Chanfrado entre a Rua B-2 e Alameda Botafogo 7,70m
LEIA-SE:  
O Secretário Interino de Planejamento Urbano e Habitação , no uso de suas atribuições legais 
e tendo em vista o disposto no art. 17, da Lei no. 4.526,  de 20 de janeiro de 1972, e Lei Complementar no. 
171, de 29 de maio de 2007 – Plano Diretor de Goiânia, Lei Complementar no. 177, de 19 de janeiro de 2008 
e Decreto no. 092, de 16 de janeiro de 2018, bem como considerando o contido nos Processos no. Secretaria  Municipal  de Pl
anejamento  Urbano e Habitação  
Av. do Cerrado, nº 999, Park Lozandes,  
Paço Municipal,  Térreo e 1º andar, Bloco  E – Goiânia – GO. 
CEP: 74884‐900 – Tel.: 556235246302  / 6303 
seplanh.gabinete@gmail.com 2 82339264/2020  de interesse da PREFEITURA MUNICIPAL DE GOIÂNIA, por interveniência da 
Secretaria Municipal de Planejamento Urbano e Habitação – SEPLANH;  
1- SITUAÇÃO ATUAL DA QUADRA 36-B  
Lado direito confrontando com a Rua B-2 45,62m
Lado esquerdo confrontando com a Rua B-3 D=56,50+24,85m
Chanfrado entre a Rua B-3 e Alameda Botafogo D=8,34m
Chanfrado entre Alameda Botafogo e Rua B-2 7,12m
Chanfrado entre a Rua B-2 e Alameda Parque Botafogo 7,70m
2- SITUAÇÃO APÓS DESMEMBRAMENTO  
LOTE 01               ÁREA  10.
255,90m²
Chanfrado entre a Rua B-3 e Alameda Botafogo D=8,34m
LOTE 02               ÁREA  3.042,86m²
Chanfrado entre Alameda Botafogo e Rua B-2 7,12m
Chanfrado entre a Rua B-2 e Alameda Parque Botafogo 7,70m
Art.2°. Fica revogada a retificação da Certid
ão n° 043/2020, de 21 de julho de 2020, 
Edição n° 7343 deste Diário Oficial.  
Art.3°. Esta Certidão entrará em vigor na  data da sua publicação, permanecendo 
inalterado os demais itens da Certidão nº. 043/2020.  
GABINETE DO SECRET
ÁRIO, aos 09 dias do mês de setembro de 2020.  
ARIEL SILVEIRA DE VIVEIROS  
Secretário Interino de Planejamento Urbano e Habitação  Secretaria  M
unicipal de Planejamento  Urbano e Habitação  
Av. do Cerrado, nº 999, Park Lozandes,  
Paço Municipal,  Térreo e 1º andar, Bloco  E – Goiânia – GO. 
CEP: 74884‐900 – Tel.: 556235246302  / 6303 
seplanh.gabinete@gmail.com 1 RETIFICA A CERTIDÃO Nº. 050/2020  
ONDE SE LÊ : 
A Secretária Municipal de Planejamento Urbano e Habitação , no uso de suas 
atribuições legais e tendo em vist a o disposto no art. 17, da Lei nº. 4.526, de 20 de janeiro de 1972, 
e Lei Complementar nº. 171, de 29 de maio de 2007 – Plano Diretor de Goiânia, Lei Complementar 
nº. 177, de 19 de janeiro de 2008 e Decreto nº. 092, de 16 de janeiro de 2018, bem como 
considerando o contido no Processo nº. 81976325/2020 de interesse da PREFEITURA 
MUNICIPAL DE GOIÂNIA, por interveniência da Secretaria Municipal de Planejamento 
Urbano e Habitação – SEPLANH.   
Art. 1º. Fica aprovado o Remembramento e plantas da Quadra 24  com superfície de 
8.383,38m², situado entre a Rua ACP-24, Rua ACP- 14, Rua ACP-23, Residenc ial Antônio Carlos 
Pires, nesta Capital, passa a constituir o Lote 9/10/11/12/ 13/14/15/16/17/18/19/20/21/22/23/ 24/25/26/27/28/29/30/31/32/33/34/35/36/37/38/39/40/41/42/43/ 
44, com as seguintes caracter ísticas e confrontações:
 
LEIA-SE:  
O Secretário Interino de Planejamento Urbano e Habitação , no uso de suas 
atribuições legais e tendo em vist a o disposto no art. 17, da Lei nº. 4.526, de 20 de janeiro de 1972, 
e Lei Complementar nº. 171, de 29 de maio de 2007 – Plano Diretor de Goiânia, Lei Complementar 
nº. 177, de 19 de janeiro de 2008 e Decreto nº. 092, de 16 de janeiro de 2018, bem como considerando o contido no Processo nº. 81976325/2020  promovido pela ASSOCIAÇÃO MÃO 
AMIGA DOS MORADORES DO RESIDENCIAL  ANTÔNIO CARLOS PIRES – AMAA. 
 
Art. 1º. Fica aprovado o Rem
embramento e plantas da Quadra 26  com superfície de 
8.383,38m², situado entre a Rua ACP-24, Rua ACP- 14, Rua ACP-23, Lotes 9 e 44 do Residencial 
Antônio Carlos Pires, nesta Capital, passa a constituir o Lote 9/10/11/12/ 
13/14/15/16/17/18/19/20/21/22/23/ 24/25/26/27/28/29/30/31/32/33/34/35/36/37/38/39/40/41/42/43/ 
44, com as seguintes caracter ísticas e confrontações:  Secretaria  M
unicipal de Planejamento  Urbano e Habitação  
Av. do Cerrado, nº 999, Park Lozandes,  
Paço Municipal,  Térreo e 1º andar, Bloco  E – Goiânia – GO. 
CEP: 74884‐900 – Tel.: 556235246302  / 6303 
seplanh.gabinete@gmail.com 2 Art.2°. Fica revogada a retificação da Certidão n° 050/2020, de 19 de agosto de 2020, 
Edição n° 7364 deste Diário Oficial.  
Art.3º. Esta Certidão entrará em vigor na  data da sua publicação, permanecendo 
inalterado os demais itens  da Certidão nº. 050/2020.  
GABINETE
 DO SECRETÁRIO, aos 09 dias do mês de setembro de 2020.  
ARIEL SILV
EIRA DE VIVEIROS  
Secretário Interino de Planejamento Urbano e Habitação  Secretaria  M
unicipal de Planejamento  Urbano e Habitação  
Av. do Cerrado, nº 999, Park Lozandes,  
Paço Municipal,  Térreo e 1º andar, Bloco  E – Goiânia – GO. 
CEP: 74884‐900 – Tel.: 556235246302  / 6303 
seplanh.gabinete@gmail.com 1 RETIFICA A CERTIDÃO Nº. 051/2020  
ONDE SE LÊ : 
A Secretária Municipal de Planejamento Urbano e Habitação , no uso de suas 
atribuições legais e tendo em vist a o disposto no art. 17, da Lei nº. 4.526, de 20 de janeiro de 1972, 
e Lei Complementar nº. 171, de 29 de maio de 2007 – Plano Diretor de Goiânia, Lei Complementar 
nº. 177, de 19 de janeiro de 2008 e Decreto nº. 092, de 16 de janeiro de 2018, bem como 
considerando o contido no Processo nº. 81929921/2020 de interesse da PREFEITURA 
MUNICIPAL DE GOIÂNIA, por interveniência da Secretaria Municipal de Planejamento 
Urbano e Habitação – SEPLANH.   
Art. 1º. Fica aprovado o Desmembramento e plantas da Quadra 23 com superfície de 
8.383,38m², situado entre a Rua ACP-24, Rua ACP-14 e Rua ACP-23, Residencial Antônio Carlos 
Pires, nesta Capital, passa a constituir os seguintes Lotes 9, 10, 11, 12, 13, 14, 15, 16, 17, 18, 19, 
20, 21, 22, 23, 24, 25, 26, 27, 28, 29, 30, 31, 32, 33, 34, 35, 36, 37, 38, 39, 40, 41, 42, 43 e 44, com 
as seguintes característ icas e confrontações:  
LEIA-SE:  
O Secretário Interino de Planejamento  Urbano e Habitação, no uso de suas 
atribuições legais e tendo em vist a o disposto no art. 17, da Lei nº. 4.526, de 20 de janeiro de 1972, 
e Lei Complementar nº. 171, de 29 de maio de 2007 – Plano Diretor de Goiânia, Lei Complementar 
nº. 177, de 19 de janeiro de 2008 e Decreto nº. 092, de 16 de janeiro de 2018, bem como 
considerando o contido no Processo nº. 81929921/2020 promovido pela ASSOCIAÇÃO MÃO 
AMIGA DOS MORADORES DO RESIDENCIAL  ANTÔNIO CARLOS PIRES – AMAA.  
Art. 1º. Fica aprovado o Desmem
bramento e plantas da Quadra 26 com superfície de 
8.383,38m², situado entre a Rua ACP-24, Rua ACP-14 e Rua ACP-23, Residencial Antônio Carlos 
Pires, nesta Capital, passa a constituir os seguintes Lotes 9, 10, 11, 12, 13, 14, 15, 16, 17, 18, 19, 
20, 21, 22, 23, 24, 25, 26, 27, 28, 29, 30, 31, 32, 33, 34, 35, 36, 37, 38, 39, 40, 41, 42, 43 e 44, com 
as seguintes característ icas e confrontações:  Secretaria  M
unicipal de Planejamento  Urbano e Habitação  
Av. do Cerrado, nº 999, Park Lozandes,  
Paço Municipal,  Térreo e 1º andar, Bloco  E – Goiânia – GO. 
CEP: 74884‐900 – Tel.: 556235246302  / 6303 
seplanh.gabinete@gmail.com 2 Art.2°. Fica revogada a retificação da Certidão n° 051/2020, de 09 de julho de 2020, 
Edição n° 7335 deste Diário Oficial.  
Art.3º. Esta Certidão entrará em vigor na  data da sua publicação, permanecendo 
inalterado os demais itens  da Certidão nº. 051/2020.  
 GABINETE DO SECRETÁRIO, aos 09 dias do mês de setembro de 2020.  
ARIEL SILV
EIRA DE VIVEIROS  
Secretário Interino de Planejamento Urbano e Habitação  Secretaria  M
unicipal de Planejamento  Urbano e Habitação  
Av. do Cerrado, nº 999, Park Lozandes,  
Paço Municipal,  Térreo e 1º andar, Bloco  E – Goiânia – GO. 
CEP: 74884‐900 – Tel.: 556235246302  / 6303 
seplanh.gabinete@gmail.com 1 CERTIDÃO Nº.083/2020 
O Secretário Municipal de Planejamento Urbano e Habitação, no uso de suas 
atribuições legais e tendo em vist a o disposto no art. 17, da Lei nº. 4.526, de 20 de janeiro de 1972, 
e Lei Complementar nº. 171, de 29 de maio de 2007 – Plano Diretor de Goiânia, Lei Complementar 
nº. 177, de 19 de janeiro de 2008 e Decreto nº. 092, de 16 de janeiro de 2018, bem como 
considerando o contido nos Processos nº. 78478209/2019 de interesse de CLUBE DE 
ENGENHARIA DE GOIÁS; 
RESOLVE: 
Art. 1º. Fica aprovado o Desmembramento e plantas da Quadra 13, Lote Área, 
situado à Avenida Seringueira, Pa rque Santa Rita, nesta Capital, objeto da matríc ula nº. 82.082, do 
Cartório de Registro de Imóveis da 1ª Circunscrição de Goiânia, com a finalidade de, após aprovado passar a constituir os Lotes 1, 2, 3, 4, 5, 6, 7, 8, 9, 10, 11, 12, 13, 14, 15, 16, 17 e APM-01, com as seguintes característi cas e confrontações:  
LOTE ÁREA                                                   ÁREA                                                      23.501,17 m²           
Frente para Avenida das Seringueiras........................................................................................87, 26m 
Fundo confrontando com Clube de Engenharia de Goiás...... ..............143,49m+D=21,17m+68,00m+ 
D=24,42m+23,000m 
Lado direito confrontando  com Viela ..........................................................29,00m+75,00m+77,10m 
Lado esquerdo confront ando com Rua SMR-30.....................................................................117,04m 
SITUAÇÃO APÓS DESMEMBRAMENTO LOTE 1 ÁREA   454,65m²               
Frente para Rua SRM-30......................................................................................................... ...12,11m 
Fundo confrontando com Lote 17..............................................................................................18, 20m 
Lado direito confrontando com Lote 2.......................................................................................30,0 0m 
Lado esquerdo confrontando com Clube de Engenharia de Goiás............................................30,66m 
LOTE 2 ÁREA   360,00m²     
Frente para Rua SRM-30......................................................................................................... ...12,00m 
Fundo confrontando com Lote 17..............................................................................................12, 00m 
Lado direito confrontando com Lote 3.......................................................................................30,0 0m 
Lado esquerdo confrontando com Lote 1...................................................................................30,00m Secretaria  M
unicipal de Planejamento  Urbano e Habitação  
Av. do Cerrado, nº 999, Park Lozandes,  
Paço Municipal,  Térreo e 1º andar, Bloco  E – Goiânia – GO. 
CEP: 74884‐900 – Tel.: 556235246302  / 6303 
seplanh.gabinete@gmail.com 2 LOTE 3 ÁREA   360,00m²               
Frente para Rua SRM-30......................................................................................................... ...12,00m 
Fundo confrontando com Lote 17..............................................................................................12, 00m 
Lado direito confrontando com Lote 4.......................................................................................30,0 0m 
Lado esquerdo confrontando com Lote 2...................................................................................30,00m 
LOTE 4 ÁREA   360,00m²               
Frente para Rua SRM-30......................................................................................................... ...12,00m 
Fundo confrontando com Lote 17..............................................................................................12, 00m 
Lado direito confrontando com Lote 5.......................................................................................30,0 0m 
Lado esquerdo confrontando com Lote 3...................................................................................30,00m LOTE 5 ÁREA   300,00m²               
Frente para Rua SRM-30......................................................................................................... ...10,00m 
Fundo confrontando com Lote 17..............................................................................................10, 00m 
Lado direito confrontando com Lote 6.......................................................................................30,0 0m 
Lado esquerdo confrontando com Lote 4...................................................................................30,00m LOTE 6 ÁREA   300,00m²               
Frente para Rua SRM-30......................................................................................................... ...10,00m 
Fundo confrontando com Lote 17..............................................................................................10, 00m 
Lado direito confrontando com Lote 7.......................................................................................30,0 0m 
Lado esquerdo confrontando com Lote 5...................................................................................30,00m LOTE 7 ÁREA   300,00m²               
Frente para Rua SRM-30......................................................................................................... ...10,00m 
Fundo confrontando com Lote 17..............................................................................................10, 00m 
Lado direito confrontando com Lote 8.......................................................................................30,0 0m 
Lado esquerdo confrontando com Lote 6...................................................................................30,00m LOTE 8 ÁREA  300,00m²
Frente para Rua SRM-30......................................................................................................... ...10,00m 
Fundo confrontando com Lote 17..............................................................................................10, 00m 
Lado direito confrontando com Lote 9.......................................................................................30,0 0m 
Lado esquerdo confrontando com Lote 7...................................................................................30,00m Secretaria  M
unicipal de Planejamento  Urbano e Habitação  
Av. do Cerrado, nº 999, Park Lozandes,  
Paço Municipal,  Térreo e 1º andar, Bloco  E – Goiânia – GO. 
CEP: 74884‐900 – Tel.: 556235246302  / 6303 
seplanh.gabinete@gmail.com 3 LOTE 9 ÁREA  300,00m²
Frente para Rua SRM-30......................................................................................................... ...10,00m 
Fundo confrontando com Lote 17..............................................................................................10, 00m 
Lado direito confrontando com Lotes 10 e 11...........................................................................30,00m 
Lado esquerdo confrontando com Lote 8...................................................................................30,00m 
LOTE 10 ÁREA  366,04m²               
Frente para Rua SRM-30......................................................................................................... ...13,93m 
Fundo confrontando com Lote 11..............................................................................................24, 76m 
Lado direito confrontando com Avenida das Seringueiras........................................................10,00m 
Lado esquerdo confrontando com Lote 9...................................................................................20,37m 
Chanfro confrontando com Rua SRM-30 e Avenida das Seringueiras........................................8,17m 
LOTE 11 ÁREA  303,23m²               
Frente para Avenida das Seringueiras........................................................................................10, 11m 
Fundo confrontando com Lotes 9 e 17.......................................................................................13,04 m 
Lado direito confrontando com Lote 12....................................................................................29,05m  
Lado esquerdo confrontando com Lote 10.................................................................................24,76m LOTE 12 ÁREA  303,23m²               
Frente para Avenida das Seringueiras........................................................................................10, 15m 
Fundo confrontando com Lote 17....................................................................................7,48m+2,84m 
Lado direito confrontando com Lote 13....................................................................................30,00m  
Lado esquerdo confrontando com Lote 11.................................................................................29,05m 
LOTE 13 ÁREA  300,00m²               
Frente para Avenida das Seringueiras........................................................................................10, 00m 
Fundo confrontando com Lote 17..............................................................................................10, 00m 
Lado direito confrontando com Lote 14....................................................................................30,00m  
Lado esquerdo confrontando com Lote 12.................................................................................30,00m LOTE 14 ÁREA  300,00m²               
Frente para Avenida das Seringueiras........................................................................................10, 00m 
Fundo confrontando com Lote 17..............................................................................................10, 00m 
Lado direito confrontando com Lote 15....................................................................................30,00m  
Lado esquerdo confrontando com Lote 13.................................................................................30,00m Secretaria  M
unicipal de Planejamento  Urbano e Habitação  
Av. do Cerrado, nº 999, Park Lozandes,  
Paço Municipal,  Térreo e 1º andar, Bloco  E – Goiânia – GO. 
CEP: 74884‐900 – Tel.: 556235246302  / 6303 
seplanh.gabinete@gmail.com 4 LOTE 15 ÁREA  300,00m²               
Frente para Avenida das Seringueiras........................................................................................10, 00m 
Fundo confrontando com Lote 17..............................................................................................10, 00m 
Lado direito confrontando com Lote 16....................................................................................30,00m  
Lado esquerdo confrontando com
 Lote 14.................................................................................30,00m 
LOTE 16 ÁREA  300,00m²  
Frente para Avenida das Seringueiras........................................................................................10, 00m 
Fundo confrontando com Lote 17..............................................................................................10, 00m 
Lado direito confrontando com Lote 17....................................................................................30,00m  
Lado esquerdo confrontando com Lote 15.................................................................................30,00m 
LOTE 17 ÁREA 18.282,25m²               
Frente para Avenida das Seringueiras........................................................................................12, 00m 
Fundo confrontando com Clube de Engenharia de Goiás....................112,83m-D=21,17m+68,00m+ 
D=24,42m+23,000m 
Lado direito confrontando  com Viela...........................................................29,00m+75,00m+77,10m 
Lado esquerdo confrontando com Lotes 1,2,3,4,5,6,7,8,9,10,11,12,13,14,15 e 16...101,97m+6,25m+ 
 D=54,02m+30,00m 
APM-01                                                           ÁREA                                                              11,77m²               
Frente para Avenida das Seringueiras..........................................................................................5 ,00m 
Fundo confrontando com Lote 10................................................................................................8 ,17m 
Lado esquerdo confrontando co m Rua SRM-30..........................................................................5,00m       
Parágrafo único. A aprovação de que trata o caput deste artigo deverá ser 
averbada pelo interessado, no Cartório de Registro  de Imóveis competente, no prazo de 180 (cento e 
oitenta) dias, sob pena de caducidade, de acordo com o art. 18, da Lei Federal nº. 6.766/1979, 
devendo ser protocolado o documento  de averbação junto à Secretaria Municipal de Finanças, com 
a apresentação dos seguintes documentos: Secretaria  M
unicipal de Planejamento  Urbano e Habitação  
Av. do Cerrado, nº 999, Park Lozandes,  
Paço Municipal,  Térreo e 1º andar, Bloco  E – Goiânia – GO. 
CEP: 74884‐900 – Tel.: 556235246302  / 6303 
seplanh.gabinete@gmail.com 5 I. Certidão de Matrícula atualizada, do imóvel desmembrado, expedida pelo Cartório de 
Registro de Imóveis competente; 
II. Comprovante de quitação das ta xas municipais decorrentes do pedido de remembramento e
de inscrições municipais de imóveis;
III. Documentação atualizada de constituição da pe ssoa jurídica e de sua representação, quando
for o caso.
Art.2º Esta Certidão entrará em vigo r na data da sua publicação. 
GABINETE DO SECRETÁRIO, aos 03 dias do mês de setembro de 2020. 
ARIEL SILVEIRA DE VIVEIROS 
Secretário Interino de Planejamento Urbano e Habitação Secretaria  M
unicipal de Planejamento  Urbano e Habitação  
Av. do Cerrado, nº 999, Park  Lozandes,  
Paço Municipal,  Térreo e 1º andar, Bloco  E – Goiânia – GO. 
CEP: 74884‐900 – Tel.: 556235246302  / 6303 
seplanh.gabinete@gmail.com  CERTIDÃO Nº 17038/2020 
O  
Secretário Municipal de Planejamento Urbano e Habitação, no uso de suas 
atribuições legais e tendo em vista o di sposto no art. 17, da Lei nº  4.526, de 20 de janeiro de 
1972, e Lei Complementar nº 171, de 29 de maio  de 2007 - Plano Diretor de Goiânia, Lei 
Complementar nº 177, de 19 de janeiro de 2008 e Decreto nº 092, de 16 de janeiro de 2018,  bem 
como considerando o contido no P rojeto 17038/2020 de interesse de MINAS GOIAS 
CONSTRUTORA LTDA;  
RESOLVE 
Art. 1º. Fica aprovado o Remembramento do(s) Lote(s) 03, 04, nº Iptu(s) 34903000460000, 
34903000580006, da quadra 30 , situados na(s) AV. VILLE, RES. CENTER VILLE, Setor RES 
CENTER VILLE , nesta capital, ob jeto das matrículas nº 266880, 266.881, , do 1º REGISTRO DE 
IMÓVEIS, com a finalidade de, após aprovado passar a constituir o Lote 03/04 com as seguintes características e confrontações: 
1 - SITUAÇÃO ATUAL DO(s) LOTE(s) 
LOTE 03 Área: 360 m² 
Frente PARA A AV. VILLE: 12,00 m Fundo CONFRONTANDO COM O LOTE 36: 12,00 m Lado direito CONFRONTANDO COM O LOTE 04: 30,00 m Lado esquerdo CONFRONTANDO COM O LOTE 02: 30,00 m 
LOTE 04 Área: 360 m² 
Frente PARA A AV. VILLE: 12,00 m Fundo CONFRONTANDO COM O LOTE 35: 12,00 m Lado direito CONFRONTANDO COM O LOTE 05: 30,00 m Secretaria  M
unicipal de Planejamento  Urbano e Habitação  
Av. do Cerrado, nº 999, Park  Lozandes,  
Paço Municipal,  Térreo e 1º andar, Bloco  E – Goiânia – GO. 
CEP: 74884‐900 – Tel.: 556235246302  / 6303 
seplanh.gabinete@gmail.com  Lado esquerdo CONFRONTANDO COM O LOTE 03: 30,00 m 
2 - SITUAÇÃO APÓS REMEMBRAMENTO 
LOTE 03/04 Área: 720 m² 
Frente PARA A AV. VI
LLE: 24,00 m 
Fundo CONFRONTANDO COM OS LOTES 36 E 35: 24,00 m Lado direito CONFRONTADO COM O O LOTE 05: 30,00 m Lado esquerdo CONFRONTANDO COM O LOTE 02: 30,00 m 
Parágrafo único.  A aprovação de que trata o caput de ste artigo deverá ser averbada pelo 
interessado, no Cartório de Regist ro de Imóveis competente, no prazo  de 180 (cento e oitenta) dias, 
sob pena de caducidade, de acordo com o art. 18, da Lei Federal nº 6.766/1979, devendo ser protocolado o documento de averba ção junto à Secretaria Municipal de Finanças, com a apresentação 
dos seguintes documentos: 
I - Certidão de Matrícula atua lizada, do imóvel desmembrado/remembrado, expedida pelo 
Cartório de Registro de Imóveis competente; 
II - Comprovante de quitação das taxas m unicipais decorrentes do pedido de 
desmembramento/remembramento e de inscrições municipais de imóveis; 
III - Documentação atualizada de constituição da pe ssoa jurídica e de sua representação, quando 
for o caso. 
Art. 2º. Esta Certidão entrará em vigor na data da sua publicação. 
GABINETE DO SECRETÁRIO, aos 10 dias  do mês de setembro de 2020.  
ARIEL SILVEIRA DE VIVEIROS  
Secretário Interino de Planejamento Urbano e Habitação  Secretaria  M
unicipal de Planejamento  Urbano e Habitação  
Av. do Cerrado, nº 999, Park  Lozandes,  
Paço Municipal,  Térreo e 1º andar, Bloco  E – Goiânia – GO. 
CEP: 74884‐900 – Tel.: 556235246302  / 6303 
seplanh.gabinete@gmail.com  CERTIDÃO Nº 17716/2020 
O  Se
cretário Municipal de Planejamento Urbano e Habitação, no uso de suas 
atribuições legais e tendo em vista o dispos to no art. 17, da Lei nº 4.526, de 20 de janeiro de 
1972, e Lei Complementar nº 171, de 29 de maio  de 2007 - Plano Diretor de Goiânia, Lei 
Complementar nº 177, de 19 de janeiro de 2008 e Decreto nº 092, de 16 de janeiro de 2018  
bem como considerando o contido no  Projeto 17716/2020 de interesse de JOSE DE AGUIAR 
JUNIOR ; 
RESOLVE 
Art. 1º. Fica aprovado o Remembramento do(s) Lo te(s) 23, 24, 25, nº Iptu(s) 32600602570001, 
32600602430005, 32600602020001, da quadra 132 , situados na (s) Alameda Câmara Filho esquina 
com Rua Egerineu Teixeira, Prq Oeste Industrial, Setor PRQ OE STE INDUSTRIAL , nesta capital, 
objeto das matrículas nº 36.737, 36.738, 36.739, , do 1A CIRCUNSCRIÇÃO, com a finalidade de, 
após aprovado passar a constituir o Lote 23/25 co m as seguintes características e confrontações: 
1 - SITUAÇÃO ATUAL DO(s) LOTE(s) 
LOTE 23 Área: 390,05 m²
 
Frente PARA A ALAMEDA CÂMARA FILHO: 14,50 m 
Fundo CONFRONTANDO COM O LOTE 25: 14,50 m Lado direito CONFRONTANDO COM O LOTE 22: 26,90 m Lado esquerdo CONFRONTANDO COM O LOTE 24: 26,90 m 
LOTE 24 Área: 437,27 m² 
Frente PARA A ALAMEDA CÂMARA FILHO: 11,72 m Fundo CONFRONTANDO COM O LOTE 25: 16,72 m Lado direito CONFRONTANDO COM O LOTE 23: 26,90 m Lado esquerdo CONFRONTANDO COM A RUA EGERINEU TEIXEIRA: 21,90 m Pela linha de chanfrado COM A ALAM EDA CÂMARA FILHO E A RUA EGERINEU 
TEIXEIRA: 7,07 m Secretaria  M
unicipal de Planejamento  Urbano e Habitação  
Av. do Cerrado, nº 999, Park  Lozandes,  
Paço Municipal,  Térreo e 1º andar, Bloco  E – Goiânia – GO. 
CEP: 74884‐900 – Tel.: 556235246302  / 6303 
seplanh.gabinete@gmail.com  LOTE 25 Área: 374,64 m² 
Frente PARA A RUA EGERINEU TEIXEIRA: 12,00 m Fundo CONFRONTANDO COM O LOTE 20: 12,00 m Lado direito CONFRONTANDO COM OS LOTES 23 E 24: 31,22 m Lado esquerdo CONFRONTANDO COM O LOTE 26: 31,22 m 
2 - SITUAÇÃO APÓS REMEMBRAMENTO 
LOTE 23/25 Área: 1201,96 m
² 
Frente PARA A ALAMEDA CÂMARA FILHO: 26,22 m 
Fundo CONFRONTANDO COM O LOTE 26: 31,22 m Lado direito CONFRONTANDO COM OS LOTES 20 E 22: 38,90 m 
Lado esquerdo CONFRONTANDO COM A RUA EGERINEU TEIXEIRA: 33,90 m 
Pela linha de chanfrado NA CONFLUÊNCI A DA ALAMEDA CÂMARA FILHO COM A RUA 
EGERINEU TEIXEIRA: 7,07 m 
Parágrafo único.  A aprovação de que trata o caput de ste artigo deverá ser averbada pelo 
interessado, no Cartório de Regist ro de Imóveis competente, no prazo  de 180 (cento e oitenta) dias, 
sob pena de caducidade, de acordo com o art. 18, da Lei Federal nº 6.766/1979, devendo ser 
protocolado o documento de averbação junto à Secretaria Municipal de Finanças, com a 
apresentação dos seguintes documentos: 
I - Certidão de Matrícula atualizada, do imóve l desmembrado/remembrado, expedida pelo 
Cartório de Registro de Imóveis competente; 
II - Comprovante de quitação das taxas municipais decorrentes do pedido de 
desmembramento/remembramento e de inscrições municipais de imóveis; 
III - Documentação atualizada de constituição da pessoa jurídica e de sua representação, 
quando for o caso. Art. 2º. Esta Certidão entrará em vigor na data da sua publicação. 
GABINETE DO SECRETÁRIO, aos 10 dias  do mês de setembro de 2020.  
ARIEL SILVEIRA DE VIVEIROS  
Secretário Interino de Planejamento Urbano e Habitação
 Secretaria  M
unicipal de Planejamento  Urbano e Habitação  
Av. do Cerrado, nº 999, Park  Lozandes,  
Paço Municipal,  Térreo e 1º andar, Bloco  E – Goiânia – GO. 
CEP: 74884‐900 – Tel.: 556235246302  / 6303 
seplanh.gabinete@gmail.com  CERTIDÃO Nº 18441/2020 
O  
Secretário Municipal de Planejamento Urbano e Habitação, no uso de suas 
atribuições legais e tendo em vista o di sposto no art. 17, da Lei nº  4.526, de 20 de janeiro de 
1972, e Lei Complementar nº 171, de 29 de maio  de 2007 - Plano Diretor de Goiânia, Lei 
Complementar nº 177, de 19 de janeiro de 2008 e Decreto nº 092, de 16 de janeiro de 2018,  bem 
como considerando o contido no Projeto 18441/2020 de interesse de FR INCORPORADORA 
LTDA;  
RESOLVE 
Art. 1º. Fica aprovado o Remembramento do(s) Lote(s) 01, 02, 03, 04, 05, 06, 07, 08, 09, 10, 11, 12, 
13, 14, 15, 16, 17, 18, 19, 20, 21, 22, ÁREA PUBLICA DENOMINADA RUA 19, nº Iptu(s) 10403002940006, 10403002940006, 10403002940006, 10403002940006, 10403002940006, 10403002940006, 10403002940006, 10403002940006, 10403002940006, 10403002940006, 10403002940006, 10403002940006, 10403002940006, 10403002940006, 10403002940006, 10403002940006, 10403002940006, 10403002940006, 10403002940006, 10403002940006, 10403002940006, 10403002940006, 10403002940006, da quadra P , situados na(s) AVENIDA ENGENHEIRO FUAD RASSI C/ RUA 17 C/ AVENIDA COUTO MAGALHÃES VILA 
JARAGUÁ, Setor VI JARAGUA , nesta capital , objeto das matrículas nº 56118, 56119, 56120, 
56121, 56122, 56123, 56124, 56125, 56126, 56127, 56128, 56129, 56129, 56131, 56132, 56133, 56134, 56135, 56136, 56137, 56138, 56139, 71113, , do REGISTRO DE IMÓVEIS 2ª 
CIRCUNSCRIÇÃO DRA. MARIA BAIA PEIXOTO VALADÃO, com a finalidade de, após 
aprovado passar a constituir o Lote 01/22 com as  seguintes característi cas e confrontações: 
1 - SITUAÇÃO ATUAL DO(s) LOTE(s) 
LOTE 01 Área: 518,85 m² Frente AVENIDA COUTO MAGALHÃES: 12,37 m Fundo LOTE 22: 13,56 m Lado direito LOTE 02: 33,665 m Lado esquerdo RUA 19: 30,37 m Pela linha de chanfrado RUA 19 CO M AVENIDA COUTO MAGALHES: 6,67 m Secretaria  M
unicipal de Planejamento  Urbano e Habitação  
Av. do Cerrado, nº 999, Park  Lozandes,  
Paço Municipal,  Térreo e 1º andar, Bloco  E – Goiânia – GO. 
CEP: 74884‐900 – Tel.: 556235246302  / 6303 
seplanh.gabinete@gmail.com  LOTE 02 Área: 396,01 m²
 
Frente AVENIDA COUTO MAGALHAES: 12,00 m 
Fundo LOTE 22: 12,037 m Lado direito LOTE 03: 32,337 m Lado esquerdo LOTE 01: 33,665 m 
LOTE 03 Área: 414,12 m² 
Frente AVENIDA COUTO MAGALHAES: 13,00 m Fundo LOTES 05 E 22: 4,371+8,71 m Lado direito LOTE 04: 30,898 m Lado esquerdo LOTE 02: 32,447 m 
LOTE 04 Área: 575,15 m² 
Frente AVENIDA COUTO MAGALHAES: 13,00 m Fundo LOTE 05: 21,29 m Lado direito RUA 17: 23,73 m Lado esquerdo LOTE 03: 30,898 m Pela linha de chanfrado RUA 17 CO M AVENIDA COUTO MAGALHAES: 7,43 m 
LOTE 05 Área: 360 m² Frente RUA 17: 12,00 m Fundo LOTE 22: 12,00 m Lado direito LOTE 06: 30,00 m Lado esquerdo LOTES 03 E 04: 30,00 m 
LOTE 06 Área: 360 m² 
Frente RUA 17: 12,00 m Fundo LOTE 21: 12,00 m Lado direito LOTE 07: 30,00 m Lado esquerdo LOTE 05: 30,00 m 
LOTE 07 Área: 360 m² Secretaria  M
unicipal de Planejamento  Urbano e Habitação  
Av. do Cerrado, nº 999, Park  Lozandes,  
Paço Municipal,  Térreo e 1º andar, Bloco  E – Goiânia – GO. 
CEP: 74884‐900 – Tel.: 556235246302  / 6303 
seplanh.gabinete@gmail.com  Frente RUA 17: 12,00 m 
Fundo LOTE 20: 12,00 m Lado direito LOTE 08: 30,00 m Lado esquerdo LOTE 06: 30,00 m 
LOTE 08 Área: 360 m² 
Frente RUA 17: 12,00 m Fundo LOTE 19: 12,00 m Lado direito LOTE 09: 30,00 m Lado esquerdo LOTE 07: 30,00 m 
LOTE 09 Área: 360 m² 
Frente RUA 17: 12,00 m 
Fundo LOTE 18: 12,00 m Lado direito LOTE 10: 30,00 m Lado esquerdo LOTE 08: 30,00 m 
LOTE 10 Área: 360 m² 
Frente RUA 17: 12,00 m Fundo LOTE 17: 12,00 m Lado direito LOTE 11: 30,00 m Lado esquerdo LOTE 09: 30,00 m 
LOTE 11 Área: 360 m² 
Frente RUA 17: 12,00 m Fundo LOTE 16: 12,00 m Lado direito LOTES 12 E 13: 30,00 m Lado esquerdo LOTE 10: 30,00 m 
LOTE 12 Área: 467,5 m² 
Frente RUA 17: 25,00 m Fundo LOTE 13: 30,00 m Lado direito AVENIDA ENGE NHEIRO FUAD RASSI: 11,00 m 
Lado esquerdo LOTE 11: 16,00 m Secretaria  Municipal  de Pl
anejamento  Urbano e Habitação  
Av. do Cerrado, nº 999, Park  Lozandes,  
Paço Municipal,  Térreo e 1º andar, Bloco  E – Goiânia – GO. 
CEP: 74884‐900 – Tel.: 556235246302  / 6303 
seplanh.gabinete@gmail.com  Pela linha de chanfrado RUA 17 COM AVENIDA ENGENHEI RO FUAD RASSI: 7,07 m 
LOTE 13 Área: 420 m² 
Frente AVENIDA ENGENHEIRO FUAD RASSI: 14,00 m Fundo LOTE 11: 14,00 m Lado direito LOTES 14 E 15: 30,00 m Lado esquerdo LOTE 12: 30,00 m 
LOTE 14 Área: 518,54 m² 
Frente AVENIDA ENGENHEIRO FUAD RASSI: 20,00 m Fundo LOTE 15: 30,00 m Lado direito RUA 19: 8,00 m Lado esquerdo LOTE 13: 18,00 m Pela linha de chanfrado RUA 19 COM AVENIDA ENGENHEI RO FUAD RASSI: 15,71 m 
LOTE 15 Área: 360 m² Frente RUA 19: 12,00 m Fundo LOTE 13: 12,00 m Lado direito LOTE 16: 30,00 m Lado esquerdo LOTE 14: 30,00 m 
LOTE 16 Área: 360 m² 
Frente RUA 19: 12,00 m Fundo LOTE 11: 12,00 m Lado direito LOTE 17: 30,00 m Lado esquerdo LOTE 15: 30,00 m 
LOTE 17 Área: 360 m² 
Frente RUA 19: 12,00 m Fundo LOTE 10: 12,00 m Lado direito LOTE 18: 30,00 m Lado esquerdo LOTE 16: 30,00 m 
LOTE 18 Área: 360 m² 
Frente RUA 19: 12,00 m Secretaria  M
unicipal de Planejamento  Urbano e Habitação  
Av. do Cerrado, nº 999, Park  Lozandes,  
Paço Municipal,  Térreo e 1º andar, Bloco  E – Goiânia – GO. 
CEP: 74884‐900 – Tel.: 556235246302  / 6303 
seplanh.gabinete@gmail.com  Fundo LOTE 09: 12,00 m 
Lado direito LOTE 19: 30,00 m Lado esquerdo LOTE 17: 30,00 m 
LOTE 19 Área: 360 m² 
Frente RUA 19: 12,00 m Fundo LOTE 08: 12,00 m Lado direito LOTE 20: 30,00 m Lado esquerdo LOTE 18: 30,00 m 
LOTE 20 Área: 360 m² 
Frente RUA 19: 12,00 m 
Fundo LOTE 07: 12,00 m 
Lado direito LOTE 21: 30,00 m Lado esquerdo LOTE 19: 30,00 m 
LOTE 21 Área: 360 m² 
Frente RUA 19: 12,00 m Fundo LOTE 06: 12,00 m Lado direito LOTE 22: 30,00 m Lado esquerdo LOTE 20: 30,00 m 
LOTE 22 Área: 360 m² 
Frente RUA 19: 12,00 m Fundo LOTE 05: 12,00 m Lado direito LOTES 01, 02 E 03: 30,00 m Lado esquerdo LOTE 21: 30,00 m 
LOTE ÁREA PUBLICA DENOMINADA RUA 19 Área: 1.428 m² 
Frente RUA COUTO MAGALHAES: 22,06 m Fundo AENIDA FUAD RASSI E PRAÇA JOÃO RACY: 15,71+12,00 m Lado direito QUADRA P: 129,37 m Lado esquerdo QUADRA R: 15,71+110,71 m Secretaria  M
unicipal de Planejamento  Urbano e Habitação  
Av. do Cerrado, nº 999, Park  Lozandes,  
Paço Municipal,  Térreo e 1º andar, Bloco  E – Goiânia – GO. 
CEP: 74884‐900 – Tel.: 556235246302  / 6303 
seplanh.gabinete@gmail.com  Pela linha de chanfrado LADO DIREITO DA RUA 19 C/ AV. COUTO MAGALHAES: 6,67 m 
2 - SITUAÇÃO APÓS REMEMBRAMENTO 
LOTE 01/22 Área: 10.138,17 m²
 
Frente AVENIDA ENGENHEIRO FUAD RA SSI: 45,00+15,71+9,00+15,71+12,00 m 
Fundo AVENIDA COUTO MAGALHÃES: 72,43 m 
Lado direito CONFRONTANDO COM QUADRA R: 110,71 m 
Lado esquerdo RUA 17: 132,73 m Pela linha de chanfrado AVENIDA E NGENHEIRO FUAD RASSI COM RUA 17: 7,07 m 
Pela linha de chanfrado AVENIDA ENGE NHEIRO FUAD RASSI COM QUADRA R: 15,71 m 
Pela linha de chanfrado AVENIDA COUTO MAGALHÃES COM RUA 17: 7,43 m 
Pela linha de chanfrado AVENIDA COUTO MAGALHÃES COM QUADRA R: 7,43 m 
Parágrafo único.  A aprovação de que trata o caput de ste artigo deverá ser averbada pelo 
interessado, no Cartório de Regist ro de Imóveis competente, no prazo  de 180 (cento e oitenta) dias, 
sob pena de caducidade, de acordo com o art. 18, da Lei Federal nº 6.766/1979, devendo ser protocolado o documento de averba ção junto à Secretaria Municipal de Finanças, com a apresentação 
dos seguintes documentos: 
I - Certidão de Matrícula atua lizada, do imóvel desmembrado/remembrado, expedida pelo 
Cartório de Registro de Imóveis competente; 
II - Comprovante de quitação das taxas m unicipais decorrentes do pedido de 
desmembramento/remembramento e de inscrições municipais de imóveis; 
III - Documentação atualizada de constituição da pe ssoa jurídica e de sua representação, quando 
for o caso. 
Art. 2º. Esta Certidão entrará em vigor na data da sua publicação. 
GABINETE DO SECRETÁRIO, aos 10 dias  do mês de setembro de 2020.  
ARIEL SILVEIRA DE VIVEIROS  
Secretário Interino de Planejamento Urbano e Habitação  Secretaria  M
unicipal de Planejamento  Urbano e Habitação 
Av. do Cerrado, nº 999, Park  Lozandes,  
Paço Municipal,  Térreo e 1º andar, Bloco  E – Goiânia – GO. 
CEP: 74884‐900 – Tel.: 556235246302  / 6303 
seplanh.gabinete@gmail.com  CERTIDÃO Nº 18953/2020 
O  
Secretário Municipal de Planejamento Urbano e Habitação, no uso de suas 
atribuições legais e tendo em vista o di sposto no art. 17, da Lei nº  4.526, de 20 de janeiro de 
1972, e Lei Complementar nº 171, de 29 de maio  de 2007 - Plano Diretor de Goiânia, Lei 
Complementar nº 177, de 19 de janeiro de 2008 e Decreto nº 092, de 16 de janeiro de 2018,  bem 
como considerando o contido no Projeto 18953/2020 de interesse de RESIDENCIAL LESTE 
52 SPE LTDA;  
RESOLVE 
Art. 1º. Fica aprovado o Remembramento do(s) Lote(s) 21, 23, 25, nº Iptu(s) 10111600490006, 
10111600340004, 10111600190010, da quadra 52 , situ ados na(s) RUA 233 SETOR 
UNIVERSITÁRIO, Setor SET LESTE UNIVERSITARIO , nesta capital, objeto da s matrículas nº 4ª 
ZONA, 4ª ZONA, 4ª CIRCUNSCRIÇÃO, , do REGISTRO DE IMÓVEIS DA 4ª CIRCUNSCRIÇÃO, com a finalidade de, após aprovado passar a cons tituir o Lote 21-23-25 com as 
seguintes característi cas e confrontações: 
1 - SITUAÇÃO ATUAL DO(s) LOTE(s) 
LOTE 21 Área: 587,55 m² Frente RUA 233: 15,00 m Fundo LOTE 22: 15,00 m Lado direito LOTE 19: 39,171 m Lado esquerdo LOTE 23: 39,171 m 
LOTE 23 Área: 587,56 m² 
Frente RUA 233: 15,00 m Fundo LOTE 24: 15,00 m Lado direito LOTE 21: 39,171 m Lado esquerdo LOTE 25: 39,171 m Secretaria  M
unicipal de Planejamento  Urbano e Habitação 
Av. do Cerrado, nº 999, Park  Lozandes,  
Paço Municipal,  Térreo e 1º andar, Bloco  E – Goiânia – GO. 
CEP: 74884‐900 – Tel.: 556235246302  / 6303 
seplanh.gabinete@gmail.com  LOTE 25 Área: 587,56 m² 
Frente RUA 233: 15,00 m Fundo LOTE 26: 15,00 m Lado direito LOTE 23: 39,171 m Lado esquerdo LOTE 27-2: 39,171 m 
2 - SITUAÇÃO APÓS REMEMBRAMENTO 
LOTE 21-23-25 Área: 1.762,67 m² 
Frente RUA 233: 45,00 m Fundo LOTE 22, LOTE 24 E LOTE 26: 45,00 m Lado direito LOTE 19: 39,171 m 
Lado esquerdo LOTE 27-2: 39,171 m 
Parágrafo único.  A aprovação de que trata o caput de s
te artigo deverá ser averbada pelo 
interessado, no Cartório de Regist ro de Imóveis competente, no prazo  de 180 (cento e oitenta) dias, 
sob pena de caducidade, de acordo com o art. 18, da Lei Federal nº 6.766/1979, devendo ser 
protocolado o documento de averba ção junto à Secretaria Municipal de Finanças, com a apresentação 
dos seguintes documentos: 
I - Certidão de Matrícula atua lizada, do imóvel desmembrado/remembrado, expedida pelo 
Cartório de Registro de Imóveis competente; 
II - Comprovante de quitação das taxas m unicipais decorrentes do pedido de 
desmembramento/remembramento e de inscrições municipais de imóveis; 
III - Documentação atualizada de constituição da pe ssoa jurídica e de sua representação, quando 
for o caso. 
Art. 2º. Esta Certidão entrará em vigor na data da sua publicação. 
GABINETE DO SECRETÁRIO, aos 10 dias  do mês de setembro de 2020.  
ARIEL SILVEIRA DE VIVEIROS  
Secretário Interino de Planejamento Urbano e Habitação  Palácio das Campinas  ‐ Venerando  de Freitas Borges (Paço Municipal)  
Avenida  do Cerrado nº 999, Bloco B, Térreo. Park Lozandes  – Goiânia ‐ GO ‐ CEP: 74884‐900 
Fone: (62) 3524‐ 6320  / (62) 3524‐6321  
3ª TERMO ADITIVO DE RERRATIFIC AÇÃO AO 2° TERMO ADITIVO AO 
CONTRATO N° 11/2016 
Aditamento ao Contrato n°. 11/2
016 de 
prestação de serviços de elaboração e execução 
de PDST, que entre si celebram o 
MUNÍCIPIO DE GOIÂNIA , com 
interveniência da Secretaria Municipal de 
Planejamento Urbano e Habitação, e a 
INSTITUTO DE APOIO A GESTÃO, 
ESTUDOS, PESQUISA E PRESERVAÇÃO AMBIENTAL – MONÃ , na forma seguinte: 
O MUNICÍPIO DE GOIÂNIA,  por intermédio da Secretaria Municipal de 
Planejamento Urbano e Habitação, com sede em Goiânia, nesta Capital, sito à Avenida do 
Cerrado, n°. 999, Park Lozandes – CEP: 74884-092, inscrito no CNPJ/MF sob o n°. 
01.612.092/0001-23, doravante designado simplesmente MUNICÍPIO neste ato representado 
pelo seu Secretário ARIEL SILVEIRA DE VIVEIROS , brasileiro, solteiro, arquiteto, 
portador do RG nº 5327214, inscrito no CPF sob o nº 038.923.771-03, residente e domiciliado nesta Capital, dor avante designado simplesmente CONTRATANTE , e por outro 
lado à empresa INSTITUTO DE APOIO A GESTÃO, ESTUDOS, PESQUISA E 
PRESEVAÇÃO AMBIENTAL – MONÂ , inscrita no CNPJ/MF sob o n° 06.058.324/0001-
67, sediada na Rua Silvei ra Lobo, n° 32, Bairro Poço da Pane la, Recife-PE, representada, na 
forma do Contrato Social, pela Procuradora MARIA EUGÊNIA GUIMARÃES , brasileira, 
solteira, economista, CPF: 194.325.001-44, doravante denominada apenas CONTRATADA  
têm entre si justo e avençado, e celebram, por força do presente Instru mento, o contrato de 
prestação de serviços de elaboração e execução de PDST, nos empreendimentos: Residencial 
Jardim do Cerrado I, Residencial Jardins do Cerrado II, Residencial Jardins do 
Cerrado III e Residencial Jardins do Cerrado IV, em conformidade com o disposto na Lei 
Federal n° 8.666/1993 e suas a lterações e demais legislaçõ es pertinente s, Edital da 
CONCORRÊNCIA PÚBLICA N° 005/2016, da PREFEITURA MUNICIPAL DE 
GOIÂNIA, Parecer Jurídico autoriza tório n°. 3.210/2016, do processo n° 63196584/2015, 
mediante as seguintes cláusulas e condições: Secretaria  Municipal  de Planejamento  Urbano e Habitação  Secretaria  Municipal  de Planejamento  Urbano e Habitação  
Palácio das Campinas  ‐ Venerando  de Freitas Borges (Paço Municipal)  
Avenida  do Cerrado nº 999, Bloco B, Térreo. Park Lozandes  – Goiânia ‐ GO ‐ CEP: 74884‐900 
Fone: (62) 3524‐ 6320  / (62) 3524‐6321  
Considerando que este Termo de Aditamento decorre do exarado no Processo 
n°. 78602759/2019 c/c Processo n°. 63196584/2015, bem como estando em conformidade ao 
disposto na Lei Federal n°. 8.666/93 e alterações posteriores. 
1.CLÁUSULA PRIMEIRA – DO OBJETO:
Constitui objeto do presente Termo a retificação das clausulas segunda e 
quinta do 2° Termo Aditivo ao Contrato n° 11/2016. 
Onde se lê: 
CLÁUSULA SEGUN DA –
 DO ADITAMENTO: 
Por este instrumento se faz constar o aditame nto da vigência do Contrato n°. 11/2016 
em conjunto com o 1° Termo de Aditivo ao Contrato n°. 11/2016, à CONTRATADA, INSTITUTO DE 
APOIO A GESTÃO, ESTUDOS, PESQUISAS E PRESERVAÇÃO AMBIENTAL – MONÃ, onde 
entrará em vigor na data da sua assinat ura expirando após 14 (quatorze) meses. 
CLÁSULA QUINTA – DA FUNDAMENTAÇÃO: 
O presente instrumento está fundamentado no artigo 57 da Lei n°. 8.666/1993 e pela 
necessidade de continuação dos serviços de execução do Plano de Desenvolvimento Sócio territorial, 
inseridos no Programa Minha, Casa Minha Vida – PM CMV nos Residenciais Jardins do Cerrado I, 
II, III, IV, para atender a Secretária Municipal de Planejamento – SEPLANH, de interesse desta 
administração, mantendo as demais cláusulas do contrato n°. 011/2016. 
Leia se Respectivamente: 
CLÁUSULA SEGUN DA –
 DO ADITAMENTO: 
Por este instrumento se faz constar o aditamento da vigência do Contrato n°. 
11/2016 em conjunto com o 1° Termo de Aditivo ao Contrato  n°. 11/2016, à CONTRATADA, 
INSTITUTO DE APOIO A GESTÃO, ESTUDOS, PESQUISAS E PRESERVAÇÃO AMBIENTAL Secretaria  Municipal  de Planejamento  Urbano e Habitação  
Palácio das Campinas  ‐ Venerando  de Freitas Borges (Paço Municipal)  
Avenida  do Cerrado nº 999, Bloco B, Térreo. Park Lozandes  – Goiânia ‐ GO ‐ CEP: 74884‐900 
Fone: (62) 3524‐ 6320  / (62) 3524‐6321  
– MONÃ, onde entrará em vigor no dia 19/07/201 9 expirando após 14 (quatorze) meses tendo a
dotação orçamentaria 20193151164820021163133903900123. 
CLÁSULA QUINTA – DA FUNDAMENTAÇÃO: 
O presente instrumento está fundamentado no inciso II do artigo 57, da Lei n°. 
8.666/1993 e pela necessidade de continuaç ão dos serviços de execução do Plano de 
Desenvolvimento Sócioterritorial, inseridos no Pr ograma Minha, Casa Minha Vida – PMCMV nos 
Residenciais Jardins do Cerrado I, II, III, IV, para atender a Secretária Municipal de Planejamento – 
SEPLANH, de interesse desta administração, mant endo as demais cláusulas do contrato n°. 
011/2016. 
2. CLÁUSULA SEGUNDA – DA RATIFICAÇÃO:
Ratificam-se as demais cláusulas e condições inicialm
ente pactuadas no 
Contrato n°. 11/2016, 1° Termo de Aditivo ao Contrato n°. 11/2016 e 2 ° Termo Aditivo ao 
Contrato n° 11/2016.  
3. CLÁUSULA TERCEIRA – DA AP RECIAÇÃO DA CO NTROLADORIA 
GERAL DO MUNICÍPIO – CGM E TCM:
O presente instrumento será objeto de apreciação pela Controladoria Geral do 
Município, posteriormente, quando solicitado pelo  Tribunal de Contas dos Municípios do 
Estado de Goiás, IN n° 11/2016 – TCM/GO, não se responsabilizando o Contratante, se 
aqueles órgãos, por qualquer motivo, denegarem-lhe aprovação.  
4. CLÁSULA QUARTA – DO FORO:
O foro para dirimir quaisquer questões  oriundas da execução do presente 
Contrato é o da Comarca de Goiânia, Capital do Estado de Goiás, excluído qualquer outro. E, Secretaria  Municipal  de Planejamento  Urbano e Habitação  
Palácio das Campinas  ‐ Venerando  de Freitas Borges (Paço Municipal)  
Avenida  do Cerrado nº 999, Bloco B, Térreo. Park Lozandes  – Goiânia ‐ GO ‐ CEP: 74884‐900 
Fone: (62) 3524‐ 6320  / (62) 3524‐6321  
por estarem justas e contratadas, as partes firm am o presente Instrumento, em 03 (três) vias de 
igual teor, na presença de  (02) duas testemunhas. 
Goiânia, aos 04 dias do mês de setembro de 2020. 
Pela CONTRATANTE: 
ARIEL SILVEIRA DE VIVEIROS 
Secretário Interino de Planejamento Urbano e Habitação 
Pela CONTRATADA: 
ISNTITUTO DE APOIO A GESTÃO, ESTUDOS, PESQUISAS E 
PRESERVAÇÃO AMBIENTAL – MONÂ 
Testemunhas: 
1ª _________________________________________ CPF/MF: _____________________ 
2ª __________________________________________ CPF/MF: ____________________ Secretaria Municipal de Finanças 
Palácio das Campinas  Venerando  de Freitas Borges Paço Municipal  
Av. do Cerrado, nº 999  Bl. E – Park Lozandes,  Goiânia ‐ GO 
CEP 74.884‐900 EDITAL DE NOTIFICAÇÃO DE PROTESTO DOS TITULOS DE EXECUÇÃO FISCAL CDA – 
CERTIDÃO DA DÍVIDA ATIV A DA PREFEITURA DE GOIÂNIA, NOS TERMOS DO ART. 30, DA LEI 19.191/2015, DA LEI MUNICIPAL Nº 5.040/1975, ART. 189 A 202, DA LEI FEDERAL Nº 6.830/1980 E 
LEI FEDERAL 9.492/1997. 
ENCONTRAM-SE NO 1º TABELIONATO DE PROTESTOS DE GOIÂNIA PARA SEREM 
PROTESTADOS AS SEGUINTES CERTIDÕES DE DÍVIDA ATIV A (CDA) , FIGURANDO COMO 
APRESENTANTE E CREDOR A SECRETARIA MUNICIPAL DE FINANÇAS, SENDO OS DEVEDORES, V ALORES E NÚMEROS DAS CDAS A SEGUIR RELACIONADAS; 
C/ENI DE LOURDES FERREIRA ALMEIDA, CPF n° 000.343.991-78; C/IMOB E AGROPECUARIA 
SERRA VERDE EIRELI, CNPJ n° 37.604.600/0001- 79; C/GUILHERMO DE AVILA GONCALVES, CPF 
n° 479.452.651-20; C/CHARLES DE SOUSA SILVA,  CPF n° 017.094.821-84; C/MASAO MORI BELLO, 
CPF n° 036.154.671-83; C/RICARDO JOSE RO RIZ PONTES, CPF n° 072.961.001-25; C/RMX 
LOCACAO DE MAQUINAS E EQUIPAMENTOS LTDA, CNPJ n° 07.575.992/0001-24; C/MANOEL DA SILVA JUNIOR, CPF n° 836.057.031-00; C/MAC DAVES DE MORAIS FREIRE, CPF n° 438.996.411-91; C/HELY HILARIO DOS SANTOS, CPF n° 996.445.251-91; C/SALVADOR AMARAL, CPF n° 023.641.011-31; C/A SEMPRE LIMPA LTDA ME, CNPJ n° 03.867.183/0001-35; C/CONSTRUTORA E INCORPORADORA YURI LTDA, CNPJ n° 37.895. 141/0001-20; C/PILOTO EMBALAGENS LTDA, 
CNPJ n° 08.373.711/0001-13; C/WR FOTOLITOS - IM PRESSOES GRAFICAS EIRELI - M, CNPJ n° 
07.325.461/0001-83; C/ALDO MARANHAO MORAES, CPF n° 090.125.406-15; C/OSCAR WILDE AIRES, CPF n° 157.970.741-68; C/GLAUCE SILVEIRA  SARAIVA, CPF n° 597.529.471-15; C/ELSON 
JOSE DA SILVA, CPF n° 300.349.491-00; C/LUIS CARLOS VILA, CNPJ n° 09.220.945/0001-93; C/JUVERCINO DA SILVA GUIMARAES, CPF n° 011.685.091-49; C/CASTRO & VEIGA LTDA, CNPJ n° 03.382.567/0001-68; C/HILDEBRANDO DE PAI VA, CPF n° 002.743.991-72; C/LUIZ ORLANDO DO 
COUTO RIBEIRO E OUTROS, CPF n° 124.737.821-72; C/ERALDO FERREIRA MARTINS, CPF n° 025.946.501-10; C/LEIDE QUEIROZ PEREIRA, CPF n° 401.940.941-20; C/JOAO BATISTA DE ABREU, CPF n° 029.965.881-34; C/VALMIRO BATISTA PE REIRA, CPF n° 058.266.751-87; C/CELSO PEREIRA 
DE CARVALHO, CPF n° 243.452.291-20; C/ANTONIO ADAUTO B. DE SOUSA, CPF n° 159.640.435-34; C/RISELI JANE EVELIM DE CARVALHO DA SILVA, CPF n° 423.666.151-91; C/RONNIE VON 
FERREIRA DO CARMO, CPF n° 397.229.961-34; C/DORALICE RODRIGUES LIMA ALMEIDA, CPF n° 759.378.081-34; C/OPER PLANOS DE SAUDE STA GENOVEVA, CNPJ n° 02.704.835/0001-58; C/ANDERSON LIMA DA SILVEIRA, CPF n° 337.055.421-68; C/MARTHA ROSA YANO, CPF n° 722.563.381-34; C/RODRIGO MENDONCA RODARTE, CPF n° 804.005.661-68; C/WILSA SILVA DOS SANTOS MARQUES, CPF n° 812.135.141-34 ; C/ELIMAR APARECIDA DA SILVA, CPF n° 
881.564.511-04; C/HELENICE APARECIDA DE CA RVALHO AMORIM, CPF n° 364.493.691-91; 
C/FABIO JUNIO DOS SANTOS RIBEIRO 81739990153, CNPJ n° 13.011.918/0001-88; 
CERTIFICO, REPORTANDO-ME AOS DADOS, ACIMA, QUE NÃO TENDO SIDO POSSÍVEL 
INTIMAR OS DEVEDORES NO ENDEREÇO INDICADO PELO APRESENTANTE, INTIMO-OS, NA FORMA DO ART. 15 DA LEI 9.492/97, ATRA VÉS DO PRESENTE EDITAL, PUBLICADO NO JORNAL 
DIÁRIO OFICIAL DO MUNICIPIO E AFIXADO NESTE TABELIONATO, PARA VIREM PAGAR OS 
TÍTULOS DENTRO DE 24 HORAS, FICANDO DESDE JÁ INTIMADOS DOS RESPECTIVOS PROTESTOS. GOIÂNIA, 10/09/2020. ASS: NAURICAN LUDOVICO LACERDA-OFICIAL DO 1° PROTESTO DE GOIÂNIA, SITO À RUA 09 N° 1.111 - ST. OESTE - FONE: 3224-4209 
NAURICAN LUDOVI CO LACERDA  
Oficial do 1° Protesto de Goiânia Secretaria Municipal de Administraç
ão 
Palácio  das Campinas  Venerando  de Freitas Borges  (Paço Municipal)  
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes  – Goiânia – GO CEP 74.884‐900 
Fone:(62)  3524‐ 4007 
Márcia - 14/09/2020 - 09:04 
PORTARIA Nº 2367/2020 
O SECRE
TÁRIO MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais, tendo em vist a o disposto nos Artigos 23 e 43, da Lei Complementar nº 276, 
de 03 de junho de 2015 e o Decreto nº 1865 de 30 de junho de 2016, bem como o disposto no 
Artigo 119, § 2°, da Lei Complementar n° 011 de 11 de maio de 1992 – Estatuto dos 
Servidores Públicos do Municí pio de Goiânia, Par ecer nº 2747, de 24 de  agosto de 2020, da 
Advocacia Setorial, desta Pasta, às fls. 20 e 21 e conforme o contido no Processo n° 
83610999/2020, 
RESOLVE: 
Art. 1º - Cessar a partir de 01 de agosto de 2020 , os efeitos da PORTARIA Nº 
0493 de 30 de janeiro de 2020, que concedeu Licença para Tratar de Interesse Particular à 
servidora SÔNIA MARIA DIVINA DA SILVA , matrícula nº 192147-02, ocupante do cargo 
de Auxiliar de Atividades Educativas, lotada na Secretaria Municipal de Educação e Esporte. 
Art. 2º - Esta Portaria entrará em vigor na data da assinatura.  
Publique-se.  
GABINETE
 DO SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO, 
aos 08 dias do mês de setembro de 2020. 
AGENOR MARIANO 
Secretário Municipal de Administração  Secretaria Municipal de Administraç
ão 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiânia – GO CEP 74.884-900 
Fone:(62) 3524-4007  
Márcia - 14/09/2020 - 09:31 
PORTARIA Nº 2368/2020 
O SECRE
TÁRIO MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais, tendo em vist a o disposto nos Artigos 23 e 43, da Lei Complementar nº 276, 
de 03 de junho de 2015 e o Decreto nº 1865 de 30 de junho de 2016, bem como o disposto no 
Artigo 119, § 2°, da Lei Complementar n° 011 de 11 de maio de 1992 – Estatuto dos 
Servidores Públicos do Municí pio de Goiânia, Par ecer nº 2745, de 24 de  agosto de 2020, da 
Advocacia Setorial, desta Pasta, às fls. 19 e 20 e conforme o contido no Processo n° 
83426250/2020, 
RESOLVE: 
Art. 1º - Cessar a partir de 01 de agosto de 2020 , os efeitos da PORTARIA Nº 
1548 de 07 de maio de 2020, que concedeu Licença para Tratar de Interesse Particular à 
servidora ESLAINE PERES DE OLIVEIRA , matrícula nº 739146-01, ocupante do cargo de 
Agente de Apoio Educacional, lotada na Secretaria Municipal de Educação e Esporte. 
Art. 2º - Esta Portaria entrará em vigor na data da assinatura.  
Publique-se.  
GABINETE
 DO SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO, 
aos 08 dias do mês de setembro de 2020. 
AGENOR MARIANO 
Secretário Municipal de Administração  Secretaria Municipal de Administraç
ão 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiânia – GO CEP 74.884-900 
Fone:(62) 3524-4007  
Márcia - 14/09/2020 - 09:31 
PORTARIA Nº 2369/2020 
O SECRE
TÁRIO MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais, tendo em vist a o disposto nos Artigos 23 e 43, da Lei Complementar nº 276, 
de 03 de junho de 2015 e o Decreto nº 1865 de 30 de junho de 2016, bem como o disposto no 
Artigo 119, § 2°, da Lei Complementar n° 011 de 11 de maio de 1992 – Estatuto dos 
Servidores Públicos do Municí pio de Goiânia, Par ecer nº 2746, de 24 de  agosto de 2020, da 
Advocacia Setorial, desta Pasta, às fls. 22 e 23 e conforme o contido no Processo n° 
83370319/2020, 
RESOLVE: 
Art. 1º - Cessar a partir de 01 de agosto de 2020 , os efeitos da PORTARIA Nº 
1261 de 15 de março de 2019, que concedeu Licença para Tratar de  Interesse Particular à 
servidora ADRIANA BRAZ SOARES DE SOUZA , matrícula nº 882704-02, ocupante do 
cargo de Profissional de Educação, lotada na Se cretaria Municipal de Educação e Esporte. 
Art. 2º - Esta Portaria entrará em vigor na data da assinatura.  
Publique-se.  
GABINETE
 DO SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO, 
aos 08 dias do mês de setembro de 2020. 
AGENOR MARIANO 
Secretário Municipal de Administração  Secretaria Municipal de Administraç
ão 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiânia – GO CEP 74.884-900 
Fone:(62) 3524-4007  
Márcia - 14/09/2020 - 09:31 
PORTARIA Nº 2370/2020 
O SECRE
TÁRIO MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais, tendo em vist a o disposto nos Artigos 23 e 43, da Lei Complementar nº 276, 
de 03 de junho de 2015 e o Decreto nº 1865 de 30 de junho de 2016, bem como o disposto no 
Artigo 119, § 2°, da Lei Complementar n° 011 de 11 de maio de 1992 – Estatuto dos 
Servidores Públicos do Municí pio de Goiânia, Par ecer nº 2812, de 31 de  agosto de 2020, da 
Advocacia Setorial, desta Pasta, às fls. 20 e 21 e conforme o contido no Processo n° 
83794381/2020, 
RESOLVE: 
Art. 1º - Cessar a partir de 10 de agosto de 2020 , os efeitos da PORTARIA Nº 
694 de 20 de fevereiro de 2020, que concedeu Licença para Tratar de Interesse Particular à 
servidora PRISCILA DA SILVA FAQUINELLI , matrícula nº 1100629-01, ocupante do 
cargo de Agente de Apoio Educacional, lotada na  Secretaria Municipal de Educação e Esporte. 
Art. 2º - Esta Portaria entrará em vigor na data da assinatura.  
Publique-se.  
GABINETE
 DO SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO, 
aos 08 dias do mês de setembro de 2020. 
AGENOR MARIANO 
Secretário Municipal de Administração  Secretaria Municipal de Administraç
ão 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiânia – GO CEP 74.884-900 
Fone:(62) 3524-4007  
Márcia - 14/09/2020 - 09:31 
PORTARIA Nº 2371/2020 
O SECRE
TÁRIO MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais, tendo em vist a o disposto nos Artigos 23 e 43, da Lei Complementar nº 276, 
de 03 de junho de 2015 e o Decreto nº 1865 de 30 de junho de 2016, bem como o disposto no 
Artigo 119, § 2°, da Lei Complementar n° 011 de 11 de maio de 1992 – Estatuto dos 
Servidores Públicos do Municí pio de Goiânia, Par ecer nº 2813, de 31 de  agosto de 2020, da 
Advocacia Setorial, desta Pasta, às fls. 18 e 19 e conforme o contido no Processo n° 
83748893/2020, 
RESOLVE: 
Art. 1º - Cessar a partir de 11 de agosto de 2020 , os efeitos da PORTARIA Nº 
1466 de 24 de abril de 2020, que concedeu Licença para Tratar de  Interesse Particular à 
servidora MARIA CRISTINA BORGES , matrícula nº 738786-01, ocupante do cargo de 
Agente de Apoio Educacional, lotada na Secretaria Municipal de Educação e Esporte. 
Art. 2º - Esta Portaria entrará em vigor na data da assinatura.  
Publique-se.  
GABINETE
 DO SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO, 
aos 08 dias do mês de setembro de 2020. 
AGENOR MARIANO 
Secretário Municipal de Administração  Secretaria Municipal de Administraç
ão 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiânia – GO CEP 74.884-900 
Fone:(62) 3524-4007  
Márcia - 14/09/2020 - 09:31 
PORTARIA Nº 2372/2020 
O SECRE
TÁRIO MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais, tendo em vist a o disposto nos Artigos 23 e 43, da Lei Complementar nº 276, 
de 03 de junho de 2015 e o Decreto nº 1865 de 30 de junho de 2016, bem como o disposto no 
Artigo 119, § 2°, da Lei Complementar n° 011 de 11 de maio de 1992 – Estatuto dos 
Servidores Públicos do Municí pio de Goiânia, Par ecer nº 2811, de 31 de  agosto de 2020, da 
Advocacia Setorial, desta Pasta, às fls. 19 e 20 e conforme o contido no Processo n° 
83426055/2020, 
RESOLVE: 
Art. 1º - Cessar a partir de 03 de agosto de 2020 , os efeitos da PORTARIA Nº 
5350 de 16 de dezembro de 2019, que concedeu Licença para Tratar de Interesse Particular 
à servidora ANGELA DE SOUSA MOREIRA, matrícula nº 730530-03, ocupante do cargo de 
Auxiliar de Atividades Educativas, lotada na  Secretaria Municipal de Educação e Esporte. 
Art. 2º - Esta Portaria entrará em vigor na data da assinatura.  
Publique-se.  
GABINETE
 DO SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO, 
aos 08 dias do mês de setembro de 2020. 
AGENOR MARIANO 
Secretário Municipal de Administração  Secretaria Municipal de Administraç
ão 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiânia – GO CEP 74.884-900 
Fone:(62) 3524-4007  
Márcia - 14/09/2020 - 09:31 
PORTARIA Nº 2373/2020 
O SECRE
TÁRIO MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais, tendo em vist a o disposto nos Artigos 23 e 43, da Lei Complementar nº 276, 
de 03 de junho de 2015 e o Decreto nº 1865 de 30 de junho de 2016, bem como o disposto no 
Artigo 119, § 2°, da Lei Complementar n° 011 de 11 de maio de 1992 – Estatuto dos 
Servidores Públicos do Municí pio de Goiânia, Par ecer nº 2748, de 24 de  agosto de 2020, da 
Advocacia Setorial, desta Pasta, às fls. 20 e 21 e conforme o contido no Processo n° 
83369965/2020, 
RESOLVE: 
Art. 1º - Cessar a partir de 01 de agosto de 2020 , os efeitos da PORTARIA Nº 
1632 de 08 de abril de 2019, que concedeu Licença para Tratar de  Interesse Particular à 
servidora TALITA SIQUEIRA SILVA ROCHA , matrícula nº 107 2390-01, ocupante do 
cargo de Profissional de Educação, lotada na Se cretaria Municipal de Educação e Esporte. 
Art. 2º - Esta Portaria entrará em vigor na data da assinatura.  
Publique-se.  
GABINETE
 DO SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO, 
aos 08 dias do mês de setembro de 2020. 
AGENOR MARIANO 
Secretário Municipal de Administração  Secretaria Municipal de Administraç
ão 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiânia – GO CEP 74.884-900 
Fone:(62) 3524-4007  
Márcia - 14/09/2020 - 09:31 
PORTARIA Nº 2374/2020 
O SECRE
TÁRIO MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais, tendo em vist a o disposto nos Artigos 23 e 43, da Lei Complementar nº 276, 
de 03 de junho de 2015 e o Decreto nº 1865 de 30 de junho de 2016, bem como o disposto no 
Artigo 119, § 2°, da Lei Complementar n° 011 de 11 de maio de 1992 – Estatuto dos 
Servidores Públicos do Municí pio de Goiânia, Par ecer nº 2744, de 24 de  agosto de 2020, da 
Advocacia Setorial, desta Pasta, às fls. 18 e 19 e conforme o contido no Processo n° 
83610778/2020, 
RESOLVE: 
Art. 1º - Cessar a partir de 01 de agosto de 2020 , os efeitos da PORTARIA Nº 
0494 de 30 de janeiro de 2020, que concedeu Licença para Tratar de Interesse Particular à 
servidora SILVANA DA SILVA ARAÚJO , matrícula nº 709689-04/05 , ocupante do cargo de 
Profissional de Educação, lotada na Secretaria Municipal de Educação e Esporte. 
Art. 2º - Esta Portaria entrará em vigor na data da assinatura.  
Publique-se.  
GABINETE
 DO SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO, 
aos 08 dias do mês de setembro de 2020. 
AGENOR MARIANO 
Secretário Municipal de Administração  Secretaria Municipal de Administraç
ão 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiânia – GO CEP 74.884-900 
Fone:(62) 3524-4007.  
Juliana Jacob - 14/09/2020 - 09:31 
PORTARIA Nº 2375/2020  
O SECRE
TÁRIO MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais, tendo em vista o Decret o n° 1865, de 30 de junho de 2016, o disposto nos 
Artigos 23, 43 e 58 da Lei Complementar nº 2 76, de 03 de junho de 2015, alterada pela Lei 
Complementar nº 293 de 30 de junho de 2016, a ssim como o Parecer nº 2444, de 03 de agosto 
de 2020, da Advocacia Setorial, dest a Pasta, às fls. 45 a 47, e conforme o contido no Processo 
nº 36712058/2009,
    RESOLVE: 
Art. 1º - Cessar os efeitos da  PORTARIA-SMARH Nº 3642, de 27 de julho de 
2009, que incorporou  à título de Estabilidade Econômica, ao vencimento da servidora 
RAIMUNDA COSTA SANTOS, matrícula nº 483605-02, ocupante do cargo de Agente de 
Apoio Administrativo, lotada na  Secretaria Municipal de Sa úde, a gratificação correspondente 
à simbologia FGC. 
Art. 2º - Esta Portaria entrará em vigor na data da assi natura.
Publique-se.  
GABINETE DO SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO,
aos 08 dias do mês de setembro de 2020. 
AGENOR MARIANO 
Secretário Municip
al de Administração Secretaria Municipal de Administraç
ão 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiânia – GO CEP 74.884-900 
Fone:(62) 3524-4007.  
Márcia - 14/09/2020 - 09:31 
PORTARIA Nº 2376/2020 
O SECRE
TÁRIO MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais, tendo em vista o disposto no s Artigos 23 e 43, da Lei Complementar nº 276, 
de 03 de junho de 2015 e o Decreto nº 1865 de  30 de junho de 2016, bem como o Artigo 119 § 
3°, da Lei Complementar n° 011 – Estatuto dos Servidores Públicos do Município de Goiânia, 
artigo 1°, do Decreto n° 1396 de 18 de maio de  2016, Parecer nº 2708, de 20 de agosto de 2020, 
da Advocacia Setorial, desta Pasta, às fls. 10 e 11 e conforme o contido no Processo n° 
83526173/2020, 
RESOLVE: 
Art. 1º - Conceder  ao servidor PEDRO JOSÉ DE SANTANA JUNIOR,  
matrícula nº 878995-01, ocupante do cargo de Médico, lotado na Secretaria Municipal de 
Saúde, prorrogação por mais 02 (dois) anos da Licença para Tratar de Interesse Particular , 
no período de 15 de agosto de 2020 a 14 de agosto de 2022.  
Art. 2º - Esta Portaria entrará em vigor na data da assinatura.  
Publique-se.  
GABINETE DO SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO, 
aos 08 dias do mês de setembro de 2020. 
AGENOR MARIANO 
Secretário Municipal de Administração Secretaria Municipal de Administraç
ão 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiânia – GO CEP 74.884-900 
Fone:(62) 3524-4007.  
Márcia - 14/09/2020 - 09:31 
PORTARIA Nº 2377/2020  
O SECRE
TÁRIO MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais, tendo em vista o disposto nos Artigos 23 e 43, da Lei Complementar nº 276, 
de 03 de junho de 2015 e o Decreto nº 1865 de 30 de junho de 2016, bem como o Artigo 114, da 
Lei Complementar n° 011 – Estatuto dos Servidor es Públicos do Município de Goiânia, de 11 de 
maio de 1992, Parecer nº 2705, de 20 de agosto de 2020, da Advocacia Setorial, desta Pasta, às 
fls. 11 e 12 e conforme o c ontido no Processo nº 83695145/2020, 
RESOLVE:  
Art. 1º - Conceder  à servidora EULA RAMOS CRUVINEL DE SOUSA, 
matrícula nº 269654-01, ocupante do cargo de Profi ssional de Educação, lotada na Secretaria 
Municipal de Educação e Esporte, 03 (três) meses de Licença Prêmio por Assiduidade , relativa 
ao quinquênio compreendido entre 20.02.2015 a 19.02.2020, no período de 29 de agosto de 
2020 a 28 de novembro de 2020. 
Art. 2º - Esta Portaria entrará em vi gor na data da assinatura. 
Publique-se. 
GABINETE DO SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO,        
aos 08 dias do mês de setembro de 2020. 
AGENOR MARIANO 
Secretário Municip
al de Administração Secretaria Municipal de Administraç
ão 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiânia – GO CEP 74.884-900 
Fone:(62) 3524-4007.  
PORTARIA SANDRA - 14/09/2020 - 09:31 
PORTARIA Nº 2378/2020 
O SECRE
TÁRIO MUNICIPAL DE ADMINISTRAÇÃO, no uso de suas 
atribuições legais, tendo em vista o disposto nos  Artigos 23 e 43, da Lei Complementar nº 276, 
de 03 de junho de 2015 e Decreto nº 1865 de 30 de junho de 2016, bem como o Parecer de 
Movimentação nº 082/2020 da Gerência de R ecrutamento, Seleção, Promoção e Progressão 
Funcional/Diretoria de Gestão de Pessoa s e Escola de Governo Darci Accorsi,  
RESOLVE: 
Art. 1º - Transferir a lotação do servidor RODRIGO BORGES DOS 
SANTOS , matrícula nº 864684-01, ocupante do cargo de Assistente Administrativo, da 
Secretaria Municipal de Administração, para Secretaria Municipal de Governo. 
Art. 2º - Esta Portaria entrará em vigor na da ta da assinatura, surtindo os efeitos 
retroativo à 04 de setembro de 2020. 
Publique-se. 
GABINETE DO SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO,          
aos 08 dias do mês de setembro de 2020.  
AGENOR MARIANO 
Secretário Municipal de Administração Secretaria Municipal de Administraç
ão 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiânia – GO CEP 74.884-900 
Fone:(62) 3524-4007.  
Márcia - 14/09/2020 - 09:31 
PORTARIA Nº 2379/2020  
O SECRE
TÁRIO MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais, tendo em vista o disposto nos Artigos 23 e 43, da Lei Complementar nº 276, 
de 03 de junho de 2015 e o Decreto nº 1865 de 30 de junho de 2016, bem como o Artigo 114, da 
Lei Complementar n° 011 – Estatuto dos Servidor es Públicos do Município de Goiânia, de 11 de 
maio de 1992, Decreto nº 1042, de 15 de maio de  2020 (acima de 60 anos), Parecer nº 2737, de 
21 de agosto de 2020, da Advocacia Setorial, desta Pasta, às fls. 16 e 17 e conforme o contido no 
Processo nº 59598490/2014, 
RESOLVE:  
Art. 1º - Conceder  à servidora MARLENE RODRIGUES DA COSTA 
OLIVEIRA, matrícula nº 440884-02, ocupante do cargo de Técnico em Saúde, lotada na 
Secretaria Municipal de Saúde, 03 (três) meses de Licença Prêmio por Assiduidade , relativa ao 
quinquênio compreendido entre 30.07.2009 a 29.07.2014, no período de 01 de setembro de 
2020 a 30 de novembro de 2020. 
Art. 2º - Esta Portaria entrará em vi gor na data da assinatura. 
Publique-se. 
GABINETE DO SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO,        
aos 08 dias do mês de setembro de 2020. 
AGENOR MARIANO 
Secretário Municip
al de Administração Secretaria Municipal de Administraç
ão 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiânia – GO CEP 74.884-900 
Fone:(62) 3524-4007.  
Márcia - 14/09/2020 - 09:31 
PORTARIA Nº 2380/2020  
O SECRE
TÁRIO MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais, tendo em vista o disposto nos Artigos 23 e 43, da Lei Complementar nº 276, 
de 03 de junho de 2015 e o Decreto nº 1865 de 30 de junho de 2016, bem como o Artigo 114, da 
Lei Complementar n° 011 – Estatuto dos Servidor es Públicos do Município de Goiânia, de 11 de 
maio de 1992, Decreto nº 1042, de 15 de maio de  2020 (acima de 60 anos), Parecer nº 2797, de 
28 de agosto de 2020, da Advocacia Setorial, desta Pasta, às fls. 26 e 27 e conforme o contido no 
Processo nº 28898177/2006, 
RESOLVE:  
Art. 1º - Conceder  à servidora IVA MARIA DOS SANTOS MARANHÃO, 
matrícula nº 475777-01, ocupante do cargo de Especi alista em Saúde, lotada na Secretaria 
Municipal de Saúde, 03 (três) meses de Licença Prêmio por Assiduidade , relativa ao 
quinquênio compreendido entre  04.04.2010 a 03.04.2015, no período de 01 de setembro de 
2020 a 30 de novembro de 2020. 
Art. 2º - Esta Portaria entrará em vi gor na data da assinatura. 
Publique-se. 
GABINETE DO SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO,        
aos 08 dias do mês de setembro de 2020. 
AGENOR MARIANO 
Secretário Municip
al de Administração Secretaria Municipal de Administraç
ão 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiânia – GO CEP 74.884-900 
Fone:(62) 3524-4007.  
Márcia - 14/09/2020 - 09:31 
PORTARIA Nº 2381/2020  
O SECRE
TÁRIO MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais, tendo em vista o disposto nos Artigos 23 e 43, da Lei Complementar nº 276, 
de 03 de junho de 2015 e o Decreto nº 1865 de 30 de junho de 2016, bem como o Artigo 114, da 
Lei Complementar n° 011 – Estatuto dos Servidor es Públicos do Município de Goiânia, de 11 de 
maio de 1992, Decreto nº 1042, de 15 de maio de  2020 (acima de 60 anos), Parecer nº 2736, de 
21 de agosto de 2020, da Advocacia Setorial, desta Pasta, às fls. 16 e 17 e conforme o contido no 
Processo nº 83701960/2020, 
RESOLVE:  
Art. 1º - Conceder  à servidora MAURINA LOPES ANDRADE, matrícula nº 
581607-01, ocupante do cargo de Esp ecialista em Saúde, lotada na  Secretaria Municipal de 
Saúde, 03 (três) meses de Licença Prêmio por Assiduidade , relativa ao quinquênio 
compreendido entre 05.11.2002 a 04.11.2007, no período de 15 de setembro de 2020 a 14 de 
dezembro de 2020. 
Art. 2º - Esta Portaria entrará em vi gor na data da assinatura. 
Publique-se. 
GABINETE DO SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO,        
aos 08 dias do mês de setembro de 2020. 
AGENOR MARIANO 
Secretário Municip
al de Administração Secretaria Municipal de Administraç
ão 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiânia – GO CEP 74.884-900 
Fone:(62) 3524-4007.  
Márcia - 14/09/2020 - 09:36 
PORTARIA Nº 2382/2020  
O SECRE
TÁRIO MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais, tendo em vista o disposto nos Artigos 23 e 43, da Lei Complementar nº 276, 
de 03 de junho de 2015 e o Decreto nº 1865 de 30 de junho de 2016, bem como o Artigo 114, da 
Lei Complementar n° 011 – Estatuto dos Servidor es Públicos do Município de Goiânia, de 11 de 
maio de 1992, Decreto nº 1042, de 15 de maio de  2020 (acima de 60 anos), Parecer nº 2422, de 
03 de agosto de 2020, da Advocacia Setorial, desta Pasta, às fls. 14 e 15, e conforme o contido 
no Processo nº 83741911/2020, 
RESOLVE:  
Art. 1º - Conceder  ao servidor ALTAIR DE SOUSA SENA, matrícula nº 
717380-01, ocupante do cargo de Motorista, lotado na Secretaria Municipal de Saúde, 03 (três) meses de Licença Prêmio por Assiduidade, relativa ao quinquênio compreendido entre  
22.12.2005 a 21.12.2010, no período de 01 de outubro de 2020 a 31 de dezembro de 2020. 
Art. 2º - Esta Portaria entrará em vi gor na data da assinatura. 
Publique-se. 
GABINETE DO SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO,        
aos 08 dias do mês de setembro de 2020. 
AGENOR MARIANO 
Secretário Municip
al de Administração Secretaria Municipal de Administraç
ão 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiânia – GO CEP 74.884-900 
Fone:(62) 3524-4007.  
Márcia - 14/09/2020 - 09:36 
PORTARIA Nº2383/2020  
O SECRE
TÁRIO MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais, tendo em vista o disposto nos Artigos 23 e 43, da Lei Complementar nº 276, 
de 03 de junho de 2015 e o Decreto nº 1865 de 30 de junho de 2016, bem como o Artigo 114, da 
Lei Complementar n° 011 – Estatuto dos Servidor es Públicos do Município de Goiânia, de 11 de 
maio de 1992, Decreto nº 1042, de 15 de maio de  2020 (acima de 60 anos), Parecer nº 2421, de 
03 de agosto de 2020, da Advocacia Setorial, desta Pasta, às fls. 32 e 33 e conforme o contido no 
Processo nº 67266561/2016, 
RESOLVE:  
Art. 1º - Conceder  ao servidor PEDRO NEVES DOMINGOS, matrícula nº 
971936-01, ocupante do cargo de Técnico em Saúde, lo tado na Secretaria Municipal de Saúde, 
03 (três) meses de Licença Prêmio por Assiduidade , relativa ao quinquênio compreendido 
entre  22.06.2014 a 21.06.2019, no período de 01 de outubro de 2020 a 31 de dezembro de 
2020. 
Art. 2º - Esta Portaria entrará em vi gor na data da assinatura. 
Publique-se. 
GABINETE DO SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO,        
aos 08 dias do mês de setembro de 2020. 
AGENOR MARIANO 
Secretário Municip
al de Administração Secretaria Municipal de Administraç
ão 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiânia – GO CEP 74.884-900 
Fone:(62) 3524-4007.  
Márcia - 14/09/2020 - 09:36 
PORTARIA Nº 2384/2020  
O SECRE
TÁRIO MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais, tendo em vista o disposto nos Artigos 23 e 43, da Lei Complementar nº 276, 
de 03 de junho de 2015 e o Decreto nº 1865 de 30 de junho de 2016, bem como o Artigo 114, da 
Lei Complementar n° 011 – Estatuto dos Servidor es Públicos do Município de Goiânia, de 11 de 
maio de 1992, Decreto nº 1042, de 15 de maio de  2020 (acima de 60 anos), Parecer nº 2431, de 
04 de agosto de 2020, da Advocacia Setorial, desta Pasta, às fls. 29 e 30 e conforme o contido no 
Processo nº 58279048/2014, 
RESOLVE:  
Art. 1º - Conceder  à servidora ANA MARIA BARBOSA DE ARAUJO, 
matrícula nº 904570-01, ocupante do cargo de Agen te de Apoio Administrativo, lotada na 
Secretaria Municipal de Saúde, 06 (seis) meses de Licença Prêmio por Assiduidade , relativa 
aos quinquênios compreendidos entre 17.04.2008 a 16.04.2013 e 17.04.2013 a 16.04.2018, no 
período de 01 de outubro de 2020 a 31 de março de 2021.  
Art. 2º - Esta Portaria entrará em vi gor na data da assinatura. 
Publique-se. 
GABINETE DO SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO,        
aos 08 dias do mês de setembro de 2020. 
AGENOR MARIANO 
Secretário Municip
al de Administração Secretaria Municipal de Administraç
ão 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiânia – GO CEP 74.884-900 
Fone:(62) 3524-4007.  
Márcia - 14/09/2020 - 09:36 
PORTARIA Nº 2385/2020  
O SECRE
TÁRIO MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais, tendo em vista o disposto nos Artigos 23 e 43, da Lei Complementar nº 276, 
de 03 de junho de 2015 e o Decreto nº 1865 de 30 de junho de 2016, bem como o Artigo 114, da 
Lei Complementar n° 011 – Estatuto dos Servidor es Públicos do Município de Goiânia, de 11 de 
maio de 1992, Decreto nº 1042, de 15 de maio de  2020 (acima de 60 anos), Parecer nº 2434, de 
04 de agosto de 2020, da Advocacia Setorial, desta Pasta, às fls. 14 e 15 e conforme o contido no 
Processo nº 83793899/2020, 
RESOLVE:  
Art. 1º - Conceder  à servidora MARIA DO CARMO  FLEURY LOBO, 
matrícula nº 1011723-01, ocupante do cargo de Analis ta em Cultura e Desportos, lotada na 
Secretaria Municipal de Saúde, 06 (seis) meses de Licença Prêmio por Assiduidade , relativa 
aos quinquênios compreendidos entre 28.01.2010 a 27.01.2015 e 28.01.2015 a 27.01.2020, no 
período de 01 de outubro de 2020 a 31 de março de 2021.  
Art. 2º - Esta Portaria entrará em vi gor na data da assinatura. 
Publique-se. 
GABINETE DO SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO,        
aos 08 dias do mês de setembro de 2020. 
AGENOR MARIANO 
Secretário Municip
al de Administração Secretaria Municipal de Administraç
ão 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiânia – GO CEP 74.884-900 
Fone:(62) 3524-4007.  
Márcia - 14/09/2020 - 09:36 
PORTARIA Nº 2386/2020  
O SECRE
TÁRIO MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais, tendo em vista o disposto nos Artigos 23 e 43, da Lei Complementar nº 276, 
de 03 de junho de 2015 e o Decreto nº 1865 de 30 de junho de 2016, bem como o Artigo 114, da 
Lei Complementar n° 011 – Estatuto dos Servidor es Públicos do Município de Goiânia, de 11 de 
maio de 1992, Decreto nº 1042, de 15 de maio de  2020 (acima de 60 anos), Parecer nº 2432, de 
04 de agosto de 2020, da Advocacia Setorial, desta Pasta, às fls. 13 e 14, e conforme o contido 
no Processo nº 83777176/2020. 
RESOLVE:  
Art. 1º - Conceder  à servidora CELIA DA SILVA RIBEIRO CUNHA, 
matrícula nº 968161-01, ocupante do car go de Auxiliar em Saúde, lota da na Secretaria Municipal 
de Saúde, 03 (três) meses de Licença Prêmio por Assiduidade, relativa ao quinquênio compreendido entre  10.06.2009 a 09.06.2014, no período de 01 de outubro de 2020 a 31 de 
dezembro de 2020. 
Art. 2º - Esta Portaria entrará em vi gor na data da assinatura. 
Publique-se. 
GABINETE DO SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO,        
aos 08 dias do mês de setembro de 2020.  
AGENOR MARIANO 
Secretário Municip
al de Administração Secretaria Municipal de Administraç
ão 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiânia – GO CEP 74.884-900 
Fone:(62) 3524-4007.  
Márcia - 14/09/2020 - 09:36 
PORTARIA Nº 2387/2020  
O SECRE
TÁRIO MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais, tendo em vista o disposto nos Artigos 23 e 43, da Lei Complementar nº 276, 
de 03 de junho de 2015 e o Decreto nº 1865 de 30 de junho de 2016, bem como o Artigo 114, da 
Lei Complementar n° 011 – Estatuto dos Servidor es Públicos do Município de Goiânia, de 11 de 
maio de 1992, Decreto nº 1042, de 15 de maio de  2020 (acima de 60 anos), Parecer nº 2433, de 
04 de agosto de 2020, da Advocacia Setorial, desta Pasta, às fls. 14 e 15, e conforme o contido 
no Processo nº 83777770/2020. 
RESOLVE:  
Art. 1º - Conceder  à servidora MARIA LUCIA DA SILVA COSTA, matrícula 
nº 207578-01, ocupante do cargo de Médi co, lotada na Secretaria Mu nicipal de Saúde, 03 (três) 
meses de Licença Prêmio por Assiduidade, relativa ao quinquênio compreendido entre  
21.08.2002 a 20.08.2007, no período de 01 de outubro de 2020 a 31 de dezembro de 2020. 
Art. 2º - Esta Portaria entrará em vi gor na data da assinatura. 
Publique-se. 
GABINETE DO SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO,        
aos 08 dias do mês de setembro de 2020. 
AGENOR MARIANO 
Secretário Municip
al de Administração Secretaria Municipal de Administraç
ão 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiânia – GO CEP 74.884-900 
Fone:(62) 3524-4007.  
Márcia - 14/09/2020 - 09:36 
PORTARIA Nº 2388/2020  
O SECRE
TÁRIO MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais, tendo em vista o disposto nos Artigos 23 e 43, da Lei Complementar nº 276, 
de 03 de junho de 2015 e o Decreto nº 1865 de 30 de junho de 2016, bem como o Artigo 114, da 
Lei Complementar n° 011 – Estatuto dos Servidor es Públicos do Município de Goiânia, de 11 de 
maio de 1992, Decreto nº 1042, de 15 de maio de 2020 (Licença Maternidade), Parecer nº 2723, 
de 21 de agosto de 2020, da Advocacia Setorial, desta Pasta, às fl s. 18 e 19 e conforme o contido 
no Processo nº 83784393/2020, 
RESOLVE:  
Art. 1º - Conceder  à servidora ANA PAULA ALVES DE OLIVEIRA, 
matrícula nº 939722-01, ocupante do cargo de Especi alista em Saúde, lotada na Secretaria 
Municipal de Saúde, 06 (seis) meses de Licença Prêmio por Assiduidade , relativa aos 
quinquênios compreendidos entre 16.12.2008 a 15.12.2013 e 16.12.2013 a 15.12.2018, no 
período de 01 de outubro de 2020 a 31 de março de 2021.  
Art. 2º - Esta Portaria entrará em vi gor na data da assinatura. 
Publique-se. 
GABINETE DO SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO,        
aos 08 dias do mês de setembro de 2020. 
AGENOR MARIANO 
Secretário Municip
al de Administração Secretaria Municipal de Administraç
ão 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiânia – GO CEP 74.884-900 
Fone:(62) 3524-4007.  
Márcia - 14/09/2020 - 09:36 
PORTARIA Nº 2389/2020  
O SECRE
TÁRIO MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais, tendo em vista o disposto nos Artigos 23 e 43, da Lei Complementar nº 276, 
de 03 de junho de 2015 e o Decreto nº 1865 de 30 de junho de 2016, bem como o Artigo 114, da 
Lei Complementar n° 011 – Estatuto dos Servidor es Públicos do Município de Goiânia, de 11 de 
maio de 1992, Decreto nº 1042, de 15 de maio de  2020 (acima de 60 anos), Parecer nº 2728, de 
21 de agosto de 2020, da Advocacia Setorial, desta Pasta, às fls. 15 e 16 e conforme o contido no 
Processo nº 83984350/2020, 
RESOLVE:  
Art. 1º - Conceder ao servidor ELOM LUDOVICO DOS SANTOS, matrícula 
nº 439932-01, ocupante do cargo de Ag ente de Combate as Endemias, lotado na Secretaria 
Municipal de Saúde, 03 (três) meses de Licença Prêmio por Assiduidade , relativa ao 
quinquênio compreendido entre 12.11.2013 a 11.11.2018, no período de 01 de outubro de 2020 
a 31 de dezembro de 2020.  
Art. 2º - Esta Portaria entrará em vi gor na data da assinatura. 
Publique-se. 
GABINETE DO SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO,        
aos 08 dias do mês de setembro de 2020. 
AGENOR MARIANO 
Secretário Municip
al de Administração Secretaria Municipal de Administraç
ão 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiânia – GO CEP 74.884-900 
Fone:(62) 3524-4007.  
Márcia - 14/09/2020 - 09:36 
PORTARIA Nº 2390/2020  
O SECRE
TÁRIO MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais, tendo em vista o disposto nos Artigos 23 e 43, da Lei Complementar nº 276, 
de 03 de junho de 2015 e o Decreto nº 1865 de 30 de junho de 2016, bem como o Artigo 114, da 
Lei Complementar n° 011 – Estatuto dos Servidor es Públicos do Município de Goiânia, de 11 de 
maio de 1992, Decreto nº 1042, de 15 de maio de 2020, Parecer nº 2601, de  12 de agosto de 
2020, da Advocacia Setorial, desta Pa sta, às fls. 46 e 47, e confor me o contido no Processo nº 
58003131/2014, 
RESOLVE:  
Art. 1º - Conceder  à servidora ELIANE SARDINHA ARANTES, matrícula nº 
711861-01, ocupante do cargo de Analista  em Assuntos Sociais, lota da na Secretaria Municipal 
de Saúde, 03 (três) meses de Licença Prêmio por Assiduidade , relativa ao quinquênio 
compreendido entre  06.12.2010 a 05.12.2015, no período de 01 de outubro de 2020 a 31 de 
dezembro de 2020. 
Art. 2º - Esta Portaria entrará em vi gor na data da assinatura. 
Publique-se. 
GABINETE DO SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO,        
aos 08 dias do mês de setembro de 2020. 
AGENOR MARIANO 
Secretário Municip
al de Administração Secretaria  Municipal  de Administração  
Palácio das Campinas  Venerando  de Freitas Borges (Paço  Municipal) 
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiânia – GO CEP 74.884‐900  
Fone:(62)  3524‐6320  1 
Processo nº:  2283 5/20
20 
Órgão Interessado:  Agência Municipal do Meio Ambiente - AMMA  
Assunto: Licitação – Pregão Eletrônico nº 075/2020  
TERMO DE HOMOLOGAÇÃO  
O Secretário Municipal de Administração no uso de suas atribuições legais, constituído pelo Decreto 
Municipal nº 568/2019, nos termos do art. 23 da Le i Complementar nº 276 de 03.06.2015 do Decreto 
n° 2.968/2008, da Lei Federal nº 10.520/2002 e Le i Federal n° 8.666/93, aplicada subsidiariamente, e 
considerando a realização do Procedimento Licitatóri o, na modalidade Pregão Eletrônico nº 75/2020, 
objeto do processo nº 22835/2020 , destinado à “Contratação de empresa especializada em obras e 
serviços de engenharia para a execução do Projeto Executivo do  Ecoponto do Residencial Campos 
Dourados, situado na Rua São João Del Rei,  APM 07, Residencial Campos Dourados , que tem como 
objetivo oferecer a população lugar para descarte de resíduos sólidos, em atendimento à Agência 
Municipal do Meio  Ambiente – AMMA, conforme condições e especificações estabelecidas no Edital e 
seus Anexos”,  conforme Termo de Adjudicação e manifestação regimental do Parecer Jurídico nº 
2932/2020 – ASSJUR:  
RESOLVE:  
HOMOLOGAR o procedimento licitatório, Pregão Eletrônico nº 075/2020, nos seguintes termos:  
MB ENGENHARIA E COMERCIO EIRELI
CNPJ: 31.483.566/0001-45
ITEM 01
UND  OBJETO   VAL O R  TO TA L ( R $ )  
1  Contratação de empresa especializada em obras e serviços de 
Engenharia para a execução do Projeto Executivo do Ecoponto 
do Residencial Campos Dourados , situado na Rua São João 
Del Rei, APM 07, Residencial Campos Dourados, que tem como 
objetivo oferecer a população lugar para descarte de resíduos 
sólidos, para atender a AGÊNCIA MUNICIPAL DO MEIO AMBIENTE – AMMA, conforme condições e especificações estabelecidas no Edital e seus anexos.  121.939,30  
  VA
LOR TOTAL DA EMPRESA................................................................... R$ 121.939,30  
 VA
LOR TOTAL DA LICITAÇÃO  ............................................................. R$  121.939,30  
GABINE TE
 DO SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO , aos 11 dias do mês de 
setembro de 2020.  
AGENOR MARIANO  
Secretário Municipal de Administração  Secretaria Municipal de Administração 
Palácio  das Campinas  Venerando  de Freitas Borges  (Paço Municipal)  
Av. do Cerrado, n. 999, Bl. C – Park Lozandes  – Goiânia – GO CEP 74.884‐900 
Fone: 55 62 3524.4048  l e‐mail: semadconcurso@goiania.go.gov.br  
1 
EDITAL DE CONVOCAÇÃO N° 019/2020 
PROCESSO SELETI
VO PÚBLICO N° 001/2012 
O SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais e considerando o resultado do Processo Seletivo Público, regido pelo Edital n.º 
001/2012, para provimento de vagas na Secretaria  Municipal de Saúde, e em cumprimento à 
DECISÃO JUDICIAL , exarada nos autos de nº 51 43896.07, constante no processo nº 
84110027/2020, CONVOCA  a candidata abaixo, para , no prazo máximo de até 30 (trinta) dias, 
contados da data de publicação deste Edital no Diário Oficial do Municípi o, comparecer à Central 
de Atendimento ao Cidadão – ATENDE FÁCIL – Paço Municipal, sito à Av. do Cerrado n° 999, 
Park Lozandes, Goiânia - GO, para apresentar a documentação abaixo relacionada, em 
atendimento ao Artigo 20-A da Lei Orgânica do M unicípio, regulamentada pe lo Decreto n° 264 de 
27 de janeiro de 2016 e alterações. 
Documentação a ser apresentada:  
1.Cópia de RG e CPF
2.Cópia de Comprovante de Endereço atual
3.Certidão Negativa  do Cartório Distribuidor Cível Estadual;
4.Certidão Negativa  do Cartório Distribuidor Criminal Estadual ;
5.Certidão Negativa Cível e Criminal da Justiça Federal ;
6.Certidão Negativa da Justiça Eleitoral,  de quitação com as obrigações eleitorais;
7.Certidão Negativa da Justiça Eleitoral , relativa à condenação criminal eleitoral ;
8. Certidão Negativa de Contas do Tribunal de Contas da União;
9.Certidão Negativa de Contas do Tribunal de Contas do Estado de Goiás  ou de outro
ente federativo em que tenha exercido cargo ou função pública que enseje prestação de
Contas relativas ao respectivo exercício;
10.Certidão Negativa de Contas do Tribunal de Contas dos Municípios do Estado de
Goiás  ou de outro ente federativo em que tenha exercido cargo ou função pú blica que enseje
prestação de Contas relativas ao respectivo exercício;
11.Declaração de Endereço Domiciliar – Anexo IX do Edital n.º 001/2012, acompanhado de
cópia de comprovante de endereço.Secretaria Municipal de Administração 
Palácio  das Campinas  Venerando  de Freitas Borges  (Paço Municipal)  
Av. do Cerrado, n. 999, Bl. C – Park Lozandes  – Goiânia – GO CEP 74.884‐900 
Fone: 55 62 3524.4048  l e‐mail: semadconcurso@goiania.go.gov.br  2 
12.Declaração do interessa do de
 que não se enquadra nas vedações do Artigo 20-A, da Lei
Orgânica do Município, disponível no site http://www.concursos.goiania.go.gov.br ;
Após análise da documentação supracitada e se a candidata não se enquadrar nas 
vedações do Artigo 20-A, da Lei Orgânica do M unicípio de Goiânia será nomeado para posse no 
cargo para a qual foi aprovado.  
No prazo de 30 (trinta) dias, contados  da data da publicação do DECRETO DE 
NOMEAÇÃO no Diário Oficial do M unicípio, a candidata nomeada de verá apresentar os devidos 
exames médicos e outros documento s pertinentes ao seu cargo, os quais estarão relacionados no 
site http://www.concursos.goiania.go.gov.br . 
Demais informações estarão disponíveis no site. 
Cargo: Agente Comunitário de Saúde -ACS 
Distrito Sanitário Sudoeste / Área  de Abrangência 179 / Equipe 21 
CLASS.  CANDIDATO(A)  IDENTIDADE  
006 ADRIANA AMORIM SALES 4166736 DGPC 
GABINETE DO SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO ,        
aos 11 dias do mês de setembro de 2020. 
AGENOR MARIANO  
Secretário Municipal de Administração Secret aria M
unicipal de Assistência  Social 
Rua 25‐A, esquina com Av. República  do Líbano, 
Setor Aeroporto  – Goiânia – GO  
CEP: 74070‐150 – Tel.: 55 62 3524‐ 2635 
Semas07@gmail.com
INSTRUÇÃO NORMATIVA Nº 002/2020  
O SECRETÁRIO MUNICIPAL DE ASSISTÊNCIA SOCIAL, com poderes 
outorgados por intermédio do Decreto n º 574, de 12 de fevereiro de 2019, conforme estabelece o 
Art. 8, inciso III, do Regimento Interno desta Secretaria, ora aprovado pelo Decreto Municipal 
nº 469, de 07 de fevereiro de 2019.  
Considerando o Decreto Municipal n º 997 de 15 de maio de 2018, que dispõe sobre a 
Política de Gestão de Frota de Veículos M unicipal, inclusive máquinas, no âmbito da 
Administração Direta, Autárquica e Fundacional;  
Considerando, a necessidade conferir maior ef iciência, celeridade, segurança, 
economicidade e transparência à gestão de frota da Secretaria Municipal de Assistência Social-
SEMAS;  
Considerando as limitações e proibições no uso de  veículos oficiais, em especial de 
Serviços Comuns;  
Considerando,  a necessidade de dinamizar, uniformizar, controlar e disciplinar a 
guarda, conservação e utilização de veículos oficiais do Município de Goiânia no âmbito da 
Secretaria Municipal de Assistência Social-SEMAS;  
Considerando a necessidade de efetivar o gerenciamento e controle dos veículos, por 
meio do setor competente, qual seja, Gerência de Apoio Administrativo/ Setor de Transporte, 
conforme Regimento Interno da Secretaria  Municipal de Assistência Social-SEMAS;  
R E S O L V E:  
Art. 1º. Definir os procedimentos para uso dos veículos oficiais, de forma a permitir a 
condução somente a quem tenha obrigação constante de representação oficial pela natureza do 
cargo ou função, ou necessidade imperiosa de afas tar-se para diligenciar, executar ou dirigir 
atividades, que exijam o máximo de aproveitamento de tempo.  
Art. 2º. Os veículos de Se rviços Comuns (VSC) destinam -se à execução das atividades 
da Secretaria Municipal de Assistência Social-SEM AS e ao transporte de servidores e pessoas que 
comprovadamente esteja a serviço da SEMAS.  
Art. 3º. O uso dos veículos oficiais só será  permitido ao motorista profissional e agente 
público, lotado na Secretaria Municipal de Assist ência Social seja devidamente credenciado com 
Carteira Nacional de Habilitação (CNH), na cate goria correspondente ao veículo, no interesse do 
serviço e no exercício de suas atribuições, median te prévia autorização do Secretário Municipal de Secret aria M
unicipal de Assistência  Social 
Rua 25‐A, esquina com Av. República  do Líbano, 
Setor Aeroporto  – Goiânia – GO  
CEP: 74070‐150 – Tel.: 55 62 3524‐ 2635 
Semas07@gmail.com
Assistência Social e preenchiment o do formulário de Autorização para Conduzir Veículo Oficial - 
ver Anexo I.  
I- A autorização de que trata o caput  deste artigo, poderá ser c oncedida pelo Diretor de 
Administração e Finanças e Gerente de Apoio Admi nistrativo e deverá ser encaminhada ao Gerente 
de Apoio Administrativo, setor que liberará o ve ículo mediante Termo de Responsabilidade – ver 
Anexo II.  
II-A Requisição de veículo deverá ser assinada pelo titular da unidade solicitante 
(Diretoria, Gerência ou Chefia equivalente) e encaminhada à Ge rência de Apoio Administrativo, 
com antecedência mínima de 24 horas, sob pena de não haver liberação do veículo.  
III-Na requisição deverão constar obrigatoriamente o itinerário e objetivo da 
solicitação, devendo os motoristas se limitarem a executar o percurso preestabelecido, proibido o 
desvio para qualquer outro. Em caso de requisição de veículo para condução de agente que não seja 
motorista profissional, deverá constar ainda, nome do servidor, cargo ocupado, número da Carteira Nacional de Habilitação.
 
IV- A Gerência de Apoio Administrativo/Setor de Transporte respon derá ao solicitante, 
confirmando ou não o serviço, bem como informar á a necessidade de atender à solicitação em 
outra data e/ou horário, quando cabível.  
V- O veículo solicitado deverá estar pront o para partir 10 (dez ) minutos antes do 
horário estabelecido, para evitar quaisquer atrasos.  
VI- Se o solicitante se atrasar, o mesmo de verá, obrigatoriamente comunicar à Gerência 
de Apoio Administrativo/Setor de  Transporte com antecedência, ou no máximo até o horário 
marcado, sob pena de ter sua solicitação cancelada para que o departamento possa atender outras solicitações.
 
VII- Havendo necessidade de alteração do percurso, ou prorrogação do horário previsto 
para utilização do veículo, a Gerência de Apoio Administrativo/Setor de Transporte deverá ser 
imediatamente informado.  
Art. 4º. Os veículos oficiais de que trata este instrumento somente poderão circular fora 
do Município de Goiânia, em missão oficial e após autorização expressa da Secretaria Municipal de 
Administração – SEMAD.  
Parágrafo único. A solicitação de veículo para  viagens intermunicipais e interestaduais 
será encaminhada, obrigatoriamente, com ant ecedência mínima de 72 horas, por meio de Secret aria M
unicipal de Assistência  Social 
Rua 25‐A, esquina com Av. República  do Líbano, 
Setor Aeroporto  – Goiânia – GO  
CEP: 74070‐150 – Tel.: 55 62 3524‐ 2635 
Semas07@gmail.com
Comunicação Interna para a Gerência de Apoi o Administrativo/Setor de Transporte que 
providenciará a autorização junto à SEMAD.  
I-Confirmada a viagem, a Gerência de A poio Administrativo/Setor de Transporte 
informará o solicitante com antecedência mínima de 24 horas.  
II-A Gerência de Apoio Administrativo/Setor de Transporte solicitará a diária do 
motorista, caso necessário e observará as disposições legais para tanto.  
Art. 5º. A Gerência de Apoi o Administrativo/Setor de Transporte fará cadastramento 
dos veículos e o manterá atualizado, devendo constar:  
a. modelo e marca do veículo;
b. ano de fabricação;c. capacidade do tanque;d. tipo de combustível;e. características e critérios que servirão para o controle e gerenciame
 nto dos gastos;
f. multas de trânsito;g. cartão de abastecimento em postos de cr edenciamento (ressaltando que a senha do
cartão de abastecim 
ento é pessoal e intransferível);  
h. informação sobre a propriedade, se loca do, cedido, doado, adquirido (com indicação
da fonte pagadora e no caso de aquisição com recurso federal, o programa, o projeto ou o serviço 
socioassistencial a que se destina).  
Art. 6º. Os veículos adquiridos com recurs os federais ou doados pelo Governo Federal 
deverão ser utilizados em
 deslocamentos program ados pelas equipes de referência de cada 
programa, projeto ou serviço socioassistencial vinculados à finalidade inicialmente proposta.  
Art. 7º. É condição indispensável para a ut ilização, conservação e guarda dos veículos 
oficiais, o controle dos cust os operacionais de combustível, manutenção e deslocamentos.  
Art. 8º. Os serviços da Gerência de Apoi o Administrativo/Unidade de Transporte serão 
coordenados de forma a atender as solicitações de veículos.  
Parágrafo único. Quando necessário, caso não haja veículos suficientes e disponíveis 
para todos os deslocamentos, serão utilizados critérios de prioridade dos serviços a serem 
prestados.  
Art. 9º. Os veículos da SEMAS somente poderão trafegar após a confecção da Ordem 
de Tráfego – documento oficial obrigatório pa ra a movimentação do veículo, com todas as Secret
aria Municipal  de Assistência  Social 
Rua 25‐A, esquina com Av. República  do Líbano, 
Setor Aeroporto  – Goiânia – GO  
CEP: 74070‐150 – Tel.: 55 62 3524‐ 2635 
Semas07@gmail.com
anotações pertinentes, ficando em aberto a data, hora e quilometragem de retorno, que deverão ser 
preenchidas assim que o veícul o retornar a garagem ou pátio.  
Art. 10º. Encerrada a ci rculação diária, os veícul os serão recolhidos ao 
pátio/estacionamento da sede da SEMAS e ao estacionamento do Residencial Professor Niso 
Prego, resguardados de furtos ou roubos, assi m como, dos perigos mecânicos e das ameaças 
climáticas, sendo vedado, sob pena de responder a processo de sindicância e/ou administrativo, o 
uso de veículo da Frota para fins particulares.  
Art. 11. Excepcionalmente a guarda dos veícul os da Frota do Município em garagem 
residencial, poderá ocorrer desde que autorizado pelo S ecretário Municipal de  Assistência Social, 
com a devida comunicação à Gerência de Apoi o Administrativo da SEMAS e Gerência de 
Transportes e Abastecimento (GERTRA), da Secr etaria Municipal de Ad ministração - SEMAD, 
conforme previsão específica, em Formulário de Autorização para Guarda de Veículo em Garagem 
Não Oficial (Anexo III e Termo de Responsabilidade Anexos III e IV), atendidas as condições previstas no Decreto nº 997/2018.
 
Parágrafo primeiro: A autorização do Secretár io Municipal de Assistência Social se 
dará mediante solicitação assinada pelo titula r da unidade solicitant e (Chefia de Gabinete, 
Diretoria, Gerência ou Chefia equivalente), cont endo justificativa da necessidade e informações 
mínimas tais como, nome do servidor, cargo ocupa do, número da carteira de habilitação, endereço, 
telefone, e tipo de garagem que o veículo vai ficar.  
Parágrafo segundo: No caso dos Conselhos a solic itação deverá ser feita e assinada pelo 
Gerente dos Conselhos.  
Parágrafo terceiro: A utilização  de veículos oficiais, fora do horário de expediente, para 
deslocamento da residência ao trabalho ou do trabalho a residência, be m como em finais de 
semana, feriados e pontos facultativos, somente será  liberada pela responsáv el pela Gerência de 
Apoio Administrativo, sob pena de omissão, mediante expressa autorização do Secretário 
Municipal de Assistência Social, sob pena de re sponsabilização ao servi dor pelo uso indevido do 
veículo.  
Parágrafo quarto: Os servidores  que tiverem autorização para  utilizar os veículos fora 
do horário de expediente obrigatoriamente terão que se apresentar diariamente a Gerência de Apoio 
Administrativo/Setor de transporte , para assinar Ordem de Tráfego no início/f inal de expediente 
informando a quilometragem inicial e final.  Secret
aria Municipal  de Assistência  Social 
Rua 25‐A, esquina com Av. República  do Líbano, 
Setor Aeroporto  – Goiânia – GO  
CEP: 74070‐150 – Tel.: 55 62 3524‐ 2635 
Semas07@gmail.com
Art. 12. Os condutores dos veículos oficiais  deverão, no início ou final de expediente, 
comunicar à Gerência de Apoio Administrativo/Seto r de Transporte e anotará no Diário de Bordo 
quaisquer falhas ou defeitos verificados nos veícul os sob sua direção ou re sponsabilidade visando 
providenciar, em tempo hábil, a imediata manutenção.  
Parágrafo único. A Gerência de Apoio Ad ministrativo/Setor de Transporte poderá 
indicar um servidor para verificar in loco a veracidade das informações  registradas no Diário de 
Bordo de Veículos.  
Art.13. O Abastecimento dos ve ículos só será efetuado por servidores devidamente 
cadastrados junto à Secretaria Municipal de Ad ministração – SEMAD, fi cado sob responsabilidade 
da Gerência de Apoio Administ rativo/Setor de Transporte, ressa ltando que a senha  do cartão de 
abastecimento é pessoal e intransferível.  
Art.14. O abastecimento será realizado em postos credenciados determinados pela 
Administração Pública, sendo de inteira responsabilidade do serv idor o abastecimento em postos 
não credenciados.  
Art.15. Fica vedado, sob pena de respons abilidade, por ação ou omissão:  
I – Servidor público municipal conduzir ve ículo ou máquina oficia l, quando afastado, 
por qualquer motivo, fora do exercício de sua função;  
II – o uso de placa não oficial em veícul o oficial ou de placa oficial em veículo 
particular;  
III – o uso de veículos da Frota do Municí pio em excursões ou passeios que não seja 
referente ou em razão do serviço público;  
IV – o transporte de familiares do motorista/condutor ou de pessoas estranhas ao 
serviço público;  
V – o transporte de servidores de casa para  o trabalho e vice versa, salvo justo motivo e 
devidamente autorizado pelo Secretário  Municipal de Assistência Social;  
VI – a guarda dos veículos em garagem re sidencial sem autorização do Secretário 
Municipal de Assistência Social e liber ação da Gerência de Apoio Administrativo;  
VII – o transporte para estabelecimentos  comerciais e congêneres, salvo quando o 
usuário se encontrar no dese mpenho de função pública;  
VIII – o uso de veículos da Frota do Município aos sábados, domingos e feriados, 
inerentes ao exercício da função pública, confor me autorização formal do Secretário Municipal de 
Assistência Social;  Secret aria M
unicipal de Assistência  Social 
Rua 25‐A, esquina com Av. República  do Líbano, 
Setor Aeroporto  – Goiânia – GO  
CEP: 74070‐150 – Tel.: 55 62 3524‐ 2635 
Semas07@gmail.com
IX – o uso de veículos da Frota do Município em atividades de caráter particular;  
X – a condução de veículo oficial sem autori zação expressa do Secretário Municipal de 
Assistência Social e ou/Chefe de Ga binete e Diretor de Administração.  
Art. 16. O uso irregular dos veículos, bem co mo nos casos de acidentes, roubos, furtos, 
desvios de materiais e infrações de trânsito, serão apurados por meio de processo de sindicância ou 
administrativo, na forma da legislação pertinente.  
I- A Gerência de Apoio Administrativo/Setor de Transporte tem a responsabilidade de 
comunicar e encaminhar os autos de infração ao condutor, para que este tome as providencias adequadas junto aos órgãos competentes.
 
II- O Condutor que dispensar a defesa prévia  e assumir diretamente a responsabilidade 
pela infração, bem como pelo ônus, efetuará o ressarcimento da multa por meio das formas 
legalmente possíveis, via processo administra tivo autuado pela Secretaria Municipal de 
Administração - SEMAD.  
Art. 17. A limpeza dos veículos será realiz ada pelos próprios motoristas e, quando 
necessária, a desinfecção dos veículos, os moto ristas podem solicitar auxílio dos servidores da 
limpeza, mediante agendamento na Gerência de Apoio Administrativo.  
Art. 18. É dever de todos zelar por seus mo dos e linguajar utili zado, pelo respeito 
profissional e correta identidade visual da admi nistração pública, concernente aos passageiros e 
toda população, sendo proibida a falta de  decoro em ambiente de trabalho.  
Art. 19. Os casos omissos e as dúvidas porventura existentes serão dirimidos pela 
Diretoria de Administração e Finanças e/ou Gerência de Apoio Administrativo que supervisionará a fiel aplicação da presente norma.
 
Art. 20. A presente Instrução Normativa en tra em vigor na data de sua publicação, 
devendo a Diretoria de Administ ração e Finanças adotar as providências necessárias ao 
cumprimento das disposições aqui estabel ecidas, no prazo máximo de 10 (dez) dias.  
Dê-se ciência, publique-se e cumpra-se.  
GABINETE
 DO SECRETÁRIO MUNICIPAL DE ASSISTÊNCIA 
SOCIAL , aos 14 dias do mês de Setembro de 2020.  
MIZ
AIR JEFFERSON DA SILVA  
Secretário Municipal de Assistência Social Secretaria  Municipal  de Assistência  Social 
Rua 25‐A Esq. c/ Repúplica  do Líbano,  
St. Aeroporto  – Goiânia‐Go 
Cep.: 74070‐150‐ Tel.: 62 3524‐ 2635  
EXTRATO AO CONTRATO DE PESSOAL POR TEMPO DETERMINADO Nº 179 /2020  
Processo nº Contrata do(a) CPF Cargo/FunçãoValor 
Mensal Valor 
Total Esti mado Vigência 
Início Término 
83990775 ARIANE PIRES DE LIMA 035.739.841-69
ASSISTENTE 
SOCIALR$ 2.723,78 R$ 43.752,99 01/07/2020 29/06/2021
Goiânia, 14 de setembro de 2020.  
Dê-se ciência, publique-se e cumpra
-se. 
Mizair Jefferson da Silva 
Secretário Municipal de  Assistência Social    Secretaria  Municip al de Assistência  Social 
Rua 25-A Esq. c/ Repúplica do Líbano, 
St. Aeroporto – Goiânia-Go 
Cep.: 74070-150- Tel.: 62 3524-2635  
EXTRATO AO CONTRATO DE PESSOAL POR TEMPO DETERMINADO Nº 180 /2020  
Processo nº Contrata do(a) CPF Cargo/FunçãoValor 
Mensal Valor 
Total Esti mado Vigência 
Início Término 
83990783 BIANCA AMORIM DE ANDRADE  699.983.701-59
ASSISTENTE 
SOCIALR$ 2.723,78 R$ 43.752,99 01/07/2020 29/06/2021
Goiânia, 14 de setembro de 2020.  
Dê-se ciência, publique-se e cumpra-se.  
Miz
air Jefferson da Silva 
Secretário Municipal de  Assistência Social Secretaria  Municipal  de Assistência  Social 
Rua 25‐A Esq. c/ Repúplica  do Líbano,  
St. Aeroporto  – Goiânia‐Go 
Cep.: 74070‐150‐ Tel.: 62 3524‐2635  
EXTRATO AO CONTRATO DE PESSOAL POR TEMPO DETERMINADO Nº 181 /2020  
Processo nº Contrata do(a) CPF Cargo/FunçãoValor 
Mensal Valor 
Total Esti mado Vigência 
Início Término 
83990805 CARMEN SILVIA DE MATOS 
MORAIS383.292.201-68
ASSISTENTE 
SOCIALR$ 2.723,78 R$ 43.752,99 01/07/2020 29/06/2021
Goiânia, 14 de setembro de 2020. 
Dê-se ciência, publique-se e cumpra
-se. 
Mizair Jefferson da Silva 
Secretário Municipal de  Assistência Social Secretaria  Municipal  de Assistência  Social 
Rua 25‐A Esq. c/ Repúplica  do Líbano,  
St. Aeroporto  – Goiânia‐Go 
Cep.: 74070‐150‐ Tel.: 62 3524‐ 2635  
EXTRATO AO CONTRATO DE PESSOAL POR TEMPO DETERMINADO Nº 182/2020  
Processo 
nº Contratado(a) CPF  Cargo/FunçãoValor 
Mensal Valor 
Total Esti mado Vigência 
Início Término 
83990848 CATIE BORGES SILV A REZENDE  485.654.071-87
ASSISTENTE 
SOCIALR$ 2.723,78 R$ 43.752,99 01/07/2020 29/06/2021
Goiânia, 14 de setembro de 2020.  
Dê-se ciência, publique-se e cumpra
-se. 
Mizair Jefferson da Silva 
Secretário Municipal de  Assistência Social Secretaria  Municipal  de Assistência  Social 
Rua 25‐A Esq. c/ Repúplica  do Líbano,  
St. Aeroporto  – Goiânia‐Go 
Cep.: 74070‐150‐ Tel.: 62 3524‐ 2635  
EXTRATO AO CONTRATO DE PESSOAL POR TEMPO DETERMINADO Nº 183/2020  
Processo 
nº Contratado(a) CPF  Cargo/FunçãoValor 
Mensal Valor 
Total Esti mado Vigência 
Início Término 
83990864 CELMA ROSA SOBRINHO E 
SILV A774.662.761-72
ASSISTENTE 
SOCIALR$ 2.723,78 R$ 43.752,99 01/07/2020 29/06/2021
Goiânia, 14 de setembro de 2020.  
Dê-se ciência, publique-se e cumpra
-se. 
Mizair Jefferson da Silva 
Secretário Municipal de  Assistência Social Secretaria  Municipal  de Assistência  Social 
Rua 25‐A Esq. c/ Repúplica  do Líbano,  
St. Aeroporto  – Goiânia‐Go 
Cep.: 74070‐150‐ Tel.: 62 3524‐ 2635  
EXTRATO AO CONTRATO DE PESSOAL POR TEMPO DETERMINADO Nº 184/2020  
Processo 
nº Contratado(a) CPF  Cargo/FunçãoValor 
Mensal Valor 
Total Esti mado Vigência 
Início Término 
83990881 CLAUDIMAR PEREIRA DA SILV A 
SEDLACEK426.255.301-97 
ASSISTENTE 
SOCIALR$ 2.723,78 R$ 43.752,99 01/07/2020 29/06/2021
Goiânia, 14 de setembro de 2020.  
Dê-se ciência, publique-se e cumpra
-se. 
Mizair Jefferson da Silva 
Secretário Municipal de  Assistência Social EXTRATO AO CONTRATO DE PESSOAL POR TEMPO DETERMINADO Nº 185/2020  
Processo 
nº Contratado(a) CPF  Cargo/FunçãoValor 
Mensal Valor 
Total Esti mado Vigência 
Início Término 
83990899 
CLEYTON MATOS SILV A005.825.091-30
ASSISTENTE 
SOCIALR$ 2.723,78 R$ 43.752,99 01/07/2020 29/06/2021
Goiânia, 14 de setembro de 2020.  
Dê-se ciência, publique-se e cumpra
-se.  
Mizair Jefferson da Silva 
Secretário Municipal de  Assistência Social Secretaria  Municipal  de Assistência  Social 
Rua 25
‐A Esq. c/ Repúplica  do Líbano,  
St. Aeroporto  – Goiânia‐Go 
Cep.: 74070‐150‐ Tel.: 62 3524‐2635  EXTRATO AO CONTRATO DE PESSOAL POR TEMPO DETERMINADO Nº 186/2020  
Processo 
nº Contratado(a) CPF  Cargo/FunçãoValor 
Mensal Valor 
Total Esti mado Vigência 
Início Término 
83990902 DAIANE CRISTINA RAMOS 
PANCERA GOMES732.834.259-90
ASSISTENTE 
SOCIALR$ 2.723,78 R$ 43.752,99 01/07/2020 29/06/2021
Goiânia, 14 de setembro de 2020.  
Dê-se ciência, publique-se e cumpra
-se.  
Mizair Jefferson da Silva 
Secretário Municipal de  Assistência Social Secretaria  Municipal  de Assistência  Social 
Rua 25
‐A Esq. c/ Repúplica  do Líbano,  
St. Aeroporto  – Goiânia‐Go 
Cep.: 74070‐150‐ Tel.: 62 3524‐2635  EXTRATO AO CONTRATO DE PESSOAL POR TEMPO DETERMINADO Nº 187/2020  
Processo 
nº Contratado(a) CPF  Cargo/FunçãoValor 
Mensal Valor 
Total Esti mado Vigência 
Início Término 
83991143 DARLEIDE JUBE DA SILV A 
RODRIGUES471.135.881-15
ASSISTENTE 
SOCIALR$ 2.723,78 R$ 43.752,99 01/07/2020 29/06/2021
Goiânia, 14 de setembro de 2020.  
Dê-se ciência, publique-se e cumpra
-se.  
Mizair Jefferson da Silva 
Secretário Municipal de  Assistência Social 
Rua 25
‐A Esq. c/ Repúplica  do Líbano,  
St. Aeroporto  – Goiânia‐Go 
Cep.: 74070‐150‐ Tel.: 62 3524‐2635  Secretaria  Municipal  de Assistência  Social 
EXTRATO AO CONTRATO DE PESSOAL POR TEMPO DETERMINADO Nº 188/2020  
Processo 
nº Contratado(a) CPF  Cargo/FunçãoValor 
Mensal Valor 
Total Esti mado Vigência 
Início Término 
83991178 DARLENE ALVES PEREIRA 434.868.781-15
ASSISTENTE 
SOCIALR$ 2.723,78 R$ 43.752,99 01/07/2020 29/06/2021
Goiânia, 14 de setembro de 2020.  
Dê-se ciência, publique-se e cumpra
-se.  
Mizair Jefferson da Silva 
Secretário Municipal de  Assistência Social EXTRATO AO CONTRATO DE PESSOAL POR TEMPO DETERMINADO Nº 189/2020  
Processo 
nº Contratado(a) CPF  Cargo/FunçãoValor 
Mensal Valor 
Total Esti mado Vigência 
Início Término 
83991216 
DARLENE PEREIRA NOVAIS158.679.431-00
ASSISTENTE 
SOCIALR$ 2.723,78 R$ 43.752,99 01/07/2020 29/06/2021
Goiânia, 14 de setembro de 2020.  
Dê-se ciência, publique-se e cumpra
-se.  
Mizair Jefferson da Silva 
Secretário Municipal de  Assistência Social 
Secret
aria Municipal  de Assistência  Social  EXTRATO AO CONTRATO DE PESSOAL POR TEMPO DETERMINADO Nº 190/2020  
Processo 
nº Contratado(a) CPF  Cargo/FunçãoValor 
Mensal Valor 
Total Esti mado Vigência 
Início Término 
83991259  DENIZE GRAZIELLE GONZAGA 
DE ALC013.949.921-06
ASSISTENTE 
SOCIALR$ 2.723,78 R$ 43.752,99 01/07/2020 29/06/2021
Goiânia, 14 de setembro de 2020.  
Dê-se ciência, publique-se e cumpra
-se.  
Mizair Jefferson da Silva 
Secretário Municipal de  Assistência Social 
Secret
aria Municipal  de Assistência  Social  EXTRATO AO CONTRATO DE PESSOAL POR TEMPO DETERMINADO Nº 191/2020  
Processo 
nº Contratado(a) CPF  Cargo/FunçãoValor 
Mensal Valor 
Total Esti mado Vigência 
Início Término 
84015326 DIVINA MARIA DE OLIVEIRA  387.337.491-91
ASSISTENTE 
SOCIALR$ 2.723,78 R$ 43.752,99 01/07/2020 29/06/2021
Goiânia, 14 de setembro de 2020.  
Dê-se ciência, publique-se e cumpra
-se.  
Mizair Jefferson da Silva 
Secretário Municipal de  Assistência Social 
Secret
aria Municipal  de Assistência  Social  EXTRATO AO CONTRATO DE PESSOAL POR TEMPO DETERMINADO Nº 192 / 2020  
Processo 
nº Contratado(a) CPF Cargo/FunçãoValor 
Mensal Valor 
Total Esti mado Vigência 
Início Término 
83991305 DORALICE MOREIRA DOS 
SANTOS797.927.401-63
ASSISTENTE 
SOCIALR$ 2.723,78 R$ 43.752,99 01/07/2020 29/06/2021
Goiânia, 14 de setembro de 2020.  
Dê-se ciência, publique-se e cumpra-se.   
Miz
air Jefferson da Silva 
Secretário Municipal de  Assistência Social EXTRATO AO CONTRATO DE PESSOAL POR TEMPO DETERMINADO Nº 193/2020 
Processo 
nº Contratado(a) CPF  Cargo/FunçãoValor 
Mensal Valor 
Total Esti mado Vigência 
Início Término 
83991348 DORAMI MIRANDA 
FERNANDES SANTANA384.312.381-00
ASSISTENTE 
SOCIALR$ 2.723,78 R$ 43.752,99 01/07/2020 29/06/2021
Goiânia, 14 de setembro de 2020.  
Dê-se ciência, publique-se e cumpra
-se.  
Mizair Jefferson da Silva 
Secretário Municipal de  Assistência Social 
Secret
aria Municipal  de Assistência  Social  EXTRATO AO CONTRATO DE PESSOAL POR TEMPO DETERMINADO Nº 194/2020  
Processo 
nº Contratado(a) CPF Cargo/FunçãoValor 
Mensal Valor 
Total Esti mado Vigência 
Início Término 
83991437 EDINA ANDRADES R. DA 
CONCEIÇÃO869.957.741-91
ASSISTENTE 
SOCIALR$ 2.723,78 R$ 43.752,99 01/07/2020 29/06/2021
Goiânia, 14 de setembro de 2020.  
Dê-se ciência, publique-se e cumpra-se.   
Mizair Jefferson da Silva 
Secretário Municip
al de  Assistência Social EXTRATO AO CONTRATO DE PESSOAL POR TEMPO DETERMINADO Nº 195/2020  
Processo 
nº Contratado(a) CPF Cargo/FunçãoValor 
Mensal Valor 
Total Esti mado Vigência 
Início Término 
84024414 
 EDNALIA DE SOUSA REIS508.479.961-15
ASSISTENTE 
SOCIALR$ 2.723,78 R$ 43.752,99 01/07/2020 29/06/2021
Goiânia, 14 de setembro de 2020.  
Dê-se ciência, publique-se e cumpra-se.   
Miz
air Jefferson da Silva 
Secretário Municipal de  Assistência Social 
Secretaria  Municipal  de Assistência  Social  Secretaria  Municipal  de Assistência  Social  
Rua 25‐A Esq. c/ Repúplica  do Líbano,  
St. Aeroporto  – Goiânia‐Go 
Cep.: 74070‐150‐ Tel.: 62 3524‐ 2635  EXTRATO AO CONTRATO DE PESSOAL POR TEMPO DETERMINADO Nº 196/2020  
Processo 
nº Contratado(a) CPF Cargo/FunçãoValor 
Mensal Valor 
Total Esti mado Vigência 
Início Término 
84024422 ELAINE HUDSON SILVA 424.782.511-91
ASSISTENTE 
SOCIALR$ 2.723,78 R$ 43.752,99 01/07/2020 29/06/2021
Goiânia, 14 de setembro de 2020.  
Dê-se ciência, publique-se e cumpra-se.   
Miz
air Jefferson da Silva 
Secretário Municipal de  Assistência Social Secretaria  Municipal  de Assistência  Social  
Rua 25‐A Esq. c/ Repúplica  do Líbano,  
St. Aeroporto  – Goiânia‐Go 
Cep.: 74070‐150‐ Tel.: 62 3524‐ 2635  EXTRATO AO CONTRATO DE PESSOAL POR TEMPO DETERMINADO Nº 197/2020  
Processo 
nº Contratado(a) CPF  Cargo/FunçãoValor 
Mensal Valor 
Total Esti mado Vigência 
Início Término 
83991453 ELENI ROSA DA SILV A 212.631.591-68
ASSISTENTE 
SOCIALR$ 2.723,78 R$ 43.752,99 01/07/2020 29/06/2021
Goiânia, 14 de setembro de 2020.  
Dê-se ciência, publique-se e cumpra
-se.  
Mizair Jefferson da Silva 
Secretário Municipal de  Assistência Social EXTRATO AO CONTRATO DE PESSOAL POR TEMPO DETERMINADO Nº 198/2020  
Processo 
nº Contratado(a) CPF Cargo/FunçãoValor 
Mensal Valor 
Total Esti mado Vigência 
Início Término 
83991488
ELIENE PEREIRA DE MORAIS830.564.911-34
ASSISTENTE 
SOCIALR$ 2.723,78 R$ 43.752,99 01/07/2020 29/06/2021
Goiânia, 14 de setembro de 2020.  
Dê-se ciência, publique-se e cumpra-se.   
Miz
air Jefferson da Silva 
Secretário Municipal de  Assistência Social EXTRATO AO CONTRATO DE PESSOAL POR TEMPO DETERMINADO Nº 199/2020  
Processo 
nº Contratado(a) CPF Cargo/FunçãoValor 
Mensal Valor 
Total Esti mado Vigência 
Início Término 
83991518 
ELIZA DIAS CAMELO533.345.901-00
ASSISTENTE 
SOCIALR$ 2.723,78 R$ 43.752,99 01/07/2020 29/06/2021
Goiânia, 14 de setembro de 2020.  
Dê-se ciência, publique-se e cumpra-se.   
Miz
air Jefferson da Silva 
Secretário Municipal de  Assistência Social 
Secretaria  Municipal  de Assistência  Social  
Rua 25‐
A Esq. c/ Repúplica  do Líbano,   
St. Aeroporto  – Goiânia‐Go 
Cep.: 74070‐150‐ Tel.: 62 3524‐2635  EXTRATO AO CONTRATO DE PESSOAL POR TEMPO DETERMINADO Nº 200/2020  
Processo 
nº Contratado(a) CPF Cargo/FunçãoValor 
Mensal Valor 
Total Esti mado Vigência 
Início Término 
83991585 ESTELITA DAS DORES PEREIRA 
SILV A335.482.501-49
ASSISTENTE 
SOCIALR$ 2.723,78 R$ 43.752,99 01/07/2020 29/06/2021
Goiânia, 14 de setembro de 2020.  
Dê-se ciência, publique-se e cumpra-se.   
Miz
air Jefferson da Silva 
Secretário Municipal de  Assistência Social Secretaria  Municipal  de Assistência  Social  
Rua 25‐A Esq. c/ Repúplica  do Líbano,  
St. Aeroporto  – Goiânia‐Go 
Cep.: 74070‐150‐ Tel.: 62 3524‐ 2635  EXTRATO AO CONTRATO DE PESSOAL POR TEMPO DETERMINADO Nº 201/2020  
Processo 
nº Contratado(a) CPF  Cargo/FunçãoValor 
Mensal Valor 
Total Esti mado Vigência 
Início Término 
83991607 ESTER DA SILV A 878.981.871-72
ASSISTENTE 
SOCIALR$ 2.723,78 R$ 43.752,99 01/07/2020 29/06/2021
Goiânia, 14 de setembro de 2020.  
Dê-se ciência, publique-se e cumpra
-se.  
Mizair Jefferson da Silva 
Secretário Municipal de  Assistência Social EXTRATO AO CONTRATO DE PESSOAL POR TEMPO DETERMINADO Nº 202/2020  
Processo 
nº Contratado(a) CPF Cargo/FunçãoValor 
Mensal Valor 
Total Esti mado Vigência 
Início Término 
83991615 EUZIRENE DAS DORES DA 
SILV A  901.624.471-91
ASSISTENTE 
SOCIALR$ 2.723,78 R$ 43.752,99 01/07/2020 29/06/2021
Goiânia, 14 de setembro de 2020.  
Dê-se ciência, publique-se e cumpra-se.   
Miz
air Jefferson da Silva 
Secretário Municipal de  Assistência Social EXTRATO AO CONTRATO DE PESSOAL POR TEMPO DETERMINADO Nº 203/ 2020  
Processo 
nº Contratado(a) CPF Cargo/FunçãoValor 
Mensal Valor 
Total Esti mado Vigência 
Início Término 
83991666 EV A GONCALVES DE MOURA 
OLIVEIRA347.156.811-53
ASSISTENTE 
SOCIALR$ 2.723,78 R$ 43.752,99 01/07/2020 29/06/2021
Goiânia, 14 de setembro de 2020.  
Dê-se ciência, publique-se e cumpra-se.   
Miz
air Jefferson da Silva 
Secretário Municipal de  Assistência Social EXTRATO AO CONTRATO DE PESSOAL POR TEMPO DETERMINADO Nº 204/2020  
Processo 
nº Contratado(a) CPF  Cargo/FunçãoValor 
Mensal Valor 
Total Esti mado Vigência 
Início Término 
83991682 
FERNANDA PEREIRA DA SILVA694.941.341-68
ASSISTENTE 
SOCIALR$ 2.723,78 R$ 43.752,99 01/07/2020 29/06/2021
Goiânia, 14 de setembro de 2020.  
Dê-se ciência, publique-se e cumpra
-se.  
Mizair Jefferson da Silva 
Secretário Municipal de  Assistência Social 
Secret
aria Municipal  de Assistência  Social  EXTRATO AO CONTRATO DE PESSOAL POR TEMPO DETERMINADO Nº 205/2020  
Processo 
nº Contratado(a) CPF  Cargo/FunçãoValor 
Mensal Valor 
Total Esti mado Vigência 
Início Término 
83991721 FERNANDA ROSA MARQUES 
PARREIRA LOPES999.542.811-34
ASSISTENTE 
SOCIALR$ 2.723,78 R$ 43.752,99 01/07/2020 29/06/2021
Goiânia, 14 de setembro de 2020.  
Dê-se ciência, publique-se e cumpra
-se.  
Mizair Jefferson da Silva 
Secretário Municipal de  Assistência Social 
Secret
aria Municipal  de Assistência  Social  EXTRATO AO CONTRATO DE PESSOAL POR TEMPO DETERMINADO Nº 206/2020  
Processo 
nº Contratado(a) CPF  Cargo/FunçãoValor 
Mensal Valor 
Total Esti mado Vigência 
Início Término 
83991747 
FERNANDA QUIRINO SOARES   854.921.161-34ASSISTENTE 
SOCIALR$ 2.723,78 R$ 43.752,99 01/07/2020 29/06/2021
Goiânia, 14 de setembro de 2020.  
Dê-se ciência, publique-se e cumpra
-se.  
Mizair Jefferson da Silva 
Secretário Municipal de  Assistência Social 
Secret
aria Municipal  de Assistência  Social  EXTRATO AO CONTRATO DE PESSOAL POR TEMPO DETERMINADO Nº 207/2020  
Processo 
nº Contratado(a) CPF Cargo/FunçãoValor 
Mensal Valor 
Total Esti mado Vigência 
Início Término 
83991798 
 GENEROSA PEREIRA DA SILVA802.476.951-49
ASSISTENTE 
SOCIALR$ 2.723,78 R$ 43.752,99 01/07/2020 29/06/2021
Goiânia, 14 de setembro de 2020.  
Dê-se ciência, publique-se e cumpra-se.   
Miz
air Jefferson da Silva 
Secretário Municipal de  Assistência Social EXTRATO AO CONTRATO DE PESSOAL POR TEMPO DETERMINADO Nº 208/2020  
Processo 
nº Contratado(a) CPF  Cargo/FunçãoValor 
Mensal Valor 
Total Esti mado Vigência 
Início Término 
83991810 
IRANI SOARES RIBEIRO526.817.341-34
ASSISTENTE 
SOCIALR$ 2.723,78 R$ 43.752,99 01/07/2020 29/06/2021
Goiânia, 14 de setembro de 2020.  
Dê-se ciência, publique-se e cumpra
-se.  
Mizair Jefferson da Silva 
Secretário Municipal de  Assistência Social 
Secret
aria Municipal  de Assistência  Social  EXTRATO AO CONTRATO DE PESSOAL POR TEMPO DETERMINADO Nº 209/2020  
Processo 
nº Contratado(a) CPF  Cargo/FunçãoValor 
Mensal Valor 
Total Esti mado Vigência 
Início Término 
83991879 IZETILANE GOMES TA V ARES 
RODRIGUES960.828.011-72
ASSISTENTE 
SOCIALR$ 2.723,78 R$ 43.752,99 01/07/2020 29/06/2021
Goiânia, 14 de setembro de 2020.  
Dê-se ciência, publique-se e cumpra
-se.  
Mizair Jefferson da Silva 
Secretário Municipal de  Assistência Social 
Secret
aria Municipal  de Assistência  Social  EXTRATO AO CONTRATO DE PESSOAL POR TEMPO DETERMINADO Nº 210/2020  
Processo 
nº Contratado(a) CPF  Cargo/FunçãoValor 
Mensal Valor 
Total Esti mado Vigência 
Início Término 
83991909 JEANNE FARIAS DOS SANTOS  958.921.761-34
ASSISTENTE 
SOCIALR$ 2.723,78 R$ 43.752,99 01/07/2020 29/06/2021
Goiânia, 14 de setembro de 2020.  
Dê-se ciência, publique-se e cumpra
-se.  
Mizair Jefferson da Silva 
Secretário Municipal de  Assistência Social 
Secret
aria Municipal  de Assistência  Social  EXTRATO AO CONTRATO DE PESSOAL POR TEMPO DETERMINADO Nº 211/2020  
Processo 
nº Contratado(a) CPF  Cargo/FunçãoValor 
Mensal Valor 
Total Esti mado Vigência 
Início Término 
83991941 Joana Pereira de Souza 455.901.501-59
ASSISTENTE 
SOCIALR$ 2.723,78 R$ 43.752,99 01/07/2020 29/06/2021
Goiânia, 14 de setembro de 2020.  
Dê-se ciência, publique-se e cumpra
-se.  
Mizair Jefferson da Silva 
Secretário Municipal de  Assistência Social 
Secret
aria Municipal  de Assistência  Social  EXTRATO AO CONTRATO DE PESSOAL POR TEMPO DETERMINADO Nº 212/2020  
Processo 
nº Contratado(a) CPF  Cargo/FunçãoValor 
Mensal Valor 
Total Esti mado Vigência 
Início Término 
83992026 JOSIANE CAMELO FERREIRA 
ANTUNES971.625.821-68
ASSISTENTE 
SOCIALR$ 2.723,78 R$ 43.752,99 01/07/2020 29/06/2021
Goiânia, 14 de setembro de 2020.  
Dê-se ciência, publique-se e cumpra
-se.  
Mizair Jefferson da Silva 
Secretário Municipal de Assistência Social  
Secret
aria Municipal  de Assistência  Social  Palácio das Campinas  Prof. Venerando  de Freitas Borges  – Paço Municipal         
Avenida do Cerrado, n° 999 ‐ Parque  Lozandes ‐ Goiânia – GO CEP 74.884‐900    
Fone/Fax:  3524‐1570 / 3524‐1503 | e‐mail: dvex@sms.goiania.go.gov.br      Secretaria  Municipal  de Saúde 
PORTARIA Nº 358/2020 
Designar Gestor e Fiscal do Contrato nº 
518/2020, Decorrente do Processo n° 
78793961, os servidores que se especificam. 
A SECRET
ÁRIA MUNICIPAL DE SAÚDE , no uso de suas atribuições legais, e 
em conformidade a Lei Complementar Municipa l nº 276, de 03 de junho de 2015 e Decreto nº 011 
de 02 de janeiro de 2017 e em atendimento ao ar t. 3°, inciso XXI, da Instrução Normativa n° 
0010/2015 do Tribunal de Contas dos Municípi os do Estado de Goiás.       
Considerando o disposto nos artigos 58, inciso III e 67 da Lei 8.666/93 e artigo 3º, 
inciso XXI, da Instrução Normativa nº 10/2015 do Tribunal de Contas dos Municípios – TCM, na 
qual dispõe que a execução do contra to deverá ser acompanhada e fiscalizada por um representante 
da Administração especialmente designado.  
Considerando a Instrução Normativa CG M n° 002/2018 da Controladoria Geral do 
Município, publicada no Diário Oficial do M unicípio n° 6.748 de 06 de fevereiro de 2018. 
RESOLVE: 
Art. 1º Designar como Gestor do Contrato nº 518/2020,  decorrente do Processo nº 
78793961, os servidores ELIEL AMORIM DA SILVA, matrícula nº 1025775-01 , CPF n° 
869.664.721-15, ocupante do cargo: Assistente Administ rativo, Função: Gere nte, lotado na 
Gerência de Contratos e Convênios da Secretária Municipal de Saúde, e ALEXANDRE LUIZ 
GUIMARÃES, matrícula nº 527840-01, CPF nº 633.807.141-00, ocupante do cargo: Assistente 
Tecnológico,  Função: Assistente Técnico, lotado na Gerência de Tecnologia da Informação da 
Secretaria Municipal de Saúde, para acompanhar e fiscalizar o processo supracitado, que tem por 
objetivo a execução de Serviços Médicos de Assistência à Saúde Hospitalar, Ambulatorial e/ou de 
Apoio Diagnóstico Terapêutico.  
Art. 2° Designar a servidora FERNANDA OLIVEIRA ALVES, matrícula nº 
1034910-01, CPF nº 017.597.021-10, ocupante do cargo de Assistente de  Administrativa, lotada na 
Superintendência de Regulação e Políticas de Saúde, como  Fiscal do Processo supracitado. 
Art. 3º Os representantes anotarão em regi stro próprio toda s as ocorrências 
relacionadas com a execução do contrato, determ inando o que for necessário à regularização das 
faltas ou defeitos observados. Palácio das Campinas  Prof. Venerando  de Freitas Borges  – Paço Municipal         
Avenida do Cerrado, n° 999 ‐ Parque  Lozandes ‐ Goiânia – GO CEP 74.884‐900    
Fone/Fax:  3524‐1570 / 3524‐1503 | e‐mail: dvex@sms.goiania.go.gov.br      Secretaria  Municipal  de Saúde 
§1º As decisões e providências que ultr apassarem a competência da representante
designado(a) deverão ser solicitadas a seus superiores em tempo hábil para a adoção das medidas 
convenientes , dentre elas, verificar previamente a necessi dade de prorrogação de prazos contratuais 
evitando que haja a descontinuidade da execução do contrato, sob pena de responsabilização do 
agente que vier a dar causa.  
Art. 4º Esta Portaria entrará em vi gor na data da assinatura.  
Dê ciência, cumpra-se e publique-se.  
GABINETE DA SECRETÁRIA MUNICIPAL DE SAÚDE , aos 14 dias do mês 
de setembro de 2020.  
Ana Paula Custódio Carneiro 
Chefe de Gabinete 
Decreto nº. 1458/2018 Secretaria  Municipal  de Saúde
Palácio das Campinas  Prof. Venerando  de Freitas Borges  – Paço Municipal
Avenida  do Cerrado, n° 999 ‐ Parque  Lozandes  ‐ Goiânia – GO CEP 74.884‐ 900
Fone/Fax:  3524‐1515  / 3524‐ 1503  | e‐mail: devcred@gmail.com 
Processo  : 84221937 
Requerente : Diretoria de Gestão e De senvolvimento de Pe
ssoas  
Assunto : Requerimento 
Protocolo : 2020/00000/ 039407   
Assunto: CONTRATO AUTÔNOMO / CREDENCIAMENTO 
DESPACHO Nº 6061/2020/GS. A SECRETÁR IA MUNICIPAL DE SAÚDE DE 
GOIÂNIA, no uso de suas atribuições le gais e regulamentares, cons iderando o disposto no artigo 
25 da Lei Federal n.º 8.666/93 e suas posteriores alterações e A COMISSÃO DE 
CREDENCIAMENTO DO EDITAL DE CHAMAMENTO  PÚBLICO Nº 006/2020, no uso de suas 
atribuições legais e regulamentar es, conferidos pela Portaria nº  219 de 26 de junho de 2020, em 
atenção ao artigo 2º da referida Portaria, RESOLVE , tornar público a relação de profissionais 
médicos habilitados para credenciamento como pr estadores de serviço, pessoa física, de forma 
complementar e autorizar a realização da presente despesa, por INEXIGIBILIDADE de 
Procedimento Licitatório , para contratar diretamente os profissionais de saúde abaixo 
relacionados: 
N° NOME  CPF  PROCEDIMENTO  
01 SAMARA CLARICE GUAREZ DE OLIVEIRA 987.562.652-04 URGÊNCIA 24 HORAS 
02 JACKELINE PEREIRA DA SILVA 004.390.412-28 URGÊNCIA 24 HORAS 
03 LUCIANA FREITAS BRITO  022.474.001-67 URGÊNCIA 24 HORAS 
04 MARCO TULIO JOSÉ DE OLIVEIRA  037.154.941-82 URGÊNCIA 24 HORAS 
05 SAMUEL DO NASCIMENTO SILVA 013.012.112-65 URGÊNCIA 24 HORAS 
06 MORGANA ROCHA COUTINHO DE OLIVEIRA 703.253.401-53 URGÊNCIA 24 HORAS 
07 RODRIGO DE PAIVA OLIVEIRA SILVA 031.221.871-08 URGÊNCIA 24 HORAS 
08 MARCOS SELOS JOSÉ DA CRUZ 800.772.421-49 URGÊNCIA 24 HORAS 
09 RODOLFO SABBAG SALINAS 039.345.051-12 URGÊNCIA 24 HORAS 
10 HELLEN BÁRBARA SOUZA SILVA 047.762.181-35 URGÊNCIA 24 HORAS 
Publique-se, Registre-se e Cumpra-se, na forma da lei.  
GABINETE DA SECRETÁRIA MUNI CIPAL DE SAÚDE DE GOIÂNIA , aos 
11 dias do mês de setembro de 2020. 
Fatima Mrué 
Secretária Municipal de Saúde Secretaria  Municipal  de Saúde 
Palácio das Campinas Prof. Venerando de  Freitas Borges – Paço Municipal        
Avenida  do Cerrado, n° 999 ‐ Parque  Lozandes  ‐ Goiânia – GO CEP 74.884‐900 
Fone/Fax:  3524‐1515  / 3524‐1503 | e ‐mail: dvex.sms@gmail.com  
EXTRATO Nº 0237/2020 DOS CONTRATO S DE PRESTAÇÃO DE SERVIÇ OS POR TEMPO DETERMINADO 
CONTRATANTE : Secretaria Municipal de Sa úde/Fundo Municipal de Sa
úde. 
OBJETO:  O objeto do presen te contrato é a  prestação de serviço temporário pa ra atender a Secretaria Municipal de Saúde, para exercer o cargo de 
TÉCNICO EM SAÚDE , na função de TÉCNICO DE ENFERMAGEM , de acordo com as atribuições descritas no Decreto Municipal nº 530, de 19 
de fevereiro de 2020 e arti go 12 da Lei nº 7.498/1986: 
Processo Nº 
Contrato Contratado (a) CPF Área Valor R$ Vigência Data de
Assinatura Início Término 
84027146 641/2020 PATRÍCIA ROSA CAMILO 871.581.671-00 Urgência 11.276,46 04/09/2020 03/03/2021 04/09/2020 
84010421 649/2020 BRUNA BRANDÃO ALVES  006.065.311-65 Urgência 11.276,46 08/09/2020 07/03/2021 08/09/2020 Secretaria  Municipal  de Saúde 
Palácio das Campinas Prof. Venerando de  Freitas Borges – Paço Municipal        
Avenida  do Cerrado, n° 999 ‐ Parque  Lozandes  ‐ Goiânia – GO CEP 74.884‐900 
Fone/Fax:  3524‐1515  / 3524‐1503 | e ‐mail: dvex.sms@gmail.com  
EXTRATO Nº 0238/2020 DOS CONTRATO S DE PRESTAÇÃO DE SERVIÇ OS POR TEM
PO DETERMINADO 
CONTRATANTE : Secretaria Municipal de Sa úde/Fundo Municipal de S
aúde. 
OBJETO:  O objeto do presen te contrato é a  prestação de serviço temporário pa ra atender a Secretaria Municipal de Saúde, para exercer o cargo de 
ESPECIALISTA EM SAÚDE, na função de ENFERMEIRO , na Área de URGÊNCIA , de acordo com as atribuições descritas no Decreto 
Municipal nº 530, de 19 de fevereiro de 2020 e artigo 11 da Lei nº 7.498/1986: 
Processo Nº 
Contrato Contratado (a) CPF Valor R$ Vigência Data de
Assinatura Início Término 
84010456 625/2020 FABRÍCIO AURÉLIO MENEZES 623.138.351-20 24.272,52 09/09/2020 08/03/2021 09/09/2020 Secretaria  Municipal  de Saúde 
Palácio das Campinas Prof. Venerando de  Freitas Borges – Paço Municipal        
Avenida  do Cerrado, n° 999 ‐ Parque  Lozandes  ‐ Goiânia – GO CEP 74.884‐900 
Fone/Fax:  3524‐1515  / 3524‐1503  | e‐mail: dvex.sms@gmail.com  
EXTRATO Nº 0239/2020 DOS CONTRATO S DE PRESTAÇÃO DE SERVI
ÇOS POR TEMPO DETERMINADO 
CONTRATANT
E: Secretaria Municipal de Sa úde/Fundo Municipal de Saúde. 
OBJETO:  O objeto do presente contrato é a prestaçã o de serviço temporário para  atender a Secretaria Municipal de Saúde, para exercer o  cargo de 
ESPECIALISTA EM SAÚDE , na função de ENFERMEIRO, na Área de ATENÇÃO PRIMÁRIA , de acordo com as atri buições descritas no item 
4.1 do Anexo 01 da Portaria nº 2.436/2017, bem como, no artigo 11 da Lei nº 7.498/1986: 
Processo Nº 
Contrato Contratado (a) CPF Valor R$Vigência Data de
Assinatura Início Término 
84066770 655/2020 RÉGIS RODRIGUES SANTANA 547.930.331-72 35.878,62 09/09/2020 08/03/2021 09/09/2020 
84066753 660/2020 SANDRA MATEUS BORGES 413.701.041-20 35.878,62 09/09/2020 08/03/2021 09/09/2020 
84067067 665/2020 STYNG RAONY OL ANDA BRANDÃO 026.726.833-52 35.878,62 09/09/2020 08/03/2021 09/09/2020 Secretaria  M
unicipal de Saúde 
Palácio das Campinas  Prof. Venerando  de Freitas Borges  – Paço Municipal
Avenida  do Cerrado, n° 999 ‐ Parque  Lozandes  ‐ Goiânia – GO CEP 74.884‐900
Fone/Fax:  3524‐1515 / 3524‐1503 | e‐mail: dvex.sms@gmail.com  EXTRATO DO 3º TERMO ADITI VO AO CONTRATO Nº 506/2018 
PROCESSO BEE Nº 2435  
CONTRATANTE: Secretaria Municipal de Sa úde/Fundo Municipal de Saúde  
CONTRATADA: PMH Produtos Médicos Hospitalares LTDA. 
DO FUNDAMENTO: Este Termo Aditivo ao Contrato nº 506/2018 decorre do disposto nos art. 
57, inciso II da lei 8.666/93, de 21/06/93, e suas alterações posteriores, em conformidade com 
Parecer nº 1968/2020 da Advocacia Setorial da Secretaria Muni cipal de Saúde, constante do 
Processo Bee nº 2435. 
DO OBJETO - É objeto do presente Termo Aditivo a prorrogação do Contrato n° 506/2018, 
celebrado entre o MUNICÍPIO DE GOIÂNIA , com interveniência da SECRETARIA 
MUNICIPAL DE SAÚDE e a empresa  PMH PRODUTOS MÉDICOS HOSPITALARES 
LTDA.  
DA PRORROGAÇÃO: Pelo presente instrumento de ad itamento fica o Contrato nº 506/2018,  
prorrogado por 12 (doze) meses, a partir de 28 de setembro de 2020 . 
DO VALOR DO ADITIVO: A CONTRATANTE pagará ao CONTRATADO, pelo período de 12 
(doze) meses,  o valor de R$ 863.187,79 (oitocentos e sessenta e três mil, cento e oitenta e sete 
reais e setenta e nove centavos), conforme reajuste de 6,690830%, aplicado pelo índice IGP-M 
(FGV). 
DA RATIFICAÇÃO: Permanecem inalteradas as demais Cláusulas e condições estipuladas no 
Contrato nº 506/2018 e seus  respectivos aditivos.  
DATA DA ASSINATURA: 04 de agosto de 2020  
Dra. Fátima Mrue 
Secretária Municipal de Saúde Secretaria  M
unicipal de Saúde 
Palácio das Campinas  Prof. Venerando  de Freitas Borges  – Paço Municipal
Avenida  do Cerrado, n° 999 ‐ Parque  Lozandes  ‐ Goiânia – GO CEP 74.884‐900
Fone/Fax:  3524‐1628 / 3524‐1609 | e‐mail: celsms.goiania@gmail.com  AVISO DE LICITAÇÃO – SAÚDE  
MODALIDADE: PREGÃO ELETRÔNICO Nº 083/2020 – SAÚDE 
Início de acolhimento de proposta no  dia 14/09/2020 a partir das 08h00min – Horário de Brasília/DF  
Início da sessão de disputa de la nces no dia 18/09/2020 às 09h00min - Horário de Brasília/DF 
OBJETO DA LICITAÇÃO:  Aquisição de monitores e kits de sensores de glicemia para doação aos 
pacientes insulinodependentes no município de Goiânia no atual momento de pandemia, com vista a se evitar 
o agravamento de saúde de tais pacientes, conforme condições e especificações cons tantes deste Edital e seus
anexos. 
TIPO DE LICITAÇÃO: MENOR PREÇO GLOBAL  
CÓDIGO UASG: 926995 PROCESSO Nº: Bee 28713  
LOCAL DA SESSÃO PÚBLICA: Portal de Compras do Governo Federal – www.gov.br/compras 
INTERESSADO: Secretaria Municipal de Saúde – SMS  
Retire e Acompanhe o Edital: site da Prefeitura, no endereço  h ttps://www.goiania.go.gov.br, no site da 
Secretaria Municipal de Saúde https://www.saude.goiania.go.gov.br ou solicitando através do e-mail da 
Comissão Especial de Licitação (celsms.goiania@g mail.com ou cel@sms.goiania.go.gov.br) e através do 
portal de compras do Governo Fede ral, endereço: www.gov..br/compras Informações adicionais podem ser 
obtidas junto, a Comissão Especial de Li citação, Fone/Fax: (62)  3524-1628/1609/1621 
Goiânia, 1 1
 de setembro de 2020.  
Gildeone Silvério de Lima  
Pregoeiro  Secre t
aria Municipal  de Educação  e Esporte 
Rua 226 n° 794  
Setor Leste Universitário -Goiânia - GO 
CEP: 74610-130 - Tel: 62 3524-8905  
PROCESSO Nº.: 82216863 
INTERESSADO:  Secretaria Municipal de Educação e Esporte  
ASSUNTO: Termo Aditivo 
DESPACHO Nº 1894/2020 
À vista do contido nos autos e, de acordo co m a Art. 2º, Inc
isos III, VI, Parágrafo 
Único, Incisos III, IV , da Lei 8546, de 23 de ju lho de 2007, resolvo AUTORIZAR a prorrogação 
dos Contratos de Trabalho por Tempo Determinado, referente à contratação de pessoal relacionado 
em lista anexa, efetivados em janeiro de 2019,  por mais 12 (doze) meses, e DECLARO que a 
contratação atende às necessidades excepci onais e emergenciais da Administração.  
Gabinete do Secretário Municipal de Educação  e Esporte, aos 11 dias d o mês de fevereiro.  
 Prof. MARCELO F. DA
 COSTA 
Secretário Municipal de Educação e Esporte 
Secretaria  Municipal  de Educação  e Espor
te 
ANEXO ÚNICO DO DESPACHO SME Nº 1894/2020  
LISTA DE CONTRATOS PARA ADITIV AR –JANEIRO/2020
Nº MATRÍCULA CPF NOME CARGO ADMISSÃO DATA FIM INÍCIO 
 ADITIVO FIM  
ADITIVO 
01 1399578-01 864.150.501-68 ADRIANA COIMBRA DE SOUZA AUXILIAR DE ATIVIDADES 
EDUCATIV AS  24/01/2019 23/01/2020 24/01/2020 22/01/2021  
02 1192868-03 798.448.713-87  ADRIANA  MARIA SOUSA ALV ARENGA AUXILIAR DE ATIVIDADES 
EDUCATIV AS  25/01/2019 24/01/2020 25/01/2020 23/01/2021  
03 1399616-01 520.247.841-00 ANA AMELIA FERREIRA DA COSTA AGENTE DE  APOIO EDUCACIONAL 25/01/2019  24/01/2020 25/01/2020 23/01/20 21 
04 1399764-01 919.114.601-10 ANA NOYER SOUSA SENA AUXILIAR DE ATIVIDADES 
EDUCATIV AS  25/01/2019 24/01/2020 25/01/2020 23/01/2021  
05 1399586-01  586.919.951-49  ANAILSON SILV A DOURADO AGENTE DE APOIO EDUCACIONAL  24/01/2019  23/01/2020 24/01/2020 22/01/2021  
06 1254847-03 369.933.011-72 APARECIDA NA VES DE OLIVEIRA AGENTE DE APOIO EDUCACIONAL 24/01/ 2019 23/01/2020 24/01/2020 22/01/2021  
07 1273973-02 893.146.203-44  ARGELIA VIEIRA RIBEIRO AUXILIAR DE ATIVIDADES 
EDUCATIV AS  25/01/2019 24/01/2020 25/01/2020 23/01/2021  
08 1398857-01 025.827.791-21 CAMILLA DE SOUSA SILV A AGENTE DE  APOIO EDUCACIONAL 25/01/2019  24/01/2020 25/01/2020 23/01/2021  
09 657212-10 319.547.231-72 CANDIDA COSTA VELOSO AUXILIAR DE ATIVIDADES 
EDUCATIV AS 25/01/2019 24/01/2020 25/01/2020 23/01/2021  
10 1399179-01 311.035.881-68 CLAUDIA RODRIGUES DIAS AGENTE DE APOIO EDUCACIONAL  25/01/2019 24/01/2020 25/01/2020 23/01/2021  
11 1399683-01 025.559.441-09 CLAUDINELLY OLIVEIRA DE CARV ALHO AUXILIAR DE ATIVIDADES 
EDUCATIV AS  25/01/2019 24/01/2020 25/01/2020 23/01/2021  
12 1398849-01 880.688.542-15 CLENIA CARV ALHO GALV AO AUXILIAR DE ATIVIDADES 
EDUCATIV AS  25/01/2019 24/01/2020 25/01/2020 23/01/2021  
13 1263072-03 467.383.201-91 CREUZA ARAUJO ROCHA AGENTE DE APOI O EDUCACIONAL  23/01/2019 22/01/2020 23/01/2020 21/01/2021  
14 1399624-01 908.544.971-53  CRISTIANE DA SILV A ALCANTARA 
TEODOSIO AUXILIAR DE ATIVIDADES 
EDUCATIV AS  25/01/2019 24/01/2020 25/01/2020 23/01/2021  
15 1399187-01  882.608.361-49  DEBORA CRISTINA SANTOS CARDOSO AUXILIAR DE ATIVIDADES 
EDUCATIV AS 25/01/2019 24/01/2020 25/01/2020 23/01/2021  
16 1399233-01 801.840.141-15 ELIANE DANTAS DA CONCEICAO COSTA AUXILIAR DE ATIVIDADES 
EDUCATIV AS  25/01/2019 24/01/2020 25/01/2020 23/01/2021  
17 1234447-04  413.041.011-34 ELIETE PEREIRA GONCALVES SOUZA AUXILIAR DE ATIVIDADES 
EDUCATIV AS  25/01/2019 24/01/2020 25/01/2020 23/01/2021  
18 202100-04  269.162.581-87   ELIFASIO DOS SANTOS SILVA AGENTE DE APOIO EDUCACIONAL  25/01/ 2019 24/01/2020 25/01/2020 23/01/2021  
19 1399705-01 019.337.021-25   ELISABETE DE SOUZA RIBEIRO AUXILIAR DE ATIVIDADES 
EDUCATIV AS 25/01/2019 24/01/2020 25/01/2020 23/01/2021  
20 1399241-01  953.613.161-72 ELISMEIRE APARECIDA DE SOUZA 
FERREIRA AUXILIAR DE ATIVIDADES 
EDUCATIV AS  25/01/2019 24/01/2020 25/01/2020 23/01/2021  
21 1399721-01  965.419.541-00 ESTEFANIA ROBERTA MELO AUXILIAR DE ATIVIDADES 
EDUCATIV AS ( 25/01/2019 24/01/2020 25/01/2020 23/01/2021  
22 1399837-01  575.755.501-78 FERNANDA CORADINI  DE ALMEIDA AUXILIAR DE ATIVIDAD ES 25/01/2019 24/01/2020 25/01/2020 23/01/2021  
Rua 226 n° 794  Setor Leste Universitário ‐Goiânia  ‐ GO CEP: 74610‐130 ‐ Tel:  62 3524‐ 8905 Secretaria  Municipal de E
ducação e Esporte 
Rua 226 n° 794  Setor Leste Universitário ‐Goiânia  ‐ GO CEP: 74610‐130 ‐ Tel:  62 3524‐ 8905 
EDUCATIV AS  
23 1274210-02 027.196.711-00  GEYZ A GONCALVES NASCIMENTO AUXILIAR DE ATIVIDADES 
EDUCATIV AS  25/01/2019 24/01/2020 25/01/2020 23/01/2021  
24 1399195-01  987.095.931-87 GRAZIELE FATIMA DE CARV ALHO
TAVA R E S  AUXILIAR DE ATIVIDADES 
EDUCATIV AS  24/01/2019 23/01/2020 24/01/2020 22/01/2021  
25 1253506-02  655.327.592-00  HOSANA LOPES CARDOSO AUXILIAR DE ATIVIDADES 
EDUCATIV AS  25/01/2019 24/01/2020 25/01/2020 23/01/2021  
26 1398768-01  549.168.101-63 IRAPUA PEREIRA DA SILV A AGENTE DE  APOIO EDUCACIONAL  25/01/ 2019 24/01/2020 25/01/2020 23/01/2021  
27 1399802-01  169.177.778-11   IV ANILCA GIBIM BEZERRA AUXILIAR DE ATIVIDADES 
EDUCATIV AS  25/01/2019 24/01/2020 25/01/2020 23/01/2021  
28 1399250-01  032.648.631-38  JANAINA DIAS DOS SANTOS AUXILIAR DE ATIVIDADES 
EDUCATIV AS 25/01/2019 24/01/2020 25/01/2020 23/01/2021  
29 1399608-01  047.765.351-06 JENNIFER ISABELLE DE CASTROSANTOS AUXILIAR DE ATIVIDADES 
EDUCATIV AS  25/01/2019 24/01/2020 25/01/2020 23/01/2021
 
30 1262130-02  003.689.471-06 JOANA RODRIGUES DO NASCIMENTO AUXILIAR DE ATIVIDADES 
EDUCATIV AS  25/01/2019 24/01/2020 25/01/2020 23/01/2021  
31 1399128-01  014.669.463-50  JOEDNA DA CRUZ SILV A AGENTE DE  APOIO EDUCACIONAL  25/01/ 2019 24/01/2020 25/01/2020 23/01/2021  
32 1399209-01  709.335.703-25   JOELMA MENDONCA CAMPOS CELIA AUXILIAR DE ATIVIDADES 
EDUCATIV AS 25/01/2019 24/01/2020 25/01/2020 23/01/2021  
33 1077279-04  301.709.661-00 JUSCELIA FERNANDES DA SILV A AUXILIAR DE ATIVIDADES 
EDUCATIV AS  25/01/2019 24/01/2020 25/01/2020 23/01/2021  
34 1217577-05  264.890.071-34 LEONICE CLARA DOS SANTOS AGENTE DE APOIO EDUCACIONAL 25/01/ 2019 24/01/2020 25/01/2020 23/01/2021  
35 1399527-01 : 054.349.211-78  LIZANDRA APARECIDA ALMEIDA DE 
JESUS AUXILIAR DE ATIVIDADES 
EDUCATIV AS  25/01/2019 24/01/2020 25/01/2020 23/01/2021  
36 1399551-01  776.022.931-34   LOURDES DA COSTA MORAES AUXILIAR DE ATIVIDADES 
EDUCATIV AS 25/01/2019 24/01/2020 25/01/2020 23/01/2021  
37 1399039-01  701.743.601-69 LUDMILLA MENDES SOUSA AUXILIAR DE ATIVIDADES 
EDUCATIV AS  24/01/2019 23/01/2020 24/01/2020 22/01/2021  
38 1167766-02  269.537.061-04 MARIA ANTONIA BERNARDES MOTA AGENTE DE APOIO EDUCACIONAL  25/01/2019 24/01/2020 25/01/2020 23/01/ 2021 
39 670782-08  295.888.801-06  MARIA DE FATIMA RIZZO MARTINS AUXILIAR DE ATIVIDADES 
EDUCATIV AS  24/01/2019 23/01/2020 24/01/2020 22/01/2021  
40 1260391-02 011.582.681-57  MONIKA SOUSA AQUINO AUXILIAR DE ATIVIDADES 
EDUCATIV AS  25/01/2019 24/01/2020 25/01/2020 23/01/2021  
41 1163710-02  025.764.721-09 MURILO RODRIGUES DA SILV A AGENTE DE APOIO EDUCACIONAL  24/01/ 2019 23/01/2020 24/01/2020 22/01/2021  
42 1399799-01  018.306.871-82 NAYARA BATISTA GOMES DA COSTA AUXILIAR DE ATIVIDADES 
EDUCATIV AS  24/01/2019 23/01/2020 24/01/2020 22/01/2021  
43 1194119-03  041.959.541-42 NAYARA FRANCISCO NEVES AUXILIAR DE ATIVIDADES 
EDUCATIV AS  25/01/2019 24/01/2020 25/01/2020 23/01/2021  
44 1176862-11  966.717.181-72   NUBIA GONCALVES NASCIMENTO SILV A AUXILIAR DE ATIVIDADES 
EDUCATIV AS  25/01/2019 24/01/2020 25/01/2020 23/01/2021  
45 1168312-02  719.687.091-34  PATRICIA GONCALVES MARQUES AUXILIAR DE ATIVIDADES 
EDUCATIV AS  25/01/2019 24/01/2020 25/01/2020 23/01/2021  Secretaria  Municipal de E
ducação e Esporte 
Rua 226 n° 794  Setor Leste Universitário ‐Goiânia  ‐ GO CEP: 74610‐130 ‐ Tel:  62 3524‐ 8905 
46 1122924-03  010.190.811-39  PAULA ROGERIA COELHO SOUZA AUXILIAR DE ATIVIDADES 
EDUCATIV AS  25/01/2019 24/01/2020 25/01/2020 23/01/2021  
47 1286072-02  842.583.491-00  RAIMUNDA APARECIDA CICERA JULIATI
MARTINS AGENTE DE APOIO EDUCACIONAL 25/ 01/2019 24/01/2020 25/01/2020 23/01/2021  
48 1399535-01  280.655.301-68 RAIMUNDO PEREIRA DA FONSECA 
FILHO AGENTE DE APOIO EDUCACIONAL  23/01/2019 22/01/2020 23/01/2020 21/01/2021  
49 1215167-03  021.973.251-59 RENATA BORGES MACHADO BONTEMPO AUXILIAR DE ATIVIDADES 
EDUCATIV AS  25/01/2019 24/01/2020 25/01/2020 23/01/2021  
50 656070-12  486.435.641-68  ROMANA TELES BOTELHO AUXILIAR DE ATIVIDADES 
EDUCATIV AS  25/01/2019 24/01/2020 25/01/2020 23/01/2021  
51 1399047-01 398.570.931-91 ROSIRENE RIBEIRO DA SILV A AUXILIAR DE ATIVIDADES 
EDUCATIV AS 23/01/2019 22/01/2020 23/01/2020 21/01/2021  
52 1398814-01  839.172.251-15 SIMONE CRISTINA RODRIGUES ALVES AGENTE DE APOIO EDUC ACIONAL  25/01/2019 24/01/2020 25/01/2020 23/ 01/2021 
53 1399560-01  004.065.231-93 SINARIA DE SOUSA BOTELHO LACERDA AUXILIAR DE ATIVIDADES 
EDUCATIV AS  24/01/2019 23/01/2020 24/01/2020 22/01/2021  
54 820067-10  493.523.001-06  SUELY RODRIGUES DA SILV A AUXILIAR DE ATIVIDADES 
EDUCATIV AS 24/01/2019 23/01/2020 24/01/2020 22/01/2021  
55 1162918-03  424.111.141-68  V ALMIRIA RAMOS FERREIRA SALES AGENTE DE APOIO EDUCACIONAL  24/01/2019 23/01/2020 24/01/2020 22/01/2021  
56 1399640-01 235.045.281-68 VERA LUCIA DA SILV A AGENTE DE APOIO EDUCACIONAL 25/01/2019  24/01/2020 25/01/2020 23/01/2021  
57 1398830-01  617.323.541-20 ALEXANDRE MAX PIMENTEL MILHOMEM PROFISSIONAL DE EDUCAÇÃO II 25/ 01/2019 24/01/2020 25/01/2020 23/01/2021
 
58 1236164-05  904.475.901-97 ALINE NERI GARCIA PROFISSIONAL DE EDUCAÇÃO II 25/01/2019 24/01/2020 25/01/2020 23/01/2021  
59 987034-05  897.158.701-63 ANA PAULA SANTANA  DE MACEDO PROFISSIONAL DE EDUC AÇÃO II 25/01/2019 24/01/2020 25/01/2020 23/01/202 1 
60 1399632-01  025.994.661-30  ANGELICA CIPRIANO DA SILV A NOGUEIRA PROFISSIONAL DE EDUCAÇÃO II 23/ 01/2019 22/01/2020 23/01/2020 21/01/2021
 
61 681571-04  161.472.708-26  ANTONIA FELIPE DA SILV A OLIVEIRA PROFISSIONAL DE EDUCAÇÃO II 24/01/2019 23/01/2020 24/01/2020 22/ 01/2021 
62 991724-06  796.610.171-15   AURENITA DE SOUZA MARTINS PROF ISSIONAL DE EDUCAÇÃO II 25/01/2019 24/01/2020 25/01/2020 23/01/202 1 
63 1399152-01  024.859.611-07  CAMILA RODRIGUES GOMES PROFI SSIONAL DE EDUCAÇÃO II 25/01/2019 24/01/2020 25/01/2020 23/01/2021  
64 1401920-01  433.673.992-72 CHARLES MCHERLES DA SILV A PROFI SSIONAL DE EDUCAÇÃO II 25/01/2019 24/01/2020 25/01/2020 23/01/2021  
65 1137158-06  736.546.631-68   CHRISTIELLY COSTA FERNANDES PROFISSIONAL DE EDUCAÇÃO II 25/01/2019 24/01/2020 25/01/2020 23/01/ 2021 
66 1040944-11  590.076.301-30 CLARICE APARECIDA GOMES SILV A 
SANTOS PROFISSIONAL DE EDUCAÇÃO II 25/ 01/2019 24/01/2020 25/01/2020 23/01/2021  
67 732400-10 510.825.601-97 CLEIDE ALVES DIAS FERREIRA PROFISSI ONAL DE EDUCAÇÃO II 24/01/2019 23/01/2020 24/01/2020 22/01/2021  
68 1248600-02  833.073.381-53 CRISTIANE DE OLIVEIRA GADELHA PROFISSIONAL DE EDUCAÇÃO II 25/01/2019 24/01/2020 25/01/2020 23/01/ 2021 
69 1399772-01  019.412.261-16 DAIANA GORETE ROSA PROFISSION AL DE EDUCAÇÃO II 25/01/2019 24/01/2020 25/01/2020 23/01/2021  
70 1401939-01  045.129.751-28 DANIELA MOREIRA DE SOUZA PROFISSI ONAL DE EDUCAÇÃO II 23/01/2019 22/01/2020 23/01/2020 21/01/2021  
71 1399845-01  887.703.031-34 DANIELLA VIEIRA CANDIDA PROFISSION AL DE EDUCAÇÃO II 25/01/2019 24/01/2020 25/01/2020 23/01/2021  
72 1399659-01  026.851.031-80   DEBORA RODRIGUES DE ALMEIDA PROFISSIONAL DE EDUCAÇÃO II 25/01/2019 24/01/2020 25/01/2020 23/01/ 2021 
73 1399098-01  000.559.341-70 DERLY MARIA DE SOUZA REZENDE PROFISSIONAL DE EDUC AÇÃO II 25/01/2019 24/01/2020 25/01/2020 23/01/2 021 
74 1399730-01  046.347.315-92   ELIENE MEIRA DOS ANJOS PROFI SSIONAL DE EDUCAÇÃO II 24/01/2019 23/01/2020 24/01/2020 22/01/2021  
75 819425-03  953.637.851-53  ERICA DINIZ GUIMARAES PROFISSI ONAL DE EDUCAÇÃO II 23/01/2019 22/01/2020 23/01/2020 21/01/2021  
76 1399870-01  019.069.991-47   FAGNER ENRIQUE FONSECA DE PROF ISSIONAL DE EDUCAÇÃO II 23/01/ 2019 22/01/2020 23/01/2020 21/01/2021  Secretaria  Municipal de E
ducação e Esporte 
Rua 226 n° 794  Setor Leste Universitário ‐Goiânia  ‐ GO CEP: 74610‐130 ‐ Tel:  62 3524‐ 8905 
OLIVEIRA 
77 1159445-02  369.870.691-15 GILMAR VICENTE LUCAS PROFISSI ONAL DE EDUCAÇÃO II 24/01/2019 23/01/2020 24/01/2020 22/01/2021  
78 1129481-02  868.793.081-04 GISLAINE GOMES DOS SANTOS PROFISSIONAL DE EDUC AÇÃO II 25/01/2019 24/01/2020 25/01/2020 23/01/2021  
79 1127926-03  031.272.201-03  HELIO DE OLIVEIRA NETO PROF ISSIONAL DE EDUCAÇÃO II 25/01/2019 24/01/2020 25/01/2020 23/01/2021  
80 1135066-02  917.445.121-91   IRMA IRACI MARQUES DA SILV A PROFISSIONAL DE EDUCAÇÃO II 24/01/2019 23/01/2020 24/01/2020 22/01/ 2021 
81 1138090-10 028.169.611-09  ISABELLA BARBOSA DA SILV A PROFISSIONAL DE EDUCAÇÃO II 25/01/2019 24/01/2020 25/01/2020 23/01/2021  
82 1401947-01  931.249.881-91  JOCELMA QUEIROZ SOUZA PROFISSI ONAL DE EDUCAÇÃO II 23/01/2019 22/01/2020 23/01/2020 21/01/2021  
83 1400088-01  042.343.443-89  JOSKARLLENY CANDIDO COSTA PROFISSI ONAL DE EDUCAÇÃO II 23/01/2019 22/01/2020 23/01/2020 21/01/202 1 
84 1122363-06  262.597.371-49 JUSSARA VILELA PROFISSIONAL  DE EDUCAÇÃO II 25/01/2019 24/01/2020 25/01/2020 23/01/2021  
85 1401971-01  073.413.709-55  KERLY MANSKE ZANELLA PROFISSI ONAL DE EDUCAÇÃO II 25/01/2019 24/01/2020 25/01/2020 23/01/2021  
86 1399160-01 510.801.332-91 LAODICEIA LIMA AL MEIDA PROFISSIONAL DE EDUCAÇÃO II 24/01/2019 23/01/2020 24/01/2020 22/01/2021  
87 1399160-02  510.801.332-91 LAODICEIA LIMA ALMEIDA PROFISSIONAL DE EDUCAÇÃO II 24/01/2019 23/01/2020 24/01/2020 22/01/2021  
88 819921-06  251.058.411-15 LAUDELINA MARTINS PROFISSION AL DE EDUCAÇÃO II 23/01/2019 22/01/2020 23/01/2020 21/01/2021  
89 559229-07  005.146.311-39  LEILANE CANDIDA BARROS SOUZA PROFISSIONAL DE EDUCAÇÃO II 25/01/2019 24/01/2020 25/01/2020 23/01/2 021 
90 1401912-01 783.147.042-53  LEONICE VIEIRA DOS SANTOS PROFI SSIONAL DE EDUCAÇÃO II 24/01/2019 23/01/2020 24/01/2020 22/01/2021  
91 1399748-01  908.232.901-82  LUANA MARIA DA SILV A MEIRELES PROFISSIONAL DE EDUCAÇÃO II 24/ 01/2019 23/01/2020 24/01/2020 22/01/2021  
92 1138219-03  009.866.111-66  LUCAS REIS DE CARV ALHO PROFISSIONAL DE EDUCAÇÃO II 25/01/2019 24/01/2020 25/01/2020 23/01/2021  
93 1049356-03  011.632.711-10    LUCIANO PIRES DO PRADO PAIS PROF ISSIONAL DE EDUCAÇÃO II 25/01/2019 24/01/2020 25/01/2020 23/01 /2021 
94 1399853-01  020.819.661-74   LUCIENE GOMES LOPES PROFISSI ONAL DE EDUCAÇÃO II 24/01/2019 23/01/2020 24/01/2020 22/01/2021  
95 1398806-01  000.432.031-08 LUZIA PATROCINIO DOS SANTOS PROF ISSIONAL DE EDUCAÇÃO II 23/01/2019 22/01/2020 23/01/2020 21/01/20 21 
96 1027026-12  969.347.271-34  MARCIA CRISTINA DE SOUZA PROFI SSIONAL DE EDUCAÇÃO II 24/01/2019 23/01/2020 24/01/2020 22/01/2021  
97 1398784-01  586.344.601-34 MARCILAINE MARTINS DA SILV A 
OLIVEIRA PROFISSIONAL DE EDUCAÇÃO II 25/ 01/2019 24/01/2020 25/01/2020 23/01/2021  
98 1398792-01  534.310.811-34 µARIA APARECIDA DE SOUSA PROFI SSIONAL DE EDUCAÇÃO II 23/01/2019 22/01/2020 23/01/2020 21/01/2021  
99 1399756-01 766.613.931-49   MIRELLY JULIANA MICHELLY DEANDRADE PROFISSIONAL DE EDUCAÇÃO II 25/ 01/2019 24/01/2020 25/01/2020 23/01/2021
 
100 1399136-01  927.570.141-53  MIRIANN BONFIM DE OLIVEIRA PROF ISSIONAL DE EDUCAÇÃO II 23/01/ 2019 22/01/2020 23/01/2020 21/01/2 021 
101 1401955-01  258.117.578-83 MIRLIAN MARA NOV AES PARREIRA PROF ISSIONAL DE EDUCAÇÃO II 24/01/2019 23/01/2020 24/01/2020 22/01/ 2021 
102 1241699-02  939.805.661-53  MYRIAN RUBIA ME NDES DE ALMEIDA PROFISSIONAL DE E DUCAÇÃO II 23/01/2019 22/01/2020 23/01/2020 21/ 01/2021 
103 1399900-01  280.845.351-53  NELIA DE ABREU CALDEIRA SILV A PROFISSIONAL DE EDUCAÇÃO II 25/01/2019 24/01/2020 25/01/2020 23/0 1/2021 
104 1399926-01  527.616.301-49 NOEMIA DE CARV ALHO TELES MARTINS PR OFISSIONAL DE EDUCAÇÃO II 25/01/2019 24/01/2020 25/01/2020 23 /01/2021 
105 1399713-01  886.287.281-04  PATRICIA DE OLIVEIRA NEIV A MIGUEL PROFISSIONAL DE EDUCAÇÃO II 24/01/2019 23/01/2020 24/01/2020 22/01/2021 
106 1399144-01 042.786.466-66  PAULO ROBERTO FERREIRA DE AGUIAR JUNIOR PROFISSIONAL DE EDUCAÇÃO II 24/ 01/2019 23/01/2020 24/01/2020 22/01/2021
 
107 1402005-01 776.856.441-34 ROSIMEIRE OLIVEIRA BARROS DIAS PR OFISSIONAL DE EDUCAÇÃO II 23/01/2019 22/01/2020 23/01/2020 21/0 1/2021 
108 1399020-01 726.090.951-04  ROSIMEIRY FRANCISCO RAMOS 
MARTINS PROFISSIONAL DE EDUCAÇÃO II 24/ 01/2019 23/01/2020 24/01/2020 22/01/2021  
109 1151789-14 009.045.761-75 SAULO CESAR DA SILV A GOMES PROFI SSIONAL DE EDUCAÇÃO II 24/01/2019 23/01/2020 24/01/2020 22/01/20 21 
110 1089315-10  017.500.651-26  STEPHANIE DA SILV A SANTANA PROF ISSIONAL DE EDUCAÇÃO II 25/01/ 2019 24/01/2020 25/01/2020 23/01/2 021 
111 1258087-03  366.161.686-20  TANIA MACEDO SANTANA BARBOSA PR OFISSIONAL DE EDUCAÇÃO II 23/01/2019 22/01/2020 23/01/2020 21/01 /2021 
112 1399110-01 517.507.161-00 V ANDERLY MOREIRA DA SILV A PROFISSIONAL DE EDUCAÇÃO II 25/01/ 2019 24/01/2020 25/01/2020 23/01/2021  
113 1399918-01 020.459.141-43 V ANESSA FIGUEREDO DE OLIVEIRA PROFISSIONAL DE EDUCAÇÃO II 23/01/2019 22/01/2020 23/01/2020 21/01 /2021 Secretaria  Municipal  de Educação  e Espor
te 
Rua 226 n° 794  Setor Leste Universitário ‐Goiânia  ‐ GO CEP: 74610‐130 ‐ Tel:  62 3524‐ 8905 
MARQUES 
114 1054341-03 850.009.141-04 WANIA SANTOS NETO PROFISSION AL DE EDUCAÇÃO II 25/01/2019 24/01/2020 25/01/2020 23/01/2021  
115 1399691-01 012.411.191-20 WELLEN CAROLLYNE DA SILV A BRITO PROFISSIONAL DE EDUCAÇÃO II 24/01/2019 23/01/2020 24/01/2020 22/ 01/2021 Secretaria  Municipal  de E
ducação e Esporte 
Rua 226 n° 794  
Setor Leste Universitário ‐Goiânia  ‐ GO  
CEP: 74610‐130 ‐  Tel: 62 3524‐ 8905  
PROCESSO Nº: BEE 26442 
INTERESSADO: Secretaria Municipal de Educação e Esporte  
ASSUNTO:  Proposta 
DESPACHO Nº 6959/2020 
À vista do contido nos autos, resolvo AUT ORIZAR a contratação da empresa ITA 
Empresa de Transportes Ltda, para prestação de serviços de locação de veículos (vans, utilitários, 
micro-ônibus) sem motorista, mediante cont rato por demanda, no valor de R$6.076.128,00 (seis 
milhões, setenta e seis mil e cento e vinte e oito reais), conforme Ata de Registro de Preços nº 
050/2019, referente ao Pregão Presen cial nº 017/2019, para atender às  necessidades da Secretaria 
Municipal de Educação e Esporte.  
Gabinete do Secretário Municipal de  Educação e Esporte, aos 11 dias do m ês de 
julho de 2020. 
Prof. MARCELO F. DA COSTA 
Secretário Municipal de Educação e Esporte  Secretaria  M
unicipal de Educação  e Esporte 
Rua 226 n° 794  
Setor Leste Universitário ‐Goiânia  ‐ GO  
CEP: 74610‐130 ‐  Tel: 62 3524‐ 8905      
PROCESSO Nº.:  80925328 
INTERESSADO:  Secretaria Municipal de Educação e Esporte 
ASSUNTO:  Termo Aditivo  
DESPACHO Nº 6960/2020 
À vista do contido nos autos, e, em atendi mento ao Parecer nº 578/2020, às fls. 411-
421, resolvo AUTORIZAR o 7º Termo de Rerratifica ção ao 3º Aditivo ao Contrato nº 040/2019, 
referente à conclusão da constr ução do Centro Municipal de Educação Infantil no Residencial 
Jardins do Cerrado IV. 
Gabinete do Secretário Municipal de Educação e Esporte, aos 11 dias do mês de 
setembro de 2020. 
Prof. MARCELO F. DA COSTA 
Secretário Municipal de Educação Esporte  Secret aria M
unicipal de Educação  e Esporte 
Rua 226 n° 794  
Setor  Leste Universitário  ‐Goiânia ‐ GO  
74610‐130 ‐ Tel: 62 3524‐8905  
smegoianiagabinete@gmail.com  
EXTRATO DO 1º TERMO ADITIVO AO CONTRATO Nº 028/2020  
1. DATA DA
 ASSINATURA: 09/09/2020
2. CONTRATANTE: Município de Goiânia através da Secretaria  Municipal de Educação e
Esporte.  
3. CONTRATADA: Jaciara Comércio e Indústria de Alimentos LTDA.
4. SIGNATÁRIOS: Prof. Marcelo Ferreira da Co sta, Secretário Municipal de Educação e
Esporte, e o Sr. Eduardo Faustino Júnior, representante da empresa Jaciara Comércio e Indústria 
de Alimentos LTDA.  
5. OBJETO:  Constitui objeto do presente Termo Aditivo a retificação das Cláusulas Primeira,
Terceira e supressão do subitem 4.4 da Cl áusula Quarta do Contrato nº 028/2020.  
6. DA RETIFICAÇÃO
“2.1 - Retifica-se o item 1.1 da Cláusula Pr imeira do Contrato 028/2020: onde se lê:
“1.1. Contratação de empresa para fornecimento de gêneros alimentícios para composição dos 
cardápios dos educandos matriculados nas Unid ades de Ensino da Secr etaria Municipal de 
Educação e Esporte, para atender a Secretaria  Municipal de Educação e Esportes conforme 
condições e especificações estabe lecidas neste instrumento contratu al e edital Pregão Eletrônico 
nº 006/2019 - SRP e seus Anexos.”
Leia-se: 
“1.1. Contratação de empresa para fornecimento de gêneros alimentícios para composição dos 
cardápios dos educandos matriculados nas Unid ades de Ensino da Secr etaria Municipal de 
Educação e Esporte, para atender a Secretaria  Municipal de Educação e Esportes conforme 
condições e especificações estabe lecidas neste instrumento contratu al e edital Pregão Eletrônico 
nº 006/2019 – SRP, Ata de Registro de Preços nº 57/2019 e seus Anexos.”
2.2 - Retifica-se o item 3.2 da Cláusula Te rceira do Contrato 028/2020: onde se lê:
“3.2. PRORROGAÇÃO: O prazo pode rá ser prorrogado nas hipóteses  previstas no art. 57, Inciso 
II da Lei n° 8.666/93.”
Leia-se: 
“Leia-se:  3.2. PRORROGAÇÃO: O prazo poderá ser prorrogado nas hipóteses  previstas no art. 
57, Inciso I da Lei n° 8.666/93.”7. DA SUPRESSÃO:“Ficam suprimidos o subitem 4.4 da Cl áusula Quarta do Contrato nº 028/2020.”
 
8.1. Ratificam-se as demais cláusulas e condições inicialmente pactuadas no Contrato Original.  
9. Processo nº: 218961 
Secretaria  Municipal  de Cultura 
Secre
taria Municipal  de Cultura 
Avenida  Parque  Atheneu  n° 1.477 – Parque  Atheneu  – Goiânia ‐ CEP: 74893‐020 
Contato: (62) 3596‐6700 ‐ culturagab@hotmail.com   Portaria nº 074/2020 
Exoneração de bolsista convocado 
pelo Edital 12/2018. 
O SECRETÁRIO MUNICIPAL DE CULTURA , no uso de suas atribuições legais, que 
lhe confere a Lei Complementar nº 276, de 03 de junho de 2015, Art. 11, inciso “IV”, alínea “c”, 
Art.13, alínea “i” e Art.32; Decreto 2.870 de 2015, Art.7º, inciso “III” e Decreto 06 de 2017 e RI 
Decreto 1864 de 30/06/2016, Lei nº  10.149, de 12 de abril de 2018. 
RESOLVE: 
Art. 1º - EXONERAR, conforme art. 2º da Lei 10.149/2018, o bolsista, aprovado em 
seleção pública pela Orquestra Sinf ônica de Goiânia feita através do Edital 12/2018, listado 
abaixo, a partir do dia 08 de setembro de 2020.  
NOME  CPF SIMBOLOGIA FUNÇÃO
WESLEY FERREIRA DE 
MIRANDA 006.986.651-12 BIEBOLSA INC Monitor de Núcleo 
Externo 
Art.2º - Os efeitos dest a portaria retroagem ao dia 08 de setembro 2020 .  
Dê ciência. Cumpra-se. Publique-se.  
GABINETE DO SECRETÁRIO MUNICIPAL DA CU LTURA, em Goiânia, aos 11 dias do 
mês de setembro de 2020. 
Kleber Adorno 
Secretário de Cultura 1 
Secretaria  Municipal  de Cultura 
Secretaria  Municipal  de Cultura 
Avenida  Parque  Atheneu  n° 1.477 – Parque  Atheneu  – Goiânia ‐ CEP: 74893‐020 
Contato: (62) 3596‐6700 ‐ culturagab@hotmail.com   Portaria nº 075/2020
Nomeação de bolsista convocado 
pela Oitiva Técnica 03/2020. 
O SECRETÁRIO MUNICIPAL DE CULTURA , no uso de suas atribuições legais, que lhe 
confere a Lei Complementar nº 276, de  03 de junho de 2015, Art. 11, inciso “IV”, alínea “c”, Art.13, alínea 
“i” e Art.32; Decreto 2.870 de 2015, Art.7º, inciso  “III” e Decreto 06 de 2017 e RI Decreto 1864 de 
30/06/2016, Lei nº 10.149, de 12 de abril de 2018,  
RESOLVE: 
Art. 1º  - NOMEAR, conforme art. 2º da Lei 10.149/2018, os bolsistas, aprovados em seleção 
pública pela Orquestra Sinfônica de Goiânia, através da Oitiva Técnica 03/2020 , listado abaixo, a 
partir do dia 04 de setembro de 2020 .  
NOME CPF 
SIMBOLOGIA FUNÇÃO
Jéssica Maria Barros Da Cunha 061.155.581-66 BIEBOLSA INC Monitor de núcleo 
externo 
Márcio Silvério Júnior 719.936.571-34 BIEBOLSA INC Monitor de núcleo 
externo 
Evelin de Oliveira Lacerda 021.337.490- 04 BIEBOLSA INC Monitor de núcleo 
externo 
Art.2º  - Os efeitos desta portaria retroag
em ao dia 04 de setembro de 2020 .  
Dê ciência. Cumpra-se. Publique-se.  
GABINETE DO SECRETÁRIO MUNICIPAL DA CULTURA, em Goiânia, aos 11 dias do mês de 
setembro de 2020. 
Kleber Adorno 
Secretário de Cultura Secretaria Municipal de Infr
aestrutura e Serviços Públicos  
Secretaria Municipal de Infraestrutura e Serviços Públicos  
Rua 21 n° 410 Vila Santa Helena – Goiânia – GO CEP 74.555-330  
Fone: 55 62 3524.8300  
EXTRATO DO 3º TERMO DE RERRAT IFICAÇÃO AO 2º TERMO DE 
RERRATIFICAÇÃO AO 1º TERMO DE APOSTILAMENTO AO 
CONTRATO Nº 020/2018 
1. CONTRATANTES:  MUNICÍPIO DE GOIÂNIA , com a interv eniência da
SECRETARIA MUNICIPAL DE INFRAESTRUTURA 
E SERVIÇOS PÚBLI COS - SEINFRA, e a empres
a 
COSTA BRAVA PROJETOS E CONSTRUÇÕES 
LTDA.  
2. FUNDAMENTO: Este 3º Termo de Rerratificação ao 2º Termo deRerratificação ao 1º Termo de  Apostilamento ao Contrato 
nº 020/2018 decorr e do constante no Processo n° 
79450901 de 10.07.2019, em atendimento ao 
DESPACHO - GERÊNCIA DE  ANÁLISE DE OBRAS 
PÚBLICAS – GERAOP/CGM nº  233/2020 – Diligência 
em Caráter Excepcional da Controladoria Geral do 
Município , fls. 296/299-verso. 
3. OBJETO : Constitui obje to do presente Termo de Rerratificação, o
reajustamento do período de  Junho/2018 a Junho/2019.  
4. DA RERRATIFICAÇÃO:
ONDE SE LÊ:  
7. RESUMO:
Prazo Inicial do Contrato + aditivos: Lote 03:  120 dias contados a partir da 
emissão da ordem de serviços + 120 dias 
a partir de 16/01/19  + 120 dias 16/05/19 
+ 90 dias a partir de 13/09/19. Lote 04: 120 dias contados a partir da 
emissão da ordem de serviços + 120 dias a partir de 17/03/19  + 120 dias 15/07/19 
+ 90 dias a partir de 12/12/19. Lote 05: 120 dias contados a partir da 
emissão da ordem de serviços + 120 dias a partir de 16/01/19  + 120 dias 16/05/19 
+ 90 dias a partir de 13/09/19.  
Período do Reajuste: JUNHO/2018 a JUNHO/2019
Período a ser efetivam ente pago para os 
Serviços executados entre: JULHO/2019 A JUNHO/2020
Data Base orçame ntária: Junho/2018
Valor inicial do Contrato  020/2018: R$ 15.468.555,62Secretaria Municipal de Infr
aestrutura e Serviços Públicos  
Secretaria Municipal de Infraestrutura e Serviços Públicos  
Rua 21 n° 410 Vila Santa Helena – Goiânia – GO CEP 74.555-330  
Fone: 55 62 3524.8300  
Valor dos serviç os medidos até 
30/06/2019: R$   2.212.995,15
Saldo a reajustar a pa rtir de 01/07/2019: 
(1) R$ 13.255.560,47
Apostilamento refere nte à JULHO/2019 a 
JUNHO/2020    = 13.255.560,4 7*[(762,304/733,984) -
1)]
Valor dos Rea justes previstos a medir 
entre  JULHO/2019 a JUNHO/2020: 
Lote 03 (2) R$    122.817,30
Valor dos Rea justes previstos a medir 
entre  JULHO/2019 a JUNHO/2020: Lote 04 (3) R$    256.663,99 
Valor dos Rea justes previstos a medir 
entre  JULHO/2019 a JUNHO/2020: Lote 05 (4) R$    108.999,56
Valor dos Rea justes previstos a medir 
entre – JULHO/2019 a JUNHO/2020: (5) = (2) + (3) + (4) R$    488.480,85
Saldo contratual + Apostila (JUNHO/2018 A JUNHO/2019): (6) = (1) + (5) R$ 13.744.041,32
O valor total deste Te
rmo de Apostilamento é R$ 488.480,85 (qua trocentos e 
oitenta e oito mil, quatrocentos e oitenta reais, oitenta e cinco centavos) referente 
à previsão de reajustamento dos serviços  a serem executados entre julho/2019 e 
Junho/2020. 
O valor do reajuste trata-se de uma previsão de valores a medir, entre 
Julho/2019 e Junho/2020, caso todos os serviços saldo do contrato forem 
executados neste período.  Lembrando assim, que os va lores do reajus te deverão 
ser pagos a medida que os se rviços forem executados e a nota fiscal for emitida. 
Desta forma, o valor do saldo cont ratual apostilado para o Contrato 
020/2018 é de R$ 13.74 4.041,32 (treze milhões, setece ntos e quarenta  e quatro mil 
quarenta e um reais, e trin ta e dois centavos), sendo R$ 13.255.560,47 (treze 
milhões, duzentos e cinquenta e cinco mil, quinhentos e sessenta reais e 
quarenta e sete centavos) a preços iniciais e R$ 488.480,85 (qua trocentos e 
oitenta e oito mil, quatro centos e oitenta reais e oitenta e cinco centavos) de 
reajuste.  
LEIA-SE: 
7. RESUMO:
Prazo Inicial do Co ntrato + aditivo: Lote 03:  120 dias contados a partir da 
emissão da ordem de serviços + 120 dias 
a partir de 16/01/19 + 120 dias a partir de 
17/05/2019 + 90 di as a partir de 
14/09/19. Lote 04: 180 dias contados a partir da Secretaria Municipal de Infr
aestrutura e Serviços Públicos  
Secretaria Municipal de Infraestrutura e Serviços Públicos  
Rua 21 n° 410 Vila Santa Helena – Goiânia – GO CEP 74.555-330  
Fone: 55 62 3524.8300  
emissão da ordem de serviços + 120 dias 
a partir de 17/03/19 + 120 dias a partir 17/07/19 + 90 dias a partir de 14/11/19. 
Lote 05: 120 dias contados a partir da 
emissão da ordem de serviços + 120 dias a partir de 16/01/19 + 120 dias a partir de 
17/05/19 + 90 dias a partir de 14/09/19.  
Período do Reajuste: JUNHO/2018 a JUNHO/2019
Período a ser efetivam ente pago para os 
serviços executados entre: JULHO/2019 A JUNHO/2020
Data Base orçame ntária: Junho/2018
Valor inicial do Contrato  020/2018: R$ 15.468.555,62
Valor dos serviç os medidos até 
30/06/2019: R$ 2.212.995,15
Saldo contratual a pa rtir de 01/07/2019: 
(1) R$ 13.255.560,47
Apostilamento refere nte à JULHO/2019 a 
JUNHO/2020:    = 13.255.560,4 7*[(762,304/733,984) -
1)]
Valor dos Reajustes previstos a medir entre - JULHO/2019 a JUNHO/2020: Lote 03: (2) R$ 142.753,60
Valor dos Rea justes previstos a medir 
entre - JULHO/2019 a JUNHO/2020: Lote 04: (3) R$ 264.909,17
Valor dos Rea justes previstos a medir 
entre - JULHO/2019 a JUNHO/2020: 
Lote 05: (4) R$ 108.999,56
Valor dos Rea justes previstos a medir 
entre - JULHO/2019 a JUNHO/2020: 
(5) = (2) + (3) + (4) R$ 516.662,33
Saldo contratual + Apostila (JUNHO/2018 A JUNHO/2019): (6) = (1) + (5) R$ 13.772.222,80
O valor total deste Term o de Apostilame
nto é R$  516.662,33 (quinhentos e 
dezesseis mil, seiscentos e sessenta e dois reais e trinta e três centavos) referente à 
previsão de reajustamento dos serviços a serem executados entre Julho/2019 e 
Junho/2020. 
O valor do reajuste trata-se de uma previsão de valores a medir, entre 
Julho/2019 e Junho/2020, caso todos os serviços saldo do contrato forem 
executados neste período.  Lembrando assim, que os va lores do reajus te deverão 
ser pagos à medida que os se rviços forem executados e a nota fiscal for emitida. 
Desta forma, o valor do saldo cont ratual apostilado para o Contrato 
020/2018 é de R$ 1 3.772.222,80 (treze milhõe s, setecentos e se tenta e dois mil, 
duzentos e vinte e dois reais e oitenta cent avos), sendo R$ 13.255.560,47 (treze 
milhões, duzentos e cinquenta e cinco mil, quinhentos e sessenta reais e 
quarenta e sete centavos)  a preços iniciais e R$  516.662,33 (quinhentos e Secretaria Municipal de Infr
aestrutura e Serviços Públicos  
Secretaria Municipal de Infraestrutura e Serviços Públicos  
Rua 21 n° 410 Vila Santa Helena – Goiânia – GO CEP 74.555-330  
Fone: 55 62 3524.8300  
dezesseis mil, seiscentos e sessenta e dois reais e trinta e três centavos) de 
reajuste.  
Ratificam-se as de mais cláusulas e condições in icialmente pactuadas no 2º 
Termo de Rerratificação ao 1º Termo de Apostilamento ao Contrato nº 020/2018. 
Os cálculos do reajusta mento são de responsabi lidade da Gerência de 
Aprovação, Avaliação e Mo nitoramento de Obras, conforme fl. 300. 
5.LOCAL E DATA - Goiânia, 10 de setembro de 2020.
DOLZONAN DA CUNHA MATTOS  
Secretário Secretaria Municipal de Infr
aestrutura e Serviços Públicos  
Secretaria Municipal de Infraestrutura e Serviços Públicos  
Rua 21 n° 410 Vila Santa Helena – Goiânia – GO CEP 74.555-330  
Fone: 55 62 3524.8300  
EXTRATO DO 9º TERMO ADITIVO DE RERRATIFICAÇÃO AO 7º TERMO 
ADITIVO
 AO CONTRATO Nº 020/2018  
1. CONTRATANTES:  MUNICÍPIO DE GOIÂNIA , com a interv eniência da
SECRETARIA MUNICIPAL DE INFRAESTRUTURA 
E SERVIÇOS PÚBLI COS - SEINFRA, e a empresa 
COSTA BRAVA PROJETOS E CONSTRUÇÕES 
LTDA.  
2. FUNDAMENTO: Este Termo Aditivo se faz em atendimento à ressalva
constante no Parecer nº 0179/ 2020 da Procuradoria Geral 
do Município (fls. 381/388). 
3. OBJETO : O presente Termo Aditivo tem como  objeto retificar  o fundamento
do 7º Termo Aditivo ao Contrato n° 020 /2018, no qual deve rá ser acrescido
na fundamentação o § 1° do art. 65 da Lei Federal 8.666/93.
4. DA RERRATIFICAÇÃO:
ONDE SE LÊ:  
FUNDAMENTO:  Este 7° Termo Aditivo ao Cont rato n° 020/20 18, decorre do 
constante no Processo nº 75909489, de 19.10.2018, com am paro legal no art. 65, 
inciso I, alíneas “a” e “b”,  da Lei Federal 8.666/93. 
LÊ-SE:  
FUNDAMENTO:  Este 7° Termo Aditivo ao Cont rato n° 020/20 18, decorre do 
constante no Processo nº 75909489, de 19.10.2018, com am paro legal no art. 65, 
inciso I, alíneas “a” e “b”, § 1°, da Lei Federal 8.666/93. 
5. DA DOTAÇÃO ORÇAMENTÁRIA: A presente despesa correrá por conta da
Dotação Orçamentária  nº 2020.5701.26. 
451.0025.1432.44 905100 fonte 100 e 
190.  
6.LOCAL E DATA - Goiânia, 10 de setembro de 2020.
DOLZONAN DA CUNHA MATTOS  
Secretário Agência Municipal  do Meio Am
biente 
Rua 75, esquina com Rua 66, n°. 137, 
 Edifício Monte Líbano, Centro – Goiânia –GO 
CEP:74055 ‐110 – Tel: 55 62 3524‐1412 
amma@amma.goiania.go.gov.br  
ascomamma@gmail.com
EDITAL DE NOTIFICAÇÃO FISCAL Nº 24/2020 – GERFIS  
A Gerência de Fiscalização Ambiental (GER FIS), no uso de suas atribuições legais e regulamentares, objetivando manter a limpeza  da 
cidade, a segurança dos munícipes, bem co mo reduzir a proliferação do mosquito Aedes aegypti  e, consequentemente, os caso s de pessoas infectadas com o 
vírus da dengue em Goiânia, NOTIFICA, com prazo de 8 (oito) dias úteis, os proprietários, i nquilinos ou outros usuários dos terrenos não edificados, 
enumerados abaixo, a manter esses imóveis co m gramíneas ou vegetação rasteira semelhante, com altura máxima de 40 cm (quarenta centímetros), ou 
cobertos por brita, além de ma ntê-los drenados, limpos e isentos de quaisquer ma teriais e substâncias nocivas à saúde da coleti vidade, tais como resíduos 
sólidos domésticos, da construção civil, comerciais, industriais e perigosos, sob pe na de multa e de o serviço ser executado pe la Prefeitura de Goiânia, por 
meio da Companhia de Urbanização de Goiâ nia (COMURG), com a consequente cobrança da  taxa de serviço públ ico pela execução do se rviço, calculada 
conforme seus custos, nos termos da Lei Complementar Munici pal nº 014, de 29 de dezembro de  1992, do Decreto Municipal nº 3.861, de 19 de outubro de 
2009, e do Decreto nº 1349, de 10 de maio de 2019, public ado no edital do DOM nº 7052, de 10 de maio de 2019.  
Nº  NOME  CPF  ENDEREÇO  
1. GUSTA VO DE CARV ALHO BIZINOTO 830.603.671-91  Quadra 48, lote 04, Setor Três Marias I  
2. JOAQUIM MESSIAS DOS REIS 010.071.301-72  Quadra 48, lote 05, Setor Três Marias I  
3. JOVENILIA RIBEIRO LEAO OGAWA 261.102.371-91  Quadra 69, lote 01, Jardim Atlântico  
4. NELSON LUIZ EMPREENDIMENTOS 03.240.194/0001-90 Quadra 69, lote 02, Jardim Atlântico  Agência Municipa
l do Meio Ambiente  
Rua 75, esquina com Rua 66, n°. 137, 
 Edifício Monte Líbano, Centro – Goiânia –GO 
CEP:74055 ‐110 – Tel: 55 62 3524‐1412 
amma@amma.goiania.go.gov.br  
ascomamma@gmail.com
5. BENI PEREIRA 160.741.571-20  Quadra 93, lote 01, Jardim Atlântico  
6. RONEA LAZARA BORGES 288.843.451-20  Quadra 93, lote 08, Jardim Atlântico  
7. RONEA LAZARA BORGES 288.843.451-20  Quadra 93, lote 09, Jardim Atlântico  
8. MARCUS VINICIUS SERRA DE OLIVEIRA 011.608.891-55  Quadra 94, lote 09, Jardim Atlântico  
9. ALDAIR GOMES DE OLIVEIRA 335.819.757-34  Quadra 94, lote 21, Jardim Atlântico  
10. JECIMAR DE SOUZA ARRUDA 301.812.401-49  Quadra 120, lote 24, Jardim Atlântico  
11. WAGNER LUIS DE OLIVEIRA MATTOS 410.106.551-91  Quadra 121, lote 24, Jardim Atlântico  
12. ANDRE LUIS DOS SANTOS 425.327.101-44  Quadra 122, lote 14, Jardim Atlântico  
13. ABIMAEL RIBEIRO 311.022.631-68  Quadra 28, lote 22, Parque Amazônia  
14. RODOARTE INDUSTRIA E CONSTRUCOES LTDA 01.543.529/0001-14 Quadra 62, lote 14, Setor Jaó  
15. RODOARTE INDUSTRIA E CONSTRUCOES LTDA 01.543.529/0001-14 Quadra 62, lote 16, Setor Jaó  
16. LUIS ANTONIO TOLEDO DA SILVEIRA 060.931.081-04  Quadra 66, lote 05, Setor Jaó  
17. MARA MARTINS GARCIA DE SOUSA 370.311.041-49  Quadra 74, lote 14, Setor Jaó  
18. CARLOS DE MORAES E SILVA 035.749.461-04  Quadra 76, lote 08, Setor Jaó  Agência Municipa
l do Meio Ambiente  
Rua 75, esquina com Rua 66, n°. 137, 
 Edifício Monte Líbano, Centro – Goiânia –GO 
CEP:74055 ‐110 – Tel: 55 62 3524‐1412 
amma@amma.goiania.go.gov.br  
ascomamma@gmail.com
19. CARLOS DE MORAES E SILVA 035.749.461-04  Quadra 76, lote 09, Setor Jaó  
20. MARCIUS RIBEIRO DE FREITAS 168.095.641-87  Quadra 77, lote 16, Setor Jaó  
21. JOAQUIM CORDEIRO DE LIMA 533.008.231-53  Quadra J, lote 17, Vila Morais  
22. ICOL INSTALADORA CENTRO OESTE LTDA 01.505.114/0001-56 Quadra B1, lote 19, Jardim Goiás  
23. FEDERAÇÃO NACIONAL CO MUNIDADE EV ANGÉLICA
SARA NOSSA TERRA00.621.930/0001-62 Quadra 48, lote 15, Jardim Atlântico  
24. FEDERAÇÃO NACIONAL CO MUNIDADE EV ANGÉLICA
SARA NOSSA TERRA00.621.930/0001-62 Quadra 48, lote 16, Jardim Atlântico  
25. FEDERAÇÃO NACIONAL CO MUNIDADE EV ANGÉLICA
SARA NOSSA TERRA00.621.930/0001-62 Quadra 48, lote 17, Jardim Atlântico  
26. FEDERAÇÃO NACIONAL CO MUNIDADE EV ANGÉLICA
SARA NOSSA TERRA00.621.930/0001-62 Quadra 48, lote 18, Jardim Atlântico  
27. FEDERAÇÃO NACIONAL CO MUNIDADE EV ANGÉLICA
SARA NOSSA TERRA00.621.930/0001-62 Quadra 48, lote 23, Jardim Atlântico  
28. FEDERAÇÃO NACIONAL CO MUNIDADE EV ANGÉLICA
SARA NOSSA TERRA00.621.930/0001-62 Quadra 48, lote 24, Jardim Atlântico  
29. MARCOS ROGÉRIO SILV A DE ALMEIDA 822.144.096-53  Quadra 40, lote 14, Parque Das Amendoeiras  Agência Municipa
l do Meio Ambiente  
Rua 75, esquina com Rua 66, n°. 137, 
 Edifício Monte Líbano, Centro – Goiânia –GO 
CEP:74055 ‐110 – Tel: 55 62 3524‐1412 
amma@amma.goiania.go.gov.br  
ascomamma@gmail.com
30. IV ALDO TOMAZ DE LIMA 194.369.551-20  Quadra B, lote 03, Residencial Morumbi  
Goiânia, 09 de setembro  de 2020.  
Diego Junio de Moura  
Gerente de Fiscalização Ambiental  
Matrícula: 1338242-02  
Instit
uto de Previdência  dos Servidores  do Município  de Goiânia 
GOIANIAPREV  
Av. B, n° 155, Setor Oeste,  Goiânia – GO  
CEP: 74.110‐030 ‐ Tel.:  55 62 3524‐5831  
ipsm@goiania.go.gov.br  PORTARIA Nº 571, DE 14 DE SETEMBRO DE 2020 
A PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA DOS SERVIDORES 
DO MUNICÍPIO DE GOIÂNIA – GOIANIAPRE
V, no uso das atribuições  legais levadas a 
efeito pelo Decreto nº 956, de 29/04/2020,  
RESOLVE: 
Art. 1.º Constituir Grupo de Trabal ho (GT) no âmbito do GOIANIAPREV  com o 
objetivo de elaborar relatóri os que comprovem o atendiment o dos critérios do Manual do Pró-
Gestão RPPS, Versão 3.1, a serem implementados  por este Instituto para a obtenção da 
certificação institucional e modern ização da gestão dos Regimes Próprios de Previdência Social – 
RPPS da Secretaria de Previdência - SPREV , bem como para atender o indicador do Contrato de 
Resultados nº 003/2019, firmado entr e o Instituto de Previdência dos  Servidores do Município de 
Goiânia e o ente federativo, denominado Projeto para Adesão ao Pró-Gestão. 
Art. 2.º Designar para compor o referido grupo de T rabalho os seguintes servidores: 
Servidor(a) Matrícula
1. Flávia Rabelo de Andrade 979627 
2. Genice Braga Machado de Araújo Rocha 1313088 
3. Isabel Alves do Nascimento 1312170 
4. Isabela Barros de Carvalho Cavalcante 1158015 
5. Laura Leni Macedo Nogueira Paranaguá e Lago Araújo 966126
6. Leandro Vital Barbosa 1361678 
7. Luis Fernando Xavier de Souza 865427 
8. Lulyanna Pereira Carvalho Roriz 949507 
9. Rosimeire Soares Vilela 591475 
10. Thiago de Paula Moreira 728047 
Art. 3.º A coordenação do GT ficará a cargo da servidora Genice Braga Machado 
de Araújo Rocha , matrícula nº 1313088. 
Art. 4.º Esta Portaria entrará em  vigor na data de sua publicação. 
Publique-se. Cumpra-se. Anote-se. 
GABINETE DA PRESIDÊNCIA DO GOIANIAPREV , aos 14  (quatorze) dias 
do mês de setembro de 2020.
 CAROLINA  ALVES LUIZ PEREIRA  
Presidente         Instituto de Previdência  dos Servidores  do Município  de Goiânia 
GOIANIAPREV  
Av. B, n° 155, Setor Oeste,  Goiânia – GO  
CEP: 74.110‐030 ‐ Tel.:  55 62 3524‐5831 
ipsm@goiania.go.gov.br  
    PORTARIA Nº 572, DE 14 DE SETEMBRO DE 2020  
A PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA DOS SERVIDORES 
DO MUNICÍPIO DE GOIÂNIA – GOIANIAPREV , no uso das atribuições legais,  
RESOLVE:  
Art. 1.º Conforme PORTARIA Nº 160/2020 , da Secretaria Muni cipal de Finanças, 
fica autorizada a concessão de adiantamento, via Cartão Corporativo, à servidora abaixo 
relacionada, destinado a realizar despesas de pronto pagamento para custeio do órgão, bem como 
despesas de viagens a fim de atender as necessi dades do Instituto de Previdência dos Servidores 
do Município de Goiânia – GOI ANIAPREV , conforme especificações abaixo e Plano de 
Aplicação em anexo.  
CARTÃO PARA DESPESAS DE PRONTO  ATENDIMENTO DE CUSTEIO DO 
ÓRGÃO
Nome do portador: KARLA ALVES RODRIGUES  
Matrícula: 902527- 01 CPF: 028.746.726-02
Cargo/Função: DIRETORA DE ADMINISTRAÇÃO E FINANÇAS 
Número do Cartão: 4674.XXXX.XXXX.2941. 
Natureza da Despesa  Especificação  Valor (R$)  
33.90.30 Material de Consumo 21.000,00
33.90.33 Passagens e Despesas com Locomoção 3.000,00
33.90.36 Serviço de Terceiro Pessoa Física 2.000,00
33.90.39 Serviço de Terceiro Pessoa Jurídica 21.000,00
TOTAL  47.000,00
Art. 2.º O prazo de aplicação do limite disponibilizado para custear despesa de 
pronto pagamento é até 31 de dezembro do corrente ano, não podendo ultrapassar o término do 
exercício financeiro. 
Art. 3.º a prestação de contas das de spesas de pronto pa gamento via Cartão 
Corporativo para custeio do órgão deverá ser ap resentada mensalmente, até o dia 15 (quinze) do 
mês subsequente ao da aplicação. 
Art. 4.º Esta Portaria entrará em  vigor na data de sua publicação. 
GABINETE DA PRESIDÊNCIA DO GOIANIAPREV , aos 14 (quatorze) dias 
do mês de setembro de 2020. 
  CAROLINA ALVES LUIZ PEREIRA  
Presidente - GOIANIAPREV 
Decreto nº 956/2020 Instituto de Previdência  dos Servidores  do Município  de Goiânia 
GOIANIAPREV  
Av. B, n° 155, Setor Oeste,  Goiânia – GO  
CEP: 74.110‐030  ‐ Tel.: 55 62 3524‐5831 
ipsm@goiania.go.gov.br  
Continuação da Portaria nº 572/2020 – GOIANIAPREV – Pág. 2/5 
PLANO DE APLICAÇÃO PARA ADIANTAMENTO VIA CARTÃO CORPORATIVO - 
DESPESAS DE PRONTO ATENDIMENTO E COM VIAGENS 
Este Plano de Aplicação de despesas de pronto atendimento e com viagens, a serem 
realizadas por meio do cartão corporativo, obe dece às normas da Lei n° 4.320/1694, e Portaria 
Interministerial n° 163, de 04 de maio de 2001. 
DESPESAS COM CUSTEIO DO ÓRGÃO  
Natureza de despesa: 33.90.30 – Valor: 20.000,00 
Especificação da Despesa: Despesa orçamentaria decorrentes de aquisição de materiais de 
consumo para órgãos públicos, tais como, Combustíveis e Lubrificantes – despesa com 
combustíveis para motores a combustão interna de veículos rodoviários, e todos os óleos 
lubrificantes destinados aos sistemas hidráulicos,  hidramáticos, de caixa de transição de força 
e graxas grafitadas para altas e baixas temper aturas; Gêneros de Alimentação – despesa com 
gêneros de alimentação ao natural, beneficiados  ou conservados; Material  para Festividades e 
Homenagens – despesa com matérias de consumo utilizados em festividades e homenagens 
incluindo artigos de decoração e buffet; Material de Expediente – despesa com material 
utilizado diretamente nos trabal hos administrativos, nos escritó rios públicos, nos centros de 
estudos e pesquisa, nas escolas, nas universidades etc; Material  de Processamento de Dados – 
despesa com materiais utilizados no funcionamento e manutenção de sistemas e 
processamento de dados; Materi al de Acondicionamento e Embalagem – despesa com material 
aplicados diretamente nas preservações, acom odações ou embalagens de qualquer produto; 
Material Cama, Mesa e Banho – despesa com ma terial utilizado em dormitórios coletivos, 
residenciais, hotéis, restaurant es entre outros; Material de Copa e Cozinha – despesa com 
material utilizados em refeitórios de qual quer tipo, cozinhas residenciais, de hotéis, de 
hospitais, de escolas, de universidades, de fabricas etc; Material de Limpeza e Produção de Higiene – despesa destinadas a higienização pe ssoal, de ambientes de trabalho; Uniformes 
Tecidos e Aviamentos – despesa com uniformes ou qualquer tecido ou material sintético que se 
destine à confecção de roupas; Material para  Manutenção de Bens Imóveis – despesa com 
material de consumo para aplicação, manut enção e reposição de qualquer bem público; 
Material para Manutenção de Bens Móveis – despesa com componentes, peças, acessórios e 
sobressalentes para aplicação, manuten ção e reposição em bens móveis;  Instituto de Previdência  dos Servidores  do Município  de Goiânia 
GOIANIAPREV  
Av. B, n° 155, Setor Oeste,  Goiânia – GO  
CEP: 74.110‐030  ‐ Tel.: 55 62 3524‐5831 
ipsm@goiania.go.gov.br  
Continuação da Portaria nº 572/2020 – GOIANIAPREV – Pág. 3/5  
Natureza de despesa: 33.90.30 – Valor: 20.000,00 (continuação). 
Material Elétrico e Eletrônico – despesa com ma terial de consumo para aplicação, manutenção e 
reposição dos sistemas, aparelhos e equipamentos elétricos e eletrônicos; Material de Proteção e 
Segurança – despesa com material de consumo util izados diretamente na proteção de pessoas ou 
bens públicos, para socorro de pessoas ou para socorro de veículos; Material para Áudio vídeo e 
Foto – despesa com material de consumo de  emprego direto em filmagem e revelação 
ampliação e reprodução de som e imagem; Materi al pra Comunicação – despesa com material 
utilizados em comunicações assim como os co mponentes, circuitos impressos ou integrados, 
peças ou parte de equipamentos de comunicação, como materiais para instalação; Material 
Hospitalar – despesa com todos os materiais de consumo utilizados na área hospitalar ou 
ambulatórios; Materiais para Ma nutenção de Veículos – despesa com matérias para aplicação e 
manutenção de veículos rodoviár ios; Material de Sinalização Visual e Afins – despesa com 
material utilizado para identificação, sinaliza ção visual, endereçamentos e afins; Material 
Técnico para Seleção e Treinamento – despesa co m material técnico utili zado em processo de 
seleção e treinamento pela própria unidade ou para distribuição nã o gratuita; Bandeiras 
Flamulas e Insígnias – despesa com aquisição de  bandeiras, flâmulas e insígnias; Material de 
Consumo Pagamento Antecipado – despesas referentes ao pagamento de suprimentos de fundos, para posterior prestação de cont as, onde o saldo excedente a 5%  do total do agr upamento deverá 
ser classificado nos subitens especificados dentro do mesmo grupo; Outros Materiais de 
Consumos – despesa com outros matérias de consumo não classifica dos anteriormente. 
Natureza de Despesa: 33.90.39 – Valor: 20.000,00 
Especificação da Despesa: Despesa orçamentária decorrente da prestação de serviço por Pessoa Jurídica 
para órgãos públicos, Locação de Maquinas e Equipa mentos – despesa com remuneração de serviço de 
aluguel de máquinas e equipamentos; Manutenção e Conservação de Bens Imóveis – despesa com 
serviço de reparos, consertos, revisão e adapt ação de bens imóveis; Manutenção e Conservação de 
Máquinas e Equipamentos – despesa com serviço de reparos, consertos, revisão e adaptação de maquinas e equipamentos; Manutenção e Conservação de Veícul os – despesa com serviço de reparos, consertos, 
revisão de veículos; Exposições, Congressos e C onferências – despesa com serviços utilizados na 
instalações e manutenções de  conferências, congressos , exposições, festividades e afim;  Festividades e 
Homenagens – despesa com serviço utilizados na organização de eventos; Fornecimento de Alimentos – 
despesa com aquisição de refeição preparadas, inclui ndo lanches e similares; Serviço de comunicação em 
Geral – despesa com serviço de comunicação, prestado por pessoa jurídica tais como correios, telegramas, publicações de editais entre outros; Serviço de Processamento de Dados – despesa com 
serviço de processamento de dados prestado por empresas especializada na área de informática. Serviço 
de Áudio, Vídeo e Foto – despesa com serviço de  filmagens, gravações, revelações, ampliações e 
reprodução de sons e imagens; Instituto de Previdência  dos Servidores  do Município  de Goiânia 
GOIANIAPREV  
Av. B, n° 155, Setor Oeste,  Goiânia – GO  
CEP: 74.110‐030  ‐ Tel.: 55 62 3524‐5831 
ipsm@goiania.go.gov.br  
Continuação da Portaria nº 572/2020 – GOIANIAPREV
 – Pág. 4/5 
Natureza de Despesa: 33.90.39 – Valor: 20.000,00 (continuação). 
Serviço Gráfico – despesa com serviço de artes gráfi cas prestados por pessoa jurídica; Seguros em Geral 
– despesas com  prêmios pagos por segur os de qualquer natureza, inclus ive cobertura de danos causados
a pessoas ou bens de terceiro, prêmios de seguros de  bens do estado ou de terceiros, seguro obrigatório 
de veículos; Confecção de Uniformes, Bandeiras e Flamulas – despesa com serviço utilizados na 
confecção de bandeiras, brasões, estandartes, flâmulas, uniformes; Confecção de Material de 
Acondicionamento e Embalagem – despesa com serviço utilizados na confecção de materiais destinados a preservação, acomodação ou embalagens de produtos  diversos; Frete e Transporte de Encomendas – 
despesa com serviço de transporte de mercadorias e produtos diversos prestado por pessoas jurídica; 
Hospedagem – despesa com serviço de hospeda gem e alimentação de servidores e convidados do 
governo em viagens oficiais pagos diretamente a estabelecimentos hoteleiros, quando não houver 
pagamento de diárias; Serviço de Cópia e Reprodução de Documentos – despesa com serviço de cópias 
xerográficas e reprodução de documentos inclusiv e a locação e a manutenção de equipamentos 
reprográficos; Manutenção Conservação de Equipament os de Processamento de dados; Outros Serviço 
de Terceiro Pessoa Jurídica Pagamento Antecipado – despesas referentes ao pagamento de suprimentos 
de fundos para posterior prestação de contas, onde o saldo excedente a 5% do total do agrupamento 
deverá ser classificado nos subitens especificados, de ntro do mesmo grupo; Outros Serviços Terceiros 
Pessoa Jurídica – serviços de naturezas even tuais, não classificadas anteriormente.
 
Natureza de
 Despesa: 33.90.36 – Valor: 2.000,00 
Especificação da Despesa:  Despesa orçamentaria decorrentes de prestação de serviço por terceiros 
pessoa física para o órgão público , tais como, Forn ecimento de Alimentos; Serviço de Comunicação em 
Geral; Confecção de Uniformes, Bandeiras e Flamulas; Frete e Transporte de Encomendas; Serviço de 
Áudio, Vídeo e Foto; Outros Serviços Ter ceiros Pessoa Física Pagamento Antecipado. 
DESPESA
 COM VIAGENS DO ÓRGÃO 
Natureza de despesa: 33.90.30 – Valor: 1.000,00 
Especificação da Despesa: Despesa orçamentaria decorrentes de aquisição de materiais de consumo 
para viagens do órgãos, tais como, Combustíveis e Lubrificantes – despesa com combustíveis para motores a combustão interna de veículos rodoviário s, e todos os óleos lubrificantes destinados aos 
sistemas hidráulicos, hidramáticos, de caixa de transi ção de força e graxas grafitadas para altas e baixas 
temperaturas; Gêneros de Alimentação – despesa com gê neros de alimentação ao natural, beneficiados 
ou conservados; ou parte de equipamentos de  comunicação, como materiais para instalação. Instituto de Previdência  dos Servidores  do Município  de Goiânia 
GOIANIAPREV  
Av. B, n° 155, Setor Oeste,  Goiânia – GO  
CEP: 74.110‐030  ‐ Tel.: 55 62 3524‐5831 
ipsm@goiania.go.gov.br  
Continuação da Portaria nº 572/2020 – GOIANIAPREV
 – Pág. 5/5 
Natureza de Despesa: 33.90.39 – Valor: 1.000,00 
Especificação da Despesa: Despesa orçamentária decorrente da prestação de serviço por Pessoa 
Jurídica para viagens do órgãos, Exposições, Congressos e Conferências – despesa com serviços 
utilizados na instalações e manutenções de  conferên cias, congressos, exposições, festividades e afim; 
Fornecimento de Alimentos – despesa com aquisição de refeição preparadas, incluindo lanches e 
similares; Hospedagem – despesa com serviço de ho spedagem e alimentação de servidores e convidados 
do governo em viagens oficiais pagos dire tamente a estabelecimentos hoteleiros. 
Natureza de
 Despesa: 33.90.33 – Valor: 3.000,00 
Especificação da Despesa: Despesa orçamentaria decorrente de empresa contratada, com aquisição de 
passagens (aéreas, terrestres, fluviais ou marítimas), taxa de embarque, seguros , fretamentos, pedágios, 
locação ou uso de veículos para transporte de pessoas e suas resp ectivas bagagens, inclusive quando 
decorrente de mudança de domicilio no interesse da administração. 
Valor Total: R$ 47.000,00 (Quarenta e sete mil reais). 
GABINETE DA PRESIDÊNCIA DO GOIANIAPREV , aos 14 (quatorze) dias 
do mês de setembro de 2020.  
CAROLINA ALVES LUIZ PEREIRA  
Presidente - GOIANIAPREV 
Decreto nº 956/2020  Instit
uto de Previdência  dos Servidores  do Município  de Goiânia 
GOIANIAPREV  
Av. B, n° 155, Setor Oeste,  Goiânia – GO  
CEP: 74.110‐030 ‐ Tel.:  55 62 3524‐5831  
ipsm@goiania.go.gov.br        PORTARIA Nº 573, DE 14 DE SETEMBRO DE 2020 
A PRESIDENTE  DO INSTITUTO DE PREVIDÊNCIA DOS SERVIDORES 
DO MUNICÍPIO DE GOIÂNIA – GOIANIAPREV , nomeada pelo Decreto nº 956, de 
29/04/2020, e no uso das atribuições que lhes conferem o Art. 38 da Lei Complementar n.º 276, 
de 03/06/2015, e o Art. 7º do Regimento Inter no deste Instituto, aprovado pelo Chefe do 
Executivo Municipal através do De creto nº 1639, de 09/05/2017, e de acordo com o previsto no 
Art. 2º, § 1º. da Instrução Normativa CGM nº 02/2018, da Controladoria Geral do Município de 
Goiânia, 
RESOLVE:  
Art. 1º – Designar como Fi scal e Gestor Administrati vo de Contrato o servidor 
Oberlin da Cunha Nogueira , matrícula n.º 1020544-01 e CPF n.º 420.788.573-00, Gerente de 
Investimentos do GOIANIAPREV , ocupante do car go efetivo de Analista em Organização e 
Finanças – Economista, lotado na Gerência de  Investimentos do Órgão, para acompanhar e 
fiscalizar a execução do 4º Termo Aditivo ao Contrato n.º 001/2016 , celebrado entre este 
Instituto (Contratante) e a empresa Sete Capital Consultoria Ltda.  (Contratada), CNPJ n.º 
14.057.808/0001-10, a ser executado nas dependências da Contratada, localizadas na Av. 
Olinda, n.º 960, Sala 809, Ed. Lozandes Corpor ate Design, Bairro Park Lozandes, Goiânia/GO.  
Art. 2º – Determinar que o menci onado servidor observe e cumpra as 
determinações contidas na In strução Normativa CGM nº 02/2018, da Controladoria Geral do 
Município.  
Art. 3º - Esta Portaria entrará em vi gor na data de sua publ icação e terá vigência 
até o vencimento do 4º Te
rmo Aditivo ao Contrato n.º 001/2016.  
Publique-se. Cumpra-se.  
GABINETE
 DA PRESIDÊNCIA DO GOIANIAPREV , aos 14 (quatorze) dias 
do mês de setembro de 2020.  
CAROLINA ALVES LUIZ PEREIRA 
    Presidente Instituto de Previdência  dos Servidores  do Município  de Goiânia 
GOIANIAPREV  
Av. B, n° 155, Setor Oeste,  Goiânia – GO  
CEP: 74.110‐030 ‐ Tel.:  55 62 3524‐5831 
ipsm@goiania.go.gov.br  
PORT
ARIA Nº 574, DE 14 DE SETEMBRO DE 2020
A PRESIDENTE DO INSTITUTO DE P REVIDÊNCIA DOS 
SERVIDORES DO MUNICÍPIO DE GOIÂNIA – GOIANIAPREV , no uso de suas 
atribuições legais e em cumprimento da se ntença judicial exarada no processo nº 
0055457.43.2017.8.09.0083, da Vara da Fazenda Pública da Comarca de Itapaci - GO, bem como 
à vista do disposto no Art. 40, §7º, I, e  §8°, da  Constituição Federal de 1988, c/c os artigos 48, II; 
50, I, e 72, II, da Lei Municipal n.º 8095/2002,  
RESOLVE:  
Art. 1.º Conceder pensão por morte em favor de Adalia de Aguiar das Neves , 
inscrita no CPF sob o n.º 935.994.801- 25, companheira do ex-servidor Claro Barbosa de 
Oliveira , matrícula nº 13943-01, port ador do CPF nº 060.065.821-04, a posentado no cargo de 
Agente de Serviços Administrativos , Grau II, Referência “I”.    
Parágrafo único. A pensão de que trata es te artigo será compos ta pelas seguintes 
parcelas mensais: Vencimento: R$ 943,78  (novecentos e quarenta e três reais e setenta e oito 
centavos); Adicional por Tempo de Serviç o – Quinquênios (05): R$ 471,89 (quatrocentos e 
setenta e um reais e oitenta e nove centavos) e Adicional 20% Aposentados: R$ 283,13 
(duzentos e oitenta e três reais e treze centavos), a serem reajustados para preservar-lhes, em caráter permanente, o valor real, conforme critéri os estabelecidos em lei, em consonância com o 
Art. 40, § 8º, da Constituição Federal de 1988, nos termos do processo n.º 8.410.186-9/2020 
(juntado: 6.625.860-2/2016). 
 
 Art. 2.º Esta Portaria entrará em vigor na data de sua publicação, retroagindo 
seus efeitos a 07 (sete) de janeiro de 2016 . 
GABINETE DA PRESIDÊNCIA DO GOIANIAPREV , aos 14 (quatorze) 
dias do mês de setembro de 2020.  
   CAROLINA
 ALVES LUIZ PEREIRA 
Presidente   Instituto  de Previdência  dos Servidores  do Município  de Goiânia 
  GOIANIAPREV  
Av. B, n° 155, Setor Oeste,  Goiânia – GO  
CEP: 74.110‐030 ‐ Tel.:  55 62 3524‐5831 
ipsm@goiania.go.gov.br  
 PORTARIA Nº 575, DE 14 DE SETEMBRO DE 2020
A PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA DOS 
SERVIDORES DO MUNICÍPIO DE GOIÂNIA – GOIANIAPREV , no uso de suas 
atribuições legais e à vista dos dispostos no Art.  40, § 1º, III, “b”, § 3º e § 17º, da Constituição 
Federal de 1988, e na Lei Federal nº 10.887 /2004 c/c o Art. 106 da Lei Complementar 
Municipal n.º 312/2018, que reestrutura o Regime Próprio de Previdência Social dos Servidores 
Públicos do Município de Goiânia,  
RESOLVE:  
Art. 1.º Aposentar a servidora Thelma Luz das Neves Costa , matrícula nº 
465526-01, inscrita no CPF n.º 819.853.718-04, no cargo de  Profissional de Educação, Classe II, 
Padrão “J”, por ter implementado os requisito s para aposentadoria voluntária proporcional.  
Parágrafo único. Os proventos da aposen tadoria a que se refere este artigo 
serão proporcionais  à razão de 77,04/30 avos, correspondente ao tempo de contribuição de 23 
(vinte e três) anos , 01 (um) mês e 11 (onze) dias, calculados pela média aritmética de 80% 
(oitenta por cento)  das maiores remune rações utilizadas como base  para as contribuições à 
Previdência, no Valor Total de: R$ 2.407,60  (dois mil, quatrocentos e sete reais e sessenta 
centavos) mensais, a serem reajustados para preser var-lhes, em caráter permanente, o valor real, 
conforme critérios estabelecidos em lei, em consonância com o Art. 40, § 8º, da Constituição 
Federal de 1988, nos termos do processo n.º 8.036.969-7/2019.  
Art. 2.º Esta Portaria entrará em  vigor na data de sua publicação.  
GABINETE DA PRESIDÊNCIA DO GOIANIAPREV , aos 14 (quatorze) 
dias do mês de setembro de 2020.  
 CAROLINA ALVES LUIZ PEREIRA 
Presidente  Instituto de Assistência  à Saúde e Social dos  
Servidores  Municipais  de Goiânia ‐ IMAS  
Avenida  Paranaíba,  quadra 72, lotes 18/20, nº 1.413,  
Setor Central,  CEP 74.025‐ 125 – Goiânia‐Go 
EXTRATO DO CONTRATO Nº 72/2020 
PROCESSO Nº: 83864699/2020.  
CONTRATANT
E: O MUNICÍPIO DE GOIÂNIA por meio do  INSTITUTO DE 
ASSISTÊNCIA À SAÚDE E SOCIAL DOS SERVIDORES MUNICIPAIS DE GOIÂNIA - 
IMAS . 
CONTRATADA : CENTRO MEDICO NUCLEO LTDA., CNPJ sob o n.º 37.134.473/0002-72. 
OBJETO : Constitui objeto deste Contrato, a cont ratação em regime simplificado, por 
credenciamento, de prestadores de serviços de saúde Pessoa Jurídica na área Médica, 
compreendendo Serviços Médicos  e Exames Complementares , conforme especificado no 
processo de credenciamento nº 83864699/2020, pa ra atenderem aos pro cedimentos que o plano 
IMAS oferece cobertura aos usuários; 
FUNDAMENTO : Este contrato tem or igem no processo nº 83864699/2020, e fundamenta-se no 
art. 25, II, da Lei Federal nº 8666/1993; no Edital de Creden ciamento IMAS Nº 002/2016 – 
PESSOA JURÍDICA; no DESPACHO/PRES./IMAS nº 5.115 /2020, de Inexigibilidade, exarado 
pelo Presidente do IMAS; e no Parecer nº. 2.990/2020 da Chefia da Advocacia Setorial do IMAS. 
PREÇO: O Valor total da contratação é de R$ 700.000,00 (setecentos mil reais). 
DOTAÇÃO ORÇAMENTÁRIA: 2020.6202.04.122.0159.2215.33903900.158. 
VIGÊNCIA: O contrato terá vigência a partir da data de sua assinatura, encerrando-se em 
31/12/2021, com início da execução a partir da habilitação do contrato no sistema, após certificação da CGM. 
Goiânia, 10 de setembro de 2020. 
José Alício de Mesquita 
Presidente-IMAS 
Decreto n.º 1904/2019 Companhia  de Urbanização  de Goiânia 
Av. Nazareno  Roriz Nº 1122  Vila Aurora – Goiânia – Goiás  
CEP: 74.405‐010  
Fone: (62) 3524‐ 8500 COMISSÃO PERMANENTE DE LICITAÇÃO 
AVISO DE HOMOLOGAÇÃO 
PREGÃO ELETRÔNICO Nº 023/2020 
A Autoridade Competente da C o
mpanhia de Urbanização de Goiânia, torna público aos 
interessados a homologação do PREGÃO ELETRÔNICO Nº 023/2020 , oriundo do processo nº 
80131241/2019, cujo objeto é a contratação de pessoa jurídica especializada para fornecimento, 
implantação, migração de dados, parametri zação, customização, adequação, treinamento, 
manutenção, atendimento técnico especializado e fo rnecimento de atualizações de solução unificada 
e integrada de tecnologia e gestão, incluindo licenças  de softwares, de recursos humanos e portal da 
transparência na modalidade software como serv iços (SAAS) com hospedagem e toda infraestrutura 
para acesso, contendo os módulos folha de pagament o, benefícios, e-social ou outro que por ventura 
venha substitui-lo, treinamento e desenvolvime nto, medicina e segurança do trabalho, jurídico, 
cargos e salários, carreira e sucessão, recrutamento e seleção, controle de frequência de acordo com 
as Portarias do MTE, controle de acesso e serv iços de implantação, atualização legal, suporte 
técnico e manutenção, conforme especificações e c ondições estabelecidas no Edital e seus anexos. 
Sagrou-se vencedora a empresa DISTRIBUIDORA DE TECNOLOGIA BRASIL EIRELI , 
inscrita no CNPJ sob nº 26.763.027/0001-20. O valor total da contratação é de R$ 3.411.173,40 
(três milhões, quatrocentos e onze mil, cento e se tenta e três reais e quarenta centavos). Outras 
informações podem ser acessadas pelos sítios eletrônicos www.comprasgovernamentais.gov.br e 
www.goiania.go.gov.br. 
Goiânia, aos 14 dias do mês de setembro de 2020. 
ARISTÓTELES DE PAULA E SOUSA SOBRINHO 
Diretor Presidente EDITAIS DE COMUNICAÇÃO  
AMMA  
COOPERATIVA DE TRABALHO DOS COLETORES DE MATERIAL RECICLÁVEL - 
GOIÂNIA VIVA, CNPJ 14.904.065/0001 – 76, torna público que requereu da Agência Municipal do 
Meio Ambiente (AMMA) de Goiânia, por meio do processo nº 84385480 , a Licença Ambiental Prévia 
e de Instalação, para a(s) seguinte(s) a tividade(s): QNAE: 4120400/ 941200000/ 3839949900/ 
381140000, desenvolvida(s) na Rua CV – 49, Esquina com Rua CV-18, APM 03 - A, Residencial 
Center Ville - Goiânia – GO CEP - 74 369 – 011 
FERRARI  TRANSPORTES EIRELI, inscrito pelo CNPJ nº.  14.928.579/0001 ‐61, torna público que  
requereu da Agência Municipal do Meio Ambiente – AMMA – Goiânia ‐ GO, o pedido da 
Licença Ambiental de Instalação – LI e Operação ‐ LO, para atividade de atividades transportes 
rodoviário de carga, exceto produtos perigo sos; lavagem, lubrificação e polimento de veículos; 
serviços de borracharia; comércio a varejo de peças e acessórios novos para veículos automotores e 
comércio de lubrificantse e troc a de óleo, no seguinte endereço : AV. Perimetral Norte, Qd. 46, Lt. 07, 
nº 858, Setor Cândida de Morais, Goiânia ‐ GO. 
PADUA E LEMOS LTDA , CNPJ 01.941.841/0001-66, torna publico que Requereu da Agência 
Municipal de Meio Ambiente, Renovação da Licença de Operação de número 021/2017, para a atividade de Comercio Varejista de Combustíveis , Avenida Anhanguera, Número 11.552, Quadra 02, 
Lote 04 – Bairro Capuava - Município de Goiânia - GO. EDITAIS DE  COMUNICAÇÃO  
AMMA 
WWD  COLETA E COMÉRCIO DE RESÍDUOS  TECNOLOGICOS LTDA, inscrito pelo CNPJ 
nº. 38.229.509/0001‐83 , torna público que requereu da Agência Municipal do Meio Ambiente –  
AMMA – Goiânia ‐ GO, o pedido da Licença Ambiental de Instalaçã o – LI e 
Operação ‐ LO, para atividade de atividades de comércio atacadista de resíduos e sucatas não‐
metálicos, exceto de papel e papelão; manutenção e reparação de máquinas, aparelhos e materiais  
elétricos não especificados anteriormente; manutenção e reparação de equipamentos e
produtos não especificados anteriormente; comércio atacadista de resíduos e sucatas 
metálicos; comércio varejista especializado de equipamentos e suprimentos
de informática; comércio varejista de outros produtos não especificados anteriormente; consultoria 
em tecnologia da informação; suporte técnico, manutenção e outros serviços em tecnologia da 
informação; outras atividades de prestação de serviços de informação não especificadas anteriormente 
e reparação e manutenção de computadores e de equipamentos perifericos, no seguinte endereço: 
Av. C‐17, Qd. 148, Lt. 03, Nº.27, Setor Sudoeste, Goiânia‐ GO. 