Criado pela Lei nº 1.552, de 21/08/1959. 
Versão digital instituída pelo Decreto nº 3.987, de 14/08/2013.  
Sr(s) Usuário(s), 
Com o propósito de ampliar o acesso ao Diário e conf erir praticidade e economicidade aos meios de sua 
produção, a Prefeitura de Goiânia coloca à disposição de todos os interessados o Diário Oficial do Município – 
Eletrônico (DOM-e).  
Esta versão está assinada digitalmente, conforme MP nº  2.200-2 de 24/08/2001, que institui a Infra-estrutura de 
Chaves Públicas Brasile iras (ICP – Brasil). 
A publicação eletrônica substitui qualquer outro meio de publicação oficial e produz todos os efeitos legais 
pertinentes.  Para consultar os documentos publicados em cada edição, utilize os marcadores/bookmarks
 disponíveis do lado 
esquerdo desta página, ou utilize o comando de atalho do teclado ctrl+f. A validação da Assinatura Digital p oderá ser realizada conforme informativo disponível na página da 
Superintendência da Casa Civil e Articulação  Política, no ícone Diário Oficial – Sobre. 
PREFEITURA DE GO IÂNIA 
IRIS RE
ZENDE MACHADO 
Prefeito de Goiânia 
PAULO ERNANI MIRANDA ORTEGAL 
Secretário Municipal de Governo 
JAIRO DA CUNHA BASTOS
Superintendente da Casa Civil e Articulação Política 
KENIA HABE
RL DE LIMA 
Gerente de Imprensa Oficial SUPERINTENDÊNCIA DA CASA CIVIL E 
ARTICULAÇ ÃO POLÍTIC
A 
Endereço: Av. do Cerrado, 999,  Parque Lozandes 
   Goiânia – GO, CEP: 74.805-010 
Fone: ( 62) 3524-1094 
Atendimento: das 08:00 às 12:0 0 horas 
        das  14:00 às 18:00 horas 
E-mail contato:  diariooficial@casacivil.goiania.go.gov.br 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  1684, DE 21 DE SETEMBRO DE 2020
Dispõe sobre a abertura de Crédito 
Adicional Extraordinário no Orçamento da Prefeitura Municipal de Goiânia. 
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais e tendo 
em vista o disposto no inciso III do artigo 41 e artigo 44 da Lei Fe deral nº 4.320, de 17 
de março de 1964; no inciso II e §2º do art. 141, da Lei Orgânica do Município de Goiânia; e 
Considerando a Declaração de Emergênc ia em Saúde Pública de 
Importância Internacional pela Organização Mundial da Saúde em 30 de janeiro de 
2020, em decorrência da Infecção Huma na pelo novo Coronavírus (COVID-19); 
Considerando a Portaria nº 188/GM/MS, de 04 de fevereiro de 2020, que 
Declara Emergência em Saúde Pública de  Importância Nacional (ESPIN) pelo 
Ministério da Saúde, em decorrência da Infecção Humana pelo novo Coronavírus;  
Considerando a Portaria n° 356, de 11 de março de 2020, que dispõe 
sobre a regulamentação e operacionalização do disposto na Lei Federal n° 13.979/2020; 
Considerando a confirmação de casos de COVID-19 no Município de 
Goiânia e a necessidade de mitigação da diss eminação da doença em face dos elevados 
riscos de saúde pública; 
Considerando o Decreto nº 736, de 13 de março de 2020, que declara 
SITUAÇÃO DE EMERGÊNCIA em  Saúde Pública no Município de Goiânia, em razão 
de pandemia provocada pelo Coronavírus (COVID-19); 
Considerando a declaração de Calamidade  Pública no Município de 
Goiânia, nos termos do Decreto n° 799, de  23 de março de 2020, reconhecida pelo 
Decreto Legislativo n.° 009, de 24 de março de 2020, editado pela Câmara Municipal de Goiânia e pelo Decreto Legislativo n.° 503, de 25 de março de 2020, editado pela 
Assembléia Legislativa do Estado de Goiás; 
Considerando a necessidade de adotar medidas administrativas 
extraordinárias no regular andamento da Ad ministração Pública Municipal, além dos Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 2
custos necessários para a implementação  das medidas de prevenção, controle e 
contenção de riscos, danos e agravos à saúde pública; 
Considerando a urgência diante do quadro apresentado de rápida 
propagação da doença e a necessidade de ve locidade de resposta do poder público como 
condição necessária para garantir a proteção e recuperação da saúde da população 
goianiense, restringindo ao máximo a circ ulação do vírus e o número de doentes e de 
óbitos; 
Considerando a relevância decorrente da  situação de pandemia que 
representa alto risco à saúde pública, dado o alto potencial de contágio e o risco de 
morte, conforme se verifica pela experiênci a dos países onde a disseminação já atingiu 
estágio mais avançado; 
Considerando a imprevisibilidade decorrente da impossibilidade de 
antever, para o presente ex ercício financeiro, a necessidade dos recursos para o 
enfrentamento da atual situação emergencial,  em face da ausência de condições de se 
determinar o aparecimento, nem a gravid ade do surto, bem como a situação de 
alastramento da doença; 
D E C R E T A: 
Art. 1º É aberto à SECRET ARIA MUNICIP
AL DE POLÍTICAS PARA 
AS MULHERES 01 (um) Crédito Adicional Extraordinário no montante de R$ 
2.751,00 (dois mil setecentos e cinquenta e um reais). 
3600 – SECRETARIA MUNICIPAL DE POLÍTICAS PARA AS MULHERES  
Função: 04 - Administração 
Subfunção: 122 – Administração Geral 
Programa: 0190 – Enfrentamento da Emergência de Saúde Pública Decorrente do 
Coronavírus 
Projeto/Atividade: 2730 – Ação  de Prevenção do COVID-19 
33.90.30.00.100 501 R$  2.751,00 
TOTAL             R$  2.751,00 
Art. 2º O crédito autorizado será coberto com anulação parcial e/ou to tal 
das seguintes dotações: 
3600 – SECRETARIA MUNICIPAL DE POLÍTICAS PARA AS MULHERES 
3601 – 04 122 0190 2.730 – 3390.36.00 – 100   501 ............................... R$ 1.000,00 
3601 – 04 122 0190 2.730 – 3390.39.00 – 100   501 ............................... R$ 1.000,00 
3601 – 04 122 0190 2.730 – 4490.52.00 – 100   501 ............................... R$ 751,00 
TOTAL .................................................................................................... R$ 2.751,00   Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 3
Art. 3º Este Decreto entra em vigor na data de sua publicação, devendo ser 
dado imediato conhecimento à Câmara Municipal de Goiânia. 
GABINETE DO PREFEITO DE GOIÂNIA, aos 21  dias do  mês 
de  setembro  de  2020. 
IRIS REZENDE 
Prefeito de Goiânia
ZILMA PERCUSSOR CAMPOS PEIXOTO 
Secretária Municipal de Finanças Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  1685, DE 21 DE SETEMBRO DE 2020
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais, 
RESOLVE  exonerar, a pedido , ADRIANA TE
IXEIRA DE MORAES, matrícula nº. 
1156063-4, CPF nº. 435.312.371-87,  do cargo, em comissão, de Assessora de 
Comunicação II, símbolo CDS-3, da Secretaria Municipal de Comunicação - SECOM, a 
partir de 02 de setembro 2020. 
GABINETE DO PREFEITO DE GOIÂNIA, aos 21  dias do  mês 
de  setembro  de  2020. 
IRIS REZENDE 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  1686, DE 21 DE SETEMBRO DE 2020
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais, tendo em  
vista o disposto na Lei Complementar nº . 276, de 03 de junho de 2015, e considerando a 
apresentação da documentação que comprova a não ocorrência das vedações do art. 20-A, 
da Lei Orgânica do Município de Goiânia, re gulamentada pelo Decreto nº. 264, de 27 de 
janeiro de 2016, RESOLVE  nomear WILLIAN DE ASSUNÇ ÃO SILVA QUEIROZ, 
matrícula nº 942081, CPF nº. 008.178.361-28,  para exercer o cargo, em comissão, de  
Assessora de Comunicação II, símbolo CDS-3, da Secretaria Munici pal de Comunicação - 
SECOM, a partir desta data.   
GABINETE DO PREFEITO DE GOIÂNIA, aos 21  dias do  mês 
de  setembro  de  2020. 
IRIS REZENDE 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  1687, DE 21 DE SETEMBRO DE 2020
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais,  e 
considerando
 a apresentação da documentação que comprova a não ocorrência das 
vedações do art. 20-A, da Lei Orgânica do Município de Goiânia, regulamentada pelo 
Decreto nº. 264, de 27 de janeiro de 2016, RESOLVE designar  JUCELIA FERRAZ DA 
MAIA BORGES, matrícula nº. 648647,  CPF nº. 574.415.611-91, para exercer a função 
de confiança de Secretária-Geral da Escola Municipal  Juscelino Kubitscheck de Oliveira , 
símbolo FGSG-IV , da Secretaria Municipal de Educação e Esporte,  a partir de 08 de 
setembro de 2020. 
GABINETE DO PREFEITO DE GOIÂNIA, aos 21  dias do  mês 
de  setembro  de  2020. 
IRIS REZENDE 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  1688, DE 21 DE SETEMBRO DE 2020
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais,  
RESOLVE dispensar  CRISTI
NA ANGELICA DA SILVA SANTOS, matrícula nº. 
108995-01, CPF nº. 435.748.151-15, da função de confiança de  Secretária-Geral da 
Escola Municipal Padre Lima, símbolo FGSG-III, da Secretaria Municipal de Educação e 
Esporte, a partir de 23 de agosto de 2020. 
GABINETE DO PREFEITO DE GOIÂNIA, aos 21  dias do  mês 
de  setembro  de  2020. 
IRIS REZENDE 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  1689, DE 21 DE SETEMBRO DE 2020
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais,  e 
considerando a apresentação da docum
entação que comprova a não ocorrência das 
vedações do art. 20-A, da Lei Orgânica do Município de Goiânia, regulamentada pelo 
Decreto nº. 264, de 27 de janeiro de 2016, RESOLVE designar  MARIA DO CARMO 
ALVES DE OLIVEIRA, matrícula nº. 353442,  CPF nº. 995.270.221-34, para exercer a 
função de confiança de Secretária-Geral da Esco la Municipal Padre Lima , símbolo 
FGSG-III, da Secretaria Municipal de Educação e Esporte,  a partir de 24 de agosto de 
2020. 
GABINETE DO PREFEITO DE GOIÂNIA, aos 21  dias do  mês 
de  setembro  de  2020. 
IRIS REZENDE 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  1690, DE 21 DE SETEMBRO DE 2020
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais, 
RESOLVE  exonerar  ANDERSON GONÇALVES DA SIL VA, ma
trícula nº 497754-
01, CPF nº. 515.781.231-00,  do cargo, em comissão, de  Chefe da Advocacia Setorial, 
símbolo CDS-4, da Secretaria Municipal de Educação e Esporte,  a partir de 28 de 
setembro de 2020.   
GABINETE DO PREFEITO DE GOIÂNIA, aos 21  dias do  mês 
de  setembro  de  2020. 
IRIS REZENDE 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  1691, DE 21 DE SETEMBRO DE 2020
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais, tendo em  
vista o disposto na Lei Complementar nº. 276, de 03 de junho de 2015, e considerando que 
já foi apresentada a documentação que compr ova a não ocorrência das vedações do art. 
20-A, da Lei Orgânica do Município de Goiânia,  nos termos do disposto no § 4º, do art. 4º, 
do Decreto nº. 264, de 27 de janeiro de 2016, RESOLVE nomear FELICIANO 
RODRIGUES ALVES, matrícula nº 395820, CPF nº 613.558.521-53,  para exercer o 
cargo, em comissão, de  Chefe da Advocacia Setorial, símbolo CDS-4, da Secretaria 
Municipal de Educação e Esporte, a partir de 28 de setembro de 2020. 
GABINETE DO PREFEITO DE GOIÂNIA, aos 21  dias do  mês 
de  setembro  de  2020. 
IRIS REZENDE 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  1692, DE 21 DE SETEMBRO DE 2020
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais,  e 
considerando
 a apresentação da documentação que comprova a não ocorrência das 
vedações do art. 20-A, da Lei Orgânica do Município de Goiânia, regulamentada pelo 
Decreto nº. 264, de 27 de janeiro de 2016, RESOLVE designar, pro tempore, 
PATRICIA PEREIRA SOBRINHO MENDONÇA, matrícula nº 681601-05,  CPF nº 
819.349.981-68, para exercer a funç ão de confiança de Diretora do CMEI Governador 
Olindo de Paula , símbolo FGD-4, da Secretaria Municipal de Educação e Esporte,  a 
partir de 08 de setembro de 2020 . 
GABINETE DO PREFEITO DE GOIÂNIA, aos 21  dias do  mês 
de  setembro  de  2020. 
IRIS REZENDE 
Prefeito de Goiânia 
Secretaria  Municipal  de Finanças
Av. do Cerrado, nº 999  Bl. E – Park Lozandes, 
Paço Municipal - Goiânia – GO PORTARIA Nº 163/2020 
Dispõe sobre autorização à Secretaria 
Municipal de Políticas  para as Mulheres, 
para utilização do Cartão Corporativo Municipal.  
A SECRET
ÁRIA MUNICIPAL DE FINANÇAS , no uso de suas 
atribuições legais e,  
CONSIDERANDO o disposto no Decreto nº 1753, de 13 de julho de 2015, 
que estabelece como competência da Secretaria Municipal de Finanças, administrar a política do 
Cartão Corporativo Municipal, expedir atos  normativos necessários à execução do referido 
Decreto;  
CONSIDERANDO o disposto na Instrução No rmativa nº 01/2020 - SEFIN, 
que estabelece normas para a concessão, aplicação e prestação de contas do regime de 
adiantamento via Cartão Corporativo no Município de Goiânia; 
CONSIDERANDO o Despacho nº 187/2020 - SUPTES , da Superintendência 
do Tesouro e Administração Financeira , exarado no Processo nº 84379018/2020; 
CONSIDERANDO a necessidade de se aprimorar os processos de 
adiantamentos no âmbito da Administração Públ ica Municipal, auferindo-lhes maior celeridade 
e transparência na aplicação dos recursos,  
RESOLVE : 
Art. 1º – Fica, a Secretaria Municipal de  Políticas para as Mulheres, 
autorizada a efetuar despesas de custeio urge ntes, de pronto pagamento, pequena monta e de 
viagens, por meio de Cartão Corporativo. 
Art. 2º – A Secretaria Municipal de Políticas para as Mulheres, fica autorizada 
a emitir: 
I – 01 (um) Cartão Corporativo para cobrir despesas urgentes, de pronto 
pagamento e pequena monta.  
II – Cartões Corporativos, na quantidade n ecessária ao atendimento de suas 
necessidades, para cobrir despesas de viagens empreendidas por seus serv idores, cujo limite de 
cada cartão será o valor suficiente para suportar as despesas a serem efetuadas pelo servidor 
portador do cartão da viagem, conforme estabel ecido no Anexo III da Instrução Normativa nº 
01/2020 – SEFIN, e Portaria de autorização da viagem. 
Art. 3º – A Secretaria Municipal de Políticas para as Mulheres fica autorizada 
a empenhar as despesas em conformidade com o Plano de Aplicação contido no Processo nº 
84379018/2020 e, de acordo com o disposto nos ar tigos 18 e 19 da Instrução Normativa nº 
01/2020 – SEFIN, no valor total de R$ 20.000,00 (vinte mil reais), sendo:  
Secretaria  Municipal  de Finanças
Av. do Cerrado, nº 999  Bl. E – Park Lozandes, 
Paço Municipal - Goiânia – GO I - R$ 20.000,00 (vinte 
mil 
reais) para cobrir despesas urgentes, de pronto pagamento, pequena monta e de viagens, 
distribuídos nas seguintes naturezas de despesas: 
a)33.90.30: R$ 10.000,00 (dez mil reais)
b) 33.90.39:  R$ 10.000,00 (dez mil reais)
PARÁGRAFO ÚNICO – Devem ser emitidas notas de empenho distintas 
para suportar as despesas urgentes, de pront o pagamento, pequena monta e as de viagens.  
Art. 4º – O Ordenador de Despesas deve emitir portarias específicas, 
atendendo ao disposto na Instrução Normativa nº 01/2020 - SEFIN, para: 
I – Conceder os Cartões Corporativos aos servidores, em conformidade com 
os Anexos II, IV e/ou V, e VI, da referida Instrução Normativa.  
II – Designar servidor como Gestor dos Cartões Corporativos, em 
conformidade com o Anexo I da referida Instrução Normativa.  
§ 1º – O Cartão Corporativo deve ser emiti do em nome do servidor autorizado
pelo ordenador de despesas, e é de uso individual  e intransferível para pagamento das despesas 
constantes da portaria de concessão do cartão.  
§ 2º – Somente as despesas constantes da  portaria específica de concessão do
Cartão Corporativo poderã o ser pagas com o mesmo.  
Art. 5º – As despesas urgentes, de pronto pagamento e pequena monta, devem 
ser realizadas observando-se os ditames da Lei Federal nº 8.666/93, os procedimentos 
estabelecidos na Instrução Normativa nº 01/202 0 - SEFIN, bem como nos demais dispositivos 
legais que regem os adiantamentos no âmbito da Prefeitura de Goiânia. 
§ 1º – Estas despesas estão limitadas, por exercício, aos valores estabelecidos
para dispensa de licitação no ar t. 24 da Lei Federal nº 8.666/93.  
§ 2º – É expressamente vedada a realização  de despesas com aquisição de bens
permanentes por meio do Cartão Corporativo.  
Art. 6º – As despesas de viagem devem se r realizadas observando-se os 
procedimentos constantes na Instrução Normativ a nº 01/2020 - SEFIN e, na medida do possível, 
realizadas por meio de pesquisa de preço s no mercado e atendendo aos princípios da 
economicidade, da impessoalidade, da eficiê ncia, da efetividade e da transparência. 
Art. 7º – As prestações de contas dos recursos utilizados por meio do Cartão 
Corporativo serão realizadas em conformidade com o estabelecido na Instrução Normativa nº 
01/2020 – SEFIN, especialmente os artigos 22 e 23.  
Secretaria  Municipal  de Finanças
Av. do Cerrado, nº 999  Bl. E – Park Lozandes, 
Paço Municipal - Goiânia – GO Art. 8º – As informações referent
es a utilização do Cartão Corporativo serão 
publicadas no Portal da Transparência.  
Art. 9º – A Superintendência do Tesouro e Administração Financeira fica 
responsável pela adoção das providências n ecessárias junto à instituição financeira que 
administra o Cartão Corporativo Municipa l, visando sua perfeita operacionalização.  
Art. 10º – Caso não seja observado o disposto nesta Portaria na realização das 
despesas com pagamento por meio de Cartão Co rporativo, ficam o Ordenador de Despesas e/ou 
o portador do respectivo Cartão Co rporativo, sujeito às penalidad es administrativas e legais
cabíveis. 
Art. 11º – Ficam revogadas as disposições em contrário.  
Art. 12º – Esta Portaria entra em vigor na data de sua assinatura e vigerá até 
31 de dezembro de 2020. 
Dê-se Ciência. Cumpra-se. Publique-se. 
   GABINETE DA SECRETÁRIA MUNICIPAL DE FINANÇAS , aos 16 
dias do mês de setembro de 2020. 
ZILMA PERCUSSOR CAMPOS PEIXOTO 
 Secretária Municipal de Finanças  
Secretaria  Municipal  de Finanças
Av. do Cerrado, nº 999  Bl. E – Park Lozandes, 
Paço Municipal - Goiânia – GO PLANO DE APLICAÇÃO PARA ADIANT
AMENTO VIA CARTÃO  CORPORATIVO – 
DESPESAS COM CUSTEIO DO ÓRGÃO  
Este Plano de Aplicação de despesas de pr onto atendimento para custeio deste órgão, a 
serem realizadas pelos Cartões Corporativos, obedece às normas da Lei nº 4.320 e Portaria 
Interministerial nº 163, de 04 de maio de 2001. 
Natureza da Despesa - 33.90.30 - Valor: R$ 10.000,00  
Especificação da Despesa: Despesas orçamentárias com material de construção para reparos 
em imóveis; material de expediente; material  de cama e mesa, copa e cozinha; produtos de 
higienização; material gráfico e de processamento de dados; pen-drive; material para instalação 
elétrica e eletrônica; material para ma nutenção, reposição e aplicação; combustíveis; 
lubrificantes automotivos; gêneros alimentícios; carimbos, chaves e toners, e outros. 
Natureza de Despesa - 33.90.39 - Valor: R$ 10.000,00 
Especificação da Despesa:  Despesas orçamentárias decorrente s da prestação de serviços por 
pessoas jurídicas para órgãos públicos, tais como: serviços de  comunicação (telefone, telex, 
correios, etc.); conservação e adaptação de bens  imóveis; serviço de divulgação, carro de som, 
serviços de publicidade, locação de telão, impressão, encadernação e emolduramento; 
exposições; serviços de manutenção de máqu inas, impressoras e equipamentos; serviços 
gráficos; serviços bancários; serviços e cópias de reprodução de documento s; certificado digital; 
fornecimento de alimentação e outros. 
GABINETE DA SECRETÁRIA MUNICIPAL DE POLÍTICAS PARA AS MULHERES , 
aos 04 dias do mês de setembro de 2020. 
PATRÍCIA MOURA QUIRINO DE FREITAS 
Secretária Municipal de Po líticas para as Mulheres Secretaria Municipal
 de Administra ção 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bl. C – Park Lozandes – Goiânia – GO CEP 74.884-900 
Fone: 55 62 3524.4007  ELAINE -
 PORTARIA - 21/09/2020 - 09:39 
PORTARIA Nº 2447/2020 
O SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas atribuições 
legais, tendo em vista o disposto no Artigo 23 e 43, da Lei Complementar nº 276, de 03 de junho de 2015 e 
Decreto n° 1865 de 30 de junho de 2016, bem como no Artigo 127 e 128, Incisos IV e VI, da Lei Complementar nº 011 – Estatuto dos Servidores Públicos do Município de Goiânia, de 11 de maio de 1992, Parecer nº 1747 de 21 de maio de 2020, da Advocacia Setorial desta Pasta, às fls. 14 a 16, e conforme o 
contido no Processo n° 70840481/2017,  
RESOLVE: 
Art. 1º - Averbar ao tempo de serviço da servidora ROSANA FATIMA PEREIRA 
CAETANO, matrícula n° 927163-06, ocupante do cargo de Prof issional de Educação II, lotada na Secretaria 
Municipal de Educação e Esporte, os períodos abaixo relacionados, conforme Certidão expedida pelo Instituto Nacional do Seguro Social – INSS. 
01.08.2008 a 30.10.2008, totalizando 00 (zero) ano, 03 (três) meses e 00 (zero) dia, 
01.12.2010 a 31.03.2011, totalizando 00 (zero) ano, 04 (quatro) meses e 00 (zero) dia, 01.04.2011 a 27.12.2011, totalizando 00 (zero) ano, 08 (oito) meses e 27 (vinte e sete) dias, 
06.12.2013 a 19.12.2014, totalizando 01 (um) ano, 00 (zero) mês e 14 (quatorze) dias. 
Os tempos de contribuição acima descritos somam um total de 02 anos, 04 meses e  11 dias , 
líquidos de efetivo serviço público, a serem averbados para os fins de aposentadoria, adicional de tempo de 
serviço e disponibilidade ( incluído pela Lei Complementar  nº 269 de 28/10/2014).  
01.12.2004 a 30.12.2006, totalizando 02 (dois) anos, 01 (um) mês e 00 (zero) dia, 31.10.2008 a 30.11.2010, totalizando 02 (dois) anos, 01 (um) mês e 00 (zero) dia, 01.03.2013 a 05.12.2013, totalizando 00 (zero) ano, 09 (nove) meses e 05 (cinco) dias,  
20.12.2014 a 15.09.2015, totalizando 00 (zero) ano, 08 (oito) meses e 26 (vinte e seis) dias. 
Os tempos de contribuição acima descritos somam um total de 05 anos, 08  meses e 01 dia , 
líquidos de efetivo serviço privado, a serem averbados para os fins de aposentadoria e disponibilidade. 
28.12.2011 a 28.02.2013, totalizando 01 (um) ano, 02 (dois) meses e 00 (zero) dia. 
O tempo de contribuição acima descrito soma um total de 01 ano, 02 meses e 00 dia , líquido 
de efetivo serviço público, a ser averbado para os fins de aposentadoria e disponibilidade ( incluído pela Lei 
Complementar nº 269 de 28/10/2014) .  
Art. 2º - Esta Portaria entrará em vigor na data da assinatura. 
Publique-se. 
GABINETE DO SECRETÁRIO MUNICIPAL DE ADMIN ISTRAÇÃO,      
aos 15 dias do mês de setembro de 2020. 
AGENOR MARIANO 
Secretário Municipal de Administração Secretaria Municipal de Administraç ão 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bl. C – Park Lozandes – Goiânia – GO CEP 74.884-900 
Fone: 55 62 3524.4007  
ELAINE -
 PORTARIA - 21/09/2020 - 09:39 
PORTARIA Nº 2448/2020 
O SECRETÁRIO 
MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas atribuições 
legais, tendo em vista o disposto no Artigo 23 e 43, da Lei Complementar nº 276, de 03 de junho de 2015 e 
Decreto n° 1865 de 30 de junho de 2016, bem como no Artigo 127 e 128, Incisos IV e VI, da Lei Complementar nº 011 – Estatuto dos Servidores Públicos do Município de Goiânia, de 11 de maio de 1992, Parecer nº 1580 de 29 de abril de 2020, da Advocacia Setorial desta Pasta, às fls. 16 a 18, e conforme o contido 
no Processo n° 81378649/2019,  
RESOLVE: 
Art. 1º - Averbar ao tempo de serviço da servidora ISARI CIRQUEIRA DA COSTA, 
matrícula n° 1135163-02, ocupante do cargo de Educ ador Social, lotada na Secretaria Municipal de 
Assistência Social, os períodos abaixo relacionados, c onforme Certidão expedida pelo Instituto Nacional do 
Seguro Social – INSS e Instituto de Previdência do Servidor Público de Senador Canedo – SENAPREV.  
02.06.2013 a 26.08.2013, totalizando 00 (zero) ano, 02 (dois) meses e 24 (vinte e quatro) dias. 
O tempo de contribuição acima descrito soma um total de 00 ano, 02 meses e  24 dias , líquido 
de efetivo serviço público, a ser averbado para os fins de aposentadoria, adicional de tempo de serviço e 
disponibilidade ( incluído pela Lei Complementar  nº 269 de 28/10/2014).  
01.07.1983 a 10.10.1983, totalizando 00 (zero) ano, 03 (três) meses e 10 (dez) dias, 
01.12.1983 a 26.12.1983, totalizando 00 (zero) ano, 00 (zero) mês e 26 (vinte e seis) dias, 20.02.1984 a 26.08.1988, totalizando 04 (quatro)  anos, 06 (seis) meses e 07 (sete) dias, 
21.08.1995 a 10.10.1995, totalizando 00 (zero) ano, 01 (um) mês e 20 (vinte) dias, 01.03.2001 a 30.06.2007, totalizando 06 (seis) anos, 04 (quatro) meses e 00 (zero) dia, 01.07.2007 a 05.03.2008, totalizando 00 (zero) ano, 08 (oito) meses e 05 (cinco) dias, 01.05.2008 a 30.09.2008, totalizando 00 (zero) ano, 05 (cinco) meses e 00 (zero) dia.  
Os tempos de contribuição acima descritos somam um total de 12 anos, 05  meses e 08 dias , 
líquidos de efetivo serviço privado, a serem averbados para os fins de aposentadoria e disponibilidade. 
01.10.2008 a 31.08.2009, totalizando 00 (zero) ano, 11 (onze) meses e 00 (zero) dia, 30.07.2010 a 27.10.2010, totalizando 00 (zero) ano, 02 (dois) meses e 27 (vinte e sete) dias,  
25.08.2011 a 27.11.2011, totalizando 00 (zero) ano, 03 (três) meses e 02 (dois) dias. 
Os tempos de contribuição acima descritos somam um total de 01 ano, 04 meses e 29 dias , 
líquidos de efetivo serviço público, a serem averbados para os fins de aposentadoria e disponibilidade (incluído pela Lei Complementar nº 269 de 28/10/2014) .  
Art. 2º - Esta Portaria entrará em vigor na data da assinatura. 
Publique-se. 
GABINETE DO SECRETÁRIO MUNICIPAL DE ADMIN ISTRAÇÃO,      
aos 15 dias do mês de setembro de 2020. 
AGENOR MARIANO 
Secretário Municipal de Administração Secretaria Municipal de Administraç ão 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bl. C – Park Lozandes – Goiânia – GO CEP 74.884-900 Fone: 55 62 3524.4007.
 
  EL AINE - 21/09/2020 - 09:39 
PORTARIA Nº 2449/2020 
O SECRET
ÁRIO MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais, tendo em vi sta o disposto no Artigo 23 e 43,  da Lei Complementar nº 276, 
de 03 de junho de 2015 e Decreto n° 1865 de 30 de junho de 2016, bem como nos Artigos 127 
e 128, Inciso IV, da Lei Complementar nº 011 – Estatuto dos Servidores Públicos do Município 
de Goiânia, de 11 de maio de 1992, Parecer  nº 1222 de 16 de março de 2020, da Advocacia 
Setorial desta Pasta, às fls. 16 e 17 e conforme o contido no Processo n° 37754544/2009,  
RESOLVE: 
Art. 1º - Averbar ao tempo de serviço da servidora CARITA SOCORRO DE 
CAMPOS SANTOS, matrícula n° 455857-07, ocupante do cargo de Profissional de Educação, 
lotada na Secretaria Municipal de Educação  e Esporte, os períodos abaixo relacionados, 
conforme certidão expedida pelo Institu to Nacional do Seguro Social – INSS. 
01.08.1999 a 31.12.1999, totalizando 00 (zero) ano, 05 (cinco) meses e 00 (zero) dia, 
17.01.2000 a 30.06.2000, totalizando 00 (zero) ano, 05 (cinco) meses e 14 (quatorze) dias,  
15.03.2002 a 31.01.2005, totalizando 02 (dois) anos, 10 (dez) meses e 17 (dezessete) dias,  
01.02.2005 a 01.01.2006, totalizando 00 (zero) ano, 11 (onze) meses e 01 (um) dia,  
23.01.2006 a 22.12.2006, totalizando 00 (zero) ano, 11 (onze) meses e 00 (zero) dia,  
28.01.2008 a 05.03.2013, totalizando 05 (cinco) anos, 01 (um) mês e 09 (nove) dias. 
Os tempos de contribuição acim a descritos somam um total de 10 anos, 08 
meses e 11 dias , líquidos de efetivo serviço público, a serem averbados para os fins de 
aposentadoria, adiciona l de tempo de serviç o e disponibilidade ( incluído pela Lei 
Complementar nº 269 de 28/10/2014).  
01.03.1990 a 31.01.1991, totalizando 00 (zero) ano, 11 (onze) meses e 00 (zero) dia, 
16.04.1991 a 14.06.1991, totalizando 00 (zero) ano, 01 (um) mês e 29 (vin te e nove) dias.  
Os tempos de contribuição acima descritos somam um total de 01 ano, 00  mês e 
29 dias , líquidos de efetivo serviço privado, a serem averbados para os fins de aposentadoria e 
disponibilidade. 
Art. 2º - Esta Portaria entrará em vigor na data da assinatura.  
Publique-se.
GABINETE DO SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO,
aos 15 dias do mês de setembro de 2020. 
AGENOR MARIANO 
Secretário Municipal de Administração Secretaria Municipal de Administração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bl. C – Park Lozandes – Goiânia – GO CEP 74.884-900 
Fone: 55 62 3524.4007  
SANDRA
 -PORTARIA - 21/09/2020 - 09:39 
PORTARIA Nº 2450/2020 
O SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais, tendo em vista o disposto no Artigo 23 e 43, da Lei Complementar nº 276, de 03 
de junho de 2015 e Decreto n° 1865 de 30 de junho de 2016, bem como no Artigo 127, da Lei 
Complementar nº 011 – Estatuto dos Servidores Públicos do Município de Goiânia, de 11 de maio de 
1992, Parecer nº 2735, de 24 de agosto de 2020, da Advocacia Setorial, desta Pasta, às fls. 67 a 69, e 
conforme o contido no Processos nº 74507204/2018,  
RESOLVE: 
1º - Convalidar a averbação ao tempo de serviço do servidor  APARECIDO JOSE 
ALVES DA SILVA,  matrícula n° 486108-02, ocupante do cargo de Assistente Administrativo, 
lotado na Secretaria Municipal de Saúde, o perí odo abaixo relacionado, conforme Certidão expedida 
pelo Instituto Nacional do Seguro Social/INSS. 
21.08.2000 a 11.08.2005, totalizando 04 (quatro) anos, 11 (onze) meses e 21 (vinte e um) dias. 
O tempo de contribuição acima descrito soma um total  de 04 anos, 11 meses e 21 
dias, líquido de efetivo serviço público, averbado para os fins de aposentadoria, adicional de tempo 
de serviço e disponibilidade ( incluído pela Lei Complementar nº 269 de 28/10/2014).  
Art. 2º - Esta Portaria entrará em vigor na data da assinatura. 
Publique-se.
GABINETE DO SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO, 
aos 15 dias do mês de setembro de 2020. 
AGENOR MARIANO 
Secretário Municipal de Administração Secretaria Municipal de Administração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bl. C – Park Lozandes – Goiânia – GO CEP 74.884-900 
Fone: 55 62 3524.4007  
ELAINE  - POR
TARIA - 21/09/2020 - 09:39 
PORTARIA N° 2451/2020 
O SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas atribuições 
legais, tendo em vista o disposto no Artigo 23 e 43, da  Lei Complementar nº 276, de 03 de junho de 2015 
e Decreto n° 1865 de 30 de junho de 2016, bem como no Artigo 128, Inciso IV, da Lei Complementar nº 
011 – Estatuto dos Servidores Públicos do Município de Goiânia, de 11 de maio de 1992, Parecer nº 2186 
de 21 de julho de 2020, da Advocacia Setorial, desta Pasta, às fls. 16 e 17 e conforme o contido no 
Processo nº 81792356/2020,   
RESOLVE: 
Art. 1º - Averbar ao tempo de serviço de PRISCILA RODRIGUES SILVA 
BARROSO, matrícula nº 1352539-01, ocupante do cargo de Agente de Apoio Educacional, lotada na 
Secretaria Municipal de Educação e Esporte, os períodos abaixo relacionados , conforme Certidão 
expedida pelo Instituto N acional do Seguro Social – INSS.   
01.03.2002 a 30.10.2003, totalizando 01 (u m) ano, 08 (oito) meses e 00 (zero) dia, 
01.11.2003 a 04.02.2005, totalizando 01 (um) ano, 03 (três) meses e 04 (quatro) dias, 21.03.2006 a 09.11.2006, totalizando 00 (zero) ano, 07 (sete) meses e 19 (dezenove) dias, 
20.11.2006 a 02.01.2008, totalizando 01 (um) ano, 01 (um) mês e 13 (treze) dias, 
04.01.2008 a 08.08.2012, totalizando 04 (quatro) anos, 07 (sete) meses e 05 (cinco) dias, 
09.05.2014 a 11.03.2015, totalizando 00 (zero) ano, 10 (dez) meses e 03 (três) dias, 
23.03.2015 a 24.04.2015, totalizando 00 (zero) ano, 01 (um) mês e 02 (dois) dias, 
08.06.2015 a 12.04.2017, totalizando 01 (um) ano, 10 (dez) meses e 05 (cinco) dias, 
13.04.2017 a 28.09.2017, totalizando 00 (zero) ano, 05 (cinco) meses e 15 (quinze) dias.  
Os tempos de contribuição acima descritos somam um total de 12 anos, 06 meses e 06 
dias, líquidos de efetivo serviço privado, a serem averbados para os fins de aposentadoria e 
disponibilidade. 
Art. 2º - Esta Portaria entrará em vigor na data da assinatura. 
Publique-se. 
GABINETE DO SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO, 
aos 15 dias do mês de setembro de 2020. 
AGEN OR MARIAN
O 
Secretário Municipal de Administração Secretaria Municipal de Administração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bl. C – Park Lozandes – Goiânia – GO CEP 74.884-900 
Fone: 55 62 3524.4007  ELAINE -
 PORTARIA - 21/09/2020 - 09:39 
PORTARIA Nº 2452/2020 
O SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas atribuições 
legais, tendo em vista o disposto no Artigo 23 e 43, da  Lei Complementar nº 276, de 03 de junho de 2015 
e Decreto n° 1865 de 30 de junho de 2016, bem como nos Artigos 127 e 128, Inciso IV, da Lei 
Complementar nº 011 – Estatuto dos Servidores Púb licos do Município de Goiânia, de 11 de maio de 
1992, Parecer nº 2260 de 22 de julh o de 2020, da Advocacia Setorial, desta Pasta, às fls. 15 e 16 e 
conforme o contido no Processo n° 81403163/2019,  
RESOLVE: 
Art. 1º - Averbar ao tempo de serviço da servidora ROSILENE JUSTINO DO 
NASCIMENTO PINHEIRO, matrícula n° 1291823-02, ocupante do cargo de Auxiliar de Atividades 
Educativas, lotada na Secretaria Municipal de Educação e Esporte, os períodos abaixo relacionados, conforme certidão expedida pelo Instituto Nacional do Seguro Social – INSS. 
29.01.2016 a 30.12.2016, totalizando 00 (zero) ano, 11 (onze) meses e 02 (dois) dias, 
31.12.2016 a 29.01.2018, totalizando 01 (um) ano, 00 (zero) mês e 29 (vinte e nove) dias. 
Os tempos de contribuição acima descritos somam um total de 02 anos, 00 mês e  01 dia , 
líquidos de efetivo serviço público, a serem averbados para os fins de aposenta doria, adicional de tempo 
de serviço e disponibilidade ( incluído pela Lei Complementar nº 269 de 28/10/2014).  
09.11.1994 a 21.10.1997, totalizando 02 (dois) anos, 11 (onze) meses e 13 (treze) dias, 
02.05.1998 a 28.08.1998, totalizando 00 (zero) ano, 03 (três) meses e 27 (vinte e sete) dias,  
02.01.1999 a 10.07.1999, totalizando 00 (zero) ano, 06 (seis) meses e 09 (nove) dias, 
01.12.2001 a 29.12.2001, totalizando 00 (zero) ano, 00 (zero) mês e 29 (vinte e nove) dias, 01.05.2005 a 22.08.2006, totalizando 01 (um) ano, 03 (três) meses e 22 (vinte e dois) dias, 
03.05.2010 a 30.11.2010, totalizando 00 (zero) ano, 06 (seis) meses e 28 (vinte e oito) dias, 
10.01.2012 a 05.12.2013, totalizando 01 (um) ano, 10 (dez) meses e 26 (vinte e seis) dias. 
Os tempos de contribuição acima descritos somam um total de 07 anos, 08 meses e 04 
dias, líquidos de efetivo serviço privado, a serem averbados para os fins de aposentadoria e 
disponibilidade. 
Art. 2º - Esta Portaria entrará em vigor na data da assinatura.  
Publique-se.
GABINETE DO SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO, 
aos 15 dias do mês de setembro de 2020. 
AGENOR MARIANO 
Secretário Municipal de Administração Secretaria Municipal de Administração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bl. C – Park Lozandes – Goiânia – GO CEP 74.884-900 
Fone: 55 62 3524.4007  
ELAINE  - PORT
ARIA - 21/09/2020 - 09:39 
PORTARIA Nº 2453/2020 
O SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas atribuições 
legais, tendo em vista o disposto no Artigo 23 e 43, da  Lei Complementar nº 276, de 03 de junho de 2015 
e Decreto n° 1865 de 30 de junho de 2016, bem co mo no Artigo 127 e 128, Incisos IV e VI, da Lei 
Complementar nº 011 – Estatuto dos Servidores Púb licos do Município de Goiânia, de 11 de maio de 
1992, Parecer nº 2189 de 22 de julho de 2020, da A dvocacia Setorial, desta Pasta, às fls. 21 a 23, e 
conforme o contido no Processo n° 81807981/2020,  
RESOLVE: 
Art. 1º - Averbar ao tempo de serviço do servidor JULIERME RODRIGUES 
FERREIRA DA SILVA, matrícula n° 840262-12, ocupante do car go de Auxiliar de Atividades 
Educativas, lotado na Secretaria Municipal de E ducação e Esporte, os períodos abaixo relacionados, 
conforme Certidão expedida pelo Instituto Nacional do Seguro Social – INSS. 
01.08.2007 a 21.12.2007, totalizando 00 (zero) ano, 04 (quatro) meses e 21 (vinte e um) dias, 
03.08.2009 a 23.12.2009, totalizando 00 (zero) ano, 04 (quatro) meses e 21 (vinte e um) dias , 
25.01.2010 a 30.03.2010, totalizando 00 (zero) ano, 02 (dois) meses e 06 (seis) dias. 
Os tempos de contribuição acima descritos somam um total de 00 ano, 11 meses e  18 
dias, líquidos de efetivo serviço público, a serem averba dos para os fins de ap osentadoria, adicional de 
tempo de serviço e disponibilidade ( incluído pela Lei Complementar nº 269 de 28/10/2014).  
08.12.2001 a 31.12.2001, totalizando 00 (zero)  ano, 00 (zero) mês e 23 (vinte e três) dias,  
09.01.2002 a 17.07.2003, totalizando 01 (um) ano, 06 (seis) meses e 09 (nove) dias, 31.03.2010 a 01.08.2011, totalizando 01 (um) ano, 04 (quatro) meses e 01 (um) dia. 
Os tempos de contribuição acima descritos somam um total de 02 anos, 11 meses e 03 
dias, líquidos de efetivo serviço privado, a serem averbados para os fins de aposentadoria e 
disponibilidade. 
21.02.2004 a 31.12.2004, totalizando 00 (zero) ano, 10 (dez) meses e 10 (dez) dias, 
01.02.2008 a 10.07.2009, totalizando 01 (u m) ano, 05 (cinco) meses e 10 (dez) dias, 
31.08.2011 a 20.06.2017, totalizando 05 (cinco) anos, 09 (nove) meses e 20 (vinte) dias. 
Os tempos de contribuição acima descritos somam um total de 08 anos, 01 mês e 00 dia , 
líquidos de efetivo serviço público, a serem averbados para os fins de aposen tadoria e disponibilidade 
(incluído pela Lei Comple mentar nº 269 de 28/10/2014) .  
Art. 2º - Esta Portaria entrará em vigor na data da assinatura. 
Publique-se. 
GABINETE DO SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO, 
aos 15 dias d o
 mês de setembro de 2020. 
AGENOR MARIANO 
Secretário Municipal de Administração Secretaria Municipal de Administração 
Pa
lácio das Ca mpinas Ve nerando de Fre itas Borge s (Paç o Municipal) 
Av. do Cerrado, n. 999, Bl. C – Park Lozandes – Goiânia – GO CEP 74.884-900 
Fone: 55 62 35 24.4007  
ELAINE  - PORTARIA - 21/09/2020 - 09:39 
PORTARIA Nº 2454/2020 
O SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas atribuições 
legais, tendo em vista o disposto no Artigo 23 e 43, da  Lei Complementar nº 276, de 03 de junho de 2015 
e Decreto n° 1865 de 30 de junho de 2016, bem co mo no Artigo 127 e 128, Incisos IV e VI, da Lei 
Complementar nº 011 – Estatuto dos Servidores Púb licos do Município de Goiânia, de 11 de maio de 
1992, Parecer nº 2164 de 17 de julho de 2020, da A dvocacia Setorial, desta Pasta, às fls. 15 a 17, e 
conforme o contido no Processo n° 82220976/2020,  
RESOLVE: 
Art. 1º - Averbar ao tempo de serviço da servidora IRACEMA LINO BUENO, 
matrícula n° 658219-03, ocupante do cargo de Profi ssional de Educação II, lotada na Secretaria 
Municipal de Educação e Esporte, os períodos abaixo relacionados, conforme Ce rtidão expedida pelo 
Instituto Nacional do Seguro Social – INSS. 
23.11.2004 a 31.01.2005, totalizando 00 (zero) ano, 02 (dois) meses e 08 (oito) dias, 
02.11.2006 a 22.12.2006, totalizando 00 (zero) ano, 01 (um) mês e 21 (vinte e um) dias. 
Os tempos de contribuição acima descritos somam um total de 00 ano, 03 meses e  29 
dias, líquidos de efetivo serviço público, a serem averba dos para os fins de ap osentadoria, adicional de 
tempo de serviço e disponibilidade ( incluído pela Lei Complementar nº 269 de 28/10/2014).  
20.08.2005 a 01.11.2006, totalizando 01 (um) ano, 02 (dois) meses e 12 (doze) dias, 
18.06.2007 a 24.06.2008, totalizando 01 (um) ano, 00 (zero) mês e 07 (sete) dias. 
Os tempos de contribuição acima descritos somam um total de 02 anos, 02 meses e 19 
dias, líquidos de efetivo serviço privado, a serem averbados para os fins de aposentadoria e 
disponibilidade. 
20.02.2004 a 30.06.2004, totalizando 00 (zero) ano, 04 (quatro) meses e 11 (onze) dias, 
01.02.2005 a 31.03.2005, totalizando 00 (zero) ano, 02 (dois) meses e 00 (zero) dia, 25.06.2008 a 01.01.2010, totalizando 01 (um) ano, 06 (seis) meses e 07 (sete) dias. 
Os tempos de contribuição acima descritos somam um total de 02 anos, 00 mês e 18 
dias, líquidos de efetivo serviço público, a serem averbados para os fins de aposentadoria e 
disponibilidade (incluído pela Lei Complementar nº 269 de 28/10/2014) .  
Art. 2º - Esta Portaria entrará em vigor na data da assinatura. 
Publique-se. 
GABINETE DO SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO, 
aos 15 dias do mês de setembro de 2020. 
AGENOR MARIANO 
Secretário Municipal de Administração Secretaria Municipal de Administração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bl. C – Park Lozandes – Goiânia – GO CEP 74.884-900 
Fone: 55 62 3524.4007  
ELAINE  - POR
TARIA - 21/09/2020 - 09:39 
PORTARIA N° 2455/202
0 
O SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas atribuições 
legais, tendo em vista o disposto no Artigo 23 e 43, da  Lei Complementar nº 276, de 03 de junho de 2015 
e Decreto n° 1865 de 30 de junho de 2016, bem como no Artigo 128, Inciso IV, da Lei Complementar nº 
011 – Estatuto dos Servidores Públicos do Município de Goiânia, de 11 de maio de 1992, Parecer nº 2020 
de 06 de julho de 2020 da Advocacia Setorial, desta Pasta, às fls. 12 e 13 e conforme o contido no 
Processo nº 81446105/2019,   
RESOLVE: 
Art. 1º - Averbar ao tempo de serviço da servidora ARLETE SOUSA DE OLIVEIRA , 
matrícula nº 1033190-01, ocupante do cargo de Auxiliar em Saúde, lotada na Secretaria Municipal de 
Saúde, os períodos abaixo relacionados, conforme Certidão expedida pelo Instituto Nacional do Seguro 
Social – INSS.   
06.07.1995 a 03.10.1995, totalizando 00 (zero) ano, 02 (dois) meses e 28 (vinte e oito) dias, 
01.06.1999 a 30.11.1999, totalizando 00 (zero) ano, 06 (seis) meses e 00 (zero) dia, 
01.12.1999 a 30.04.2000, totalizando 00 (z ero) ano, 05 (cinco) meses e 00 (zero) dia, 
01.05.2000 a 03.12.2001, totalizando 01 (um) ano, 07 (sete) meses e 03 (três) dias, 01.06.2002 a 08.04.2010, totalizando 07 (sete) anos, 10 (dez) meses e 08 (oito) dias.  
Os tempos de contribuição acima descritos somam um total de 10 anos, 07 meses e 09 
dias, líquidos de efetivo serviço privado, a serem averbados para os fins de aposentadoria e 
disponibilidade. 
Art. 2º - Esta Portaria entrará em vigor na data da assinatura. 
Publique-se. 
GABINETE DO SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO, 
aos 15 dias do mês de setembro de 2020. 
AGENOR MARIANO 
Secretário Municipal de Administração Secretaria Municipal de Administração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bl. C – Park Lozandes – Goiânia – GO CEP 74.884-900 
Fone: 55 62 3524.4007  
ELAINE  - POR
TARIA - 21/09/2020 - 09:39 
PORTARIA N° 2456/202
0 
O SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas atribuições 
legais, tendo em vista o disposto no Artigo 23 e 43, da  Lei Complementar nº 276, de 03 de junho de 2015 
e Decreto n° 1865 de 30 de junho de 2016, bem como no Artigo 128, Inciso IV, da Lei Complementar nº 
011 – Estatuto dos Servidores Públicos do Município de Goiânia, de 11 de maio de 1992, Parecer nº 2023 
de 06 de julho de 2020, da Advocacia Setorial, desta Pasta, às fls. 09 e 10 e conforme o contido no 
Processo nº 81199388/2019,   
RESOLVE: 
Art. 1º - Averbar ao tempo de serviço da servidora MARIA ELIZETE PINHEIRO , 
matrícula nº 970425-01, ocupante do  cargo de Auditor Fiscal Saúde Pública, lotada na Secretaria 
Municipal de Saúde, os períodos abaixo relacionados, conforme Certidão expedida pelo Instituto 
Nacional do Seguro Social – INSS.   
01.06.1976 a 30.12.1977, totalizando 01 (u m) ano, 07 (sete) meses e 00 (zero) dia, 
02.05.1979 a 01.08.1979, totalizando 00 (zero) ano, 03 (três) meses e 00 (zero) dia, 
09.01.1986 a 19.04.1986, totalizando 00 (zero) ano, 03 (três) meses e 11 (onze) dias, 01.08.1986 a 31.10.1989, totalizando 02 (dois) anos, 06 (seis) meses e 07 (sete) dias, 
08.02.1989 a 01.01.1990, totalizando 00 (zero) ano, 10 (dez) meses e 24 (vinte e quatro) dias.   
Os tempos de contribuição acima descritos somam um total de 05 anos, 06 meses e  12 
dias, líquidos de efetivo serviço privado, a serem averbados para os fins de aposentadoria e 
disponibilidade. 
Art. 2º - Esta Portaria entrará em vigor na data da assinatura. 
Publique-se. 
GABINETE DO SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO, 
aos 15 dias do mês de setembro de 2020. 
AGEN OR MARIAN
O 
Secretário Municipal de Administração Secretaria Municipal de Administração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bl. C – Park Lozandes – Goiânia – GO CEP 74.884-900 
Fone: 55 62 3524.4007  
ELAINE  - POR
TARIA - 21/09/2020 - 09:39 
PORTARIA N° 2457/2020 
O SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas atribuições 
legais, tendo em vista o disposto no Artigo 23 e 43, da  Lei Complementar nº 276, de 03 de junho de 2015 
e Decreto n° 1865 de 30 de junho de 2016, bem como no Artigo 128, Inciso IV, da Lei Complementar nº 
011 – Estatuto dos Servidores Públicos do Município de Goiânia, de 11 de maio de 1992, Parecer nº 2022 
de 06 de julho de 2020, da Advocacia Setorial, desta Pasta, às fls. 10 e 11 e conforme o contido no 
Processo nº 80934998/2019,   
RESOLVE: 
Art. 1º - Averbar ao tempo de serviço da servidora ANDREA APARECIDA VELOSO 
YABAGATA , matrícula nº 575119-02, ocupante do cargo de  Profissional de Educação II, lotada na 
Secretaria Municipal de Educação e Esporte, os períodos abaixo relacionados , conforme Certidão 
expedida pelo Instituto N acional do Seguro Social – INSS.   
01.04.1987 a 28.06.1987, totalizando 00 (zero) ano, 02 (dois) meses e 28 (vinte e oito) dias, 
02.08.1988 a 04.10.1988, totalizando 00 (zero) ano, 02 (dois) meses e 03 (três) dias, 01.02.1989 a 30.06.1992, totalizando 03 (t rês) anos, 05 (cinco) meses e 00 (zero) dia, 
04.03.1998 a 01.07.1998, totalizando 00 (zero) ano, 03 (três) meses e 28 (vinte e oito) dias, 
01.10.1999 a 10.12.1999, totalizando 00 (zero) ano, 02 (dois) meses e 10 (dez) dias, 
01.02.2000 a 30.05.2000, totalizando 00 (zer o) ano, 04 (quatro) meses e 00 (zero) dia, 
31.05.2000 a 16.01.2003, totalizando 02 (dois) anos, 07 (sete) meses e 16 (dezesseis) dias, 01.08.2003 a 27.01.2008, totalizando 04 (quatro) anos, 05 (cinco) meses e 26 (vinte e seis) dias. 
Os tempos de contribuição acima descritos somam um total de 11 anos, 09 meses e 21 
dias, líquidos de efetivo serviço privado, a serem averbados para os fins de aposentadoria e 
disponibilidade. 
Art. 2º - Esta Portaria entrará em vigor na data da assinatura. 
Publique-se. 
GABINETE DO SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO, 
aos 15 dias do mês de setembro de 2020. 
AGEN OR MARIAN
O 
Secretário Municipal de Administração Secretaria Municipal de Administração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bl. C – Park Lozandes – Goiânia – GO CEP 74.884-900 
Fone: 55 62 3524.4007  
ELAINE  - POR
TARIA - 21/09/2020 - 09:39 
PORTARIA N° 2458/202
0 
O SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas atribuições 
legais, tendo em vista o disposto no Artigo 23 e 43, da  Lei Complementar nº 276, de 03 de junho de 2015 
e Decreto n° 1865 de 30 de junho de 2016, bem como no Artigo 128, Inciso IV, da Lei Complementar nº 
011 – Estatuto dos Servidores Públicos do Município de Goiânia, de 11 de maio de 1992, Parecer nº 2008 
de 06 de julho de 2020, da Advocacia Setorial dest a Pasta, às fls. 11 e 12 e conforme o contido no 
Processo nº 81227594/2019,   
RESOLVE: 
Art. 1º - Averbar ao tempo de serviço da servidora ARLETE NOLETO SARAIVA DE 
MACEDO , matrícula nº 1072099-01, ocupante do cargo de  Assistente Administrativo, lotada na 
Secretaria Municipal de Finanças, os períodos abaixo relacionados, conforme Ce rtidão expedida pelo 
Instituto Nacional do Seguro Social – INSS.   
01.03.1987 a 26.12.1988, totalizando 01 (um) ano, 09 (nove) meses e 26 (vinte e seis) dias, 
04.07.1989 a 02.10.1991, totalizando 02 (dois) anos, 02 (dois) meses e 29 (vinte e nove) dias,  
01.06.1993 a 26.07.1993, totalizando 00 (zero) ano, 01 (um) mês e 26 (vinte e seis) dias, 
14.07.1994 a 15.05.1996, totalizando 01 (um) ano, 10 (dez) meses e 02 (dois) dias, 
01.10.2002 a 30.12.2005, totalizando 03 (três) anos, 03 (três) meses e 00 (zero) dia, 
20.03.2008 a 05.06.2009, totalizando 01 (um) ano, 02 (dois) meses e 16 (dezesseis) dias.  
Os tempos de contribuição acima descritos somam um total de 10 anos, 06 meses e  09 
dias, líquidos de efetivo serviço privado, a serem averbados para os fins de aposentadoria e 
disponibilidade. 
Art. 2º - Esta Portaria entrará em vigor na data da assinatura. 
Publique-se. 
GABINETE DO SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO, 
aos 15 dias do mês de setembro de 2020. 
AGEN OR MARIAN
O 
Secretário Municipal de Administração Secretaria  Municipal de Administraç ão 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bl. C – Park Lozandes – Goiânia – GO CEP 74.884-900 
Fone: 55 62 3524.4007  
ELAINE  - POR
TARIA - 21/09/2020 - 09:39 
PORTARIA N° 2459/2020 
O SECRETÁRIO MUNICIP
AL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais, tendo em vist a o disposto no Artigo 23 e 43, da  Lei Complementar nº 276, de 
03 de junho de 2015 e Decreto n° 1865 de 30 de junho de 2016, bem como no Artigo 128, Inciso 
IV, da Lei Complementar nº 011 – Estatuto dos Se rvidores Públicos do Município de Goiânia, de 
11 de maio de 1992, Parecer nº 2003 de 02 de julho de 2020, da Advocacia Setorial, desta Pasta, 
às fls. 19 e 20 e conforme o c ontido no Processo nº 80955502/2019,   
RESOLVE: 
Art. 1º - Averbar ao tempo de serviço da servidora IVONILDE RODRIGUES 
NOGUEIRA GONÇALVES , matrícula nº 450243-01, ocupante  do cargo de Profissional de 
Educação II, lotada na Secretaria Municipa l de Educação e Esporte, os períodos abaixo 
relacionados, conforme Certidão  expedida pelo Instituto Na cional do Seguro Social – INSS.   
27.11.1989 a 06.02.1990, totalizando 00 (zero) ano, 02 (dois) meses e 10 (dez) dias, 01.09.1990 a 05.04.1991, totalizando 00 (zero) ano, 07 (sete) meses e 05 (cinco) dias, 
02.01.1992 a 02.06.1992, totalizando 00 (zero) ano, 05 (cinco) meses e 01 (um) dia, 
05.03.1996 a 29.06.1999, totalizando 03 (três) anos , 03 (três) meses e 24 (vinte e quatro) 
dias.  
Os tempos de contribuição acima descritos somam um total de 04 anos, 06 meses 
e 10 dias, líquidos de efetivo serviço privado, a serem averbados para os fins de aposentadoria e disponibilidade. 
Art. 2º - Esta Portaria entrará em vigor na data da assinatura. 
Publique-se. 
GABINETE DO SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO,  
aos 15 dias do mês de setembro de 2020. 
AGENOR MARIANO 
Secretário Municipal de Administração Secretaria Municipal de Administração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bl. C – Park Lozandes – Goiânia – GO CEP 74.884-900 
Fone: 55 62 3524.4007  
ELAINE  - POR
TARIA - 21/09/2020 - 09:39 
PORTARIA N° 2460/2020 
O SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas atribuições 
legais, tendo em vista o disposto no Artigo 23 e 43, da Lei Complementar nº 276, de 03 de junho de 2015 e 
Decreto n° 1865 de 30 de junho de 2016, bem como no Artigo 128, Inciso IV, da Lei Complementar nº 011 – 
Estatuto dos Servidores Públicos do Município de Goiânia, de 11 de maio de 1992, Parecer nº 2002 de 02 de 
julho de 2020, da Advocacia Setorial, desta Pasta, às fls. 18 e 19 e conforme o contido no Processo nº 
83116447/2020,   
RESOLVE: 
Art. 1º - Averbar ao tempo de serviço da servidora CLELIA CUNHA BRANQUINHO 
FERNANDES , matrícula nº 1000578-01, ocupante do cargo de Agente Administrativo, lotada na Secretaria 
Municipal de Saúde, os períodos abaixo relacionados, conforme Certidão expedida pelo Instituto Nacional do Seguro Social – INSS.   
06.03.1986 a 20.10.1986, totalizando 00 (zero) ano, 07 (sete) meses e 15 (quinze) dias, 
10.12.1986 a 02.01.1988, totalizando 01 (um) ano, 00 (zero) mês e 23 (vinte e três) dias, 
04.01.1988 a 30.11.1988, totalizando 00 (zero) ano, 10 (dez) meses e 27 (vinte e sete) dias, 01.12.1988 a 20.06.1990, totalizando 01 (um) ano, 06 (seis) meses e 20 (vinte) dias, 
01.07.1990 a 20.09.1990, totalizando 00 (zero) ano, 02 (dois) meses e 20 (vinte) dias, 
24.09.1990 a 07.06.1992, totalizando 01 (um) ano, 08 (oito) meses e 14 (quatorze) dias, 
01.05.1997 a 20.07.2000, totalizando 03 (três) anos, 02 (dois) meses e 20 (vinte) dias, 05.04.2001 a 06.07.2001, totalizando 00 (zero) ano, 03 (três) meses e 02 (dois) dias, 17.08.2001 a 22.10.2001, totalizando 00 (zero) ano, 02 (dois) meses e 06 (seis) dias, 
05.11.2001 a 30.06.2002, totalizando 00 (zero) ano, 07 (sete) meses e 26 (vinte e seis) dias, 
20.01.2003 a 19.05.2004, totalizando 01 (um) ano, 04 (quatro) meses e 00 (zero) dia, 
10.11.2004 a 15.05.2006, totalizando 01 (um) ano, 06 (seis) meses e 06 (seis) dias, 
11.06.2007 a 03.09.2007, totalizando 00 (zero) ano, 02 (dois) meses e 23 (vinte e três) dias, 
03.12.2007 a 18.03.2008, totalizando 00 (zero) ano, 03 (três) meses e 16 (dezesseis) dias, 
24.03.2008 a 09.12.2009, totalizando 01 (um) ano, 08 (oito) meses e 16 (dezesseis) dias.  
Os tempos de contribuição acima descritos somam um total de 15 anos, 05 meses e 24 dias , 
líquidos de efetivo serviço privado, a serem averbados para os fins de aposentadoria e disponibilidade. 
Art. 2º - Esta Portaria entrará em vigor na data da assinatura. 
Publique-se. 
GABINETE DO SECRETÁRIO MUNICIPAL DE ADMIN ISTRAÇÃO,      
aos 15 dias do mês de setembro de 2020. 
AGENOR MARIANO 
Secretário Municipal de Administração Secretaria Municipal de Administração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bl. C – Park Lozandes – Goiânia – GO CEP 74.884-900 
Fone: 55 62 3524.4007  
ELAINE -
 PORTARIA - 21/09/2020 - 09:41 
PORTARIA Nº 2461/2020 
O SECRETÁ R
IO MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais, tendo em vista o disposto no Artigo 23 e 43, da Lei Complementar nº 276, de 03 
de junho de 2015 e Decreto n° 1865 de 30 de junho de 2016, bem como no Artigo 128, Incisos, IV e 
VI, da Lei Complementar nº 011 – Estatuto dos Servidores Públicos do Município de Goiânia, de 11 
de maio de 1992, Parecer nº 2024 de 06 de julho de  2020, da Advocacia Setorial , desta Pasta, às fls. 
19 e 20 e conforme o contido no Processo n° 80829302/2019,  
RESOLVE: 
Art. 1º - Averbar ao tempo de serviço da servidora FERNANDA CABRINI 
GURIAN, matrícula n° 468681-01, ocupante do cargo de Médico, lotada na Secretaria Municipal de 
Saúde, os períodos abaixo relacionados, conforme Certidão expedida pelo Instituto Nacional do Seguro Social – INSS. 
01.08.1999 a 30.11.1999, totalizando 00 (zero) ano, 04 (quatro) meses e 00 (zero) dia, 
01.12.1999 a 31.01.2001, totalizando 01 (um) ano, 02 (dois) meses e 00 (zero) dia, 
04.05.2002 a 12.01.2003, totalizando 00 (zero) ano, 08 (oito) meses e 09 (nove) dias. 
Os tempos de contribuição acima descritos somam um total de 02 anos, 02 meses e  
09 dias , líquidos de efetivo serviço privado, a serem averbados para os fins de aposentadoria e 
disponibilidade. 
01.02.2001 a 03.05.2002, totalizando 01 (um) ano, 03 (três) meses e 03 (três) dias, 
13.01.2003 a 17.08.2003, totalizando 00 (zero) ano, 07 (sete) meses e 04 (quatro) dias. 
Os tempos de contribuição acima descritos somam um total de 01 ano, 10 meses e 07 
dias, líquidos de efetivo serviço público, a serem averbados para os fins de aposentadoria e 
disponibilidade. ( incluído pela Lei Complementar nº 269 de 28/10/2014).   
Art. 2º - Esta Portaria entrará em vigor na data da assinatura. 
Publique-se.
GABINETE DO SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO,     
aos 15 dias do mês de setembro de 2020. 
AGENOR MARIANO 
Secretário Municipal de Administração Secretaria Municipal de Administração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bl. C – Park Lozandes – Goiânia – GO CEP 74.884-900 
Fone: 55 62 3524.4007  
ELAINE  - POR
TARIA - 21/09/2020 - 09:41 
PORTARIA Nº 2462/2020 
O SECRETÁRIO MUNICIP
AL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais, tendo em vist a o disposto no Artigo 23 e 43, da  Lei Complementar nº 276, de 
03 de junho de 2015 e Decreto n° 1865 de 30 de junho de 2016, bem como no Artigo 127, da Lei 
Complementar nº 011 – Estatuto dos Servidores Públicos do Município de Goiânia, de 11 de 
maio de 1992, Parecer nº 1207 de 13 de março de  2020, da Advocacia Setorial, desta Pasta, às 
fls. 15 e 16 e conforme o contido no Processo n° 78897953/2019,  
RESOLVE: 
Art. 1º - Averbar ao tempo de serviço da servidora MARIA REGINA NUNES 
DE ALMEIDA E SILVA,  matrícula n° 186309-02, ocupante do ca rgo de Analista em Cultura e 
Desportos, lotada na Secretaria Municipal de  Cultura, o período abaixo relacionado, conforme 
Certidão expedida pelo Instituto Nacional do Seguro Social – INSS.   
03.02.1992 a 28.02.1994, totalizando 02 (dois) anos, 00 (zero) mês e 21 (vinte e um) dias.  
O tempo de contribuição acima descrito soma um total  de 02 anos, 00 mês e 21 
dias, líquido de efetivo serviço público, a ser averbado para os fins de aposentadoria, adicional 
de tempo de serviço e disponibilidade ( incluído pela Lei Complementar nº 269 de 
28/10/2014).  
Art. 2º - Esta Portaria entrará em vigor na data da assinatura. 
Publique-se.
GABINETE DO SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO, 
aos 15 dias do mês de setembro de 2020. 
AGENOR MARIANO 
Secretário Municipal de Administração Secretaria Municipal de Administração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bl. C – Park Lozandes – Goiânia – GO CEP 74.884-900 
Fone: 55 62 3524.4007  ELAINE -
 PORTARIA - 21/09/2020 - 09:41 
PORTARIA Nº 2463/2020 
O SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas atribuições 
legais, tendo em vista o disposto no Artigo 23 e 43, da  Lei Complementar nº 276, de 03 de junho de 2015 
e Decreto n° 1865 de 30 de junho de 2016, bem como no Artigo 128, Incisos, IV e VI, da Lei 
Complementar nº 011 – Estatuto dos Servidores Púb licos do Município de Goiânia, de 11 de maio de 
1992, Parecer nº 2060 de 08 de julh o de 2020, da Advocacia Setorial, desta Pasta, às fls. 09 e 10 e 
conforme o contido no Processo n° 81488754/2019,  
RESOLVE: 
Art. 1º - Averbar ao tempo de serviço da servidora CAMILA DE SOUSA SENA, 
matrícula n° 1117599-01, ocupante do cargo de Profissional de Educação II, lotada na Secretaria 
Municipal de Cultura, os períodos abaixo relacionados , conforme Certidão expedida pelo Instituto 
Nacional do Seguro Social – INSS. 
01.08.2009 a 02.01.2012, totalizando 02 (dois) anos, 05 (cinco) meses e 01 (um) dia. 
O tempo de contribuição acima descrito soma um total de 02 anos, 05 meses e  01 dia , 
líquido de efetivo serviço privado, a ser averbado para os fins de aposen tadoria e disponibilidade. 
01.03.2005 a 31.01.2007, totalizando 01 (um) ano, 11 (onze) meses e 00 (zero) dia. 
O tempo de contribuição acima descrito soma um total de 01 ano, 11 meses e 00 dia, 
líquido de efetivo serviço público, a ser averbado pa ra os fins de aposentadoria e disponibilidade. 
(incluído pela Lei Complement ar nº 269 de 28/10/2014).   
Art. 2º - Esta Portaria entrará em vigor na data da assinatura. 
Publique-se.
GABINETE DO SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO ,               
aos 15 dias do mês de setembro de 2020. 
AGEN OR MARIAN
O 
Secretário Municipal de Administração Secretaria Municipal de Administração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bl. C – Park Lozandes – Goiânia – GO CEP 74.884-900 
Fone: 55 62 3524.4007  ELAINE  - POR
TARIA - 21/09/2020 - 09:41 
PORTARIA Nº 2464/2020 
O SECRETÁRIO MUNICIP
AL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais, tendo em vist a o disposto no Artigo 23 e 43, da  Lei Complementar nº 276, de 
03 de junho de 2015 e Decreto n° 1865 de 30 de junho de 2016, bem como no Artigo 127, da Lei 
Complementar nº 011 – Estatuto dos Servidores Públicos do Município de Goiânia, de 11 de 
maio de 1992, Parecer nº 2392 de 31 de julho de 2020, da Advocacia Setorial, desta Pasta, às fls. 09 e 10 e conforme o contido no Processo n° 82094571/2020,  
RESOLVE: 
Art. 1º - Averbar ao tempo de serviço do servidor AISLAN OLIVEIRA 
COSTA,  matrícula n° 513121-02, ocupante do cargo de Agente de Apoio Educacional, lotado na 
Secretaria Municipal de Saúde o período abaixo relacionado, conf orme Certidão expedida pelo 
Instituto Nacional do Seguro Social – INSS.   
10.04.2001 a 28.01.2003, totalizando 01 (um) ano,  09 (nove) meses e 18 (dezoito) dias.  
O tempo de contribuição acima descrito soma um total  de 01 ano, 09 meses e  18 
dias, líquido de efetivo serviço público, a ser averbado para os fins de aposentadoria, adicional 
de tempo de serviço e disponibilidade ( incluído pela Lei Complementar nº 269 de 
28/10/2014).  
Art. 2º - Esta Portaria entrará em vigor na data da assinatura. 
Publique-se.
GABINETE DO SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO, 
aos 15 dias do mês de setembro de 2020. 
AGENOR MARIANO 
Secretário Municipal de Administração Secretaria Municipal de Administração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiânia – GO CEP 74.884-900 
Fone:(62) 3524-4007  
Juliana Jacob  - 21/09/2020 - 09:41 
PORTARIA Nº 2465/2020 
O SECRET
ÁRIO MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais, tendo em vi sta o disposto no Artigo 23 e 43, da Lei Complementar nº 276, 
de 03 de junho de 2015 e Decreto n° 1865 de 30 de junho de 2016, bem como no Artigo 127, 
da Lei Complementar nº 011 – Estatuto dos Serv idores Públicos do Município de Goiânia, de 
11 de maio de 1992, Parecer nº 2299, de 12 de agosto de 2020, da Advocacia Setorial, desta 
Pasta, às fls. 38 a 40, e conforme o contido no Processo nº 81991413/2020,  
RESOLVE: 
1º - Convalidar a averbação ao tempo de serviço da servidora SHIRLENE 
MARIA MARTINS BENICIO,  matrícula n° 275298-02, ocupant e do cargo de Profissional de 
Educação, lotada na Secretaria Municipal de Educação, o período abaixo relacionado, 
conforme Informação Funcional nº 5341/20. 
06.02.1995 a 22.04.1997, totalizando 02 (dois) anos, 02 (dois) meses e 16 (dezesseis) dias. 
O tempo de contribuição acima descrito soma um total  de 02 anos, 02 meses e 
16 dias, líquido de efetivo serv iço público, averbado para os fins  de aposentadoria, adicional de 
tempo de serviço e disponibilidade ( incluído pela Lei Compleme ntar nº 269 de 28/10/2014).  
Art. 2º - Esta Portaria entrará em vigor na data da assinatura. 
Publique-se.
GABINETE DO SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO, 
aos 15 dias do mês de setembro de 2020. 
AGENOR MARIANO 
Secretário Municipal de Administração Secretaria Municipal de Administração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bl. C – Park Lozandes – Goiânia – GO CEP 74.884-900 
Fone: 55 62 3524.4007  ELAINE -
 PORTARIA - 21/09/2020 - 09:41 
PORTARIA Nº 2466/2020 
O SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas atribuições 
legais, tendo em vista o disposto no Artigo 23 e 43, da  Lei Complementar nº 276, de 03 de junho de 2015 
e Decreto n° 1865 de 30 de junho de 2016, bem como no Artigo 128, Incisos, IV e VI, da Lei 
Complementar nº 011 – Estatuto dos Servidores Púb licos do Município de Goiânia, de 11 de maio de 
1992, Parecer nº 1831 de 04 de ju nho de 2020, da Advocacia Setorial, desta Pasta, às fls. 25 e 26 e 
conforme o contido no Processo n° 75300913/2018,  
RESOLVE: 
Art. 1º - Averbar ao tempo de serviço da servidora MARDELIA PEREIRA DA 
SILVA SILVEIRA, matrícula n° 716839-02, ocupante do cargo de Técnico em Saúde, lotada na 
Secretaria Municipal de Saúde, os períodos abaixo relacionados, conforme Certidão expedida pelo 
Instituto Nacional do Seguro Social – INSS. 
04.10.2005 a 09.05.2006, totalizando 00 (zero) ano, 07 (sete) meses e 06 (seis) dias. 
O tempo de contribuição acima descrito soma um total de 00 ano, 07 meses e  06 dias , 
líquido de efetivo serviço privado, a ser averbado para os fins de aposen tadoria e disponibilidade. 
04.05.1998 a 31.12.2004, totalizando 06 (seis) anos, 07 (sete) meses e 27 (vinte e sete) dias, 
01.01.2005 a 31.07.2005, totalizando 00 (zero) ano, 07 (sete) meses e 00 (zero) dia, 
01.11.2007 a 14.04.2008, totalizando 00 (zer o) ano, 05 (cinco) meses e 16 (dezesseis) dias. 
Os tempos de contribuição acima descritos somam um total de 07 anos, 08 meses e 13 
dias, líquidos de efetivo serviço público, a serem averbados para os fins de aposentadoria e 
disponibilidade. ( incluído pela Lei Complementar nº 269 de 28/10/2014).   
Art. 2º - Esta Portaria entrará em vigor na data da assinatura. 
Publique-se.
GABINETE DO SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO, 
aos 15 dias do mês de setembro de 2020. 
AGENOR MARIANO 
Secretário Municipal de Administração Secretaria Municipal de Administração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bl. C – Park Lozandes – Goiânia – GO CEP 74.884-900 
Fone: 55 62 3524.4007  ELAINE -
 PORTARIA - 21/09/2020 - 09:41 
PORTARIA Nº 2467/2020 
O SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas atribuições legais, 
tendo em vista o disposto no Artigo 23 e 43, da Lei Complementar nº 276, de 03 de junho de 2015 e Decreto n° 
1865 de 30 de junho de 2016, bem como no Artigo 128, Incisos, IV e VI, da Lei Complementar nº 011 – Estatuto 
dos Servidores Públicos do Município de Goiânia, de 11 de maio de 1992, Par ecer nº 1794 de 04 de junho de 2020, 
da Advocacia Setorial, desta Pasta, às  fls. 24 e 25 e conforme o contido no Processo n° 79707627/2019,  
RESOLVE: 
Art. 1º - Averbar ao tempo de serviço do servidor PEDRO RODRIGUES DE PAULA, 
matrícula n° 1000845-01, ocupante do cargo de Agente de Apoio Administrativo, lotado na Secretaria Municipal de 
Saúde, os períodos abaixo relacionados, conforme Certidão expedida pelo Instituto Nacional do Seguro Social – 
INSS. 
01.08.1986 a 11.12.1986, totalizando 00 (zero) ano, 04 (quatro) meses e 11 (onze) dias, 
16.01.1987 a 10.02.1991, totalizando 04 (quatro) anos, 00 (zero) mês e 25 (vinte e cinco) dias, 
13.01.1992 a 16.11.1993, totalizando 01 (um) ano, 10 (dez) meses e 04 (quatro) dias, 
01.06.2006 a 01.12.2009, totalizando 03 (três) anos, 06 (seis) meses e 00 (zero) dia. 
Os tempos de contribuição acima descritos somam um total de 09 anos, 09 meses e  10 dias , 
líquidos de efetivo serviço privado,  a serem averbados para os fins de aposentadoria e disponibilidade. 
01.08.2001 a 31.12.2001, totalizando 00 (zero) ano, 05 (cinco) meses e 00 (zero) dia, 
01.03.2005 a 31.05.2006, totalizando 01 (um) ano, 03 (três) meses e 00 (zero) dia. 
Os tempos de contribuição acima descritos somam um total de 01 ano, 08 meses e 00 dia , 
líquidos de efetivo serviço público, a serem averbados para os fins de aposentadoria e disponibilidade. ( incluído 
pela Lei Complementar nº 269 de 28/10/2014).   
Art. 2º - Esta Portaria entrará em vigor na data da assinatura. 
Publique-se.
GABINETE DO SECRETÁRIO MUNICIPAL DE AD MINISTRAÇÃO,   
aos 15 dias do mês de setembro de 2020. 
AGENO R
 MARIANO 
Secretário Municipal de Administração Secretaria Municipal de Administração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bl. C – Park Lozandes – Goiânia – GO CEP 74.884-900 
Fone: 55 62 3524.4007  
ELAINE -
 PORTARIA - 21/09/2020 - 09:41 
PORTARIA Nº 2468/2020 
O SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas atribuições legais, 
tendo em vista o disposto no Artigo 23 e 43, da Lei Complementar nº 276, de 03 de junho de 2015 e Decreto n° 
1865 de 30 de junho de 2016, bem como no Artigo 128, Incisos, IV e VI, da Lei Complementar nº 011 – Estatuto 
dos Servidores Públicos do Município de Goiânia, de 11 de maio de 1992, Parecer nº 2067 de 08 de julho de 2020, 
da Advocacia Setorial, desta Pasta, às  fls. 15 e 16 e conforme o contido no Processo n° 81602247/2019,  
RESOLVE: 
Art. 1º - Averbar ao tempo de serviço da servidora FRANCINI MENESES DE OLIVEIRA, 
matrícula n° 1041240-07, ocupante do cargo de Profissional de Educação II, lotada na Secretaria Municipal de 
Educação e Esporte, os períod os abaixo relacionados, conf orme Certidão expedida pe lo Instituto Nacional do 
Seguro Social – INSS. 
02.09.1996 a 29.04.1998, totalizando 01 (um) ano, 07 (sete) meses e 28 (vinte e oito) dias, 
01.01.2001 a 30.08.2002, totalizando 01 (um) ano, 08 (oito) meses e 00 (zero) dia, 
01.03.2005 a 30.03.2006, totalizando 01 (um) ano, 01 (um) mês e 00 (zero) dia, 
15.01.2007 a 03.07.2009, totalizando 02 (dois) anos, 05 (cinco) meses e 19 (dezenove) dias, 
12.01.2010 a 13.03.2013, totalizando 03 (três) anos, 02 (dois) meses e 01 (um) dia. 
Os tempos de contribuição acim a descritos somam um total de 10 anos, 00 mês e  18 dias , líquidos 
de efetivo serviço privado, a serem averbados pa ra os fins de aposentadoria e disponibilidade. 
01.09.2002 a 01.01.2003, totalizando 00 (zero ) ano, 04 (quatro) meses e 01 (um) dia, 
03.02.2003 a 30.01.2004, totalizando 00 (zero) ano, 11 (onze) meses e 28 (vinte e oito) dias. 
Os tempos de contribuição acima descritos somam um total de 01 ano, 03 meses e 29 dias , 
líquidos de efetivo serviço público, a serem averbados para os fins de aposentadoria e disponibilidade. ( incluído 
pela Lei Complementar nº 269 de 28/10/2014).   
Art. 2º - Esta Portaria entrará em vigor na data da assinatura. 
Publique-se.
GABINETE DO SECRETÁRIO MUNICIPAL DE AD MINISTRAÇÃO,   
aos 15 dias do mês de setembro de 2020. 
AGENO R
 MARIANO 
Secretário Municipal de Administração Secretaria Municipal de Administração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bl. C – Park Lozandes – Goiânia – GO CEP 74.884-900 
Fone: 55 62 3524.4007  
ELAINE  - POR
TARIA - 21/09/2020 - 09:41 
PORTARIA N° 2469/2020 
O SECRETÁRIO MUNICIP
AL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais, tendo em vist a o disposto no Artigo 23 e 43, da  Lei Complementar nº 276, de 
03 de junho de 2015 e Decreto n° 1865 de 30 de junho de 2016, bem como no Artigo 128, Inciso 
IV, da Lei Complementar nº 011 – Estatuto dos Se rvidores Públicos do Município de Goiânia, de 
11 de maio de 1992, Parecer nº 2021 de 06 de julho de 2020, da Advocacia Setorial, desta Pasta, 
às fls. 17 e 18 e conforme o c ontido no Processo nº 81455562/2019,  
RESOLVE: 
Art. 1º - Averbar ao tempo de serviço da servidora LUDMYLLA MORETH 
ALVES DAMAS , matrícula nº 477931-01, ocupante do cargo de Auxili ar em Saúde, lotada na 
Secretaria Municipal de Saúde, o período abaixo relacionado, conforme Certidão expedida pelo 
Instituto Nacional do Seguro Social – INSS.   
01.02.1997 a 18.04.2000, totalizando 03 (três) anos, 02 (dois) meses e 17 (dezessete) dias.  
O tempo de contribuição acima descrito soma um total de 03 anos, 02 meses e  17 
dias, líquido de efetivo serviço privado, a ser averbado para os fins de aposentadoria e 
disponibilidade. 
Art. 2º - Esta Portaria entrará em vigor na data da assinatura. 
Publique-se. 
GABINETE DO SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO,  
aos 15 dias do mês de setembro de 2020. 
AGENOR MARIANO 
Secretário Municipal de Administração Secretaria Municipal de Administraç ão 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bl. C – Park Lozandes – Goiânia – GO CEP 74.884-900 
Fone: 55 62 3524.4007  ELAINE  -
PORTARIA - 21/09/2020 - 09:41 
PORTARIA Nº 2470/2020 
O SECRETÁRIO MUNICIP
AL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais, tendo em vist a o disposto no Artigo 23 e 43, da  Lei Complementar nº 276, de 
03 de junho de 2015 e Decreto n° 1865 de 30 de junho de 2016, bem como no Artigo 127 e 128, 
Inciso IV, da Lei Complementar nº 011 – Estatu to dos Servidores Públicos do Município de 
Goiânia, de 11 de maio de 1992 e suas alterações  constantes na lei Complementar nº 269 de 28 
de outubro de 2014, Parecer nº 1881 de 10 de junho de 2020, da Advocacia Setorial desta Pasta, 
às fls. 40 a 42, e conforme o contido no Processo n° 70283671/2017,  
RESOLVE: 
Art. 1º - Averbar ao tempo de se
rviço da servidora GLAUCIA ALVES DE 
QUEIROZ LEOPOLDINO, matrícula n° 1017659-02, ocupante do cargo de Agente 
Comunitário de Saúde, lotada na Secretaria Municipal de Saúde, os períodos abaixo relacionados, conforme Certidão  expedida pelo Instituto Na cional do Seguro Social – INSS. 
01.01.2010 a 01.05.2013, totalizando 03 (três) anos, 04 (quatro) meses e 01 (um) dia. 
O tempo de contribuição acima descrito soma um total de 03 anos, 04 meses e 01 
dia, líquido de efetivo serviç o público, a ser averbado para os fi ns de aposentadoria, adicional de 
tempo de serviço e disponibilidade ( incluído pela Lei Compleme ntar nº 269 de 28/10/2014).  
04.08.1997 a 25.08.1997, totalizando 00 (zero) ano, 00 (zero) mês e 22 (vinte e dois) dias,  
01.10.1997 a 29.12.1998, totalizando 01 (um) ano, 02 (dois) meses e 29 (vinte e nove) dias,  
24.07.1999 a 08.06.2000, totalizando 00 (zero) ano, 10 (dez) meses e 15 (quinze) dias,   
14.08.2002 a 17.08.2002, totalizando 00 (zero) ano, 00 (zero) mês e 04 (quatro) dias, 
28.08.2002 a 29.11.2002, totalizando 00 (zero) ano, 03 (três) meses e 02 (dois) dias,  
03.08.2003 a 25.01.2004, totalizando 00 (zero) ano, 05 (cinco) meses e 23 (vinte e três) dias, 
13.04.2004 a 30.04.2004, totalizando 00 (zero) ano, 00 (zero) mês e 18 (dezoito) dias, 17.08.2004 a 27.08.2004, totalizando 00 (zero) ano, 00 (zero) mês e 11 (onze) dias,  03.03.2006 a 16.04.2006, totalizando 00 (zero) ano, 01 (um) mês e 14 (quatorze) dias,  
16.06.2006 a 16.07.2006, totalizando 00 (zero) ano, 01 (um) mês e 01 (um) dia, 
19.09.2006 a 12.11.2006, totalizando 00 (zero) ano, 01 (um) mês e 24 (vinte e quatro) dias, 
23.02.2007 a 08.04.2007, totalizando 00 (zero) ano, 01 (um) mês e 16 (dezesseis) dias, 
06.06.2007 a 30.06.2007, totalizando 00 (zero) ano, 00 (zero) mês e 25 (vinte e cinco) dias, 
03.12.2007 a 31.12.2007, totalizando 00 (zero) ano, 00 (zero) mês e 28 (vinte e oito) dias, 
07.02.2008 a 23.03.2008, totalizando 00 (zero) ano, 01 (um) mês e 17 (dezessete) dias, 
01.10.2008 a 01.11.2008, totalizando 00 (zero) ano, 01 (um) mês e 01 (um) dia, 
03.12.2008 a 04.01.2009, totalizando 00 (zero) ano, 01 (um) mês e 02 (dois) dias, 
20.01.2009 a 14.02.2009, totalizando 00 (zero) ano, 00 (zero) mês e 25 (vinte e cinco) dias, 
23.08.2013 a 26.08.2013, totalizando 00 (zero) ano, 00 (zero) mês e 04 (quatro) dias.  Secretaria Municipal de Administração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bl. C – Park Lozandes – Goiânia – GO CEP 74.884-900 
Fone: 55 62 3524.4007  
ELAINE  -
PORTARIA - 21/09/2020 - 09:41 
Os tempos de contribuição acima descritos somam um total de 04 anos, 00  mês e 
11 dias , líquidos de efetivo serviço privado, a serem averbados para  os fins de aposentadoria e 
disponibilidade. 
Art. 2º - Esta Portaria entrará em vigor na data da assinatura. 
Publique-se.
GABINETE DO SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO,               
aos 15 dias do mês de setembro de 2020. 
AGENOR MARIANO 
Secretário Municipal de Administração Secretaria Municipal de Administração 
Pa
lácio das Ca mpinas Ve nerando de Fre itas Borge s (Paç o Municipal) 
Av. do Cerrado, n. 999, Bl. C – Park Lozandes – Goiânia – GO CEP 74.884-900 
Fone: 55 62 35 24.4007  ELAINE  -PORTARIA - 21/09/2020 - 09:41 
PORTARIA N° 2471/2020 
O SECRETÁRIO MUNICIP
AL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais, tendo em vist a o disposto no Artigo 23 e 43, da  Lei Complementar nº 276, de 
03 de junho de 2015 e Decreto n° 1865 de 30 de junho de 2016, bem como no Artigo 128, Inciso 
IV, da Lei Complementar nº 011 – Estatuto dos Se rvidores Públicos do Município de Goiânia, de 
11 de maio de 1992, Parecer nº 2651 de 17 de agosto de 2020 da Advocacia Setorial, desta Pasta, 
às fls. 21 a 23 e conforme o c ontido no Processo nº 81183449/2019,  
RESOLVE: 
Art. 1º - Averbar ao tempo de serv iço da servidora MONICA MARIA DANDA 
GARCIA , matrícula nº 863815-01, ocupante do cargo de Médico, lotada na Secretaria 
Municipal de Saúde, os períodos abaixo relacionados, conforme Certidão expedida pelo Instituto 
Nacional do Seguro Social – INSS.   
01.09.1981 a 01.02.1982, totalizando 00 (zero) ano, 05 (cinco) meses e 01 (um) dia,  
01.04.1988 a 30.09.1989, totalizando 01 (um) ano, 06 (seis) meses e 00 (zero) dia,  
01.10.1989 a 31.10.1989, totalizando 00 (zero) ano, 01 (um) mês e 00 (zero) dia,  
01.11.1989 a 31.01.1991, totalizando 01 (um) ano, 03 (três) meses e 00 (zero) dia, 
01.02.1991 a 30.04.1991, totalizando 00 (zero) ano, 03 (três) meses e 00 (zero) dia,   
01.05.1991 a 30.04.1992, totalizando 01 (um) ano, 00 (zero) mês e 00 (zero) dia, 01.05.1992 a 31.05.1992, totalizando 00 (zero) ano, 01 (um) mês e 00 (zero) dia, 01.06.1992 a 31.07.1993, totalizando 01 (um) ano, 02 (dois) meses e 00 (zero) dia, 
01.08.1993 a 31.08.1993, totalizando 00 (zero) ano, 01 (um) mês e 00 (zero) dia, 
01.09.1993 a 30.11.1993, totalizando 00 (zero) ano, 03 (três) meses e 00 (zero) dia, 
01.12.1996 a 30.11.1997, totalizando 01 (um) ano, 00 (zero) mês e 00 (zero) dia, 
01.01.1998 a 30.11.1999, totalizando 01 (um) an o, 11 (onze) meses e 00 (zero) dia, 
01.12.1999 a 30.04.2003, totalizando 03 (três) anos, 05 (cinco) meses e 00 (zero) dia, 01.06.2003 a 30.11.2003, totalizando 00 (zero) ano, 06 (seis) meses e 00 (zero) dia, 
01.12.2003 a 31.12.2003, totalizando 00 (zero) ano, 01 (um) mês e 00 (zero) dia, 
01.01.2004 a 31.03.2004, totalizando 00 (zero) ano, 03 (três) meses e 00 (zero) dia, 
01.05.2004 a 31.07.2004, totalizando 00 (zero) ano, 03 (três) meses e 00 (zero) dia, 
01.08.2004 a 31.08.2004, totalizando 00 (zero) ano, 01 (um) mês e 00 (zero) dia, 
01.09.2004 a 31.10.2004, totalizando 00 (zero) ano, 02 (dois) meses e 00 (zero) dia, 
01.11.2004 a 30.11.2004, totalizando 00 (zero) ano, 01 (um) mês e 00 (zero) dia, 
01.12.2004 a 28.02.2005, totalizando 00 (zero) ano, 03 (três) meses e 00 (zero) dia, 
01.03.2005 a 31.03.2005, totalizando 00 (zero) ano, 01 (um) mês e 00 (zero) dia, 
01.04.2005 a 30.04.2005, totalizando 00 (zero) ano, 01 (um) mês e 00 (zero) dia, 
01.05.2005 a 31.05.2005, totalizando 00 (zero) ano, 01 (um) mês e 00 (zero) dia, Secretaria Municipal de Administraç ão 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bl. C – Park Lozandes – Goiânia – GO CEP 74.884-900 
Fone: 55 62 3524.4007  ELAINE  -
PORTARIA - 21/09/2020 - 09:41 
01.06.2005 a 30.06.2005, totalizando 00 (zero) ano, 01 (um) mês e 00 (zero) dia, 
01.07.2005 a 31.07.2005, totalizando 00 (zero) ano, 01 (um) mês e 00 (zero) dia, 
01.08.2005 a 31.08.2005, totalizando 00 (zero) ano, 01 (um) mês e 00 (zero) dia, 
01.09.2005 a 30.09.2005, totalizando 00 (zero) ano, 01 (um) mês e 00 (zero) dia, 
01.10.2005 a 30.11.2005, totalizando 00 (zero) ano, 02 (dois) meses e 00 (zero) dia, 
01.12.2005 a 31.12.2005, totalizando 00 (zero) ano, 01 (um) mês e 00 (zero) dia, 
01.01.2006 a 09.12.2007, totalizando 01 (um) an o, 11 (onze) meses e 09 (nove) dias.  
Os tempos de contribuição acim a descritos som
am um total de 16 anos, 10 meses 
e 10 dias , líquidos de efetivo serviço privado, a serem averbados para os fins de aposentadoria e 
disponibilidade.  
Art. 2º - Esta Portaria entrará em vigor na data da assinatura. 
Publique-se. 
GABINETE DO SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO,  
aos 15 dias do mês de setembro de 2020. 
AGENOR MARIANO 
Secretário Municipal de Administração Secretaria Municipal de Administração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bl. C – Park Lozandes – Goiânia – GO CEP 74.884-900 
Fone: 55 62 3524.4007  
ELAINE  -
PORTARIA - 21/09/2020 - 09:43 
PORTARIA Nº 2472/2020 
O SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas atribuições 
legais, tendo em vista o disposto no Artigo 23 e 43, da Lei Complementar nº 276, de 03 de junho de 2015 e 
Decreto n° 1865 de 30 de junho de 2016, bem como no Artigo 127 e 128, Incisos IV e VI, da Lei Complementar nº 011 – Estatuto dos Servidores Públicos do Município de Goiânia, de 11 de maio de 1992 e suas alterações constantes na Lei Complementar nº 2 69 de 28 de outubro de 2014, Parecer nº 1703 de 13 de 
maio de 2020, da Advocacia Setorial, desta Pasta, às fls. 16 a 18, e conforme o contido no Processo n° 81070709/2019,  
RESOLVE: 
Art. 1º - Averbar ao tempo de serviço da servidora JANAINA PEREIRA MARINHO,  
matrícula n° 992658-04, ocupante do cargo de Auxilia r de Atividades Educativas, lotada na Secretaria 
Municipal de Educação e Esporte, os períodos abaixo relacionados, conforme Certidão expedida pelo Instituto 
Nacional do Seguro Social – INSS. 
16.09.2009 a 23.12.2009, totalizando 00 (zero) ano, 03 (três) meses e 08 (oito) dias, 
25.01.2010 a 12.03.2010, totalizando 00 (zero) ano, 01 (um) mês e 18 (dezoito) dias, 
03.08.2010 a 31.10.2010, totalizando 00 (zero) ano, 02 (dois) meses e 28 (vinte e oito) dias. 
Os tempos de contribuição acima descritos somam um total de 00 ano, 07 meses e 24 dias , 
líquidos de efetivo serviço público, a serem averbados para os fins de aposentadoria, adicional de tempo de 
serviço e disponibilidade ( incluído pela Lei Complementar  nº 269 de 28/10/2014).  
02.04.2001 a 22.10.2001, totalizando 00 (zero) ano, 06 (seis) meses e 21 (vinte e um) dias, 01.09.2004 a 30.10.2004, totalizando 00 (zero) ano, 02 (dois) meses e 00 (zero) dia, 13.10.2005 a 20.01.2006, totalizando 00 (zero) ano, 03 (três) meses e 08 (oito) dias, 
01.03.2006 a 31.08.2008, totalizando 02 (dois) anos, 06 (seis) meses e 00 (zero) dia, 
01.03.2011 a 03.02.2012, totalizando 00 (zero) ano, 11 (onze) meses e 03 (três) dias, 04.02.2012 a 04.04.2012, totalizando 00 (zero) ano, 02 (dois) meses e 01 (um) dia. 
Os tempos de contribuição acima descritos somam um total de 04 anos, 07  meses e 03 dias , 
líquidos de efetivo serviço privado, a serem averbados para os fins de aposentadoria e disponibilidade. 
21.02.2013 a 31.12.2014, totalizando 01 (um) ano, 10 (dez) meses e 10 (dez) dias, 02.01.2015 a 30.09.2015, totalizando 00 (zero) ano, 08 (oito) meses e 29 (vinte e nove) dias, 
01.10.2015 a 01.01.2017, totalizando 01 (um) ano, 03 (três) meses e 01 (um) dia, 
14.08.2017 a 04.12.2018, totalizando 01 (um) ano, 03 (três) meses e 20 (vinte) dias. 
Os tempos de contribuição acima descritos somam um total de 03 anos, 02 meses e 00 dia , 
líquidos de efetivo serviço público, a serem averbados para os fins de aposentadoria e disponibilidade.  
Art. 2º - Esta Portaria entrará em vigor na data da assinatura. 
Publique-se. 
GABINETE DO SECRETÁRIO MUNICIPAL DE ADMIN ISTRAÇÃO,      
aos 15 dias do mês de setembro de 2020. 
AGENOR MARIANO 
Secretário Municipal de Administração Secretaria Municipal de Administração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bl. C – Park Lozandes – Goiânia – GO CEP 74.884-900 
Fone: 55 62 3524.4007  LUCIAN
A 
LUCIANA -PORTARIA - 21/09/2020 - 09:41 
PORTARIA Nº 2473/2020
O SECRETÁRIO MUNICIP
AL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais, tendo em vista o disposto no Artigo 23 e 43, da Lei Complementar nº 276, de 
03 de junho de 2015 e Decreto n° 1865 de 30 de junho de 2016, bem como no Artigo 127, da Lei 
Complementar nº 011 – Estatuto dos Servidores P úblicos do Município de  Goiânia, de 11 de 
maio de 1992, Parecer nº 2300 de 12 de agosto de 2020, da Advocacia Setorial, desta Pasta, às 
fls. 45 a 47 e conforme o contido no Processo n° 76321671/2018,  
RESOLVE: 
1º - Convalidar a averbação ao tempo de serviço da servidora  MARIA DE 
FÁTIMA DE SOUZA,  matrícula n° 70467-01, ocupante do cargo de Agente de Apoio 
Educacional, lotada na Secretaria Municipal de Educação e Esporte, o período abaixo relacionado, conforme Certidão expedida pelo  Instituto Nacional do Seguro Social/INSS. 
24.09.1980 a 30.09.1984, totalizando 04 (quatro) anos, 00 (zero) mês e 07 (sete) dias. 
O tempo de contribuição acima descrito soma um total  de 04 anos, 00 mês e 07 
dias, líquido de efetivo serviço público, averbado para os fins de aposentadoria, adicional de 
tempo de serviço e disponibilidade ( incluído pela Lei Compleme ntar nº 269 de 28/10/2014).  
Art. 2º - Esta Portaria entrará em vigor na data da assinatura. 
Publique-se.
GABINETE DO SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO, 
aos 15 dias do mês de setembro de 2020. 
AGENOR MARIANO 
Secretário Municipal de Administração Secretaria Municipal de Administração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bl. C – Park Lozandes – Goiânia – GO CEP 74.884-900 
Fone: 55 62 3524.4007  ELAINE  - POR
TARIA - 21/09/2020 - 09:41 
PORTARIA N° 2474/2020 
O SECRETÁRIO MUNICIP
AL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais, tendo em vist a o disposto no Artigo 23 e 43, da  Lei Complementar nº 276, de 
03 de junho de 2015 e Decreto n° 1865 de 30 de junho de 2016, bem como no Artigo 128, Inciso 
IV, da Lei Complementar nº 011 – Estatuto dos Se rvidores Públicos do Município de Goiânia, de 
11 de maio de 1992, Parecer nº 2007 de 06 de ju lho de 2020, da Advocacia Setorial desta Pasta, 
às fls. 12 e 13 e conforme o c ontido no Processo nº 81181799/2019,  
RESOLVE: 
Art. 1º - Averbar ao tempo de serviço da servidora DENISE FRANCISCA 
DOS SANTOS , matrícula nº 187968-02, ocupante do cargo de Profissiona l de Educação II, 
lotada na Secretaria Municipa l de Educação e Esporte, o período abaixo relacionado, conforme 
Certidão expedida pelo Instituto Nacional do Seguro Social – INSS.   
20.03.1987 a 31.12.1987, totalizando 00 (zero) ano, 09 (nove) meses e 11 (onze) dias.  
O tempo de contribuição acima descrito soma um total de 00 ano, 09 meses e 11 
dias, líquidos de efetivo serviço privado, a ser averbado para os fins de aposentadoria e 
disponibilidade. 
Art. 2º - Esta Portaria entrará em vigor na data da assinatura. 
Publique-se. 
GABINETE DO SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO,  
aos 15 dias do mês de setembro de 2020. 
AGENOR MARIANO 
Secretário Municipal de Administração Secretaria Municipal de Administração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bl. C – Park Lozandes – Goiânia – GO CEP 74.884-900 
Fone: 55 62 3524.4007  ELAINE -
 PORTARIA - 21/09/2020 - 09:41 
PORTARIA Nº 2475/2020 
O SECRETÁRIO MUNICIP
AL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais, tendo em vist a o disposto no Artigo 23 e 43, da  Lei Complementar nº 276, de 
03 de junho de 2015 e Decreto n° 1865 de 30 de junho de 2016, bem como no Artigo 128, 
Incisos, IV e VI, da Lei Complementar nº 011 – Estatuto dos Serv idores Públicos do Município 
de Goiânia, de 11 de maio de 1992, Parece r nº 2137 de 16 de julho de 2020, da Advocacia 
Setorial, desta Pasta, às fls. 08 e 09 e conforme o contido no Processo n° 81731195/2020,  
RESOLVE: 
Art. 1º - Averbar ao tempo de serviço do servidor GUSTAVO HENRIQUE 
ASSIS CINTRA, matrícula n° 1217321-01, ocupante do cargo de Analista em Obras e 
Urbanismo, lotado na Secretaria Municipal de Trânsito, Transportes e Mobilidade, os períodos 
abaixo relacionados, conforme Certidão expedida pelo Instituto Nacional do Seguro Social – 
INSS. 
08.09.1997 a 15.09.1998, totalizando 01 (um) ano, 00 (zero) mês e 08 (oito) dias,  
22.06.2009 a 21.11.2011, totalizando 02 (dois) anos, 05 (cinco) meses e 00 (zero) dia. 
Os tempos de contribuição acima descritos somam um total de 03 anos, 05 meses 
e 08 dias , líquidos de efetivo serviço privado, a serem averbados para os fins de aposentadoria e 
disponibilidade. 08.06.2009 a 21.06.2009, totalizando 00 (zero) ano, 00 (zero) mês e 14 (quatorze) dias. 
O tempo de contribuição acima descrito somm um total de 00 ano, 00 mês e 14 
dias, líquidos de efetivo serviço público, a ser averbado para os fins de aposentadoria e 
disponibilidade. ( incluído pela Lei Complementar nº 269 de 28/10/2014).   
Art. 2º - Esta Portaria entrará em vigor na data da assinatura. 
Publique-se.
GABINETE DO SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO,     
aos 15 dias do mês de setembro de 2020. 
AGENOR MARIANO 
Secretário Municipal de Administração Secretaria Municipal de Administração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bl. C – Park Lozandes – Goiânia – GO CEP 74.884-900 
Fone: 55 62 3524.4007  ELAINE - POR
TARIA - 21/09/2020 - 09:43 
PORTARIA Nº 2476/2020 
O SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas atribuições 
legais, tendo em vista o disposto no Artigo 23 e 43, da  Lei Complementar nº 276, de 03 de junho de 2015 
e Decreto n° 1865 de 30 de junho de 2016, bem como no Artigo 128, Incisos, IV e VI, da Lei 
Complementar nº 011 – Estatuto dos Servidores Púb licos do Município de Goiânia, de 11 de maio de 
1992, Parecer nº 2140 de 17 de julh o de 2020, da Advocacia Setorial, desta Pasta, às fls. 10 e 11 e 
conforme o contido no Processo n° 83084120/2020,  
RESOLVE: 
Art. 1º - Averbar ao tempo de serviço da servidora PATRICIA ALVES BORGES, 
matrícula n° 713996-02, ocupante do cargo de Profi ssional de Educação II, lotada na Secretaria 
Municipal de Educação e Esporte, os períodos abaixo relacionados, conforme Ce rtidão expedida pelo 
Instituto Nacional do Seguro Social – INSS. 
03.11.2003 a 18.12.2003, totalizando 00 (zero) ano, 01 (um) mês e 16 (dezesseis) dias. 
O tempo de contribuição acima descrito soma um total de 00 ano, 01 mês e  16 dias , 
líquido de efetivo serviço privado, a ser averbado para os fins de aposen tadoria e disponibilidade. 
01.07.2002 a 30.09.2002, totalizando 0 (zero) ano, 03 (três) meses e 00 (zero) dia, 
11.02.2004 a 31.12.2004, totalizando 00 (zero) ano, 10 (dez) meses e 20 (vinte) dias, 
01.02.2005 a 13.12.2005, totalizando 00 (zero) ano, 10 (dez) meses e 12 (doze) dias.  
Os tempos de contribuição acima descritos somam um total de 02 anos, 00 mês e 02 
dias, líquidos de efetivo serviço público, a serem averbados para os fins de aposentadoria e 
disponibilidade. ( incluído pela Lei Complementar nº 269 de 28/10/2014).   
Art. 2º - Esta Portaria entrará em vigor na data da assinatura. 
Publique-se.
GABINETE DO SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO, 
aos 15 dias do mês de setembro de 2020. 
AGENOR MARIAN O 
Secretário M
unicipal de Administração Secretaria Municipal de Administração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bl. C – Park Lozandes – Goiânia – GO CEP 74.884-900 
Fone: 55 62 3524.4007  ELAINE  - POR
TARIA - 21/09/2020 - 09:43 
PORTARIA N° 2477/2020 
O SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas atribuições 
legais, tendo em vista o disposto no Artigo 23 e 43, da  Lei Complementar nº 276, de 03 de junho de 2015 
e Decreto n° 1865 de 30 de junho de 2016, bem como no Artigo 128, Inciso IV, da Lei Complementar nº 
011 – Estatuto dos Servidores Públicos do Município de Goiânia, de 11 de maio de 1992, Parecer nº 2066 
de 08 de julho de 2020, da Advocacia Setorial, desta Pasta, às fls. 15 e 16 e conforme o contido no 
Processo nº 81540004/2019,  
RESOLVE: 
Art. 1º - Averbar ao tempo de serviço do servidor FABIO PERES DE OLIVEIRA , 
matrícula nº 962686-02, ocupante do cargo de Analista  em Obras e Urbanismo, lotado na Secretaria 
Municipal de Infraestrutura e Serviços Públicos, os períodos abaixo relaciona dos, conforme Certidão 
expedida pelo Instituto N acional do Seguro Social – INSS.   
22.05.1995 a 29.02.1996, totalizando 00 (zero) ano, 09 (nove) meses e 09 (nove) dias, 23.10.1996 a 07.10.1998, totalizando 01 (um) ano, 11 (onze) meses e 15 (quinze) dias, 
13.10.1998 a 26.02.1999, totalizando 00 (zero) ano, 04 (quatro) meses e 14 (quatorze) dias, 02.08.1999 a 11.01.2002, totalizando 02 (dois) anos, 05 (cinco) meses e 10 (dez) dias, 
01.09.2002 a 29.02.2008, totalizando 05 (c inco) anos, 06 (seis) meses e 00 (zero) dia, 
05.01.2010 a 05.12.2013, totalizando 03 (t rês) anos, 11 (onze) meses e 01 (um) dia.  
Os tempos de contribuição acima descritos somam um total de 14 anos, 11 meses e  19 
dias, líquidos de efetivo serviço privado, a serem averbados para os fins de aposentadoria e 
disponibilidade. 
Art. 2º - Esta Portaria entrará em vigor na data da assinatura. 
Publique-se. 
GABINETE DO SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO, 
aos 15 dias do mês de setembro de 2020. 
AGEN OR MARIAN
O 
Secretário Municipal de Administração Secretaria Municipal de Administração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bl. C – Park Lozandes – Goiânia – GO CEP 74.884-900 Fone: 55 62 3524.4007.
 
Juliana J
acob -21/09/2020 - 09:43 
PORTARIA Nº 2478/2020 
O SECRET
ÁRIO MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais, tendo em vi sta o disposto no Artigo 23 e 43,  da Lei Complementar nº 276, 
de 03 de junho de 2015, e Decreto n° 1.865 de 30 de junho de 2016, bem como o fundamento 
no Art. 2° I,II,III, letras “a” e “b”, e § 5° da Emenda Constitucional n° 41/2003, Parecer nº 
1086 de 28 de agosto de 2020, da Procuradoria Especial Previdenciária , às fls. 44 a 50 e 
conforme o contido no Processo n° 80123736/2019, 
RESOLVE: 
Art. 1° - Conceder  ao servidor JOAQUIM DA CUNHA BASTOS JUNIOR,  
matrícula n° 93858-01, ocupante do cargo de Ana lista em Organização e Finanças, lotado na 
Controladoria Geral do Município, Abono de Permanência, no valor correspondente à sua 
contribuição previdenciária, junt o ao Instituto de Previdência dos Servidores do Município de 
Goiânia - GOIANIAPREV, com retroação de efeito s a partir de 11 de janeiro de 2020 (data da 
implementação dos requisitos). 
Art. 2° - Esta Portaria entrará em vigor na data d a assinatura. 
Publique-se.  
GABINETE DO SECRE
TÁRIO MUNICIPAL DE ADMINISTRAÇÃO,      
aos 15 dias do mês de setembro de 2020. 
AGENOR MARIANO  
Secretário Municipal de Adm
inistração Secretaria Municipal de Administraç ão 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiânia – GO CEP 74.884-900 
Fone:(62) 3524-4007.  
KELLY - 21/09/2020 - 09:43 
PORTARIA Nº 2506/2020 
O SECRET
ÁRIO MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais, e tendo em vist a o disposto no inciso I, do Ar t. 23, da Lei Complementar nº 
276, de 03 de junho de 2015, considerando a apre sentação da document ação que comprovam a 
não ocorrência das vedações do Art. 20-A, da Lei Orgânica do Município de Goiânia, 
regulamentada pelo Decreto nº 264, de 27 de janeiro de 2016, bem como Art. 2° do Decreto n° 
1610 de 03 de julho de 2015,  
RESOLVE: 
Art. 1º –  Dispensar a servidora IVANIA MARIA DE OLIVEIRA 
BARCELOS,  matrícula nº 583456-02, da Função de Confiança, Símbolo FC-IV , com lotação 
junto a Secretaria Municipa l de Administração – SEMAD,  a partir de 14 de setembro de 2020. 
Art. 3º - Esta Portaria entrará em vigor na data de sua publicação. 
Publique-se.  
GABINETE DO SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO,           
aos 14 dias do mês de setembro de 2020.  
AGENOR MARIANO 
Secretário Municipal de Administração  Secretaria  Municipal  de Administração  
Palácio das Campinas  Venerando  de Freitas Borges (Paço  Municipal) 
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiânia – GO CEP 74.884‐900  
Fone:(62)  3524‐6320 
1 
A VISO DE LICIT
AÇÃO 
PREGÃO ELETRÔNICO N.º 090/2020 - SRP  
O MUNICÍPIO DE GOIÂNIA , mediante solicitação da Secr
etaria Municipal de 
Desenvolvimento Econômico, Trabalh o, Ciência e Tecnologia - SEDETEC, através da 
Secretaria Municipal de Administração, bem co mo pela titular da Pasta, designada pelo 
Decreto Municipal nº 1672/2020, torna público aos interessados, que no dia 06/10/2020, às 
09h00min  (horário de Brasília-DF), far-se-á a abertura da sessão de disputa de lances do 
Pregão Eletrônico nº 090/2020-SRP,  do tipo MENOR PREÇO , conforme processo nº 
4728/2018, cujo objeto é a “Contratação de empresa especializada em prestação dos serviços 
de manutenção preventiva e corretiva da infrae strutura (hardware, software, instalações e 
acessórios) de vídeo monitoramento externo da Pr efeitura de Goiânia, incluindo a realização 
dos serviços especificados e a reposição de peças necessárias para garantir o perfeito 
funcionamento do sistema, conforme condições e especificações estabelecidas no Edital e seus 
Anexos, para inclusão no Sistema de Registro de Preço”,  por meio do Portal de Compras do 
Governo Federal – https://www.gov.br/compras/p t-br. O Edital de Licitação encontra-se 
disponível no protocolo da SEMAD no endereço Palácio das Campinas - Venerando de Freitas 
Borges (Paço Municipal) Avenida do Cerra do nº 999, Bloco B, Térreo. Park Lozandes – 
Goiânia - GO - CEP: 74884-900 Fone: (62) 3524-6320 e-mail: 
semad.gerpre@goiania.go.gov.br  ou por meio eletrônico no site www.goiania.go.gov.br . 
  Goiânia, 17 de setembro de 2020.  
MARCELA ARAÚJO 
TEIXEIRA  
  Secretária Municipal de Administração  Secretaria  Municipal  de Assistência  Social 
Rua 25‐A, esquina com Av. República  do Líbano, 
Setor Aeroporto  – Goiânia – GO  
CEP: 74070‐150 – Tel.: 55 62 3524‐ 2635 
Semas07@gmail.com
PORTARIA Nº 100/2020  
Designa servidor  
O SECRET
ÁRIO MUNICIPAL DE ASSISTÊNCIA SOCIAL, com 
poderes outorgados por intermédio do Decreto nº 574, de 12 de fevereiro de 2019, conforme 
estabelece o Art. 8, inciso III, do Regimento Inter no desta secretaria, ora aprovado pelo Decreto 
Municipal n º 469, de 07 de fevereiro de 2019.  
R E S O L V E:  
Art. 1º Designar, em confor
midade com o art. 2°, §1º, da IN 02/2018-CGM, 
como GESTOR E FISCAL DA COMPRA DIRETA , do Processo BEE nº 27496, a servidora 
CLÁUDIA DA SILVA DIAS BUCAR, matrícula 1013556, CPF 836.633.201-20, lotada na 
Diretoria Administrativa e Financ eira da Secretaria Municipal de Assistência Social – SEMAS.  
. 
Art.2º A Servidora acima designada deverá observar o disposto nos artigos 
6º e 7º da IN 02/2018-CGM.  
Dê-se ciência, publique-se e cumpra-se.  
GABINETE
 DO SECRETÁRIO MUNICIPAL DE ASSISTÊNCIA 
SOCIAL , aos 21 dias do mês de setembro de 2020.  
MIZ
AIR JEFFERSON DA SILVA  
Secretário Municipal de Assistência Social Palácio das Campinas Prof. Venerando de Freitas Borges – Paço Municipal 
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP 74.884‐900   
Fone/Fax: 3524 ‐1570 / 3524 ‐1503 | e‐mail: dvex.sms@gmail.com  
Secretaria  Municipal  de Saúde 
Página1 PORTARIA Nº 374/2020 
Normatiza a Nota Técnica nº 02/2020-SUPVIG, que 
institui medidas para a reabertura parcial dos clubes 
sociais e recreativos, bem como das escolas de 
iniciação esportiva, e a Nota Técnica nº 03/2020 – 
SUPVIG, que institui protocolos para a reabertura 
parcial dos cursos profissionalizantes (cursos livres), no Município de Goiânia.  
A SECRETÁRIA MUNICIP
AL DE SAÚDE DE GOIÂNIA , no uso de suas 
atribuições legais e regulamentar es, conferidas pela Lei Compleme ntar nº. 276, de 03 de junho de 
2015, e pelo Decreto Municipa l nº. 011/2017, considerando: 
 A Portaria GM/ MS nº 188, de 03 de fevereiro de 2020, do Ministério da Saúde, que declara
Emergência em Saúde Pública de Importânc ia Nacional (ESPIN) em decorrência da
Infecção Humana pelo novo Coronavírus;
 A situação de pandemia pelo coronavírus causador da doença denominada COVID-19,
anunciada pela Organização Mundial da Saúde – OMS no dia 03 de março de 2020;
 A Lei nº 13.979, de 6 de fevereiro de 2020 que dispõe sobre as medidas para enfrentamento
da emergência de saúde pública de importânc ia internacional decorrente do coronavírus
responsável pelo surto de 2019;
 O propósito e abrangência do Regulamento San itário Internacional, promulgado pelo
Decreto Federal n° 10.212, de 30 de janeiro de  2020, de prevenir, proteger, controlar e dar
uma resposta de saúde pública contra a propagação internacional de doenças, de maneirasproporcionais e restritas aos riscos para a saúde pública, e que evitem interferências
desnecessárias com o tráfego e o comércio internacionais;
 O Decreto nº 9.653, de 19 de abril de 2020 , que dispõe sobre a decretação de situação de
emergência na saúde pública do Estado de Goiás, em razão da disseminação do novo
coronavírus COVID-19;
 O Decreto Municipal nº 736, de 13 de março de 2020 que “Declara Situação de Emergência
em Saúde Pública no município de Goiânia e di spõe sobre as medidas de enfrentamento da
pandemia provocada pelo Coronavírus no âmb ito do Poder Executivo do Município de
Goiânia;
 O Decreto Municipal nº 1313, de 13 de ju lho de 2020 que “Estabelece normas para o
retorno das atividades econômicas e não econô micas após o período de suspensão para aPalácio das Campinas Prof. Venerando de Freitas Borges – Paço Municipal 
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP 74.884‐900   
Fone/Fax: 3524 ‐1570 / 3524 ‐1503 | e‐mail: dvex.sms@gmail.com  
Secretaria  Municipal  de Saúde 
Página2 prevenção e enfrentamento da pandemia da COVID-19 e dá outras providências”; 
 O Decreto Municipal nº. 1.655, de 15 de sete mbro de 2020, que altera os decretos que
especifica e dá outras providências; e
 O Anexo Único desta Portaria que demonstra os dados técnicos e epidemiológicos
relacionados à atual situ ação de pandemia no município de Goiânia.
RESOLVE: 
Art. 1º.Determinar que as orientações e fluxos normatizados pela Secretaria 
Municipal de Saúde, que compõem as Notas Técnic as e demais documentos pertinentes, deverão 
ser publicados no site da Secretaria Municipal de Saúde de Goiânia no endereço eletrônico: 
https://www.goiania.go.gov.br/sms/goiania-cont ra-o-coronavirus/documentos-covid-19/. 
Art. 2º. Normatizar aNota Técnica
 nº. 02/2020-SUPVIG,institui medidas para a 
reabertura parcial dos clubes sociais e recreativos no Município de Goiânia-GO, conforme 
publicação realizada no ender eço eletrônico informado no art. 1º desta Portaria. 
Art. 3º. Normatizar a Nota Técnica nº. 03/20 20-SUPVIG, que inst itui protocolos 
para a reabertura parcial dos curs os profissionalizantes (cursos livr es) no Município de Goiânia-GO, 
conforme publicação realizada no endereço elet rônico informado no art. 1º desta Portaria. 
Art. 4º. Fica estabelecido que estas orientações são sujeitas a modificações a 
qualquer tempo em observância à evolução do quadro epidemiológi co no Município de 
Goiânia.  
Parágrafo único.  As atualizações referidas no caput  também deverão ser 
publicadas no endereço eletrôn ico constante do art. 1º.  
Art. 5º. Esta Portaria entra em vigor na da ta de sua publicação, retroagindo seus 
efeitos a data de 16 de setembro de 2020. 
Dê ciência, cumpra-se e publique-se.  
GABINETE DA SECRETÁRIA MUNICIPAL DE SAÚDE , aos dezessete dias do 
mês de setembro de 2020. 
Fátima Mrué 
Secretária Municipal de Saúde Palácio das Campinas Prof. Venerando de Freitas Borges – Paço Municipal 
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP 74.884‐900   
Fone/Fax: 3524 ‐1570 / 3524 ‐1503 | e‐mail: dvex.sms@gmail.com  
Secretaria  Municipal  de Saúde 
Página3 ANEXO ÚNICO 
1- Situação da Doença 
O Coronavírus já atingiu até o mo
mento 30. 055.710 pessoas. A origem da epidemia foi 
reportada em uma província na China, em D ezembro de 2019, tendo rapidamente alcançado todos 
os continentes. Chegou ao Brasil em Fevere iro de 2020, acometendo inicialmente as grandes 
cidades e em seguida alcançando o in terior dos estados. Nos diferentes países a epidemia encontra-
se em momentos diferentes, em vários deles já em fase de controle, em outros com aparente 
surgimento de nova onda de casos e outros em fase de ascensão. No Brasil atualmente são 
registrados 4.457.443 casos e 135.031 mortes. Com base na análise evolutiva da epidemia, no final 
da semana epidemiológica (SE) 37 (de 06 a 12 de setembro) constata-se que a média móvel dos 
últimos 7 dias foi de 27.527 casos registrados (fi gura 1), com queda de 30% em relação à média dos 
casos da semana anterior que foi de 39.550; e 715 óbitos (figura 2), o que representa uma queda de 13% em relação à média de óbitos regist rados na SE anterior, que foi de 820. 
Figura 1 – Casos da COVID-19 por data de notificação.
Fonte: Boletim Epidemiológico nº. 31, Semana Epid emiológica 37 (06 a 12/09). Ministério da Sa úde/ Secretaria de Vigilância em Saúde, 
2020.  Secretaria de Vigilância em  Saúde | Ministério da Saúde  
Palácio das Campinas Prof. Venerando de Freitas Borges – Paço Municipal 
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP 74.884‐900   
Fone/Fax: 3524 ‐1570 / 3524 ‐1503 | e‐mail: dvex.sms@gmail.com  
Secretaria  Municipal  de Saúde 
Página4 Fi
gura 2– Óbitos da COVID-19 por data de notificação 
Fonte: Boletim Epidemiológico nº. 31, Semana Epid emiológica 37 (06 a 12/09). Ministério da Sa úde/ Secretaria de Vigilância em Saúde, 2 020.  
Secretaria
Dentre os 10 estados com ma
ior número de casos novos registrados na SE 37, 6 destes 
registraram os maiores números in cidentes, já o Estado de Goiás com registro de 178.376 casos e 
4.057 mortes apresentou uma redução de 11% dos casos (figura 3) e 15% dos óbitos (figura 4). 
Figura 3 –
 Dinâmica de redução, estabilização e incremento de registro de casos de COVID-19 no Brasil, por UF, na SE 37. 
Palácio das Campinas Prof. Venerando de Freitas Borges – Paço Municipal 
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP 74.884‐900   
Fone/Fax: 3524 ‐1570 / 3524 ‐1503 | e‐mail: dvex.sms@gmail.com  
Secretaria  Municipal  de Saúde 
Página5 Fonte: Boletim Epidemiológico nº. 31, Semana Epid emiológica 37 (06 a 12/09). Ministério da Sa úde/ Secretaria de Vigilância em Saúde, 2 020. 
Figura 4 – Dinâ
mica de redução, estabilização e incremento de re gistro de óbitos de COVID-19 no Brasil, por UF na SE 37 
Fonte: Boletim Epidemiológico nº. 31, Semana Epid emiológica 37 (06 a 12/09). Ministério da Sa úde/ Secretaria de Vigilância em Saúde, 2 020. 
Goiânia apresenta atualmente 46.645 casos de COVID-19, distri buídos em 575 bairros
 
da capital, e 1.127 óbitos. A ta xa de incidência da doença é de 2.836,02 casos por 100.000 
habitantes, sendo a 9ª taxa acima da média nacional, que é de 2.054,04 casos por 100.000 habitantes 
(figura 5). Entretanto, nas duas últimas semana s a capital vem apresentando uma tendência de 
queda no número de casos (figura 6).  A taxa de  letalidade é de 2,42%, permanece uma das mais 
Palácio das Campinas Prof. Venerando de Freitas Borges – Paço Municipal 
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP 74.884‐900   
Fone/Fax: 3524 ‐1570 / 3524 ‐1503 | e‐mail: dvex.sms@gmail.com  
Secretaria  Municipal  de Saúde 
Página6 baixas entre as capitais brasileiras (figura 7). Ob serva-se ainda que da semana epidemiológica 35 à 
semana epidemiológica 37, que compreende o período de 23/8/2020 a 12/9/2020, houve uma 
diminuição expressiva do número de óbitos pela doença na capital, mais notadamente nas últimas 
duas semanas (figura 8). 
Figura 5 - Taxa de in
cidência por 100.000 habi tantes, por capitais brasileiras (COVID-19) 
Fontes: SMS/Goiânia 
Figura 6 - COVID-19 em Goiânia, Médi
a Móvel de casos de 27/03/2020 a 12/09/2020 
Fonte: SMS/Goiânia,2020 
Figura 7 - COVID-19 em Goiânia: Taxa de in
cidênc ia por 100.000 habitantes, por capitais brasileiras 
0200400600800100012001400
27/03/2020 27/04/2020 27/05/2020 27/06/2020 27/07/2020 27/08/2020Palácio das Campinas Prof. Venerando de Freitas Borges – Paço Municipal 
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP 74.884‐900   
Fone/Fax: 3524 ‐1570 / 3524 ‐1503 | e‐mail: dvex.sms@gmail.com  
Secretaria  Municipal  de Saúde 
Página7 Fonte: SMS/Goiânia,2020 
Figura 8 -
 Número de óbitos pela doença na capital no período de 23/8/2020 a 12/9/2020 
Fonte: Superintendência de Vigilânc ia em Saúde da SMS/Goiânia, 2020. 
2- Situação das internações hospitalares 
O número de internações por Síndrome Respiratória Aguda Grave (SRAG) vem 
diminuindo gradativamente no período de 21 de Agosto a 11 de Setembro, tendo sido registradas 
354 internações de 21 a 31 de Agosto e 301 no período de 01 a 11 de Setembro, o que representa 
uma queda de 15% (figura 9). Ao  se comparar apenas as inte rnações em unidades de terapia 
intensiva (UTI), no período de 01 a 12 de setembro, houve uma redução de 147 casos para 118 
casos, o que representa uma queda de 20% neste período (figura 10). 
Figura 9 – Internações por SRAG na capital, no período de 21/08 a 11/09, de acordo com o número total de casos e com o bairro d e residência. 
Palácio das Campinas Prof. Venerando de Freitas Borges – Paço Municipal 
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP 74.884‐900   
Fone/Fax: 3524 ‐1570 / 3524 ‐1503 | e‐mail: dvex.sms@gmail.com  
Secretaria  Municipal  de Saúde 
Página8 Fonte: SMS/ Goiânia, 2020 
Figura 10 - Internações em UTI Covid-19 do dia 1º a 12 de setembro 
Fonte: SMS/ Goiânia, 2020 
3-  Da Capacidade do sistema de saúde em Goiânia 
3.1- Da capacidade hospitalar 
A SMS antecipando-se a crise e agindo para evitar o esgotamento dos leitos 
hospitalares para tratamento da doença tem r ealizado medidas constantes para ampliação e 
fortalecimento de sua rede. Logo no início do s primeiros alardes da pandemia o Hospital e 
Maternidade Municipal Célia Câmara foi destinado inteiramente para o atendimento exclusivo da 
Palácio das Campinas Prof. Venerando de Freitas Borges – Paço Municipal 
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP 74.884‐900   
Fone/Fax: 3524 ‐1570 / 3524 ‐1503 | e‐mail: dvex.sms@gmail.com  
Secretaria  Municipal  de Saúde 
Página9 doença, o qual se tornou referência pela excelência no atendimento e altatecnologia. 
Em ato contínuo, foram incorporadas à rede integrada paraenfrentamento da 
pandemia mais 07 unidades hospitalares, quais se jam, Hospital das Clínicas, Hospital Gastro 
Salustiano, Santa Casa de Misericórdia, Hospital  Jacob Facuri, Hospital Ruy Azeredo, Hospital 
Ortopédico de Goiânia e Clínica do Esporte, além do início das ativ idades do Hospital das Clínicas 
COVID-19 – HCC, juntas as 09 unidades contam, na presente data, com 443 leitos exclusivos ao 
atendimento da doença, sendo 226 leitos de UTI/COVID e 217 de ENFERMARIA/COVID. 
Ressalta-sequeestaSecretariadeSaúdeaos 19diasdemaiode2020contava com 40 Leitos 
de UTI/COVID e 37 ENFERMARIA/COVID, totalizando  77 leitos há exatos 121 dias atrás. Isto 
significa dizer que no período de mais de 4 meses, entre os dias 19 de maio a 16 de setembro,  a 
municipalidade assegurou a população um aumento de 366 leitos de internação em amplo 
funcionamento, o que equivale, em anál ise percentual, o aumento exponencial de 475% de leitos 
em Goiânia dentro do período de 121 dias (figura 11 e quadro 1). 
Figura 11: Oferta de Leitos no período de 19/05 a 16/09
Fonte: Superintendência de Regu lação e Políticas de Saúde/SMS 
Quadro 1: Oferta de Leitos no período de 19/05 a 16/09 
Fonte: Superintendência de Regu lação e Políticas de Saúde/SMS 
Palácio das Campinas Prof. Venerando de Freitas Borges – Paço Municipal 
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP 74.884‐900   
Fone/Fax: 3524 ‐1570 / 3524 ‐1503 | e‐mail: dvex.sms@gmail.com  
Secretaria  Municipal  de Saúde 
Página10 Na data de 14 de agosto de 2020 foi cel ebrado Convênio nº 575/2020 entre a SMS e a 
Fundação de Apoio ao Hospital das Clínicas – FUNDAHC/UFG cujo objeto é a cooperação mútua 
entre os partícipes para a execu ção do projeto de extensão “Hosp ital das Clínicas Covid-19”, que 
visa ao atendimento de assist ência médico hospitalar no enfret amento à pandemia da COVID-19 
aos usuários do Sistema Único de Saúde – SUS do município de Goiânia, o qual encontra-se em 
pleno funcionamento.    
Ademais, há queda significativa das taxas de  ocupação dos leitos de UTI e enfermarias, 
tendo-se observado na data de 14/9/2020 uma taxa de ocupação de 51% e 40%, respectivamente (figura 12). É igualmente importante salientar que a taxa de ocupação de leitos de UTI no período 
de 25/8/2020 a 16/9/2020 apresentou um histór ico de ocupação abaixo de 75% (figura 13). 
Figura 12: Taxa de Ocupação de leitos COVID-19 em 14/09  
Fonte: https://bi.goiania.go.gov.br/views/P ainelCoronavirusGoiania/ServiosAtendiment os?iframeSizedToWindow=true&:embed=y&:displ ay_sp 
Palácio das Campinas Prof. Venerando de Freitas Borges – Paço Municipal 
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP 74.884‐900   
Fone/Fax: 3524 ‐1570 / 3524 ‐1503 | e‐mail: dvex.sms@gmail.com  
Secretaria  Municipal  de Saúde 
Página11 Figura 13 - Taxa de o c
upação de leitos de UTI de 25/09 a 16/09 
Fonte:https://bi.goiania.go.gov.br /views/Pain elC oronavirusGoiania /ServiosAtendimentos?iframeSized ToWindow=true&:embed=y&:displa y_sp 
3.2 -Medidas de Controle da Doença 
3.2.1 – Testagem Populacional Ampliada  
Desde o início da pandemia o municípi o de Goiânia vem promovendo a testagem 
populacional, seja por meio de su as unidades de urgência e de atenção básica (RT-PCR), visitas in 
loco, contando com a realização de 5 inquéritos populacionais (testes rápidos), mais coletas 
domiciliares de sintomáticos (RT-PCR) e de seus contactantes (testes antígenos), bem como a 
realização de testes portendas e drives móveis (t estes antígenos)em todas as regiões da capital.  
Ademais, soma-se a isso o fato de que fo ram realizados testes RT-PCR pelo LACEN, 
projeto Tenda Triagem-UFG, Aplicativo Dados do Bem e Convênio com a UFG,  contabiliza-se, até 
Palácio das Campinas Prof. Venerando de Freitas Borges – Paço Municipal 
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP 74.884‐900   
Fone/Fax: 3524 ‐1570 / 3524 ‐1503 | e‐mail: dvex.sms@gmail.com  
Secretaria  Municipal  de Saúde 
Página12 o presente momento o montante geral de 28 5.903 testes, representando 19,06% da população
goianiense.  
Em relação às testagens móveis (tendas e drives) a SMS optou por realizar testes 
antígenos nas pessoas assintomáticas e maiores de 12 anos, de forma sistemática,mediante a 
identificação da região que aprese ntou maiores números de casos e de internações, consoante estudo 
do cenário epidemiológico, sempre atualizado. Tal ação visa interromper a cadeia de transmissão do 
vírus na região, proporcionando o isolamento imediato das pessoas que são potencialmente 
disseminadoras do vírus.  
Do total de testes realizados, 80.271pessoas fizeram o teste antígeno, de 05 de agosto 
até 17 de setembro, com o total de 10.221casos positivos para Covid-19, o que representa 
aproximadamente 12,9%. Os testes já foram reali zados em todas as regiões da capital, algumas 
chegaram a ser revisitadas, tais como as regiões nor te (2 vezes), leste (3 v ezes), oeste (2 vezes) e sul 
(2 vezes), (tabela 1):  
Tabela 1 - Regiões da capital, quantitativo de visitas, testes , casos positivos e porcentagens da  testagem populacional ampliad a. 
Regiões Qtd de visitas na 
região/semana Testes realizados Casos positivos Porcentagem 
positivos 
Norte 2 12.995 1.620 12,5 
Noroeste 1 9.999 1.485 14,8 
Leste 3 10.656 1.190 11,2 
Sudoeste 1 5.154 797 15,5 
Campinas Centro 1 11.538 1.315 11,4 
Oeste 2 8.441 1.000 11,8 
Sul 2 21.488 2.814 13,1 
Total 12 80.271 10.221 12,9 
Fonte: SMS/Goiânia, 2020 
3.2.2 Ações de Fiscalização 
A Central de Fiscalização-COVID-19, inst ituída na capital por via do Decreto 
Municipal nº 950 de 28 de abril de 2.020, at é 31/08/2020 realizou 12.006 visitas/vistorias em 
estabelecimentos resultando na quantidade de 424 lo cais fechados, por não atenderem os protocolos 
dos decretos municipais e estaduais; 94 loca is fechados, pois estavam funcionando fora do Palácio das Campinas Prof. Venerando de Freitas Borges – Paço Municipal 
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP 74.884‐900   
Fone/Fax: 3524 ‐1570 / 3524 ‐1503 | e‐mail: dvex.sms@gmail.com  
Secretaria  Municipal  de Saúde 
Página13 escalonamento de horário; 4.490 Intimações / Notificações; 220 autos de infração (multas) 
emitidos; e, deste total 6.799 locais encontravam-se sem irregularidade no momento da inspeção.  
Na data de 04 de setembro de 2020 foi emitida pela Central de Fiscalização a Portaria 
nº. 269/2020, a qual estabelece medidas administrativas, de  atuação da fiscaliz ação no âmbito do 
Município de Goiânia, a serem observadas visando à prevenção, controle e mitigação dos riscos de 
transmissão da COVID-19.  
A Portaria visou trazer maior rigidez nas fiscalizações e na aplicabilidade das 
infrações e consequente interdição, vez que o descum primento dos referidos protocolos, em especial 
os de funcionamento de atividades econômicas, eleva os riscos de contaminação, expondo toda sociedade ao agravamento do quadro de pandemia, bem assim, que a  omissão no cumprimento dos 
referidos protocolos, impõe a adoção de medidas concretas e efetivas do Poder Público.  
Os estabelecimentos flagrados em de sacordo com as normas sanitárias já 
estabelecidas e que sofreram interdição, passaram a ter que solicitar a reabertura de suas atividades por meio de processo administrativo próprio, cujo fluxo foi estatuído pela referida Portaria, trazendo com isso maior publicidade e parâmetro para as fiscalizações.  
Conclusão  
Diante do exposto, entende-se que a flexibilização previs ta no Decreto Municipal nº 
1.655, de 15 de setembro de 2020, apresenta baixo potencial de impacto na disseminação da 
doença, para tanto, os segmentos econômicos deverão adotar rigorosamente as diretrizes e protocolos de segurança sanitária estabe lecidas em razão da COVID-19.    
A SMS permanecerá monitoramento a evolução dos casos da COVID-19 no município, 
podendo a qualquer momento, rever a flexibilização ora estabele cida, em caso de eventual 
agravamento do cenário epidemiológico e assist encial, deverá ser revista a necessidade de 
restrições.  Palácio das Campinas Prof. Venerando de Freitas Borges – Paço Municipal 
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP 74.884‐900   
Fone/Fax: 3524 ‐1570 / 3524 ‐1503 | e‐mail: dvex.sms@gmail.com  
Secretaria  Municipal  de Saúde 
Página14 Referências 
1)https://covid19.who.int/
2)https://covid.saude.gov.br/
3)Boletim Epidemiológico nº. 31, Semana Ep idem
iológica 37 (06 a 12/09). Ministério da
Saúde/ Secretaria de Vigilância em Saúde, 2020. Disponível em:
https://www.saude.gov.br/boletins-epidem iologicos. Acesso em 16.09.2020.
4)Goiânia contra o Coronavírus (COVID-19). Secretaria Municipal de Saúde de Goiânia.Disponível em: https://saude.goiania.
go.gov.br/goiania-contra-o-coronavirus/
5)Prefeitura inicia testagem rápida de an tígeno na
 população. Prefeitura de Goiânia.
Disponível em: https://www.goiania.go.gov.br /_prefeitura-inicia-testagem-rapida-de-
antigeno-na-populacao/
6)Testagem em Goiânia terá novo formato. Prefeitura de Goiânia. Disponível em:https://www.goiania.go.gov.br/testage m-em-goiania-tera-novo-formato/
7)Goiânia realiza quinto inquérito  populacional para Covid-19. Prefeitura de Goiânia.
Disponível em: https://www.goiania.go.gov. br/go
iania-realiza-quinto-inquerito-
populacional-para-covid-19/
8)Central de Fiscalização Covid-19 interdita boates e bares da capital. Prefeitura de Goiânia.
Disponível em: https://www.goiania.go.gov.br/c entral-de-fiscalizacao-cov
id-19-interdita-
boates-e-bares-da-capital/
9)Central de fiscalização intensif ica ação em feiras, bares e restaurantes. Prefeitura de
Goiânia. Disponível em: https://www.goiania. go.gov.br/central-de-fi scalizacao-da-covid-19-
intensifica-acao-em-feiras-livres-bares-e-restaurantes-da-capital/
10) Central de Fiscalização da C ovid-19 intensifica ações na região Oeste nesta quarta-feira
(12). Prefeitura de Goiânia. Disponível em: https://www.goiania.go.gov.br/central-de-
fiscalizacao-da-covid-19-intensifica-acoes -na-regiao-oeste-nesta-quarta-feira-12/
11) Em dois meses, Goiânia passa de 40 para 173 le itos de UTI para covid-19. Prefeitura de
Goiânia. Disponível em: https://www.goiania .go.gov.br/em-dois-meses-goiania-aumentou-
em-447-o-numero-de-leitos-de-uti-para-covid-19/
12)Hospital das Clínicas Covid- 19 é inaugurado com 30 leitos de UTI para atender pacientes
com coronavírus, em Goiânia. G1 Goiás. Disponível em:
https://g1.globo.com/go/goias/noticia/2020/08/11/hospital-das-clinicas-covid-19-e-
inaugurado-com-30-leitos-de-uti-para-atender-p acientes-com-coronavirus-em-goiania.ghtml
13) https://bi.goiania.go.gov.br/views/PainelCorona virusGoiania/ServiosAtendimentos?iframeSi
zedToWindow=true&:embed=y&:display_spPalácio das Campinas  Prof. Venerando  de Freitas Borges – Paço Municipal                 Despacho  5910  03-09-2020 
Avenida  do Cerrado, n° 999 ‐ Parque  Lozandes  ‐ Goiânia – GO CEP 74.884‐900Red. DAJ  
Fone/fax: (62)  3524‐ 1536  e‐mail: dvex.sms@gmail.comBVSecretaria  Municipal  de Saúde
Processo : BEE 27434  
Assunto : COMPRA DIRETA  
Protocolo : 2020/00000/038132  
DESPACHO Nº 5910/2020. A SECRETÁRIA MUNI CIPAL DE SAÚDE DE 
GOIÂNIA,  no uso de suas atribuições legais e regulamentares. 
Declara dispensável de Licitação a realização  da presente contratação de Farmácia de 
Manipulação para fornecimento de Carvão Ativado para abastecimento das Unidades de Urgência e 
Emergência da Secretaria Municipal de Saúde por  um período de 12 (doze) meses, com fundamento 
no artigo 24 inc. II da Lei Federal n.º 8.666/ 93 e suas posteriores alterações, contratando 
diretamente com a empresa: 
LD FARMACEUTICA LTDA – CNPJ n.º 15.772.566/0001-09 
ESPECIFICAÇÃO QUANTIDADE VALOR UNITÁRIO VALOR TOTAL
Serviço Diversos 
Manipulação de Carvão Ativado Pó Frasco 50GR – Quantidade: 180 Frascos 1,00 UN R$ 1.620,0000 R$ 1.620,00 
VALOR TOTAL DO CONTRATO: R$ 1.620,00 (hum  mil e seiscentos e vinte reais). 
Publique-se na forma da lei.  
GABINETE
 DA SECRETARIA MUNICIPAL DE SAÚDE , aos três dias do mês 
de setembro de 2020. 
Fátima Mrué 
Secretária Municipal de Saúde Secretaria Municipal de Saúde 
Palácio das Campinas  Prof. Venerando  de Freitas Borges  – Paço Municipal         Despacho n° 6243 21-09-2020
Avenida  do Cerrado, n° 999 ‐ Parque  Lozandes  ‐ Goiânia – GO CEP 74.884‐ 900  JCR 
Fone/Fax:  3524‐1515  / 3524‐ 1503  | e‐mail: devcred@gmail.com 
Processo  : 84221937 
Requerente : Diretoria de Gestão e De senvolvimento de P
essoas  
Assunto : Requerimento 
Protocolo : 2020/00000/ 040625   
Assunto: CONTRATO AUTÔNOMO / CREDENCIAMENTO 
DESPACHO Nº 6243/2020/GS. A SECRETÁR IA MUNICIPAL DE SAÚDE DE 
GOIÂNIA, no uso de suas atribuições le gais e regulamentares, cons iderando o disposto no artigo 
25 da Lei Federal n.º 8.666/93 e suas posteriores alterações e A COMISSÃO DE 
CREDENCIAMENTO DO EDITAL DE CHAMAMENTO  PÚBLICO Nº 009/2020, no uso de suas 
atribuições legais e regulamentar es, conferidos pela Portaria nº  219 de 26 de junho de 2020, em 
atenção ao artigo 2º da referida Portaria, RESOLVE , tornar público a relação de profissionais 
médicos habilitados para credenciamento como pr estadores de serviço, pessoa física, de forma 
complementar e autorizar a realização da presente despesa, por INEXIGIBILIDADE de 
Procedimento Licitatório , para contratar diretamente os profissionais de saúde abaixo 
relacionados: 
N° NOME  CPF  PROCEDIMENTO  
01 RAFAEL PEIXOTO GUEDES 076.224.546-80 URGÊNCIA 24 HORAS 
02 GUILHERME LOPES PEREIRA 000.147.851-61 URGÊNCIA 24 HORAS 
03 MARCIO DE PAULA LEITE  775.383.741-91 URGÊNCIA 24 HORAS 
04 CLAUDIO MARCIO FIORENZA DE SOUZA 960.482.391-49 URGÊNCIA 24 HORAS 
05 RAFAEL DE ALMEIDA MACHADO 015.839.943-94 URGÊNCIA 24 HORAS 
06 MURILO CAETANO  NOLETO 032.731.811-25 URGÊNCIA 24 HORAS 
07 JESSICA MENDES DE SOUZA 037.343.911-30 URGÊNCIA 24 HORAS 
08 NIVALDO ALVES DE OLIVEIRA JUNIOR 022.523.281-26 URGÊNCIA 24 HORAS 
09 CAROLINA VAZ DA COSTA 719.676.481-15 URGÊNCIA 24 HORAS 
10 GABRIELLA DE FIGUEIREDO RODRIGUES 021.849.971-02 URGÊNCIA 24 HORAS 
11 LUIZ FERNANDO BATISTA SANTANA 017.636.541-92 URGÊNCIA 24 HORAS 
12 FERNANDA ALICE COELHO QUINTIAN 035.458.231-30 URGÊNCIA 24 HORAS 
13 GABRIEL DE ANGELIS BASTOS PEREIRA 020.555.051-73 URGÊNCIA 24 HORAS 
14 WILLIAM WILKENS HELRIGLE 001.902.951-98 URGÊNCIA 24 HORAS 
15 LUCIANO LUCAS GORDO FERREIRA 601.350.421-00 URGÊNCIA 24 HORAS 
16 CAMILA COSTA BARBOSA 024.798.701-89 URGÊNCIA 24 HORAS Secretaria Municipal de Saúde 
Palácio das Campinas  Prof. Venerando  de Freitas Borges  – Paço Municipal         Despacho n° 6243 21-09-2020
Avenida  do Cerrado, n° 999 ‐ Parque  Lozandes  ‐ Goiânia – GO CEP 74.884‐ 900  JCR 
Fone/Fax:  3524‐1515  / 3524‐ 1503  | e‐mail: devcred@gmail.com 
17 DANIELLE SILVA DAVID 712.582.801-91 URGÊNCIA 24 HORAS 
18 DANIELLE SILVA DAVID 712.582.801-91 URGÊNCIA 24 HORAS 
19 LUIZ GUSTAVO NUNES SILVA 028.257.131-04 URGÊNCIA 24 HORAS 
20 RICARDO MENDONÇA DE PAULA 046.884.801-05 URGÊNCIA 24 HORAS 
21 PEDRO FELIPE DE PAIVA E SILVA 024.924.851-45 URGÊNCIA 24 HORAS 
22 PEDRO HENRIQUE RODRIGUES CRUZ 085.437.486-82 URGÊNCIA 24 HORAS 
23 LUIZ FERNANDO BATISTA SANTANA 017.636.541-92 URGÊNCIA 24 HORAS 
24 MARLOS LUIZ DE QUEIROZ JUNIOR 012.039.441-36 URGÊNCIA 24 HORAS 
Publique-se, Registre-se e Cumpra-se, na forma da lei.  
GABINETE DA SECRETÁRIA MUNI CIPAL DE SAÚDE DE GOIÂNIA , aos 
21 dias do mês de setembro de 2020. 
Fatima Mrué 
Secretária Municipal de Saúde Secretaria  Municipal  de Educação  e Esporte 
Rua 226 n° 794  
Setor Leste Universitário ‐Goiânia  ‐ GO  
CEP: 74610‐130 ‐  Tel: 62 3524‐ 8905
PORTARIA SME Nº 415, de 16 de setembro de 2020.  
Designa servidores para os encargos de Gestor 
Administrativo e Fiscal do Contrato nº 
055/2020, firmado entre o Município de 
Goiânia, por intermédio da Secretaria 
Municipal de Educação e Esporte, e a empresa 
J & F REPRESENTAÇÃO E COMÉRCIO DE 
ALIMENTOS EIRELI, e dá outras 
providências.  
O SECRETÁRIO MUNICIPAL DE EDUCAÇÃO E ESPORTE DE 
GOIÂNIA , no uso de suas atribuições legais e com fu lcro no Decreto nº 012, de 02 de janeiro de 
2017, no art. 7º, IX, do Decreto nº  1.981, de 08 de julho de 2016, e no art. 43, da Lei nº 276, de 
03 de junho de 2015, nos arts. 8º, 35, V , “g”, e 61, da Lei nº 13.019, de 31 de julho de 2014, e na 
Instrução Normativa CGM nº 02/2018. 
CONSIDERANDO 
I) A necessidade de se nomear servidores  para o desempenho das atribuições de
Fiscal e Gestor Administrati vo do Contrato nº 055/2020, nos te rmos da Instrução Normativa 
CGM nº 02/2018.  
RESOLVE Art. 1º Designar a servidora ROSY DAYANE DE MOURA BORGES, Matrícula 
nº 838187-3, lotada na Gerência do Programa de Alimentação Escolar, para o encargo de Fiscal 
do Contrato nº 055/2020, e a servidora MILEN A CATENASSI SANTOS NÓBREGA, Matrícula 
nº 186643 - 2, lotada na Gerência de Compras Contratos e Convênios , para o encargo de Gestor 
Administrativo do Contrato nº 055/2020, celebrado entre o Municípi o de Goiânia, por meio da 
Secretaria Municipal de Educação e Espor te, e a empresa J & F REPRESENTAÇÃO E 
COMÉRCIO DE ALIMENTOS EIRELI, referente ao Processo BEE nº 26975, cujo objeto é a 
contratação de empresa para fornecime nto de gêneros alimentícios (carne in natura em cubos, 
congelada (IQF), patinho bovino) para atender à Secretaria Municipal de Educação e Esporte – 
SME, conforme condições e especificações estabe lecidas neste instrumento contratual e edital 
Pregão Eletrônico nº 011/2020 – SRP, Ata de Registro de Preç os nº 031/2020 e seus Anexos.  
Art. 2º As atribuições de Gestor Administrativ o e de Fiscal são aquelas elencadas 
respectivamente nos arts. 6º e 7º da  Instrução Normativa CGM nº 02/2018.  
Art. 3º Os servidores designados para a função  de Gestor Administrativo e Fiscal 
do Contrato nº 055/2020 deverão atentar-se ao di sposto no Art. 12 da Instrução Normativa CGM 
nº 002/2018.  
Art. 4º As decisões e providências necessárias que ultrapassarem a competência da 
representante deverão ser solicitadas a seus superiores hier árquicos, em tempo hábil, para a 
adoção das medidas necessárias.  
Art. 5º Esta portaria entrará em vigor na da ta de sua assinatura, revogando-se as 
disposições em contrário. 
Dê-se ciência, publique-se e cumpra-se. 
Prof. MARCELO F. DA COSTA 
Secretário Municipal de Educação e Esporte Secretaria  Municipal  de Educação  e Esporte 
Rua 226 n° 794  
Setor Leste Universitário ‐Goiânia  ‐ GO  
CEP: 74610‐130 ‐  Tel: 62 3524‐ 8905
PORTARIA SME Nº 417, de 16 de setembro de 2020.  
Retifica a Portaria SME nº 406, de 11 de setembro de 2020, 
publicada no Diário Oficial do Município nº 7.382, de 15 de 
setembro de 2020, e dá outras providências.  
O SECRETÁRIO MUNICIPAL DE EDUCAÇ ÃO E ESPORTE, no uso de suas 
atribuições legais e regimentais, nos termos do D ecreto nº 012, de 02 de ja neiro de 2017, com fulcro 
no disposto no art. 7º, IX do Decr eto nº 1.981, de 08 de julho de 2016, e 
CONSIDERANDO  
I Que foi exarada a Portaria SME nº 406, de  11 de setembro de 2020, publicada no 
Diário Oficial do Município nº 7.382, de 15 de setembro de 2020;  
II Que o art. 3º foi grafado de forma equivocada, determinando o afastamento da 
diretora DALLAS MENDES DA SILVA CARDOSO. 
RESOLVE 
Art. 1º – Retificar a Portaria SME nº 406, de 11 de setembro de 2020, publicada no 
Diário Oficial do Município nº 7.382, de 15 de setembro de 2020, excluindo-se integralmente o art. 
3º. 
Art. 2º – Onde se lê art. 4º , leia-se art. 3º. 
Art. 3º – Ratificam-se os demais termos da Portaria SME nº 406, de 11 de setembro 
de 2020. 
Art. 4º – Esta Portaria entrará em vigor na da ta de sua assinatura, revogando-se as 
disposições em contrário. 
Dê-se ciência, publique-se e cumpra-se. 
Prof. MARCELO F. DA COSTA 
Secretário Municipal de Educação e Esporte Secretaria Municipal de Infraestrutura e Serviços Públicos 
Secretaria Municipal de Infraestrutura e Serviços Públicos 
Rua 21 n° 410 Vila Santa Helena – Goiânia – GO CEP 74.555-330 
Fone: 62 3524.8300 - e-mail: seinfra.secger@gmail.com  
PORTARIA
 N.º 211/2020 
O Secretário  Municipal de Infraestrutura e Serviços Públicos , nomeado através do 
Decreto nº 698 de 05 de abril de  2018 e tendo em vista o disposto no art. 27 da Lei Complementar 
nº. 276 de 03 de junho de 2015, e cons iderando a Solicitação nº 24878 BEE,  
RESOLVE: 
Art. 1º - Designar o servidor Alexsandro Messias de Oliveira , matrícula nº 783277-
03, e CPF nº 533.323.421-34, ocupante do cargo de Pintor, lotado na Gerência de Apoio 
Administrativo da Diretoria de Administração e Finanças, desta Secr etaria, como responsável pelo 
acompanhamento da aquisição de álcool em gel para  ser utilizado pelos servidores da Secretaria 
Municipal de Infraestrutura e Serviços Públicos  – SEINFRA, conforme solicitação BEE nº 24878. 
Art. 2º - Determinar que o mencionado servidor observe e cumpra as determinações 
contidas na Instrução Normativa CGM nº 02/2018. 
Art. 3º - Esta Portaria entra em  vigor nesta data.  
Dê-se ciência, cumpra-se, publique-se. 
GABINETE DO SECRETÁRIO MUNICIPAL DE INFRAESTRUTURA E 
SERVIÇOS PÚBLICOS,  aos 18 dias do mês de setembro de 2020. 
Engº Dolzonan da Cunha Mattos 
Secretário
   Secretaria Municipal de Infraestrutura e Serviços Públicos 
Secretaria Municipal de Infraestrutura e Serviços Públicos 
Rua 21 n° 410 Vila Santa Helena – Goiânia – GO CEP 74.555-330 Fone: 62 3524.8300 - e-mail: seinfra.secger@gmail.com
 
PORTARIA
 N.º 212/2020 
O Secretário  Municipal de Infraestrutura e Serviços Públicos , nomeado através do 
Decreto nº 698 de 05 de abril de  2018 e tendo em vista o disposto no art. 27 da Lei Complementar 
nº. 276 de 03 de junho de 2015, e cons iderando a Solicitação nº 25044 BEE,  
RESOLVE: 
Art. 1º - Designar o servidor Alexsandro Messias de Oliveira , matrícula nº 783277-
03, e CPF nº 533.323.421-34, ocupante do cargo de Pintor, lotado na Gerência de Apoio 
Administrativo da Diretoria de Ad ministração e Finanças desta Secr etaria, como responsável pelo 
acompanhamento da aquisição de 5.500 (cinco mil e quinhentas) unidades de máscaras cirúrgicas 
para serem utilizadas pelos servidor es da Secretaria Municipal de In fraestrutura e Serviços Públicos 
– SEINFRA, conforme solicitação BEE nº 25044.
Art. 2º - Determinar que o mencionado servidor observe e cumpra as determinações 
contidas na Instrução Normativa CGM nº 02/2018. 
Art. 3º - Esta Portaria entra em  vigor nesta data.  
Dê-se ciência, cumpra-se, publique-se. 
GABINETE DO SECRETÁRIO MUNICIPAL DE INFRAESTRUTURA E 
SERVIÇOS PÚBLICOS,  aos 18 dias do mês de setembro de 2020. 
Engº Dolzonan da Cunha Mattos 
Secretário
 Secretaria  Municipal  de Infraestrutura  e Serviços  Públicos 
Rua 21, n°410, Vila Santa Helena  – Goiânia – GO  
CEP: 74555‐330 ‐  Tel.: 55 62 3524‐ 8300 
EXTRATO DO CONTRATO DE TRAB ALHO POR TEMPO DETERMINADO 
N.º 188/2020 
1. CONTRATANTES: MUNICÍPIO DE GOIÂNIA , por interm
édio da
SECRETARIA MUNICIPAL DE INFRAESTRURA E 
SERVIÇOS PÚBLICOS – SEINFRA e o Sr. 
ROGÉRIO MACEDO DE SOUZA JUNIOR 
2. FUNDAMENTO : O presente CONTRATO DE TRABALHO POR PRAZO
DETERMINADO , com fulcro no arti go 37, inciso IX da 
Constituição Federal, na Lei Municipal n.º 8.546, de 23 de 
julho de 2007, conforme justificativa exarada no do Ofício 
n.º 1452/2020 – GAB, do Secretário da SECRETARIA
MUNICIPAL DE INFRAESTRUTURA E SERVIÇOS 
PÚBLICOS - SEINFRA , no processo administrativo nº 
83.779.365/2020. 
3. OBJETO: O CONTRATADO prestará serviç o temporário à CONTRATANTE ,
no Cargo de Auxiliar de Serviç os e Obras Púb licas - Área de 
atuação: Execução e Manutenção de Serviços  e Obras Públicas.  
4. VALOR MENSAL: O CONTRATADO  perceberá a remuneração mensal, no
valor de R$ 1.075,49 (um mil, e setenta e cinco reais e 
quarenta e nove centavos).  
5. VALOR TOTAL: O valor total do contrato é de R$ 16.562 ,57 (dezesseis mil,
quinhentos e sessenta e dois reais e cinquenta e sete 
centavos), já inclusas  as verbas trabal histas estimadas. 
6. DOTAÇÃO ORÇAMENTÁRIA:  A presente despesa correrá por conta da
Dotação Orçamentária  nº 2020.5701.4.122. 
0028.2450.319011 00.501 fonte 100. 
7. PRAZO: O prazo deste contrato é de 01 (um) ano.
8. LOCAL E DATA : Goiânia,      de             de 2020. 
DOLZONAN DA CUNHA MATTOS  
Secretário   SMT ‐  Secretaria  Municipal  de Trânsito,  
Transportes  e Mobilidade 
Av. Laudelino Gomes, Qd. 210, Lts. 24/25, n° 250, 
 Setor Bela Vista. Goiânia – GO CEP: 74830-090 - Tel.: 55 62 3524-1262 E-mail: 
gabinete.smt@gmail.com  1PORTARIA Nº 49/2020 – SMT 
O SECRETÁRIO MUNICIPAL DE TRÂNSITO, TRANSPORTES 
E MOBILIDADE , no uso de suas atribuições legais, c onferidas pela Lei Complementar nº 
276, de 03 de junho de 2015 e Decreto nº 1457,  de 10 de agosto de 2020, nos termos do art. 
3º, XXI da Instrução Normativa nº 10/2015 – TCM/GO e arts. 58, III e 67, caput, da Lei nº 
8.666/93 c/c art. 63, §2º, III da Lei nº 4.320/64; 
CONSIDERANDO as informações contidas no Memorando n° 
111/2020, emitido pela Diretoria de Administração e Finanças;  
R E S O L V E : 
   Art. 1º  – DESIGNAR  respectivamente, o seguinte servidor como gestor e fiscal: 
I) GESTOR e FISCAL:  PABLO GUILHERME ALVES SILVA,
Matrícula nº 781770-03, CPF nº 007.123.031-97, no exercício dafunção de Agente Administrativo;
        Parágrafo único  – Os servidores acima designados estão vinculados face ao 
CONTRATO, celebrado com a empresa LIMPATUDO DISTRIBUIDORA DE 
PRODUTOS LTDA , realizado através do processo BEE n° 29165/2020 , cujo objeto é a 
contratação de empresa especializada em servi ços de proteção contra o coronavírus (COVID-
19), referente a aquisição de álcool etílico hi dratado 70° e álcool anti-séptico em gel 70°. 
     Art. 2º -  Atribuir aos servidores responsabilidad e de fiscalização, acompanhamento, 
de atestar e verificar a perfeita execução do cont rato, em todas as suas fases, até o recebimento 
do objeto, competindo-lhe, primordialmente, sob pena de responsabilidade, o cumprimento 
integral de todas as normativas estabeleci das na PORTARIA NORMATIVA Nº 01/2016 – 
SMT, publicada no DOM nº 3122, no dia 01 de setembro de 2016 e INSTRUÇÃO 
NORMATIVA GCM Nº 02/2018. 
§ 1° -  Os servidores declaram e reconhecem ter conhecimento de todo o teor
estabelecido na portaria normativa supracita da, estando aptos a assumirem a responsabilidade 
por livre e espontânea vontade com relação a su a nomeação face ao c ontrato/aditivo citado. 
     Art. 3º  - Esta Portaria entra em vigor na data de sua publicação. 
Cumpra-se. Publique-se. 
      GABINETE DO SECRETÁRIO , aos 15 dias do mês de setembro do ano de 2020. 
HORÁCIO MELLO E CUNHA SANTOS 
Secretário Municipal de Trânsito, Transportes e Mobilidade SMT ‐  Secretaria  Municipal  de Trânsito,  
Transportes  e Mobilidade 
Av. Laudelino Gomes, Qd. 210, Lts. 24/25, n° 250, 
 Setor Bela Vista. Goiânia – GO CEP: 74830-090 - Tel.: 55 62 3524-1262 E-mail: 
gabinete.smt@gmail.com  1PORTARIA Nº 50/2020 – SMT 
O SECRETÁRIO MUNICIPAL DE TRÂNSITO, TRANSPORTES 
E MOBILIDADE , no uso de suas atribuições legais, c onferidas pela Lei Complementar nº 
276, de 03 de junho de 2015 e Decreto nº 1457,  de 10 de agosto de 2020, nos termos do art. 
3º, XXI da Instrução Normativa nº 10/2015 – TCM/GO e arts. 58, III e 67, caput, da Lei nº 
8.666/93 c/c art. 63, §2º, III da Lei nº 4.320/64; 
CONSIDERANDO as informações contidas no Memorando n° 
110/2020, emitido pela Diretoria de Administração e Finanças;  
R E S O L V E : 
   Art. 1º  – DESIGNAR  respectivamente, o seguinte servidor como gestor e fiscal: 
I) GESTOR e FISCAL:  PABLO GUILHERME ALVES SILVA,
Matrícula nº 781770-03, CPF nº 007.123.031-97, no exercício dafunção de Agente Administrativo;
        Parágrafo único  – Os servidores acima designados estão vinculados face ao 
CONTRATO, celebrado com a empresa R. CLEAN COMERCIAL EIRELI , realizado através 
do processo BEE n° 22773/2020 , cujo objeto é a contratação de empresa especializada em 
sacos plásticos, referente ao fornecimento de sacos plásticos de lixo. Ata de registros de preços 
n° 039/2019 e pregão eletrônico n° 012/2019-srp. 
     Art. 2º -  Atribuir aos servidores responsabilidad e de fiscalização, acompanhamento, 
de atestar e verificar a perfeita execução do cont rato, em todas as suas fases, até o recebimento 
do objeto, competindo-lhe, primordialmente, sob pena de responsabilidade, o cumprimento 
integral de todas as normativas estabeleci das na PORTARIA NORMATIVA Nº 01/2016 – 
SMT, publicada no DOM nº 3122, no dia 01 de setembro de 2016 e INSTRUÇÃO NORMATIVA GCM Nº 02/2018. 
§ 1° -  Os servidores declaram e reconhecem ter conhecimento de todo o teor
estabelecido na portaria normativa supracita da, estando aptos a assumirem a responsabilidade 
por livre e espontânea vontade com relação a su a nomeação face ao c ontrato/aditivo citado. 
     Art. 3º  - Esta Portaria entra em vigor na data de sua publicação. 
Cumpra-se. Publique-se. 
      GABINETE DO SECRETÁRIO , aos 15 dias do mês de setembro do ano de 2020. 
HORÁCIO MELLO E CUNHA SANTOS 
Secretário Municipal de Trânsito, Transportes e Mobilidade  Instituto de Previdência  dos Servidores  do Município  de Goiânia 
 GOIANIAPREV  
Av. B, n° 155, Setor Oeste,  Goiânia – GO  
CEP: 74.110‐030 ‐ Tel.:  55 62 3524‐5831 
ipsm@goiania.go.gov.br  
PORTARIA Nº 586, DE 21 DE SETEMBRO DE 2020
A PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA DOS 
SERVIDORES DO MUNICÍPIO DE GOIÂNIA – GOIANIAPREV , no uso de suas 
atribuições legais e à vi sta dos dispostos no Art. 40, § 1º, III, “b”, § 3º e § 17º, da Co nstituição 
Federal de 1988, e na Lei Federal nº 10.887 /2004 c/c o Art. 106 da Lei Complementar 
Municipal n.º 312/2018, que reestrutura o Regime Pr óprio de Previdência Social dos Servidores 
Públicos do Município de Goiânia,  
RESOLVE:  
Art. 1.º Aposentar a servidora Elenirce Eterna de Melo , matrícula
nº 904546-01, inscrita no CPF sob o n.º 229.283.161-91, no cargo de Agente de Apoio 
Administrativo, Nível II, Referênc ia “E”, por ter implementado os  requisitos para aposentadoria 
voluntária proporcional.  
Parágrafo único. Os proventos da aposen tadoria a que se refere este artigo 
serão proporcionais  à razão de 12,41/30 avos , correspondente ao tempo de contribuição de 12 
(doze) anos e 05 (cinco) meses, calculados pe la média aritmética de 80% (oitenta por cento) 
das maiores remunerações utilizadas como base  para as contribuiçõe s à Previdência, no valor 
total de R$ 462,33  (quatrocentos e sessenta e dois reais e trinta e três centavos) mensais, a 
serem reajustados para preservar-lhes, em caráter  permanente, o valor re al, conforme critérios 
estabelecidos em lei, em consonância com o Art. 40, § 8º, da Constituição Federal de 1988, nos termos do processo nº 7.714.152-9/2019.
 
Art. 2.º  Por força do Art. 1º, § 5º, da Lei Federal nº 10.887/2004, e do Art. 111, 
§ 4º, I, da Lei Complementar Municipal nº 312/2018, os proventos  da aposentadoria definida
nesta Portaria não poderão ser inferi ores ao salário-mínimo vigente.  
Art. 3.º Esta Portaria entrará em  vigor na data de sua publicação.  
GABINETE DA PRESIDÊNCIA DO GOIANIAPREV , aos 21 (vinte e um) 
dias do mês de setembro de 2020.  
CAROLINA ALVES LUIZ PEREIRA 
Presidente 
  Instituto  de Previdência  dos Servidores  do Município  de Goiânia 
 GOIANIAPREV  
Av. B, n° 155, Setor Oeste,  Goiânia – GO  
CEP: 74.110‐030 ‐ Tel.:  55 62 3524‐5831 
ipsm@goiania.go.gov.br  
    PORTARIA Nº 587, DE 21 DE SETEMBRO DE  2020  
A PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA DOS 
SERVIDORES DO MUNICÍPIO DE GOIÂNIA – GOIANIAPREV , no uso de suas 
atribuições legais e à vista dos dispostos no Art.  40, § 1º, III, “b”, § 3º e § 17º, da Constituição 
Federal de 1988, e na Lei Federal nº 10.887 /2004 c/c o Art. 106 da Lei Complementar 
Municipal n.º 312/2018, que reestrutura o Regime Próprio de Previdência Social dos Servidores 
Públicos do Município de Goiânia,  
RESOLVE:  
Art. 1.º Aposentar a servidora Wânia Dias Ribeiro , matrícula nº 618438-01, 
inscrita no CPF sob o n.º 436.103.589-04, no cargo de Especialista em Saúde, Grau III, Referência “G”, por ter impleme ntado os requisitos para aposen tadoria voluntária proporcional.
 
Parágrafo único. Os proventos da aposen tadoria a que se refere este artigo 
serão proporcionais  à razão de 13,01/30 avos, correspondente ao tempo de contribuição de 13 
(treze) anos e 05 (cinco) dias, calculados pela média aritmética de 80% (o itenta por cento) das 
maiores remunerações utilizadas como base para as contribuiçõe s à Previdência, no Valor 
Total de: R$ 1.793,35  (um mil, setecentos e noventa e tr ês reais e trinta  e cinco centavos) 
mensais, a serem reajustados para preservar-lhes , em caráter permanente, o valor real, conforme 
critérios estabelecidos em lei, em consonância com o Art. 40, § 8º, da Constituição Federal de 1988, nos termos do processo n.º 8.305.294-5/2020.
 
Art. 3.º Esta Portaria entrará em  vigor na data de sua publicação.  
GABINETE DA PRESIDÊNCIA DO GOIANIAPREV , aos 21 (vinte e um) 
dias do mês de setembro de 2020.  
 CAROLINA ALVES LUIZ PEREIRA 
Presidente  Instituto  de Previdência  dos Servidores  do Município  de Goiânia 
  GOIANIAPREV  
Av. B, n° 155, Setor Oeste,  Goiânia – GO  
CEP: 74.110‐030 ‐ Tel.:  55 62 3524‐5831 
ipsm@goiania.go.gov.br  
   PORTARIA Nº 588, DE 21 DE SETEMBRO DE  2020  
A PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA DOS 
SERVIDORES DO MUNICÍPIO DE GOIÂNIA – GOIANIAPREV , no uso de suas 
atribuições legais e à vista dos dispostos no Art.  40, § 1º, III, “b”, § 3º e § 17º, da Constituição 
Federal de 1988, e na Lei Federal nº 10.887 /2004 c/c o Art. 106 da Lei Complementar 
Municipal n.º 312/2018, que reestrutura o Regime Próprio de Previdência Social dos Servidores 
Públicos do Município de Goiânia,  
RESOLVE:  
Art. 1.º Aposentar a servidora Helena Lapot de Oliveira Costa , matrícula nº 
879606-01, inscrita no CPF sob o n.º 229.202.691-00, no cargo de Profissional de Educação, 
Classe II, Padrão “F”, por ter implementado os requisitos para aposentador ia voluntária 
proporcional.  
Parágrafo único. Os proventos da aposen tadoria a que se refere este artigo 
serão proporcionais  à razão de 23,82/30 avos, correspondente ao tempo de contribuição de 23 
(vinte e três) anos, 10 (dez) meses e 01 (um)  dia, calculados pela média aritmética de 80% 
(oitenta por cento)  das maiores remune rações utilizadas como base  para as contribuições à 
Previdência, no Valor Total de: R$ 2.579,03  (dois mil, quinhentos e se tenta e nove reais e três 
centavos) mensais, a serem reajustados para preser var-lhes, em caráter permanente, o valor real, 
conforme critérios estabelecidos em lei, em consonância com o Art. 40, § 8º, da Constituição 
Federal de 1988, nos termos do processo n.º 7.531.734-4/2018.  
Art. 2.º Esta Portaria entrará em  vigor na data de sua publicação.  
GABINETE DA PRESIDÊNCIA DO GOIANIAPREV , aos 21 (vinte e um) 
dias do mês de setembro de 2020.  
CAROLINA ALVES LUIZ PEREIRA 
Presidente  Instituto  de Previdência  dos Servidores  do Município  de Goiânia 
         GOIANIAPREV  
Av. B, n° 155, Setor Oeste,  Goiânia – GO  
CEP: 74.110‐030 ‐ Tel.:  55 62 3524‐5831 
ipsm@goiania.go.gov.br  
 PORTARIA
 Nº 589, DE 21 DE SETEMBRO DE 2020  
A PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA DOS 
SERVIDORES DO MUNICÍPIO DE GOIÂNIA – GOIANIAPREV no uso de suas 
atribuições legais e à vi sta do disposto no Art. 3º, I, II, III e parágrafo ún ico, da Emenda 
Constitucional nº 47/2005 c/c o Art. 127 da  Lei Complementar Municipal n.º 312/2018, que 
reestrutura o Regime Próprio de Previdência Soci al dos Servidores Públicos do Município de 
Goiânia, 
RESOLVE:  
Art. 1.º Aposentar a servidora Leila Sandra Hildegardes Mendonça , matrícula 
nº 104124-01, inscrita no CPF sob o n.º 361.281.391-91, no cargo de Analista em Assuntos 
Sociais, Classe II, Padrão “P”, por ter impl ementado todos os requis itos para aposentadoria 
voluntária integral. 
Parágrafo único. Os proventos da aposenta doria a que se refere  este artigo serão 
integ
rais e compostos das seguintes parcelas mensais: Vencimento: R$ 7.043,60  (sete mil, 
quarenta e três reais e sessenta centavos); Adicional por Tempo de Serviço – Quinquênios (07): 
R$ 4.930,52 (quatro mil, novecentos e trinta r eais e cinquenta e dois centavos); Adicional de 
Titulação e Aperfeiçoamento (25%): R$ 1.760,90 (um mil, setecentos e sessenta reais e noventa 
centavos); Estabilidade Econômica: R$ 3.279,71 (três mil, duzentos e setenta e nove reais e 
setenta e um centavos); Adicional de Desempenho Pr ofissional (20%): R$ 1.408,72 (um mil, 
quatrocentos e oito reais e setenta e dois centavos) e Adicional de Produtividade: R$ 4.226,16  
(quatro mil, duzentos e vinte e seis reais e dezesseis centavos), a serem revistos na mesma proporção e na mesma data, sempre que se modifi car a remuneração dos servidores em atividade,  
conforme previsto no Art. 7º da Emenda Constitucional nº 041/2003 e no Art. 2º da Emenda Constitucional nº 047/2005, nos termos do processo n.º 7.988.926-1/2019
. 
Art. 2.º Esta Portaria entrará em  vigor na data de sua publicação. 
GABINETE DA PRESIDÊNCIA DO GOIANIAPREV , aos 21 (vinte e um) 
dias do mês de setembro de 2020. 
CAROLINA ALVES LUIZ PEREIRA 
Presidente   Instituto  de Previdência  dos Servidores  do M
unicípio de Goiânia 
  GOIANIAPREV  
Av
. B, n° 155, Setor Oeste,  Goiânia – GO  
CEP: 74.110‐030 ‐ Tel.:  55 62 3524‐5831  
ipsm@goiania.go.gov.br    PORTARIA Nº 590, DE 21 DE SETEMBRO DE 2020  
A PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA DOS 
SERVIDORES DO MUNICÍPIO DE GOIÂNIA – GOIANIAPREV , no uso de suas 
atribuições legais e à vista do disposto no Art. 3º, I, II e III, e pará grafo único da Emenda 
Constitucional nº 047/2005 c/c o Art. 127 da  Lei Complementar Municipal n.º 312/2018, que 
reestrutura o Regime Próprio de Previdência So cial dos Servidores Públicos do Município de 
Goiânia,   
RESOLVE: 
Art. 1.º Aposentar o servidor Paulo Sérgio da Silva Costa , matrícula nº 73881-01, 
inscrito no CPF sob o n.º 269.530.
721-72, no cargo de Assistente Administrativo Educacional, 
Nível IV , Referência “J”, por ter implementado t odos os requisitos para aposentadoria voluntária 
integral. 
Parágrafo único. Os proventos da aposentadoria a que se refere este artigo serão 
integrais e com
postos das seguintes parcelas mensais: Vencimento: R$ 1.545,36  (um mil, 
quinhentos e quarenta e cinco reais e trinta e seis centavos); Adicional por Tempo de Serviço – 
Quinquênios (07): R$ 1.081,75  (um mil, oitenta e um reai s e setenta e cinco centavos) e 
Adicional de Titulação e  Aperfeiçoamento (20%): R$ 309,07  (trezentos e nove reais e sete 
centavos), a serem revistos na mesma proporção e na mesma data, sempre que se modificar a 
remuneração dos servidores em atividade,  conforme previsto no Art. 7º da Emenda 
Constitucional nº 041/2003 e no Art. 2º da Emenda Constitucional nº 047/2005, nos termos do 
processo n.º 7.599.673-0/2018. 
Art. 2.º Esta Portaria entrará em  vigor na data de sua publicação. 
GABINETE DA PRESIDÊNCIA DO GOIANIAPREV , aos 21  (vinte e um) dias 
do mês de setembro de 2020. 
CAROLINA ALVES LUIZ PEREIRA 
Presidente     Instituto  de Previdência  dos Servidores  do Município  de Goiânia 
 GOIANIAPREV  
Av. B, n° 155, Setor Oeste,  Goiânia – GO  
CEP: 74.110‐030 ‐ Tel.:  55 62 3524‐5831 
ipsm@goiania.go.gov.br  
      PORTARIA Nº 591, DE 21 DE SETEMBRO DE 2020  
A PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA DOS 
SERVIDORES DO MUNICÍPIO DE GOIÂNIA – GOIANIAPREV , no uso de suas 
atribuições legais e à vista dos di spostos no Art. 40, § 5º, da C onstituição Federa l de 1988, nos 
artigos 6º, I, II, III e IV , e 7º  da Emenda Constitucional nº 41/ 2003 e no Art. 2º da Emenda 
Constitucional nº 47/2005 c/c o art. 105 da  Lei Complementar Municipal n.º 312/2018, que 
reestrutura o Regime Próprio de Previdência So cial dos Servidores Públicos do Município de 
Goiânia, 
RESOLVE:  
Art. 1.º Aposentar a servidora Irene de Sousa Araújo,  matrícula nº 225916-01, 
inscrita no CPF sob o n.º 093.793. 631-68, no cargo de Profissional de Educação, Classe II, 
Padrão “N”, por ter implementado os requisitos para aposentadoria especial de magistério.  
Parágrafo único. Os proventos da aposenta doria a que se refere  este artigo serão 
integrais e compostos das seguintes parcelas mensais: Vencimento: R$ 5.290,15  (cinco mil, 
duzentos e noventa reais e quinze centavos); Adicional por Tempo de Serviço – Quinquênios 
(05): R$ 2.645,08  (dois mil, seiscentos e quarenta e cinco reais e oito centavos) e Adicional de 
Titularidade (30%): R$ 1.587,04  (um mil, quinhentos e oitenta e sete reais e quatro centavos), 
a serem revistos na mesma proporção e na mesma data, sempre que se modificar a remuneração 
dos servidores em atividade,  conforme previsto no Art. 7º da Emenda Constitucional nº 041/2003 
e no Art. 2º da Emenda Constitucional nº 047/2005, nos termos do processo n.º 7.191.193-4/2017.
 
Art. 2.º Esta Portaria entrará em  vigor na data de sua publicação.  
GABINETE DA PRESIDÊNCIA DO GOIANIAPREV , aos 21 (vinte e um) 
dias do mês de setembro de 2020. 
CAROLINA AL VES LUIZ PEREIRA 
Presidente  Instituto  de Previdência  dos Servidores  do Município  de Goiânia 
  GOIANIAPREV  
Av. B, n° 155, Setor Oeste,  Goiânia – GO  
CEP: 74.110‐030 ‐ Tel.:  55 62 3524‐5831 
ipsm@goiania.go.gov.br  
 PORTARIA Nº 592, DE 21 DE SETEMBRO DE 2020
A PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA DOS 
SERVIDORES DO MUNICÍPIO DE GOIÂNIA – GOIANIAPREV , no uso de suas 
atribuições legais e à vista dos dispostos no Art.  40, § 1º, III, “b”, § 3º e § 17º, da Constituição 
Federal de 1988, e na Lei Federal nº 10.887 /2004 c/c o Art. 106 da Lei Complementar 
Municipal n.º 312/2018, que reestrutura o Regime Próprio de Previdência Social dos Servidores 
Públicos do Município de Goiânia,  
RESOLVE:  
Art. 1.º Aposentar a servidora Helena de Oliveira , matrícula nº 1013297-01, 
inscrita no CPF n.º 576.338.351-68, no cargo de Profissional de Educação, Classe II, Padrão 
“A”, por ter implementado os requisitos pa ra aposentadoria voluntária proporcional.  
Parágrafo único. Os proventos da aposen tadoria a que se refere este artigo 
serão proporcionais  à razão de 17,33/30 avos, correspondente ao tempo de contribuição de 17 
(dezessete) anos, 04 (qua tro) meses e 01 (um) dia, calcul ados pela média aritmética de 80% 
(oitenta por cento)  das maiores remune rações utilizadas como base  para as contribuições à 
Previdência, no Valor Total de: R$ 1.504,39  (um mil, quinhentos e quat ro reais e trinta e nove 
centavos) mensais, a serem reajustados para preser var-lhes, em caráter permanente, o valor real, 
conforme critérios estabelecidos em lei, em consonância com o Art. 40, § 8º, da Constituição 
Federal de 1988, nos termos do processo n.º 7.680.477-0/2019.  
Art. 2.º Esta Portaria entrará em  vigor na data de sua publicação.  
GABINETE DA PRESIDÊNCIA DO GOIANIAPREV , aos 21 (vinte e um) 
dias do mês de setembro de 2020.  
 CAROLINA ALVES LUIZ PEREIRA 
Presidente  Instituto  de Previdência  dos Servidores  do Município  de Goiânia 
  GOIANIAPREV  
Av. B, n° 155, Setor Oeste,  Goiânia – GO  
CEP: 74.110‐030 ‐ Tel.:  55 62 3524‐5831 
ipsm@goiania.go.gov.br  
 PORTARIA Nº 593, DE 21 DE SETEMBRO DE 2020
A PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA DOS 
SERVIDORES DO MUNICÍPIO DE GOIÂNIA – GOIANIAPREV , no uso de suas 
atribuições legais e à vista dos dispostos no Art.  40, § 1º, III, “b”, § 3º e § 17º, da Constituição 
Federal de 1988, e na Lei Federal nº 10.887 /2004 c/c o Art. 106 da Lei Complementar 
Municipal n.º 312/2018, que reestrutura o Regime Próprio de Previdência Social dos Servidores 
Públicos do Município de Goiânia,  
RESOLVE:  
Art. 1.º Aposentar a servidora Marlene Canêdo Vieira Borges , matrícula nº 
274836-01, inscrita no CPF n.º 360.276.851-15, no cargo de  Profissional de Educação, Classe II, 
Padrão “F”, por ter implementado os requisito s para aposentadoria voluntária proporcional.  
Parágrafo único. Os proventos da aposen tadoria a que se refere este artigo 
serão proporcionais  à razão de 25,60/30 avos, correspondente ao tempo de contribuição de 25 
(vinte e cinco) anos , 07 (sete) meses e 09 ( nove) dias, calculados pela  média aritmética de 80% 
(oitenta por cento)  das maiores remune rações utilizadas como base  para as contribuições à 
Previdência, no Valor Total de: R$ 2.943,44  (dois mil, novecentos e quarenta e três reais e 
quarenta e quatro centavos) mensais, a serem r eajustados para preservar-lhes, em caráter 
permanente, o valor real, conforme  critérios estabelecidos em lei,  em consonância com o Art. 40, 
§ 8º, da Constituição Federal de 1988, nos termos do processo n.º 7.012.915-9/2017.
Art. 2.º Esta Portaria entrará em  vigor na data de sua publicação.  
GABINETE DA PRESIDÊNCIA DO GOIANIAPREV , aos 21 (vinte e um) 
dias do mês de setembro de 2020.  
 CAROLINA ALVES LUIZ PEREIRA 
Presidente  Instituto  de Previdência  dos Servidores  do M
unicípio de Goiânia 
 GOIANIAPREV  
Av. B, n° 155, Setor Oeste,  Goiânia – GO  
CEP: 74.110‐030 ‐ Tel.:  55 62 3524‐5831  
ipsm@goiania.go.gov.br      PORTARIA
 Nº 594, DE 21 DE SETEMBRO DE 2020  
A PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA DOS 
SERVIDORES DO MUNICÍPIO DE GOIÂNIA – GOIANIAPREV , no uso de suas 
atribuições legais e à vista dos dispostos no Art.  40, § 1º, III, “b”, § 3º e § 17º, da Constituição 
Federal de 1988, e na Lei Federal nº 10.887 /2004 c/c o Art. 106 da Lei Complementar 
Municipal n.º 312/2018, que reestrutura o Regime Próprio de Previdência Social dos Servidores 
Públicos do Município de Goiânia, 
RESOLVE: 
Art.  1.º Aposentar a servidora Maria Lucia Vi eira da Silva , matrícula nº 
630500-01, inscrita no CPF sob o n.º 148.925.531-154, no cargo de Agente de Apoio 
Educacional, Nível III, Referência “F”, por ter implementado os requisitos para aposentadoria 
voluntária proporcional. 
Parágrafo único. Os proventos da aposen tadoria a que se refere este artigo 
serão proporcionais  à razão de 16,59/30 avos, correspondente ao tempo de contribuição de 16 
(dezesseis) anos, 07 (sete) mese s e 07 (sete) dias, calculados pela média aritmética de 80% 
(oitenta por cento)  das maiores remune rações utilizadas como base  para as contribuições à 
Previdência, no valor total de R$ 650,91 (seiscentos e cinquenta reais e noventa e um 
centavos) mensais, a serem reajustados para pres ervar-lhes, em caráter permanente, o valor real, 
conforme critérios estabelecidos em lei, em consonância com o Art. 40, § 8º, da Constituição 
Federal de 1988, nos termos do processo n.º 8.119.925-6/2019. 
Art. 2.º  Por força do Art. 1º, § 5º, da Lei Federal nº 10.887/2004, e do Art. 1 11, § 
4º, I, da Lei Complementar Muni cipal nº 312/2018, os proventos da  aposentadoria definida nesta 
Portaria não poderão ser inferiores  ao salário-mínimo vigente. 
Art. 3.º Esta Portaria entrará em  vigor na data de sua publicação. 
GABINETE DA PRESIDÊNCIA DO GOIANIAPREV , aos 21  (vinte e um) 
dias do mês de setembro de 2020. 
CAROLINA ALVES LUIZ PEREIRA  
  Presidente  Instituto de Assistência  à Saúde e Social dos Servidores  Municipais   
IMAS 
Aveni
da Paranaíba, Q uadra 75, L ts. 18/20, N ° 1413, S etor C entral  
Goiânia – G O, CEP: 74.025-125, C ontato: (62) 3524-1183 
 advocaciasetorialimas@gmail.com 
1 ATO DE DISPENSA DE LICITAÇÃO 
CONTRATAÇÃO DE EMPRESA ESPECIALIZ ADA EXECUÇÃO DE SERVIÇOS DE 
CÁLCULO ATUARIAL  
DESPACHO/PRES./IMAS: Nº. 3014/2020  
PROCESSO /ATIVIDADE : 27316/2020 do Bee BPM System.  
NOME : Instituto de Assistência à Saúde e Social dos Servidores Municipais de Goiânia-IMAS.  
ASSUNTO: contratação de empresa especializada para execução dos serviços de cálculo atuarial, 
conforme previsto na Resolução nº 004 de 10 de agosto de 2006. 
Considerando a manifestação da Advocaci a Setorial do IMAS no Parecer BEE 
CHEADV-IMAS N.º 027/2020 e a justif icativa que tem a necessidade de atualização de valores de 
mensalidades e procedimentos praticados pelo IMAS. 
Considerando a Proposta mais vantajosa apresentada pela empresa WEDAN 
CONSULTORIA E ASSESSORIA ATUARIAL LTDA, CNPJ 20.204.743/0001-90 , para a 
execução dos serviços de cálculo atuarial. 
Considerando ser dispensável a licitação para contratação de bens e serviços, conforme 
previsto no art. 24, II da Lei Federal nº 8.666/1993 e inciso II do art. 01º,  Decreto nº 9.412/2018. 
O Presidente do Instituto de Assistência à Saúde e Social dos Servidores Municipais - 
IMAS, no uso de suas atribuições legais, consoantes o parágrafo único disposto no artigo 61 da Lei 
Federal nº 8.666/1993; 
RESOLVE: 
Autorizar a contratação da empresa WEDAN CONSULTORIA E ASSESSORIA 
ATUARIAL LTDA, CNPJ 20.204.743/0001-90, no valor estimado de R$ 15.970,00 (quinze mil e 
e novecentos e setenta reais), mediante dispensa de licitação, c onforme art. 24, II da Lei 8.666/93.  
PRESIDÊNCIA DO INSTITUTO DE ASSISTÊNCIA A SAÚDE E SOCIAL DOS 
SERVIDORES MUNICIPAIS DE GOIÂNIA , aos 08 dias do mês de setembro de 2020. 
José Alício de Mesquita 
Presidente - IMAS 
Decreto nº 1904/2019 Av. Goiás, nº 2001 – Setor Norte Ferroviário  – Goiânia‐GO CEP 74.063‐900      
Fone: 55 62 3524.4218|  e‐mail: procuradoria@camaragyn.go.gov.br   
EXTRATO DO CONT RATO Nº 29/2020  
PROCESSO Nº: 2020/000314  
CONTRAT
ANTE: Câmara Municipal de Goiânia  
CONTRATADA: Fonseca Martins Comércio de Gás – EIRELI. (CNPJ nº 00.961.053/0001-79)  
OBJETO: Fornecime
nto de água mineral, objeto do Pregão El etrônico nº 007/2020.  
VALOR TOTAL:  R$ 60.900,00 (se ssenta mil e novecentos reais).  
VIGÊNCIA: 12 (doze) m
eses. 
FISCAL DO CONTRA
TO: Chefe do Núcl eo de Almoxarifado e Patrimônio.  
DATA DA ASSINATURA: 1º de setembro de 2020  Av. Goiás, nº 2001 – Setor Norte Ferroviário  – Goiânia‐GO CEP 74.063‐900      
Fone: 55 62 3524.4218|  e‐mail: procuradoria@camaragyn.go.gov.br   
EXTRATO DO CONT RATO Nº 30/2020  
PROCESSO Nº: 2020/000314  
CONTRAT
ANTE: Câmara Municipal de Goiânia  
CONTRATADA: Gesy Saraiva de Goiás - ME. (CNPJ nº 34.533.426/0001-22)  
OBJETO: Fornecime
nto de água mineral, objeto do Pregão El etrônico nº 007/2020.  
VALOR TOTAL:  R$ 7.992,00 (sete mil e novecentos e noventa e dois reais).  
VIGÊNCIA: 12 (doze) m
eses. 
FISCAL DO CONTRA
TO: Chefe do Núcl eo de Almoxarifado e Patrimônio.  
DATA DA ASSINATURA: 1º de setembro de 2020  Av. Goiá
s, nº 2001 – Setor Norte Ferroviário  – Goiânia‐GO CEP 74.063‐900      
Fone: 55 62 3524.4218|  e‐mail: procuradoria@camaragyn.go.gov.br   
EXTRATO DO PRIMEIRO TERMO ADI TIVO AO CONTRATO Nº 12/2020  
PROCESSO Nº: 2020/0000614  
CONTRAT
ANTE: Câmara Municipal de Goiânia  
CONTRAT
ADA: GESY SARAIVA DE GOIÁS - ME. (CNPJ: 34.533.426/0001-22)  
OBJETO: Restabelecime
nto do equilíbrio econô mico-financeiro do Contrato nº 12/2020, com 
fundamento no artigo 65, inciso II, alínea “d”, da  Lei Federal nº 8.666/93, com alteração do valor 
unitário e substituição da marca constante na Cláusula Primeira: do Objeto, Lote 4, Item 18 -  Galão 
Álcool 70% Em Gel, do Contrato  nº 12/2020 de fornecimento de material de copa e limpeza, 
conforme planilha abaixo:  
LOTE 04
ITEM  QTD. UNIDADE   DESCRIÇÃO DO PRODUTO MARCA  VALOR UNITÁRIO
18  150  Galão Álcool 70% em gel, antisséptico, 
higienizante para as mãos, com 
ação antibacteriana, embalagem 
de 5 litros. Neutro e inodoro, de forma a não transferir odor ao 
objeto. Constar data de fabricação 
e validade (mínimo 6 meses a partir da entrega). Uso para áreas 
comuns. Com registro na 
ANVISA.Cruzeiro  R$ 41,00 
VALOR ESTIMADO: R$ 1.450,50 (um m
il e quatrocent os e cinquenta reais e cinquenta centavos).  
DATA DA ASSINATURA: 1º de setembro de 2020  EDITAIS DE COMUNICAÇÃO  
AMMA 
EDVA LDO PEREIRA MORAES GÁS E AGUA , CNPJ n° 37.831.359/0001-10, torna 
público que requereu da Agência Municipal do Meio Ambiente (AMMA) de Goiânia, por 
meio do processo nº 84454206,  a Licença Ambiental Simplificada, para a(s) seguinte(s) 
atividade(s): Comercio Varejista de Gás Lique feito de Petróleo, e comercio Varejista de 
Mercadoria em Geral, e Bebidas, desenvolvida(s) na (Rua) das Candeias, Quadra: 55, Lote 
24, nº 16, Jardim Botânico, Goiânia, GO - CEP: 74.390-086. 
SELETA COOPERATIVA DE TRABALHO DOS CATADORES DE 
MATERIAL RECICLAVEL , CNPJ/CPF nº 14.527.395./0001-90, torna público 
que requereu da Agência Municipal do Meio Ambiente (AMMA) de Goiânia, por 
meio do processo nº 84322101, a Licença Ambiental: Previa de Construção e Instalação 
e Operação, para a(s) seguinte(s) atividade(s): 41200400; 3839499; 3811400; 
4687701; 2222600; 3832700, desenvolvida(s) na Av. DR. Jahyr Abrão Estrela, APM 
02, Residencial Paulo Estrela, Goiânia, Go. 