Criado pela Lei nº 1.552, de 21/08/1959. 
Versão digital instituída pelo Decreto nº 3.987, de 14/08/2013.  
Sr(s) Usuário(s), 
Com o propósito de ampliar o acesso ao Diário e conf erir praticidade e economicidade aos meios de sua 
produção, a Prefeitura de Goiânia coloca à disposição de todos os interessados o Diário Oficial do Município – 
Eletrônico (DOM-e).  
Esta versão está assinada digitalmente, conforme MP nº  2.200-2 de 24/08/2001, que institui a Infra-estrutura de 
Chaves Públicas Brasile iras (ICP – Brasil). 
A publicação eletrônica substitui qualquer outro meio de publicação oficial e produz todos os efeitos legais 
pertinentes.  Para consultar os documentos publicados em cada edição, utilize os marcadores/bookmarks
 disponíveis do lado 
esquerdo desta página, ou utilize o comando de atalho do teclado ctrl+f. A validação da Assinatura Digital p oderá ser realizada conforme informativo disponível na página da 
Superintendência da Casa Civil e Articulação  Política, no ícone Diário Oficial – Sobre. 
PREFEITURA DE GO
IÂNIA 
IRIS REZENDE MACHADO 
Prefeito de Goiânia 
PAULO ERNANI MIRANDA ORTEGAL 
Secretário Municipal de Governo 
JAIRO DA CUNHA BASTOS
Superintendente da Casa Civil e Articulação Política 
KENIA 
HABERL DE LIMA 
Gerente de Imprensa Oficial SUPERINTENDÊNCIA DA CASA CIVIL E 
ARTICULAÇ
ÃO POLÍTICA 
Endereço: Av. do Cerrado, 999,  Parque Lozandes 
   Goiânia – GO, CEP: 74.805-010 
Fone: ( 62) 3524-1094 
Atendimento: das  08:00 às 12:00 horas 
        das  14:00 às 18:00 horas 
E-mail contato:  diariooficial@casacivil.goiania.go.gov.br 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  1727, DE 25 DE SETEMBRO DE 2020
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais, 
RESOLVE
 dispensar  JOSÉ GERALDO FERREIRA ALMEIDA, matrícula nº. 
694932, CPF nº. 708.628.851-91, da função de confiança de Coordenador Técnico de 
Unidade Tipo IV, do CAIS Novo Mundo, símbolo FC-SAÚDE-3, da Secretaria Municipal 
de Saúde, e considerando a apresentação da documentação que comprova a não ocorrência 
das vedações do art. 20-A, da Lei Orgânica do Município de Goiânia, regulamentada pelo 
Decreto nº. 264, de 27 de janeiro de 2016, designar  CHEILA MARQUES CAMBRAIA, 
matrícula nº 907987,  CPF nº 065.757.886-02, para exercer a mesma função, tudo a 
partir desta data. 
GABINETE DO PREFEITO DE GOIÂNIA, aos 25  dias do  mês 
de  setembro  de  2020. 
IRIS REZENDE 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito  
DECRE TO  Nº  1 728, DE 25 DE SETEMBRO DE 2020
O PREFEI TO DE GOIÂNIA, no uso de suas atribuições legais previstas 
no art. 115, II, IV e VIII da Lei Or gânica do Município de Goiânia; e 
Considerando a necessidade de finalização de projetos relacionados à 
ampliação e melhoramento dos sistemas de mobilidade urbana no Município de Goiânia; 
Considerando o quadro técnico especializado de servidores existente no 
Gabinete Executivo para o Programa de Aceleração do Crescimento – GEPAC, 
D E C R E T A: 
Art. 1° O Gabinete Executivo para o Programa de Aceleração do 
Crescimento – GEPAC, diretamente subordinado ao Chefe do Pode r Executivo, criado 
pelo Decreto nº. 250, de 26 de janeiro de 2016, passa a ser responsável pela gestão, 
fiscalização e supervisão da execução das obras de pavimentação asfáltica de bairros constantes da programação de obras da Prefeitura de Goiânia.  
Art. 2º Todos os atos e deliberações se rão tratados diretamente entre o 
Chefe do Gabinete Executivo para o Program a de Aceleração do Cr escimento – GEPAC e 
o Secretário Municipal de Infraestrutura  e Serviços Públicos - SEINFRA, com o
acompanhamento do Secretário Extraordinário responsável pela coor denação das obras da 
Prefeitura de Goiânia. 
Art. 3° Este Decreto entrará em vigo r na data de sua publicação. 
GABINETE DO PREFEITO DE GOIÂNIA, aos 25  dias do  mês 
de  setembro  de  2020. 
IRIS REZENDE 
Prefeito de GoiâniaPORTARIA-CGM N°.099/ 2020 
Designa servidora para substituir membro da Comissão 
Permanente de Sindicância  
O CONTROLADOR GERAL DO MUNICÍPIO, no uso de suas atribuições legais,  
Considerando  o disposto no art. 169, da Lei Comp lementar n° 011, de 11 de maio de 
1992;  
Considerando  os art. 34 e art. 36, do Decreto n° 265, de 27 de janeiro de 2016, o qual 
expõe que a Comissão Permanente de Sindicância é órgão integrante da es trutura da Corregedoria 
Geral – Controladoria Geral do Município e exercem suas atividades nos moldes da Lei 
Complementar nº 011/92 e altera ções, sendo composta por 03 (t rês) membros: Presidente, 
Secretário e Vogal.   
Considerando  que as atividades desenvolvida s pela Comissão Permanente de 
Sindicância possuem prazo de conclusão, não exis tindo possibilidade de suspensão temporária nos 
processos administrativos disciplinares por impossibilidade de atuação de membros. 
R E S O L V E  
Art. 1° – Designar a servidora, efetiva e estável, Tatiane Barros Trindade, matrícula 
nº 1313959-01, para substituir  à servidora Larissa Lemes da Costa , matrícula 676837-03, na 
função de Vogal da Comissão Permanente de Si ndicância, em virtude de atestado médico que 
determina afastamento da servidora de suas ativid ades por 15 (quinze) di as a partir de 23/09/2020. 
Art. 3° – Esta Portaria entrará em vigor na data da publicação. 
Gabinete do Controlador Geral do Município , aos 23 dias do mês de setembro de 2020. 
JULIANO GOMES BEZERRA  
Controlador-Geral do Município 
LD Controladoria  Geral do Município  
Av. do Cerrado, nº 999, Park Lozandes,  
Paço Municipal  ‐ Goiânia  ‐ GO 
CEP: 74.884‐900  – Tel.: 55 62 3524‐ 3390 
e‐mail: controladoria@goiania.go.gov.br  
PORTARIA-CGM N° 100 /2020 
O CONTROLADOR-GERAL DO MUNICÍPIO , no uso de suas atribuições, constantes nos 
arts. 165, 168 e 169, da Lei Complementar nº 011, de 11 de maio de 1992, combinado com o art. 8º, 
inciso XVII, do Decreto n.º 265, de 27 de janeir o de 2016, bem como as previstas no art. 3º, do 
Decreto nº 985, de 15 de abril de 2015; 
Considerando o aumento da demanda de processos de infrações disciplinares em desfavor de 
agentes e servidores municipais constantes na Corregedoria-Geral do Município; 
Considerando  o volume crescente de Processos Administrativos Disciplinares em tramitação 
na Comissão Permanente de Pro cesso Administrativo Disciplinar; 
Considerando  a necessidade de dar andamento aos processos de infrações disciplinares em 
desfavor de agentes e servidores municipais, para evitar a prescrição da ação disciplinar; 
Considerando , ainda, a necessidade de apuração da responsabilidade objetiva administrativa 
de pessoa jurídica que possa resultar na aplicação  das sanções previstas na Lei 12.846/2013; 
Considerando , a necessidade de designação de comissão processante para apurar a 
responsabilidade de pessoa jurídica por meio de Processo Administrativo de Responsabilidade - PAR.  
RESOLVE: 
Art. 1º - Designar os servidores relacionados a seguir para compor  Comissão Especial de 
Processo Administrativo de Responsabilidade – CESPAR (apuração da responsabilidade de pessoas 
jurídicas) bem como Comissão Especial de Processo  Administrativo Disciplinar – CESPAD 02, sendo 
todos os membros servidores efetivos e estáveis: 
Maylla Ferreira da Silva Vieira Matrícula: 1312057-01 Presidente Tatiane Barros Trindade       Matrícula: 1313959-01 Vogal 
Adriana Maria da Silva      Matrícula: 1311859-01 Secretária 
Art. 3º - Esta
  Portaria entrará em vigor na data da sua publicação 
Publique-se. 
GABINETE DO CONTROLADOR GERAL DO MUNICÍPIO , aos 23 dias do mês de 
setembro do ano de 2020. 
JULIANO GOMES BEZERRA 
Controlador-Geral do Município Página 1 de 1 
emcb
PORTARIA-CGM N°. 101/2020 
Designa Comissão Especial de Processo  Administrativo de Responsabilidade 
O CONTROLADOR GERAL DO MUNICÍPIO , no uso de suas atribuições, conforme 
disposto no art. 8° e seguintes da Lei Federa l n° 12.846, de 10 de agosto  de 2013, combinado com o 
art. 3° e seguintes do Decreto n. º 985, de 15 de abril de 2015, e  
Considerando o Despacho CRG nº 026/2019 emitido pela Corregedoria Geral no processo 
n° 7.567.866-7/2018.  
RESOLVE: 
Art. 1º - Revogar a Portaria CGM n° 052/2019 emitida em 13 de março de 2019. 
Art. 2º -  Designar a Comissão Especial de Processo Ad ministrativo de Responsabilidade – 
CESPAR, a fim de apurar supostos ilícitos previs tos na Lei Federal 12.846/2013, em desfavor da 
empresa Urgembrás Eirelli-ME, CNPJ n°. 17.960.690/0001-23, referente aos atos e fatos que 
constam do P rocesso  Administrativo n°.7.597.688-7/2018 , bem como as demais infrações conexas 
que emergirem no decorrer dos trabalhos.  
Art. 3º - A Comissão, em conformidade com a Portaria: n°. 100, de 24 de setembro de 2020,  
será composta pelos seguintes membros: 
Maylla Ferreira da Silva Vieira  Mat:    1312057-01   Presidente 
Adriana Maria da Silva Mat:    1311859-01   Secretária 
Thatiane Barros Trindade Mat:    1313959-01   Vogal     
Art. 4º - A Comissão exercerá suas atividades com independência e imparcialidade, 
assegurado o sigilo necessário à elucidação do fato  ou exigido pelo interesse da administração, 
conforme art. 170, da Lei Complementar nº  01 1/92, bem  como assegurado a ampla defesa e o 
contraditório. 
Art. 5º - A Comissão deverá elaborar e apresent ar relatório minucioso e conclusivo, 
resumindo as peças principais dos autos e mencionará  as provas, em que se baseou para formar sua 
convicção. 
Art. 6º - O prazo para apuração dos fatos e conclusão dos trabalhos é de até 180 (cento e 
oitenta) dias, prorrogáveis por igual período, desde que solicitado por escrito. 
Art. 6º - Esta Portaria entrará em vigor na data da sua publicação 
Publique-se. 
GABINETE DO CONTROLADO R GERAL DO MUNICÍPIO , aos 23 dias do mês de 
setembro do ano de 2020.  
JULIANO GOMES BEZERRA 
Controlador Geral do Município  PORTARIA-CGM N°. 102/2020  
O CONTROLADOR GERAL DO MUNICÍPIO , no uso de suas atribuições, 
Considerando  o disposto na Lei Complementar n° 011, de 11 de maio de 1992, 
combinado com o Decreto n° 265, de 27 de janeiro de 2016,  
Considerando  que as atividades desenvolvidas pela Comissão Especial de Processo 
Administrativo Disciplinar – CESPAD possuem prazo de processamento e conclusão, não existindo a 
possibilidade de suspensão temporária, a fim de privilegiar os princípios constitucionais da Ampla 
Defesa e do Contraditório, bem como da razoabilidade e a proporcionalidade.  
Considerando a manifestação do servidor Weuler Rosa de Almeida, matrícula 717703-
01, através de seu advogado Dr. Armando da Silva Souza, OAB/GO nº 53.476 (fl. 132), quanto à revogação do Decreto nº 849 de 08/03/2020 e da Ata de Deliberação Extraordinária CESPAD nº 03, a 
qual regulamenta os procedimentos inerentes a CESPAD de forma excepcional, durante a Pandemia de COVID-19. 
Considerando a comprovação de vulnerabilidade do servidor referente à pandemia do 
COVID-19, conforme relatório médico, solicitamos o sobrestamento quanto do Processo Administrativo 
Disciplinar nº. 7.922.493-6/2019, o qual apura infração disciplinar, da Lei Complementar nº. 011/92. 
R E S O L V E: 
Art. 1º – Sobrestar o processo 7.922.493-6/2019, a fim de evitar maiores prejuízos às 
partes interessadas. 
Art. 2º – Esta Portaria entrará em vigor a partir da data da sua publicação 
Publique-se.  
Gabinete do Controlador Geral do Município, aos 24 dias do mês de setembro de 2020. 
JULIANO GOMES BEZERRA  
Controlador Geral do Município  Secretaria  Municipal  de Planejamento  Urbano e Habitação  
Av. do Cerrado, nº 999, Park Lozandes,  
Paço Municipal,  Térreo e 1º andar, Bloco  E – Goiânia – GO. 
CEP: 74884‐900 – Tel.: 556235246302  / 6303 
seplanh.gabinete@gmail.com 1 CERTIDÃO Nº. 088/2020  
O Secretário Interino de Planejamento Urbano e Habitação, no uso de suas
 
atribuições legais e tendo em vist a o disposto no art. 17, da Lei nº. 4.526, de 20 de janeiro de 1972, 
Lei Complementar nº. 171, de 29 de maio de 2007 – Plano Diretor de Goiâ nia, Lei Complementar 
nº. 177, de 19 de janeiro de 2008 e Decreto nº. 092, de 16 de janeiro de 2018, bem como 
considerando o contido no Processo nº. 77184236/2019 de interesse da PREFEITURA 
MUNICIPAL DE GOIÂNIA, por interveniência da Secretaria Municipal de Planejamento 
Urbano e Habitação – SEPLANH;  
RESOLVE:  
Art. 1º. Fica aprovado o Desm
embramento e a planta do Espaço Livre  com 
superfície de  2.252,72m², para fins de Regularização,  situada entre as Avenida Engler, Avenida 
Humboldt e Rua Jarina, Jardim Mariliza , nesta Capital. Atendendo aos dispositivos da Lei 
Federal nº 13.465/2017, Lei Complementar nº 171/2007, Plano Diretor, passando a constituir a 
Quadra 8A  com os lotes 1, 2, 2A, 3, 4 e 5, com as seguintes características e confrontações:  
1-SITUAÇÃO ATUAL DA APM  
APM                                                                                  ÁREA                 2.252,72m²
Frente confrontado com a Avenida Engler 87,11m
Fundo confrontando com a Avenida Humboldt 91,91m
Lado direito confrontando com Avenida Engler e Avenida Humboldt 9,33m
Lado esquerdo confrontando com a Rua Jarina 28,10m
1º chanfrado entre a Avenida Engler  e Rua Jarina        7,75m
2º chanfrado entre a Rua Jarina e Avenida Humboldt        9,42mSecretaria  Municipal  de Planejamento  Urbano e Habitação  
Av. do Cerrado, nº 999, Park Lozandes,  
Paço Municipal,  Térreo e 1º andar, Bloco  E – Goiânia – GO. 
CEP: 74884‐900 – Tel.: 556235246302  / 6303 
seplanh.gabinete@gmail.com 2 2-SITUAÇÃO APÓS DESMEMBRAME
NTO  
QUADRA 8A  
ÁREA                 2.252,72m²
LOTE 1 ÁREA                652,08m²
Frente confrontado com a Avenida Engler   12,55m
Fundo confrontando com a Avenida Humboldt   13,07m
Lado direito confrontando com o Lote 02 
Lado esquerdo confrontando com a Rua Jarina 21,65m+11,89m
28,10m
Chanfrado entre a Avenida Hum boldt com a Rua Jarina 9,42m
Chanfrado entre a Avenida Engler com a Rua Jarina 7,75m
LOTE 2 ÁREA                516,63m²
Frente confrontado com a Avenida Engler  15,89m
Fundo confrontando com a Avenida Humboldt  19,13m
Lado direito confrontando com lote 2A 18,69m+1,78m+7,20
m
Lado esquerdo confrontando com o lote 1 21,65m+11,89m
LOTE 2A
ÁREA                265,25m²
Frente confrontado com a Avenida Engler   11,66m
Fundo confrontando com a Avenida Humboldt 8,19m 
Lado direito confrontando com lote 3 24,87m 
Lado esquerdo confrontando com o lote 2 18,69m +8,98m
LOTE 3 ÁREA                339,95m²
Frente confrontado com a Avenida Engler  14,09m
Fundo confrontando com a Avenida Humboldt   17,23m Secretaria  Municipal  de Planejamento  Urbano e Habitação  
Av. do Cerrado, nº 999, Park Lozandes,  
Paço Municipal,  Térreo e 1º andar, Bloco  E – Goiânia – GO. 
CEP: 74884‐900 – Tel.: 556235246302  / 6303 
seplanh.gabinete@gmail.com 3 Lado direito confrontando com o Lote 4 19,61m
Lado esquerdo confrontando com o lote 2A 24,87m
LOTE 4 ÁREA                272,47m²
Frente confrontado com a Avenida Engler 16,14m
Fundo confrontando com a Avenida Humboldt 16,13m
Lado direito confrontando com lote 5 14,64m
Lado esquerdo confrontando com o lote 3 19,61m
LOTE 5 ÁREA                206,34m²
Frente confrontado com a Avenida Engler  16,77m
Fundo confrontando com a Avenida Humboldt  18,16m
Lado direito confrontando com Vi a de Acesso criada   9,33m
Lado esquerdo confrontando com lote 4 14,64m
Parágrafo único. A aprovação de que trata o caput deste artigo deverá ser averbada 
pelo interessado, no Cartório de Registro de Imóveis competente, no prazo de 180 (cento e oitenta) 
dias, sob pena de caducidade, de acordo com o art. 18, da Lei Federal nº. 6.766/1979, devendo ser 
protocolado o documento de av erbação junto à Secretaria Municipal de Finanças, com a 
apresentação dos seguintes documentos:  
I. Certidão de Matrícula atualizada, do imóve l desmembrado/remembrado, expedida pelo 
Cartório de Registro de Imóveis competente;  
II. Comprovante de quitação das taxas m unicipais decorrentes do pedido de
desmembramento/remembramento e de inscrições municipais de imóveis;
III. Documentação atualizada de constituição da pe ssoa jurídica e de sua representação, quando
for o caso.
Art.2º Esta Certidão entrará em vi gor na data da sua publicação  
GABINETE
 DO SECRETÁRIO, aos 17 dias do mês de setembro de 2020.  
ARIEL SILV
EIRA DE VIVEIROS  
Secretário Interino de Planejamento Urbano e Habitação  Secretaria  Municipal  de Planejamento  Urbano e Habitação  
Av. do Cerrado, nº 999, Park  Lozandes,  
Paço Municipal,  Térreo e 1º andar, Bloco  E – Goiânia – GO. 
CEP: 74884‐900 – Tel.: 556235246302  / 6303 
seplanh.gabinete@gmail.com  CERTIDÃO Nº 17896/2020 
O  
Secretário Municipal de Planejamento Urbano e Habitação, no uso de suas 
atribuições legais e tendo em vista o di sposto no art. 17, da Lei nº  4.526, de 20 de janeiro de 
1972, e Lei Complementar nº 171, de 29 de maio  de 2007 - Plano Diretor de Goiânia, Lei 
Complementar nº 177, de 19 de janeiro de 2008 e Decreto nº 092, de 16 de janeiro de 2018,  bem 
como considerando o contido no Projeto 17896/2020 de interesse de RESIDENCIAL T-23 
EMPREENDIMENTOS SPE LTDA;  
RESOLVE 
Art. 1º. 
Fica aprovado o Remembramento do(s) Lote(s) 12, 13, nº Iptu(s) 30304704710007, 
30304704510008, da quadra 88 , situados na(s) R UA T-53 C/ RUA T-28, QUADRA 88, LOTES 
12/13, SETOR BUENO, Setor SET BUENO , nesta capital, objeto das matr ículas nº 261, 102675, , 
do CARTÓRIO DE REGISTRO DE IMÓVEIS DA 1ª CIRCUNSCRIÇÃO, com a finalidade de, 
após aprovado passar a constituir o Lote 12/13 co m as seguintes características e confrontações: 
1 - SITUAÇÃO ATUAL DO(s) LOTE(s) 
LOTE 12 Área: 700 m² Frente PARA A RUA T-53: 20,00 m Fundo CONFRONTANDO COM O LOTE 14: 20,00 m Lado direito CONFRONTANDO COM O LOTE 11: 35,00 m Lado esquerdo CONFRONTANDO COM O LOTE 13: 35,00 m 
LOTE 13 Área: 678,5 m² 
Frente PARA A RUA T-53: 10,00 m Fundo CONFRONTANDO COM O LOTE 14: 20,00 m Lado direito CONFRONTANDO COM O LOTE 12: 35,00 m Lado esquerdo PARA A RUA T-28: 25,00 m Secretaria  Municipal  de Planejamento  Urbano e Habitação  
Av. do Cerrado, nº 999, Park  Lozandes,  
Paço Municipal,  Térreo e 1º andar, Bloco  E – Goiânia – GO. 
CEP: 74884‐900 – Tel.: 556235246302  / 6303 
seplanh.gabinete@gmail.com  Pela linha de chanfrado COM A RUA T-53 E RUA T-28: 15,708 m 
2 - SITUAÇÃO APÓS REMEMBRAMENTO 
LOTE 12/13 Área: 1.378,5 m²
 
Frente FRENTE PARA RUA T-53: 30,00 m 
Fundo FUNDO CONFRONTANDO COM O LOTE 14: 40,00 m 
Lado direito LADO DIREITO CONF RONTANDO COM LOTE 11: 35,00 m 
Lado esquerdo LADO ESQUERDO PARA RUA T-28: 25,00 m 
Pela linha de chanfrado P ELA LINHA DE CURVA COM A RUA T-53 E RUA T-28: 15,708 m 
Parágrafo único.  A aprovação de que trata o caput de ste artigo deverá ser averbada pelo 
interessado, no Cartório de Regist ro de Imóveis competente, no prazo  de 180 (cento e oitenta) dias, 
sob pena de caducidade, de acordo com o art. 18, da Lei Federal nº 6.766/1979, devendo ser protocolado o documento de averba ção junto à Secretaria Municipal de Finanças, com a apresentação 
dos seguintes documentos: 
I - Certidão de Matrícula atua lizada, do imóvel desmembrado/remembrado, expedida pelo 
Cartório de Registro de Imóveis competente; 
II - Comprovante de quitação das taxas m unicipais decorrentes do pedido de 
desmembramento/remembramento e de inscrições municipais de imóveis; 
III - Documentação atualizada de constituição da pe ssoa jurídica e de sua representação, quando 
for o caso. 
Art. 2º. Esta Certidão entrará em vigor na data da sua publicação. 
GABINETE DO SECRETÁRIO, aos 23 dias  do mês de setembro de 2020.  
ARIEL SILVEIRA DE VIVEIROS  
Secretário Interino de Planejamento Urbano e Habitação  Secretaria  Municipal  de Planejamento  Urbano e Habitação 
Av. do Cerrado, nº 999, Park  Lozandes,  
Paço Municipal,  Térreo e 1º andar, Bloco  E – Goiânia – GO. 
CEP: 74884‐900 – Tel.: 556235246302  / 6303 
seplanh.gabinete@gmail.com  CERTIDÃO Nº 18569/2020 
O  
Secretário Municipal de Planejamento Urbano e Habitação, no uso de suas 
atribuições legais e tendo em vista o di sposto no art. 17, da Lei nº  4.526, de 20 de janeiro de 
1972, e Lei Complementar nº 171, de 29 de maio  de 2007 - Plano Diretor de Goiânia, Lei 
Complementar nº 177, de 19 de janeiro de 2008 e Decreto nº 092, de 16 de janeiro de 2018,  bem 
como considerando o contido no P rojeto 18569/2020 de interesse de GRACIEL ALVES DE 
OLIVEIRA;  
RESOLVE 
Art. 1º. Fica aprovado o Remembramento do(s) Lote (s) 39, 40, 41, 02, 01, nº Iptu(s) 
36708702390000, 36708702490005, 36708702840006, 36708703300005, 36708703200000, da 
quadra 17, situados na(s) AVENIDA ANTÔNIO CRI SPIM, Setor RES SANTA FE , nesta capital, 
objeto das matrículas nº 248101, 248099, 248100, 227418, 190052, , do CARTÓRIO FELIX DE 
SOUSA - 3º TABELIONATO DE NOTAS, com a finalidade de, após aprovado passar a constituir o Lote 01/02-39/41 com as seguintes características e confrontações: 
1 - SITUAÇÃO ATUAL DO(s) LOTE(s) 
LOTE 39 Área: 250 m² Frente COM A AVENIDA RITA CAETANO: 10,00 m Fundo COM O LOTE 04: 10,00 m Lado direito COM O LOTE 40: 25,00 m Lado esquerdo COM O LOTE 38: 25,00 m 
LOTE 40 Área: 250 m² 
Frente COM A AVENIDA RITA CAETANO: 10,00 m Fundo COM O LOTE 03: 10,00 m Lado direito COM LOTE 41: 25,00 m Lado esquerdo COM O LOTE 39: 25,00 m Secretaria  Municipal  de Planejamento  Urbano e Habitação 
Av. do Cerrado, nº 999, Park  Lozandes,  
Paço Municipal,  Térreo e 1º andar, Bloco E – Goiânia – GO. 
CEP: 74884‐900 – Tel.:  556235246302  / 6303 
seplanh.gabinete@gmail.com  LOTE 41 Área: 342,02 m² 
Frente COM A AVENIDA ANTÔNIO CRISPIM: 23,275 m 
Fundo COM O LOTE 01 E 02: 24,76 m Lado direito COM A AVENIDA ANTÔNIO CRISPIM: 2,18 m 
Lado esquerdo COM O LOTE 40: 25,00 m Pela linha de chanfrado AVENIDA ANTÔNIO  CRISPIM C/ AVENIDA RITA CAETANO: 10,975 
m 
LOTE 02 Área: 250 m² 
Frente COM A RUA JOÃO LUIS DE OLIVEIRA: 10,00 m Fundo COM O LOTE 41: 10,00 m Lado direito COM O LOTE 03: 25,00 m 
Lado esquerdo COM O LOTE 01: 25,00 m 
LOTE 01 Área: 384,43 m² 
Frente COM A RUA JOÃO LUIS DE OLIVEIRA: 9,30 m Fundo COM O LOTE 41: 14,76 m Lado direito COM O LOTE 02: 25,00 m Lado esquerdo COM A AVENIDA ANTÔNIO CRISPIM: 14,70+6,11 m Pela linha de chanfrado AVENIDA ANTÔNIO CRISPIM C/ RUA JOÃO LUIS DE OLIVEIRA: 
7,60 m 
2 - SITUAÇÃO APÓS REMEMBRAMENTO 
LOTE 01/02-39/41 Área: 1476,45 m
² 
Frente CONFRONTANTE COM A AVE NIDA RITA CAETANO : 20,00M m 
Fundo CONFRONTANTE COM OS LOTES 04, 03 E RUA JOÃO LUIS DE OLIVEIRA : 
20,00M+25,00M+19,30M m Lado direito CONFRONTANTE CO M A RUA ANTONIO CRISPIM: 
10,97M+23,275M+8,29M+14,740M m Lado esquerdo CONFRONTANTE COM O LOTE 38: 25,00M m Secretaria  Municipal  de Planejamento  Urbano e Habitação 
Av. do Cerrado, nº 999, Park  Lozandes,  
Paço Municipal,  Térreo e 1º andar, Bloco  E – Goiânia – GO. 
CEP: 74884‐900 – Tel.: 556235246302  / 6303 
seplanh.gabinete@gmail.com  Pela linha de chanfrado ESQUINA DA AVENI DA ANTÔNIO CRISPIM COM A RUA JOÃO LUIS 
DE OLIVEIRA : 7,60M m 
Parágrafo único.  A aprovação de que trata o caput de ste artigo deverá ser averbada pelo 
interessado, no Cartório de Regist ro de Imóveis competente, no prazo  de 180 (cento e oitenta) dias, 
sob pena de caducidade, de acordo com o art. 18, da Lei Federal nº 6.766/1979, devendo ser 
protocolado o documento de averba ção junto à Secretaria Municipal de Finanças, com a apresentação 
dos seguintes documentos: 
I - Certidão de Matrícula atua lizada, do imóvel desmembrado/remembrado, expedida pelo 
Cartório de Registro de Imóveis competente; 
II - Comprovante de quitação das taxas m unicipais decorrentes do pedido de 
desmembramento/remembramento e de inscrições municipais de imóveis; 
III - Documentação atualizada de constituição da pe ssoa jurídica e de sua representação, quando 
for o caso. 
Art. 2º. Esta Certidão entrará em vigor na data da sua publicação. 
GABINETE DO SECRETÁRIO, aos 22 dias  do mês de setembro de 2020.  
ARIEL SILVEIRA DE VIVEIROS  
Secretário Interino de Planejamento Urbano e Habitação  Secretaria  Municipal  de Planejamento  Urbano e Habitação  
Av. do Cerrado, nº 999, Park  Lozandes,  
Paço Municipal,  Térreo e 1º andar, Bloco  E – Goiânia – GO. 
CEP: 74884‐900 – Tel.: 556235246302  / 6303 
seplanh.gabinete@gmail.com  CERTIDÃO Nº 18702/2020 
O  
Secretário Municipal de Planejamento Urbano e Habitação, no uso de suas 
atribuições legais e tendo em vista o di sposto no art. 17, da Lei nº  4.526, de 20 de janeiro de 
1972, e Lei Complementar nº 171, de 29 de maio  de 2007 - Plano Diretor de Goiânia, Lei 
Complementar nº 177, de 19 de janeiro de 2008 e Decreto nº 092, de 16 de janeiro de 2018,  bem 
como considerando o contido no Projeto 18702/2020 de interesse de BARBOSA E 
CARVALHO EMPREENDIMENTOS E PARTICIPACOES LTDA;  
RESOLVE 
Art. 1º. 
Fica aprovado o Remembramento do(s) Lote(s) 14, 15, 16, 17, nº Iptu(s) 32006802450001, 
32006802590008, 32006802730004, 32006802870000, da quadra 107 , situados na(s) Rua 
Guaiamum, Jardim Atlântico, Seto r JD ATLANTICO , nesta capital, ob jeto das matrículas nº 74136, 
74137, 74138, 74139, , do CARTÓRIO DA 1ª CIRCU NSCRIÇÃO DE GOIÂNIA, com a finalidade 
de, após aprovado passar a constituir o Lote 14/17 com as seguintes caracterí sticas e confrontações: 
1 - SITUAÇÃO ATUAL DO(s) LOTE(s) 
LOTE 14 Área: 407,5 m² Frente RUA GUAIAMUM: 9,00 m Fundo LOTE 13: 14,00 m Lado direito LOTE 15: 30,00 m Lado esquerdo RUA GUAIAMUM: 25,00 m Pela linha de chanfrado RUA GUAIAMUM: 7,07 m 
LOTE 15 Área: 420 m² 
Frente RUA GUAIAMUM: 14,00 m Fundo LOTE 12: 14,00 m Lado direito LOTE 16: 30,00 m Secretaria  Municipal  de Planejamento  Urbano e Habitação  
Av. do Cerrado, nº 999, Park  Lozandes,  
Paço Municipal,  Térreo e 1º andar, Bloco E – Goiânia – GO. 
CEP: 74884‐900 – Tel.:  556235246302  / 6303 
seplanh.gabinete@gmail.com  Lado esquerdo LOTE 14: 30,00 m 
LOTE 16 Área: 420 m² 
Frente RUA GUAIAMUM: 14,00 m Fundo LOTE 11: 14,00 m Lado direito LOTE 17: 30,00 m Lado esquerdo LOTE 15: 30,00 m 
LOTE 17 Área: 420 m² 
Frente RUA GUAIAMUM: 14,00 m Fundo LOTE 10: 14,00 m Lado direito LOTE 18: 30,00 m 
Lado esquerdo LOTE 16: 30,00 m 
2 - SITUAÇÃO APÓS REMEMBRAMENTO 
LOTE 14/17 Área: 1.667,5 m
² 
Frente RUA GUAIAMUM: 51,00 m 
Fundo LOTES 10, 11, 12 E 13: 56,00 m Lado direito LOTE 18: 30,00 m Lado esquerdo RUA GUAIAMUM: 25,00 m Pela linha de chanfrado RUA GUAIAMUM: 7,07 m 
Parágrafo único.  A aprovação de que trata o caput de ste artigo deverá ser averbada pelo 
interessado, no Cartório de Regist ro de Imóveis competente, no prazo  de 180 (cento e oitenta) dias, 
sob pena de caducidade, de acordo com o art. 18, da Lei Federal nº 6.766/1979, devendo ser protocolado o documento de averba ção junto à Secretaria Municipal de Finanças, com a apresentação 
dos seguintes documentos: 
I - Certidão de Matrícula atua lizada, do imóvel desmembrado/remembrado, expedida pelo 
Cartório de Registro de Imóveis competente; 
II - Comprovante de quitação das taxas m unicipais decorrentes do pedido de 
desmembramento/remembramento e de inscrições municipais de imóveis; Secretaria  Municipal  de Planejamento  Urbano e Habitação  
Av. do Cerrado, nº 999, Park  Lozandes,  
Paço Municipal,  Térreo e 1º andar, Bloco  E – Goiânia – GO. 
CEP: 74884‐900 – Tel.: 556235246302  / 6303 
seplanh.gabinete@gmail.com  III - Documentação atualizada de constituição da pe ssoa jurídica e de sua representação, quando 
for o caso. 
Art. 2º. Esta Certidão entrará em vigor na data da sua publicação. 
GABINETE DO SECRETÁRIO, aos 22 dias  do mês de setembro de 2020.  
ARIEL SILVEIRA DE VIVEIROS  
Secretário Interino de Planejamento Urbano e Habitação  Secretaria  Municipal  de Planejamento  Urbano e Habitação  
Av. do Cerrado, nº 999, Park  Lozandes,  
Paço Municipal,  Térreo e 1º andar, Bloco  E – Goiânia – GO. 
CEP: 74884‐900 – Tel.: 556235246302  / 6303 
seplanh.gabinete@gmail.com  CERTIDÃO Nº 18947/2020 
O  
Secretário Municipal de Planejamento Urbano e Habitação, no uso de suas 
atribuições legais e tendo em vista o di sposto no art. 17, da Lei nº  4.526, de 20 de janeiro de 
1972, e Lei Complementar nº 171, de 29 de maio  de 2007 - Plano Diretor de Goiânia, Lei 
Complementar nº 177, de 19 de janeiro de 2008 e Decreto nº 092, de 16 de janeiro de 2018,  bem 
como considerando o contido no P rojeto 18947/2020 de interesse de ABRAO RIBEIRO DA 
SILVA;  
RESOLVE 
Art. 1º. 
Fica aprovado o Remembramento do(s) Lote(s) 25, 26, nº Iptu(s) 36027004790008, 
36027004840005, da quadra 55 , situados na(s) RUA 88, CONDOMÍNIO DAS ESMERALDAS, 
Setor COD DAS ESMERALDAS , nesta capital, objeto das matr ículas nº 136.164, 163.165, , do 
CARTÓRIO DE REGISTRO DA 1A . CIRCUNSCRIÇÃO, com a fina lidade de, após aprovado 
passar a constituir o Lote 25/26 com as seguintes características e confrontações: 
1 - SITUAÇÃO ATUAL DO(s) LOTE(s) 
LOTE 25 Área: 270 m² 
Frente RUA 88: 9,32 m Fundo LOTE 28: 9,00 m Lado direito LOTE 26: 29,28 m Lado esquerdo LOTE 24: 29,57 m Pela linha de chanfrado -: - m 
LOTE 26 Área: 266,8 m² 
Frente RUA 88: 9,32 m Fundo LOTE 28: 9,00 m Lado direito LOTE 27: 28,98 m Lado esquerdo LOTE 25: 29,28 m Secretaria  Municipal  de Planejamento  Urbano e Habitação  
Av. do Cerrado, nº 999, Park  Lozandes,  
Paço Municipal,  Térreo e 1º andar, Bloco  E – Goiânia – GO. 
CEP: 74884‐900 – Tel.: 556235246302  / 6303 
seplanh.gabinete@gmail.com  Pela linha de chanfrado -: - m 
2 - SITUAÇÃO APÓS REMEMBRAMENTO 
LOTE 25/26 Área: 536,8 m²
 
Frente RUA 88: 18,64 m 
Fundo LOTE 28: 18,00 m Lado direito LOTE 27: 28,98 m Lado esquerdo LOTE 24: 29,57 m Pela linha de chanfrado -: - m 
Parágrafo único.  A aprovação de que trata o caput de ste artigo deverá ser averbada pelo 
interessado, no Cartório de Regist ro de Imóveis competente, no prazo  de 180 (cento e oitenta) dias, 
sob pena de caducidade, de acordo com o art. 18, da Lei Federal nº 6.766/1979, devendo ser protocolado o documento de averba ção junto à Secretaria Municipal de Finanças, com a apresentação 
dos seguintes documentos: 
I - Certidão de Matrícula atua lizada, do imóvel desmembrado/remembrado, expedida pelo 
Cartório de Registro de Imóveis competente; 
II - Comprovante de quitação das taxas m unicipais decorrentes do pedido de 
desmembramento/remembramento e de inscrições municipais de imóveis; 
III - Documentação atualizada de constituição da pe ssoa jurídica e de sua representação, quando 
for o caso. 
Art. 2º. Esta Certidão entrará em vigor na data da sua publicação. 
GABINETE DO SECRETÁRIO, aos 22 dias  do mês de setembro de 2020.  
ARIEL SILVEIRA DE VIVEIROS  
Secretário Interino de Planejamento Urbano e Habitação  Secretaria  Municipal  de Planejamento  Urbano e Habitação  
Av. do Cerrado, nº 999, Park  Lozandes,  
Paço Municipal,  Térreo e 1º andar, Bloco  E – Goiânia – GO. 
CEP: 74884‐900 – Tel.: 556235246302  / 6303 
seplanh.gabinete@gmail.com  CERTIDÃO Nº 19018/2020 
O  
Secretário Municipal de Planejamento Urbano e Habitação, no uso de suas 
atribuições legais e tendo em vista o di sposto no art. 17, da Lei nº  4.526, de 20 de janeiro de 
1972, e Lei Complementar nº 171, de 29 de maio  de 2007 - Plano Diretor de Goiânia, Lei 
Complementar nº 177, de 19 de janeiro de 2008 e Decreto nº 092, de 16 de janeiro de 2018,  bem 
como considerando o contido no Projeto 19018/2020 de interesse de JAIR JOSE RIBEIRO;  
RESOLVE 
Art. 1º. 
Fica aprovado o Remembramento do(s) Lote(s) 12, 13, nº Iptu(s) 20208801770017, 
20208802200001, da quadra 74 , situados na(s) Alameda Xavier de Almeida, Quadra 74, Lotes 12 e 
13, Setor Pedro Ludovico, Setor SET PEDRO LUDOVICO  , nesta capital, objeto das matrículas nº 
R2-80.304, 32725, , do CARTÓRIO DE REGISTRO DE IMÓVEIS DA 1ª CIRCUNSCRIÇÃO, com 
a finalidade de, após aprovado passar a constituir o Lote 12/13 com as seguintes características e confrontações: 
1 - SITUAÇÃO ATUAL DO(s) LOTE(s) 
LOTE 12 Área: 420 m² 
Frente ALAMEDA XAVIER ALMEIDA: 14,00 m Fundo LOTES 8-9;14: 14,00 m Lado direito LOTE 13: 30,00 m Lado esquerdo LOTE 11: 30,00 m 
LOTE 13 Área: 497,86 m² 
Frente ALAMEDA XAVIER DE ALMEIDA: 11,06 m Fundo LOTE 8-9;14: 17,962 m Lado direito RUA 1.033: 25,06 m Lado esquerdo LOTE 12: 30,00 m Secretaria  Municipal  de Planejamento  Urbano e Habitação  
Av. do Cerrado, nº 999, Park  Lozandes,  
Paço Municipal,  Térreo e 1º andar, Bloco E – Goiânia – GO. 
CEP: 74884‐900 – Tel.:  556235246302  / 6303 
seplanh.gabinete@gmail.com  Pela linha de chanfrado ALAMEDA XAVI ER DE ALMEIDA COM RUA 1.033: 7,291 m 
2 - SITUAÇÃO APÓS REMEMBRAMENTO 
LOTE 12/13 Área: 917,86 m
² 
Frente ALAMEDA XAVIER DE ALMEIDA: 25,06 m 
Fundo LOTE 8-9;14: 31,962 m Lado direito RUA 1.033: 25,06 m Lado esquerdo LOTE 11: 30,00 m Pela linha de chanfrado ALAMEDA XAVI ER DE ALMEIDA COM RUA 1.033: 7,291m 
Parágrafo único.  A aprovação de que trata o caput de ste artigo deverá ser averbada pelo 
interessado, no Cartório de Regist ro de Imóveis competente, no prazo  de 180 (cento e oitenta) dias, 
sob pena de caducidade, de acordo com o art. 18, da Lei Federal nº 6.766/1979, devendo ser protocolado o documento de averba ção junto à Secretaria Municipal de Finanças, com a apresentação 
dos seguintes documentos: 
I - Certidão de Matrícula atua lizada, do imóvel desmembrado/remembrado, expedida pelo 
Cartório de Registro de Imóveis competente; 
II - Comprovante de quitação das taxas m unicipais decorrentes do pedido de 
desmembramento/remembramento e de inscrições municipais de imóveis; 
III - Documentação atualizada de constituição da pe ssoa jurídica e de sua representação, quando 
for o caso. 
Art. 2º. Esta Certidão entrará em vigor na data da sua publicação. 
GABINETE DO SECRETÁRIO, aos 22 dias  do mês de setembro de 2020.  
ARIEL SILVEIRA DE VIVEIROS  
Secretário Interino de Planejamento Urbano e Habitação  Secretaria  Municipal  de Planejamento  Urbano e Habitação  
Av. do Cerrado, nº 999, Park  Lozandes,  
Paço Municipal,  Térreo e 1º andar, Bloco  E – Goiânia – GO. 
CEP: 74884‐900 – Tel.: 556235246302  / 6303 
seplanh.gabinete@gmail.com  CERTIDÃO Nº 19256/2020 
O 
Secretário Municipal de Planejamento Urbano e Habitação, no uso de suas 
atribuições legais e tendo em vista o dispos to no art. 17, da Lei nº 4.526, de 20 de janeiro de 
1972, e Lei Complementar nº 171, de 29 de maio  de 2007 - Plano Diretor de Goiânia, Lei 
Complementar nº 177, de 19 de janeiro de 2008 e Decreto nº 092, de 16 de janeiro de 2018, 
bem como considerando o interesse de ANTONIO PEDRO MARTINS;;  
RESOLVE 
Art. 1º.  Fica aprovado o Desmembramento do Lote 3, nº Iptu 41714501010005, situado à 
Avenida/Rua ALAMEDA LB-15, Quadra CH, Lote 03, Setor RES JD LEBLON II , nesta Capital, 
objeto da matrícula nº 232.271, do REGISTRO DE IMÓVEIS DA 1ª CIRCUNSCRIÇÃO, com a 
finalidade de, após aprovado passar a constituir o(s) Lote(s): 3A, 3B, com as seguintes características e confrontações: 
1 - SITUAÇÃO ATUAL DO LOTE 
LOTE 3 Área: 1213.19 m² 
Frente ALAMEDA LB-15: 25,55 m Fundo APP (APM-2 ZPA-I): 25,64 m Lado direito CONFRONTAND O COM ÁREA 2: 49,69 m 
Lado esquerdo CONFRONTANDO COM ÁREA 4: 49,96 m 
2 - SITUAÇÃO APÓS DESMEMBRAMENTO 
LOTE 3A Área: 606.5 m² 
Frente ALAMEDA LB-15: 12,80 m Fundo APP (APM-2 ZPA-I): 12,82 m Lado direito CONFRONTAND O COM ÁREA 2: 49,69 m 
Lado esquerdo CONFRONTANDO COM LOTE 3B: 49,82 m Secretaria  Municipal  de Planejamento  Urbano e Habitação  
Av. do Cerrado, nº 999, Park  Lozandes,  
Paço Municipal,  Térreo e 1º andar, Bloco  E – Goiânia – GO. 
CEP: 74884‐900 – Tel.: 556235246302  / 6303 
seplanh.gabinete@gmail.com  LOTE 3B Área: 606.69 m² 
Frente ALAMEDA LB-15: 12,75 m Fundo APP (APM-2 ZPA-I): 12,82 m Lado direito CONFRONTAND O COM LOTE 3A: 49,82 m 
Lado esquerdo CONFRONTANDO COM ÁREA 4: 49,96 m 
Parágrafo único.  A aprovação de que trata o caput de ste artigo deverá ser averbada pelo 
interessado, no Cartório de Regist ro de Imóveis competente, no prazo  de 180 (cento e oitenta) dias, 
sob pena de caducidade, de acordo com o art. 18, da Lei Federal nº 6.766/1979, devendo ser 
protocolado o documento de averbação junto à Secretaria Municipal de Finanças, com a 
apresentação dos seguintes documentos: 
I - Certidão de Matrícula atualizada, do imóve l desmembrado/remembrado, expedida pelo 
Cartório de Registro de Imóveis competente; 
II - Comprovante de quitação das taxas municipais decorrentes do pedido de 
desmembramento/remembramento e de inscrições municipais de imóveis; 
III - Documentação atualizada de constituição da pessoa jurídica e de sua representação, 
quando for o caso. Art. 2º. Esta Certidão entrará em vigor na data da sua publicação. 
GABINETE DO SECRETÁRIO, aos 22 dias  do mês de setembro de 2020.  
ARIEL SILVEIRA DE VIVEIROS 
Secretário Interino de Planejamento Urbano e Habitação Secretaria Municipal de Finanças 
Av. do Cerrado, nº 999  Bl. E – Park Lozandes, 
Paço Municipal - Goiânia – GO 
CEP 74.884-092 Fone: (62) 3524-3335 INSTRUÇÃO NORMATIVA Nº 04/2020- GAB-SEFIN  
Normatiza os procedimen tos administra
tivos a 
serem adotados, no âmbito da Secretaria 
Municipal de Finanças de Goiânia, referentes ao Simples Nacional, quanto ao indeferimento da opção, à exclusão de ofício, ao desenquadramento do MEI e à fiscalização em sistema próprio do município.  
A SECRETÁRIA MUNICIPAL DE FINANÇAS , no uso de suas atribuições 
legais  e regulamentares, e com fulcro no art. 43 da Lei Complementar 276/2015, no art. 
166 da Lei nº 5.040/75, Código Tributário Municipal de Goiânia e, ainda, no inciso VIII 
do art. 6º, do Regimento Interno da Secretar ia de Finanças, aprovado pelo Decreto 1.090, 
de 20 de março de 2017, 
CONSIDERANDO a necessidade de disciplinar o procedimento de 
indeferimento da Opção pelo Simples Nacional, conforme  disposto no § 6º do art. 16 da 
Lei Complementar nº 123, de 14 de dezem bro de 2006 (LC 123/2006) e no art. 14 da 
Resolução CGSN nº 140, de 01 de agos to de 2018 (Resolução CGSN 140/2018); 
CONSIDERANDO a necessidade de disciplinar o procedimento de Exclusão de  
Ofício das empresas optantes pelo Simples N acional, conforme disposto no art. 29 e no 
inciso II do art. 30, ambos da LC 123/2006 e no art. 83 da Resolução CGSN 140/2018; 
CONSIDERANDO a necessidade de disciplinar o procedimento de  
desenquadramento dos MEI, conforme dis posto no § 8º do art. 18-A da LC 123/2006 e 
no art. 115 da Resolução CGSN 140/2018; 
CONSIDERANDO a necessidade de disciplinar os procedimentos de 
fiscalização das  empresas enquadradas no Simples Nacional realiza dos em sistema 
próprio, assim entendido como os realizados  fora do Sistema Único de Fiscalização, 
SEFISC, conforme art. 33, da LC 123/ 2006, bem como os arts. 83, 85 e 142 da 
Resolução CGSN 140/2018, 
RESOLVE emitir o presente Ato Normativo : Secretaria Municipal de Finanças 
Av. do Cerrado, nº 999  Bl. E – Park Lozandes, 
Paço Municipal - Goiânia – GO 
CEP 74.884-092 Fone: (62) 3524-3335 CAPÍTULO I  
NORMAS PARA I
NDEFERIMENTO DA OPÇÃO DO SIMPLES, 
EXCLUSÃO DO SIMPLES E DE SENQUADRAMENTO DO SIMEI  
SEÇÃO I  
DO INDEFERIMENTO DA OPÇÃO PELO SIMPLES NACIONAL  
Art. 1º A Administração Tributária Municipal procederá, conforme autorizado no 
§ 6º do art. 16 da LC 123/ 2006 combinado com § 6º do art. 6º da Resolução CGSN
140/2018, o indeferimento da opção quando violados os limites previstos nos incisos I e 
II do art. 3º da LC 123/2006 ou quando  configuradas quaisquer das hipóteses descritas 
no § 4º do art. 3º e art. 17  do mesmo normativo e art. 15 da Resolução CGSN 140/2018.    
Art. 2º O indeferimento será formalizado por meio da expedição do Termo de  
Indeferimento da Opção pelo Simples Nacional,  de que tratam o § 6º do art. 16 da LC 
123/2006 e o art. 14 da Resolução  CGSN 140/2018, que conterá: 
I- o número de controle do Termo de Indeferimento;
II- o nome empresarial do sujeito passivo; 
III- o número de inscrição no Cadastro Nacional da Pessoa Jurídica (CNPJ); 
IV- a fundamentação legal; 
V- a discriminação da(s) situação(ões) que deram causa ao indeferimento; 
VI- as informações complementares; 
VII- a data de envio; 
VIII- o nome, cargo/função e matrícula da autoridade competente pelo 
indeferimento; 
IX- campo indicativo da data de ci ência do sujeito passivo. Secretaria Municipal de Finanças 
Av. do Cerrado, nº 999  Bl. E – Park Lozandes, 
Paço Municipal - Goiânia – GO 
CEP 74.884-092 Fone: (62) 3524-3335 Parágrafo único . O indeferime
nto da opção pelo Simples Nacional será 
formalizado  pela autoridade fiscal responsável pe la Gerência do Simples Nacional, da 
Superintendência de Administração Tributár ia, da Secretaria Municipal de Finanças. 
SEÇÃO II 
DA EXCLUSÃO DO SIMPLES NACIONAL 
Art. 3º O município de Goiâni a-GO, que possui competência para excluir de 
ofício a ME ou EPP do Simples Nacional, conf orme previsto no § 3º do art. 29 da LC 
123/2006 combinado com art. 83, inciso III e § 7º da Resolução CGSN 140/2018, poderá 
expedir durante o ano calendário, sempre que julgar necessári o, o Termo de Exclusão do 
Simples Nacional.  
Parágrafo único.  A exclusão de ofício do Simples Nacional dar-se-á nas 
hipóteses e condições previs tas no art. 29 da LC 123/2006. 
Art. 4º A produção de efeitos da exclusão de ofício do Simples Nacional dar-se-á  
conforme disposto no art. 31 da LC 123/2006 e no art. 84 da Resolução CGSN 
140/2018. 
Parágrafo único. A ME ou EPP excluída de ofício do Simples Nacional sujeitar-
se-á, a partir do  momento em que se processarem os efeitos da exclusão, às normas 
gerais de apuração e recolhimento do Imposto sobre Serviços de Qualquer Natureza 
(ISSQN) previstas na Lei Municipal 5.040/75 (Código Tributário Municipal). 
Art. 5º O Termo de Exclusão do Simples Nacional de que tratam o § 3º do art. 29  
da LC 123/2006 e o art. 83 da Resolução CGSN 140/2018, conterá: 
I- o número do Termo de Exclusão;
II- a data do Termo de Exclusão; 
III- o nome empresarial do sujeito passivo; 
IV- o número de inscrição no Cadastro Nacional da Pessoa Jurídica (CNPJ); Secretaria Municipal de Finanças 
Av. do Cerrado, nº 999  Bl. E – Park Lozandes, 
Paço Municipal - Goiânia – GO 
CEP 74.884-092 Fone: (62) 3524-3335 V- o motivo da 
exclusão; 
VI- a data dos efeitos da exclusão; 
VII- a fundamentação legal; 
VIII- as informações complementares; 
IX- o nome, cargo/função e matrícula da autoridade competente pelo 
indeferimento; 
X- o campo indicativo da data de ciência do sujeito passivo. 
SEÇÃO III 
DO DESENQUADRAMENTO DO MICROEMPREENDEDOR 
INDIVIDUAL – MEI 
Art. 6º A Administração Tributár ia Municipal poderá dur ante o ano calendário 
promover o  desenquadramento de ofício do MEI, c onforme previsto no § 8º do art. 18-A 
da LC 123/2006 e § 4º do art. 115 da Resolu ção CGSN 140/2018, sempre que este deixar 
de atender a quaisquer das condições previs tas nos §§ 1º e 4º do art. 18-A da LC 
123/2006 e do art. 100 da Resolução CGSN 140/2018. 
§ 1º A produção de efeitos do desenquadramento de ofício do MEI dar-se-á
conforme disposto nos incisos II, III e IV do art. 18-A da LC 123/2006 e inciso II do § 2º 
do art. 115 da Resolução CGSN 140/2018.  
§ 2º O contribuinte desenquadrado de ofício do MEI suje itar-se-á, a partir do
momento em que se processarem os efei tos do desenquadramento, às normas de 
apuração e recolhimento do Imposto sobre Serviços de Qualquer Natureza (ISSQN) no 
Simples Nacional, conforme § 9º do art.  18-A da LC 123/2006 e § 6º do art. 115 da 
Resolução CGSN 140/2018. 
§ 3º Os débitos referentes ao ISSQN citado no parágrafo anterior poderão ser
constituídos de ofício por meio de lançamento em sistema próprio da administração 
municipal, cabendo ao contribuinte a responsab ilidade por efetuar as apurações junto ao  Secretaria Municipal de Finanças 
Av. do Cerrado, nº 999  Bl. E – Park Lozandes, 
Paço Municipal - Goiânia – GO 
CEP 74.884-092 Fone: (62) 3524-3335 PGDAS (Program
a Gerador do Documento de Arrecadação do Simples Nacional), nos 
períodos alcançados pelos efeitos do desenquadramento, e consignar no campo 
indicativo do ISSQN a situação “Lançamento de Ofício”. 
§ 4º Na hipótese da falta de pagamento do ISSQN lançado em sistema próprio
municipal, o débito será inscr ito na Dívida Ativa do Município. 
Art. 7º O Termo de Desenquadramento do SIMEI,  conforme o § 3º  do art. 29 da 
LC 123/2006 e o art. 83 combinado com art.  119 ambos da Resolução CGSN 140/2018, 
conterá: 
I- o número do Termo de Desenquadramento;
II- a data do Termo de Desenquadramento; 
III- o nome empresarial do sujeito passivo; 
IV- o número de inscrição no Cadastro Nacional da Pessoa Jurídica (CNPJ); 
V- o motivo do desenquadramento; 
VI- a data do fato motivador; 
VII- a data dos efeitos do desenquadramento; 
VIII- a fundamentação legal; 
IX- as informações complementares; 
X- o nome, cargo/função e matrícula da autoridade competente pelo 
indeferimento; 
XI- o campo indicativo da data de ciência do sujeito passivo. 
SEÇÃO IV 
DA COMPETÊNCIA PARA INSTAURA ÇÃO DOS PROCEDIMENTOS Secretaria Municipal de Finanças 
Av. do Cerrado, nº 999  Bl. E – Park Lozandes, 
Paço Municipal - Goiânia – GO 
CEP 74.884-092 Fone: (62) 3524-3335 Art. 8º O Auditor de Tributos, responsável pela Gerência do Simp
les Nacional,  é 
a autoridade fiscal competente para instau rar os procedimentos de indeferimento da 
opção ao Simples Nacional, de exclusão do Simples Nacional e do desenquadramento do 
MEI. 
SEÇÃO V  
DA NOTIFICAÇÃO  
Art. 9º A notificação dos termos de que tratam os arts. 2º, 5º e 7º desta Instrução  
Normativa será realizada da seguinte forma: 
I- Por meio do sistema de comunicação eletrônica (DTE), no Portal do Simples 
Nacional, conforme previsto nos §§ 1º-A, 1º-B e 1º-C do art. 16 da LC 123/2006 e art. 
122 da Resolução CGSN 140/2018, dispensando-se a sua publicação no Diário Oficial e 
o envio por via postal;
II- Quando não disponível o sistema de comunicação eletrônica (DTE), no 
Portal do Simples Nacional, a notificação será feita de acordo com o art. 13 da Lei Complementar Municipal 288/2016. 
SEÇÃO VI  
DA REGULARIZAÇÃO DE PENDÊNCIAS PARA FINS DE OPÇÃO 
PELO SIMPLES NACIONAL  
Art. 10. As pendências motivadoras do indefe rimento deverão ser regularizadas 
até o último dia útil do mês de janeiro, conforme previsto no § 2º, inciso I, do art. 6º da 
Resolução CGSN 140/2018. 
§ 1º A regularização de pendências relaciona das à falta de pagamento do Simples
Nacional, para os contribuintes optantes pelo  regime de caixa, em processo de nova 
opção de ingresso no regime diferenc iado de tributação, fica condicionada à 
apresentação e conferência do Anexo IX da  Resolução CGSN 140/2018 para débitos  Secretaria Municipal de Finanças 
Av. do Cerrado, nº 999  Bl. E – Park Lozandes, 
Paço Municipal - Goiânia – GO 
CEP 74.884-092 Fone: (62) 3524-3335 gerados a partir de 01/08/2018 e Anexo XI da Resolução CGSN  94/2011 para 
débitos anteriores a essa data. 
§ 2º A verificação dos anexos citados no pa rágrafo anterior não importará em
homologação dos valores lançados no PGDAS. 
§
3º A regularização de pendências dos cont ribuintes em processo de opção de
ingresso no regime diferenciado de tributaç ão que tenham débitos, cuja exigibilidade 
esteja suspensa em decorrência dos feitos s ub judice, fica condicionada à apresentação e 
conferência da declaraç ão fornecida pelos órgãos competentes sob os quais tramitam os 
referidos processos. 
§ 4º O contribuinte poderá consultar as pendê ncias referentes ao indeferimento no
Portal do Contribuinte, disponível no  sítio eletrônico  www.goiania.go.gov.br. 
SEÇÃO VII  
DA REGULARIZAÇÃO DE PENDÊNCIAS  PARA FINS DE EXCLUSÃO 
DO SIMPLES NACIONAL  
Art. 11. As pendências motivadoras da excl usão deverão ser regularizadas no 
prazo previsto no § 2º do art. 31 da LC 123/2006 e no § 1º do art. 84 da Resolução 
CGSN 140/2018. 
§ 1º A  regularização de pendências relacionada s à falta de pagamento do Simples
Nacional, para os contribuintes optantes pelo  regime de caixa, em processo de exclusão 
do regime diferenciado de tributação, fica c ondicionada à apresentação e conferência do 
anexo IX da Resolução CGSN 140/2018 para débitos gerados a partir de 01/08/2018 e 
Anexo XI da Resolução CGSN  94/2011 pa ra débitos anteriores a essa data. 
§ 2º A verificação dos anexos citados no pa rágrafo anterior não importará em
homologação dos valores lançados no PGDAS. Secretaria Municipal de Finanças 
Av. do Cerrado, nº 999  Bl. E – Park Lozandes, 
Paço Municipal - Goiânia – GO 
CEP 74.884-092 Fone: (62) 3524-3335 § 3º A regularização de pendência s dos contribuintes em
 processo de exclusão do
regime diferenciado de tributação que tenham  débitos, cuja exigibilidade esteja suspensa 
em decorrência dos feitos sub judice, fica cond icionada à apresentação e conferência da 
declaração fornecida pelos órgãos competen tes sob os quais tramitam os referidos 
processos. 
§ 4º O contribuinte poderá consultar as pendências referentes à exclusão no
Portal do Contribuinte, disponível no  sítio eletrônico  www.goiania.go.gov.br. 
SEÇÃO VIII 
DAS IMPUGNAÇÕES
, DOS REC URSOS E DO JULGAMENTO  
Art. 12. O Termo de Indeferimento da Opção pelo Simples Nacional, o Termo de  
Exclusão de Ofício do Simples Nacional e o Termo de Desenquadramento do Simei, de 
que tratam os arts. 2º, 5° e 7º, poderão ser impugnados, ad ministrativamente, mediante 
apresentação de defesa, dirigida à autoridade  competente listada no inciso I do art. 15, a 
ser protocolada nas unidades de atendiment o do “Atende Fácil”, nos seguintes prazos: 
I- 30 (trinta) dias, contados da ciência da intimação do Termo de Exclusão de 
Ofício do Simples Nacional, no caso de a exclusão decorrer do fato da ME ou EPP 
possuir débito com a Fazenda Pública Municipal, cuja exigibilidade não esteja suspensa, 
ou encontrar-se irregular perante o Cadastro de Atividades Econômicas , da Secretaria de 
Finanças. 
II- 15 (quinze) dias, contados da ciên cia da intimação, nos demais casos. 
Parágrafo único.  As impugnações apresentadas a pós os prazos previstos neste 
artigo, serão consideradas intempestivas e não terão seus méritos julgados pela 
autoridade administrativa competente. 
Art. 13. Das decisões da Diretoria de Fisc alização Tributária  desfavoráveis à 
ME, EPP ou Simei caberá recurso à Superinte ndência de Administração Tributária, no 
prazo de 15 (quinze) dias, c ontados da data de ciênci a da intimação da decisão. Secretaria Municipal de Finanças 
Av. do Cerrado, nº 999  Bl. E – Park Lozandes, 
Paço Municipal - Goiânia – GO 
CEP 74.884-092 Fone: (62) 3524-3335 § 1º É de re
sponsabilidade do contribuinte o acompanhamento do andamento do
respectivo processo por meio sítio eletrônico www.goiania.go.gov.br , em que estará 
disponível, dentre outras info rmações, o local em que o pr ocesso se encontra e as 
atualizações do seu histórico.  
§ 2º As decisões da Diretoria de Fiscaliz ação Tributária relativas às impugnações
ficarão disponíveis para ciência pelo prazo  de 45 dias na unida de de atendimento do 
“Atende Fácil” do Paço Municipal, iniciando -se a contagem do prazo a partir do dia em 
que o processo for recebido na unidade citada.  
§ 3º Após o decurso do prazo previsto no § 2º, a ciência do contribuinte será
considerada automaticamente realizada e após o prazo previsto no caput deste artigo, não 
ocorrendo manifestação por parte do contribuinte , os autos referentes ao processo de 
impugnação serão encaminhados para arquivamento. 
§ 4º Os recursos endereçados à segunda in stância de julgamento deverão ser
protocolados nas unidades de atendimento do “Atende Fácil”. 
Art. 14. A decisão de recurso  dirigido à Superintendência de Administração 
Tributária será considerada definitiva e encerrará o  processo administrativo referente aos 
termos de que tratam os arts. 2º , 5° e 7º. 
§ 1º É de responsabilidade do contribuinte o acompanhamento do andamento do
respectivo processo por meio sítio eletrônico www.goiania.go.gov.br , em que estará 
disponível, dentre outras info rmações, o local em que o pr ocesso se encontra e as 
atualizações do seu histórico.  
§ 2º As decisões da Superintendência de Administração Tributária relativas aos
recursos ficarão disponíveis para ciênci a pelo prazo de 45 dias na unidade de 
atendimento do “Atende Fácil” do Paço Municipal, iniciando-se a contagem do prazo a 
partir do dia em que o processo for recebido na unidade citada. 
§ 3º Após o decurso do prazo previsto no § 2º, a ciência do contribuinte será
considerada automaticamente realizada e os autos referentes ao processo de recurso 
serão encaminhados para arquivamento. 
Art. 15. Consideram-se as autoridades competentes para fins de julgamento de 
impugnação e recurso citados nos arts. 13 e 14: Secretaria Municipal de Finanças 
Av. do Cerrado, nº 999  Bl. E – Park Lozandes, 
Paço Municipal - Goiânia – GO 
CEP 74.884-092 Fone: (62) 3524-3335 I-  em
 primeira instância, o titular da Diretoria de Fiscalização Tributária, da 
Superintendência de Administração Tributár ia, da Secretaria Municipal de Finanças; 
II-  em segunda instância, o titular da Superintendência de Administração 
Tributária, da Secretaria  Municipal de Finanças; 
Art. 16.  A petição de impugnação e/ou recurso deverá: 
I- estar devidamente assinada por repr esentante legal, por mandatário ou 
procurador regularmente constituído; 
II- conter, no mínimo, as seguintes informações: 
a) qualificação da ME e/ou EPP e de seu representante legal;
b) número de sua inscrição no Cadast ro de Atividades Econômicas do
Município (CAE), se aplicável. 
c) número de inscrição no Cadastro Na cional de Pessoa Jurídica (CNPJ);
d) qualificação do signatário e número de sua inscrição no Cadastro de Pessoas
Físicas do Ministério da Fazenda (CPF); 
e) endereço completo onde receberá as comunicações;
f) motivos de fato e de direito em que se fundamentar;
g) pedido e causa de pedir.
III- estar instruída com os documentos em que se fundar e mais os seguintes: 
a) cópia do contrato social ou do estatuto  e das alterações havidas, ou de
consolidação, regularmente regi strados no órgão competente; 
b) cópia do comprovante de inscrição e situação cadastral junto ao CNPJ;
c) cópia do CPF e da identidade do responsável legal da empresa requerente
ou do seu mandatário; 
d) procuração com os respectivos  poderes de representação.Secretaria Municipal de Finanças 
Av. do Cerrado, nº 999  Bl. E – Park Lozandes, 
Paço Municipal - Goiânia – GO 
CEP 74.884-092 Fone: (62) 3524-3335 Parágrafo único. A critério da autoridade compet ente para apreciar o pedido, 
além dos
 documentos referidos nas alíneas "a" a "d", do inciso III deste artigo, poderão 
ser exigidos outros documentos ou esclarecimentos complementares. 
Art. 17. As decisões administrativas de prim eira e segunda instâncias, referentes 
às impugnações/recursos ao indeferimento da  opção do Simples Nacional, exclusão do 
Simples Nacional ou desenquadramento do MEI serão proferidas, após a devida 
instrução processual, com base em parecer fundamentado expedido pelo titular da 
Gerência do Simples Nacional ou por Auditor de Tributos especial mente designado para 
este fim. 
Parágrafo único . Na hipótese de a impugnação deco rrer de exclusão de oficio 
formalizada em procedimento regular de fiscalização instaurada em Ordem de Serviço expedida pelo titular da Gerência de Programação e Supervisão da Fiscalização 
Tributária (GERSUPER), o pare cer será proferido pelo Aud itor de Tributos responsável 
pelo referido processo, ou na impossibilidade deste, por razões devi damente justificadas, 
pela Gerência do Simples Nacional. 
Art. 18. Na hipótese de impugnação de exclus ão de ofício instaurada em 
decorrência de procedimento regular de fiscalização originada em Ordem de Serviço expedida pelo titular da GERSUPER, será  mantida a permanência da ME ou EPP no 
regime do Simples Nacional enquanto não for proferida  decisão definitiva sobre o pleito. 
Parágrafo único . Caso a decisão definitiva da impugnação prevista neste artigo 
culmine na exclusão  da ME ou EPP do Simples Nacional, os efeitos dar-se-ão conforme 
dispõe o art. 31 da LC 123/2006, considera ndo a data do fato que motivou a exclusão. 
Art. 19. Na hipótese do art. 18, tran scorrido o prazo para apresentação de recurso 
ou tornada  definitiva a decisão desfavorável ao contribuinte, será registrada a exclusão 
no Portal do Simples Nacional pela  Gerência do Simples Nacional. 
Art. 20. Considera-se definitiva a decisão administrativa referente ao Termo de 
Indeferimento, ao Termo de Exclusão do Simples Nacional ou ao Termo de 
Desenquadramento do Simei após transcorri do o prazo de impugnação/recurso sem que 
este tenha sido interposto em primeira instância de julgamento, procedendo-se o 
encaminhamento dos autos para arquivamento, ou após proferida decisão final pela Superintendência de Administração Tributária. Secretaria Municipal de Finanças 
Av. do Cerrado, nº 999  Bl. E – Park Lozandes, 
Paço Municipal - Goiânia – GO 
CEP 74.884-092 Fone: (62) 3524-3335 CAPÍT
ULO II  
DA FISCALIZAÇÃO DAS EMPRESAS  ENQUADRADAS NO SIMPLES 
NACIONAL REALIZADOS EM SISTEMA PRÓPRIO  
Art. 21. Os lançamentos referentes à omissão de receita que resultem na falta ou  
recolhimento a menor do ISSQN no Simples Nacional poderão ser lançados em sistema 
próprio do município, observando o disposto no art. 33 da LC 123/2006 e suas disposições regulamentares, bem como  infrações e penalidades destas. 
Art. 22. As fiscalizações poderão compreender períodos completos ou 
específicos  conforme identificação de indícios de  infração ao cumprimento da obrigação 
tributária, ou conforme adoção de outros parâmetros que a GERSUPER entender necessário. 
Art. 23. Quando for apurada omissão de receita e o lançamento ocorrer em 
sistema  próprio do município, fica o contribuinte obrigado a proceder a retificação do 
PGDAS no período objeto de fiscalizaçã o, informando quanto ao ISSQN, a opção 
“Lançamento de Ofício” a fim de evitar cobrança em duplicidade. 
Art. 24. Quando for apurado excesso da rece ita bruta acumulada em virtude de  
omissão de receita em proced imentos fiscais, serão aplicados os procedimentos normais 
de exclusão de ofício previstos no art. 83 da Resolução CGSN 140/2018, com os efeitos 
do art. 84, I do mesmo normativo. 
Art. 25. Quando for constatada omissão de receitas com falta da emissão de 
documento fiscal, ou a segregação indevida de receitas sem a verificação de outras 
hipóteses de exclusão, no que se refere à prática reiterada, o município adotará o 
disposto no § 8º do art. 84  da Resolução CGSN 140/2018. 
Parágrafo único . Será considerada prática reiterada, nos termos do § 8º do art. 
84 da Resolução CGSN 140/2018 para fins do descrito na alínea “j”, o contribuinte que 
incorrer em idêntica infração, verificada  a partir do segundo procedimento fiscal. 
Art. 26. A falta de escrituração do Livro Caix a é causa de exclusão do Simples  
Nacional nos termos do arts. 83 e 84, inciso IV, alínea “g” item 2 da Resolução CGSN 
140/2018. Secretaria Municipal de Finanças 
Av. do Cerrado, nº 999  Bl. E – Park Lozandes, 
Paço Municipal - Goiânia – GO 
CEP 74.884-092 Fone: (62) 3524-3335 Parágrafo único.  Presume-se falta de escritu
ração do Livro Caixa quando o 
mesmo  não for apresentado até o prazo especificado na segunda notificação emitida pelo 
fisco. 
Art. 27. Constatadas quaisquer das  situações motivadoras de exclusão de ofício 
do Simples Nacional, em procedimento regular  de fiscalização, originado por Ordem de 
Serviço expedida pelo titular da GERSUPER, deverá ser formalizado pedido de exclusão 
de ofício do Simples Nacional endereçado à Gerência do Simples Nacional em processo 
administrativo próprio. 
CAPÍTULO III 
DISPOSIÇÕES FINAIS  
Art. 28 Fica revogada a Instrução Norma tiva GAB-SEFIN nº 08, de 28/11/2018. 
Art. 29 Este Ato Normativo entrará em vigor na data de sua publicação. 
GABINETE DA SECRETÁRIA MUNICIPAL DE FINANÇAS , 21 dias do 
mês de setembro de 2020. 
ZILMA PERCUSSOR CAMPOS PEIXOTO 
Secretária Municipal de Finanças     Secretaria Municipal de Finanças
Av. do Cerrado, nº 999  Bl. E – Park Lozandes,
Paço Municipal - Goiânia – GO
CEP 74.884-092 Fone: (62) 3524-3335EXTRATO DO CONTRATO Nº 24/2020
PROCESSO:BEE N° 29502/2020.
CONTRATANTE: MUNICÍPIO  DE  GOIÂNIA , com  interveniência  da 
SECRETARIA  MUNICIPAL  DE  FINANÇAS  – 
SEFIN.
CONTRATADA: L V X COMÉRCIO E SERVIÇOS LTDA.
OBJETO:Contratação  de  empresa  para  prestação  de  serviços continuados de manutenção preventiva e corretiva de ar condicionado,  incluindo  os  materiais  e  equipamentos 
necessários  à  manutenção,  para  atender  a  Secretaria Municipal de Finanças – SE FIN, conforme condições e 
especificações estabelecidas no instrumento contratual e 
edital do Pregão Eletrônico nº 036/2020 – SRP, e seus anexos.
FUNDAMENTAÇÃO LEGAL: Lei  Federal  nº  10.520/2002,  Lei  Complementar  nº 123/2006  e  suas  alterações ,  Decreto  Municipal  nº 
2.968/2008,  alterado  pelo  Decreto  Municipal  nº 
2.126/2011,  aplicando-se  subs idiariamente  no  que 
couber  a  Lei  nº  8.666/93, su as  alteraçõs  e  demais 
legislações pertinentes.
VALOR: 
DOTAÇÃO 
ORÇAMENTÁRIA:         R$ 111.132,52 (cento e onze m il, cento e trinta e dois 
reais e cinquenta e dois centavos).
2020.1601.04.122.0028.2451.33903025.100
VIGÊNCIA:A vigência do Contrato nº 024/2020, será de 12 (doze) 
meses, contados a partir da  publicação deste extrato no 
Diário Oficial do Município.
LOCAL E DATA 
ASSINATURA:GOIÂNIA,  24 de setembro de 2020.
ZILMA PERCUSSOR CAMPOS PEIXOTO
Secretária Municipal de FinançasSecretaria  Municipal  de Finanças 
Av. do Cerrado, nº 999  Bl. E – Park Lozandes, 
Paço Municipal - Goiânia – GO 
CEP 74.884-092 Fone: (62) 3524-3354 SECRET
ARIA DE FINANÇAS 
SUPERINTENDÊNCIA DE COBRANÇA DA DÍVIDA ATIV A 
DIRETORIA DE COBRANÇA DA DIVIDA ATIV A 
GERÊNCIA DE COBRANÇA ADMINISTRATIV A 
EDITAL DE INTIMAÇÃO N º 07/2020 – GERCAD 
Na for
ma do disposto no artigo 13, inciso V , da  Lei Complenetar Municipal nº 288 de 27/1/2016, 
ficam as pessoas abaixo relacionadas, intimadas e notificadas  a recolher aos Cofres da Fazenda 
Pública Municipal, no prazo de 15 (quinze) dias contados a partir da data de publicação deste Edital, 
os débitos acrescidos das cominações legais, c onstantes nos procedimentos administrativos para 
acertos de contas de folha de pagamento ou procedim ento administrativo de irregularidade ou auto 
de infração, ou apresentar alegações  de defesa, em idêntico prazo, nos  termos do artigo 14, da LC nº 
288/2016. Findo o prazo, serão os débitos discrimina dos, inscritos em Dívida Ativa Municipal.  
PUBLIQUE-SE E CUMPRA-SE.
 
GERÊNCIA DE COBRANÇA ADMINISTRATIV A , aos 24 dias do mês de setembro de 2020.  
CLODOALDO F
ARIAS RIBEIRO NELIA PAULA DE MELO 
 Gerente de Cobrança Administrativa Diretora  Secretaria  Municipal  de Finanças 
Av. do Cerrado, nº 999  Bl. E – Park Lozandes, 
Paço Municipal - Goiânia – GO 
CEP 74.884-092 Fone: (62) 3524-3354 Continuação Edital de In timação n º 07/2020 – GERCAD 
PROCESSO DATA ASSUNTO INSCRIÇÃO 
ACERTO DE CONTAS/RESSARCIMENTO 
81549214 12/12/2019 LUCIMEIRE GOMES DE ALENCAR 476254571-68 
82203664 31/01/2020 MARCOS MIRANDA DE ANDRADE 
RIBEIRO 025324811-61 
PROCESSO ADMINISTRATIVO DISCIPLINAR 
74163351 26/04/2018 MARIA NADIR DE OLIVEIRA 971184511-34 
IRREGULARIDADE
79442291 10/07/2019 COMERCIAL MORIA EIRELI-ME 281887230001-85 
81032572 07/11/2020 COMERCIAL MO RIA EIRELI - ME 281887230001-85 
84086428 10/08/2020 CAPITAL ASSESSORIA E EMPREENDIMENTOS LTDA 43433650001-70 
80809913 21/10/2019 TRIUNFO COMERCIO E SERVICOS EIRELI-ME 260913100001-52 
CANCELAMENTO OU EXCLUSAO DE DEBI TO / BAIXA CADASTRO FEIRANTE  
82889051 12/03/2020 MARIA DE FATIMA CIPRIANO MAGNANI 871566448-15 
83289970 20/052020 EV ANDRO FERREIRA SALES 229150871-72 
INFORMACAO DE LOCALIZACAO DE AREA 
78908874 30/05/2019 OSMAR JOSE DOS SANTOS 31105003050011 
83652055 24/06/2020 OSMAR JOSE DOS SANTOS 31105002900000 Secretaria Municipal de Administração 
Secretaria Geral 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bl. C – Park Lozandes – Goiânia – GO CEP 74.884-900 
Fone: 55 62 3524.4007 – e-mail:  semad.gabinete@gmail.com 
Victoria - 25/09/2020 - 10:21 
PROCESSO ELETRÔNICO Nº: 30542/2020 
NOME: SECRETARIA MUNICIPAL DE AD MINISTRAÇÃO - SEMAD / FUMCADES 
ASSUNTO: COMPRA DIRETA DE BENS E SERVIÇOS 
DESPACHO Nº 6866/2020 
A Secretária Municipal de Administração de Goiânia , no uso de suas 
atribuições legais e regulamentares. 
Declara inexigível de Licitação a contratação da ASSOCIAÇÃO GOIANA DE 
ADMINISTRAÇÃO, CNPJ n° 10.529.817/0001-05, com fu ndamento no artigo 25, inciso II, da 
Lei Federal n° 8.666/1993 e suas alterações, com a finalidade de inscreve r servidores públicos 
municipais, no evento “25º C ONAD – Congresso Nacional de Administração” tema central 
“Liderança, Gestão & Negócios”, 100% on-line, a ser realizado nos dias  25 e 26 de setembro 
de 2020, no valor total de R$ 14.000,00 (quatorze mil reais), conforme consta do presente 
procedimento administrativo. 
Publique-se, na forma da Lei. 
GABINETE DA SECRETÁRIA M UNICIPAL DE ADMINISTRAÇÃO , 
aos 24 dias do mês de setembro de 2020. 
MARCELA ARAÚJO TEIXEIRA 
Secretária Municipal de Administração Secretaria Municipal de Administração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal)  
Av. do Cerrado, n. 999, Bl. C – Park Lozandes – Goiânia – GO CEP 74.884-900 
EDITAL DE CONVOCAÇÃO N°
 016/2020 
CONCURSO PÚBLICO EDITAL N°. 001/2016 
A SECRETÁRIA MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais e considerando o resultado do C oncurso Público, regido pelo Edital n.º 
001/2016, para provimento de vagas na Administração Direta e Autarquias, e em cumprimento à 
DECISÃO JUDICIAL , exarada nos autos de nº 54 78233.80, constante no processo nº 
84321206/2020, e ainda reiterando a convocação do Edital nº  002/2017 – DOM nº 6565, de 09 
de maio de 2017, CONVOCA  a candidata abaixo, para, no prazo máximo de até 30 (trinta) dias, 
contados da data de publicação deste Edital  no Diário Oficial do Município, comparecer à 
Central de Atendimento ao Cidadão – ATENDE FÁ CIL – Paço Municipal, sito à Av. do Cerrado 
n° 999, Park Lozandes, Goiânia - GO, para apre sentar a documentação abaixo relacionada, em 
atendimento ao Artigo 20-A da Lei Orgânica do Município, regulam entada pelo Decreto n° 264 
de 27 de janeiro de 2016 e alterações. 
Documentação a ser apresentada:  
1.Cópia de RG e CPF
2.Cópia de Comprovante de Endereço atual
3.Certidão Negativa  do Cartório Distribuidor Cível Estadual;
4.Certidão Ne gativa  do Cartório Distribuidor Criminal Estadual ;
5.Certidão Negativa Cível e Criminal da Justiça Federal ;
6.Certidão Negativa da Justiça Eleitoral,  de quitação com as obrigações eleitorais;
7.Certidão Negativa da Justiça Eleitoral , relativa à condenação criminal eleitoral ;
8.Certidão Negativa de Contas do Tribunal de Contas da União;
9.Certidão Negativa de Contas do Tribunal de Contas do Estado de Goiás  ou de outro
ente federativo em  que tenha exercido cargo ou função pública que enseje prestação de
Contas relativas ao respec tivo exercício;
10.Certidão Negativa de Contas do Tribunal de Contas dos Municípios do Estado de
Goiás  ou de outro ente federativo em que tenha exercido cargo ou função pública qu e
enseje presta ção de Contas relativas ao respectivo exercício;
11.Declaração do interessado  de que não se enquadra nas vedações do Artigo 20-A, da Lei
Orgânica do Município, disponível no site http://www.concursos.goiania.go.gov.br ;Secretaria Municipal de Administração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal)  
Av. do Cerrado, n. 999, Bl. C – Park Lozandes – Goiânia – GO CEP 74.884-900 
Após análise da documentação supracitada e se a candidata não se enquadrar nas 
vedações do Artigo 20-A, da Lei Orgânica do M unicípio de Goiânia será  nom
eada para posse no 
cargo para o qual foi aprovada.  
No prazo de 30 (trinta) dias, contados  da data da publicação do DECRETO DE 
NOMEAÇÃO no Diário Oficial do Município, a candidata nomeada deverá apresentar os 
devidos exames médicos e outros documentos pe rtinentes ao seu cargo, os quais estarão 
relacionados no site http://www.concursos.goiania.go.gov.br. 
Demais informações estarão disponíveis no site. 
Cargo: Auxiliar de Atividades Educativas 
CLASS.  CANDIDATO (A) IDENTIDADE  
450 SUZANA CARLA PEREIRA 5112248 SSP 
GABINET
E DA SECRETÁRIA MUNI CIPAL DE ADMINISTRAÇÃO, 
 aos 24 dias do mês de setembro de 2020. 
MARCELA ARAÚJO TEIXEIRA 
Secretária Municipal de Administração Secret aria Municipal  de Assistência  Social 
Rua 25‐A, esquina com Av. República  do Líbano, 
Setor Aeroporto  – Goiânia – GO  
CEP: 74070‐150 – Tel.: 55 62 3524‐ 2635 
Semas07@gmail.com
PORTARIA 104/2020  
O SECRET
ÁRIO MUNICIPAL DE ASSISTÊNCIA SOCIAL , no uso de 
suas atribuições legais e regulamentares conforme  a Lei Complementar nº. 276, de 03 de junho de 
2015, com poderes outorgados por intermédio do Decreto nº. 574, de 12 de fevereiro de 2019.  
RESOLVE:  
Art. 1° – Designar  o servidor WALLISON DA SIL
VA MAGALHÃES, 
matrícula 1091689, da Função de Auxiliar a Gerência de Apoio Administrativo na Coordenação 
de Manutenção, da Secretaria Municipal de Assistência Social – Semas.  
Art. 2º – Esta Portaria entra em vigor  a partir da data da sua assinatura.  
Dê-se ciência, publique-se e cumpra-se.  
GABINET
E DO SECRETÁRIO MUNICIPAL DE ASSISTÊNCIA SOCIAL , ao 22 
(vinte e dois) dia do mês de setembro de 2020.  
MIZ
AIR JEFFERSON DA SILVA  
Secretário Municipal de Assistência Social  DECISÃO Nº 006/2020
“O SECRETÁRIO MUNICIPAL DE ASSISTÊNCIA S
OCIAL , no uso 
de suas atribuições legais e regulamentares, outorgadas por intermédio  do Decreto Municipal 
n°. 574, de 12 de fevereiro de 2019, no exercício da competência definida no art. 34 da Lei 
Complementar n° 276, de 03 de junho de 2015, e em observância à Lei Municipal n°. 8.908, 
de 03 de maio de 2010, que regulamenta os serv iços funerários no âmbito desta capital, em 
face do Processo Administrativo n°. 83121297/2020 . 
Considerando  o Despacho n° 19/2020/GERACC/SEMAS (fl. 03-05) em 
que o Gerente sugere a aplicação de multa conforme inciso IV, parágrafo único do Art. 19 da 
Lei Municipal n° 8.908/2010. 
Considerando  o Despacho n°. 020/2020/GERACC/SEMAS (fl. 20/22) e 
Parecer n° 1466/2020/CHEADV/SEMAS (fls. 23- 26) que se posicionou juridicamente 
favorável à aplicação da penalidade da multa, em decorrência da violação ao art. 19 da Lei Municipal n. 8908/10 e demais leis correlatas, respectivamente; 
Considerando  a competência do Poder Público Municipal, quando a 
inobservância das obrigações e deveres da  Lei Municipal n° 8.908/10, aplicará aos 
infratores, separada ou cumulativ amente sanções administrativas; 
Secretaria Municipal de Assistência SocialConsiderando o art. 51, § 1°, da Lei Municpal n° 9861 de 30 de junho de 
2016, que a motivação poderá consistir em uma declaração de concordância com 
fundamentos de anteriores pareceres, informações, decisões ou propostas que serão parte 
integr
ante do ato; 
DECIDO  aplicar a penalidade de multa à Funerária São Paulo, a 
organização social, dotada de personalidade ju rídica é responsável pe los atos praticados, 
com expressa previsão de que ajuste  sua conduta conforme a Lei n°. 8908/2010. 
O Direito a recorrer da presente deci são deverá ser exercido nos termos do 
art. 25 da Lei Municipal n°. 8.908, de 03 de  maio de 2010, podendo apresentar recurso no 
prazo de 10 (dez) dias úteis a contar do receb imento da notificação da presente decisão. 
Dê-se ciência ao interessado e publique-se. 
 Goiânia, 24 de setembro de 2020.  
MIZAIR JEFFERSON DA SILV A
Secretário Municipal de Assistência Social  
Secretaria Municipal de Assistência SocialEXTRATO AO CONTRATO DE PESSOAL POR TEMPO DETERMINADO Nº 379/2020  
Processo 
nº Contratado(a) CPF  Cargo/FunçãoValor 
Mensal Valor 
Total Esti mado Vigência 
Início Término 
83998067 ESLANIA GOUVEA DA SILV A 922.087.541-15 PSICÓLOGO R$ 2.723,78 R$ 43.752, 99 01/07/2020 29/06/2021
Goiânia, 14 de setembro de 2020. 
Dê-se ciência, publique-se e cumpra
-se. 
Mizair Jefferson da Silva 
Secretário Municipal de  Assistência Social Palácio das Campinas Prof. Venerando de Frei tas Borges – Paço Municipal       Portaria n° 386  23-09-2020
Avenida do Cerrado, n° 999 - Parque Lozandes - Goiânia – GO CEP 74.884-900 srs 
Fone/Fax: 3524- 1570 / 3524-1503 | e-mail:  dvex.sms@gmail.com        Secretaria Municipal de Saúde 
PORTARIA Nº 386/2020 
Designa como Fiscal da Ata de Registro de 
Preços
 nº 087/2019, decorrente do Processo Bee nº 
9749, Pregão Eletrônico nº 037/2019, a servidora que 
se especifica. 
A SECRETÁRIA MUNICIPAL DE SAÚDE , no uso de suas atribuições legais, e 
em conformidade a Lei Complementar Municipa l nº 276, de 03 de junho de 2015 e Decreto nº 011 
de 02 de janeiro de 2017 e em atendimento ao ar t. 3°, inciso XXI, da Instrução Normativa n° 
0010/2015 do Tribunal de Contas dos Municípi os do Estado de Goiás.       
Considerando o disposto nos artigos 58, inciso III e 67 da Lei 8.666/93 e artigo 3º, 
inciso XXI, da Instrução Normativa nº 10/2015 do Tribunal de Contas dos Municípios – TCM, na 
qual dispõe que a execução do contra to deverá ser acompanhada e fi scalizada por um representante 
da Administração especialmente designado. 
 Considerando a Instrução Normativa CG M n° 002/2018 da Controladoria Geral do 
Município, publicada no Diário Oficial do M unicípio n° 6.748 de 06 de fevereiro de 2018. 
RESOLVE: 
Art. 1º Designar como  Fiscal  da Ata  de Registro de Preços  nº 087/2019, decorrente 
do Processo  Bee nº 9749, Pregão Eletrônico nº 037/2019  a servidora VALDENICE HONORATO 
PEREIRA DOMINGOS, matríc ula nº 903787, CPF nº 547.555.651-20, ocupante do cargo: 
Especialista em Saúde, função Farmacêutica, lo tada no Almoxarifado Central da Secretária 
Municipal de Saúde, para acompanhar e fiscalizar  o Processo supracitado, que tem por objetivo a 
aquisição de seringas para insu lina, pelo SISTEMA DE REGISTRO  DE PREÇOS, para atender as 
necessidades de pacientes portadores de diabet es por um período de 12 meses, conforme o 
Memorando nº 50/2019 da Gerência  de Assistência Farmacêutica.. 
 Art. 2º A representante deverá observar e cu mprir as determinações contidas na 
Instrução Normativa nº 02/2018 da Controladoria Geral do Município de Goiânia, e anotará em 
registro próprio todas as ocorrê ncias relacionadas com a execução  do contrato, determinando o que 
for necessário à regularização das faltas ou defeitos observados. 
§1º As decisões e providências que ultr apassarem a competência da representante
designado(a) deverão ser solicitadas a seus superiores em tempo hábil para a adoção das medidas 
convenientes , dentre elas, verificar previamente a necessi dade de prorrogação de prazos contratuais Palácio das Campinas Prof. Venerando de Frei tas Borges – Paço Municipal       Portaria n° 386  23-09-2020
Avenida do Cerrado, n° 999 - Parque Lozandes - Goiânia – GO CEP 74.884-900 srs 
Fone/Fax: 3524- 1570 / 3524-1503 | e-mail:  dvex.sms@gmail.com        Secretaria Municipal de Saúde 
evitando que haja a descontinuidade da execução do contrato, sob pena de responsabilização do 
agente que vier a dar causa.  
Art. 3º Esta Portaria entrará em vi gor na data da assinatura.  
Dê ciência, cumpra-se e publique-se.  
GABINETE DA SECRETÁRIA MUNICIPAL DE SAÚDE , aos 23 dias do mês 
de setembro de 2020.  
Atenciosamente, 
         Ana Paula Custódio Carneiro 
        Chefe de Gabinete 
     Decreto nº. 1458/2018 Palácio das Campinas  Prof. Venerando  de Freitas Borges  – Paço Municipal          Portaria  388  24-09-2020
Avenida do Cerrado, n° 999 ‐ Parque  Lozandes ‐ Goiânia – GO CEP 74.884‐900       srs
Fone/Fax:  3524‐1570 / 3524‐1503 | e‐mail: dvex.sms@gmail.com                 Secretaria Municipal de Saúde
PORTARIA Nº 388/2020  
Designar como Gestor e Fiscal do contrato 
decorrentes do Processo BEE n° 22948, as servidoras que se especificam.
 
A SECRE
TÁRIA MUNICIPAL DE SAÚDE , no uso de suas atribuições legais, e 
em conformidade a Lei Complementar Municipa l nº 276, de 03 de junho de  2015 e Decreto nº 011 
de 02 de janeiro de 2017 e em atendimento ao ar t. 3°, inciso XXI, da Instrução Normativa n° 
0010/2015 do Tribunal de Contas dos M unicípios do Estado de Goiás. 
Considerando o disposto nos artigos 58, inciso III e 67 da Lei 8.666/93 e artigo 3º, 
inciso XXI, da Instrução Normativa nº 10/2015 do Tribunal de Contas dos Municípios – TCM, na 
qual dispõe que a execução do contrato deverá ser acompanhada e fiscalizada por um representante 
da Administração especialmente designado.  
Considerando a Instrução Normativa CG M n° 002/2018 da Controladoria Geral do 
Município, publicada no Diário Oficial do M unicípio n° 6.748 de 06 de fevereiro de 2018. 
RESOLVE:  
Art. 1º Designar como Gestora do Contrato, decorrente do Processo BEE nº 
22948, a servidora MARIA NÉLIA FERREIRA MARTINS NUNES, matrícula nº 680214-01,  
CPF n° 598.078.301-68, ocupante do cargo: Agente Administrati vo (Nível III), Função: Auxiliar 
de Serviços de Higiene e Limpeza, lotada na Divisão de Alimentação Coletiva  da Secretária 
Municipal de Saúde , e como Fiscais do Cont rato as servidoras VANESSA BESSA C. FARIA, 
matrícula nº 1093320-01, CPF nº 786.448.011-04, ocupante do cargo: Especialista em Saúde 
(Grau III) , função: Nutricionista, lotada na Diretoria Administrativa  da Secretária Municipal de 
Saúde, e PRISCILA PEREIRA FIGUEREDO SANT OS, matrícula nº 1056247-01, CPF nº 
015.465.301-26, ocupante do cargo: Especialista em Saúde (GRAU III) , função: Nutricionista , 
lotada na Divisão de Alimentação Coletiva  da Secretária Municipal de Saúde , para 
acompanharem e fiscalizarem a despesa decorrente do Processo BEE nº 22948 , que tem por 
objetivo a aquisição de hortifrutigra njeiros para atender às necessida des da Secretaria Municipal de 
Saúde de Goiânia por um período estimado de 12 (doze) meses, conforme Memorando nº 01/2020 
da Diretoria de Administração e Logística/Alimentação Coletiva. Portaria  388  24-09-2020
   srsPalácio das Campinas Prof. Venerando  de Freitas Borges  – Paço Municipal          
Avenida do Cerrado, n° 999 ‐ Parque  Lozandes ‐ Goiânia – GO CEP 74.884‐900   
Fone/Fax:  3524‐1570 / 3524‐1503 | e‐mail: dvex.sms@gmail.com                 Secretaria Municipal de Saúde
Art. 2º As representantes anotarão em regi stro próprio todas as ocorrências 
relacionadas com a execução do contrato, determ inando o que for necessário à regularização das 
faltas ou defeitos observados. 
§1º As decisões e providências que ultrapas sarem a competência da representante
designado(a) deverão ser solicitadas a seus superiores em tempo hábil para a adoção das medidas 
convenientes , dentre elas, verificar previamente a necessi dade de prorrogação de prazos contratuais 
evitando que haja a descontinuidade da execução do contrato, sob pena de responsabilização do 
agente que vier a dar causa.  
Art. 3º Esta Portaria entrará em vi gor na data da assinatura.  
Dê ciência, cumpra-se e publique-se. 
GABINETE DA SECRETÁRIA MUNICIPAL DE SAÚDE , aos 24 dias do mês 
de junho de 2020.  
Ana Paula Custódio Carneiro  
Chefe de Gabinete - SMS  
Decreto nº 1458/2018  Secretaria Municipal de Saúde 
Palácio das Campinas  Prof. Venerando  de Freitas Borges  – Paço Municipal          Despacho n° 6343-2020 
Avenida  do Cerrado, n° 999 ‐ Parque  Lozandes  ‐ Goiânia – GO CEP 74.884‐ 900 JCR 
Fone/Fax:  3524‐1515  / 3524‐ 1503  | e‐mail: devcred@gmail.com 
Processo : 83929065 
Requerente : Superintendência de Adm. e Gestão de Pessoas  
Assunto : Requerimento 
Protocolo : 2020/00000/ 041220  
Assunto: CONTRATO AUTÔNOMO / CREDENCIAMENTO 
DESPACHO Nº 6343/2020/GS. A SECRETÁ RIA MUNICIPAL DE SAÚDE DE 
GOIÂNIA, no uso de suas atribuições legais e regulamentares,  considerando o disposto no artigo 25 da Lei 
Federal n.º 8.666/93 e suas posteriores alteraçõ es e A COMISSÃO DE CREDE NCIAMENTO DO EDITAL 
DE CHAMAMENTO PÚBLICO Nº 007/2020 – PESSOA FÍSICA, no uso de suas atribuições legais e 
regulamentares, conferidos pela Portar ia nº 219 de 26 de junho de 2020, em  atenção ao artigo 2º da referida 
Portaria,  RESOLVE, tornar público a relação de profissionais médicos habilitados para credenciamento 
como prestadores de serviço, pessoa física, de forma complementar e autorizar a realização da presente 
despesa, por INEXIGIBILIDADE de Procedimento Licitatório , para contratar diretamente os 
profissionais de saúde abaixo relacionados: 
N° NOME CPF PRO CEDIMENTO
01 LUCAS NUNES DA SILVA 702.013.391-61 ESTRATÉGIA SAÚDE DA FAMÍLIA 40 
HORAS 
02 SARA MARINA SOARES RIBEIRO 700.041.891-59 ESTRATÉGIA SAÚDE DA FAMÍLIA 40 
HORAS 
03 BEATRIZ ROBUALDO E SILVA 051.693.111-33 ESTRATÉGIA SAÚDE DA FAMÍLIA 40 
HORAS 
04 DANIELA CRISTINA FERREIRA 
BERNARDES 043.036.931-03 ESTRATÉGIA SAÚDE DA FAMÍLIA 40 
HORAS 
05 GIOVANNA ALVES PEDROSO BENTO 004.812.981-00 ESTRATÉGIA SAÚDE DA FAMÍLIA 40 
HORAS 
06 DEBORAH ANTUNES DE MENEZES 004.430.011-54 ESTRATÉGIA SAÚDE DA FAMÍLIA 40 
HORAS 
07 PEDRO RAFAEL SANTANA DE SOUSA 024.930.731-69 ESTRATÉGIA SAÚDE DA FAMÍLIA 40 
HORAS 
08 DANIELA BRUNA MARTINS ABREU 042.472.221-63 ESTRATÉGIA SAÚDE DA FAMÍLIA 40 
HORAS 
09 PAULO HENRIQUE DE FRANCO ALCANTARA 016.238.521-88 ESTRATÉGIA SAÚDE DA FAMÍLIA 40 
HORAS 
10 ALBION DE BARROS CURADO NETO 038.803.441-67 ESTRATÉGIA SAÚDE DA FAMÍLIA 40 
HORAS 
Publique-se, Registre-se e Cumpra-se, na forma da lei.  
GABINETE DA SECRETÁRIA MUNICIPAL DE SAÚDE DE GOIÂNIA , aos 24 dias 
do mês de setembro de 2020. 
Fatima Mrué  
Secretária Municipal de Saúde  Palácio das Campinas  Prof. Venerando  de Freitas Borges – Paço Municipal                 
Avenida  do Cerrado, n° 999 ‐ Parque  Lozandes  ‐ Goiânia – GO CEP 74.884‐ 900
Fone/fax:  (62) 3524‐1536   advocaciasetorial@sms.goiania.gov.brSecretaria  Municipal  de Saúde 
PROCESSO : 83913291 
NOME
  : GASTRO SALUSTIANO HOSPITAL LTDA 
ASSUNTO : CREDENCIAMENTO  
PROTOCOLO: 2020/00000/041383 
DESPACHO Nº 6361/2020/GS 
A SECRETÁRIA DA SAÚDE DO MUNICÍPIO DE GOIÂNIA,  no uso de suas 
atribuições legais e regulamentares.  
Autoriza a realização da presente despesa, por INEXIGIBILIDADE de 
procedimento licitatório, para formalização de Contrato de Prestação de Serviços ao SUS 
(Credenciamento), com fundamento no artigo 25 caput  da Lei Federal n.º 8.666/93 e suas 
posteriores alterações, c ontratando diretamente com GASTRO SALUSTIANO HOSPITAL 
LTDA , CNPJ n.º 01.533.884/0001-02, no valor de to tal de R$ 49.522.740,95 (quarenta e nove 
milhões e quinhentos e vinte e dois mil e setecen tos e quarenta reais e noventa e cinco centavos), 
conforme consta do presente procedimento administrativo. 
Publique-se, na forma da lei. 
Gabinete da Secretaria Municipal de Saúde , aos vinte e cinco dias do mês de 
setembro de 2020. 
Fátima Mrué 
Secretária Municipal de Saúde Secretaria  Municipal  de Saúde 
Palácio das Campinas  Prof. Venerando  de Freitas Borges  – Paço Municipal
Avenida  do Cerrado, n° 999 ‐ Parque  Lozandes  ‐ Goiânia – GO CEP 74.884‐900
Fone/Fax:  3524‐1515 / 3524‐1503 | e‐mail: dvex.sms@gmail.com  EXTRATO DO 3° TERMO ADITIVO DE  RERRATIFICAÇÃO  DO 2º TERMO 
ADITIVO AO CONT RATO Nº 615/2017  
PROCESSO: 83708328   
CONTRATANTE:  Secretaria Municipal de Sa úde/Fundo Municipal de Saúde 
CONTRATADA: MVA CONSTRUTORA EIRELI-EPP 
OBJETO : O presente Termo tem por objeto retificar a Cláusula Segunda do 2º Termo 
Aditivo ao Contrato nº 615/2017,  em atendimento ao Despacho/Diligência – GERAOP/CGM 
nº 396/2020, fls. 189/1192. 
RETIFICAÇÃO: Pelo presente instrumento de aditamento fica a Cláusula Segunda do 2º 
Termo Aditivo ao Contrato nº 615/2017,  retificada para constar como correto o seguinte:  
Onde se lê: 
“2.  CLÁUSULA SEGUNDA – DO ADITAMENTO  
2.1 DO ACRÉSCIMO: Pelo presente instrumento de aditamento fica o valor inicial do 
Contrato nº 615/2017  acrescido em 16,16%, equivalente a R$ 352.297,06 (trezentos e 
cinquenta e dois mil, duzentos e n oventa e sete reais e seis centavos) , perfazendo um novo 
valor total do contrato de R$ 2.532.389,36 (dois milhões, quinhent os e trinta e dois mil, 
trezentos e oitenta e nove rea is e trinta e seis centavos) .” 
Leia-se: 
“2.  CLÁUSULA SEGUNDA – DO ADITAMENTO  
2.1. DO ACRÉSCIMO: Pelo presente instrumento de ad itamento fica o valor inicial do 
Contrato nº 615/2017  acrescido em 16,19%, equivalente a R$ 352.903,77 (trezentos e 
cinquenta e dois mil, novecentos e três  reais e setenta e sete centavos) , perfazendo um 
novo valor total do contrato de R$ 2.532.996,07 (dois milhões, quinhentos e trinta e dois 
mil, novecentos e noventa e seis reais e se te centavos). 
2.2. DA DOTAÇÃO ORÇAMENTÁRIA: 2020.2150.10.302.0180.1551.44905100.102 ” 
RATIFICAÇÃO: Permanecem inalteradas todas as demais Cláusulas e condições 
estipuladas no Contrato nº 615/2017. 
DATA DA ASSINATURA: 21 de setembro de 2020. 
Dra. Fátima Mrue 
Secretária Municipal de Saúde  Secretaria  Municipal  de Saúde 
Palácio das Campinas  Prof. Venerando  de Freitas Borges  – Paço Municipal
Avenida  do Cerrado, n° 999 ‐ Parque  Lozandes  ‐ Goiânia – GO CEP 74.884‐900
Fone/Fax:  3524‐1515 / 3524‐1503 | e‐mail: dvex.sms@gmail.com  EXTRATO DO 4° TE
RMO ADITIVO DE  RERRATIFICAÇÃO  DO 1º TERMO 
ADITIVO AO CONT RATO Nº 615/2017  
PROCESSO: 83911549   
CONTRATANTE:  Secretaria Municipal de Sa úde/Fundo Municipal de Saúde 
CONTRATADA: MVA CONSTRUTORA EIRELI-EPP 
OBJETO : O presente Termo tem por objeto retific ar o Fundamento, bem como a Cláusula 
Segunda do 1º Termo Aditivo ao Contrato nº 615/2017,  em atendimento ao 
Despacho/Diligência – CHEFAD/CGM nº 372/2020, fls. 134/135. 
RETIFICAÇÃO: Pelo presente instrumento de aditamento fica o Fundamento, bem como a 
Cláusula Segunda do 1º Termo Aditivo ao Contrato nº 615/2017,  retificados  para constar como 
correto o seguinte:  
Onde se lê: 
“FUNDAMENTO: Este Termo Aditivo ao Contrato n°  615/2017, decorre do disposto no art. 
65, inciso, I, alínea a, e art. 57, § 1º, da Lei 8.666/93 e suas al terações posteriores, bem como 
no Parecer nº 1987/2020 (fls. 104/ 112) da Advocacia Setorial da Secretaria Municipal de 
Saúde de Goiânia, constante do Processo n° 83911549.” 
“2.  CLÁUSULA SEGUNDA – DO ADITAMENTO  
2.1 DA PRORROGAÇÃO: Pelo presente instrumento de aditamento, fica a vigência e a 
execução do Contrato nº 615/ 2017 prorrogado por mais 90 (noventa) dias, a partir de  02 de 
agosto de 2020. ” 
Leia-se: 
“FUNDAMENTO: Este Termo Aditivo ao Contrato n°  615/2017, decorre do disposto no art. 
65, inciso, I, alínea a, e art. 57, § 1º, inciso I da Lei 8.666/93 e suas alterações posteriores, 
bem como no Parecer nº 1987/2020 (fls. 104/112)  da Advocacia Setorial da Secretaria 
Municipal de Saúde de Goiânia, constante do Processo n° 83911549.” 
“2.  CLÁUSULA SEGUNDA – DO ADITAMENTO  
2.1 DA PRORROGAÇÃO: Pelo presente instrumento de aditamento, fica a vigência e a 
execução do Contrato nº 615/ 2017 prorrogado por mais 90 (noventa) dias, a partir de  03 de 
agosto de 2020. 
2.2. DA DOTAÇÃO ORÇAMENTÁRIA: 2020.2150.10.302.0180.1551.44905100.102 ” Secretaria  Municipal  de Saúde 
Palácio das Campinas  Prof. Venerando  de Freitas Borges  – Paço Municipal
Avenida  do Cerrado, n° 999 ‐ Parque  Lozandes  ‐ Goiânia – GO CEP 74.884‐900
Fone/Fax:  3524‐1515 / 3524‐1503 | e‐mail: dvex.sms@gmail.com  RATIFICAÇÃO: Permanecem inalteradas todas as demais Cláusulas e condições 
estipuladas no Contrato nº 615/2017. 
DATA DA ASSINATURA: 21 de setembro de 2020. 
Dra. Fátima Mrue 
Secretária Municipal de Saúde  Secretaria  Municipal  de Saúde 
Palácio das Campinas  Prof. Venerando  de Freitas Borges  – Paço Municipal      EAS             
Avenida  do Cerrado, n° 999 ‐ Parque  Lozandes  ‐ Goiânia – GO CEP 74.884‐900
Fone/Fax:  3524‐1515 / 3524‐1503 | e‐mail: dvex.sms@gmail.com  EXTRATO DO 1° TERMO ADITIVO AO CONTRATO DE LOCAÇÃO DE IMÓVEL
Nº 416/2019 
PROCESSO: Bee 13499  
LOCATÁRIA: Secretaria Municipal de Saúde/Fundo Municipal de Saúde  
LOCADOR: Conselho Central de Goiânia – Soci edade São Vicente de Paulo - SSVP  
FUNDAMENTO : Este Termo Aditivo ao Contrato de Lo cação nº 416/2019 decorre do disposto no 
art. 57, inciso II, da Lei 8666/93 e suas alteraçã o, bem como nos termos do Parecer nº 2519/2020 da 
Advocacia Setorial da Secretaria Municipal de Saúde, constante no Processo BEE n° 13499. 
OBJETO: É objeto do presente Termo Ad itivo a prorrogação do prazo de vigência do Contrato de 
Locação n° 615/2019, referente ao imóvel localiza do na Rua Porto Alegre, Qd. 31, Lt. 13, Jardim 
Guanabara I, nesta Capital, destinado ao funcionamento do Centro de Saúde Família Guanabara 
I. 
PRORROGAÇÃO: Pelo presente instrumento de aditam ento fica o Contrato de Locação de 
Imóvel nº 416/2019, celebrado entre a LOCATÁRIA  e o LOCADOR , prorrogado por mais 12 
(doze) meses, a partir de 27 de setembro de 2020 . 
VALOR DO ADITIVO: A LOCATÁRIA  pagará ao LOCADOR o aluguel mensal de          R$ 
4.177,34 (quatro mil, cento e setenta e se te reais e trinta e quatro centavos) , até o décimo dia do 
mês subsequente ao vencido, após regular apresentação de conta, perfazendo o valor total anual de 
R$ 50.128,08 (cinquenta mil e cento e vint e e oito reais e oito centavos). 
DOTAÇÃO ORÇAMENTÁRIA: 2020.2150.10.301.0177.2646.33903600.114. 
DATA DA ASSINATURA: 18 de setembro de 2020. 
Dra. Fátima Mrue 
Secretária Municipal de Saúde Secretaria  Municipal  de Saúde 
Palácio das Campinas  Prof. Venerando  de Freitas Borges  – Paço Municipal
Avenida  do Cerrado, n° 999 ‐ Parque  Lozandes  ‐ Goiânia – GO CEP 74.884‐900
Fone/Fax:  3524‐1515 / 3524‐1503 | e‐mail: dvex.sms@gmail.com  EXTRATO DO TERMO
 DE COMPROMISSO Nº 781/2020 
PROCESSO:  83975679 
COMPROMITENTE : Secretaria Municipal de Saúde  
COMPROMISSÁRIA : Santa Casa de Misericórdia de Goiânia 
OBJETO: Constitui objeto do presente Termo o repasse de recursos federais derivados de emenda 
parlamentar destinados à entidade COMPROMISSÁRIA  para o incremento temporário dos tetos 
da média e alta complexidade via Portaria nº 648/2020/GM/MS por meio do Fundo Municipal de 
Saúde, conforme Plano de Trabalho aprovado, nos termos da Lei nº 13.978, de 17 de janeiro de 
2020. 
REPASSE: Os recursos financeiros para a execução do objeto do presente Termo serão repassados 
à UNIDADE DE REFERÊNCIA  com valor total de R$ 200.000,00 (duzentos mil reais) , sendo 
repassados em parcela única c onforme Plano de Trabalho. 
VIGÊNCIA: O presente termo de compromisso entrará em vigor na data de sua assinatura e 
expirará em 31 de dezembro de 2020, conforme descrito no Plano de Trabalho. 
DOTAÇÃO ORÇAMENTÁRIA: 2020.2150.10.302.0178.2643.33903900.114.  
DATA DA ASSINATURA:  18 de setembro de 2020. 
Dra. Fátima Mrue 
Secretária Municipal de Saúde  Secretaria  Municipal  de Saúde 
Palácio das Campinas  Prof. Venerando  de Freitas Borges  – Paço Municipal
Avenida  do Cerrado, n° 999 ‐ Parque  Lozandes  ‐ Goiânia – GO CEP 74.884‐900
Fone/Fax:  3524‐1515 / 3524‐1503 | e‐mail: dvex.sms@gmail.com  EXTRATO DO TERMO
 DE COMPROMISSO Nº 783/2020 
PROCESSO:  83239263 
COMPROMITENTE : Secretaria Municipal de Saúde  
COMPROMISSÁRIA : Santa Casa de Misericórdia de Goiânia 
OBJETO: Constitui objeto do presente Termo a viabil ização da transferência do recurso pela 
UNIDADE REPASSADORA  à UNIDADE DE REFERÊNCIA  dos recursos repassados pelo 
Fundo Estadual de Saúde ao Fundo Municipal de Saúde (modalidade Fundo a Fundo), para custeio 
hospitalar, conforme Plano de Trabalho aprovado, objeto do processo nº. 202000010004427 (SES) 
e Portaria nº 1358/2020-SES. 
REPASSE: Os recursos financeiros para a execução do objeto do presente Termo serão repassados 
à UNIDADE DE REFERÊNCIA com valor total de R$ 200.000,00 (duzentos mil reais),  
conforme Plano de Trabalho. 
VIGÊNCIA: A vigência do presente termo de compromisso obedecerá os períodos estabelecidos 
no Plano de Trabalho, 30 (trinta) dias, após o repa sse dos recursos, condicionada a assinatura de 
Termo de Compromisso entre a Santa Casa de Misericórdia de Goiânia e a Secretaria Municipal de 
Saúde de Goiânia, observando as demais alterações. 
DOTAÇÃO ORÇAMENTÁRIA: 2020.2150.10.302.0180.2640.33903900.125.  
DATA DA ASSINATURA:  18 de setembro de 2020. 
Dra. Fátima Mrue 
Secretária Municipal de Saúde  Secretaria  Municipal  de Saúde 
Palácio das Campinas  Prof. Venerando  de Freitas Borges  – Paço Municipal
Avenida  do Cerrado, n° 999 ‐ Parque  Lozandes  ‐ Goiânia – GO CEP 74.884‐900
Fone/Fax:  3524‐1515 / 3524‐1503 | e‐mail: dvex.sms@gmail.com  EXTRATO DO TERM
O DE COMPROMISSO Nº 784/2020 
PROCESSO: 83323540 
CONVENENTE : Secretaria Municipal de Saúde  
CONVENIADA : Associação de Combate ao Câncer em Goiás - ACCG 
OBJETO: Constitui objeto do presente Termo a viabil ização da transferência do recurso pela 
UNIDADE REPASSADORA  à UNIDADE DE REFERÊNCIA  dos recursos repassados pelo 
Fundo Estadual de Saúde ao Fundo Municipal de Saúde (modalidade Fundo a Fundo), para custeio 
hospitalar – aquisição de equipamentos, conforme Plano de Trabalho aprovado, objeto do processo 
nº. 20200010004037 (SES) e Portaria nº 1385/2020-SES. 
REPASSE: Os recursos financeiros para a execução do objeto do presente Termo serão repassados 
à UNIDADE DE REFERÊNCIA  com valor total de R$ 1.000.000,00 (um milhão de reais), 
conforme item 6 do Plano de Trabalho. 
VIGÊNCIA: A vigência do presente termo de compromisso obedecerá os períodos estabelecidos 
no Plano de Trabalho, 12 (doze) meses, após o re passe dos recursos, condicionada a assinatura de 
Termo de Compromisso entre a  Associação de Combate ao Cancer em Goiás - ACCG e a Secretaria 
Municipal de Saúde de Goiânia, observando as demais alterações. 
DOTAÇÃO: 2020.2150.10.302.0180.2640.33903900.125. 
DATA DA ASSINATURA: 18 de setembro de 2020. 
Dra. Fátima Mrué 
Secretária Municipal de Saúde Secretaria  Municipal  de Saúde 
Palácio das Campinas  Prof. Venerando  de Freitas Borges  – Paço Municipal
Avenida  do Cerrado, n° 999 ‐ Parque  Lozandes  ‐ Goiânia – GO CEP 74.884‐900
Fone/Fax:  3524‐1515 / 3524‐1503 | e‐mail: dvex.sms@gmail.com  EXTRATO DO TERMO
 DE COMPROMISSO Nº 785/2020 
PROCESSO: 83634901 
CONVENENTE : Secretaria Municipal de Saúde  
CONVENIADA : Associação de Combate ao Câncer em Goiás - ACCG 
OBJETO: Constitui objeto do presente Termo a viabil ização da transferência do recurso pela 
UNIDADE REPASSADORA  à UNIDADE DE REFERÊNCIA  dos recursos repassados pelo 
Fundo Estadual de Saúde ao Fundo Municipal de Saúde (modalidade Fundo a Fundo), para custeio 
hospitalar – aquisição de equipamentos, conforme Plano de Trabalho aprovado, objeto do processo 
nº. 20200010006539 (SES) e Portaria nº 1301/2020-SES. 
REPASSE: Os recursos financeiros para a execução do objeto do presente Termo serão repassados 
à UNIDADE DE REFERÊNCIA  com valor total de R$ 300.000,00 (trezentos mil reais),  
conforme item 6 do Plano de Trabalho. 
VIGÊNCIA: A vigência do presente termo de compromisso obedecerá os períodos estabelecidos 
no Plano de Trabalho, 12 (doze) meses, após o re passe dos recursos, condicionada a assinatura de 
Termo de Compromisso entre a  Associação de Combate ao Cancer em Goiás - ACCG e a Secretaria 
Municipal de Saúde de Goiânia, observando as demais alterações. 
DOTAÇÃO: 2020.2150.10.302.0180.2640.33903900.125. 
DATA DA ASSINATURA: 18 de setembro de 2020. 
Dra. Fátima Mrué 
Secretária Municipal de Saúde Secretaria  Municipal  de Saúde 
Palácio das Campinas  Prof. Venerando  de Freitas Borges  – Paço Municipal
Avenida  do Cerrado, n° 999 ‐ Parque  Lozandes  ‐ Goiânia – GO CEP 74.884‐900
Fone/Fax:  3524‐1515 / 3524‐1503 | e‐mail: dvex.sms@gmail.com  EXTRATO DO TERM
O DE COMPROMISSO Nº 786/2020 
PROCESSO: 83634910 
CONVENENTE : Secretaria Municipal de Saúde  
CONVENIADA : Associação de Combate ao Câncer em Goiás - ACCG 
OBJETO: Constitui objeto do presente Termo a viabil ização da transferência do recurso pela 
UNIDADE REPASSADORA  à UNIDADE DE REFERÊNCIA  dos recursos repassados pelo 
Fundo Estadual de Saúde ao Fundo Municipal de Saúde (modalidade Fundo a Fundo), para custeio 
hospitalar – aquisição de equipamentos, conforme Plano de Trabalho aprovado, objeto do processo 
nº. 20200010005475 (SES) e Portaria nº 1355/2020-SES. 
REPASSE: Os recursos financeiros para a execução do objeto do presente Termo serão repassados 
à UNIDADE DE REFERÊNCIA  com valor total de R$ 80.000,00 (oitenta mil reais),  conforme 
item 6 do Plano de Trabalho. 
VIGÊNCIA: A vigência do presente termo de compromisso obedecerá os períodos estabelecidos 
no Plano de Trabalho, 12 (doze) meses, após o re passe dos recursos, condicionada a assinatura de 
Termo de Compromisso entre a  Associação de Combate ao Cancer em Goiás - ACCG e a Secretaria 
Municipal de Saúde de Goiânia, observando as demais alterações. 
DOTAÇÃO: 2020.2150.10.302.0180.2640.33903900.125. 
DATA DA ASSINATURA: 18 de setembro de 2020. 
Dra. Fátima Mrué 
Secretária Municipal de Saúde Secretaria  Municipal  de Saúde 
Palácio das Campinas  Prof. Venerando  de Freitas Borges  – Paço Municipal
Avenida  do Cerrado, n° 999 ‐ Parque  Lozandes  ‐ Goiânia – GO CEP 74.884‐900
Fone/Fax:  3524‐1515 / 3524‐1503 | e‐mail: dvex.sms@gmail.com  EXTRATO DO TERMO
 DE COMPROMISSO Nº 787/2020 
PROCESSO: 84248827 
CONVENENTE : Secretaria Municipal de Saúde  
CONVENIADA : Associação de Combate ao Câncer em Goiás - ACCG 
OBJETO: Constitui objeto do presente Termo a viabil ização da transferência do recurso pela 
UNIDADE REPASSADORA  à UNIDADE DE REFERÊNCIA  dos recursos repassados pelo 
Fundo Estadual de Saúde ao Fundo Municipal de Saúde (modalidade Fundo a Fundo), para custeio 
hospitalar – aquisição de equipamentos, conforme Plano de Trabalho aprovado, objeto do processo 
nº. 201900010041422 (SES) e Portaria nº 54/2020-SES. 
REPASSE: Os recursos financeiros para a execução do objeto do presente Termo serão repassados 
à UNIDADE DE REFERÊNCIA  com valor total de R$ 70.000,00 (setenta mil reais),  conforme 
item 6 do Plano de Trabalho. 
VIGÊNCIA: A vigência do presente termo de compromisso obedecerá os períodos estabelecidos 
no Plano de Trabalho, 12 (doze) meses, após o re passe dos recursos, condicionada a assinatura de 
Termo de Compromisso entre a  Associação de Combate ao Cancer em Goiás - ACCG e a Secretaria 
Municipal de Saúde de Goiânia, observando as demais alterações. 
DOTAÇÃO: 2020.2150.10.302.0180.2640.33903900.125. 
DATA DA ASSINATURA: 18 de setembro de 2020. 
Dra. Fátima Mrué 
Secretária Municipal de Saúde Secretaria  Municipal  de Saúde 
Palácio das Campinas  Prof. Venerando  de Freitas Borges  – Paço Municipal
Avenida  do Cerrado, n° 999 ‐ Parque  Lozandes  ‐ Goiânia – GO CEP 74.884‐900
Fone/Fax:  3524‐1515 / 3524‐1503 | e‐mail: dvex.sms@gmail.com  EXTRATO DO TERMO
 DE COMPROMISSO Nº 788/2020 
PROCESSO: 83491256 
CONVENENTE : Secretaria Municipal de Saúde  
CONVENIADA : Associação de Combate ao Câncer em Goiás - ACCG 
OBJETO: Constitui objeto do presente Termo a viabil ização da transferência do recurso pela 
UNIDADE REPASSADORA  à UNIDADE DE REFERÊNCIA  dos recursos repassados pelo 
Fundo Estadual de Saúde ao Fundo Municipal de Saúde (modalidade Fundo a Fundo), para custeio 
hospitalar – aquisição de equipamentos, conforme Plano de Trabalho aprovado, objeto do processo 
nº. 202000010005669 (SES) e Portaria nº 1067/2020-SES. 
REPASSE: Os recursos financeiros para a execução do objeto do presente Termo serão repassados 
à UNIDADE DE REFERÊNCIA  com valor total de R$ 30.000,00 (trinta mil reais),  conforme 
item 6 do Plano de Trabalho. 
VIGÊNCIA: A vigência do presente termo de compromisso obedecerá os períodos estabelecidos 
no Plano de Trabalho, 12 (doze) meses, após o re passe dos recursos, condicionada a assinatura de 
Termo de Compromisso entre a  Associação de Combate ao Cancer em Goiás - ACCG e a Secretaria 
Municipal de Saúde de Goiânia, observando as demais alterações. 
DOTAÇÃO: 2020.2150.10.302.0180.2640.33903900.125. 
DATA DA ASSINATURA: 18 de setembro de 2020. 
Dra. Fátima Mrué 
Secretária Municipal de Saúde 1 
Secretaria  Municipal  de Cultura 
Secretari a
 Municipal de Cultura 
Avenida Parque Atheneu n° 1.477 – Parque Atheneu – Goiânia - CEP: 74893-020 
Contato: (62) 3596-6700 - culturagab@hotmail.com   Portaria nº 077/2020 
Exoneração de bolsista convocado 
conforme Portaria 037/2020 da Oitiva Técnica 02/2020.
 
O SECRETÁRIO MUNICIPAL DE CULTURA , no uso de suas atribuições legais, que 
lhe confere a Lei Complementar nº 276, de 03 de junho de 2015, Art. 11, inciso “IV”, alínea “c”, 
Art.13, alínea “i” e Art.32; Decreto 2.870 de 2015, Art.7º, inciso “III” e Decreto 06 de 2017 e RI 
Decreto 1864 de 30/06/2016, Lei nº  10.149, de 12 de abril de 2018. 
RESOLVE: 
Art. 1º - EXONERAR, conforme art. 2º da Lei 10.149/2018, o bolsista, aprovado em 
seleção pública pela Orquestra Sinfônica de Goiânia feita através da Portaria 037/2020 da 
Oitiva Técnica 02/2020, listado abaixo, a partir do dia 16 de setembro de 2020.  
NOME  CPF SIMBOLOGIA FUNÇÃO
VITOR SILVA 047.841.681-41 CAM BOLSISTA 
CANTOR 
Art.2º - Os ef
eitos dest a portaria retroagem ao dia 16 de setembro 2020 .  
Dê ciência. Cumpra-se. Publique-se.  
GABINETE DO SECRETÁRIO MUNICIPAL DA CU LTURA, em Goiânia, aos 24 dias do 
mês de setembro de 2020. 
Kleber Adorno 
Secretário de Cultura 1 
Secretaria  Municipal  de Cultura 
Secretaria  Municipal  de Cultura 
Avenida  Parque  Atheneu  n° 1.477 – Parque  Atheneu  – Goiânia ‐ CEP: 74893‐020 
Contato: (62) 3596‐6700 ‐ culturagab@hotmail.com   Portaria nº 078 /2020 
Nomeação de bolsista convocado 
pela Oitiva Técnica 03/2020. 
O SECRETÁRIO MUNICIPA
L DE CULTURA , no uso de suas atribuições legais, que 
lhe confere a Lei Complementar nº 276, de 03 de junho de 2015, Art. 11, inciso “IV”, alínea “c”, 
Art.13, alínea “i” e Art.32; Decreto 2.870 de 2015, Art.7º, inciso “III” e Decreto 06 de 2017 e RI 
Decreto 1864 de 30/06/2016, Lei nº 10.149, de 12 de abril de 2018,  
RESOLVE: 
Art. 1º - NOMEAR, conforme art. 2º da Lei 10.149/2018,  a bolsista, aprovado em seleção 
pública pela Orquestra Sinfôni ca de Goiânia, através da Oitiva Técnica 03/2020 , listado 
abaixo, a partir do dia 16 de setembro de 2020.  
NOME CPF SIMBOLOGIA FUNÇÃO
HIRLANE LOPES 
MARQUES 919.496.533-15 BIEBOLSA INC Monitor de núcleo 
externo 
Art.2º - Os efeitos des
ta portaria retroagem ao dia 16 de setembro de 2020.  
Dê ciência. Cumpra-se. Publique-se.  
GABINETE DO SECRETÁRIO MUNICIPAL DA CULTURA, em Goiânia, aos 24 dias 
do mês de setembro de 2020. 
Kleber Adorno 
Secretário de Cultura Secretaria Municipal de Infraestrutura e Serviços Públicos 
Secretaria Municipal de Infraestrutura e Serviços Públicos 
Rua 21 n° 410 Vila Santa Helena – Goiânia – GO CEP 74.555-330 
Fone: 62 3524.8300 - e-mail: seinfra.secger@gmail.com  
PORTARIA N.º 214/2020  
O Secretário  Municipal de Infraestrutura e Serviços Públicos , nomeado através do 
Decreto nº 698 de 05 de abril de  2018 e tendo em vista o disposto no art. 27 da Lei Complementar 
nº. 276 de 03 de junho de 2015, bem como o Decreto nº 2414, de  10 de outubro de 2019 e 
considerando a Solicitação nº 27208 BEE,  
Considerando do Memorando nº 253/2020 da Gerê ncia de Supervisão de Obras Viárias 
desta Secretaria, 
RESOLVE: 
Art. 1º - Cessar a Portaria nº 206 de 09 de setembro de 2020.   
Art. 2º - Designar como Gestor Administrativo e Fiscal de Contrato  o servidor 
Ricardo Oliveira Silva , matrícula nº 1431080, CPF nº. 549.200.271-68, CREA nº 6843/D-GO, 
ocupante do cargo de Analista em Obras e Urbanismo,  lotado na Gerência de Supervisão de Obras 
Viárias desta Secretaria, para acompanhar e fiscalizar como titular a execução do Contrato 
nº212/2020, celebrado entre o Município de Goiânia por meio da Secretaria Municipal de Infraestrutura e Serviços Públicos e a empres a Topázio Service Construções e Tecnologia de 
Sistemas Ltda, CNPJ nº 28.071.496/0001-03, conforme Solicitação BEE nº 27208. 
Art. 3º - Determinar que o mencionado servidor observe e cumpra as determinações 
contidas na Instrução Normativa CGM nº 02/2018. 
Art. 4º - As decisões e providências necessárias  que ultrapassarem a competência do 
representante deverão ser solicitadas aos seus s uperiores hierárquicos, em  tempo hábil, para a 
adoção de medidas necessárias. 
Art. 5º - Esta Portaria entra em vigor nesta data , e terá vigência até o vencimento do 
contrato, aditivos e de su a garantia quando houver.  
Dê-se ciência, cumpra-se, publique-se. 
GABINETE DO SECRETÁRIO MUNICIPAL DE INFRAESTRUTURA E 
SERVIÇOS PÚBLICOS,  aos 23 dias do mês de setembro de 2020. 
Engº Dolzonan da Cunha Mattos 
Secretário
 Secretaria Municipal de Infraestrutura e Serviços Públicos 
Secretaria Municipal de Infraestrutura e Serviços Públicos 
Rua 21 n° 410 Vila Santa Helena – Goiânia – GO CEP 74.555-330 
Fone: 62 3524.8300 - e-mail: seinfra.secger@gmail.com 
PORT
ARIA Nº 215/2020 
O Secretário  Municipal de Infraestrutura e Serviços Públicos , nomeado através do 
Decreto nº 698 de 05 de abril de  2018 e tendo em vista o disposto no art. 27 da Lei Complementar 
nº. 276 de 03 de junho de 2015, e consider ando o Processo nº 8.425.623-4 de 26/08/2020, 
RESOLVE: 
Art. 1º – Designar  o servidor Waquim Gebrim Filho, matrícula nº 1416383 e CPF 
nº216.602.981-72, ocupante do cargo de Analista em Obras e Urbanismo, lotado nesta Secretaria, 
para fiscalizar e acompanhar as obras de pavi mentação asfáltica do empreendimento denominado 
Condomínio Morada Goiá I , executado pela empresa Construtora Tenda S.A.  
Art. 2º - Esta Portaria entra em vigor na da ta de sua assinatura, revogando-se as 
disposições em contrário. 
Dê-se ciência, cumpra-se, publique-se. 
GABINETE DO SECRETÁRIO MUNICIPAL DE INFRAESTRUTURA E 
SERVIÇOS PÚBLICOS,  aos 24 dias do mês de setembro de 2020. 
Eng° Dolzonan da Cunha Mattos 
Secretário  Secretaria Municipal de Infrae strutura e Serviços Públicos  
Advocacia Setorial 
Secretaria Municipal de Infraestrutura e Serviços Públicos  
Rua 21 n° 410 Vila Santa Helena – Goiânia – GO CEP 74.555-330  
Fone: 55 62 3524.8300  
EXTRATO
 DO 3º TERMO ADITI VO AO CONTRATO Nº 001/2019 
1 - CONT
RATANTES:  MUNICÍPIO DE GOIÂNIA , por intermédio da SECRETARIA 
MUNICIPAL DE INFRAESTRUTURA E SERVIÇOS 
PÚBLICOS - SEINFRA  e a empresa GEO ENGENHARIA LTDA.  
2 - OBJETO: Prorrogação do prazo de vigência contratual por mais 123 (cento e 
vinte três) dias e prorrogação do prazo de execução por mais 120 
(cento e vinte) dias, ambos prazos contados  a partir de 28 de 
setembro de 2020, conforme just ificativa do fiscal do contrato, 
documento de fl s. 081/082.  
3- FUNDAMENTO: O Termo Aditivo de Rerratificaç ão ao Contrato  nº 001/2019 
decorre do Processo nº 84149357 de 17.08.2020, em 
atendimento à justificativa do fiscal do contrato, documento 
de fls. 081/082, com amparo le gal no art. 57, § 1º, incisos II 
e VI, da Lei nº 8.666/93.  
4 - LOCAL E DATA  – Goiânia-GO, 25 de setembro de  2020. 
DOLZONAN DA CUNHA MATTOS 
Secretário    Secretaria  Municipal  de Infraestrutura  e Serviços  Públicos 
Rua 21, n°410, Vila Santa Helena  – Goiânia – GO  
CEP: 74555‐330 ‐  Tel.: 55 62 3524‐ 8300 
EXTRATO 1º TERMO ADITIVO AO CONTRATO Nº 094/2020  
1 - CONTRATANTES: MUNICÍPIO DE GOIÂNIA , por inte rmédio da 
SECRETARIA MUNICIPAL DE INFRAESTRURA 
E SERVIÇOS PÚBLICOS – SEINFRA e a empresa   
SOBRADO CONSTRUÇÃO LTDA. 
2 -  FUNDAMENTO : Este Termo Aditivo decorre do constante no Processo BEE 
nº 26576, em atendimento ao  Despacho – Gerência de 
Análise de Obras Públicas – GERAOP/CGM nº 283/2020. 
Diligência. (ev. 94), Despacho  – Gerência de Análise de 
Obras Públicas – GERAOP/CGM nº 364/2020. Diligência 
em caráter excepcional (ev.  113), Informe Técnico nº 
033/2020 da Gerência de Superv isão de Obras Viárias (ev. 
126), com amparo legal no artigo 57, § 1º, inciso VI, da Lei 
nº. 8.666/93. 
3 - OBJETO:  O presente Termo Aditivo tem por  objeto a rerra tificação do 
cronograma físico financeiro e a prorrogação do prazo de 
execução do Contra to nº 094/2020. 
4 - DA RERRATIFICAÇÃO:  Por este instrumento fica rerratificado o 
Cronograma Físico-Fin anceiro (ev. 117).  
5 - DO PRAZO: Por este instrumento de aditamento, fica prorrogado o prazo 
de execução do Contrato nº 094/2020, por  mais 120 (cento e 
vinte) dias,  contados a partir de 21 de julho de 2020.  
6 - LOCAL E DATA : Goiânia,          de         de 2020.   
DOLZONAN DA CUNHA MATTOS  
Secretário   25Setembro Agência d a Guarda Civil Metro politana  de Goiânia 
Av. Nazareno  Roriz, nº 66 – Setor Castelo  Branco – CEP: 74405‐010  
Fone: (62) 3524‐8661  – (62) 3524‐1947 
E‐mail: secger.gcmgoiania@gmail.com  
EXTRAT
O DE CONTRATO  Nº 022/2020  - AGCMG 
 - PROCESSO : 27595/2020-BEE. 
 - LOCAL E DATA : Goiânia, 24 de setembro de 2020. 
 - OBJETO: Aquisição de pistolas semiautomáticas no calibre 9mm, para atender a Agência da 
Guarda Civil Metropolitana de Goiânia, conforme condições e especificações estabelecidas neste 
instrumento contratual.  
 - ÓRGÃO CONTRATANTE: Agência da Guarda Civil Metr opolitana de Goiânia – AGCMG, 
CNPJ nº 10.498.531/0001-00. 
 - EMPRESA CONTRATADA: Taurus Armas S.A, CNPJ nº 92.781.335/0001-02. 
- V ALOR TOTAL: R$ 924.609,82 (Novecentos e vinte e quatro mil, seiscentos e nove reais e 
oitenta e dois centavos).  - DATA DE ASSINATURA DO CONTRATO: 24 de setembro de 2020. 
WELLINGTON PARANHOS RIBEIRO 
Presidente-Comandante da AGCMG 
Avenida  Conto r
no, s/n. Centro. Goiânia – GO. 
CEP: 74055‐140 – Tel.: 55 62 3524‐7274 
secretaria.agetul@gmail.com  Agência Municipal  de Turismo, Eventos e Lazer 
PORTARIA N° 030/2020 
O PRESIDENTE DA AGÊNCIA MUNI CIPAL DE TURISMO, EVENTOS 
E LAZER , no uso de suas atribuições legais,  
RESOLVE:  
Art.1°- Conforme Portaria nº 159/2020, emitid a pela Secretaria Municipal de 
Finanças – SEFIN, fica autorizada a concessã o de adiantamento via Cartão Corporativo, à 
servidora abaixo relacionada, destinado a realiz ar despesas de pronto pagamento para custeio 
do órgão, bem como despesas de viagens a fi m de atender as necessidades da Agência 
Municipal de Turismo, Eventos e Lazer - AGETUL,  conforme especificações abaixo e Plano 
de Aplicação em anexo  
CARTÃO PARA DESPESAS DE PRONTO  ATENDIMENTO DE CUSTEIO DO 
ÓRGAO 
Nome do portador: Maisa Dias Honório 
Matrícula: 1018655 
Cargo/Função: Gerente de  Apoio Administrativo 
Número do cartão: 4674819004228524 
Natureza da Despesa Especificação Valor (R$) 
33.90.30 Material de Consumo 10.000,00 
33.90.33 Passagens e Despesas com 
Locomoção 
33.90.39 Serviços de Terceiro Pessoa 
Física 
33.90.39 Serviços de Terceiro Pessoa 
Jurídica 10.000,00 
TOTAL: R$ 20.000,00 
Art.2°- O pr
azo de aplicação do limite disponi bilizado para custear despesas de 
pronto pagamento é até 31 de dezembro do co rrente ano, não podendo ultrapassar o término 
do exercício financeiro.  Avenida  Conto r
no, s/n. Centro. Goiânia – GO. 
CEP: 74055‐140 – Tel.: 55 62 3524‐7274 
secretaria.agetul@gmail.com  Agência Municipal  de Turismo, Eventos e Lazer 
Art. 3º - A prestação de contas das despesas  de pronto pagamento via Cartão 
Corporativo para custeio do órgão deverá ser ap resentada mensalmente, até o dia 15 (quinze) 
do mês sub- sequente ao da aplicação.  
Art. 4°- Esta Portaria entra em vigor  na data de sua publicação. 
Dê-se ciência. Cumpra-se. Publique-se. 
GABINETE DA PRESIDENCIA DA AG ÊNCIA MUNICIPAL DE TURISMO, 
EVENTOS E LAZER, aos 22 dias do mês de setembro de 2020. 
Urias Garcia de Oliveira Junior 
Presidente Agência Municipal  do Meio Ambiente  
Rua 75, esquina com Rua 66, n°. 137, 
Edifício Monte Líbano, Centro – Goiânia - GO 
CEP: 74055-110 – Tel: 55 62 3524-1412 
presidencia.amma2017@gmail.com PORTARIA Nº 166/2020 GAB/AMMA  
O PRESIDENTE DA AGÊNCIA M UNICIPAL DO MEIO AMBIENTE , no 
uso de suas atribuições legais  e regulamentares, em conformidade com a Lei Complementar 
n°. 276, de 03 de junho de 2015, bem como o Regimento Interno da AMMA, 
RESOLVE: 
Art. 1° – Constituir a Comissão de Sindicância, a fim de apurar responsabilidade 
de servidores pelo furto de um tablet e IPAD Air, conforme Processo nº 83654635: 
 Rogério Abdala Gomes, matrícula 595926,
 Tatiane Oliveira Silva, matrícula 568996  e
 Vanessa Vieira de Queiroz, matrícula 872431 .
Art. 2° – A presente comissão terá o prazo de 60 dias para a conclusão dos 
trabalhos, ficando a cargo do prim eiro membro a presidência e  do último a secretaria .  
Art. 3° – Esta Portaria entra em vigor na data de sua publicação .  
CUMPRA-SE e PUBLIQUE-SE. 
GABINETE DO PRESIDENTE DA AGÊNCIA MUNICIPAL DO MEIO 
AMBIENTE , aos 22 dias do mês de setembro de 2020. 
GILBERTO M. MARQUES NETO 
Presidente  Agência Municipal  do Meio Ambiente  
Rua 7 5, esquina com Rua 66, n°. 137, 
Edifício Monte Líbano, Centro – Goiânia - GO 
CEP: 74055-110 – Tel: 55 62 3524-1412 
presidencia.amma2017@gmail.com PORTARIA Nº 167/2020 GAB/AMMA  
O PRESIDENTE DA AGÊNCIA M UNICIPAL DO MEIO AMBIENTE , no 
uso de suas atribuições legais  e regulamentares, em conformidade com a Lei Complementar 
n°. 276, de 03 de junho de 2015, bem como o Regimento Interno da AMMA, 
RESOLVE: 
Art. 1° – Constituir a Comissão de Sindicância, a fim de apurar responsabilidade 
de servidores pelo furto de 01 soprador e 03 roçadeiras, conforme  Processo Nº 83655011: 
 Rogério Abdala Gomes, matrícula 595926,
 Tatiane Oliveira Silva, matrícula 568996  e
 Vanessa Vieira de Queiroz, matrícula 872431 .
Art. 2° – A presente comissão terá o prazo de 60 dias para a conclusão dos 
trabalhos, ficando a cargo do prim eiro membro a presidência e  do último a secretaria .  
Art. 3° – Esta Portaria entra em vigor na data de sua publicação .  
CUMPRA-SE e PUBLIQUE-SE. 
GABINETE DO PRESIDENTE DA AGÊNCIA MUNICIPAL DO MEIO 
AMBIENTE , aos 22 dias do mês de setembro de 2020. 
GILBERTO M. MARQUES NETO 
Presidente  Agência Municipal  do Meio Ambiente  
Rua 75, esquina com Rua 66, n°. 137, 
Edifício Monte Líbano, Centro – Goiânia - GO 
CEP: 74055-110 – Tel: 55 62 3524-1412 
presidencia.amma2017@gmail.com PORTARIA Nº 168/2020 GAB/AMMA  
O PRESIDENTE DA AGÊNCIA M UNICIPAL DO MEIO AMBIENTE , no 
uso de suas atribuições legais  e regulamentares, em conformidade com a Lei Complementar 
n°. 276, de 03 de junho de 2015, bem como o Regimento Interno da AMMA, 
RESOLVE: 
Art. 1° – Constituir a Comissão de Sindicância, a fim de apurar responsabilidade 
de servidores pelo furto de 01 Moto Poda e 01 Bateria Moura,  na Garagem Operacional desta 
pasta, conforme Processo nº 83655267: 
 Rogério Abdala Gomes, matrícula 595926,
 Tatiane Oliveira Silva, matrícula 568996  e
 Vanessa Vieira de Queiroz, matrícula 872431
.
Art. 2° – A presente comissão terá o prazo de 60 dias para a conclusão dos 
trabalhos, ficando a cargo do prim eiro membro a presidência e  do último a secretaria .  
Art. 3° – Esta Portaria entra em vigor na data de sua publicação .  
CUMPRA-SE e PUBLIQUE-SE. 
GABINETE DO PRESIDENTE DA AGÊNCIA MUNICIPAL DO MEIO 
AMBIENTE , aos 22 dias do mês de setembro de 2020. 
GILBERTO M. MARQUES NETO 
Presidente  Agência Municipal  do Meio Ambiente  
Rua 75, esquina com Rua 66, n°. 137, 
Edifício Monte Líbano, Centro – Goiânia - GO 
CEP: 74055-110 – Tel: 55 62 3524-1412 
presidencia.amma2017@gmail.com PORTARIA Nº 173/2020 GAB/AMMA  
O PRESIDENTE DA AGÊNCIA M UNICIPAL DO MEIO AMBIENTE , no 
uso de suas atribuições legais  e regulamentares, em conformidade com a Lei Complementar 
n°. 276, de 03 de junho de 2015, bem como o Regimento Interno da AMMA, 
RESOLVE: 
Art. 1° – Constituir a Comissão de Sindicância, a fim de apurar responsabilidade 
de servidor, pelo furto de 01 Roçadeira Costal, no Parque Camp ininha das Flores, conforme 
Processo nº 83655348: 
 Rogério Abdala Gomes, matrícula 595926,
 Tatiane Oliveira Silva, matrícula 568996  e
 Vanessa Vieira de Queiroz, matrícula 872431
.
Art. 2° – A presente comissão terá o prazo de 60 dias para a conclusão dos 
trabalhos, ficando a cargo do prim eiro membro a presidência e  do último a secretaria .  
Art. 3° – Esta Portaria entra em vigor  na data de sua publicação . 
CUMPRA-SE e PUBLIQUE-SE. 
GABINETE DO PRESIDENTE DA AGÊNCIA MUNICIPAL DO MEIO 
AMBIENTE , aos 22 dias do mês de setembro de 2020. 
GILBERTO M. MARQUES NETO 
Presidente  Agência Municipal  do Meio Ambiente  
Rua 75, esquina com Rua 66, n°. 137, 
Edifício Monte Líbano, Centro – Goiânia - GO 
CEP: 74055-110 – Tel: 55 62 3524-1412 
presidencia.amma2017@gmail.com PORTARIA Nº 174/2020 GAB/AMMA  
O PRESIDENTE DA AGÊNCIA M UNICIPAL DO MEIO AMBIENTE , no 
uso de suas atribuições legais  e regulamentares, em conformidade com a Lei Complementar 
n°. 276, de 03 de junho de 2015, bem como o Regimento Interno da AMMA, 
RESOLVE: 
Art. 1° – Constituir a Comissão de Sindicância, a fim de apurar responsabilidade 
de servidor, pelo furto de 01 Esmerilhadeira, 01 Lixadeira, 01 Furadeira e 01 Jogo de Chaves 
tipo soquete, na Garagem Operacional desta Agência, conforme Processo nº 83655593: 
 Rogério Abdala Gomes, matrícula 595926,
 Tatiane Oliveira Silva, matrícula 568996  e
 Vanessa Vieira de Queiroz, matrícula 872431
.
Art. 2° – A presente comissão terá o prazo de 60 dias para a conclusão dos 
trabalhos, ficando a cargo do prim eiro membro a presidência e  do último a secretaria .  
Art. 3° – Esta Portaria entra em vigor  na data de sua publicação . 
CUMPRA-SE e PUBLIQUE-SE. 
GABINETE DO PRESIDENTE DA AGÊNCIA MUNICIPAL DO MEIO 
AMBIENTE , aos 22 dias do mês de setembro de 2020. 
GILBERTO M. MARQUES NETO 
Presidente  Agência Municipal  do Meio Ambiente  
Rua 75, esquina com Rua 66, n°. 137, 
Edifício Monte Líbano, Centro  – Goiânia –GO 
CEP:74055‐ 110 – Tel: 55 62 3524‐1412 
amma@amma.goiania.go.gov.br  EXTRATO DO INDEFERIMENTO Nº. 348/2020  
1. ESPÉ
CIE:  Licenciamento Ambiental Simplificada  
2. FU NDAMENTO: Art. 21, da Instrução Normativa AMMA n.º 063, de 30 de outubro de 2019.  
3. OBJETO :Indeferimento do requerimento da Licença Ambiental Simplificada em razão 
do não atend
imento das exigências legais, dentro do prazo estipulado.  
4. PARTES:AGÊNCIA MUNICIPAL DO MEIO AMBIENTE – AMMA  
PET CENTER COMERCIO E PARTICIPAÇÕES S.A  
5. PROCESSO N 70268916  
Goiânia, aos 08 dias do mês de Setembro de 2020.  
Thais S
antos de Andrade  
Chefe da Advocacia Setorial da AMMA  Agência Municipal  do Meio Ambiente  
Rua 75, esquina  com Rua 66, n°. 137, 
Edifício Monte Líbano, Centro  – Goiânia –GO 
CEP:74055 ‐110 – Tel: 55 62 3524‐1412 
amma@amma.goiania.go.gov.br  EXTRAT
O DO INDEFERIMENTO Nº. 389/2020  
Goiânia, aos 9 dias do mês de Setembro de 2020.  
Thais Santos de Andrade  
Chefe da 
Advocacia Setorial da AMMA 1. ESPÉCIE:  Licenciamento Ambiental Simplificada  
2. FUNDAMENTO:Artigo 21, da Instrução Normativa AMMA n.º 063, de 30 de outubro de 
2019. 
3. OBJETO:Indeferimento do requerimento da Licença Ambiental Simplificada  em 
razão do não atendim
ento das exigências  legais, dentro do prazo estipulado.  
4. PARTES:AGÊNCIA MUNICIPAL DO MEIO AMBIENTE – AMMA  
DANIEL E ROBERTA PEREIRA LTDA  
5. PROCESSO N°: 75814765  Agência Municipal  do Meio Ambiente  
Rua 75, esquina  com Rua 66, n°. 137, 
Edifício Monte Líbano, Centro  – Goiânia –GO 
CEP:74055 ‐110 – Tel: 55 62 3524‐1412 
amma@amma.goiania.go.gov.br  EXTRAT
O DO INDEFERIMENTO Nº. 390/2020  
Goiânia, aos 9 dias do mês de Setembro de 2020.  
Thais Santos de Andrade  
Chefe da 
Advocacia Setorial da AMMA 1. ESPÉCIE:  Licenciamento Ambiental Simplificada  
2. FUNDAMENTO:Artigo 21, da Instrução Normativa AMMA n.º 063, de 30 de outubro de 
2019. 
3. OBJETO:Indeferimento do requerimento da Licença Ambiental Simplificada  em 
razão do não atendim
ento das exigências  legais, dentro do prazo estipulado.
4. PARTES:AGÊNCIA MUNICIPAL DO MEIO AMBIENTE – AMMA  
COMERCIAL DE AGUA E GAS CHAMA GAS LTDA ME  
5. PROCESSO N°: 75974193  Agência Municipal  do Meio Ambiente  
Rua 75, esquina  com Rua 66, n°. 137, 
Edifício Monte Líbano, Centro  – Goiânia –GO 
CEP:74055 ‐110 – Tel: 55 62 3524‐1412 
amma@amma.goiania.go.gov.br  EXTRAT
O DO INDEFERIMENTO Nº. 391/2020  
Goiânia, aos 9 dias do mês de Setembro de 2020.  
Thais Santos de Andrade  
Chefe da 
Advocacia Setorial da AMMA 1. ESPÉCIE:  Licenciamento Ambiental Simplificada  
2. FUNDAMENTO:Artigo 21, da Instrução Normativa AMMA n.º 063, de 30 de outubro de 
2019. 
3. OBJETO:Indeferimento do requerimento da Licença Ambiental Simplificada  em 
razão do não atendim
ento das exigências  legais, dentro do prazo estipulado.
4. PARTES:AGÊNCIA MUNICIPAL DO MEIO AMBIENTE – AMMA  
FABIO JUNIOR ALVES DE OLIVEIRA ME  
5. PROCESSO N°: 67943497  Agência Municipal  do Meio Ambiente  
Rua 75, esquina  com Rua 66, n°. 137, 
Edifício Monte Líbano, Centro  – Goiânia –GO 
CEP:74055 ‐110 – Tel: 55 62 3524‐1412 
amma@amma.goiania.go.gov.br  EXTRAT
O DO INDEFERIMENTO Nº. 392/2020  
Goiânia, aos 9 dias do mês de Setembro de 2020.  
Thais Santos de Andrade  
Chefe da 
Advocacia Setorial da AMMA 1. ESPÉCIE:  Licenciamento Ambiental Simplificada  
2. FUNDAMENTO:Artigo 21, da Instrução Normativa AMMA n.º 063, de 30 de outubro de 
2019. 
3. OBJETO:Indeferimento do requerimento da Licença Ambiental Simplificada  em 
razão do não atendim
ento das exigências  legais, dentro do prazo estipulado.
4. PARTES:AGÊNCIA MUNICIPAL DO MEIO AMBIENTE – AMMA  
CRUZ TEIXEIRA DE CARV ALHO ME  
5. PROCESSO N°: 74570811  Agência Municipal  do Meio Ambiente  
Rua 75, esquina  com Rua 66, n°. 137, 
Edifício Monte Líbano, Centro  – Goiânia –GO 
CEP:74055 ‐110 – Tel: 55 62 3524‐1412 
amma@amma.goiania.go.gov.br  EXTRAT
O DO INDEFERIMENTO Nº. 394/2020  
Goiânia, aos 9 dias do mês de Setembro de 2020.  
Thais Santos de Andrade  
Chefe da 
Advocacia Setorial da AMMA 1. ESPÉCIE:  Licenciamento Ambiental Simplificada  
2. FUNDAMENTO:Artigo 21, da Instrução Normativa AMMA n.º 063, de 30 de outubro de 
2019. 
3. OBJETO:Indeferimento do requerimento da Licença Ambiental Simplificada  em 
razão do não atendim
ento das exigências  legais, dentro do prazo estipulado.
4. PARTES:AGÊNCIA MUNICIPAL DO MEIO AMBIENTE – AMMA  
CADES COMERCIO DE ARTEFATOS DE PLASTICO, PAPEL E 
METAL EIRELI  
5. PROCESSO N°: 75141272  Agência Municipal  do Meio Ambiente  
Rua 75, esquina  com Rua 66, n°. 137, 
Edifício Monte Líbano, Centro  – Goiânia –GO 
CEP:74055 ‐110 – Tel: 55 62 3524‐1412 
amma@amma.goiania.go.gov.br  EXTRAT
O DO INDEFERIMENTO Nº. 395/2020  
Goiânia, aos 9 dias do mês de Setembro de 2020.  
Thais Santos de Andrade  
Chefe da 
Advocacia Setorial da AMMA 1. ESPÉCIE:  Licenciamento Ambiental Simplificada  
2. FUNDAMENTO:Artigo 21, da Instrução Normativa AMMA n.º 063, de 30 de outubro de 
2019. 
3. OBJETO:Indeferimento do requerimento da Licença Ambiental Simplificada  em 
razão do não atendim
ento das exigências  legais, dentro do prazo estipulado.
4. PARTES:AGÊNCIA MUNICIPAL DO MEIO AMBIENTE – AMMA  
GIL E CORDEIRO LTDA ME  
5. PROCESSO N°: 70057591  Agência Municipal  do Meio Ambiente  
Rua 75, esquina  com Rua 66, n°. 137, 
Edifício Monte Líbano, Centro  – Goiânia –GO 
CEP:74055 ‐110 – Tel: 55 62 3524‐1412 
amma@amma.goiania.go.gov.br  EXTRAT
O DO INDEFERIMENTO Nº. 396/2020  
Goiânia, aos 9 dias do mês de Setembro de 2020.  
Thais Santos de Andrade  
Chefe da 
Advocacia Setorial da AMMA 1. ESPÉCIE:  Licenciamento Ambiental Simplificada  
2. FUNDAMENTO:Artigo 21, da Instrução Normativa AMMA n.º 063, de 30 de outubro de 
2019. 
3. OBJETO:Indeferimento do requerimento da Licença Ambiental Simplificada  em 
razão do não atendim
ento das exigências  legais, dentro do prazo estipulado.
4. PARTES:AGÊNCIA MUNICIPAL DO MEIO AMBIENTE – AMMA  
GPM DISTRIBUIDORA DE PRODUTOS DE LIMPEZA LTDA  
5. PROCESSO N°: 76413829  Agência Municipal  do Meio Ambiente  
Rua 75, esquina  com Rua 66, n°. 137, 
Edifício Monte Líbano, Centro  – Goiânia –GO 
CEP:74055 ‐110 – Tel: 55 62 3524‐1412 
amma@amma.goiania.go.gov.br  EXTRAT
O DO INDEFERIMENTO Nº. 397/2020  
Goiânia, aos 9 dias do mês de Setembro de 2020.  
Thais Santos de Andrade  
Chefe da 
Advocacia Setorial da AMMA 1. ESPÉCIE:  Licenciamento Ambiental Simplificada  
2. FUNDAMENTO:Artigo 21, da Instrução Normativa AMMA n.º 063, de 30 de outubro de 
2019. 
3. OBJETO:Indeferimento do requerimento da Licença Ambiental Simplificada  em 
razão do não atendim
ento das exigências  legais, dentro do prazo estipulado.
4. PARTES:AGÊNCIA MUNICIPAL DO MEIO AMBIENTE – AMMA  
DENIO J DE BARROS TENDAS EIRELI ME  
5. PROCESSO N°: 68289960  Agência Municipal  do Meio Ambiente  
Rua 75, esquina  com Rua 66, n°. 137, 
Edifício Monte Líbano, Centro  – Goiânia –GO 
CEP:74055 ‐110 – Tel: 55 62 3524‐1412 
amma@amma.goiania.go.gov.br  EXTRAT
O DO INDEFERIMENTO Nº. 398/2020  
Goiânia, aos 9 dias do mês de Setembro de 2020.  
Thais Santos de Andrade  
Chefe da 
Advocacia Setorial da AMMA 1. ESPÉCIE:  Licenciamento Ambiental de Operação e Instalação  
2. FUNDAMENTO:Artigo 21, da Instrução Normativa AMMA n.º 063, de 30 de outubro de 
2019. 
3. OBJETO:Indeferimento do requerimento da Licença Ambiental Simplificada  em 
razão do não atendim
ento das exigências  legais, dentro do prazo estipulado.
4. PARTES:AGÊNCIA MUNICIPAL DO MEIO AMBIENTE – AMMA  
DROGAZELO COMERCIO DE PRODUTOS FARMACEUTICOS 
EIRELI  
5. PROCESSO N°: 81454104  Agência Municipal  do Meio Ambiente  
Rua 75, esquina  com Rua 66, n°. 137, 
Edifício Monte Líbano, Centro  – Goiânia –GO 
CEP:74055 ‐110 – Tel: 55 62 3524‐1412 
amma@amma.goiania.go.gov.br  EXTRAT
O DO INDEFERIMENTO Nº. 400/2020  
Goiânia, aos 9 dias do mês de Setembro de 2020.  
Thais Santos de Andrade  
Chefe da 
Advocacia Setorial da AMMA 1. ESPÉCIE:  Licenciamento Ambiental Simplificada  
2. FUNDAMENTO:Artigo 21, da Instrução Normativa AMMA n.º 063, de 30 de outubro de 
2019. 
3. OBJETO:Indeferimento do requerimento da Licença Ambiental Simplificada  em 
razão do não atendim
ento das exigências  legais, dentro do prazo estipulado.
4. PARTES:AGÊNCIA MUNICIPAL DO MEIO AMBIENTE – AMMA  
EDCARLOS CARNEIRO DE ARAUJO – ME  
5. PROCESSO N°: 71177361  Agência Municipal  do Meio Ambiente  
Rua 75, esquina  com Rua 66, n°. 137, 
Edifício Monte Líbano, Centro  – Goiânia –GO 
CEP:74055 ‐110 – Tel: 55 62 3524‐1412 
amma@amma.goiania.go.gov.br  EXTRAT
O DO INDEFERIMENTO Nº. 401/2020  
Goiânia, aos 9 dias do mês de Setembro de 2020.  
Thais Santos de Andrade  
Chefe da 
Advocacia Setorial da AMMA 1. ESPÉCIE:  Licenciamento Ambiental Simplificada  
2. FUNDAMENTO:Artigo 21, da Instrução Normativa AMMA n.º 063, de 30 de outubro de 
2019. 
3. OBJETO:Indeferimento do requerimento da Licença Ambiental Simplificada  em 
razão do não atendim
ento das exigências  legais, dentro do prazo estipulado.
4. PARTES:AGÊNCIA MUNICIPAL DO MEIO AMBIENTE – AMMA  
ELENICE OLIMPIA DA CUNHA GONCALVES  
5. PROCESSO N°: 70282137  Agência Municipal  do Meio Ambiente  
Rua 75, esquina  com Rua 66, n°. 137, 
Edifício Monte Líbano, Centro  – Goiânia –GO 
CEP:74055 ‐110 – Tel: 55 62 3524‐1412 
amma@amma.goiania.go.gov.br  EXTRAT
O DO INDEFERIMENTO Nº. 402/2020  
Goiânia, aos 9 dias do mês de Setembro de 2020.  
Thais Santos de Andrade  
Chefe da 
Advocacia Setorial da AMMA 1. ESPÉCIE:  Licenciamento Ambiental Simplificada  
2. FUNDAMENTO:Artigo 21, da Instrução Normativa AMMA n.º 063, de 30 de outubro de 
2019. 
3. OBJETO:Indeferimento do requerimento da Licença Ambiental Simplificada  em 
razão do não atendim
ento das exigências  legais, dentro do prazo estipulado.
4. PARTES:AGÊNCIA MUNICIPAL DO MEIO AMBIENTE – AMMA  
DISTRIBUIDORA DE BANANAS TOPAZIL LTDA  
5. PROCESSO N°: 67927963  Agência Municipal  do Meio Ambiente  
Rua 75, esquina  com Rua 66, n°. 137, 
Edifício Monte Líbano, Centro  – Goiânia –GO 
CEP:74055 ‐110 – Tel: 55 62 3524‐1412 
amma@amma.goiania.go.gov.br  EXTRAT
O DO INDEFERIMENTO Nº. 403/2020  
Goiânia, aos 9 dias do mês de Setembro de 2020.  
Thais Santos de Andrade  
Chefe da 
Advocacia Setorial da AMMA 1. ESPÉCIE:  Licenciamento Ambiental Simplificada  
2. FUNDAMENTO:Artigo 21, da Instrução Normativa AMMA n.º 063, de 30 de outubro de 
2019. 
3. OBJETO:Indeferimento do requerimento da Licença Ambiental Simplificada  em 
razão do não atendim
ento das exigências  legais, dentro do prazo estipulado.
4. PARTES:AGÊNCIA MUNICIPAL DO MEIO AMBIENTE – AMMA  
D & D PRODUTOS ALIMENTICIOS LTDA  
5. PROCESSO N°: 63210517  Agência Municipal  do Meio Ambiente  
Rua 75, esquina  com Rua 66, n°. 137, 
Edifício Monte Líbano, Centro  – Goiânia –GO 
CEP:74055 ‐110 – Tel: 55 62 3524‐1412 
amma@amma.goiania.go.gov.br  EXTRAT
O DO INDEFERIMENTO Nº. 404/2020  
Goiânia, aos 15 dias do mê
s de Setembro de 2020.  
Thais Santos de Andrade  
Chefe da 
Advocacia Setorial da AMMA 1. ESPÉCIE:  Licenciamento Ambiental Simplificada  
2. FUNDAMENTO:Artigo 21, da Instrução Normativa AMMA n.º 063, de 30 de outubro de 
2019. 
3. OBJETO:Indeferimento do requerimento da Licença Ambiental Simplificada  em 
razão do não atendim
ento das exigências  legais, dentro do prazo estipulado.  
4. PARTES:AGÊNCIA MUNICIPAL DO MEIO AMBIENTE – AMMA  
EITA BURGER  
5. PROCESSO N°: 75643677  Agência Municipal  do Meio Ambiente  
Rua 75, esquina  com Rua 66, n°. 137, 
Edifício Monte Líbano, Centro  – Goiânia –GO 
CEP:74055 ‐110 – Tel: 55 62 3524‐1412 
amma@amma.goiania.go.gov.br  EXTRA
TO DO INDEFERIMENTO Nº. 406/2020  
Goiânia, aos 15 dias do m
ês de Setembro de 2020.  
Thais Santos de 
Andrade  
Chefe da Advocacia Setorial da AMMA 1. ESPÉCIE:  Licenciamento Ambiental de Instalação e Operação  
2. FUNDAMENTO:Artigo 21, da Instrução Normativa AMMA  n.º 063, de 30 de outubro de 
2019. 
3. OBJETO:Indeferimento do requerimento da Licença Ambiental Simplificada  em 
razão do não
 atendimento das exigências  legais, dentro do prazo estipulado.  
4. PARTES:AGÊNCIA MUNICIPAL DO MEIO AMBIENTE – AMMA  
FARMÁCIA DE MANIPULAÇÃO VETERINÁRIA EIRELI 
5. PROCESSO N°: 76280250  Agência Municipal  do Meio Ambiente  
Rua 75, esquina  com Rua 66, n°. 137, 
Edifício Monte Líbano, Centro  – Goiânia –GO 
CEP:74055 ‐110 – Tel: 55 62 3524‐1412 
amma@amma.goiania.go.gov.br  EXTRA
TO DO INDEFERIMENTO Nº. 407/2020  
Goiânia, aos 15 dias do m
ês de Setembro de 2020.  
Thais Santos de 
Andrade  
Chefe da Advocacia Setorial da AMMA 1. ESPÉCIE:  Licenciamento Ambiental Simplificada  
2. FUNDAMENTO:Artigo 21, da Instrução Normativa AMMA  n.º 063, de 30 de outubro de 
2019. 
3. OBJETO:Indeferimento do requerimento da Licença Ambiental Simplificada  em 
razão do não
 atendimento das exigências  legais, dentro do prazo estipulado.  
4. PARTES:AGÊNCIA MUNICIPAL DO MEIO AMBIENTE – AMMA  
DOURAMES ALVES VILANOV A HENRY  
5. PROCESSO N°: 53762371  Agência Municipal  do Meio Ambiente  
Rua 75, esquina  com Rua 66, n°. 137, 
Edifício Monte Líbano, Centro  – Goiânia –GO 
CEP:74055 ‐110 – Tel: 55 62 3524‐1412 
amma@amma.goiania.go.gov.br  EXTRAT
O DO INDEFERIMENTO Nº. 411/2020  
Goiânia, aos 15 dias do mê
s de Setembro de 2020.  
Thais Santos de Andrade  
Chefe da 
Advocacia Setorial da AMMA 1. ESPÉCIE:  Licenciamento Ambiental Simplificada  
2. FUNDAMENTO:Artigo 21, da Instrução Normativa AMMA n.º 063, de 30 de outubro de 
2019. 
3. OBJETO:Indeferimento do requerimento da Licença Ambiental Simplificada  em 
razão do não atendim
ento das exigências  legais, dentro do prazo estipulado.  
4. PARTES:AGÊNCIA MUNICIPAL DO MEIO AMBIENTE – AMMA  
CASA DE DANÇA E EVENTOS A SERTANEJA LTDA  
5. PROCESSO N°: 78380774  Agência Municipal  do Meio Ambiente  
Rua 75, esquina  com Rua 66, n°. 137, 
Edifício Monte Líbano, Centro  – Goiânia –GO 
CEP:74055 ‐110 – Tel: 55 62 3524‐1412 
amma@amma.goiania.go.gov.br  EXTRAT
O DO INDEFERIMENTO Nº. 419/2020  
Goiânia, aos 15 dias do mê
s de Setembro de 2020.  
Thais Santos de Andrade  
Chefe da 
Advocacia Setorial da AMMA 1. ESPÉCIE:  Licenciamento Ambiental de Instalação  
2. FUNDAMENTO:Artigo 21, da Instrução Normativa AMMA n.º 063, de 30 de outubro de 
2019. 
3. OBJETO:Indeferimento do requerimento da Licença Ambiental Simplificada  em 
razão do não atendim
ento das exigências  legais, dentro do prazo estipulado.  
4. PARTES:AGÊNCIA MUNICIPAL DO MEIO AMBIENTE – AMMA  
DMN INDÚSTRIA E COMERCIO DE ALIMENTOS EIRELI ME  
5. PROCESSO N°: 74630008  Agência Municipal  do Meio Ambiente  
Rua 75, esquina  com Rua 66, n°. 137, 
Edifício Monte Líbano, Centro  – Goiânia –GO 
CEP:74055 ‐110 – Tel: 55 62 3524‐1412 
amma@amma.goiania.go.gov.br  EXTRAT
O DO INDEFERIMENTO Nº. 420/2020  
Goiânia, aos 16 dias do mê
s de Setembro de 2020.  
Thais Santos de Andrade  
Chefe da 
Advocacia Setorial da AMMA 1. ESPÉCIE:  Licenciamento Ambiental de Instalação r Operação  
2. FUNDAMENTO:Artigo 21, da Instrução Normativa AMMA n.º 063, de 30 de outubro de 
2019. 
3. OBJETO:Indeferimento do requerimento da Licença Ambiental Simplificada  em 
razão do não atendim
ento das exigências  legais, dentro do prazo estipulado.  
4. PARTES:AGÊNCIA MUNICIPAL DO MEIO AMBIENTE – AMMA  
CLINICA IMMUNOLIFE LTDA  
5. PROCESSO N°: 81958579  Agência Municipal  do Meio Ambiente  
Rua 75, esquina  com Rua 66, n°. 137, 
Edifício Monte Líbano, Centro  – Goiânia –GO 
CEP:74055 ‐110 – Tel: 55 62 3524‐1412 
amma@amma.goiania.go.gov.br  EXTRAT
O DO INDEFERIMENTO Nº. 421/2020  
Goiânia, aos 16 dias do mê
s de Setembro de 2020.  
Thais Santos de Andrade  
Chefe da 
Advocacia Setorial da AMMA 1. ESPÉCIE:  Licenciamento Ambiental Simplificada  
2. FUNDAMENTO:Artigo 21, da Instrução Normativa AMMA n.º 063, de 30 de outubro de 
2019. 
3. OBJETO:Indeferimento do requerimento da Licença Ambiental Simplificada  em 
razão do não atendim
ento das exigências  legais, dentro do prazo estipulado.  
4. PARTES:AGÊNCIA MUNICIPAL DO MEIO AMBIENTE – AMMA  
CLLAUDEMAR GOMES DOS SANTOS  
5. PROCESSO N°: 78688167  Agência Municipal  do Meio Ambiente  
Rua 75, esquina  com Rua 66, n°. 137, 
Edifício Monte Líbano, Centro  – Goiânia –GO 
CEP:74055 ‐110 – Tel: 55 62 3524‐1412 
amma@amma.goiania.go.gov.br  EXTRAT
O DO INDEFERIMENTO Nº. 422/2020  
Goiânia, aos 17 dias do mê
s de Setembro de 2020.  
Thais Santos de Andrade  
Chefe da 
Advocacia Setorial da AMMA 1. ESPÉCIE:  Licenciamento Ambiental Instalação e Operação 
2. FUNDAMENTO:Artigo 21, da Instrução Normativa AMMA n.º 063, de 30 de outubro de 
2019. 
3. OBJETO:Indeferimento do requerimento da Licença Ambiental Simplificada  em razão 
do não atendime
nto das exigências legais, dentro do prazo estipulado.  
4. PARTES:AGÊNCIA MUNICIPAL DO MEIO AMBIENTE – AMMA  
CLINICA MATERNA DE GOIÂNIA LTDA  
5. PROCESSO N°: 62554034  Agência Municipal  do Meio Ambiente  
Rua 75, esquina  com Rua 66, n°. 137, 
Edifício Monte Líbano, Centro  – Goiânia –GO 
CEP:74055 ‐110 – Tel: 55 62 3524‐1412 
amma@amma.goiania.go.gov.br  EXTRAT
O DO INDEFERIMENTO Nº. 423/2020  
Goiânia, aos 17 dias do mê
s de Setembro de 2020.  
Thais Santos de Andrade  
Chefe da 
Advocacia Setorial da AMMA 1. ESPÉCIE:  Licenciamento Ambiental Instalação e Operação 
2. FUNDAMENTO:Artigo 21, da Instrução Normativa AMMA n.º 063, de 30 de outubro de 
2019. 
3. OBJETO:Indeferimento do requerimento da Licença Ambiental Simplificada  em razão 
do não atendime
nto das exigências legais, dentro do prazo estipulado.  
4. PARTES:AGÊNCIA MUNICIPAL DO MEIO AMBIENTE – AMMA  
CENTER FISH COMÉRCIO DE PESCADOS LTDA ME  
5. PROCESSO N°: 81337973  Agência Municipal  do Meio Ambiente  
Rua 75, esquina  com Rua 66, n°. 137, 
Edifício Monte Líbano, Centro  – Goiânia –GO 
CEP:74055 ‐110 – Tel: 55 62 3524‐1412 
amma@amma.goiania.go.gov.br  EXTRAT
O DO INDEFERIMENTO Nº. 424/2020  
Goiânia, aos 17 dias do mê
s de Setembro de 2020.  
Thais Santos de Andrade  
Chefe da 
Advocacia Setorial da AMMA 1. ESPÉCIE:  Licenciamento Ambiental Instalação e Operação 
2. FUNDAMENTO:Artigo 21, da Instrução Normativa AMMA n.º 063, de 30 de outubro de 
2019. 
3. OBJETO:Indeferimento do requerimento da Licença Ambiental Simplificada  em razão 
do não atendime
nto das exigências legais, dentro do prazo estipulado.  
4. PARTES:AGÊNCIA MUNICIPAL DO MEIO AMBIENTE – AMMA  
 CENTRO DE  CARDIOLOGIA E RADIOLOGIA 
INTERVENCIONISTA  
5. PROCESSO N°: 78646669  Agência Municipal  do Meio Ambiente  
Rua 75, esquina  com Rua 66, n°. 137, 
Edifício Monte Líbano, Centro  – Goiânia –GO 
CEP:74055 ‐110 – Tel: 55 62 3524‐1412 
amma@amma.goiania.go.gov.br  EXTRAT
O DO INDEFERIMENTO Nº. 429/2020  
Goiânia, aos 17 dias do mê
s de Setembro de 2020.  
Thais Santos de Andrade  
Chefe da 
Advocacia Setorial da AMMA 1. ESPÉCIE:  Licenciamento Ambiental Simplificada  
2. FUNDAMENTO:Artigo 21, da Instrução Normativa AMMA n.º 063, de 30 de outubro de 
2019. 
3. OBJETO:Indeferimento do requerimento da Licença Ambiental Simplificada  em razão 
do não atendime
nto das exigências legais, dentro do prazo estipulado.  
4. PARTES:AGÊNCIA MUNICIPAL DO MEIO AMBIENTE – AMMA  
GILBERTO DA VID DE OLIVEIRA  
5. PROCESSO N°: 78621950  Agência Municipal  do Meio Ambiente  
Rua 75, esquina com Rua 66, n°. 137, 
Edifício Monte Líbano, Centro  – Goiânia –GO 
CEP:74055‐110  – Tel: 55 62 3524‐1412 
amma@amma.goiania.go.gov.br  EXTRATO DO INDEFERIMENTO Nº. 435/2020  
1. ESPÉCIE :  Licencia
mento Ambiental Operação  
2. FUNDAMENTO: Art. 21, da Instrução Norm ativa AMMA n.º 063, de 30 de outubro de 2019.  
3. OBJETO:Indeferime
nto do requerimento da Licença Ambiental Operação em razão do 
não atendimento das exigências legais, dentro do prazo estipulado.  
4. PARTES:AGÊNCIA MUNICIPAL DO MEIO AMBIENTE – AMMA  
METAL LIGTH INDÚSTRIA E COMÉRCIO DE MÓVEIS 
DE AÇO LTDA  
5. PROCESSO Nº: 28948441  
Goiânia, aos 17 dias do mês de Setembro de 2020.  
Thais Santo s
 de Andrade  
Chefe da Advocacia Setorial da AMMA  Agência Municipal  do Meio Ambiente  
Rua 75, esquina com Rua 66, n°. 137, 
Edifício Monte Líbano, Centro  – Goiânia –GO 
CEP:74055‐110  – Tel: 55 62 3524‐1412 
amma@amma.goiania.go.gov.br  EXTRATO DO INDEFERIMENTO Nº. 436/2020  
1. ESPÉCIE :  Licencia
mento Ambiental Operação  
2. FUNDAMENTO: Art. 21, da Instrução Norm ativa AMMA n.º 063, de 30 de outubro de 2019.  
3. OBJETO:Indeferime
nto do requerimento da Licença Ambiental Operação em razão do 
não atendimento das exigências legais, dentro do prazo estipulado.  
4. PARTES:AGÊNCIA MUNICIPAL DO MEIO AMBIENTE – AMMA  
SEMPRE VEÍCULOS LTDA  
5. PROCESSO Nº: 70552878  
Goiânia, aos 17 dias do mês de Setembro de 2020.  
Thais Santo s
 de Andrade  
Chefe da Advocacia Setorial da AMMA  Agência Municipal  do Meio Ambiente  
Rua 75, esquina com Rua 66, n°. 137, 
Edifício Monte Líbano, Centro – Goiânia ‐ GO 
CEP: 74055‐ 110 – Tel: 55 62 3524‐1412 
amma@amma.goiania.go.gov.br  Processo:  63440270 
Inter
essado: Auto Posto Ideal Ltda. 
Assunto: Licenciamento Ambiental 
TERMO DE CASSAÇÃO DA LICENÇA AMBIENTAL  
DE OPERAÇÃO Nº 075/2017 
1. Qualificação do Empreendedor:
11.1-Razão Social: AUTO POSTO IDEAL LTDA. 
1.2-CNPJ:  05.564.930/0001-91 
1.3-CAE:  2089841 
1.4-Nome Fantasia: AUTO POSTO SERV BEM 
1.5-Endereço: Avenida Mangalô, Quadra 09/90, Lote 01/03, Setor Morada do Sol, nesta Capital. 
Fica o Representante Legal da pessoa jurídica acima qualificada  CIENTE de que a Licença 
Ambiental de Operação n.º 075/2017 , emitida em 25 de abril de 2017, está CASSADA  pelo 
presente Termo, em consonância Relatório T écnico n.º 193/2020 – GERA ML (fls. 304/309), bem 
como Parecer Jurídico n.º 196/2020, e demais  informações constantes do processo 
supramencionado. 
HOMOLOGAÇÃO  
O PRESIDENTE da Agência Municipal do Meio Am biente – AMMA, no uso das atribuições que 
lhe são conferidas por meio do Decreto n.º 525, de 10 de fevereiro de 2017 e Regimento Interno, 
RESOLVE  homologar o presente Termo de Cassação pelos motivos acima mencionados. 
Goiânia, 03 de agosto de 2020. 
GILBERTO MARTINS MARQUES NETO   
Presidente da AMMA Agência Municipal  do Meio Ambiente  
Rua 75, esquina com Rua 66, n°. 137, 
Edifício Monte Líbano, Centro – Goiânia ‐ GO 
CEP: 74055‐ 110 – Tel: 55 62 3524‐1412 
amma@amma.goiania.go.gov.br  THAIS SANTOS DE ANDRADE  
Chefe da Advocacia Setorial 
Cientificação: ____/_____/_______, às ____h____m
in. 
Responsável Legal: Responsável Técnico Agente Fiscal 
(carimbo e assinatura): (carimbo e as sinatura): 
Fica o proprietário ou seu represen tante legal cientes de que a Agên cia Municipal do Meio Ambiente 
encaminhará à Gerência de Fiscaliz ação para as medidas cabíveis. Companhia  de Urbanização  de Goiânia 
Av. Nazareno  Roriz Nº 1122  Vila Aurora – Goiânia – Goiás  
CEP: 74.405‐010  
Fone: (62) 3524‐ 8500 PORTARIA Nº 391/2020 – PR/DRAF 
OS DIRETORES PRESI
DEN TE E ADMINISTRATIVO 
FINANCEIRO DA COMPANHIA DE URB ANIZAÇÃO DE GOIANIA - COMURG, eleitos 
em reunião do Conselho de Administração e no uso de suas atribuições que lhe conferem os 
Estatutos Sociais da empresa. 
Considerando o disposto no art. 3º, in ciso XXI. da Instrução Normativa n.º 
010/2015 do Tribunal de Contas dos Municípios do Estado de Goiás -TCM, que determina que a 
execução do contrato deverá ser acompanhada e fi scalizada por um representante da Administração 
especialmente designado 
RESOLVEM: 
Art. 1 º - Designar o empregado JACSON ALVES DA SI
LVA , matricula 
nº 571954-02 e CPF n° 486.2133231-68 como GESTOR ADMINISTRATIVO DE CONTRATO  
e a empregada ANA PAULA DA SILVA RODRIGUES , matricula nº 1322559-02 e CPF nº 
895.100.461-91 para atuar como FISCAL  do Contrato  nº 122/2020 - AJU , decorrente do Pregão 
Eletrônico nº 023/2020, que tem por objeto a pres tação de serviço de fornecimento, implantação, 
migração de dados, parametrização, customização, adequação, treinamento, manutenção, atendimento técnico especializado e fornecimento de  atualizações de solução unificada e integrada 
de tecnologia e gestão, de recursos humanos e por tal da transparência na modalidade software como 
serviços (SAAS) com hospedagem e toda infraestrutura para acess o, contendo os módulos folha de 
pagamento, benefícios, e-social ou outro que por ventura venha substitui-lo, treinamento e 
desenvolvimento, medicina e segurança do trabalho, jurí dico, cargos e salários, carreira e sucessão, 
recrutamento e seleção, controle de frequência de  acordo com as Portarias do MTE, controle de 
acesso e serviços de implantação , atualização legal, suporte t écnico e manutenção, conforme 
especificações e condições estabelecidas no Edital e seus anexos, processo nº 80131241/2019, celebrado com a empresa, DISTRIBUIDORA DE TECNOLOGIA BRASIL EIRELI,  CNPJ/MF. 
Sob o nº 26.763.027 /0001-20. 
Art. 2º - Designar o empregado LEANDRO PEREIRA DE ALMEIDA, 
matricula nº 1213113-01 e CPF 786.034.201-78 para na ausência do titular (GESTOR), exercer o 
cargo de suplente; 
Art. 3º - Designar o empregado ALBERTO PEREIRA DA ROCHA 
JÚNIOR,  matricula 856045-01 e CPF 000.392.941-88 para, na ausência do titular (FISCAL), 
exercer encargo de suplente; Companhia  de Urbanização  de Goiânia 
Av. Nazareno  Roriz Nº 1122  Vila Aurora – Goiânia – Goiás  
CEP: 74.405‐010  
Fone: (62) 3524‐ 8500 Art. 4 º - Esta portaria entra em vigor na  data de sua publicação e terá 
vigência até o final da execução do c ontrato e suas garantias quando houver 
DÊ-SE CIÊNCIA E CUMPRA-SE 
PRESIDENCIA e DIRETORIA ADMINISTRATIVA FINANCEIRA, aos 23 (vinte e três) dias 
do mê
s de setembro de 2020 
Aristóteles de Paula e Sousa Sobrinho  José Antônio de Oliveira e Silva 
PRESIDENTE DIRETO R ADM-FINANCEIRO Comp anhia de Urbanização  de Goiânia 
Av. Nazareno  Roriz Nº 1122 Vila Aurora – Goiânia – Goiás  
CEP: 74.405‐ 010 
Fone: (62) 3524‐8500 EXTRATO DO CONTRATO Nº 122/2020-AJU  
Processo Administrativo nº 80131241/2019 
CONTRATANTES:  
Companhia de Urbanização de Goiânia - COMURG  e DISTRIBUIDORA 
DE TECNOLOGIA BRASIL EIRELI. 
DATA:  Goiânia, 25 de setembro de 2020. 
REPRESENTANTES: 
CONTRATANTE : Aristóteles de Paula e Sousa Sobrinho – 
PRESIDENTE , José Antônio de Oliveira e Silva - DIRETOR ADMINISTRATIVO-
FINANCEIRO , Luiz Carlos Cascão – DIRETOR DE TRANSPORTES,  Edimar Ferreira da Silva 
–DIRETOR DE OBRAS E PLANEJAMENTO, e Alzirio Francisco Barbosa – DIRETOR
OPERACIONAL .  
CONTRATADA: Rubens José Fileti - Representante  
FINALIDADE : a prestação de serviço, pela CONTRATADA, de fornecimento, implantação, 
migração de dados, parametrização, customização, adequação, treinamento, manutenção, 
atendimento técnico especializado e fornecimento de atualizações de slução unificada e integrada de 
tecnologia e gestão, de recursos humanos e portal da transparência na modalidade software como 
serviços (SAAS) com benefícios, e-social ou outro  que por ventura venha substitui-lo, treinamento e 
desenvolvimento, medicina e segurança do trabalho, jurídico, cargos e salários, carreira e sucessão, 
recrutamento e seleção, controle de frequência de acordo com as Portarias do TEM, controle de 
acesso e serviços de implantação, atualização legal, suporte técnico e manutenção, conforme disposto 
no Edital do Pregão Eletrônico nº 023/2020 e seus anexos, e na proposta da CONTRATADA, partes 
integrantes deste contrato, independente de transcrição. 
PRAZO :  24 (vinte e quatro) meses, contados a partir da publicação na impressa oficial. 
VALOR DO CONTRATO : R$ 3.411.173,40 (três milhões, quatrocentos e onze mil, cento e 
setenta e três reais e quarenta centavos) 
FORO : Goiânia – GO. 
Aristóteles de Paula e Sousa Sobrinho  
PRESIDENTE 
José Antônio de Oliveira e Silva Luís Carlos Cascão 
DIRETOR ADM-FINANCEIRO DIRETOR DE TRANSPORTE 
Edmar Ferreira da Silva Alzirio Francisco Barbosa 
DIRETOR DE PLANEJAMENTO E OBRAS DIRETOR OPERACIONAL Câmara Municipal  de Goiânia – Presidência   
Av. Goiás, nº 2.001, Setor Norte  Ferroviário,  CEP: 74.063‐ 900, Goiânia – GO 
FONE: (62)  35244277,  EMAIL: presidência@camaragyn.go.gov.br  PORT ARIA 
Nº 460, DE 22 DE SETEMBRO DE 2020.  
A MES A
 DIRETORA DA CÂMARA MUNICIPAL DE GOIÂNIA , usando das 
atribuições que lhe são conferidas pela alínea b, inci so II, do artigo 9º da Resolução nº 026, de 19 de 
dezembro de 1991 -REGIMENTO INTERNO -, e tendo em vista o contido nos autos de nº 
309/2019, autuado perante o GOIANIAPREV sob o nº 78302950,  
R E 
S O L V E: 
convalidar a averbação automática do tempo de serviço que o servidor Luiz  Carl os 
Orro de Freitas , matrícula nº 21480, ocupante do cargo de Consultor Jurídico Legislativo, do QPL, 
prestou a este Poder Legislativo, no período de 15 de maio de 1983 a 31 de dezembro de 1984, no 
regime celetista, conforme Certidão de Tempo de  Contribuição emitida pelo Instituto Nacional do 
Seguro Social, protocolo 08001080.1.00146/08-4, NIT 1086519588-6, correspondente a 07 (sete) meses e 21 (vinte e um) dias, para fins de apos entadoria, disponibilidade e adicional de tempo de 
serviço.    
 
CÂM A
RA MUNICIPAL DE GOIÂNIA , aos 22 dias do mês de setembro do ano de 
2020.  
Romá
rio Policarpo 
PRESIDENTE 
Jair Diamantino       Anselmo Pere ira 
1º SE
CRETÁRIO  2º SECRETÁRIO Câmara Municipal  de Goiânia – Presidência   
Av. Goiás, nº 2.001, Setor Norte Ferroviário,  CEP: 74.063‐900,  Goiânia – GO 
FONE: (62) 35244277,  FAX: (62) 35244237,  EMAIL:  presidência@camaragyn.go.gov.brPORTARIA Nº 461, DE 22 DE SETEMBRO DE 2020.  
A MESA DIRETORA DA CÂMARA MUNICIPAL DE GOIÂNIA , usando das 
atribuições que lhe são conferidas pela alínea b, in
ciso II, do artigo 9º da Resolução nº 026, de 19 de 
dezembro de 1991 - REGIMENTO INTERNO , em conformidade com o disposto no item 2 do 
Anexo II, da Lei nº 10.137, de 21 de março de 2018, com as alterações introduzidas pela Lei nº 
10.330, de 20 de março de 2019,  
RESOLVE: 
exonerar Roberto Ferreira de Carvalho , CPF: 229.205.521-04, do cargo 
comissionado de Assessor Parlam
entar I, símbol o AP-I, com efeitos em 18 de setembro de 2020.  
CÂMARA MUNICIPAL DE GOIÂNIA , aos 22 dias do m
ês de setembro do ano 
de 2020.  
Romário Policarpo 
PRESIDENTE 
Jair Diamantino Anselmo Per eira 
1º SECRETÁRIO 2º SECRETÁRIO EDITAIS DE COMUNICAÇÃO  
AMMA 
AGROVERDE EMPREENDIMENTOS E PARTICIPAÇÕES LTDA – CNPJ: 
22.466.369/0001-27, Torna público que requereu a Secretaria Municipal de Meio Ambiente 
de Goiânia - AMMA, a Licença de Instalação para a atividade de Comércio atacadista de 
combustíveis realizado por transportador retalhista (TRR), situado a Avenida Presidente 
Kennedy , Lotes 15/16, Quadra 70 – Vila São Judas Tadeu – Goiânia - Goiás.  
CONFIANCA DISTRIBUIDORA DE GAS EIRELI CNPJ: 24.931.136/0001-83 torna 
público que requereu da Agencia Municipal do Meio Ambiente de Goiânia – AMMA, a Licença Ambiental, para a atividade de comercio varejista de gás liquefeito de petróleo 
(GLP), comércio varejista de bebidas, desenvolvido (a) na Rua 24 de Maio, nº 1029, QD. 
09/09, LT. 13, Setor Estrela Dalva, Goiânia - GO CEP 74.475-265.  
ONZE TABACARIA EIRELI , CNPJ/CPF nº 32.857.297/0001-00, torna público que 
requereu da Agência Municipal do Meio Ambiente (AMMA) de Goiânia, a Licença Ambiental de Instalação e Operação, para a(s) seguinte(s) atividade(s):  56.11-2-05 – Bares e Outros Estabelecimentos Especializados em Servir Bebidas, com Entretenimento, 47.29-
6-01 – Tabacaria, desenvolvida(s) na  AV Pedro Ludovico, Quadra: 168, Lote: 05 nº 1076 , 
Setor BRO Cidade Jardim , Goiânia, Go. 