Criado pela Lei nº 1.552, de 21/08/1959. 
Versão digital instituída pelo Decreto nº 3.987, de 14/08/2013.  
Sr(s) Usuário(s), 
Com o propósito de ampliar o acesso ao Diário e conf erir praticidade e economicidade aos meios de sua 
produção, a Prefeitura de Goiânia coloca à disposição de todos os interessados o Diário Oficial do Município – 
Eletrônico (DOM-e).  
Esta versão está assinada digitalmente, conforme MP nº  2.200-2 de 24/08/2001, que institui a Infra-estrutura de 
Chaves Públicas Brasile iras (ICP – Brasil). 
A publicação eletrônica substitui qualquer outro meio de publicação oficial e produz todos os efeitos legais 
pertinentes.  Para consultar os documentos publicados em cada edição, utilize os marcadores/bookmarks
 disponíveis do lado 
esquerdo desta página, ou utilize o comando de atalho do teclado ctrl+f. A validação da Assinatura Digital p oderá ser realizada conforme informativo disponível na página da 
Superintendência da Casa Civil e Articulação  Política, no ícone Diário Oficial – Sobre. 
PREFEITURA DE GO
IÂNIA 
IRIS REZENDE MACHADO 
Prefeito de Goiânia 
PAULO ERNANI MIRANDA ORTEGAL 
Secretário Municipal de Governo 
JAIRO DA CUNHA BASTOS
Superintendente da Casa Civil e Articulação Política 
KENIA 
HABERL DE LIMA 
Gerente de Imprensa Oficial SUPERINTENDÊNCIA DA CASA CIVIL E 
ARTICULAÇ
ÃO POLÍTICA 
Endereço: Av. do Cerrado, 999,  Parque Lozandes 
   Goiânia – GO, CEP: 74.805-010 
Fone: ( 62) 3524-1094 
Atendimento: das  08:00 às 12:00 horas 
        das  14:00 às 18:00 horas 
E-mail contato:  diariooficial@casacivil.goiania.go.gov.br 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito 
LEI COMPLEMENTAR  Nº  333, DE  19  DE OUTUBRO DE 2020 
Altera o parágrafo único, do art. 1° 
da Le
i Complementar nº 281, de 08 de 
dezembro de 2015, que desafeta área pública de sua destinação primitiva e as destina para a produção de habitação de interesse social.  
A CÂMARA MUNICIPAL DE GOIÂNIA, Estado de Goiás, aprova e eu, 
PREFEITO MUNICIPAL, sanciono  a seguinte Lei Complementar: 
Art. 1º Altera o parágrafo único, do art. 1º , da Lei Complementar nº 281, de 
08 de dezembro de 2015, que passa a vigorar com a seguinte redação: 
“Art. 1º (...)  
Parágrafo único. Fica o Chefe do Poder Executivo autorizado a alienar as áreas descritas no item 1 (um) deste artigo, totalizando, 23.215,68m² (vinte e três mil duzentos e quinze vírgula sessenta e oito metros quadrados) ao Governo do Estado de Goiás, para a implantação de programas habitacionais destinadas as famílias de  baixa renda, por meio da Agência 
Goiana de Habitação – AGEHAB e, igual mente as áreas descritas no item 2 
(dois) também deste artigo, totaliz ando 15.632,28m² (quinze mil seiscentos e 
trinta e dois vírgula vinte e oito metros quadrados ), podendo formalizar convênio com a União Estadual por Mo radia Popular do Estado de Goiás, 
entidade civil sem fins lucrativos, com sede e foro nesta Capital, para 
edificação de unidades habitacionais de interesse social.” (NR) 
Art. 2º Esta Lei entra em vigor na data de sua publicação. 
GABINETE DO PREFEITO DE GOIÂNIA, aos 19  dias  do  mês  de 
outubro  de  2020. 
IRIS REZENDE 
Prefeito de Goiânia 
||
Projeto de Lei de autoria do Poder Executivo  Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  1847, DE 19 DE OUTUBRO DE 2020
Transfere as comemorações do Dia 
do Funcionário Público para o dia 30 de outubro de 2020. 
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais, e 
considerand
o, que no próximo dia 28, quarta-fe ira, se comemora o dia do 
Funcionário Público, nos termos do art. 254, da Lei Complementar nº . 011, de 11 de maio 
de 1992 – Estatuto dos Servidores Pú blicos do Município de Goiânia,  
considerando que o parágrafo único do art. 254, da Lei Complementar n.° 
011/1992 dispõe sobre a declaração de ponto fa cultativo na data das comemorações, e 
considerando, a necessidade de se evitar  paralisações no decorrer da 
semana, que possam prejudicar o acesso da população aos serviços públicos,  
D E C R E T A: 
Art. 1 ° Ficam transferidas as comemorações do Dia do Funcionário 
Público, para o dia 30 de outubro de 2020, sexta-feira. 
Parágrafo único.  No dia 28 de outubro, quarta -feira haverá expediente 
normal em todos os órgãos da Administração Municipal. 
Art. 2º O disposto no caput  do artigo anterior não se aplica aos órgãos e 
entidades da Administração Municipal que, po r sua natureza, exijam atendimento e plantão 
permanentes. 
Parágrafo único . Os titulares dos órgãos e entidades abrangidas por este 
artigo deverão informar ao Gabinete do Pref eito, até o dia 29 de outubro de 2020, os nomes 
dos servidores plantonistas, para  toda e qualquer eventualidade. 
Art. 3º Este Decreto entrará em vi gor na data de sua publicação. 
GABINETE DO PREFEITO DE GOIÂNIA, aos 19  dias do  mês 
de  outubro  de  2020. 
IRIS REZENDE 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  1848, DE 19 DE OUTUBRO DE 2020
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais, 
RESOLVE  exonerar MARIA TERE
ZA CURY SAMPAI O DE ANDRADE, matrícula 
nº 872954, CPF nº 273.471.506-63, do cargo, em comissão, de  Gerente de Supervisão de 
Obras de Edificações, símbolo CDI-1,  da Diretoria de Supervis ão de Obras Públicas, da 
Superintendência da Obras e Serviços Públicos , da Secretaria Munici pal de Infraestrutura e 
Serviços Públicos, a partir desta data. 
GABINETE DO PREFEITO DE GOIÂNIA, aos 19  dias do  mês 
de  outubro  de  2020. 
IRIS REZENDE 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  1849, DE 19 DE OUTUBRO DE 2020
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais, tendo e m 
vista o disposto na Lei Complementar nº  276, de 03 de junho de 2015, e considerando a 
apresentação da documentação que comprova a não ocorrência das vedações do art. 20-A, 
da Lei Orgânica do Município de Goiânia, re gulamentada pelo Decreto nº 264, de 27 de 
janeiro de 2016, RESOLVE  nomear RINALDO FERNANDES ESTEVES, matrícula 
nº 611255, CPF nº 397.390.821-49, para exerce r o cargo, em comissão, de  Gerente de 
Supervisão de Obras de Edificações, símbolo CDI-1,  da Diretoria de Supervisão de Obras 
Públicas, da Superintendência da Obras e Serv iços Públicos, da Secretaria Municipal de 
Infraestrutura e Serviços Públicos, a partir desta data.  
GABINETE DO PREFEITO DE GOIÂNIA, aos 19  dias do  mês 
de  outubro  de  2020. 
IRIS REZENDE 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  1850, DE 19 DE OUTUBRO DE 2020
Altera o Decreto n.° 1.313, de 13 de 
julho de 2020. 
O PREFEI
TO DE GOIÂNIA, no uso de suas atribuições legais previstas: 
- no art. 11, XXI; no art. 115, II, IV e VIII da Lei Orgânica do Município de 
Goiânia; 
- no disposto na Lei Federal n.° 13.979, de 06 de fevereiro de 2020; 
- na Portaria n.° 454, de 20 de março de 2020, do Ministério da Saúde, que 
declara, em todo o território nacional, o es tado de transmissão comunitária da COVID-
19 e a necessidade premente de envida r todos os esforços para reduzir a 
transmissibilidade e oportunizar mane jo adequado dos casos confirmados; 
- no art. 4°, do Decreto estadual n.° 9.653, de 19 de abril de 2020, que 
estabeleceu que os municípios, no exercício de sua competência concorrente, poderão, 
sob sua responsabilidade sanitária, impor restrições adicionais ou flexibilizar as existentes para a abertura de atividades  econômicas, sociais, ou particulares; e 
Considerando:  
- que é realizada continuamente a análise sistemática dos indicadores 
epidemiológicos e de capacidade assistencial  técnica pela Secretaria Municipal de 
Saúde, por meio de Notas Técnicas, Portarias e outros atos correlatos; 
- que a exigência de protocolos sanitários bastante restritivos e necessários 
para a realização de atividades econômicas  e não econômicas favorece o controle da 
proliferação da COVID-19; 
- que as ações de restrição de f uncionamento representam uma decisão 
política multidimensional, envolvendo o equilíb rio entre os benefícios de saúde pública Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 2
com outros impactos sociais e econômicos, com a permanente possibilidade de revisar as 
abordagens à medida que mais ev idências científicas aparecerem; 
- que as atividades de fiscalização são imprescindíveis para a manutenção 
da efetividade das medidas de prevenção e enfrentamento da pandemia da COVID-19, 
DECRETA:  
Art. 1° Fica alterado o art. 7° do Decreto n.° 1.313, de 13 de julho de 2020 
que passa a vigorar com a seguinte redação: 
“Art. 7° Os cultos, missas, cele brações e reuniões coletivas das 
organizações religiosas ficam autorizados a ocorrer em qualquer dia da 
semana, desde que obedecidos os prot ocolos do Decreto estadual e os 
protocolos estabelecidos pela Se cretaria Municipal de Saúde, com a 
redução a 50% (cinquenta por cento) de sua capacidade de pessoas 
sentadas.” (NR) 
Art. 2° Para o cumprimento do dispos to neste Decreto deverão ser 
obedecidos os protocolos sanitários estabe lecidos em Nota Técn ica pela Secretaria 
Municipal de Saúde. 
Art. 3° Este Decreto entrará em vigor na data de sua publicação surtindo 
seus efeitos a partir de 20 de outubro de 2020. 
GABINETE DO PREFEITO DE GOIÂNIA, aos 19 dias do mês 
de  outubro  de  2020. 
IRIS REZENDE 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  1851, DE 19 DE OUTUBRO DE 2020
Altera os Decretos n.º 751, de 16 de 
março de 2020 e n.°  1.313, de 13 de
 
julho de 2020, e dá outras 
providências. 
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais previstas: 
- no art. 11, XXI; no art. 115, II, IV e VIII da L
ei Orgânica do Município de 
Goiânia; 
- no disposto na Lei Federal n.° 13.979, de 06 de fevereiro de 2020; 
- na Portaria n.° 454, de 20 de março de 2020, do Ministério da Saúde, que 
declara, em todo o território nacional, o esta do de transmissão comunitária da COVID-19 e 
a necessidade premente de envidar todos os esforços para reduzir a transmissibilidade e 
oportunizar manejo adequado dos casos confirmados; 
- no art. 4°, do Decreto estadual n.°  9.653, de 19 de abril de 2020, que 
estabeleceu que os municípios, no exercício de  sua competência concorrente, poderão, sob 
sua responsabilidade sanitária, impor restrições adicionais ou flexibilizar as existentes para 
a abertura de atividades econômi cas, sociais, ou particulares; e 
Considerando: 
- que é realizada conti nuamente a análise sistemática dos indicadores 
epidemiológicos e de capacidade assistencial técnica pela Secretaria Municipal de Saúde, 
por meio de Notas Técnicas, Port arias e outros atos correlatos; 
- que a exigência de protocolos sanitári os bastante restritivos e necessários 
para a realização de atividades econômicas e não econômicas favorece o controle da 
proliferação da COVID-19; 
- que as ações de restrição de funcionamento representam uma decisão política 
multidimensional, envolvendo o equilíbrio entre os benefícios de saúde pública com outros impactos sociais e econômicos, com a permanente  possibilidade de revi sar as abordagens à 
medida que mais evidências científicas aparecerem; 
- que as atividades de fiscalização sã o imprescindíveis para a manutenção da 
efetividade das medidas de prevenção e enfrentamento da pandemia da COVID-19; 
- que foi acolhido pedido de autorização para a realização de cursos de 
capacitação realizados pela Escola de Gover no Darci Accorsi e em parceria com o SENAC Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 2
de forma remota, nos autos do Processo n.° 8.447.746-0/2020, por meio dos Despachos n.° 
160/2020 (042716) e n.° 6748/2020/GS, ambos da Secretaria Municipal de Saúde; 
- que a proibição de estacionamento e ci rculação de veículos em toda a 
Região da 44 mediante sinali zação e instalação de barreira s físicas de contenção de 
concreto e vergalhões de ferro não tem se mostrado necessária para a manutenção dos indicadores epidemiológicos e da ca pacidade assistencial técnica; 
- que conforme Nota Técnica n.º 05/SUPVIG, emitida pela Secretaria 
Municipal de Saúde, faz parte dos  protocolos exigidos para o acesso de caravanas, grupos 
de compras e excursões na Região da 44, no M unicípio de Goiânia,  orientar aos guias e 
motoristas das caravanas, excursões e grupos de compra a desembarcarem somente no interior das garagens dos estabelecimentos, bem como manter equipes de organização para 
o e
mbarque e desembarque de passageiros na s garagens dos estabelecimentos, de modo a
garantir o escalonam
ento de passageiros no momento do embarque e desembarque destes; 
- que para a edição da mencionada Nota Técnica foram considerados os 
atuais índices epidemiológicos do Município de Goiânia, o que foi demonstrado na Nota Técnica n.° 11/2020-SMS/GAB; 
- que o Corpo de Bombeiros Militar solicitou, por meio do Ofício n.° 
3447/2020/CBM, a retirada das barreiras físicas de contenção de concreto e vergalhões de 
ferro instaladas para controle de trânsito  de veículos, visto que as mesmas oferecem 
dificuldade para eventuais at endimentos de emergências na  Região da 44, correspondendo 
a riscos para a população; 
- que a proibição de estacionamento e ci rculação de veícul os naquela região 
desencadeou o aumento da presença de vende dores ambulantes, provocando aglomerações 
que vão de encontro com o objetivo da medida de restrição, em que pese haver constante 
fiscalização por parte das autoridades, 
DECRETA: 
Art. 1° Fica alterado o art. 10 do D ecreto n.° 751, de 16 de março de 
2020, que passa a vigorar com a seguinte redação: 
“Art. 10. Ficam suspensas as ativi dades do Coral Vozes de Goiânia e a 
realização de cursos de capacitação re alizados pela Escola de Governo 
Darci Accorsi e em parceria com o SENAC, na modalidade presencial, 
sendo permitido de forma remota.” (NR) 
Art. 2° Fica alterado o inciso I do §5° do art. 2° do Decreto n.° 1.313, de 
13 de julho de 2020 que passa a vigorar acre scido da alínea “c” com a seguinte redação: 
 “Art. 2° (...) 
(...) 
§5° (...)Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 3
(...) 
I – (...) a) excluindo-se da vedação o uso de espaços comuns de condomínio
s
verticais e horizontais destinado s a eventos sociais devendo ser 
controlada a reunião de pessoas de ac ordo com protocolos sanitários e 
distanciamento mínimo determinados em Nota
 Técnica da Secretaria 
Municipal de Saúde.  (...) 
c)
excluindo-se da veda
ção os eventos sociais em espaços comerciais,
inclusive em clubes recreativos, dest inados à realização destes eventos, 
devendo ser obedecida a ocupação de  no máximo 50% (cinquenta por 
cento) do espaço ou um participante para cada 12m² (doze metros 
quadrados) da área do espaço, limitada à capacidade máxima de 150 pessoas e obedecidas os demais pr otocolos estabelecidos em Nota 
Técnica da Secretaria Municipal de Saúde. 
(...) ” (NR)  
Art. 3° Fica alterado o inciso IV do §5° do art. 2° do Decreto n.° 1.313, 
de 13 de julho de 2020 que passa a vigorar acrescido das alíneas “a”, “b” e “c” com a 
seguinte redação: 
“Art. 2° (...) 
(...) 
§5° (...)
(...) IV 
- aulas presenciais de instit uições de ensino público e privado, 
excluindo-se da vedação: a)
cursos técnicos, profissionalizantes e cursos livres abertos à
comunidade, especificados em Nota T écnica da Secretaria Municipal de 
Saúde;  b)
escolinh
as de iniciação esportiva  para alunos acima de 12 (doze)
anos; c)
estabelec
imentos de ensino de educação infantil, no limite de 30 %
(trinta por cento)
 de sua capaci dade, obedecidos os protocolos 
estabelecidos em Nota Técnica da  Secretaria M unicipal de Saúde. 
(...)” (NR)  
Art. 4° Fica alterado o inciso III do art. 3° do Decreto n.° 1.313, de 13 de 
julho de 2020, que passa a vi gorar com a seguinte redação: 
“Art. 3° (...) Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 4
(...) 
III - à Secretaria Municipal de  Planejamento Urbano e Habitação 
(SEPLANH), nos termos do art. 29 da Lei Complementar n.° 276/2015, fiscalização de protocolos específi cos na área correspondente à Região 
da 44 conforme Anexo Único deste Decreto; 
(...)” (NR) 
Art. 5° Fica alterado o Anexo Único do Decreto n.° 1.313/2020, na parte 
relativa à área correspondent e à Região da 44 que passa  a vigorar com a seguinte 
redação:
” (NR) 
Art. 6° Para a realização das atividades de que trata este Decreto cabe à 
Secretaria Municipal de Saúde (SMS) estabelecer protocolos sanitários necessários, nos 
termos do art.3°, inciso I, do Decreto n.° 1.313/2020. 
Art. 7° Para o retorno das atividades de educação infantil na Rede Pública 
Municipal de Ensino cabe à Secretaria Municipal de Educação estabelecer o 
escalonamento necessário para o cumpri mento dos protocolos sanitários.  
Art. 8° Ficam revogados o inciso IV, do art. 3º e o item 8 do Anexo 
Único do Decreto n.° 1.313/2020. Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 5
Art. 9° Não se aplica a suspensão de que trata o art. 2º d
o Decreto nº. 
896, de 13 de abril de 2020 ao pagamento de diferenças decorrentes do Parágrafo único 
do art. 52 do Decreto n°. 2.855, de 27 de d ezembro de 2019, de responsabilidade dos 
fundos de previdência do Institu to de Previdência dos Servid ores Municipais de Goiânia 
(GOIANIAPREV). 
Art. 10° Este Decreto entrará em vigor na data de sua publicação, surtindo 
seus efeito s a partir de 20 de outubro 2020 . 
Parágrafo único.  Excetua-se do disposto neste artigo as instituições de 
ensino infantil da Rede Pública Municipal de Educação, cujos efeitos serão a partir de 09 
de novembro de 2020. 
GABINETE DO PREFEITO DE GOIÂNIA, aos 19  dias do  mês 
de  outubro  de  2020. 
IRIS REZENDE 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  1852, DE 19 DE OUTUBRO DE 2020
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais, tendo e m 
vista o disposto na Lei Complementar nº  276, de 03 de junho de 2015, e considerando a 
apresentação da documentação que comprova a não ocorrência das vedações do art. 20-A, 
da Lei Orgânica do Município de Goiânia, re gulamentada pelo Decreto nº 264, de 27 de 
janeiro de 2016, RESOLVE nomear  ANDRE CUSTODIO MOREIRA JUNIOR, 
matrícula nº 293040, CPF nº 394.650.391-87,  para exercer o cargo, em comissão, de 
Assessor Técnico II , símbolo AT-2, com lotação na Secretaria Municipal de Governo,  a 
partir desta data.   
GABINETE DO PREFEITO DE GOIÂNIA, aos 19  dias do  mês 
de  outubro  de  2020. 
IRIS REZENDE 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO ORÇAMENTÁRIO Nº  327, DE 14 DE OUTUBRO DE 2020
Abre Crédito Adicional de 
Natureza Suplementar.
 
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais, nos 
term
os dos arts. 42 e 43, da Lei Federal nº 4.320, de 17 de março de 1964, art. 12, da Lei nº 
10.109, de 20 de dezembro de 2017 (Plano Plur ianual para o quadriênio 2018-2021), art. 
6º, da Lei nº 10.450, de 27 de dezembro de  2019 (Lei Orçamentária Anual - LOA),  
D E C R E T A: 
Art. 1º É aberto à SECRETARIA MUNICIPAL DE DIREITOS 
HUMANOS E POLÍTICAS AFIRMATIVAS 01 (um) Crédito Adicional de Natureza 
Suplementar, no montante de R$ 29.000,00 (vinte e nove mil reais), destinado a constituir 
reforço à seguinte dotação da vigente Lei de Meios:  
5200 – SECRETARIA MUNICIPAL DE DI REITOS HUMANOS E POLÍTICAS 
AFIRMATIVAS 
5201 – 04 122 0028 2.450 – 3190.11.00 – 100   501 ........................ R$ 29.000,00 
TOTAL ............................................................................................. R$ 29.000,00 
Art. 2º O crédito ora autorizado será c oberto com a anulação parcial e/ou 
total da seguinte dotação: 5200 – SECRETARIA MUNICIPAL DE DI REITOS HUMANOS E POLÍTICAS 
AFIRMATIVAS 
5201 – 04 122 0028 2.450 – 3190.13.00 – 100   501 ........................ R$ 29.000,00 
TOTAL ............................................................................................. R$ 29.000,00 
Art. 3º Este Decreto entra em vigor na data de sua publicação. 
GABINETE DO PREFEITO DE GOIÂNIA, aos 14  dias do  mês 
de  outubro  de  2020. 
IRIS REZENDE 
Prefeito de Goiânia
ZILMA PERCUSSOR CAMPOS PEIXOTO 
Secretária Municipal de Finanças Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO ORÇAMENTÁRIO Nº  328, DE 14 DE OUTUBRO DE 2020
Abre Crédito Adicional de 
Natureza Suplementar. 
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais, nos 
termos dos arts. 42 e 43, da Lei Federal nº 4.320, de 17 de março de 1964, art. 12, da Lei nº 
10.109, de 20 de dezembro de 2017 (Plano Plur ianual para o quadriênio 2018-2021), art. 
5º, da Lei nº 10.450, de 27 de dezembro de  2019 (Lei Orçamentária Anual – LOA),  
D E C R E T A: 
Art. 1º É aberto ao INSTITUTO DE ASSI STÊNCIA À SAÚDE E 
SOCIAL DOS SERVIDORES MUNICIPAIS DE GOIÂNIA 01 (um) Crédito Adicional 
de Natureza Suplementar, no montante de R$ 872,00 (oitocentos e setenta e dois reais), 
destinado a constituir reforço à seguin te dotação da vigente Lei de Meios:  
6200 – INSTITUTO DE AS SISTÊNCIA À SAÚDE  E SOCIAL DO S SERVIDORES 
MUNICIPAIS DE GOIÂNIA 
6201 – 04 122 0159 2.214 – 4490.52.00 – 158   516 ........................ R$ 872,00 
TOTAL  ................................................................................................... R$ 872,00 
 Art. 2º O crédito ora autorizado será coberto com a anulação parcial e/ou total 
da seguinte dotação:  
6200 – INSTITUTO DE AS SISTÊNCIA À SAÚDE  E SOCIAL DO S SERVIDORES 
MUNICIPAIS DE GOIÂNIA 
6201 – 04 122 0159 2.214 – 3390.30.00 – 158   516 ........................ R$ 872,00 
TOTAL  ................................................................................................... R$ 872,00 
Art. 3º Este Decreto entra em vigor na  data de sua publicação.  
GABINETE DO PREFEITO DE GOIÂNIA, aos 14  dias do  mês 
de  outubro  de  2020. 
IRIS REZENDE 
Prefeito de Goiânia
ZILMA PERCUSSOR CAMPOS PEIXOTO 
Secretária Municipal de Finanças Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO ORÇAMENTÁRIO Nº  329, DE 15 DE OUTUBRO DE 2020
Abre Crédito Adicional de 
Natureza Su
plementar. 
O PREFEITO DE GOIÂNIA, no uso de s uas atribuições legais, nos 
termos dos arts. 42 e 43, da Lei Federal nº 4.320, de 17 de março de 1964, art. 12, da Lei nº 
10.109, de 20 de dezembro de 2017 (Plano Plur ianual para o quadriênio 2018-2021), art. 
5º, da Lei nº 10.450, de 27 de dezembro de  2019 (Lei Orçamentária Anual - LOA),  
D E C R E T A: 
Art. 1º É aberto à SECRETARIA MUNICIPAL DE 
ADMINISTRAÇÃO 01 (um) Crédito Adicional de Natureza Suplementar, no montante 
de R$ 159,00 (cento e cinquenta e nove reais), destin ado a constituir reforço à seguinte 
dotação da vigente Lei de Meios:  
5500 – SECRETARIA MUNICIPA L DE ADMINISTRAÇÃO 
5501 – 04 122 0028 2.450 – 3390.08.00 – 100   501 ........................ R$ 159,00 
TOTAL ............................................................................................. R$ 159,00 
Art. 2º O crédito ora autorizado será c oberto com a anulação parcial e/ou 
total da seguinte dotação: 
5500 – SECRETARIA MUNICIPA L DE ADMINISTRAÇÃO 
5501 – 04 122 0028 2.450 – 3190.93.00 – 100   501 ........................ R$ 159,00 
TOTAL ............................................................................................. R$ 159,00 
Art. 3º Este Decreto entra em vigor na data de sua publicação. 
GABINETE DO PREFEITO DE GOIÂNIA, aos 15  dias do  mês 
de  outubro  de  2020. 
IRIS REZENDE 
Prefeito de Goiânia
ZILMA PERCUSSOR CAMPOS PEIXOTO 
Secretária Municipal de Finanças Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO ORÇAMENTÁRIO Nº  330, DE 15 DE OUTUBRO DE 2020
Abre Crédito Adicional de 
Natureza Suplementar. 
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais, nos 
termos dos arts. 42 e 43, da Lei Federal nº . 4.320, de 17 de março de 1964, art. 12, da Lei 
nº 10.109, de 20 de dezembro de 2017 (Plano Pl urianual para o quadriênio 2018-2021), art. 
6º, da Lei nº. 10.450, de 27 de dezembro de  2019 (Lei Orçamentária Anual - LOA), 
D E C R E T A: 
Art. 1º É aberto à SECRETARIA MUNICIPAL DE ASSISTÊNCIA 
SOCIAL 01 (um) Crédito Adicional de Natureza Suplementar, no montante de R$ 
195.000,00 (cento e noventa e cinco mil reais), de stinado a constituir reforço à seguinte 
dotação da vigente Lei de Meios:  
2800 – SECRETARIA MUNICIPAL DE ASSISTÊNCIA SOCIAL 
2801 – 08 122 0028 2.450 – 3190.92.00 – 100   501 ........................ R$ 195.000,00 
TOTAL ............................................................................................. R$ 195.000,00 
Art. 2º O crédito ora autorizado será c oberto com a anulação parcial e/ou 
total das seguintes dotações: 2800 – SECRETARIA MUNICIPAL DE ASSISTÊNCIA SOCIAL 
2801 – 08 122 0028 2.451 – 3390.92.00 – 100   501 ........................ R$ 8.000,00 
2801 – 08 244 0160 1.014 – 4490.51.00 – 100   501 ........................ R$ 4.000,00 
2801 – 08 244 0167 1.009 – 4490.51.00 – 100   501 ........................ R$ 12.000,00 
2801 – 08 244 0010 2.713 – 3390.30.00 – 100   501 ........................ R$ 6.000,00 
TOTAL ............................................................................................. R$ 30.000,00 
2800 – SECRETARIA MUNICIPAL DE ASSISTÊNCIA SOCIAL 
2850 – FUNDO MUNICIPAL DE  ASSISTÊNCIA SOCIAL 
2850 – 08 244 0165 2.589 – 3390.30.00 – 100   585 ........................ R$ 5.000,00 
2850 – 08 244 0165 2.589 – 3390.32.00 – 100   585 ........................ R$ 1.000,00 2850 – 08 244 0165 2.589 – 3390.39.00 – 100   585 ........................ R$ 4.000,00 2850 – 08 244 0165 2.596 – 3390.30.00 – 100   585 ........................ R$ 5.000,00 2850 – 08 244 0165 2.596 – 3390.32.00 – 100   585 ........................ R$ 1.000,00 2850 – 08 244 0165 2.596 – 3390.39.00 – 100   585 ........................ R$ 4.000,00 Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 2
2850 – 08 244 0171 2.567 – 3390.30.00 – 100   585 ........................ R$ 3.000,00 
2850 – 08 244 0171 2.567 – 3390.39.00 – 100   585 ........................ R$ 3.000,00 2850 – 08 244 0171 2.567 – 4490.51.00 – 100   585 ........................ R$ 1.000,00 2850 – 08 244 0171 2.567 – 4490.52.00 – 100   585 ........................ R$ 3.000,00 2850 – 08 244 0171 2.568 – 4490.51.00 – 100   585 ........................ R$ 10.000,00 2850 – 08 244 0171 2.568 – 4490.52.00 – 100   585 ........................ R$ 125.000,00 
TOTAL ............................................................................................. R$ 165.000,00 
TOTAL GERAL .............................................................................. R$ 195.000,00 
Art. 3º Este Decreto entrará em vigor na data de sua publicação. 
GABINETE DO PREFEITO DE GOIÂNIA, aos 15  dias do  mês 
de  outubro  de  2020. 
IRIS REZENDE 
Prefeito de Goiânia
ZILMA PERCUSSOR CAMPOS PEIXOTO 
Secretária Municipal de Finanças Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO ORÇAMENTÁRIO Nº  331, DE 16 DE OUTUBRO DE 2020
Abre Créditos Adicionais de 
Natureza Su
plementar. 
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais, nos 
termos dos arts. 42 e 43, da Lei Federal nº 4.320, de 17 de março de 1964, art. 12, da Lei nº 
10.109, de 20 de dezembro de 2017 (Plano Plur ianual para o quadriênio 2018-2021), art. 
6º, da Lei nº 10.450, de 27 de dezembro de  2019 (Lei Orçamentária Anual – LOA), 
D E C R E T A: 
Art. 1º São abertos à SECRETARIA MUNICI PAL DE SAÚDE – 
FUNDO MUNICIPAL DE SAÚDE 04 (quatro) Créditos Adicionais de Natureza 
Suplementar, no montante de R$ 8.100.000,00 (oito milhões e cem mil reais) destinados a 
constituir reforços às seguintes dotações da vigente Lei de Meios:  
2100 – SECRETARIA MUNICIPAL DE SAÚDE 
2150 – FUNDO MUNICIPAL DE SAÚDE 
2150 – 10 301 0177 2.646 – 4490.52.00 – 114     8 .......................... R$ 400.000,00 
2150 – 10 301 0177 2.646 – 3390.30.00 – 114     8 .......................... R$ 5.000.000,00 2150 – 10 305 0181 1.551 – 3190.11.00 – 106    15 ......................... R$ 2.500.000,00 2150 – 10 302 0180 1.551 – 3390.93.00 – 102   527 ........................ R$ 200.000,00 
TOTAL ............................................................................................. R$ 8.100.000,00 
Art. 2º Os créditos ora autorizados serão cobertos com a anulação parcial 
e/ou total das seguintes dotações: 2100 – SECRETARIA MUNICIPAL DE SAÚDE 
2150 – FUNDO MUNICIPAL DE SAÚDE 
2150 – 10 302 0178 2.634 – 3390.30.00 – 114    17 ......................... R$ 1.200.000,00 
2150 – 10 302 0178 2.634 – 3390.33.00 – 114    17 ......................... R$ 800.000,00 2150 – 10 302 0178 2.634 – 3390.39.00 – 114    17 ......................... R$ 3.400.000,00 2150 – 10 302 0180 1.551 – 4490.51.00 – 106    15 ......................... R$ 500.000,00 2150 – 10 305 0181 2.641 – 3390.30.00 – 106    15 ......................... R$ 100.000,00 2150 – 10 305 0181 2.641 – 3390.39.00 – 106    15 ......................... R$ 100.000,00 2150 – 10 305 0181 2.641 – 3390.40.00 – 106    15 ......................... R$ 100.000,00 2150 – 10 305 0181 2.641 – 3390.92.00 – 106    15 ......................... R$ 150.000,00 2150 – 10 305 0181 2.641 – 4490.40.00 – 106    15 ......................... R$ 400.000,00 2150 – 10 305 0181 2.643 – 3390.30.00 – 106    15 ......................... R$ 600.000,00 Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 2
2150 – 10 305 0181 2.643 – 4490.52.00 – 106    15 ......................... R$ 550.000,00 
2150 – 10 302 0180 1.551 – 4490.93.00 – 102   527 ........................ R$ 200.000,00 
TOTAL ............................................................................................. R$ 8.100.000,00 
Art. 3º Este Decreto entra em vigor na data de sua publicação. 
GABINETE DO PREFEITO DE GOIÂNIA, aos 16  dias do  mês 
de  outubro  de  2020. 
IRIS REZENDE 
Prefeito de Goiânia
ZILMA PERCUSSOR CAMPOS PEIXOTO 
Secretária Municipal de Finanças Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO ORÇAMENTÁRIO Nº  332, DE 16 DE OUTUBRO DE 2020
Abre Crédito Adicional de 
Natureza Su
plementar. 
O PREFEITO DE GOIÂNIA, no uso de s uas atribuições legais, nos 
termos dos arts. 42 e 43, da Lei Federal nº 4.320, de 17 de março de 1964, art. 12, da Lei nº 
10.109 de 20 de dezembro de 2017 (Plano Plurianual para o quadriênio 2018-2021), art. 5º, 
da Lei nº 10.450, de 27 de dezembro de 2019 (Lei Orçamentária Anual – LOA), 
D E C R E T A: 
Art. 1º É aberto à SECRETARIA MUNICIPAL DE CULTURA 01 (um) 
Crédito Adicional de Natureza Suplementar, no montante de R$ 6.422.292,03  (seis 
milhões quatrocentos e vinte e dois mil duzentos e noventa e doi s reais e três centavos), 
destinado a constituir reforço à seguin te dotação da vigente Lei de Meios:  
2000 – SECRETARIA MUNI CIPAL DE CULTURA 
2001 – 04 122 0028 2.451 – 4490.51.00 – 190   627 ........................ R$ 6.422.292,03 
TOTAL ............................................................................................. R$ 6.422.292,03 
Art. 2º O crédito ora autorizado será c oberto com a anulação parcial e/ou 
total da seguinte dotação: 5700 – SECRETARIA MUNICIPAL DE INFRAESTRUTURA E SERVIÇOS 
PÚBLICOS 
5701 – 26 451 0025 1.432 – 4490.51.00 – 190   627 ........................ R$ 6.422.292,03 
TOTAL ............................................................................................. R$ 6.422.292,03 
Art. 3º Este Decreto entra em vigor na data de sua publicação. 
GABINETE DO PREFEITO DE GOIÂNIA, aos 16  dias do  mês 
de  outubro  de  2020. 
IRIS REZENDE 
Prefeito de Goiânia
ZILMA PERCUSSOR CAMPOS PEIXOTO 
Secretária Municipal de Finanças Secret
aria Municipal  de Governo 
Paláci
o das Campinas  Venerando  de Freitas Borges (Paço Municipal)  
Av. do Cerrado n° 999 – 4° Andar – Bloco F – Park  Lozandes  – Goiânia – GO CEP 74884‐900 
Fone: 62 3524.1040 EXTRA
TO DO 3º TERMO ADITIVO DO CONTRATO nº 013/2019. 
PROCESS
O BEE nº : 10688. 
CONTRATANTE : MUNICÍPIO DE GOIÂNIA, por inte rmédio da SECRETARIA MUNICIPAL 
DE GOVERNO – SEGOV. 
CONTRATADA : THYSSENKRUPP ELEVADORES S.A  
OBJETO : O presente Termo Aditivo tem por objeto a retificação do 1º Termo Aditivo ao Contrato 
nº 013/2019 constantes das cláusula s 1º, 2º, 3º e 4ª para os serviços de manutenção corretiva e 
preventiva, incluindo peças genuínas, originais e acessórios dos 03 (três) elevadores do Paço 
Municipal, mantendo-se inalte radas as demais cláusulas. 
DATA ASSINATURA : __/10/2020. 
Paulo Ernani Miranda Ortegal 
Secretário Municipal de Governo  Secret
aria Municipal  de Planejamento  Urbano e Habitação  
Av. do Cerrado, nº 999, Park  Lozandes,  
Paço Municipal,  Térreo e 1º andar, Bloco E – Goiânia – GO. 
CEP: 74884‐900 – Tel.: 556235246302  / 6303 
seplanh.gabinete@gmail.com 1 PROGRAMA ADOTE UMA PRAÇA – PROPOSTA 014/2020 
“Proposta referente à Lei nº  10.346, de 17 de maio 
 de 2019, regulamentado pela Instrução  
Normativa nº 002 de 29 de maio de 2019” 
PROCESSO:  84666122 
ASSINAL
AR O ITEM PERTINENTE A PROPOSTA: 
(    ) MANUTENÇÃO  
(  x ) PROJETO URBANÍSTICO COM MANUTENÇÃO 
ENDEREÇO DO LOCAL: RUA P-13 A, QUADRA P-78 (VIELA), SETOR DOS 
FUNCIONÁRIOS. A PESSOA JURÍDICA / PESSOA FÍSICA  ABAIXO DISCRIMINADA SOLICITA A 
UTILIZAÇÃO DA LEI COMPLEMENTAR Nº. 10.346/2019 – ADOTE UMA PRAÇA 
(DESCREVER A PROPOSTA): PROJETO ARQUITETÔNICO E URBANIZAÇÃ O, BEM COMO ILUMINAÇÃO DA PRAÇA 
(VIELA). PROJETO EM ANEXO. CONSTRUÇ ÃO DE QUADRA DE TÊNIS, QUADRA DE 
VÔLEI DE AREIA, PARQUI NHO INFANTIL, COLOCAÇÃO DE LIXEIRAS, BANCOS E 
DEMAIS MELHORIAS CONFORME PR OJETO APRESENTADO, AMPLIAÇÃO E 
PAISAGISMO.  
PERÍODO DE VIGÊNCIA DA COOPERAÇÃO: 3 anos  
INTERESSADO: GLEICE LOPES SILVA 
CPF/CNPJ: 919.943.811-91 
E-MAIL DO INTERESSADO : gleice1982@hotmail.com  
TERMOS E
M QUE PEDE DEFERIMENTO  
GOIÂNIA, 07 DE OUTUBRO DE 2020. 
ASSINATURA DO REQUERENTE:__________________________________________________ Secretaria  Municipal  de Finanças
Av. do Cerrado, nº 999  Bl. E – Park  Lozandes,  
Paço Municipal  ‐ Goiânia  – GO 
CEP 74.884‐ 092  Fone: (62) 3524‐3335 PORTARI
A N° 175/2020 
Faz alterações na Portaria nº 057/2016, que 
concede Prêmio Especial por Produção Extra aos servidores em exe rcício na Central de 
Relacionamento Presencial - ATENDE FÁCIL -Posto Avançado de At endimento no CRC. 
A SECRETÁRIA MUNICIPAL DE FINANÇAS , no uso de suas 
atribuições legais, e em conformidade com o disposto no § 2º, do artigo 43, da Lei 
Complementar nº 276, de 03 de junho de 2015; 
CONSIDERANDO  a previsão de Prêmio Especial por Produção Extra, 
previsto no artigo 78, inciso XI , da Lei Complementar nº 01 1, de 11 de maio de 1992; 
CONSIDERANDO  o Decreto nº 2612, de 30 de setembro de 2016, que 
institui a Central de Relacionamento Presen cial - Atende Fácil - Posto Avançado de 
Atendimento no CRC, localizado na Rua 107, nº 151, Qd. 22, Lt. 21, Setor Sul, nesta Capital; 
CONSIDERANDO  que o Prêmio Especial por Produção Extra será 
concedido ao servidor em razão de seu dese mpenho junto às Centrais de Relacionamento 
Presenciais - ATENDE FÁCIL - Post o Avançado de Atendimento no CRC; 
CONSIDERANDO  os valores constantes do Anexo I, do Decreto nº 
1334, de 16 de maio de 2016; 
R E S O L V E: 
Art. 1º - Designar o servidor abaixo rela cionado, para exercer atividades 
na Central de Relacionamento Presencial - A TENDE FÁCIL - Posto Avançado de Atendimento 
no CRC, e atribuir ao mesmo o Prêmio Especial por Produção Extra: 
ATENDE FÁCIL - POSTO AVANÇADO  DE ATENDIMENTO NO CRC 
Matrícula Nome dos Servidores Função 
1058274-01 Roberto Adriano Iacci no da Silva Atendente 
Art. 2º - Esta Portaria en
trará em vigor a partir de sua publicação. 
Dê-se ciência. Cumpra-se. Publique-se.  
GABINETE DA SECRETÁRI A MUNICIPAL DE FINANÇAS , aos 
14 dias do mês de outubro de 2020. 
ZILMA PERCUSSOR CAMPOS PEIXOTO 
       Secretária Municipal de Finanças Paço Mun
icipal - Goiânia – GO 
CEP 74.884-092 Fone: (62) 3524-3384 
 Secretaria  Municipal  de Finanças 
Av. do Cerrado, 999, Bl. E, Park Lozandes  
Paço Municipal  – Goiânia/Goiás  
CEP 74.884‐ 092    Fone:  (62) 3524‐3335 
EXTRATO
 DO 2º TERMO ADITIVO AO CONTRATO Nº 013/2020 
PROCESSO:  BEE N° 10923/2019. 
CONTRATANTE:  MUNICÍPIO DE GOIÂNIA, por intermédio da 
SECRETARIA MUNICIPAL DE FINANÇAS – SEFIN. 
CONTRATADA:  DSF DESENVOLVIMENTO DE SISTEMAS FISCAIS LTDA. 
OBJETO:  Retificação da Cláusula Quinta – da Dotação Orçamentária, do Contrato nº 013/2020.  
FUNDAMENTAÇÃO LEGAL: Art. 65, inciso I, alínea “c”, da Lei 8.666/93. 
VALOR:  O valor do Contrato nº 013/2020 permanece inalterado, sendo de R$ 8.799.999,99 (oito milhões, setecentos e noventa e nove mil, novecentos e noventa e nove reais e noventa e nove centavos). 
DOTAÇÕES ORÇAMENTÁRIAS:  2020.1601.04.122.0123.2057.44904000.190 2020.1601.04.122.0123.2057.44903900.190. 
VIGÊNCIA: A vigência do Contrato nº 013/2020 permanece inalterada, sendo de 12 (doze) meses, contados a partir de 12/02/2020 (data da publicação no Diário Oficial do Município – Edição nº 7240). 
LOCAL E DATA:  
ASSINATURA: GOIÂNIA, 19 de outubro de 2020. 
  ZILMA PERCUSSO R CAMPOS PEIXOTO 
Secretá
ria Municipal de Finanças  Secretaria  Municipal  de Finanças 
Av. do Cerrado, nº 999  Bl. E – Park Lozandes,  
Paço Municipal  ‐ Goiânia  – GO 
CEP 74.884‐ 092 Fone: (62) 3524‐3354 
SECRET
ARIA DE FINANÇAS 
SUPERINTENDÊNCIA DE COBRANÇA DA DÍVIDA ATIV A 
DIRETORIA DE COBRANÇA DA DIVIDA ATIV A 
GERÊNCIA DE COBRANÇA ADMINISTRATIV A 
EDITAL DE INTIMAÇÃO N º 08/2020 – GERCAD 
Na for
ma do disposto no artigo 13, inciso V , da  Lei Complenetar Municipal nº 288 de 27/1/2016, 
ficam as pessoas abaixo relacionadas, intimadas e notificadas  a juntar a documentação requerida 
ou recolher aos Cofres da Fazenda Pública Munici pal, no prazo de 15 (quinze) dias contados a 
partir da data de publicação deste Edital, os déb itos acrescidos das cominações legais, constantes 
nos procedimentos administrativos para acertos de contas de folha de pagamento ou procedimento 
administrativo de irregularidade ou auto de infração, ou apresentar alegações de defesa, em idêntico 
prazo, nos termos do artigo 14, da LC nº 288/2016. Findo o prazo, serão os débitos discriminados, 
inscritos em Dívida Ativa Municipal.  
PUBLIQUE-SE E CUMPRA-SE.
 
GERÊNCIA DE COBRANÇA ADMINISTRATIV A , aos 16 dias do mês de outubro de 2020.  
CLODOALDO F
ARIAS RIBEIRO ANDIMAR CAMPOS FLORÊNCIO 
 Gerente de Cobrança Administrativa             Diretora de Cobrança da Dívida Ativa   Secretaria  Municipal  de Finanças 
Av. do Cerrado, nº 999  Bl. E – Park Lozandes,  
Paço Municipal  ‐ Goiânia  – GO 
CEP 74.884‐ 092 Fone: (62) 3524‐3354 
Continuação Edital de In timação n º 08/2020 – GERCAD 
PROCESSO DATA ASSUNTO INSCRIÇÃO 
ACERTO DE CONTAS/PAGAMENTO DE PESSOAL 
74692516 13/06/2018 FABIANA MARTINS DE ARAUJO 972982391-04 
72223632 13/11/2017 ELY AGUIAR PEREIRA DE LIMA 168548021-72 
71336166 28/08/2017 GLEICIA MENDES DE ARAUJO 017416505-69 
72996615 17/01/2018 ADRIANA MARIA DE ARAUJO LOBO 454332321-15 
76415391 05/12/2018 EMERSON SOARES MOREIRA 648400771-34 
DEVOLUCAO 
83706210 30/06/2020 ADILSON NOGUEIRA DOS SANTOS 
SOUSA 556863971-04 
IRREGULARIDADE
58434400 01/08/2014 AYSLAN ABRANTES PEREIRA 023045251-56 
84492086 22/09/2020 LUCIANO FABI ANO VIEIRA VIANA 694559451-34 
84491721 22/09/2020 LUCIANO FABI ANO VIEIRA VIANA 694559451-34 
84492264 22/09/2020 LUCIANO FABI ANO VIEIRA VIANA 694559451-34 
59782649 17/11/2014 EDMO FARIA DOS SANTOS 
TRANSMISSAO DE IMOVEIS 
59513532 23/10/2014 ILUMINADOS INVESTIMENTOS E PARTICIPACOES LTDA 30107300940114 Secretaria  Municipal  de Administração  
Palácio das Campinas  Venerando  de Freitas Borges (Paço  Municipal) 
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiânia – GO CEP 74.884‐ 900 
Fone:(62)  3524‐6320 
1 
A
VISO DE LICITAÇÃO  
PREGÃO ELETRÔNICO N.º 097/2020 - SRP  
O MUNICÍPIO DE GOIÂNIA , m
ediante solicitação da Agência Municipal do Meio 
Ambiente - AMMA,  através da Secretaria Municipal de Administração, bem como pela titular 
da Pasta, designada pelo D ecreto Municipal nº 1672/2020, torna público aos interessados, que 
no dia 05/11/2020, às 09h00min  (horário de Brasília-DF), far-se-á a abertura da sessão de 
disputa de lances do Pregão Eletrônico nº 097/2020-SRP,  do tipo MENOR PREÇO , 
conforme processo nº 31112/2020, cujo objeto é a “Aquisição dos materiais de consumo para 
atender as necessidades da Unidade Ambien tal de Saúde e Bem-Estar Animal (Clínica 
veterinária), mediante demanda da Agência M unicipal do Meio Ambiente – AMMA, conforme 
condições e especificações esta belecidas no Edital e seus Anexos , para inclusão no Sistema de 
Registro de Preços”,  por meio do Portal de Compras do Governo Federal – 
https://www.gov.br/compras/pt-br. O Edital de Lic itação encontra-se disponível no protocolo da 
SEMAD no endereço Palácio das Campinas - Ve nerando de Freitas Borges (Paço Municipal) 
Avenida do Cerrado nº 999, Bloco B, Térreo. Park Lozandes – Goiânia - GO - CEP: 74884-900 
Fone: (62) 3524-6320 e-mail: semad.gerpre@goiania.go.gov.br ou por meio eletrônico no site 
https://www10.goiania.go.gov.br/publicweb/.  
  Goiânia, 15 de outubro de 2020.  
MARCE
LA ARAÚJO TEIXEIRA  
  Secretária Municipal de Administração  Secretaria  Municipal  de Administração  
Palácio das Campinas  Venerando  de Freitas Borges (Paço  Municipal) 
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiânia – GO CEP 74.884‐ 900 
Fone:(62)  3524‐6320 
1 
A
VISO DE LICITAÇÃO  
PREGÃO ELETRÔNICO N.º 098/2020 
O MUNICÍPIO DE GOIÂNIA , mediante solicitação da Secr
etaria Municipal se Assistência 
Social – SEMAS, através da Secretaria Municipal de Administração, bem como pela titular da 
Pasta, designada pelo Decreto Municipal nº 1672/2020, torna público ao s interessados, que no 
dia 27/10/2020, às 09h00min  (horário de Brasília-DF), far-se-á  a abertura da sessão de disputa 
de lances do Pregão Eletrônico nº 098/2020,  do tipo MENOR PREÇO , conforme processo nº 
30092/2020, cujo objeto é “Aquisição de gêneros alim entícios secos (Arroz, açúcar, biscoitos, 
café, sal dentre outros) destinados às cestas bá sicas dos Programas de Proteção Social Especial 
e Básica do município de Goiânia, em atendi mento à Secretaria Municipal de Assistência 
Social – SEMAS, conforme condições e especificações estabelecidas no Edital e seus Anexos”,  
por meio do Portal de Compras do Governo Federal – https://www.gov.br/compras/pt-br. O Edital de Licitação encontra-se disponível no pr otocolo da SEMAD no endereço Palácio das 
Campinas - Venerando de Freitas Borges (Paço  Municipal) Avenida do Cerrado nº 999, Bloco 
B, Térreo. Park Lozandes – Goiânia - GO - CEP: 74884-900 Fone: (62) 3524-6320 e-mail: 
semad.gerpre@goiania.go.gov.br ou por  meio eletrônico no site 
https://www10.goiania.go.gov.br/publicweb/. 
  Goiânia, 15 de outubro de 2020.  
MARCE
LA ARAÚJO TEIXEIRA  
  Secretária Municipal de Administração  ‘ 
 1 
EXTRATO DO CONTRATO 4º TERMO ADITIVO AO CONTRATO Nº 039/1990 
1 – ESPÉCIE: Termo Aditivo ao Contrato 039/1990.   
2 – PARTES:  MUNICÍPIO DE GOIÂNIA, com a interveniência da
SECRETARIA MUNICIPAL DE ASSISTÊNCIA SOCIAL -
SEMAS e a empresa GRUPO ESPIRITA REGENERAÇÃO -
CEMITÉRIO PARQUE MEMORIAL  
3- FUNDAMENTO: Este Termo de Aditamento decorre no exarado no Processo nº 
89198854/2020 em conformidade com a Lei Federal n° 8.987, de 
13/02/1995, Lei Municipal n°7.563, de 10/05/1996 assim como o 
disposto no art. 115, inciso XIII da Lei Orgânica do Município de 
Goiânia e suas alterações posteriores.  
4 - OBJETO: Constitui objeto do presente Termo Aditivo ao Contrato nº 039/90 a 
prorro gação da Concessão para expl oração de Cemitério Parque 
em favor da CONCESSIONÁRIA, e a permissão para exploração de 
serviços funerários até a conclu são de procedimento licitatório 
específico para esta atribuição . 
5 – VIGÊNCIA:  prorrogado por mais de 10  (dez) anos  a partir de 16 de outubro de 2020.
6 – PROCESSO: 
Dê ciência, publique-se e 
cumpra-se.
 89198854/2020 
MIZAIR JEFFERSON DA SILVA  
Secretário Municipal de Assistência Social  P
alácio das Campinas  Prof. Venerando  de Freitas Borges – Paço Municipal
Avenida do Cerrado, n° 999 ‐ Parque  Lozandes‐ Goiânia – GO CEP 74.884‐ 900   
Fone/Fax:  3524‐1570 / 3524‐1503 | e‐mail: dvex.sms@gmail.com
Secretaria  Municipal  de Saúde 
PORTARIA Nº 456/2020 
Normatiza a Nota Técnica nº 012/2020-
SMS/GAB, no âmbito do município de Goiânia. 
A SE
CRETÁRIA MUNICIPAL DE SAÚDE DE GOIÂNIA , no uso de suas 
atribuições legais e regulamentar es, conferidas pela Lei Compleme ntar nº. 276, de 03 de junho de 
2015, e pelo Decreto Municipa l nº. 011/2017, considerando: 
 A Portaria GM/ MS nº 188, de 03 de fevereiro de 2020, do Mi nistério da Saúde, que declara
Em
ergência em Saúde Pública de Importânc ia Nacional (ESPIN) em decorrência da
Infecção Hum
ana pelo novo Coronavírus;
 A situação de pandem
ia pelo coronavírus cau sador da doença denominada COVID-19,
anunciada pela Organização Mundial da Saúde – OMS no dia 03 de m
arço de 2020;
 A Lei nº 13.
979, de 6 de fevereiro de 2020 que dispõe sobre as medidas para enfrentament o
da em
ergência de saúde pública de importânc ia internacional decorrente do coronavírus
responsável pelo surto de 2019;
 O propósito e abrangência do Regulam
ento San itário Internacional, prom ulgado pelo
Decreto Federal n° 10.212, de 30 de janeiro de  2020, de prevenir, proteger, controlar e dar
um
a resposta de saúde pública contra a propagação internacional de doenças, de ma neiras
proporcionais e restritas aos riscos para a saúde pública, e que evitem  interferências
desnecess
árias com o tráfego e o comé rcio internacionais;
 O Decreto Estadual n°
 9.633 de 13 de março de 2020, que dispõe sobre a d ecretação de
situação de em
ergência na saúde pública do Estado de Goiás, em razão da dissemi nação do
novo coronavirus (2019 nCov);
 O Decreto nº 9.653, de 19 de abril de 2020 , que dispõe sobre a decretação de situ ação de
emergência na saúde pública do Estado de Goiás, em razão da dissem inação do novo
coronavírus COVID-19;
 O Decreto Municip
al nº 736, de 13 de março de 2020 que “Declara Situação de Em ergência
em
 Saúde Pública no município de Goiânia e di spõe sobre as me didas de enfrentamento da
pandem
ia provocada pelo Coronavírus no âmb ito do Poder Executivo do Município de
Goiânia;
 Os Decretos Municipais que dispõem sobre a reabertura segura de seto
res que tiveram  as
ativ
idades suspensas em decorrência das medidas para enfrentamento e preven ção da
COVID-19; eP
alácio das Campinas  Prof. Venerando  de Freitas Borges – Paço Municipal
Avenida do Cerrado, n° 999 ‐ Parque  Lozandes‐ Goiânia – GO CEP 74.884‐ 900   
Fone/Fax:  3524‐1570 / 3524‐1503 | e‐mail: dvex.sms@gmail.com
Secretaria  Municipal  de Saúde 
 O Anexo Único desta Portaria que demonstra os dados técnicos e epidemiológicos
relacionados à atual situ ação de pandemia no município de Goiânia.
RESOLVE: 
Art. 1º. Determinar que as orientações e fluxos normatizados pela Secretaria 
Municipal de Saúde, que compõem as Notas Técnic as e demais documentos pertinentes, deverão 
ser publicados no site da Secretaria Municipal de Saúde de Goiânia no endereço eletrônico: 
https://saude.goiania.go.gov.br/goi ania-contra-o-coronavirus/docum entos-covid-19/notas-tecnicas-
covid-19-2-2/.  
Art. 2º. Normatizar Nota Técnica nº. 012/ 2020-SMS/GAB, no âmbito do município 
de Goiânia, conforme publicação realizada no e ndereço eletrônico informado no art. 1º desta 
Portaria. 
Art. 3º. Fica estabelecido que estas orientações são sujeitas a modificações a 
qualquer tempo em observância à evolução do quadro epidemiológi co no Município de 
Goiânia.  
Parágrafo único.  As atualizações referidas no caput  também deverão ser 
publicadas no endereço eletrôn ico constante do art. 1º.  
Art. 4º. Esta Portaria entra em vigor na data de sua publicação. 
Dê ciência, cumpra-se e publique-se.  
GABINETE DA SECRETÁRIA MUNICIPAL DE SAÚDE , aos quinze dias do 
mês de outubro de 2020. 
Fátima Mrué 
Secretária Municipal de Saúde P
alácio das Campinas  Prof. Venerando  de Freitas Borges – Paço Municipal
Avenida do Cerrado, n° 999 ‐ Parque  Lozandes‐ Goiânia – GO CEP 74.884‐ 900   
Fone/Fax:  3524‐1570 / 3524‐1503 | e‐mail: dvex.sms@gmail.com
Secretaria  Municipal  de Saúde 
ANEXO ÚNICO  
Nota Técnica nº. 12/2020-SMS/GAB  
CONSIDERANDO: 
 a Declaração da Or
ganização Mundial de Saúd e, em 11 de ma rço de 2020, que decreta
situação de pandem
ia no que se refere  à infecção pelo novo coronavírus;
 a Lei n. 13.
979, de 6 de fevereiro de 2020, que dispõe sobre as medidas para enfrentame nto
da em
ergência em saúde pública de im portância internacional decorrente do coronavírus
responsável pelo surto de 2019;
  o propósito e abrangência do Regulam
ento San itário Internacional, promulgado pelo 
Decreto Federal nº 10.212, de 30 de janeiro de  2020, de prevenir, proteger, controlar e dar 
uma resposta de saúde pública contra a propagação internacional de doenças, de maneiras 
proporcionais e restritas aos riscos para a saúde pública, e que evitem interferências desnecessárias com o tráfego e o comércio internacionais; 
 que o Estado de Goiás decretou a situação de emergência em
 saúde pública por meio do
Decreto nº 9.633, de 13 de m
arço de 2020, es te revogado por via do Decreto nº 9.653,  de 19
de abril de 2020;
 que o Município de Goiânia declarou situaç ão de em
ergência em  Saúde Pública no
Município de Goiânia por m
eio do Decreto Municipal n. º 736, de 13 de março de 2020;
 que o Município de Goiânia declarou situação  d
e calamidade pública, por meio do Decreto
nº 799, de 23 de março de 2020 ;
 que o Município de Goiânia dispôs sobre me didas complementares de enfrentame nto da
crise provocada pela pandem
ia causada pelo novo coronavírus (COVID-19) nos serviços de
transporte público coletivo e recom
enda horários de funcionamento de estabelecimentosP
alácio das Campinas  Prof. Venerando  de Freitas Borges – Paço Municipal
Avenida do Cerrado, n° 999 ‐ Parque  Lozandes‐ Goiânia – GO CEP 74.884‐ 900   
Fone/Fax:  3524‐1570 / 3524‐1503 | e‐mail: dvex.sms@gmail.com
Secretaria  Municipal  de Saúde 
industriais, comerciais e de serviços, no âmbito do municípi o de Goiânia, por meio do 
Decreto nº. 951, de 28 de abril de 2020; 
 O Decreto Municip al nº 1.313, de 13 de julho de 2020 que “Estabelece normas  para o
retorno das atividades econôm
icas e não econô micas após o período de suspensão para a
prevenção e enfrentam
ento da pandemia da  COVID-19 e dá outras providências”;
 O Decreto Municipal nº. 1.655, de 15 de sete mbro de 2020, que altera os decretos que
especifica e dá out ras providências;
 O Decreto Municip
al nº 1.808, de 09 de outubro de 2020 que “Estabelece norma s para o
retorno das atividades econôm
icas e não econô micas após o período de suspensão para a
prevenção e enfrentam
ento da pandemia da COVID-19 e dá outras providências”; e
 O Anexo Único desta Portaria que dem onstra os dados técnicos e epidemiológicos
relacionados à atual situ ação de pandemia no município de Goiânia.
A Situação da Doença 
       No Brasil, até o dia 15/10/2020 foram confirmados 5.140.863 casos de COVID-19, o 
que representa uma incidência de 2.446,3 casos por 100.000 habitantes e 151.747 mortes, o que 
representa uma taxa de letalidade de 3,0%, apresentando ainda uma diminuição do número de 
óbitos (figura 1). 
       No estado de Goiás, até o dia 15/10/2020 foram confirmados 232.444 casos de COVID-
19 e 5.261 óbitos. 
       Considerando a Semana Epidemiológica 40, a maioria dos estados brasileiros na 
epidemia encontra-se em fase de estabilização ou queda, restando poucos estados que apresentam a 
doença em ascensão (figuras 2,3).  Goiás figura entr e os estados em que a epidemia encontra-se em 
fase de estabilização (figura 4). P
alácio das Campinas  Prof. Venerando  de Freitas Borges – Paço Municipal
Avenida do Cerrado, n° 999 ‐ Parque  Lozandes‐ Goiânia – GO CEP 74.884‐ 900   
Fone/Fax:  3524‐1570 / 3524‐1503 | e‐mail: dvex.sms@gmail.com
Secretaria  Municipal  de Saúde 
Figura 1-Óbitos da COVID-19 por data da notificação 
Fonte: https://covid.saude.gov.br/ 
  Figura 2: Casos novos de COVID-19 n o Brasil, de acordo com o esta do e a evolução da epidemia 
P
alácio das Campinas  Prof. Venerando  de Freitas Borges – Paço Municipal
Avenida do Cerrado, n° 999 ‐ Parque  Lozandes‐ Goiânia – GO CEP 74.884‐ 900   
Fone/Fax:  3524‐1570 / 3524‐1503 | e‐mail: dvex.sms@gmail.com
Secretaria  Municipal  de Saúde 
 Figura 3: Óbitos novos de COVID-19 no Brasil, de acordo com o estado e a evolução da epidemia 
  Figura 4: Casos e óbitos novos de COVID- 19 no Brasil na reg ião Centro-Oeste, de acordo com a evolução da epid emia 
Na cidade de Goiânia até o dia 15/ 10/2020 fora
m confirmados 63.258 casos por 
COVID-19 em residentes do municí pio, distribuídos em 586 bairros da capital, e 1573 óbitos pela 
doença, dos quais 77% ocorrera m na população acima de 60 anos, com a maioria apresentando 
alguma comorbidade (cardiopatia, diabetes, obesidade , entre outros). A taxa de letalidade da capital 
goiana permanece entre as dez mais baixas dentre as capitais do país e figura abaixo da média 
nacional. 
P
alácio das Campinas  Prof. Venerando  de Freitas Borges – Paço Municipal
Avenida do Cerrado, n° 999 ‐ Parque  Lozandes‐ Goiânia – GO CEP 74.884‐ 900   
Fone/Fax:  3524‐1570 / 3524‐1503 | e‐mail: dvex.sms@gmail.com
Secretaria  Municipal  de Saúde 
Goiânia encontra-se em um cenário epidem iológico de queda do número de óbitos, 
conforme evidenciado pelo cálculo da média móvel desde o início da  pandemia até o dia 
07/10/2020 (figura 5). 
Figura 5: Distrib
uição da média móvel dos óbitos por data do evento 
P
alácio das Campinas  Prof. Venerando  de Freitas Borges – Paço Municipal
Avenida do Cerrado, n° 999 ‐ Parque  Lozandes‐ Goiânia – GO CEP 74.884‐ 900   
Fone/Fax:  3524‐1570 / 3524‐1503 | e‐mail: dvex.sms@gmail.com
Secretaria  Municipal  de Saúde 
O número efetivo de reprodução “Re” calculado recentemente para a capital, evidencia 
uma queda na taxa de transmissão da doença, que vem apresentando valores abaixo de 1,0 desde a 
segunda semana de agosto até o presente momento. Constata-se, também, que na primeira semana de outubro de 2020 a grande maioria dos bairros da capital apresenta o índice abaixo de 1,0 e 
nenhum bairro com índice superior a 1,0 (figuras 6,7). Estas informações acompanham e corroboram os indicadores de queda do número de internações e óbitos. 
Figura 6: Número efetivo de Reprodução (Re) DA c ovid-19 em Goiânia, de março a setembro de 2020 
Fonte:SMS/Goiânia 
P
alácio das Campinas  Prof. Venerando  de Freitas Borges – Paço Municipal
Avenida do Cerrado, n° 999 ‐ Parque  Lozandes‐ Goiânia – GO CEP 74.884‐ 900   
Fone/Fax:  3524‐1570 / 3524‐1503 | e‐mail: dvex.sms@gmail.com
Secretaria  Municipal  de Saúde 
Figura 7: Número efetivo de Reprodução (Re) da COVI D-19 em Goiânia, de acordo com o bairro, de março a 
setembro de 2020  
Fonte:SMS/Goiânia 
A Capacidade Hospitalar do sistema 
de saúde em Goiânia 
No cenário atual, tem-se que a capital goia niense possui as taxas de mortalidade e de 
incidência menores do que o estimado para o pa ís e da maioria das capitais brasileiras. 
Nas quatro a oito semanas mais recentes o número de internações por síndrome 
respiratória aguda grave (SR AG) vem diminuindo de forma sustentada, com consequente queda 
na taxa de ocupação dos leitos de UTI. Há aproximadamente duas semanas iniciou-se a 
desmobilização lenta e gradativa dos leitos, notando-se que apesar disto as taxas de ocupação 
permaneceram em 56% e 52%, em UTI e enfermaria, respectivamente, mesmo após a desativação de 45 leitos de UTI, denotando assim uma queda sustentada do número de internações pela 
doença na cidade de Goiânia (figuras 8,9). 
P
alácio das Campinas  Prof. Venerando  de Freitas Borges – Paço Municipal
Avenida do Cerrado, n° 999 ‐ Parque  Lozandes‐ Goiânia – GO CEP 74.884‐ 900   
Fone/Fax:  3524‐1570 / 3524‐1503 | e‐mail: dvex.sms@gmail.com
Secretaria  Municipal  de Saúde 
Figura 8: taxa de ocupação dos le itos de UTI e de Enfermaria após  desativação de 45 leitos de UTI 
Figura 9: Histórico diário
 da ta xa de ocupação de leitos de UTI 
P
alácio das Campinas  Prof. Venerando  de Freitas Borges – Paço Municipal
Avenida do Cerrado, n° 999 ‐ Parque  Lozandes‐ Goiânia – GO CEP 74.884‐ 900   
Fone/Fax:  3524‐1570 / 3524‐1503 | e‐mail: dvex.sms@gmail.com
Secretaria  Municipal  de Saúde 
As medidas de Controle da Doença 
a)Testagem Populacional Am pliada
O município de Goiânia, por meio desta Secretaria implementou a estratégia de 
Testagem Populacional Ampliada  da população goianiense, somando-se está à testagem contínua, 
instituída desde o início da pandemia, promovendo assim a testagem populacional, seja por meio de 
suas unidades de urgência e de atenção básica (RT-PCR), visitas in loco , contando ainda com a 
realização de 5 inquéritos populaci onais (testes rápidos de anticorpos ), e ainda coletas domiciliares 
de pessoas sintomáticos (RT-PCR) e de seus contactantes (teste rá pido de  antígenos), bem como a 
realização de testes por tendas e drives móveis (testes antígenos)em todas as regiões da capital. 
Além disso, esta Municipalidade implementou, em conjunto com a Universida de Federal de Goiás, 
a testagem dirigida a trabalhadores de saúde, preservando assim a saúde dos trabalhadores, bem 
como a força de trabalho. 
Ademais, soma-se a isso o fato de que fo ram realizados testes RT-PCR pelo LACEN, 
projeto Tenda Triagem-UFG, Aplicativo Dados do Bem e Convênio com a UFG,  contabiliza-se, até 
o presente mom ento o montante geral de mais de 207.697 testes, representando cerca de 13,85% da
população goianiense. 
Em relação às testagens móveis (tendas e drives), elegeu-se o grupo de pessoas 
assintomáticas e maiores de 12 anos, de forma sist emática, mediante a identificação da região que 
apresentou maiores números de casos e de internações, consoante estudo do cenário 
epidemiológico, sempre atualizado. Tal ação visa interromper a cadeia de transmissão do vírus na 
região, proporcionando o isolamento imediato da s pessoas que são potencialmente disseminadoras 
do vírus. 
b) Ações de Fiscaliz ação
A Central de Fiscalização-COVID-19, inst ituída na capital por via do Decreto 
Municipal nº 950 de 28 de abril de 2.020, até 15/10/2020 realizou aproximadamente 17.212 
visitas/vistorias em estabelecimentos resultando na quantidade de 482 locais fechados, por não 
atenderem os protocolos dos decretos municipais e estaduais; ; 9808 Intimações / Notificações; 490 
autos de infração (multas) emitidos; e, deste tota l 6.531 locais encontravam-se sem irregularidade 
no momento da inspeção. P
alácio das Campinas  Prof. Venerando  de Freitas Borges – Paço Municipal
Avenida do Cerrado, n° 999 ‐ Parque  Lozandes‐ Goiânia – GO CEP 74.884‐ 900   
Fone/Fax:  3524‐1570 / 3524‐1503 | e‐mail: dvex.sms@gmail.com
Secretaria  Municipal  de Saúde 
 Assim conclui 
Para a retomada das atividades econômicas re ferentes aos eventos so ciais, berçários e a 
flexibilização dos cultos religiosos, levou-se em  consideração os dados epidemiológicos acima 
mencionados, constatando-se a diminuição susten tada tanto do número de internações por SRAG 
como do número de óbitos por data do evento. Al ém disso, considerou-se também a permanência de 
capacidade assistencial adequada e a manutenção  de medidas de interrupção da cadeia de 
transmissão da doença na capital. 
Assim, os segmentos econômicos deverão adotar rigorosamente as diretrizes e 
protocolos de segurança sanitária estabelecidos nas notas técnicas  emitidas pela Superintendência 
de Vigilância em Saúde, haja vista que os regr amentos pré-estabelecidos não asseguram direito 
adquirido a nenhuma atividade ou estabelecimento, podendo a qualquer tempo serem impostas 
novas regras, mais restritivas ou ampliativas, a de pender das orientações técnicas sobre a pandemia. 
A SMS permanecerá monitoramento a evoluç ão dos casos da COVID-19 no município 
e a qualquer momento, ao se verificar o agrava mento do cenário epidemiológico e assistencial, 
deverá ser imediatamente revista a necessidade de restrições.
GABINETE DA SECRETARIA MUNICIPAL DE SAÚDE , aos 15 dias do mês de 
outubro de 2020. 
Fátima Mrué 
Secretária Municipal de Saúde P
alácio das Campinas  Prof. Venerando  de Freitas Borges – Paço Municipal
Avenida do Cerrado, n° 999 ‐ Parque  Lozandes‐ Goiânia – GO CEP 74.884‐ 900   
Fone/Fax:  3524‐1570 / 3524‐1503 | e‐mail: dvex.sms@gmail.com
Secretaria  Municipal  de Saúde 
Referência
s 
1)https://covid19.who.int/
2)https://covid.saude.gov.br/
3)Boletim
 Epidemiológico nº. 34, Semana Epidem iológica 40. Ministério da Saúde/ Secretaria
de Vigilância em
 Saúde, 2020. Disponíve l em: https://www.saude.gov.br/boletins-
epidemiologicos. Acesso em 09/10/.2020.
4)Boletim Epidemiológico no.  196. Secretaria Municipal de Sa úde de Goiânia. Disponível
em
: https://saude.goiania.go. gov.br/goiania-contra-o-coronavi rus/informe-epidemiologico-
covid-19/
5)Goiânia contra o Coronavírus (COVID-19). Secr etaria Municipal de Saúde de Goiânia.
Disponível em
: https://saude.goiania.go.gov.br/goiania-contra-o-coronavirus/
6)Prefeitura in
icia testagem rápida de an tígeno na população. Prefeitura de  Goiânia.
Disponível em
: https://www.goiania.go.gov.br /_prefeitura-inicia-testagem-rapida-de-
antigeno-na-populacao/
7)Testagem em Goiânia terá novo formato. Prefeitura de Goiânia. Disponível em :
https://www.goiania.go.gov.br/testage m
-em-goiania-tera-novo-formato/
8)Goiânia realiza quinto inquérito  populacional para Covid-19.  Prefeitura de Goiânia.
Disponível em
: https://www.goiania.go.gov. br/goiania-realiza-quinto-inquerito-
populacional-para-covid-19/
9)https://bi.goiania.go.gov.br/views/PainelCorona virusGoiania/ServiosAtendimentos?iframeSi
zedToWindow=true&:embed=y&:display_spPalácio das Campinas  Prof. Venerando  de Freitas Borges – Paço Municipal   
Avenida do Cerrado, n° 999 ‐ Parque  Lozandes‐ Goiânia – GO CEP 74.884‐ 900 
Fone/Fax:  3524‐1570 / 3524‐1503 | e‐mail: dvex.sms@gmail.com   
Secretaria  Municipal  de Saúde 
PORTARIA Nº 457/2020  
Normatiza a Nota Técnica nº 06/2020-SUPVIG, que 
institui o protocolo para a reabertura parcial de 
berçários, escolas de educação infantil e eventos sociais 
no Município de Goiânia.  
A SE
CRETÁRIA MUNICIPAL DE SAÚDE DE GOIÂNIA , no uso de suas 
atribuições legais e regulamentar es, conferidas pela Lei Compleme ntar nº. 276, de 03 de junho de 
2015, e pelo Decreto Municipa l nº. 011/2017, considerando: 
 A Portaria GM/ MS nº 188, de 03 de fevereir o de 2020, do Ministério  da Saúde, que declara
Em
ergência em Saúde Pública de Importânc ia Nacional (ESPIN) em  decorrência da
Infecção Hum
ana pelo novo Coronavírus;
 A situação de pandem
ia pelo coronavírus cau sador da doença denominada COVID-19,
anunciada pela Organização Mundial da  Saúde – OMS no dia 03 de m
arço de 2020;
 A Lei nº 13.
979, de 6 de fevereiro de 2020 que dispõe sobre as medidas para enfrentament o
da em
ergência de saúde pública de im portância internacional decorrente do coronavírus
responsável pelo surto de 2019;
 O propósito e abrangência do Regulam
ento San itário Internacional, prom ulgado pelo
Decreto Federal n° 10.212, de 30 de janeiro de  2020, de prevenir, proteger, controlar e dar
um
a resposta de saúde pública contra a propagação internacional de doenças, de ma neiras
proporcionais e restritas aos ri scos para a saúde pública, e que evitem  interferências
desnecess
árias com o tráfego e o comércio internacionais;
 O Decreto nº 9.653, de 19 de abril de 2020, que dispõe sobre a decretação de situ ação de
emergência na saúde pública do Estado de Goiás, em razão da dissem inação do novo
coronavírus COVID-19;
 O Decreto Municip
al nº 736, de 13 de março de 2020 que “Declara Situação de Em ergência
em
 Saúde Pública no município de Goiânia e dispõe sobre as medidas de enfrentamento da
pandemia provocada pelo Coronavírus no âmb ito do Poder Executivo do Município de
Goiânia; e
 Os Decretos
 Municipais que estabelece normas para o retorno das atividades econômi cas e
não econômicas após o período de suspensão para a prevenção e enfrentam
ento da pandemia
da COVID-19, entre outras providências.
RESOLVE:  Palácio das Campinas  Prof. Venerando  de Freitas Borges – Paço Municipal   
Avenida do Cerrado, n° 999 ‐ Parque  Lozandes‐ Goiânia – GO CEP 74.884‐ 900 
Fone/Fax:  3524‐1570 / 3524‐1503 | e‐mail: dvex.sms@gmail.com   
Secretaria  Municipal  de Saúde 
Art. 1º.Determinar que as orientações e fluxos normatizados pela Secretaria 
Municipal de Saúde, que compõem as Notas Técnic as e demais documentos pertinentes, deverão 
ser publicados no site da Secretaria Municipal de Saúde de Goiânia no endereço eletrônico: 
https://saude.goiania.go.gov.br/goi ania-contra-o-coronavirus/docum entos-covid-19/notas-tecnicas-
covid-19-2-2/.  
Art. 2º. Normatizar a Nota Técnica nº. 06/202 0-SUPVIG, que institui o protocolo 
para a reabertura parcial de berçários, escolas de educação infantil e eventos sociais no Município de Goiânia, conforme publicação realizada no e ndereço eletrônico informado no art. 1º desta 
Portaria.  
Art. 3º. Fica estabelecido que estas 
orientações são sujeitas a modificações a 
qualquer tempo em observância à evolução do quadro epidemiológi co no Município de 
Goiânia.  
Parágrafo único.  As atualizações referidas no caput  também deverão ser 
publicadas no endereço eletrôn ico constante do art. 1º.  
Art. 4º. Esta Portaria entra em vigor na data de sua publicação. 
Dê ciência, cumpra-se e publique-se. 
GABINET
E DA SECRETÁRIA MUNICIPAL DE SAÚDE , aos dezenove dias do 
mês de outubro de 2020.  
Fátim
a Mrué 
Secretária Municipal de Saúde  Secretaria  M
unicipal de Educação  e Esporte 
Rua 226 n° 794  
Setor Leste Universitário ‐Goiânia  ‐ GO  
CEP: 74610‐130 ‐  Tel: 62 3524‐ 8905
PORTARIA SME Nº 454, de 05 de outubro de 2020. 
Sobresta e prorroga prazo para a conclusão 
dos trabalhos da Comissão de Sindicância e 
dá outras providências.  
O SECRETÁRIO MUNICIPAL DE EDUCAÇÃO E ESPORTE , no uso de suas 
atribuições legais e com fulcro no Decreto nº 012, de 02 de jane iro de 2017, e no art. 7º, IX, do 
Decreto nº 1.981, de 08 de julho de 2016, e no art. 165 da Lei Complementar  nº 011, de 11 de 
maio de 1992 (Estatuto dos Servidores Públicos do Município de Goiânia), e  
Considerando: 
I)O Memorando CS nº 003/2020 da Comissão de Sindicância em que solicita o
sobrestamento do prazo de conclusão do pr ocedimento, e o Memorando CS nº 016/2019 da 
Comissão de Sindicância e a prorrogação do prazo  de vigência dos trabalhos de apuração, 
conforme determinação da Portaria SM E nº 656, de 7 de novembro de 2020, publicada no Diário 
Oficial do Município nº 7.182, de 18 de novembro de 2019;  
II)O contido no art. 35, da Lei n° 9.128, de 29 de dezembro de 2011 (Dispõe sobre
o Plano de Cargos, Carreiras e Vencimentos dos Trabalhadores Administrativos da Educação do
Município de Goiânia);  
III)O que disciplina o art. 172 da Lei Comple mentar nº 011, de 11 de maio de 1992
(Estatuto dos Servidores Públic os do Município de Goiânia);  
IV)O contido no art. 7º, §1º, I, e II f, do Decreto nº 751, de 16 de março de 2020;
V)Os termos da Portaria SME nº 327, de 7 de junho de 2020;
VI) A garantia ao contraditório e a ampla defesa no curso do procedimento
administrativo, ora em curso.  
Resolve:  
 Art. 1º Sobrestar o andamento dos trabal hos da Comissão de Sindicância, 
constituída pela Portaria SME nº 656, de 7 de novembro de 2019,  publicada no Diário Oficial do 
Município nº 7.182, de 18 de nove mbro de 2019, que apura os fa tos denunciados constantes no 
Processo nº 78833491, entre os dias 14 de dezembro de 2019 a 29 de janeiro de 2020, sem 
prejuízo do prazo estatutário de conc lusão, bem como da defesa do sindicado.  
Art. 2º Determinar que as atividades da Comissão de Sindicância retornem no dia 
30 de janeiro de 2020, caso não haja outro mo tivo legal para o sobrestamento do mesmo.  
 Art. 3º Prorrogar o prazo para a conclu são dos trabalhos da Comissão de 
Sindicância constituída pela Portaria  SME nº 656, de 7 de novembro de 2019,  publicada no Diário 
Oficial do Município nº 7.182, de 18 de novembro de 2019, por ma is 60 (sessenta) dias, contados 
a partir do dia 22 (vinte e dois) do mês de fevereiro de 2020.  
Art. 4º Sobrestar o andamento dos trabal hos da Comissão de Sindicância, 
constituída pela Portaria SME nº 656, de 7 de novembro de 2019,  publicada no Diário Oficial do 
Município nº 7.182, de 18 de nove mbro de 2019, que apura os fa tos denunciados constantes no Secret
aria Municipal  de Educação  e Esporte 
Rua 226 n° 794  
Setor Leste Universitário ‐Goiânia  ‐ GO  
CEP: 74610‐130 ‐  Tel: 62 3524‐8905
Processo nº 78833491, entre os dias 13 e 31 de agosto  de 2020, em vista da impossibilidade de dar 
andamento ao processo por conta do afastamento das servidoras designadas, noa termos do 
Decreto Decreto nº 751, de  16 de março de 2020. 
 Art. 5º Designar o servidor MARCO AURÉLIO ALVES VICENTE ,     PE-II, 
Matrícula Funcional nº 184284-1, lotado na Chefia da  Advocacia Setorial/Gabinete, nos termos do 
art. 184, § 2º da Lei Complementar n.º 011, de 11 de maio de  1992 (Estatuto dos Servidores 
Públicos do Município de Goiânia), para atuar como defensor dativo, devendo o mesmo 
apresentar a respectiva defesa escrita  perante a Comissão de Sindicância. 
 Art. 6º Esta Portaria entrará em vigor na data de sua assinatura, retroagindo em 
seus efeitos ao dia 13 de dezembro de 2019, revogadas as disposições em contrário. 
 Dê-se ciência, publique-se e cumpra-se. 
Prof. MARCELO F. DA COSTA 
Secretário Municipal de Educação e Esporte Secret
aria Municipal  de Educação  e Esporte 
Rua 226 n° 794  
Setor Leste Universitário ‐Goiânia  ‐ GO  
CEP: 74610‐130 ‐  Tel: 62 3524‐8905
PORTARIA SME Nº 460, de 08 de outubro de 2020.  
Constitui Comissão de Sindicância e dá outras 
providências. 
O SECRET
ÁRIO MUNICIPAL DE EDUCAÇÃO E ESPORTE , no uso de suas 
atribuições legais e com fulcro  no Decreto nº 012, de 02 de jane iro de 2017, e no art. 7º, IX, do 
Decreto nº 1.981, de 08 de julho de 2016, e no art. 165 da Lei Complementar nº 011, de 11 de maio 
de 1992 (Estatuto dos Servidores Públicos do Município de Goiânia), e  
Considerando: 
I) O Encaminhamento nº 54/2020, de lavra da Gerência de Folha de
Pagamento/Diretoria de Gestão de Pessoas (fls. 03) e demais documentos juntados, que dão notícias 
de que a servidora Márcia Rejane Martins da Silva Brito , Profissional de Educação-II, Matrícula 
Funcional nº 396249-1, que supostament e tenha infringindo o disposto  no art. 142, inciso XVII da 
Lei Complementar nº 011 de 11 de maio de 1992 (Estatuto dos Servidores  Públicos do Município 
de Goiânia)  
Resolve : 
Art. 1º Constituir Comissão de Sindicância integrada pelas servidoras: Nárdia de 
Castro Coelho Balby, Matrícula Funcional nº 1101692-01, PE-II, Apoio Técnico Professor, lotada 
na Advocacia Setorial/Gabinete, Ana Cristina da Silva, Matrícula Funcional nº 543314-01, PE-II, 
Apoio Técnico Professor, lotada na Advocacia Setorial/Gabinete, e Euler Gomes Hilario Neto , 
Matrícula Funcional nº 1340700-1, AAE, Apoio T écnico Administrativo, lotado na Advocacia 
Setorial/Gabinete, e para, sob presidência da primeira  e secretariado pelo último , apurar os fatos 
denunciados constantes no Processo nº 83336536. 
Art. 2º A Comissão, ora composta, deverá concluir seus trabalhos, com a 
apresentação de relatório conclusi vo quanto aos fatos apurados, no prazo de 60 (sessenta) dias, 
podendo ser prorrogado uma úni ca vez por igual período. 
Art. 3º Esta Portaria entrará em vigor na da ta de sua assinatu ra, revogando-se as 
disposições em contrário. 
Dê-se ciência, publique-se e cumpra-se. 
Prof. MARCELO F. DA COSTA  
Secretário Municipal de Educação e Esporte  Secret
aria Municipal  de Educação  e Esporte 
Rua 226 n° 794  
Setor Leste Universitário ‐Goiânia  ‐ GO  
CEP: 74610‐130 ‐  Tel: 62 3524‐8905
PORTARIA SME Nº 461, de 08 de outubro de 2020.  
Constitui Comissão de Sindicância e dá outras 
providências. 
O SECRET
ÁRIO MUNICIPAL DE EDUCAÇÃO E ESPORTE , no uso de suas 
atribuições legais e com fulcro  no Decreto nº 012, de 02 de jane iro de 2017, e no art. 7º, IX, do 
Decreto nº 1.981, de 08 de julho de 2016, e no art. 165 da Lei Complementar nº 011, de 11 de maio 
de 1992 (Estatuto dos Servidores Públicos do Município de Goiânia), e  
Considerando: 
I) O Memorando nº 130/2020, de lavra da Ge rência de Patrimônio e Almoxarifado
(fls. 03) e demais documentos juntados, que dão notícias de que a servidora Adriane Sardinha 
Macedo , Profissional de Educação-II, Ma trícula Funcional nº 1107534-1, diretora, lotada na Escola 
Municipal Renascer, que supostamente tenha infringi ndo o disposto no art. 141, incisos I, III, IV da 
Lei Complementar nº 011 de 11 de maio de 1992 (Estatuto dos Servidores  Públicos do Município 
de Goiânia)  
Resolve : 
Art. 1º Constituir Comissão de Sindicância integrada pelas servidoras: Nárdia de 
Castro Coelho Balby, Matrícula Funcional nº 1101692-01, PE-II, Apoio Técnico Professor, lotada 
na Advocacia Setorial/Gabinete, Ana Cristina da Silva, Matrícula Funcional nº 543314-01, PE-II, 
Apoio Técnico Professor, lotada na Advocacia Setorial/Gabinete, e Euler Gomes Hilario Neto , 
Matrícula Funcional nº 1340700-1, AAE, Apoio T écnico Administrativo, lotado na Advocacia 
Setorial/Gabinete, e para, sob presidência da primeira  e secretariado pelo último , apurar os fatos 
denunciados constantes no Processo nº 84417220. 
Art. 2º A Comissão, ora composta, deverá concluir seus trabalhos, com a 
apresentação de relatório conclusi vo quanto aos fatos apurados, no prazo de 60 (sessenta) dias, 
podendo ser prorrogado uma úni ca vez por igual período. 
Art. 3º Esta Portaria entrará em vigor na da ta de sua assinatu ra, revogando-se as 
disposições em contrário. 
Dê-se ciência, publique-se e cumpra-se. 
Prof. MARCELO F. DA COSTA  
Secretário Municipal de Educação e Esporte  Secret
aria Municipal  de Educação  e Esporte 
Rua 226 n° 794  
Setor Leste Universitário ‐Goiânia  ‐ GO  
CEP: 74610‐130 ‐  Tel: 62 3524‐8905
PORTARIA SME Nº 462, de 08 de outubro de 2020.  
Constitui Comissão de Sindicância e dá outras 
providências. 
O SECRET
ÁRIO MUNICIPAL DE EDUCAÇÃO E ESPORTE , no uso de suas 
atribuições legais e com fulcro  no Decreto nº 012, de 02 de jane iro de 2017, e no art. 7º, IX, do 
Decreto nº 1.981, de 08 de julho de 2016, e no art. 165 da Lei Complementar nº 011, de 11 de maio 
de 1992 (Estatuto dos Servidores Públicos do Município de Goiânia), e  
Considerando: 
I) O Memorando nº 95/2020-DIRADM, de lavra da Diretoria de Administração e
Finanças (fls. 03) e demais documentos juntados, que dão notícia de fatos que envolvem o servidor 
Romário Augusto Lourenço da Silva , Matrícula Funcional nº 1340506, com lotação na Gerência 
da Rede Física/Diretoria de Administração e Finanças, que supostamente tenha infringido o 
disposto no art. 141, inciso III e art. 142, inciso XX II da Lei Complementar n.º 011, de 11 de maio 
de 1992 (Estatuto dos Servidores Públicos Municipais de Goiânia).  
Resolve : 
Art. 1º Constituir Comissão de Sindicância integrada pelas servidoras: Ana Cristina 
da Silva, Matrícula Funcional nº 543314-01, PE-II, Apoi o Técnico Professor, lotada na Advocacia 
Setorial/Gabinete, Euler Gomes Hilario Neto , Matrícula Funcional nº 1340700-1, AAE, Apoio 
Técnico Administrativo, lotado na  Advocacia Setorial/Gabinete, e Nárdia de Castro Coelho 
Balby, Matrícula Funcional nº 1101692-01, PE-II, Apoio Técnico Professor, lotada na Advocacia 
Setorial/Gabinete para, sob presidência da primeira  e secretariada pela última , apurar os fatos 
denunciados constantes no Processo nº 82937331. 
Art. 2º A Comissão, ora composta, deverá concluir seus trabalhos, com a 
apresentação de relatório conclusi vo quanto aos fatos apurados, no prazo de 60 (sessenta) dias, 
podendo ser prorrogado uma úni ca vez por igual período. 
Art. 3º Esta Portaria entrará em vigor na da ta de sua assinatu ra, revogando-se as 
disposições em contrário. 
Dê-se ciência, publique-se e cumpra-se. 
Prof. MARCELO F. DA COSTA  
Secretário Municipal de Educação e Esporte  Secret
aria Municipal  de Educação  e Esporte 
Rua 226 n° 794  
Setor Leste Universitário ‐Goiânia  ‐ GO  
CEP: 74610‐130 ‐  Tel: 62 3524‐8905
PORTARIA SME Nº 463, de 08 de outubro de 2020.  
Constitui Comissão de Sindicância e dá outras 
providências. 
O SECRET
ÁRIO MUNICIPAL DE EDUCAÇÃO E ESPORTE , no uso de suas 
atribuições legais e com fulcro  no Decreto nº 012, de 02 de jane iro de 2017, e no art. 7º, IX, do 
Decreto nº 1.981, de 08 de julho de 2016, e no art. 165 da Lei Complementar nº 011, de 11 de maio 
de 1992 (Estatuto dos Servidores Públicos do Município de Goiânia), e  
Considerando: 
I) O Memorando nº 0356/2018-DIRGES, de lavra da Diretoria de Gestão de Pessoas
(fls. 03) que solicita a abertura de procedimento administrativo para identificar o suposto 
responsável que deu causa a possíve l despesa irregular com pessoal, situação que, em  tese, infringiu 
o disposto no art. 141, incisos I, II e VII da Le i Complementar nº 011 de 11 de maio de 1992
(Estatuto dos Servidores Públic os do Município de Goiânia). 
Resolve : 
Art. 1º Constituir Comissão de Sindicância integrada pelas servidoras: Nárdia de 
Castro Coelho Balby, Matrícula Funcional nº 1101692-01, PE-II, Apoio Técnico Professor, lotada 
na Advocacia Setorial/Gabinete, Euler Gomes Hilario Neto , Matrícula Funcional nº 1340700-1, 
AAE, Apoio Técnico Administrativo, lota do na Advocacia Setorial/Gabinete, e Ana Cristina da 
Silva , Matrícula Funcional nº 543314-01, PE-II, Apoio Técnico Professor, lotada na Advocacia 
Setorial/Gabinete para, sob presidência da primeira  e secretariada pela última , apurar os fatos 
denunciados constantes no Processo de nº 75958617.  
Art.2º A Comissão, ora composta, deverá concluir seus trabalhos, com a 
apresentação de relatório conclusi vo quanto aos fatos apurados, no prazo de 60 (sessenta) dias, 
podendo ser prorrogado uma úni ca vez por igual período. 
Art. 3º Esta Portaria entrará em vigor na da ta de sua assinatu ra, revogando-se as 
disposições em contrário. 
Dê-se ciência, publique-se e cumpra-se. 
Prof. MARCELO F. DA COSTA  
Secretário Municipal de Educação e Esporte  Secretaria  M
unicipal de Educação  e Esporte 
Rua 226 n° 794  
Setor Leste Universitário ‐Goiânia  ‐ GO  
CEP: 74610‐130 ‐  Tel: 62 3524‐ 8905
PORTARIA SME Nº 465, de 08 de outubro de 2020.  
Constitui Comissão de Sindicância e dá outras 
providências. 
O SECRETÁRIO MUNICIP
AL DE EDUCAÇÃO E ESPORTE , no uso de suas 
atribuições legais e com fulcro  no Decreto nº 012, de 02 de jane iro de 2017, e no art. 7º, IX, do 
Decreto nº 1.981, de 08 de julho de 2016, e no art. 165 da Lei Complementar nº 011, de 11 de maio 
de 1992 (Estatuto dos Servidores Públicos do Município de Goiânia), e  
Considerando: 
I) O Memorando nº 120/2020, de lavra da Ge rência de Patrimônio e Almoxarifado
(fls. 03) e demais documentos juntados , que dão notícias de que o servidor Yves de Sousa Silva, 
Profissional de Educação-II, Matr ícula Funcional nº 961620-4, diretor, lotado na Escola Municipal 
Mônica de Castro Carneiro, que supostamente tenha  infringindo o disposto no art. 141, incisos I, 
III, IV da Lei Complementar nº 011 de 11 de maio de 1992 (Estatuto dos Servidores Públicos do 
Município de Goiânia)  
Resolve : 
Art. 1º Constituir Comissão de Sindicância integrada pelas servidoras: Nárdia de 
Castro Coelho Balby, Matrícula Funcional nº 1101692-01, PE-II, Apoio Técnico Professor, lotada na Advocacia Setorial/Gabinete, Ana Cristina da Silva, Matrícula Funcional nº 543314-01, PE-II, 
Apoio Técnico Professor, lotada na Advocacia Setorial/Gabinete, e Euler Gomes Hilario Neto , 
Matrícula Funcional nº 1340700-1, AAE, Apoio T écnico Administrativo, lotado na Advocacia 
Setorial/Gabinete, e para, sob presidência da primeira  e secretariado pelo último , apurar os fatos 
denunciados constantes no Processo nº 84417319. 
Art. 2º A Comissão, ora composta, deverá concluir seus trabalhos, com a 
apresentação de relatório conclusi vo quanto aos fatos apurados, no prazo de 60 (sessenta) dias, 
podendo ser prorrogado uma úni ca vez por igual período. 
Art. 3º Esta Portaria entrará em vigor na da ta de sua assinatu ra, revogando-se as 
disposições em contrário. 
Dê-se ciência, publique-se e cumpra-se. 
Prof. MARCELO F. DA COSTA  
Secretário Municipal de Educação e Esporte
 Secret
aria Municipal  de Educação  e Esporte 
Rua 226 n° 794  
Setor Leste Universitário ‐Goiânia  ‐ GO  
CEP: 74610‐130 ‐  Tel: 62 3524‐8905
PORTARIA SME Nº 466, de 08 de outubro de 2020. 
Sobresta o prazo de conclusão dos trabalhos 
da Comissão de Sindicância constituída pela 
Portaria SME nº 639, de 28 de outubro de 
2019, e dá outras providências. 
O SECRETÁRIO MUNICIPAL DE EDUCAÇÃO E ESPORTE , no uso de suas 
atribuições legais e com fulcro no Decreto nº 012, de 02 de jane iro de 2017, e no art. 7º, IX, do 
Decreto nº 1.981, de 08 de julho de 2016, e no art. 165 da Lei Complementar  nº 011, de 11 de 
maio de 1992 (Estatuto dos Servidores Públicos do Município de Goiânia), e  
Considerando: 
I)Que as servidoras Geva Gomes Marques , Matrícula Funcional nº 228451-2, PE-
II, Apoio Técnico Professor, Valdenise Alves Moreira , Matrícula Funcional nº 311570-01, PE-II, 
Apoio Técnico Professor, lotadas na Advocacia  Setorial/Gabinete, membros da Comissão de 
Sindicância, encontravam-se afastadas em d ecorrência da pandemia do novo coronavírus, por 
apresentarem a situação descrita no art. 7º, II, e) do Decreto nº 751, de 16 de março de 2020, 
conforme declaração/atestado médico (fls. 68/69); 
II)O teor da Portaria SME nº 324, de 7 de julho de 2020, que prorrogou o prazo
para conclusão do Processo de Sindicância, bem como sobrestou o andamento a partir do dia 17 
de março de 2020; 
III)O teor da Portaria SME nº 368, de 13 de agosto de 2020, que suspende o efeito
da suspensão do processo em comento. 
Resolve:  
Art. 1º Sobrestar o prazo para a conclusã o do Processo de Sindicância nº 
80514905, instituído pela Portaria SME nº 639, de 28 de outubro de 2019, no período 
compreendido entre os dias 13 de agosto a 28 de setembro de 2020. 
Art. 2º Esta Portaria retroagirá em seus efeitos ao dia 13 de agosto de 2020, 
revogadas as disposições em contrário. 
Dê-se ciência, publique-se e cumpra-se. 
Prof. MARCELO F. DA COSTA 
Secretário Municipal de Educação e Esporte Secret
aria Municipal  de Educação  e Esporte 
Rua 226 n° 794  
Setor Leste Universitário ‐Goiânia  ‐ GO  
CEP: 74610‐130 ‐  Tel: 62 3524‐8905
PORTARIA SME Nº 467, de 08 de outubro de 2020.  
Constitui Comissão de Sindicância e dá outras 
providências. 
O SECRETÁRIO MUNICIPAL DE EDUCAÇÃO E ESPORTE , no uso de suas 
atribuições legais e regimentais, nos termos do Decreto nº 012, de 02 de janeiro de 2017, e com fulcro no 
disposto no art. 7º, IX, do Decreto nº 1.981, de 08 de julho de 2016, e no art. 165 da Lei Complementar nº 
011, de 11 de maio de 1992 (Estatuto dos Se rvidores Públicos do Município de Goiânia), e  
Considerando:  
I) O Encam
inhamento nº 0153/2019-GERFOL (fls. 03), e demais docum entos juntados aos
autos, que dã
o notícias de que a servidora Débora Vicente Cavalcanti de Siqueira , Matrícula Funcional nº 
1240455-1, Profissional de Educação II, lotada no Centro Promocional T odos os Santos - II, supostamente 
tenha infringindo o disposto no art. 142, inciso XVII, da Lei Complementar nº 011 de 11 de maio de 1992 
(Estatuto dos Servidores Públicos do Município de Goiânia).  
Resolve : 
Art. 1º Constituir Comissão de Sindicância integrada pelos servidores: Fernanda Maria 
Hermógenes Pereira , Matrícula Funcional nº 945307, Profis sional de Educação II, Apoio Técnico 
Professor, lotada na Advocacia Setorial/Gabinete, Elessandra Cirilo de Silva,  Matrícula Funcional nº 
475700, Profissional de Educação II, Apoio Técnico Pr ofessor, lotada na Advocacia Setorial/Gabinete e 
Carolina Gonçalves Rodrigues , Matrícula Funcional nº 968722-01, AAE, Apoio Técnico Administrativo, 
lotada na Advocacia Setorial/Gab inete para sob presidência da primeira  e secretariado pelo último , apurar 
os fatos denunciados constantes no Processo nº 79281514 
A
r t .  2 º  A Comissão, ora composta, deverá conclu ir seus trabalhos, com a apresentação de 
relatório conclusivo quanto aos fato s apurados, no prazo de 60 (sess enta) dias, podendo este prazo ser 
prorrogado uma única vez por igual período. 
Art. 3º Esta Portaria entrará em vigor na data de sua assinatura, revogadas as disposições em 
contrário. 
Dê-se ciência, publique-se e cumpra-se. 
Prof. MARCELO F. DA COSTA  
Secretário Municipal d
e Educação e Esporte  Secretaria  M
unicipal de Educação  e Esporte 
Rua 226 n° 794  
Setor Leste Universitário ‐Goiânia  ‐ GO  
CEP: 74610‐130 ‐  Tel: 62 3524‐ 8905
PORTARIA SME Nº 468, de 08 de outubro de 2020.  
Aplica penalidade a servidora e dá outras 
providências. 
O SECRETÁRIO MUNICIPAL DE EDUCAÇÃO E ESPORTE , no uso de suas 
atribuições legais e com fulcro no Decreto nº 012, de 02 de janeiro de 2017, e no art. 7º, IX, do 
Decreto nº 1.981, de 08 de ju lho de 2016, e com fundamento nos arts. art. 151, I, 152, 153, 163, III 
da Lei Complementar nº 011, de 11 de maio de 1992 (Estatuto dos Servidores Públicos do 
Município de Goiânia), e  
Considerando: 
I  -  As conclusões do Relatório Final (fls. 122 /149), exaradas nos autos do Processo 
de Sindicância nº 80612681, constituída pela Port aria SME nº 068, de 13 de fevereiro de 2020, 
publicada no Diário Oficial do Município nº 7.247, de 27 de fevereiro de 2020  (fl. 50), para apurar 
possíveis irregularidades cometidas pela servidora ELIANE RUTH MENDES DE CAMPOS, 
Auxiliar de Atividades Educaci onais, Matrícula Funcional nº 1356950-1, lotada na Escola 
Municipal em Tempo Integral Benedito Soares de Castro. 
Resolve: 
A r t .  1 º  Aplicar a penalidade de  ADVERTÊNCIA  à servidora  ELIANE RUTH 
MENDES DE CAMPOS , Auxiliar de Atividades Educacionais, Matrícula Funcional nº 1356950-
1, lotada na Escola Municipal em Tempo Integral Be nedito Soares de Castro, contados a partir de 
sua notificação formal. 
Art. 2º Remover, a partir da notificação, a referida servidora para outra Unidade 
Educacional e/ou Administrativa a critério da Diretoria de Gest ão de Pessoas, sendo vedado a 
lotação em EMTI ou CMEI. 
Art. 3º Determinar que a referida servidora seja submetida a avaliação da sua 
capacidade laborativa, visando verificar suas condiçõe s de saúde e aptidão físi ca e emocional para o 
desempenho das atribuições de seu cargo. 
Art. 4º Determinar que seja encaminhada 01 (uma) cópia do presente ato à 
Secretaria Municipal de Administ ração – SEMAD e a Diretoria de Gestão de Pessoas/Gerência de 
Carreira, Benefício, Orientação e Acompanhamento Funcional desta Secretaria para que sejam 
tomadas as providências cabíveis.  
A r t .  5 º  Esta Portaria entrará em vigor na data de sua assinatura, revogadas as 
disposições em contrário. 
Dê-se ciência, publique-se e cumpra-se. 
Prof. MARCELO F. DA COSTA 
Secretário Municipal de Educação e Esporte  Secr
etaria Municipal  de Educação  e Esporte 
Rua 226 n° 794  
Setor  Leste Universitário  ‐Goiânia ‐ GO  
CEP: 74610‐130 ‐  Tel: 62 3524‐8905  PROCESSO Nº.:  82904191 
INTERESSADO:  Maria Neusa Domingues Viana Paiva  
ASSUNTO: Contrato de Pessoal 
DESP
ACHO Nº 7685/2020  
À vista do contido nos autos e, de acordo com o infor
mado pela Diretoria de 
Gestão de Pessoas, resolvo AUTORIZAR a celeb ração do Contrato de Trabalho por Tempo 
Determinado, referente à contratação de pesso al relacionado a seguir, aprovado no Processo 
Seletivo Simplificado – Edital 002/2019, e, conforme  Parecer da Chefia de Advocacia Setorial, 
DECLARO que a contratação atende às nece ssidades excepcionais e emergenciais da 
Administração. 
PROCESSO INTERESSADO  
82904191 MARIA NEUSA DOMINGUES VIANA PAIV A 
Gabinete do Secretário Municipal de Educação e Esporte,  aos 13 dias do mês de 
março de 2020.  
 Prof. MARCELO F
. DA COSTA 
Secretário Municipal de Educação e Esporte  Secret
aria Municipal  de Educação  e Esporte 
Rua 226 n° 794  
Setor Leste Universitário ‐Goiânia  ‐ GO  
CEP: 74610‐130 ‐  Tel: 62 3524‐8905      
PROCESSO Nº.:  84251143 
INTERESSADO:  JL2 Engenharia, Comercio e Distribuição Ltda  
ASSUNTO:  Termo Aditivo  
DESPACHO Nº 7804/2020 
À vista do contido nos autos, e, em atendi mento ao Parecer nº 635/2020, às fls. 64-73, 
resolvo AUTORIZAR a celebração do 4º Termo Aditivo de prorrogação da vigência contratual por 
mais 150 (cento e cinquenta) dias do Contrato  nº 039/2019, referente à execução do Projeto de 
conclusão da construção do Centro Municipal de Educação Infantil Residencial Mendanha, nesta 
Capital.  
Gabinete do Secretário Municipal de Educação e Esporte, aos 09 dias do mês de 
outubro de 2020. 
Prof. MARCELO F. DA COSTA 
Secretário Municipal de Educação Esporte  Secret aria M
unicipal de Educação  e Esporte 
Rua 226 n° 794   
Setor Leste Universitário ‐Goiânia  ‐ GO  
CEP: 74610‐130 ‐  Tel: 62 3524‐ 8905      
EXTRATO DO CONTRATO DE TRABALHO  
POR TEMPO DETERMINADO (SEM  VÍNCULO EMPREGATÍCIO)  
SECRETARIA MUNICIPAL DE EDUCAÇÃO E ESPORTE – SME  
Contrato Processo  Contratado(a) CPF CargoVenciment
o me
nsalAuxílio-
transporteVigência
Início Término
202001263 82904191 MARIA 
NEUSA 
DOMINGUE
S VIANA 
PAIVA 521.833.781-15 ASSISTENTE 
ADMINISTRA
TIVO 
EDUCACIONA
L R$ 
1.169,31* R$ 189,20* 13/03/2020 12/03/2021 
* Acrescentamos que para efeito de cálcul o, utilizaram-se os va lores vigentes para
vencimento e demais benefícios do car go, estando sujeitos a alterações mediante 
aplicação de data base para servidores admin istrativos da Educação nos termos da Lei 
n. 10.357 de 13 de junho de 2019. Agência Municipal  do Meio Ambiente  
Rua 75, esquina com Rua 66, n°. 137, 
Edifício Monte Líbano, Centro – Goiânia ‐ GO 
CEP: 74055‐ 110 – Tel: 55 62 3524‐1412 
amma@amma.goiania.go.gov.br  
DECLARAÇÃO Nº 55/2020 
Declaro para os devidos fins, que autorizei a celebração do 3º Aditivo de Prorrogação ao 
Convênio, entre o Município de Goiânia, por intermédio da Agência Municipal do 
Meio Ambiente - AMMA , com a interveniência do Fundo Municipal do Meio 
Ambiente - FMMA  e a Universidade Federal de Goiás - UFG, sob interveniência da 
Fundação de Apoio à Pesquisa - FUNAPE , que tem por objeto o estabelecimento de 
cooperação mútua, visando o desenvolvimento de Projetos executivo para Estabilidade 
de Taludes, Estruturas de C ontenção e Sistema de Drenagem Urbana para estabilização 
de processos erosivos instalados na marg em do Rio Abel Basílio, localizado no Setor 
Santo Hilário, nesta capital, na forma da Lei. 
GABINETE DO PRESIDENTE DA AGÊNCIA MUNICIPAL DO MEIO 
AMBIENTE – AMMA , aos 16 dias do mês de outubro de 2020. 
GILBERT
O M. MARQUES NETO 
Presidente Instituto de Assistência  à Saúde e Social dos Servidores  Municipais   
IMAS 
Avenida Paranaíba,  Quadra  75, Lts. 18 / 20, N° 1413, 
Setor  Central  – Goiânia – GO, CEP: 74.025‐125 
Fone: (62) – 3524‐1129                
EXTRATO DO CONTRATO Nº 057/2020 
PROCESSO Nº: 833988 1
7/2020.  
CONTRATANTE: MUNICÍPIO DE GOIANIA  por meio do INSTITUTO DE ASSISTÊNCIA À 
SAÚDE E SOCIAL DOS SERVIDORES MUNICIPAIS DE GOIÂNIA - IMAS . 
CONTRATADO : LORENA GRACIELA PIMENTA PADILHA , CPF n.º 967.038.571-72, CRM-GO 
14466. 
OBJETO : Constitui objeto deste contrato, a prestação de serviços de saúde Pessoa Física, com a 
realização de consultas médica  com especialidade em DERMATOLOGIA , solicitação de exames 
complementares quando necessários, realização de pr ocedimentos ambulatoriais afins e pertinentes, 
conforme PCO – Padrão de Cobertura do IMAS, aos usuários cadastrados no Instituto, desde que 
previamente autorizados. 
FUNDAMENTO: Este contrato tem por origem o processo nº 83398817/2020 e fundamenta-se no art. 
25, II, da Lei Federal nº 8.666 de 21 de junho de 1993, com alterações posteriores; no Edital nº 002/2016; 
no Parecer nº. 2170/2020 da Chefia da Advocacia Setorial do IMAS e no DESPACHO/PRES./IMAS nº. 
3001/2020, de Inexigibilidade, exarado pelo Presidente do IMAS. 
PREÇO: O Valor total da contratação é de R$ 200.000,00 (duzentos mil  reais). 
DOTAÇÃO ORÇAMENTÁRIA: 2020.6202.04.122.0159.2215.33903600.158.  
VIGÊNCIA : O contrato terá vigência a partir da da ta de sua assinatura, encerrando-se em 31/12/2021, 
com início da execução a partir da habilitação do contrato no sistema, após certificação da CGM. 
Goiânia, 15 de outubro de 2020. 
José Alício de Mesquita 
Presidente - IMAS 
Decreto nº 1904/2019  Companhia  de Urbanização  de Goiânia 
Av. Nazareno  Roriz Nº 1122  Vila Aurora – Goiânia – Goiás  
CEP: 74.405‐010  
Fone: (62) 3524‐ 8500 EXTRATO DO 2º TERMO ADITIVO  AO CONTRATO Nº 018/2018-AJU 
Processo Administrativo nº 71963438/2017, 80534698/2019 e 84573906/2020 
CONTRATANTES:  
Companhia de Urbanização de Goiânia - COMURG  e AUDIDATA 
INFORMÁTICA LTDA-ME. 
DATA:  Goiânia, 16 de outubro de 2020.  
REPRESENTANTES: 
CONTRATANTES : Aristóteles de Paula e Sousa Sobrinho – 
PRESIDENTE  e José Antônio de Oliveira e Silva - DIRETOR ADMINISTRATIVO-
FINANCEIRO .  
CONTRATADA : Vinícius Mariano Rabelo. 
FINALIDADE : Prorrogação do prazo de vigência  do Contrato nº 018/2018 – AJU. 
PRAZO :  Doze (12) meses, vigorando de 17/10/2020 a 16/10/2021. 
VALOR DO CONTRATO :  R$ 454,88 (quatrocentos e cinquenta e quatro reais e oi tenta e oito 
centavos) mensal, totalizando o valor anual de R$ 5.458,56 (cinco mil, quatrocentos e cinquenta 
e oito reais e cinquent a e seis centavos). 
FORO : Goiânia – GO. 
Aristóteles de Paula e Sousa Sobrinho     José Antônio de Oliveira e Silva
PRESIDENTE DIRETOR ADM-FINANCEIROCompanhia  de Urbanização  de Goiânia 
Av. Nazareno  Roriz Nº 1122  Vila Aurora – Goiânia – Goiás  
CEP: 74.405‐010  
Fone: (62) 3524‐ 8500 EXTRATO DO 2º TERMO ADITIVO AO CO NTRATO DE LOCAÇÃO Nº 024/2018-AJU  
Processo Administrativo nº 75655525/2018 
CONTRATANTES:  
Companhia de Urbanização de Goiânia - COMURG  e GILMAR 
SOARES DA SILVA E IRENE GOMES DA SILVA. 
DATA:  Goiânia, 19 de outubro de 2020.  
REPRESENTANTES: 
LOCATÁRIA: Aristóteles de Paul a e Sousa Sobrinho – PRESIDENTE , 
José Antônio de Oliveira e Silva - DIRETOR ADMINISTRATIVO-FINANCEIRO  e Alzirio 
Francisco Barbosa – DIRETOR OPERACIONAL .  
LOCADORES: Gilmar Soares da Silva e Irene Gomes da Silva  – 
PROPRIETÁRIOS.  
FINALIDADE : Prorrogação do prazo de vigência  do Contrato nº 024/2018 – AJU. 
PRAZO :  Doze (12) meses, vigorando de 21/10/2020 a 20/10/2021. 
VALOR DO CONTRATO :  R$ 1.407,03 (hum mil, quatrocentos e sete reais e tr
ês centavos) , 
totalizando o contrato em  R$ 16.884,36 (dezesseis mil, quatrocentos e oitenta e quatro reais e 
trinta e seis centavos).  
FORO : Goiânia – GO. 
Aristóteles de Paula e Sousa Sobrinho 
PRESIDENTE 
  José Antônio de Oliveira e Silva Alzirio Francisco Barbosa 
DIRETOR ADM-FINANCEIRO DIRETOR OPERACIONAL 