Criado pela Lei nº 1.552, de 21/08/1959. 
Versão digital instituída pelo Decreto nº 3.987, de 14/08/2013.  
Sr(s) Usuário(s), 
Com o propósito de ampliar o acesso ao Diário e conf erir praticidade e economicidade aos meios de sua 
produção, a Prefeitura de Goiânia coloca à disposição de todos os interessados o Diário Oficial do Município – 
Eletrônico (DOM-e).  
Esta versão está assinada digitalmente, conforme MP nº  2.200-2 de 24/08/2001, que institui a Infra-estrutura de 
Chaves Públicas Brasile iras (ICP – Brasil). 
A publicação eletrônica substitui qualquer outro meio de publicação oficial e produz todos os efeitos legais 
pertinentes.  Para consultar os documentos publicados em cada edição, utilize os marcadores/bookmarks
 disponíveis do lado 
esquerdo desta página, ou utilize o comando de atalho do teclado ctrl+f. A validação da Assinatura Digital p oderá ser realizada conforme informativo disponível na página da 
Superintendência da Casa Civil e Articulação  Política, no ícone Diário Oficial – Sobre. 
PREFEITURA DE GO IÂNIA 
IRIS RE
ZENDE MACHADO 
Prefeito de Goiânia 
PAULO ERNANI MIRANDA ORTEGAL 
Secretário Municipal de Governo 
JAIRO DA CUNHA BASTOS
Superintendente da Casa Civil e Articulação Política 
KENIA HABE
RL DE LIMA 
Gerente de Imprensa Oficial SUPERINTENDÊNCIA DA CASA CIVIL E 
ARTICULAÇ ÃO POLÍTIC
A 
Endereço: Av. do Cerrado, 999,  Parque Lozandes 
   Goiânia – GO, CEP: 74.805-010 
Fone: ( 62) 3524-1094 
Atendimento: das 08:00 às 12:0 0 horas 
        das  14:00 às 18:00 horas 
E-mail contato:  diariooficial@casacivil.goiania.go.gov.br 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito 
LEI  Nº  10.537, DE  21  DE OUTUBRO DE 2020 
Inclui no Calendário Oficial de 
Eventos do Município de Goiânia o Tradicional Almoço de Networking para Mulheres Empreendedoras da Rede Goiana da Mulher Empreendedora. 
A CÂMARA MUNICIPAL DE GOIÂNIA, Estado de Goiás, aprova e eu, 
PREFEITO MUNICIPAL, sanciono  a seguinte Lei: 
Art. 1º Inclui no Calendário Oficial de Eventos do Município de Goiânia o 
Tradicional Almo
ço de Networking  para Mulheres Empreendedoras da Rede Goiana da 
Mulher Empreendedora, em março, mês internacional da mulher. 
Art. 2º O evento especificado no art. 1º será constituído de atividades 
educativas e palestras para: 
I – incentivar o empreendedorismo; 
II – promover inclusão social, convivência , despertar o interesse na mulher em 
empreender e iniciar sua busca por capacitação; 
III – promover networking , rede de contatos e info rmações para empreender, 
entre as participantes. 
Art. 3º Esta Lei entra em vigor na data de sua publicação. 
GABINETE DO PREFEITO DE GOIÂNIA, aos 21  dias  do  mês  de 
outubro  de  2020. 
IRIS REZENDE 
Prefeito de Goiânia 
Projeto de Lei de autoria do Vereador Paulo Magalhães  Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito 
LEI  Nº  10.538, DE  21  DE OUTUBRO DE 2020 
Cria e Denomina a Escola Municipal 
Professora Anna Maria Melini.  
A CÂMARA MUNICIPAL DE GOIÂNIA, Estado de Goiás, aprova e eu, 
PREFEITO MUNICIPAL, sanciono  a seguinte Lei: 
Art. 1º Fica cr
iada e denominada na Rede Municipal de Educação de Goiânia 
a Escola Municipal Professora Anna Maria Melini , localizada na Rua Gaspar Silveira 
Martins, Quadra 79, Lotes 03 e 04, Bairro Capuava, Goiânia-GO . 
Art. 2º Esta Lei entra em vigor na data de sua publicação. 
GABINETE DO PREFEITO DE GOIÂNIA, aos 21  dias  do  mês  de 
outubro  de  2020. 
IRIS REZENDE 
Prefeito de Goiânia 
Projeto de Lei de autoria do Poder Executivo Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito 
LEI  Nº  10.539, DE  21  DE OUTUBRO DE 2020 
Cria e Denomina o Centro Municipal 
de Educação Infantil São Cristóvão.  
A CÂMARA MUNICIPAL DE GOIÂNIA, Estado de Goiás, aprova e eu, 
PREFEITO MUNICIPAL, sanciono  a seguinte Lei: 
Art. 1º Fica cr
iado e denominado na Rede M unicipal de Educação de Goiânia 
o Centro Municipal de Educação Infantil São Cristóvão , localizado na Rua dos Missionários,
Quadra 34, Lote 14, nº 1.125, Bairro Rodoviário, Goiânia-GO . 
Art. 2º Esta Lei entrará em vigor na data de sua publicação. 
GABINETE DO PREFEITO DE GOIÂNIA, aos 21  dias  do  mês  de 
outubro  de  2020. 
IRIS REZENDE 
Prefeito de Goiânia 
Projeto de Lei de autoria do Poder Executivo  Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito 
LEI  Nº  10.540, DE  21  DE OUTUBRO DE 2020 
Autoriza a Cessão de Uso da Área 
Pública  Municipal. 
A CÂMARA MUNICIPAL DE GOIÂNIA, Estado de Goiás, aprova e eu, 
PREFEITO MUNICIPAL, sanciono  a seguinte Lei: 
Art. 1º Fica o Chefe do Poder Executivo autorizado a ceder à Agência de 
Regulação, Controle e Fiscalização de Serviços Públicos de Goiânia – ARG, sob a forma de 
Cessão de Uso, a Área Pública Municipal com
 2.000,00m² (dois mil metros quadrados), 
localizada na Avenida PL-2, esquina com a Avenida PL-3, Quadra G, Lote 08, Loteamento 
Parque Lozandes, nesta Capital, com os seguintes limites e confrontações: “frente para 
Avenida PL-3: 33,40m; fundo confrontando com o Lote 7 – 30,39m; lado direito 
confrontando com área remanescente do Lote  8 – 61,37m; lado esquerdo confrontando com 
área da Defensoria Pública do Estado de Goiás – 64,24m”.  
Parágrafo único. O uso da referida Área Públi ca Municipal fica vinculado à 
instalação da Agência de Regulação, Controle e Fiscalização de Serviços Públicos de 
Goiânia – ARG, a fim de assegurar a adequada  acessibilidade e estrutura compatível com o 
atendimento ao trabalho e às demais condições a serem estabelecidas em termo de cessão de 
uso. 
Art. 2º Esta Lei entrará em vigor na data de sua publicação. 
GABINETE DO PREFEITO DE GOIÂNIA, aos 21  dias  do  mês  de 
outubro  de  2020. 
IRIS REZENDE 
Prefeito de Goiânia 
Projeto de Lei de autoria do Poder Executivo  Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 Goiânia, 21 de outubro de 2020
MENSAGEM nº G-043/2020
Veto Integral ao Aut ógrafo de Lei nº 090/2020 
PL – nº 170/2020, Processo nº 20201055 
Autoria: Vereador Sargento Novandir 
RAZÕES DO VETO 
Senhor Presidente,  Senhores Vereadores,
No uso da prerrogativa que me é a ssegurada pelo art. 94, § 2º, da Lei 
Orgânica do Município de Goiâni a, restituo a essa Casa de Leis, Vetado Integralmente, o 
incluso Autógrafo de Lei n° 090, de 23 de setembro de 2020, que “Altera o art. 3º, da 
Lei nº 10.488, de 17 de junho de 2020, que Estabe lece critérios para reativação de 
contratos dos servidores que es pecifica e dá outras providências ”, oriundo do Projeto de 
Lei n° 170/2020, Processo nº 20201055, de au toria do Vereador Sargento Novandir. 
Em análise ao aludido Autógrafo de Lei, o mesmo pretende alterar, via 
iniciativa parlamentar, a Lei Munici pal nº 10.488, de 17 de junho de 2020, que 
estabelece critérios para reativação de contra tos dos servidores que especifica e dá outras 
providências. 
Busca a pretensa inovação legislativa de alterar a forma das atividades e 
carga horária dos servidores temporário s ocupantes do cargo de Profissional de 
Educação II (§ 2º do art. 3º), assim como dis por sobre suas vantagens salariais (§ 1º do 
art. 3º), além de buscar estender os disposit ivos citados a servidores efetivos, ocupantes 
do cargo de Profissional da  Educação, subvertendo a fina lidade da lei que trata de 
servidores temporários (§ 3º do art. 3º). 
Com feito, as alterações propostas via iniciativa parlamentar incidem em 
vícios formais de inconstitucionalidade , dispondo sobre matérias que evidentemente se 
encontram dentro da esfera administrati va de cunho e análise privativa do Poder 
Executivo. 
Inicialmente imperioso destacar qu e não olvidamos que a alteração 
proposta refere-se, em um primeiro momento, sobre a alteração legisl ativa de servidores 
contratados por prazo determinado, para atender a necessidade temporária de 
excepcional interesse público, nos moldes da Lei nº. 8.546, de 23 de julho de 2007, e do 
art. 37, IX, da Constituição Federal que tiveram seus contratos suspensos.  
Em relação à natureza, segue-se o entendimento doutrinário de que os 
contratos temporários se enquadram em cat egoria de regime jurídico especial, 
disciplinado pela norma local sobre o tema, bem como pelo contrato celebrado. Neste Gabinete do  Prefeito  
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 sentido, por exemplo, os profissionais co ntratados temporariamente não precisam 
submeter-se a concurso público, visto que não ocupam cargo ou emprego público, 
apenas exercem função pública, sendo, em  outras palavras, uma função sem cargo. 
 A título de exceção ao regime jurídi co único, a Constituição, no art. 37, 
inciso IX, previu, em caráter de excepcionalidade, para atender à necessidade temporária de excepcional interesse público, a possibilid ade de contratação por tempo determinado. 
Esses servidores exercerão funções, por ém, não como integrantes de um quadro 
permanente, paralelo ao dos cargos públicos, mas em caráter  transitório e excepcional. 
(...) A função exercida por servidores contratados temporariament e com base no art. 37, 
IX, para a qual não se exige, necessariam ente, concurso público, porque, às vezes, a 
própria urgência da contratação é inco mpatível com a demora do procedimento. 
 Portanto, entende-se pela diferenciação entre os servidores públicos 
municipais (servidores públicos em senti do estrito), cujo regi me jurídico está 
fundamentado especialmente no Estatuto dos  Servidores, dos contratados por tempo 
determinado, cujo “regime jurídico especi al” está disciplinado em lei específica, in casu, 
a Lei Municipal nº 8.546/2007 que  se pretende alterar.  
 Ocorre que as alterações proposta s incidem em vício formal de 
inconstitucionalidade por dispor sobre temas que evidentemente se encontram dentro da 
esfera administrativa de cunho e an álise privativa do Poder Executivo. 
 Conforme se depreende da matéria proposta, busca-se, primeiramente, via 
iniciativa do Poder Legislativo Municipal, criar normas que interf erem diretamente na 
organização administrativa do Poder Público Municipal. 
 
É aferível das inovações legislativas postas da intenção de alterar a forma 
do cumprimento das atribuições dos servid ores ocupantes do car go Profissional de 
Educação II, legislando sobre as suas vantagens e as cargas de horários a serem 
cumpridas por aqueles servidores, estabel ecendo normas sobre organizações e jornadas 
de trabalho. 
 Confere-se, portanto, que é expressame nte proibido ao Poder Legislativo 
iniciar processos legislativos que digam respeito à matéria que é da iniciativa privativa do Chefe do Poder Executivo. 
 Neste ponto, rememora-se a Constitui ção Federal não somente repartiu a 
competência legislativa à luz do princípio da  preponderância do interesse, como também 
estabeleceu hipóteses de iniciativa reservada em termos legiferantes. 
  Tanto assim o é que ao Chefe do Poder Executivo foi atribuída a 
competência para deflagrar os processos legislativos atinentes e correlacionados às atribuições dos órgã os administrativos. 
 A Constituição Federal, em seu art. 61, § 1°, disciplina as matérias 
reservadas ao Poder Executivo Federal, dent re as quais se destacam as leis que 
disponham sobre a organização administrativ a dos órgãos e serviços públicos. Com Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 efeito, a Constituição do Estado de Goiás dispõe que compete privativamente ao Prefeito 
dispor sobre a estruturação, atribuições e funcionamento dos órgãos da administração municipal (art. 77, inc. V). A Lei Orgânica do Município de Goiânia, por seu turno, 
prescreve em seu art. 89, inciso I, competir ao Prefeito a iniciativa de projetos de lei 
sobre as matérias atinentes à organização administrativa. 
Tanto assim o é que o Supremo Tri bunal Federal (STF) tem orientação 
consolidada no sentido que a iniciativa de le is atinentes ao conjunto de atribuições e 
tarefas a cargo dos órgãos da Administração  Pública resta reservada ao Chefe do Poder 
Executivo, não podendo o Parlamento, por inicia tiva própria, dispor sobre a temática. 
Deste modo, a usurpação de competênci a afigura-se manifesta, razão pelo 
qual o veto da proposição é medida necessári a diante da inconstitucionalidade formal 
normo dinâmica do Autógrafo. 
Verifica-se, ainda, que a redação proposta  ao § 3º, do art. 3º, busca aplicar 
e estender aos servidores efetivos, ocupant es do cargo de Profissional da Educação, 
regidos pela Lei Complementar nº 091, de  26 de junho de 2000, as citadas vantagens 
salariais e demais disposições referentes a servidores temporários, que, além de 
subverter a finalidade da Lei Municipal nº 10.488, de 17 de junho de 2020, que tratou da reativação de contratos temporários, incidiu em novo vício de iniciativa, ao contemplar 
tema relativo a servidores públicos municipais ocupantes de cargos públicos, seu 
regime jurídico, assim como no  aumento de sua remuneração: 
Constituição Federal  
Art. 61.
 (...). 
§ 1
º São de iniciativa privativa do Presidente da República as leis que:
II - disponham sobre: 
a) cria
ção de cargos, funções ou empregos públicos  na administração direta  e
aut
árquica ou aumento de sua remuneração;  (grifo nosso) 
Lei Orgânica do Município 
A
rt. 89 - Compete privativamente ao Prefeito a iniciativa das leis que 
disponham sobre :  
II - os servidores públicos municipais , seu regime jurídico, a criação e o 
provimento de cargos, empregos e funções na administração direta, autárquica e 
fundacional do Poder Executivo, a estabilidade e aposentadoria e a fixação e 
alteração de remuneração , salvo as exceções prevista s na Constituição Federal e 
Estadual e nesta Lei Orgânica; (grifo nosso) 
Ato contínuo, confere-se que a preten sa inovação legislativa busca tratar 
da rem
uneração dos servidores temporários e efetivos, dispondo sobre dobras de carga 
horária e sua respectiva compatibilização com os salários, com seu pagamento em 100% 
(cem por cento), de forma integral, além de  tratar de novas vantag ens salariais àqueles 
servidores em decorrência de novos desdobramen tos de atividades, nos termos do § 1º e 
incisos do § 2º do art. 3º. Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 Conclui-se, portanto, para a criação de novas despesas públicas  para a 
Administração Municipal, pr etendendo-se obrigar que o M unicípio de Goiânia arque 
com uma nova contrapartida frente às nova s atribuições e destinações criadas pelo 
Autógrafo de Lei. 
Se assim o é, conclui-se que a referida proposta parlamentar claramente 
incide na proibição de aumento de despesa , uma das restrições aplicáveis ao poder de 
emenda parlamentar. 
 Afigura-se necessário reconhece r que, mais uma vez, não merece 
prosperar a proposição de iniciativa parlamentar, dado o manifesto vício de 
inconstitucionalidade formal  que a macula. 
Afinal, padece de inconstitucionalidade, por vício de iniciativa, Lei 
Municipal que decorre de projeto de lei de iniciativa do Poder Legi slativo Municipal que 
prevê aumento de despesa. 
E assim ainda estabelece o art. 135 da Lei Orgân ica do Município de 
Goiânia: 
Art. 135 - É da competência do Poder Executivo a iniciativa das leis 
orçamentárias e das que abram créditos, fixem vencimentos e vantagens dos 
servidores públicos, concedam subvenção ou auxilio ou, de qualquer modo, autorizem, criem ou aumentem a despesa pública. (g.) 
Logo, claro
 é que a inovação legislativa de inicia tiva parlamentar 
acarretaria em novas despesas públicas não previstas pela Administração Municipal, 
devendo estas ocorrer por novas dotações orçam entárias próprias. Desse modo, a aludida 
inovação proposta afigura-se ingerências do Poder Legislativo sobre o Poder Executivo. 
Com efeito, a alteração que pretende, via iniciativa parlam entar, alterar o 
art. 3º, da Lei nº10.488, de 17 de junho de 2020, que estabelece critério s para reativação 
de contratos dos servidores que especifi ca e dá outras providências, incide em vícios 
formais de inconstitucionalidade,  matéria que evidentemente se encontra dentro da 
esfera administrativa de cunho e an álise privativa do Poder Executivo. 
Por todo o exposto, impõe-se o veto ao  Autógrafo de Lei nº 090, de 23 de 
setembro de 2020, razão pela qual restituo Integralmente Vetado , confiante na sua 
manutenção. 
Atenciosamente,
IRIS REZENDE 
Prefeito de Goiânia Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  1860, DE 21 DE OUTUBRO DE 2020
Dispõe sob re o can
celamento 
de Restos a Pagar e dá outras 
providências. 
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais, nos 
termos do art. 115, incisos II e IV, da Lei Orgânica do Município, Lei Complementar nº 
101, de 04 de maio de 2000 e Lei Federal nº 4.320, de 17 de março de 1964, 
D E C R E T A: 
Art. 1º Ficam cancelados os Restos a Paga r de exercícios findos, referente 
ao empenho da despesa abaixo relacionada, no valor de R$ 140.000,00 (cento e quarenta 
mil reais). 
SECRETARIA MUNICIPAL DE SAÚDE 
Nº. 
 PROC. CREDOR CNPJ/CPF DOT. 
 COMP. TIPO 
EMP EMP SALDO 
60406588 ASSOCIAÇÃO 
PESTALOZZI DE 
GOIÂNIA 01.287.416/0001-03 2015.2150.0096 3 113 R$ 140.000,00 
 TOTAL R$ 140.000,00 
Parágrafo único.  O cancelamento se faz necessário em observância ao 
disposto na Lei nº 10.358, de 19 de junho de 2019, Decreto nº 1.586, de 19 de junho de 
2019, bem
 como a IN nº 03 de 18 de julho de 2018, da SEFIN. 
Art. 2º O lançamento contábil decorrente do presente Decreto será efetuado 
na data de cancelamento do empenho no Sist ema Orçamentário e Financeiro - SOF, 
devendo a documentação produzida ser anex ada ao balancete da Prefeitura.  
Art. 3º Fica assegurado ao interessado o direito de reivindicar o pagamento 
da despesa acima relacionada, desde que haja  o reconhecimento por parte da autoridade 
competente e o implemento das condições indi spensáveis para sua liquidação, conforme 
art. 37, da Lei nº. 4.320/64. 
Art. 4º O pagamento que vier a ser re clamado, em decorrência do 
cancelamento efetuado na forma deste Decret o, poderá ser atendido à conta de dotação 
constante da Lei Orçamentária anual ou de crédit os adicionais abertos para esta finalidade, 
no exercício em que ocorrer o reconhecimento da dívida. Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 2
Art. 5º Este Decreto entra em
 vigor na data de sua publicação.  
GABINETE DO PREFEITO DE GOIÂNIA, aos 21  dias do  mês 
de  outubro  de  2020. 
IRIS REZENDE 
Prefeito de Goiânia
ZILM A PERCUSS
OR CAMPOS PEIXOTO 
Secretária Municipal de Finanças Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  1861, DE 21 DE OUTUBRO DE 2020
Dispõe sob re o can
celamento 
de Restos a Pagar e dá outras 
providências. 
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais, nos 
termos do art. 115, incisos II e IV, da Lei Orgânica do Município, Lei Complementar nº 
101, de 04 de maio de 2000 e Lei Federal nº 4.320, de 17 de março de 1964, 
D E C R E T A: 
Art. 1º Ficam cancelados os Restos a Paga r de exercícios findos, referente 
ao empenho da despesa abaixo relacionada, no valor de R$ 65.520,00 (sessenta e cinco mil 
quinhentos e vinte reais). 
SECRETARIA MUNICIPAL DE SAÚDE 
Nº. 
 PROC. CREDOR CNPJ/CPF DOT. 
 COMP. TIPO 
EMP EMP SALDO 
67717147 NUTRA - NUTRIÇÃO 
AVANÇADA LTDA 08.623.106/0001-53 2016.2150.0070 1 0129 R$ 65.520,00 
 TOTAL R$ 65.520,00 
Parágrafo único.  O cancelamento se faz necessário em observância ao 
disposto na Lei nº 10.358, de 19 de junho de 2019, Decreto nº 1.586, de 19 de junho de 
2019, bem
 como a IN nº 03 de 18 de julho de 2018, da SEFIN. 
Art. 2º O lançamento contábil decorrente do presente Decreto será efetuado 
na data de cancelamento do empenho no Sist ema Orçamentário e Financeiro - SOF, 
devendo a documentação produzida ser anex ada ao balancete da Prefeitura.  
Art. 3º Fica assegurado ao interessado o direito de reivindicar o pagamento 
da despesa acima relacionada, desde que haja  o reconhecimento por parte da autoridade 
competente e o implemento das condições indi spensáveis para sua liquidação, conforme 
art. 37, da Lei nº. 4.320/64. 
Art. 4º O pagamento que vier a ser re clamado, em decorrência do 
cancelamento efetuado na forma deste Decret o, poderá ser atendido à conta de dotação 
constante da Lei Orçamentária anual ou de crédit os adicionais abertos para esta finalidade, 
no exercício em que ocorrer o reconhecimento da dívida. Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 2
Art. 5º Este Decreto entra em vigor na data de sua publicação.  
GABINETE DO PREFEITO DE GOIÂNIA, aos 21  dias do  mês 
de  outubro  de  2020. 
IRIS REZENDE 
Prefeito de Goiânia
ZILMA PERCUSSOR CAMPOS PEIXOTO 
Secretária Municipal de Finanças Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  1862, DE 21 DE OUTUBRO DE 2020
Dispõe sob re o can
celamento 
de Restos a Pagar e dá outras 
providências. 
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais, nos 
termos do art. 115, incisos II e IV, da Lei Orgânica do Município, Lei Complementar nº 
101, de 04 de maio de 2000 e Lei Federal nº 4.320, de 17 de março de 1964, 
D E C R E T A: 
Art. 1º Ficam cancelados os Restos a Paga r de exercícios findos, referente 
ao empenho da despesa abaixo relacionada, no valor de R$ 116.000,00 (cento e dezesseis 
mil reais). 
SECRETARIA MUNICIPAL DE SAÚDE 
Nº. 
 PROC. CREDOR CNPJ/CPF DOT. 
 COMP. TIPO 
EMP EMP SALDO 
66854671 GENÉTICA COMÉRCIO 
IMPORTAÇÃO E 
EXPORTAÇÃO LTDA 00.596.529/0001-10 2016.2150.0169 1 0008 R$ 116.000,00 
 TOTAL R$ 116.000,00 
Parágrafo único.  O cancelamento se faz necessário em observância ao 
disposto na Lei nº 10.358, de 19 de junho de 2019, Decreto nº 1.586, de 19 de junho de 
2019, bem
 como a IN nº 03 de 18 de julho de 2018, da SEFIN. 
Art. 2º O lançamento contábil decorrente do presente Decreto será efetuado 
na data de cancelamento do empenho no Sist ema Orçamentário e Financeiro - SOF, 
devendo a documentação produzida ser anex ada ao balancete da Prefeitura.  
Art. 3º Fica assegurado ao interessado o direito de reivindicar o pagamento 
da despesa acima relacionada, desde que haja  o reconhecimento por parte da autoridade 
competente e o implemento das condições indi spensáveis para sua liquidação, conforme 
art. 37, da Lei nº. 4.320/64. 
Art. 4º O pagamento que vier a ser re clamado, em decorrência do 
cancelamento efetuado na forma deste Decret o, poderá ser atendido à conta de dotação 
constante da Lei Orçamentária anual ou de crédit os adicionais abertos para esta finalidade, 
no exercício em que ocorrer o reconhecimento da dívida. Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 2
Art. 5º Este Decreto entra em
 vigor na data de sua publicação.  
GABINETE DO PREFEITO DE GOIÂNIA, aos 21  dias do  mês 
de  outubro  de  2020. 
IRIS REZENDE 
Prefeito de Goiânia
ZILM A PERCUSS
OR CAMPOS PEIXOTO 
Secretária Municipal de Finanças Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  1863, DE 21 DE OUTUBRO DE 2020
Dispõe sob re o can
celamento 
de Restos a Pagar e dá outras 
providências. 
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais, nos 
termos do art. 115, incisos II e IV, da Lei Orgânica do Município, Lei Complementar nº 
101, de 04 de maio de 2000 e Lei Federal nº 4.320, de 17 de março de 1964, 
D E C R E T A: 
Art. 1º Ficam cancelados os Restos a Paga r de exercícios findos, referente 
ao empenho da despesa abaixo relacionada, no valor de R$ 9.200,00 (nove mil e duzentos 
reais). 
SECRETARIA MUNICIPAL DE SAÚDE 
Nº. 
 PROC. CREDOR CNPJ/CPF DOT. 
 COMP. TIPO 
EMP EMP SALDO 
66753158 MB COMERCIAL 
ELETRO ELETRONICO 
EIRELI 03.182.153/0001-95 2016.2150.0090 3 0002 R$ 9.200,00 
 TOTAL R$ 9.200,00 
Parágrafo único.  O cancelamento se faz necessário em observância ao 
disposto na Lei nº 10.358, de 19 de junho de 2019, Decreto nº 1.586, de 19 de junho de 
2019, bem
 como a IN nº 03 de 18 de julho de 2018, da SEFIN. 
Art. 2º O lançamento contábil decorrente do presente Decreto será efetuado 
na data de cancelamento do empenho no Sist ema Orçamentário e Financeiro - SOF, 
devendo a documentação produzida ser anex ada ao balancete da Prefeitura.  
Art. 3º Fica assegurado ao interessado o direito de reivindicar o pagamento 
da despesa acima relacionada, desde que haja  o reconhecimento por parte da autoridade 
competente e o implemento das condições indi spensáveis para sua liquidação, conforme 
art. 37, da Lei nº. 4.320/64. 
Art. 4º O pagamento que vier a ser re clamado, em decorrência do 
cancelamento efetuado na forma deste Decret o, poderá ser atendido à conta de dotação 
constante da Lei Orçamentária anual ou de crédit os adicionais abertos para esta finalidade, 
no exercício em que ocorrer o reconhecimento da dívida. Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 2
Art. 5º Este Decreto entra em vigor na data de sua publicação.  
GABINETE DO PREFEITO DE GOIÂNIA, aos 21  dias do  mês 
de  outubro  de  2020. 
IRIS REZENDE 
Prefeito de Goiânia
ZILMA PERCUSSOR CAMPOS PEIXOTO 
Secretária Municipal de Finanças Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  1864, DE 21 DE OUTUBRO DE 2020
Dispõe sob re o can
celamento 
de Restos a Pagar e dá outras 
providências. 
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais, nos 
termos do art. 115, incisos II e IV, da Lei Orgânica do Município, Lei Complementar nº 
101, de 04 de maio de 2000 e Lei Federal nº 4.320, de 17 de março de 1964, 
D E C R E T A: 
Art. 1º Ficam cancelados os Restos a Paga r de exercícios findos, referente 
ao empenho da despesa abaixo relacionada, no valor de R$ 285.962,00 (duzentos e oitenta 
e cinco mil novecentos e sessenta e dois reais). 
SECRETARIA MUNICIPAL DE SAÚDE 
Nº. 
 PROC. CREDOR CNPJ/CPF DOT. 
 COMP. TIPO 
EMP EMP SALDO 
67081421 PRODIET NUTRIÇÃO 
CLINICA LTDA 08.183.359/0003-15 2016.2150.0070 1 0169 R$ 285.962,00 
 TOTAL R$ 285.962,00 
Parágrafo único.  O cancelamento se faz necessário em observância ao 
disposto na Lei nº 10.358, de 19 de junho de 2019, Decreto nº 1.586, de 19 de junho de 
2019, bem
 como a IN nº 03 de 18 de julho de 2018, da SEFIN. 
Art. 2º O lançamento contábil decorrente do presente Decreto será efetuado 
na data de cancelamento do empenho no Sist ema Orçamentário e Financeiro - SOF, 
devendo a documentação produzida ser anex ada ao balancete da Prefeitura.  
Art. 3º Fica assegurado ao interessado o direito de reivindicar o pagamento 
da despesa acima relacionada, desde que haja  o reconhecimento por parte da autoridade 
competente e o implemento das condições indi spensáveis para sua liquidação, conforme 
art. 37, da Lei nº. 4.320/64. 
Art. 4º O pagamento que vier a ser re clamado, em decorrência do 
cancelamento efetuado na forma deste Decret o, poderá ser atendido à conta de dotação 
constante da Lei Orçamentária anual ou de crédit os adicionais abertos para esta finalidade, 
no exercício em que ocorrer o reconhecimento da dívida. Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 2
Art. 5º Este Decreto entra em vigor na data de sua publicação.  
GABINETE DO PREFEITO DE GOIÂNIA, aos 21  dias do  mês 
de  outubro  de  2020. 
IRIS REZENDE 
Prefeito de Goiânia
ZILM A PERCUSS
OR CAMPOS PEIXOTO 
Secretária Municipal de Finanças no exercício em que ocorrer o reconhecimento da dívida. 1
Gabinete do Prefeito
DECRETO  Nº  1865, DE 21 DE OUTUBRO DE 2020
Dispõe sobre o can celamento
 
de Restos a Pagar e dá outras 
providências. 
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais, nos 
termos do art. 115, incisos II e IV, da Lei Orgânica do Município, Lei Complementar nº 
101, de 04 de maio de 2000 e Lei Federal nº 4.320, de 17 de março de 1964, 
D E C R E T A: 
Art. 1º Ficam cancelados os Restos a Paga r de exercícios findos, referente 
ao empenho da despesa abaixo relacionada, no valor de R$ 160.650,00 (cento e sessenta 
mil seiscentos e cinquenta reais). 
SECRETARIA MUNICIPAL DE SAÚDE 
Nº. 
 PROC. CREDOR CNPJ/CPF DOT. 
 COMP. TIPO 
EMP EMP SALDO 
61958851 FOKKUS TRADE 
PRODUTOS E 
SERVIÇOS 
HOSPITALARES LTDA 06.019.610/0001-13 2015.2150.0101 1 0052 R$ 160.650,00 
 TOTAL R$ 160.650,00 
Parágrafo único.  O cancelamento se faz necessário em observância ao 
disposto na Lei nº 10.358, de 19 de junho de 2019, Decreto nº 1.586, de 19 de junho de 
2019, bem co
mo a IN nº 03 de 18 de julho de 2018, da SEFIN. 
Art. 2º O lançamento contábil decorrente do presente Decreto será efetuado 
na data de cancelamento do empenho no Sist ema Orçamentário e Financeiro - SOF, 
devendo a documentação produzida ser anex ada ao balancete da Prefeitura.  
Art. 3º Fica assegurado ao interessado o direito de reivindicar o pagamento 
da despesa acima relacionada, desde que haja  o reconhecimento por parte da autoridade 
competente e o implemento das condições indi spensáveis para sua liquidação, conforme 
art. 37, da Lei nº. 4.320/64. 
Art. 4º O pagamento que vier a ser re clamado, em decorrência do 
cancelamento efetuado na forma deste Decret o, poderá ser atendido à conta de dotação 
constante da Lei Orçamentária anual ou de crédit os adicionais abertos para esta finalidade, 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 2
Art. 5º Este Decreto entra em vigor na data de su
a publicação.  
GABINETE DO PREFEITO DE GOIÂNIA, aos 21  dias do  mês 
de  outubro  de  2020. 
IRIS REZENDE 
Prefeito de Goiânia
ZILMA PERCUSS O
R CAMPOS PEIXOTO 
Secretária Municipal de Finanças Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  1866, DE 21 DE OUTUBRO DE 2020
Classifica Institu
ição Educacional da Rede 
Municipal de Ensino. 
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais e tendo em 
vista o disposto na Lei Com
plementar nº . 091, de 26 de junho de 2000 – Estatuto dos 
Servidores do Magistério Púb lico de Goiânia, e art. 17, da Lei nº. 7.997, de 20 de junho de 
2000 – Plano de Carreira e Remuneração dos Servidores do Magistério Público do 
Município de Goiânia, 
D E C R E T A: 
Art. 1º Fica classificada, para fins de definição do valor da gratificação de 
Diretor, as instituições da Rede Municipal de Ensino, abaixo discriminada, a partir de 20 
de outubro de 2020: 
Instituição   Número de
  Turmas  Número de     Turnos Simbologia de Gratificação (Diretor) 
Centro Municipal de Educação Infantil  Professor Nion Albernaz          20           02         FGD-3 
Centro Municipal de Educação Infantil  Professor Dom Antônio Ribeiro de Oliveira           20           02         FGD-3 
Art. 2º Este Decreto entrará em vi gor na data de sua publicação. 
GABINETE DO PREFEITO DE GOIÂNIA, aos 21  dias do  mês 
de  outubro  de  2020. 
IRIS REZENDE 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  1867, DE 21 DE OUTUBRO DE 2020
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais, 
RESOLVE  exonerar, a pedido, DANIEL DE ALMEIDA BEZE
RRA , matrícula nº 
1323474-01, CPF nº 039.045.751-55, do cargo, em comissão, de Assessor Especial II,  
símbolo AE-2, com lotação na Secretaria Municipal de Planejamento Urbano e Habitação, 
a partir de 20 de dezembro de 2020. 
GABINETE DO PREFEITO DE GOIÂNIA, aos 21  dias do  mês 
de  outubro  de  2020. 
IRIS REZENDE 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  1868, DE 21 DE OUTUBRO DE 2020
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais, 
RESOLVE exonerar ROBSON DE PAULA RODRIGUES , matrícula nº 1408208-02 , 
CPF nº 4486.116.621-72, do cargo, em comi
ssão, Gerente do Serviço Especializado para 
Pessoas em Situação de Rua , símbolo CDI-1 , da Diretoria de Proteção Social Especial da 
Secretaria Municipal de Assistência Soci al - SEMAS, e considerando que já foi 
apresentada a documentação que comprova a não ocorrência das vedações do art. 20-A, da 
Lei Orgânica do Município de Goiânia, nos te rmos do disposto no § 4º, do art. 4º, do 
Decreto nº. 264, de 27 de janeiro de 2016, nomeá-lo , para exercer o cargo, em comissão, 
Gerente de Benefícios Sociais,  símbolo CDI-1,  da Diretoria de Proteção Social Básica, 
daquela secretaria , tudo a partir desta data. 
GABINETE DO PREFEITO DE GOIÂNIA, aos 21  dias do  mês 
de  outubro  de  2020. 
IRIS REZENDE 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  1869, DE 21 DE OUTUBRO DE 2020
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais e tendo em 
vista o disp
osto no art. 115, incisos II, IV e VIII, da Lei Orgânica do Município de 
Goiânia; o disposto na Lei n° 7.164, de  14 de dezembro de 1992, e considerando a 
apresentação da documentação que comprova a não ocorrência das vedações do art. 20-A, 
da Lei Orgânica do Município de Goiânia, re gulamentada pelo Decreto n° 264, de 27 de 
janeiro de 2016, 
D E C R E T A: 
Art. 1º Fica designado, JULIMAR NEVES DE ARAÚJO , matrícula nº 
1295039, CPF nº 035.530.921-14,  para compor o Cons elho Municipal de  Preservação do 
Patrimônio Histórico, Cultural e Ambiental da Cidade de Goiânia, em substituição à 
Conselheira MARIA CRISTINA DE FREITAS BONETTI, matrícula nº 482358, CPF 
nº. 001.493.718-29. 
Art. 2° O membro designado por este Decreto dará continuidade ao 
mandato do membro substituído e terá duração até 19 de janeiro de 2021. 
Art. 3 O exercício do cargo de consel heiro é considerado honroso e 
relevante, não sendo remunerado. 
Art. 4º Este Decreto entrará em vigor  na data de sua publicação.  
GABINETE DO PREFEITO DE GOIÂNIA, aos 21  dias do  mês 
de  outubro  de  2020. 
IRIS REZENDE 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  1870, DE 21 DE OUTUBRO DE 2020
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais e à vi sta 
do contido no Processo nº 8.433.646-7/2020, RESOLVE tornar sem efeito, o Decreto 
nº 1769, de 05 de outubro de 2020,  que cedeu o servidor MARCELO FERREIRA 
DE OLIVEIRA, matrícula nº 1074598-01,  CPF nº 633.663.201-68 , lotado na 
Secretaria Municipal de Educação e Esporte , à Secretaria Municipal de Trânsito, 
Transportes e Mobilidade. 
GABINETE DO PREFEITO DE GOIÂNIA, aos 21  dias do  mês 
de  outubro  de  2020. 
IRIS REZENDE 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  1871, DE 21 DE OUTUBRO DE 2020
O PREFEITO DE GOIÂNIA, no uso de suas atribui ções legais, e tendo 
em vista o contido no P
rocesso  n.º. 5.469.459-8/2013 e 7.992.614-1/2019, e Despacho 
nº. 2373/2020 – do instituto de Previdência dos Serv idores do Município de Goiânia - 
GOIANIAPREV, RESOLVE  retificar o Decreto n.º. 2766, de 05 de dezembro de 
2019, que trata da aposentadoria da servidora Wanda Borges Xavier , CPF nº. 
026.335.401-63, cargo de Profissional de Educação, Classe II, Padrão “L”,  na parte 
relativa à matrícula, para considerar como  sendo matrícula nº. 219126  - contrato 02, 
permanecendo inalterados os demais termos do referido ato. 
GABINETE DO PREFEITO DE GOIÂNIA, aos 21  dias do  mês 
de  outubro  de  2020. 
IRIS REZENDE 
Prefeito de GoiâniaSecretaria  Municipal  de Planejamento  Urbano e Habitação  
Av. do Cerrado, nº 999, Park Lozandes,  
Paço Municipal,  Térreo e 1º andar, Bloco  E – Goiânia – GO. 
CEP: 74884‐900 – Tel.: 556235246302  / 6303 
seplanh.gabinete@gmail.com 1 CERTIDÃO Nº. 077/2020 
O Secretário Municipal de Planejamento Urbano e Habitação, no uso de suas atribuições 
legais e tendo em vista o disposto no art. 17, da Lei nº. 4.526, de 20 de  janeiro de 1972, e Lei Complementar 
nº. 171, de 29 de maio de 2007 – Plano Diretor de Goiâni a, Lei Complementar nº. 177, de 19 de janeiro de 
2008 e Decreto nº. 092, de 16 de janeiro de 2018, bem como considerando o contido no Processo nº. 
77905430/2019 de interesse de JOSE AIRTON MOTA; 
RESOLVE: 
Art. 1º.  Fica aprovado o Remembramento e plantas dos Lotes 01, 02, 03, 04, 05, 06, 07 e 08 
na Rua Niterói e dos Lotes 09, 10, 11, 12, 13 e 14 na  Rua Maceió, da Quadra 131, situados à Avenida Padre 
Orlando de Morais esquina Rua Macei ó esquina Avenida Laguna esquina Rua Niterói, Parque Amazônia, 
nesta Capital, objeto das matrículas nº. 87.563, 87.564, 87.565, 87.566, 87.567, 87.568, 87.569, 87.570, 
87.571, 87.572, 87.573, 87.574, 87.575 e 87.576, Cartório de Registro de Imóveis  da 1ª Circunscrição de 
Goiânia, com a finalidade de, após aprovado passar a constituir o Lote 01/14, com as seguintes 
características e confrontações:   
1-SITUAÇÃO ATUAL DO LOTE 01 LOTE 01                              ÁREA                                                                                       500,80m²          
Frente para Rua Niterói..................................................................................................13,13m  
Fundo confrontando com Lote 14............ .............................................................11,10m+5,00m 
Lado direito confrontando com Lote 02...........................................................................30,00m Lado esquerdo confrontando com Avenid a Laguna...................................................................25,00m 
2-SITUAÇÃO ATUAL DO LOTE 02 
LOTE 02                              ÁREA  363,30m²          
Frente para Rua Niterói..................................................................................................13,12m  
Fundo confrontando com Lotes 13 e 14.........................................................................11,10m 
Lado direito confrontando com Lote 03...........................................................................30,00m Lado esquerdo confrontando com Lote 01 .................................................................................30,00m 
3-SITUAÇÃO ATUAL DO LOTE 03 LOTE 03                              ÁREA  363,30m²          
Frente para Rua Niterói..................................................................................................13,12m  
Fundo confrontando com Lotes 12 e 13.........................................................................11,10m 
Lado direito confrontando com Lote 04...........................................................................30,00m 
Lado esquerdo confrontando com Lote 02 .................................................................................30,00m 
4-SITUAÇÃO ATUAL DO LOTE 04 LOTE 04                              ÁREA  363,30m²          
Frente para Rua Niterói..................................................................................................13,12m  Secretaria  Municipal  de Planejamento  Urbano e Habitação  
Av. do Cerrado, nº 999, Park Lozandes,  
Paço Municipal,  Térreo e 1º andar, Bloco  E – Goiânia – GO. 
CEP: 74884‐900 – Tel.: 556235246302  / 6303 
seplanh.gabinete@gmail.com 2 Fundo confrontando com Lote 12......... .........................................................................11,10m 
Lado direito confrontando com Lote 05...........................................................................30,00m 
Lado esquerdo confrontando com Lote 03 .................................................................................30,00m 
5-SITUAÇÃO ATUAL DO LOTE 05 LOTE 05                              ÁREA  363,30m²          
Frente para Rua Niterói..................................................................................................13,12m  
Fundo confrontando com Lote 11......... .........................................................................11,10m 
Lado direito confrontando com Lote 06...........................................................................30,00m 
Lado esquerdo confrontando com Lote 04 .................................................................................30,00m 
6-SITUAÇÃO ATUAL DO LOTE 06 
LOTE 06                              ÁREA  363,30m²          
Frente para Rua Niterói..................................................................................................13,12m  
Fundo confrontando com Lotes 10 e 11......... .........................................................................11,10m Lado direito confrontando com Lote 07...........................................................................30,00m Lado esquerdo confrontando com Lote 05 .................................................................................30,00m 
7-SITUAÇÃO ATUAL DO LOTE 07 LOTE 07                              ÁREA  363,30m²          
Frente para Rua Niterói..................................................................................................13,12m  
Fundo confrontando com Lotes 09 e 10......... .........................................................................11,10m Lado direito confrontando com Lote 08...........................................................................30,00m Lado esquerdo confrontando com Lote 06 .................................................................................30,00m 
8-SITUAÇÃO ATUAL DO LOTE 08 LOTE 08                              ÁREA  500,80m²          
Frente para Rua Niterói..................................................................................................13,12m  
Fundo confrontando com Lote 09. ........ ............................................................11,09m+5,00m 
Lado direito confrontando com Avenida Padr e Orlando de Morais.........................................25,00m 
Lado esquerdo confrontando com Lote 07 .................................................................................30,00m 
Pela linha de chanfrado........................................................................................................ ........7,07m 
9-SITUAÇÃO ATUAL DO LOTE 09 
LOTE 09                              ÁREA  540,90m²          
Frente para Rua Maceió................................... ........................................................ ......12,10m 
Fundo confrontando com Lotes 07 e 08 ........ ............................................................14,79m+5,00m 
Lado direito confrontando com Lote 10..........................................................................30,00m Lado esquerdo confrontando com Avenida Padre Orlando de Morais......................................25,00m Secretaria  Municipal  de Planejamento  Urbano e Habitação  
Av. do Cerrado, nº 999, Park Lozandes,  
Paço Municipal,  Térreo e 1º andar, Bloco  E – Goiânia – GO. 
CEP: 74884‐900 – Tel.: 556235246302  / 6303 
seplanh.gabinete@gmail.com 3 Pela linha de chanfrado........................................................................................................ ........7,07m 
10-SITUAÇÃO ATUAL DO LOTE 10 
LOTE 10                              ÁREA  403,40m²          
Frente para Rua Maceió................................... ........................................................ ......12,10m 
Fundo confrontando com Lotes 06 e 07 ........ ................................................................14,79m Lado direito confrontando com Lote 11..........................................................................30,00m Lado esquerdo confrontando com Lote 09 .................................................................................30,00m 
11-SITUAÇÃO ATUAL DO LOTE 11 
LOTE 11                              ÁREA  403,40m²          
Frente para Rua Maceió................................... ........................................................ ......12,10m 
Fundo confrontando com Lotes 05 e 06 ........ ................................................................14,80m 
Lado direito confrontando com Lote 12..........................................................................30,00m 
Lado esquerdo confrontando com Lote 10 .................................................................................30,00m 
12-SITUAÇÃO ATUAL DO LOTE 12 
LOTE 12                              ÁREA  403,40m²          
Frente para Rua Maceió................................... ........................................................ ......12,10m 
Fundo confrontando com Lotes 03 e 04 ........ ................................................................14,80m 
Lado direito confrontando com Lote 13..........................................................................30,00m 
Lado esquerdo confrontando com Lote 11 .................................................................................30,00m 
13-SITUAÇÃO ATUAL DO LOTE 13 LOTE 13                              ÁREA  403,40m²          
Frente para Rua Maceió................................... ........................................................ ......12,10m 
Fundo confrontando com Lotes 02 e 03 ........ ................................................................14,80m Lado direito confrontando com Lote 14..........................................................................30,00m Lado esquerdo confrontando com Lote 12 .................................................................................30,00m 
14-SITUAÇÃO ATUAL DO LOTE 14 LOTE 14                              ÁREA  540,90m²          
Frente para Rua Maceió................................... ........................................................ ......12,10m 
Fundo confrontando com Lotes 01 e 02 ........ ................................................................14,80m 
Lado direito confrontando com Avenida Laguna.......................................................................25,00m 
Lado esquerdo confrontando com Lote 13 .................................................................................30,00m 
Pela linha de chanfrado........................................................................................................ ........7,07m 
SITUAÇÃO APÓS REMEMBRAMENTO LOTE 01/14          5.876,80m²   Secretaria  Municipal  de Planejamento  Urbano e Habitação  
Av. do Cerrado, nº 999, Park Lozandes,  
Paço Municipal,  Térreo e 1º andar, Bloco  E – Goiânia – GO. 
CEP: 74884‐900 – Tel.: 556235246302  / 6303 
seplanh.gabinete@gmail.com 4 Frente para Rua Maceió................................... ........................................................ ......72,60m 
Fundo confrontando com Rua Niterói ........ ..................................................................104,97m 
Lado direito confrontando com Avenida Laguna.......................................................................50,00m 
Lado esquerdo confrontando com Avenida Padre Orlando de Morais......................................50,00m 
Pela linha de chanfrado Av. Padre Orlando de  Morais esq. Rua Maceió....................................7,07m 
Pela linha de chanfrado Rua Maceió esq. Avenida Laguna........................ ............................ .....7,07m 
Pela linha de chanfrado Avenida Laguna esq. Rua Niterói..........................................................7,07m 
Pela linha de chanfrado Rua Niterói esq. Av . Padre Orlando de Morais.....................................7,07m 
       Parágrafo único. A aprovação de que trata o caput deste artigo deverá ser averbada pelo 
interessado, no Cartório de Registro de Imóveis compet ente, no prazo de 180 (cento e oitenta) dias, sob pena 
de caducidade, de acordo com o art. 18, da Lei Federal nº. 6.766/1979, devendo ser protocolado o documento 
de averbação junto à Secretaria Municipal de Fi nanças, com a apresentação dos seguintes documentos: 
I. Certidão de Matrícula atualizada, do imóvel rememb rado, expedida pelo Cartório de Registro de 
Imóveis competente; 
II. Comprovante de quitação das taxas municipais decorrentes do pedido de remembramento e de
inscrições municipais de im óveis;
III. Documentação atualizada de constituição da pessoa jurídica e de sua representação, quando for o
caso.
Art.2º Esta Certidão entrará em vigor na data da sua publicação. 
GABINETE DO SECRETÁRIO, aos 15 dias do mês de outubro de 2020. 
ARIEL SILVEIRA DE VIVEIROS 
Secretário Municipal de Planejamento Urbano e Habitação Secretaria  Municipal  de Planejamento  Urbano e Habitação  
Av. do Cerrado, nº 999, Park Lozandes,  
Paço Municipal,  Térreo e 1º andar, Bloco  E – Goiânia – GO. 
CEP: 74884‐900 – Tel.: 556235246302  / 6303 
seplanh.gabinete@gmail.com 1 CERTIDÃO Nº.154/2020 
O Secretário Municipal de
 Planejamento Urbano e Habitação, no uso de suas atribuições 
legais e tendo em vista o disposto no art. 17, da Lei nº. 4.526, de 20 de  janeiro de 1972, e Lei Complementar 
nº. 171, de 29 de maio de 2007 – Plano Diretor de Goiâni a, Lei Complementar nº. 177, de 19 de janeiro de 
2008 e Decreto nº. 092, de 16 de janeiro de 2018, bem como considerando o contido no Processo nº. 
78918632/2019 de interesse de EMÍLIO EMANOEL LEOPOLDINO DE LIMA; 
RESOLVE: 
Art. 1º.  Fica aprovado o Remembramento e plantas dos Lotes 29 e 30, da Quadra P-3, 
situados à Avenida “G”, no Setor Recreio Panorama, nesta Capital, objeto das matrículas nº. 66.027 e 
66.028, Cartório de Registro de Imóveis da 2ª Circun scrição de Goiânia, com a finalidade de, após aprovado 
passar a constituir o Lote 29/30, com as seguintes características e confrontações:   
1-SITUAÇÃO ATUAL DO LOTE 29 
LOTE 29                              ÁREA       302,10m²        
Frente para Avenida G.......................................................................................................... ....................10,60m 
Fundo confrontando com Lote 12................................................................................................. ............10,60m 
Lado direito confrontando com Lote 30.......................................................................................... .........28,50m 
Lado esquerdo confrontando com Lote 28......................................................................................... ......28,50m 
12-SITUAÇÃO ATUAL DO LOTE 30 LOTE 30                              ÁREA       302,10m²        
Frente para Avenida G.......................................................................................................... ....................10,60m 
Fundo confrontando com Lote 11................................................................................................. ............10,60m 
Lado direito confrontando com Lote 31.......................................................................................... .........28,50m 
Lado esquerdo confrontando com Lote 29......................................................................................... ......28,50m 
SITUAÇÃO APÓS REMEMBRAMENTO LOTE 29/30             604,20m²   
Frente para Avenida G.......................................................................................................... ....................21,20m 
Fundo confrontando com Lotes 11 e 12........................................................................................... .........21,20m 
Lado direito confrontando com Lote 31.......................................................................................... .........28,50m 
Lado esquerdo confrontando com Lote 29......................................................................................... ......28,50m Secretaria  Municipal  de Planejamento  Urbano e Habitação  
Av. do Cerrado, nº 999, Park Lozandes,  
Paço Municipal,  Térreo e 1º andar, Bloco  E – Goiânia – GO. 
CEP: 74884‐900 – Tel.: 556235246302  / 6303 
seplanh.gabinete@gmail.com 2        Parágrafo único. A aprovação de que trata o caput deste artigo deverá ser averbada pelo  
interessado, no Cartório de Registro de Imóveis compet ente, no prazo de 180 (cento e oitenta) dias, sob pena 
de caducidade, de acordo com o art. 18, da Lei Federal nº. 6.766/1979, devendo ser protocolado o documento 
de averbação junto à Secretaria Municipal de Fi nanças, com a apresentação dos seguintes documentos: 
I. Certidão de Matrícula atualizada, do imóvel rememb rado, expedida pelo Cartório de Registro de 
Imóveis competente; 
II. Comprovante de quitação das taxas municipais decorrentes do pedido de remembramento e de
inscrições municipais de im óveis;
III. Documentação atualizada de constituição da pessoa jurídica e de sua representação, quando for o
caso.
Art.2º Esta Certidão entrará em vigor na data da sua publicação. 
GABINETE DO SECRETÁRIO, aos 15 dias do mês de outubro de 2020. 
ARIEL SILVEIRA DE VIVEIROS 
Secretário Municipal de Planejamento Urbano e Habitação Secretaria  Municipal  de Planejamento  Urbano e Habitação  
Av. do Cerrado, nº 999, Park Lozandes,  
Paço Municipal,  Térreo e 1º andar, Bloco  E – Goiânia – GO. 
CEP: 74884‐900 – Tel.: 556235246302  / 6303 
seplanh.gabinete@gmail.com 1 CERTIDÃO Nº.157/2020 
O Secretário Municipal de Planejamento Urbano e Habitação, no uso de suas atribuições 
legais e tendo em vista o disposto no art. 17, da Lei nº. 4.526, de 20 de  janeiro de 1972, e Lei Complementar 
nº. 171, de 29 de maio de 2007 – Plano Diretor de Goiâni a, Lei Complementar nº. 177, de 19 de janeiro de 
2008 e Decreto nº. 092, de 16 de janeiro de 2018, bem como considerando o contido no Processo nº. 
63170275/2015 de interesse de FLÁVIO FALCÃO VAZ; 
RESOLVE: 
Art. 1º.  Fica aprovado
 o Remembramento e planta s dos Lotes 01, 02, 03 e 04, da Quadra 
144, situados à Rua F33 com Alameda Nadir Bufaiçal, no Setor Faiçalville, nesta Capital, objeto das 
matrículas nº. 83.868, 83.869, 83.870 e 83.871, Cartório de Registro de Imóveis da 1ª Circunscrição de 
Goiânia, com a finalidade de, após aprovado passar a cons tituir o Lote 1/4, com as seguintes características e 
confrontações:   
1-SITUAÇÃO ATUAL DOS LOTES 
LOTE 01                              ÁREA       437,50m²        
Frente para Rua F33............................................................................................................ ......................10,00m 
Fundo confrontando com Lote 02................................................................................................. ............15,00m 
Lado direito para Alameda Nadir Bufaiçal....................................................................................... ........30,00m 
Lado esquerdo confrontando com Lote 03......................................................................................... ......25,00m 
Pela linha de chanfrado........................................................................................................ ......................7,07m 
LOTE 02                ÁREA       437,50m²        
Frente para Rua F33............................................................................................................ ......................10,00m 
Fundo confrontando com Lote 01................................................................................................. ............15,00m 
Lado direito para Alameda Nadir Bufaiçal....................................................................................... ........25,00m 
Lado esquerdo confrontando com Lote 04......................................................................................... ......30,00m 
Pela linha de chanfrado........................................................................................................ ......................7,07m 
LOTE 03                ÁREA       360,00m²        
Frente para Rua F33............................................................................................................ ......................12,00m 
Fundo confrontando com Lote 04................................................................................................. ............12,00m 
Lado direito confrontando com Lote 05.......................................................................................... .........30,00m 
Lado esquerdo confrontando com Lote 01......................................................................................... ......30,00m Secretaria  Municipal  de Planejamento  Urbano e Habitação  
Av. do Cerrado, nº 999, Park Lozandes,  
Paço Municipal,  Térreo e 1º andar, Bloco  E – Goiânia – GO. 
CEP: 74884‐900 – Tel.: 556235246302  / 6303 
seplanh.gabinete@gmail.com 2 LOTE 04                ÁREA       360,00m²        
Frente para Rua F33............................................................................................................ ......................12,00m 
Fundo confrontando com Lote 03................................................................................................. ............12,00m 
Lado direito confrontando com Lote 02.......................................................................................... .........30,00m 
Lado esquerdo confrontando com Lote 06......................................................................................... ......30,00m 
2-SITUAÇÃO APÓS REMEMBRAMENTO 
LOTE 1/4              1.595,00m²   
Frente para Rua F33............................................................................................................ ......................22,00m 
Fundo para a Rua F33........................................................................................................... ....................22,00m 
Lado direito confrontando com Lotes 05 e 06.................................................................................... ......60,00m 
Lado esquerdo para Alameda Nadir Bufaiçal...................................................................................... .....50,00m 
Pela linha de chanfrado........................................................................................................ .......................7,07m 
       Parágrafo único. A aprovação de que trata o caput deste artigo deverá ser averbada pelo 
interessado, no Cartório de Registro de Imóveis compet ente, no prazo de 180 (cento e oitenta) dias, sob pena 
de caducidade, de acordo com o art. 18, da Lei Federal nº. 6.766/1979, devendo ser protocolado o documento 
de averbação junto à Secretaria Municipal de Fi nanças, com a apresentação dos seguintes documentos: 
I. Certidão de Matrícula atualizada, do imóvel rememb rado, expedida pelo Cartório de Registro de 
Imóveis competente; 
II. Comprovante de quitação das taxas municipais decorrentes do pedido de remembramento e de
inscrições municipais de im óveis;
III. Documentação atualizada de constituição da pessoa jurídica e de sua representação, quando for o
caso.
Art.2º Esta Certidão entrará em vigor na data da sua publicação. 
GABINETE DO SECRETÁRIO, aos 15 dias do mês de outubro de 2020. 
ARIEL SILVEIRA DE VIVEIROS 
Secretário Municipal de Planejamento Urbano e Habitação Secretaria  Municipal  de Planejamento  Urbano e Habitação  
Av. do Cerrado, nº 999, Park Lozandes,  
Paço Municipal,  Térreo e 1º andar, Bloco  E – Goiânia – GO. 
CEP: 74884‐900 – Tel.: 556235246302  / 6303 
seplanh.gabinete@gmail.com 1 CERTIDÃO Nº. 158/20
20 
O Secretário Municipal de Planejamento Urbano e Habitação, no uso de suas atribuições 
legais e tendo em vista o disposto no art. 17, da Lei nº. 4.526, de 20 de  janeiro de 1972, e Lei Complementar 
nº. 171, de 29 de maio de 2007 – Plano Diretor de Goiâni a, Lei Complementar nº. 177, de 19 de janeiro de 
2008 e Decreto nº. 092, de 16 de janeiro de 2018, bem como considerando o contido no Processo nº. 
74522823/2018 de interesse de INGOH – INSTITUTO GOIANO DE ONCOLOGIA E 
HEMATOLOGIA S/S LTDA; 
RESOLVE: 
Art. 1º.  Fica aprovado o Remembramento e plantas dos Lotes 74, 76, 78 e Viela anexa aos 
Lotes 74 e 75, da Quadra F-25, situados à Rua 87, no Setor Sul, nesta Capital, objeto das matrículas nº. 
63.720, 13.411, 145.560 e 134.788, Cartório de Registro de Imóveis da 1ª Circunscrição de Goiânia, com a 
finalidade de, após aprovado passar a constituir o Lote 74-76-78, com as seguintes características e 
confrontações:   
SITUAÇÃO ATUAL DO LOTE LOTE 74                ÁREA       520,00m²        
Frente para Rua 87............................................................................................................. .......................13,00m 
Fundo confrontando com Rua sem Denominação....................................................................................1 3,00m 
Lado direito confrontando com a Viela anexa aos Lotes 74 e 76.............................................................40,00 m 
Lado esquerdo confrontando com Avenida Cora  Coralina.......................................................................40,0 0m 
LOTE 76                ÁREA       520,00m²        
Frente para Rua 87............................................................................................................. .......................13,00m 
Fundo confrontando com Rua sem Denominação....................................................................................1 3,00m 
Lado direito confrontando com Lote 78.......................................................................................... .........40,00m 
Lado esquerdo confrontando com Viela anexa aos Lotes 74 e 75............................................................40,00m LOTE 78                ÁREA       520,00m²        
Frente para Rua 87............................................................................................................. .......................14,00m 
Fundo confrontando com Rua sem Denominação....................................................................................1 4,00m 
Lado direito confrontando com Lote 80.......................................................................................... .........40,00m 
Lado esquerdo confrontando com Lote 76......................................................................................... ......40,00m Secretaria  Municipal  de Planejamento  Urbano e Habitação  
Av. do Cerrado, nº 999, Park Lozandes,  
Paço Municipal,  Térreo e 1º andar, Bloco  E – Goiânia – GO. 
CEP: 74884‐900 – Tel.: 556235246302  / 6303 
seplanh.gabinete@gmail.com 2 SITUAÇ Ã
O ATUAL DA VIELA ANEXA AOS LOTES 74 E 76 
VIELA ANEXA AOS LOTES 74 e 76                  ÁREA                     475,68m²   
Frente para Rua 87............................................................................................................. .....................11,892m 
Fundo confrontando com Rua sem Denominação..................................................................................11,892m 
Lado direito confrontando com Lote 76.......................................................................................... .........40,00m 
Lado esquerdo confrontando com Lote 74......................................................................................... ......40,00m 
SITUAÇÃO APÓS REMEMBRAMENTO 
LOTE 74-76-78      ÁREA     2.075,68m² 
Frente para Rua 87............................................................................................................. .....................51,892m 
Fundo confrontando com Rua sem Denominação..................................................................................51, 892m 
Lado direito confrontando com Lote 80.......................................................................................... .........40,00m 
Lado esquerdo confrontando com Avenida Cora  Coralina......................................................................40,00 m 
        Parágrafo único. A aprovação de que trata o caput deste artigo deverá ser averbada pelo 
interessado, no Cartório de Registro de Imóveis competente, no prazo de 180 (cento e oitenta) dias, sob pena 
de caducidade, de acordo com o art. 18, da Lei Federa l nº. 6.766/1979, devendo ser protocolado o documento 
de averbação junto à Secretaria Municipal de Fi nanças, com a apresentação dos seguintes documentos: 
I. Certidão de Matrícula atualizada, do imóvel rememb rado, expedida pelo Cartório de Registro de 
Imóveis competente; 
II. Comprovante de quitação das taxas municipais decorrentes do pedido de remembramento e de
inscrições municipais de im óveis;
III. Documentação atualizada de constituição da pessoa jurídica e de sua representação, quando for o
caso.
Art.2º Esta Certidão entrará em vigor na data da sua publicação. 
GABINETE DO SECRETÁRIO, aos 08 dias do mês de outubro de 2020. 
ARIEL SILVEIRA DE VIVEIROS 
Secretário Municipal de Planejamento Urbano e Habitação Secretaria  Municipal  de Planejamento  Urbano e Habitação 
Av. do Cerrado, nº 999, Park  Lozandes,  
Paço Municipal,  Térreo e 1º andar, Bloco  E – Goiânia – GO. 
CEP: 74884‐900 – Tel.: 556235246302  / 6303 
seplanh.gabinete@gmail.com  CERTIDÃO Nº 18037/2020 
O  Secretári
o Municipal de Planejamento Urbano e Habitação, no uso de suas 
atribuições legais e tendo em vista o di sposto no art. 17, da Lei nº  4.526, de 20 de janeiro de 
1972, e Lei Complementar nº 171, de 29 de maio  de 2007 - Plano Diretor de Goiânia, Lei 
Complementar nº 177, de 19 de janeiro de 2008 e Decreto nº 092, de 16 de janeiro de 2018,  bem 
como considerando o contido no Projeto 18105/2020 de interesse de TV SERRA DOURADA 
EIRELI - MORRO RADIO;  
RESOLVE 
Art. 1º.  Fica aprovado o Remembramento do(s) Lo te(s) 16, 17, 18, nº Iptu (s) 20303402890001, 
20303402320000, 20303403040001, da quadra C21 , situados na(s) Rua Castorina Bitencourt Alves, 
Setor JD GOIAS, nesta capital, objeto das matr ículas nº 46338, 46339, 16039, , do 46.338, com a 
finalidade de, após aprovado passar a constituir o Lote 16/18 com as seguintes características e confrontações: 
1 - SITUAÇÃO ATUAL DO(s) LOTE(s) 
LOTE 16 Área: 778.5 m² 
Frente RUA 14: 10,00 m Fundo LOTE 17: 20,00 m Lado direito RUA CASTORINA BI TTENCOURT ALVES (RUA 73): 35,00 m 
Lado esquerdo LOTE 15: 40,00 m Pela linha de chanfrado RUA 14 C 
RUA CASTORINA BITTENCOURT ALVES  (RUA 73): 15,70 m 
LOTE 17 Área: 794.6 m² 
Frente RUA 69: 15,00 m 
Fundo LOTE 16: 20,00 m Lado direito LOTE 18: 40,00 m Lado esquerdo RUA CASTORINA BI TTENCOURT ALVES (RUA 73): 35,00 m 
Pela linha de chanfrado RUA 69 C RUA CASTORINA BITTEN COURT ALVES (RUA 73): 7,80 m 
LOTE 18 Área: 594 m² Frente RUA 69: 15,80 m Secretaria  Municipal  de Planejamento  Urbano e Habitação 
Av. do Cerrado, nº 999, Park  Lozandes,  
Paço Municipal,  Térreo e 1º andar, Bloco  E – Goiânia – GO. 
CEP: 74884‐900 – Tel.: 556235246302  / 6303 
seplanh.gabinete@gmail.com  Fundo LOTE 15: 12,50 m 
Lado direito LOTE 19: 40,00 m Lado esquerdo LOTE 17: 40,00 m 
2 - SITUAÇÃO APÓS REMEMBRAMENTO 
LOTE 16/18 Área: 2167.1 m²
 
Frente RUA CASTORINA BITTENCOURT ALVES (RUA 73): 70,00 m 
Fundo LOTES 15-19: 40,00+12,50+40,00 m Lado direito RUA 69: 15,80+15,00 m Lado esquerdo RUA 14: 10,00 m Pela linha de chanfrado RUA 14  ESQUI NA COM RUA CASTORIN A BITTENCOURT ALVES 
(RUA 73): 15,70 m Pela linha de chanfrado RUA CASTORINA BITTENCOURT ALVES (RUA 73)  ESQUINA COM 
RUA 69: 7,80 m 
Parágrafo único.  A aprovação de que trata o caput de ste artigo deverá ser averbada pelo 
interessado, no Cartório de Regist ro de Imóveis competente, no prazo  de 180 (cento e oitenta) dias, 
sob pena de caducidade, de acordo com o art. 18, da Lei Federal nº 6.766/1979, devendo ser protocolado o documento de averba ção junto à Secretaria Municipal de Finanças, com a apresentação 
dos seguintes documentos: 
I - Certidão de Matrícula atua lizada, do imóvel desmembrado/remembrado, expedida pelo 
Cartório de Registro de Imóveis competente; 
II - Comprovante de quitação das taxas m unicipais decorrentes do pedido de 
desmembramento/remembramento e de inscrições municipais de imóveis; 
III - Documentação atualizada de constituição da pe ssoa jurídica e de sua representação, quando 
for o caso. Art. 2º. Esta Certidão entrará em vigor na data da sua publicação. 
GABINETE DO SECRETÁRIO, aos 16 di as do mês de outubro de 2020. 
ARIEL SILVEIRA DE VIVEIROS  
Secretário Municipal de Planejamento Urbano e Habitação  Secretaria  Municipal  de Planejamento  Urbano e Habitação 
Av. do Cerrado, nº 999, Park  Lozandes,  
Paço Municipal,  Térreo e 1º andar, Bloco  E – Goiânia – GO. 
CEP: 74884‐900 – Tel.: 556235246302  / 6303 
seplanh.gabinete@gmail.com  CERTIDÃO Nº 19430/2020 
O  Secretário Municipal de Planejamento Urbano e Habitação, no uso de suas 
atribuições legais e tendo em vista o di sposto no art. 17, da Lei nº  4.526, de 20 de janeiro de 
1972, e Lei Complementar nº 171, de 29 de maio  de 2007 - Plano Diretor de Goiânia, Lei 
Complementar nº 177, de 19 de janeiro de 2008 e Decreto nº 092, de 16 de janeiro de 2018,  bem 
como considerando o contido no Projeto 19430/2020 de interesse de T-15 
EMPREENDIMENTOS IMOBILIARIOS SPE LTDA;  
RESOLVE 
Art. 1º.  Fica aprovado o Remembramento do(s) Lote(s) 16, 17, 18, 19, nº Iptu(s) 20206602670000, 
20206602990005, 20206602830000, 20206603150000, da quadra 79 , situados na(s) Rua 1.034, 
Quadra 79, Lotes 16, 17, 18 e 19, Setor Pedro Ludovico, Goiânia, Goiás, Setor SET PEDRO LUDOVICO , nesta capital, objeto das matrículas  nº 119.114, 30.926, 100.223, 737,  do REGISTRO 
DE IMÓVEIS DA 1º CIRCUNSCRIÇÃO DE GOIÂNIA,  com a finalidade de, após aprovado passar 
a constituir o Lote 16/19 com as segu intes características e confrontações: 
1 - SITUAÇÃO ATUAL DO(s) LOTE(s) 
LOTE 16 Área: 484,29 m² Frente PARA A RUA 1.034: 16,143 m Fundo COM O LOTE 11: 16,143 m Lado direito COM O LOTE 17: 30,00 m Lado esquerdo COM O LOTE 14-15: 30,00 m 
LOTE 17 Área: 484,29 m² 
Frente PARA A RUA 1.034: 16,143 m Fundo COM O LOTE 10: 16,143 m Lado direito COM O LOTE 18: 30,00 m Lado esquerdo COM O LOTE 16: 30,00 m Secretaria  Municipal  de Planejamento  Urbano e Habitação 
Av. do Cerrado, nº 999, Park  Lozandes,  
Paço Municipal,  Térreo e 1º andar, Bloco  E – Goiânia – GO. 
CEP: 74884‐900 – Tel.: 556235246302  / 6303 
seplanh.gabinete@gmail.com  LOTE 18 Área: 484,29 m² 
Frente PARA A RUA 1.034: 16,143 m Fundo COM O LOTE 09: 16,143 m Lado direito COM O LOTE 19: 30,00 m Lado esquerdo COM O LOTE 17: 30,00 m 
LOTE 19 Ár
ea: 484,29 m² 
Frente PARA A RUA 1.034: 16,143 m 
Fundo COM O LOTE 08: 16,143 m Lado direito COM O LOTE 20: 30,00 m Lado esquerdo COM O LOTE 18: 30,00 m 
2 - SITUAÇÃO APÓS REMEMBRAMENTO 
LOTE 16/19 Área: 1937,16 m² 
Frente RUA 1.034 : 64,572 m Fundo COM
 OS LOTES 08, 09, 10 E 11: 64,572 m 
Lado direito COM O LOTE 20: 30,00 m Lado esquerdo COM O LOTE 14-15: 30,00 m 
Parágrafo único.  A aprovação de que trata o caput de ste artigo deverá ser averbada pelo 
interessado, no Cartório de Regist ro de Imóveis competente, no prazo  de 180 (cento e oitenta) dias, 
sob pena de caducidade, de acordo com o art. 18, da Lei Federal nº 6.766/1979, devendo ser protocolado o documento de averba ção junto à Secretaria Municipal de Finanças, com a apresentação 
dos seguintes documentos: 
I - Certidão de Matrícula atua lizada, do imóvel desmembrado/remembrado, expedida pelo 
Cartório de Registro de Imóveis competente; 
II - Comprovante de quitação das taxas m unicipais decorrentes do pedido de 
desmembramento/remembramento e de inscrições municipais de imóveis; 
III - Documentação atualizada de constituição da pe ssoa jurídica e de sua representação, quando 
for o caso. Secretaria  Municipal  de Planejamento  Urbano e Habitação 
Av. do Cerrado, nº 999, Park  Lozandes,  
Paço Municipal,  Térreo e 1º andar, Bloco  E – Goiânia – GO. 
CEP: 74884‐900 – Tel.: 556235246302  / 6303 
seplanh.gabinete@gmail.com  Art. 2º. Esta Certidão entrará em vigor na data da sua publicação. 
GABINETE DO SECRETÁRIO, aos 16 di as do mês de outubro de 2020.  
ARIEL SILVEIRA DE VIVEIROS  
Secretário Municipal de Planejamento Urbano e Habitação  Secretaria  Municipal  de Planejamento  Urbano e Habitação  
Av. do Cerrado, nº 999, Park  Lozandes,  
Paço Municipal,  Térreo e 1º andar, Bloco  E – Goiânia – GO. 
CEP: 74884‐900 – Tel.: 556235246302  / 6303 
seplanh.gabinete@gmail.com  CERTIDÃO Nº 19612/2020 
O Secretári
o Municipal de Planejamento Urbano e Habitação, no uso de suas atribuições legais e 
tendo em vista o disposto no art. 17,  da Lei nº 4.526, de 20 de ja neiro de 1972, e Lei Complementar 
nº 171, de 29 de maio de 2007 - Plano Diretor de Goiânia, Lei Complementar nº 177, de 19 de 
janeiro de 2008 e Decreto nº 092,  de 16 de janeiro de 2018, bem como considerando o interesse de 
MRV ENGENHARIA E PARTICIPACOES SA ; 
RESOLVE 
Art. 1º. Fica aprovado o Desmembramento do Lo te GLEBA 01B, nº Iptu 44200906000004, situado 
à Avenida/Rua AV SAO DOMINGOS, Quadra G LEBA, Lote 01B, Setor FAZ SAO DOMINGOS, 
nesta Capital, objeto da matrícula nº 146.438, do REGISTRO DE IMÓVEIS 2ª CIRCUNSCRIÇÃO 
DE GOIÂNIA, com as seguintes car acterísticas e confrontações: 
DESMEMBRAMENTO 
Da Gleba 01B - Matrícula nº 146.438, situada à Avenida São Domingos, no Setor Fazenda São 
Domingos, nesta capital. Atendendo aos dispositi vos da Lei Municipal nº  4.526 de 20/01/72 e Lei 
Complementar nº 171/2007, Plano Diretor, passando a constituir a GLEBA 01B e a GLEBA 01C, 
com as seguintes características e confrontações: 
1- SITUAÇÃO ATUAL  
GLEBA 01B  AREA 44.163,11m² 
Frente para a Avenida São Domingos 169,82m 
Fundos confrontando com as terras de
 HPM Empreendimentos Imobiliários          155,61m 
Lado direito confrontando com as terras de HPM Empreendimentos Im obiliários  382,52m 
Lado esquerdo confrontando com a Gleba 01A                                                       232,25m 
2- SITUCAÇÃO APÓS DESMEMBRAMENTO Secretaria  Municipal  de Planejamento  Urbano e Habitação  
Av. do Cerrado, nº 999, Park  Lozandes,  
Paço Municipal,  Térreo e 1º andar, Bloco  E – Goiânia – GO. 
CEP: 74884‐900 – Tel.: 556235246302  / 6303 
seplanh.gabinete@gmail.com  GLEBA 01B  AREA 18.118,06m² 
Frente para a Avenida São Domingos 79,65m 
Fundos confrontando com as terras de HPM Empreendimentos Imobiliários      73,65m 
Lado direito confrontando com a Gleba 01C 302,98m 
Lado esquerdo confrontando com a Gleba 01A 232,25m 
GLEBA 01C   AREA 26.045,05m² 
Frente para a Avenida São Domingos 90,17m 
Fundos confrontando com as terras de HPM Empreendimentos Imobiliários            81,96m 
Lado direito confrontando com as terras de HPM Empreendimentos Im obiliários  382,52m 
Lado esquerdo confrontando com a Gleba 01B 302,98m 
Parágrafo único.  A aprovação de que trata o caput de ste artigo deverá ser averbada pelo 
interessado, no Cartório de Regist ro de Imóveis competente, no prazo  de 180 (cento e oitenta) dias, 
sob pena de caducidade, de acordo com o art. 18, da Lei Federal nº 6.766/1979, devendo ser 
protocolado o documento de averbação junto à Secretaria Municipal de Finanças, com a apresentação dos seguintes documentos: 
I - Certidão de Matrícula atualizada, do imóve l desmembrado/remembrado, expedida pelo 
Cartório de Registro de Imóveis competente; 
II - Comprovante de quitação das taxas municipais decorrentes do pedido de 
desmembramento/remembramento e de inscrições municipais de imóveis; 
III - Documentação atualizada de constituição da pessoa jurídica e de sua representação, 
quando for o caso. Art. 2º. Esta Certidão entrará em vigor na data da sua publicação. 
GABINETE DO SECRETÁRIO, aos 16 di as do mês de outubro de 2020.  
ARIEL SILVEIRA DE VIVEIROS 
Secretário Municipal de Planejamento Urbano e Habitação Secretaria  Municipal  de Planejamento  Urbano e Habitação  
Av. do Cerrado, nº 999, Park  Lozandes,  
Paço Municipal,  Térreo e 1º andar, Bloco  E – Goiânia – GO. 
CEP: 74884‐900 – Tel.: 556235246302  / 6303 
seplanh.gabinete@gmail.com  CERTIDÃO Nº 19747/2020 
O Secretári
o Municipal de Planejamento Urbano e Habitação, no uso de suas atribuições legais e 
tendo em vista o disposto no art. 17,  da Lei nº 4.526, de 20 de ja neiro de 1972, e Lei Complementar 
nº 171, de 29 de maio de 2007 - Plano Diretor de Goiânia, Lei Complementar nº 177, de 19 de 
janeiro de 2008 e Decreto nº 092,  de 16 de janeiro de 2018, bem como considerando o interesse de 
BELCAR VEICULOS LTDA ; 
RESOLVE 
Art. 1º. Fica aprovado o Desmembramento do Lote 01/24, nº Iptu 20505202680004, situado à 
Avenida/Rua RODOVIA BR-153, AVENIDA PORTO ALEGRE , COM RUA RECIFE, COM 
RUA FLORIANÓPOLIS, Quadra 18 , Lote 01/24 , Número 215 , Setor BRO ALTO DA GLORIA , 
nesta Capital, objeto da matrícula nº  106958, do REGISTRODE IMÓVEIS DA 4ª 
CIRCUNSCRIÇÃO DE GOIÂNIA, , com a finalidade de, após aprova do passar a constituir o(s) 
Lote(s): 01/24A, 01/24B, com as seguint es características e confrontações: 
1- SITUAÇÃO ATUAL DO LOTE 
LOTE 01/24 Área: 18548.6 m² 
Frente Rodovia BR-153 e Avenida Porto Alegre: 155,67M+15,71M+25,00+47,10M+69,10 
m 
Fundo RUA FLORIANÓPOLIS: 155,67M+15,71M+10,00M+116,00 m 
Lado direito RUA RECIFE: 50,08 m Lado esquerdo QUADRA 17: 75,00 m Pela linha de chanfrado AVENIDA PO RTO ALEGRE COM A RUA RECIFE: 7,27 m 
Pela linha de chanfrado RUA RECI FE COM A RUA FLORIANÓPOLIS: 6,92 m 
2- SITUCAÇÃO APÓS DESMEMBRAMENTO 
LOTE 01/24A Área: 13553.6 m² Secretaria  Municipal  de Planejamento  Urbano e Habitação  
Av. do Cerrado, nº 999, Park  Lozandes,  
Paço Municipal,  Térreo e 1º andar, Bloco  E – Goiânia – GO. 
CEP: 74884‐900 – Tel.: 556235246302  / 6303 
seplanh.gabinete@gmail.com  Frente RODOVIA BR-153 E AVENIDA PORTO ALEGRE: 155,67M+15,71M+25,00M+49,60 m 
Fundo RUA FLORIANÓPOLIS: 155,67M+15,71M+10,00M+49,40 m Lado direito RUA RECIFE: 50,08 m Lado esquerdo LOTE 01/24B: 75,00 m Pela linha de chanfrado AVENIDA PO RTO ALEGRE COM RUA RECIFE: 7,27 m 
Pela linha de chanfrado RUA RECI FE COM A RUA FLORIANÓPOLIS: 6,92 m 
LOTE 01/24B Área: 4995 m² Frente RODOVIA BR-153: 66,60 m Fundo RUA FLORIANÓPOLIS: 66,60 m Lado direito LOTE 01/24A: 75,00 m 
Lado esquerdo QUADRA 17: 75,00 m 
Parágrafo único.  A aprovação de que trata o caput de ste artigo deverá ser averbada pelo 
interessado, no Cartório de Regist ro de Imóveis competente, no prazo  de 180 (cento e oitenta) dias, 
sob pena de caducidade, de acordo com o art. 18, da Lei Federal nº 6.766/1979, devendo ser 
protocolado o documento de averbação junto à Secretaria Municipal de Finanças, com a 
apresentação dos seguintes documentos: 
I - Certidão de Matrícula atualizada, do imóve l desmembrado/remembrado, expedida pelo 
Cartório de Registro de Imóveis competente; 
II - Comprovante de quitação das taxas municipais decorrentes do pedido de 
desmembramento/remembramento e de inscrições municipais de imóveis; 
III - Documentação atualizada de constituição da pessoa jurídica e de sua representação, 
quando for o caso. Art. 2º. Esta Certidão entrará em vigor na data da sua publicação. 
GABINETE DO SECRETÁRIO, aos 16 di as do mês de outubro de 2020.  
ARIEL SILVEIRA DE VIVEIROS 
Secretário Municipal de Planejamento Urbano e Habitação Secretaria  Municipal  de Planejamento  Urbano e Habitação  
Av. do Cerrado, nº 999, Park  Lozandes,  
Paço Municipal,  Térreo e 1º andar, Bloco  E – Goiânia – GO. 
CEP: 74884‐900 – Tel.: 556235246302  / 6303 
seplanh.gabinete@gmail.com  CERTIDÃO Nº 19774/2020 
O Secretário Mu
nicipal de Planejamento Urbano e Habitação, no uso de suas atribuições legais e 
tendo em vista o disposto no art. 17,  da Lei nº 4.526, de 20 de ja neiro de 1972, e Lei Complementar 
nº 171, de 29 de maio de 2007 - Plano Diretor de Goiânia, Lei Complementar nº 177, de 19 de 
janeiro de 2008 e Decreto nº 092,  de 16 de janeiro de 2018, bem como considerando o interesse de 
WAGNER ALBERTO DA SILVA ;  
RESOLVE 
Art. 1º. Fica aprovado o Desmembramento do Lote  04/07B, nº Iptu 33430902150005, situado à 
Avenida/Rua RUA LP 1 QUADRA 05, LOTE 04/07B, RESIDENCIAL LUANA PARK, Quadra 
05 , Lote 04/07B B,C,D,E,F,G,H,I, Setor RES LUAN A PARK , nesta Capital, objeto da matrícula 
nº 345887, do CARTÓRIO REGISTRO DE IMÓVEL DA 1ª CIRCUNSCRIÇÃO IPTU Nº 
33430902150005, com a finalidade de, após aprovado passar a constituir o(s) Lote(s): 04-07B4, 04-
07B1, 04-07B2, 04-07B3, 04-07B5, 04-07B6, com as  seguintes características e confrontações: 
1- SITUAÇÃO ATUAL DO LOTE 
LOTE 04/07B Área: 2168.7 m² 
Frente RUA LP 1: 91,50 m Fundo APM 01: 2,29 + 30,28 + 30,00 + 30,01 m 
Lado direito CHACARA 08: 25,08 m Lado esquerdo LOTE 04-07-07A: 19,73 m 
2- SITUAÇ
ÃO APÓS DESMEMBRAMENTO 
LOTE 04-07 B4 Área: 360.123 m² 
Frente RUA LP 1: 14,86 m Fundo APM 01: 14,32 + 0,52 m Secretaria  Municipal  de Planejamento  Urbano e Habitação  
Av. do Cerrado, nº 999, Park  Lozandes,  
Paço Municipal,  Térreo e 1º andar, Bloco  E – Goiânia – GO. 
CEP: 74884‐900 – Tel.: 556235246302  / 6303 
seplanh.gabinete@gmail.com  Lado direito 04-07 B5: 24,33 m 
Lado esquerdo 04-07 B3: 24,18 m 
LOTE 04-07B1 Área: 362.803 m² 
Frente RUA LP 1: 17,51 m Fundo APM 01: 2,29 + 15,28 m Lado direito 04-07B2: 21,94 m Lado esquerdo 04-07-07A: 19,73 m 
LOTE 04-07 B2 Área: 360.345 m² 
Frente RUA LP 1: 15,66 m Fundo APM 01: 15,72 m 
Lado direito 04-07 B3: 24,03 m 
Lado esquerdo 04-07 B1: 21,94 m 
LOTE 04-07B3 Área: 360.315 m² 
Frente RUA LP 1: 14,96 m Fundo APM 01: 14,96 m Lado direito 04-07 B4: 24,18 m Lado esquerdo 04-07 B2: 24,03 m 
LOTE 04-07B5 Área: 360.509 m² 
Frente RUA LP 1: 14,71 m Fundo APM 01: 14,70 m Lado direito 04-07 B6: 24,72 m Lado esquerdo 04-07 B4: 24,33 m 
LOTE 04-07B6 Área: 364.605 m² 
Frente RUA LP 1: 13,80 m Fundo APM 01: 14,79 m Lado direito CHACARA 08: 25,08 m Lado esquerdo 04-07 B5: 24,72 m Secretaria  Municipal  de Planejamento  Urbano e Habitação  
Av. do Cerrado, nº 999, Park  Lozandes,  
Paço Municipal,  Térreo e 1º andar, Bloco  E – Goiânia – GO. 
CEP: 74884‐900 – Tel.: 556235246302  / 6303 
seplanh.gabinete@gmail.com  Parágrafo único.  A aprovação de que trata o caput de ste artigo deverá ser averbada p
elo 
interessado, no Cartório de Regist ro de Imóveis competente, no prazo  de 180 (cento e oitenta) dias, 
sob pena de caducidade, de acordo com o art. 18, da Lei Federal nº 6.766/1979, devendo ser 
protocolado o documento de averbação junto à Secretaria Municipal de Finanças, com a 
apresentação dos seguintes documentos: 
I - Certidão de Matrícula atualizada, do imóve l desmembrado/remembrado, expedida pelo 
Cartório de Registro de Imóveis competente; 
II - Comprovante de quitação das taxas municipais decorrentes do pedido de 
desmembramento/remembramento e de inscrições municipais de imóveis; 
III - Documentação atualizada de constituição da pessoa jurídica e de sua representação, 
quando for o caso. 
Art. 2º. Esta Certidão entrará em vigor na data da sua publicação. 
GABINETE DO SECRETÁRIO, aos 16 di as do mês de outubro de 2020.  
ARIEL SILVEIRA DE VIVEIROS 
Secretário Municipal de Planejamento Urbano e Habitação Secret aria M
unicipal de Planejamento  Urbano e Habitação  
Av.do Cerrado, nº 999, Park Lozandes,
Paço Municipal,  Bloco E, 1º andar – Goiânia‐Go
CEP:74884 ‐900   Tel:  55 62 3524‐ 6397
INSTRUÇÃO NORMATIVA Nº 007/2020 - SEPLANH  
“Regulamenta a aplicação de normas 
urbanísticas do município de Goiânia.” 
O SECRETÁRIO MUNICIPAL
 DE  PLANEJAMENTO URBANO E 
HABITAÇÃO , no uso de suas atribuições regimentais, estabelecidas no art.  6º, X, que dispõe 
sobre o Regimento Interno da Secretaria Municipal de Planejamento Urbano e Habitação, 
aprovado pelo Decreto nº 2.869, de 26 de novembro de 2015.  
RESOLVE: 
Art. 1º Esta Inst
rução Normativa regulamenta  a aplicação de normas urbanísticas 
previstas na Lei Complementar nº 171, de 29 de  maio de 2007, na Lei Complementar nº 177, de 
09 de janeiro de 2008, na Lei nº 8.767, de 19 de janeiro de 2009, na Lei nº 8.834, de 22 de julho de 2009, na Lei n º 9.123, de 28 de dezembro de 2011, e na Lei Complementar nº 324, de 28 de 
novembro de 2019.
 
Art. 2º Para efeito de aplicação do inciso III do art. 103 da Lei Complem
entar nº 
171/2007 e em complemento ao previsto no art. 3º do Decreto nº 2.529, de 14 de outubro de 
2014, considera-se o Índice de Ocupação  como parâmetro urbanístico estabelecido pela relação 
percentual entre a projeção da construção coberta em cada pavimento e a área do lote.  
Art. 3º O controle da densidade habitacional na  Mac
rozona Construída incidirá por 
meio da relação entre uma economia por fração ideal de terreno estipulada pela Lei Complementar nº 171/2007 e, quando for o cas o, pela Lei nº 8.834/2009 e Lei nº 8.767/2009.
 
§ 1º Considera-se a área total da un
idade im obiliária como base de cálculo para a
aplicação da relação de que trata o caput  deste artigo, inclusive a área referente à Área de 
Preservação Permanente (APP), independente da  existência de demais usos no terreno.  
§ 2º Quando se tratar de Projeto Diferenc iado de Urbanização (PDU), excetua-se do
previs
to no § 1º deste artigo a área referente à APP que tenha sido objeto de aplicação da 
Transferência do Direito de Cons truir (TDC), bem como as áreas  a serem definidas como usos 
não residenciais, conforme previs to no parágrafo único do art. 7 º da Lei nº 8.767/2009.  
Art. 4º O potencial construtivo originado pe la TDC de imóveis integrantes dos 
parques previstos pelo Programa Urbana Am
biental Macambira Anicuns (PUAMA), nos termos 
do inciso I do art. 11 da Lei nº 9.123/2011, deverã o ser aplicados em imóveis integrantes da Secretaria  Municipal  de Planejamento  Urbano e Habitação  
Av.do Cerrado, nº 999, Park Lozandes,
Paço Municipal,  Bloco E, 1º andar – Goiânia‐Go
CEP:74884 ‐900   Tel:  55 62 3524‐ 6397
unidade territorial definida como Área Adensáve l, exclusivamente nas áreas pertencentes aos 
Eixos de Desenvolvimento e áreas objeto de apli cação de PDU, conforme inciso III do referido 
artigo, não estando a sua aplicação limitada à Área de Influência Direta do PUAMA.  
Art. 5º Para efeito de aplicação do disposto  no art. 56 da Lei Complem
entar nº 
177/2008, desde que garantido o acesso de pedest res às edificações conforme as normas da 
ABNT - NBR – 9050, não conflitante com a circulação  de veículos, nos termos dos Anexos 4, 5 
e 6 da Lei Complementar nº 177/2008, fica definido que:  
I - para o rebaixo de meio-fio padrão, admite-se, excetuados os casos descritos nos 
demais incisos deste artigo, a seguinte configuração:  
a)largura máxim
a de 3,50 m (trê s vírgula cinquenta metros);
b)rebaixo único, quando se tratar de lote com testada inferior a 14 m (quatorze
me
tros); 
c)dois rebaixos por testada, desde que com espaço mínimo de 5 m (cinco metros)
entre eles, quando se tratar de lote com test ada igual a 14 m;  
d)um rebaixo a cada 7 m (sete metros) de te stada, desde que com espaço mínimo de
5 m (cinco metros) entre eles, quando se tratar de lote com testada superior a 14 m (quatorze 
metros); 
e)corresponder, quanto a sua localização, ao acesso às vagas de estacionamento de
veículos com manobra interna ou não ao lote, resp eitadas as alíneas “b”, “c” e “d” do inciso I 
deste artigo.  
II - para comércio varejista de combustíveis, admite-se:  
a) o rebaixo de acordo com o Anexo 5 da Lei Comple
mentar nº 177/2008, em 
conformidade com o § 2º do art. 19 da Lei Complementar nº 324/2019;  
b) o rebaixo total, quando a demanda for jus tificada, conform
e o § 3º do art. 19 da 
Lei Complementar nº 324/2019.  
III - para habitação geminada e habitação  em série co
m acesso direto à via, 
dispensando corredor de acesso comum, admite -se 1 (um) rebaixo por unidade habitacional, 
independente da largura da testada do lote;  Secretaria  Municipal  de Planejamento  Urbano e Habitação  
Av.do Cerrado, nº 999, Park Lozandes,
Paço Municipal,  Bloco E, 1º andar – Goiânia‐Go
CEP:74884 ‐900   Tel:  55 62 3524‐ 6397
IV - para habitação coletiva admite-se 1 (um) rebaixo de meio-fio por acesso a 
estacionamento de veículos com manobra intern a ao lote para fluxo de entrada e saída, 
independente da largura de sua testada, respeitado o previsto nos incisos I, “e”, V e VIII deste 
artigo; 
V - admitido rebaixo de me
io-fio de 5 m (cinco metros) para acesso a 
estacionamento de veículos, com manobra interna ao lote para fluxo de entrada e saída de 
veículos, conforme Anexo 6 da  Lei Complementar nº 177/2008;  
VI - para as vagas externas de edificações residenciais e usos de comércio, prestação 
de serv
iço, indústria e instituci onal, será admitido por rebaixo, acesso a, no máximo, 3 (três) 
vagas, conforme Anexo 6 da Lei Complementar nº 177/2008;  
VII - para acesso de ônibus e caminhões ad mite-se rebaixo superior a 3,50 m
 (três 
vírgula cinquenta metros), desde que com testada de lote superior a 14 m (quatorze metros), 
atendendo o previsto na alínea “d” e “ e” do inciso I deste artigo, no que couber;  
VIII  - nos casos previstos nos incisos I, alín ea “d”, IV, V, VI e VII de
ste artigo, os 
rebaixos não poderão exceder a 50% (cinquenta por cento) da extensão da testada do imóvel;  
IX - em caso de imóvel voltado em vias com fa ixa exclusiva para transporte coletivo, 
onde é proibido estacionar na via pública, deverá ser consultada a Gerência de Gestão Territorial e Mobilidade da Secretaria Mu nicipal de Planejamento Urbano e Habitação (SEPLANH), para 
rebaixo total da guia de meio-fio; 
 
X - para estabelecimento com
ercial de vidamente regularizado, com recuo para 
estacionamento próprio, admite-s e 1 (um) rebaixamento por vaga  disponível, sem prejuízo à 
sinalização tátil e à faixa de livre circulação de pedestres.  
§ 1º Em caso de lote de esquina serã o consideradas as duas testadas.
§
2º O acesso de veículos em lote de esquina  será locado, no mí
nimo, à distância de
10 m (dez metros), contados do pont o de interseção do prolongamento dos alinhamentos do lote; 
§ 3º Para efeito de
 aplicação do disposto no inciso II, “b”, deste artigo, entende-se
por demanda justificada do rebaixamento total do meio-fio o caso em que o estabelecimento de 
comércio varejista de combustíveis esteja loca lizado, em meio de quadra ou esquina, em vias:  
I - integrantes dos corredores exclusivos e preferenciais, nos termos do Plano Diretor 
de Goiânia; ou  Secretaria  Municipal  de Planejamento  Urbano e Habitação  
Av.do Cerrado, nº 999, Park Lozandes,
Paço Municipal,  Bloco E, 1º andar – Goiânia‐Go
CEP:74884 ‐900   Tel:  55 62 3524‐ 6397
II - com intenso fluxo de veículos, de acor do com a análise técnica da Gerência de 
Gestão Territorial e Mobilidade da SEPLANH, podendo ser consultado o órgão municipal de 
trânsito. 
§ 4º Para efeito de aplicação do disposto  no inciso X deste artigo, entende-se por
estabelecimento comercial regularizado todo estabelecimento com
 atividade econômica que 
possua o Alvará de Localização e Funcionamento e Certidão de Conclusão de Obra (Termo de 
Habite-se).  
§ 5º O recuo para estacionamento próprio do estabelecime
nto de que trata o inciso X
deste artigo deverá ter, no mí nimo, 4,80 m (quatro vírgula oitenta metros) de profundidade. 
§ 6º Para a admissibilidade do rebaixamento de  meio-fio nos termos dos incisos II,
“b”, e X deste artigo, o interessado deverá pr otocolar processo de Alvará de Autorização, 
constando:  
I - requerimento solicitando a análise;  
II - projeto arquitetônico com a proposta.  
§ 7º Em complemento ao previs to no § 6º deste artigo,  quando se tratar do caso
previs
to no inciso X deste artigo, deverá ainda apresentar documentação que comprove a 
regularidade do estabelecimento.  
§ 8º Não se aplica o disposto nas alíneas “b”,  “c” e “d” do inciso I deste artigo aos
casos previstos nos incisos II, III, IV e X deste artigo.  
§ 9º Admit
e-se para as habitações geminadas, seriadas e coletivas,  a junção entre
rebaixos de meio-fio contíguos, desde que resg uardada a largura máxima permitida para cada um 
deles.   
Art. 6º Para efeito de aplicação do art. 62 da  Lei Complem
entar nº 177/2008, 
admite-se para a guarita e a cobertura a altura máxima  de 4,00 m (quatro metros) em relação ao 
nível do pavimento térreo.  
Art. 7º Para efeito de aplic ação da Tabela IV da  Lei Compleme
ntar nº 177/2008, 
considera-se o sentido único como uma única faix a de acesso e de circulação, pela qual trafega 
um veículo por vez independente do sentido.  
Art. 8º Quando constatada divergência entre a largura da calçada indicada no 
cadastro de logradouros do Município e a largura da calçada in loco , o interessado deverá 
apresentar levantamento topográfic o que conste o gabarito da via e a largura da calçada lindeira 
ao imóvel.  Secretaria  Municipal  de Planejamento  Urbano e Habitação  
Av.do Cerrado, nº 999, Park Lozandes,
Paço Municipal,  Bloco E, 1º andar – Goiânia‐Go
CEP:74884 ‐900   Tel:  55 62 3524‐ 6397
Parágrafo único.  O levantamento topográfico de que trata o caput  deste artigo 
deverá ser acompanhado de documento de respons abilidade técnica do pr ofissional autor do 
referido levantamento.  
Art. 9º No caso previsto no art.  8º desta Instrução Normativa, em que a calçada in 
loco possuir largura superior à prevista no cadas tro de logradouros do Município, o interessado 
deverá implantar as faixas de acesso, livre e de serviço na extensão da lar gura da calçada prevista 
pelo referido cadastro, devendo o seu remanes cente, segundo o levantamento topográfico, ser 
grafado como futura expansão do leito carroçável da via.  
Art. 10. Esta Instrução Normativa entrará em  vigor na data de sua publicação, 
revogando a Instrução Normativa de nº 006/2020, publicada na Edição nº 7359, de 12 de agosto 
de 2020.  
GABINETE DO SECRET
ÁRIO MUNICI PAL DE PLANEJAMENTO URBANO E 
HABITAÇÃO , aos 20 dias do mês outubro de 2020.  
ARIEL SILVEIRA DE VIVEIROS  
 Secretário Municipal de Planejamento Urbano e Habitação  Secretaria Municipal de Planejamento Urbano e Habitação  
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal)
Av. do Cerrado n °
 999 – Térreo – Bloco E – Park Lozandes – Goiânia – GO CEP 74.884-900 
Fone: 55 62 3524.1073/ macambiraanicuns@gmail.comr  EXTRATO DO 4º TERMO ADITI VO DO CONTRATO Nº 05/2019 
PROCESSO
 SISTEMA BEE: 7194/2018 
CONTRATANTE: Município de Goiânia com interveniência da  Secretaria Municipal de 
Planejamento Urbano e Habitação – SEPLANH. 
CONTRATADA: Consórcio Planex-Ingá 
OBJETO: Prorrogação do Prazo de vigência contratual e execução das obras. 
VIGÊNCIA: Fica prorrogado o prazo da execução da  obras constantes da Subcláusula 5.1, 
do Contrato nº 005/2019, por mais 30 (trinta)  dias, contados a partir de 21/10/2020, 
encerrando-se em 20/11/2020, e a prorrogação do prazo de vigência do Contrato 005/2019, 
por mais 60 (sessenta) dias, contados a pa rtir de 21/10/2020, de modo a alterar o prazo 
previsto no Cronograma do Contrato  005/2019, encerrando-se em 20/12/2020.   
DATA DA ASSINATURA:  20/10/2020 
ARIEL SILVEIRA DE VIVEIROS 
Secretário Municipal de Planej amento Urbano e Habitação Secretaria  Municipal  de Planejamento  Urbano e Habitação  
Av. do Cerrado, nº 999, Park Lozandes,  
Paço Municipal,  Térreo e 1º andar, Bloco  E – Goiânia – GO. 
CEP: 74884‐900 – Tel.: 556235246302  / 6303 
seplanh.gabinete@gmail.com 1 PROGRAMA ADOTE UMA PRAÇA – PROPOSTA 015/2020 
“Proposta referente à Lei nº  10.346, de 17 de maio 
 de 2019, regulamentado pela Instrução  
Normativa nº 002 de 29 de maio de 2019” 
PROCESSO: 84735655 
ASSINALAR O ITEM PERTINEN
TE A PROPOSTA: 
(    ) MANUTENÇÃO  
(  x ) PROJETO URBANÍSTICO COM MANUTENÇÃO 
ENDEREÇO DO LOCAL: Rua C-83, S/N Quadra : 183 Lote: Área, Setor Sudoeste, Cep: 74.303-
170 
A PESSOA JURÍDICA / PESSOA FÍSICA  ABAIXO DISCRIMINADA SOLICITA A 
UTILIZAÇÃO DA LEI COMPLEMENTAR Nº. 10.346/2019 – ADOTE UMA PRAÇA 
(DESCREVER A PROPOSTA): 
Implantação de praça linear com projeto paisagísti co e instalação de equipamentos (bancos, pet-
place, academia ao ar livre, playground e pista de caminhada). Objetivo: revitalizar a região, dando 
tratamento a um local hoje utilizado como depósito de lixo pela população, entregando um 
ambiente de convívio seguro, iluminado e com equipamentos de uso comunitário. 
PERÍODO DE VIGÊNCIA DA COOPERAÇÃO: 1 (um)  ano a contar da implantação da praça 
INTERESSADO: SPE FRANCO RIBEIRO EM PREENDIMENTOS IMOBILIARIOS LTDA  
CPF/CNPJ: 31.661.263/0001-75 
E-MAIL DO INTERESSADO: Ra fael@francoribeiro.com  
TERMOS EM QUE PE
DE DEFERIMENTO  
GOIÂNIA, 07 OUTUBRO DE 2020. 
ASSINATURA DO REQUERENTE:__________________________________________________ Secretaria  Municipal  de Administração   
Palácio das Campinas  Venerando  de Freitas Borges (Paço  Municipal)  
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes  – Goiânia – GO CEP 74.884‐900 
Fone:(62)  3524‐6320 
1  ERRATA 
PREGÃO ELETRÔNICO N.º 063/2020 - SRP 
O MUNICIPIO DE GOIANIA , por intermédio do Superintende nte de Licitação e Suprimentos 
da Secretaria Municipal de Administração, nomeado pelo Decr eto Municipal n° 1679/2020,  nos 
termos das Leis Federais n° 10.520/02 e 8.666/93, be m como as alterações posteriores, tendo em 
vista o que consta no Processo n° 23900/2020, or iundo do Secretaria Municipal de Trânsito, 
Transportes e Mobilidade – SMT, destinado a “ Contratação de empresa especializada para 
execução com fornecimento de materiais dos serviços de sinalização semafórica do Corredor 
BRT Norte-Sul – (Trecho compreendido entre o Terminal Isidória, Setor Pedro Ludovico e o 
Terminal Recanto do Bosque, Residencial Rec anto do Bosque), para atender a Secretaria 
Municipal de Trânsito, Transportes e Mobilidade - SMT, conforme condições e especificações 
estabelecidas no edital e seus anexos, para inclusão no Sistema de Registro de Preços – SRP ”, 
por intermédio do Pregão Eletrônico n° 063/2020-SRP, nos termos da Lei Federal n°. 
10.520/2002, Decreto Municipal nº 2.968/2008 alterado pelo Decreto Municipal nº 2.126/2011, 
Decreto Federal nº 10.024/2019, Lei Complementar nº 123/2006 alterada pela Lei Complementar 
nº 147/2014, aplicando-se subsidiariamente no qu e couber a Lei 8.666/1993 e suas alterações e 
demais legislações pertinentes, retifica  a data de abertura publicado nos jornais “O Hoje”, 
edição de 16/10/2020, e “Diário Oficial do M unicípio”, edição nº 7403, de 15/10/2020, da 
seguinte forma: 
* ONDE SE LÊ:
No Aviso de Abertura
(...) cuja abertura encontra-se adiada “Sine Die” , FICA ESTA
BELECIDA NOV A DATA DE
ABERTURA PARA 03 DE NOVEMBRO  DE 2020 ÀS 09:00 HORAS (...)
*LEIA-SE:
(...) cuja abertura encontra-se adiada “Sine Die” , FICA ESTABELECIDA NOV A DATA DE
ABERTURA PARA 04 DE NOVEMBRO DE 2020 ÀS 09:00 HORAS  (...)
* ONDE SE LÊ:
Na capa do Edital
DATA
 E HORÁRIO
DE ABERTURA 03 de novembro de 2020 as 09:00h – Horário de Brasília/DF 
*LEIA-SE:
DATA
 E HORÁRIO
DE ABERTURA 04 de novembro de 2020 as 09:00h – Horário de Brasília/DF  
As dema
is condições permanecem inalteradas. 
Os interessados poderão obter mais informações , no horário das 8h as  12h e 14h as 18h, nos 
dias normais de expediente, na PREFEITURA  DE GOIÂNIA, Secretaria Municipal de Secretaria  Municipal  de Ad
ministração   
Palácio das Campinas  Venerando  de Freitas Borges (Paço  Municipal)  
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes  – Goiânia – GO CEP 74.884‐900 
Fone:(62)  3524‐6320 2 Administração, Paço Municipal - Av. do Cerrado, nº 999 - Park Lozandes, Térreo, Bloco B - 
Goiânia-GO. Fone: (62) 3524-6320/ 6321 e site www.goiania.go.gov.br. 
  Goiânia, 20 de outubro de 2020. 
PAULO ROBERTO SILV A 
 Superintendente de Licitação e Suprimentos Secret
aria Municipal  de Administração  
Palácio das Campinas  Venerando  de Freitas Borges (Paço  Municipal) 
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes  – Goiânia – GO CEP 74.884‐900  
Fone:(62)  3524‐6320  1 
A VISO DE LICIT
AÇÃO  
PREGÃO ELETRÔNICO N.º 099/2020 
O MUNICÍPIO DE GOIÂNIA , mediante solicitação da Agência Municipal do Meio 
Ambiente - AMMA, através da Secretaria Municipal de Administração, bem como pela titular 
da Pasta, designada pelo D ecreto Municipal nº 1672/2020, torna público aos interessados, que 
no dia 09/11/2020, às 09h00min  (horário de Brasília-DF), far-se-á a abertura da sessão de 
disputa de lances do Pregão Eletrônico nº 099/2020,  do tipo MENOR PREÇO , conforme 
processo nº 31102/2020, cujo objeto é “Aquisição de eletrodomésticos, em atendimento à 
Agencia Municipal do Meio Ambiente - AM MA, proveniente de Fonte de Recurso 151 – 
FMMA - Fundo Municipal do Meio Ambiente -  Recurso Municipal, conforme condições e 
especificações estabelecidas no Edital e seus Anexos”,  por meio do Portal de Compras do 
Governo Federal – https://www.gov.br/compras/p t-br. O Edital de Licitação encontra-se 
disponível no protocolo da SEMAD no endereço Palácio das Campinas - Venerando de Freitas 
Borges (Paço Municipal) Avenida do Cerra do nº 999, Bloco B, Térreo. Park Lozandes – 
Goiânia - GO - CEP: 74884-900 Fone: (62) 3524-6320 e-mail: semad.gerpre@goiania.go.gov.br ou por  meio eletrônico no site 
https://www10.goiania.go.gov.br/publicweb/. 
  Goiânia, 19 de outubro de 2020. 
MARCELA ARAÚJO 
TEIXEIRA  
  Secretária Municipal de Administração  Secretaria
 Municipal de Administração   
Página 1 
Palácio das Campinas  ‐ Venerando  de Freitas Borges (Paço Municipal)  
Avenida  do Cerrado nº 999, Bloco B, Térreo. Park Lozandes  – Goiânia ‐ GO ‐ CEP: 74884‐900 
Fone: (62) 3524‐ 6320  / (62) 3524‐6321  Fax: (62) 3524‐6315 Extrato das Atas de Registros de Preços n. 164/2020 e 165/2020 
Referente ao Pregão Eletrônico n. 065/2020 – SRP 
INTERESSADO : Secretaria Municipal de Administr ação e Demais Órgãos Participantes 
PROCESSO : 23270/2020 
OBJETO : Aquisição de equipamentos de informática, para atender Secretaria Municipal de 
Administração e Demais Órgãos Participan tes, conforme condições e especificações 
estabelecidas no Edital e seus Anexos, para in clusão no Sistema de Registro de Preços. 
PRAZO : O registro de preços terá validade de 12 (doze) meses , contados a partir da data de 
publicação do Extrato da Atas no Diário Oficial do Município. 
DATEN TECNOLOGIA LTDA  
CNPJ: 04.602.789/0001-01 
Ata de Registro de Preços n. 164/2020  
LOTE/GRUPO 1  
Item  Unid.  Quantidade  ESPECIFICAÇÃO  Valor 
Unitário  Valor Total  
1 Unid. 1.901 Microcomputador Desktop 
MINI Padrão c om Microsoft 
Office  
MARCA: DATEN  
MODELO: DC3A-U  R$ 
4.920,00 R$ 
9.352.920,00 
2 Unid. 1.901 Monitor LED  
MARCA: DATEN  
MODELO: 22MP55PJ  R$  
673,90 R$ 
1.281.083,90 
  VALOR TOTAL DA EMPRESA.......................................................R$ 10.634.003,90  Secretaria
 Municipal de Administração   
Página 2 
Palácio das Campinas  ‐ Venerando  de Freitas Borges (Paço Municipal)  
Avenida  do Cerrado nº 999, Bloco B, Térreo. Park Lozandes  – Goiânia ‐ GO ‐ CEP: 74884‐900 
Fone: (62) 3524‐ 6320  / (62) 3524‐6321  Fax: (62) 3524‐6315 POSITIVO TECNOLOGIA S.A.  
CNPJ: 81.243.735/0009-03 
Ata de Registro de Preços n. 165/2020  
LOTE/GRUPO 2  
Item  Unidade  Quantidade  ESPECIFICAÇÃO  Valor 
Unitário  Valor Total  
1 Unid. 1.124 Microcomputador Desktop 
MINI Superior com Microsoft 
Office  
MARCA: POSITIVO  
MODELO:POSITIVO 
MASTER C4300 MINIPRO   R$ 
5.320,00  R$ 
5.979.680,00 
2 Unid. 1.124 Monitor LED  
MARCA:POSITIVO  
MODELO: 22MP55PJ  R$  
763,19  R$  
857.825,56  
  VALOR TOTAL DA EMPRESA............................................................R$    6.837.505,56  
MARCELA ARAÚJ
O TEIXEIRA  
Secretária Municipal de Administração Secretaria  Municipal  de Administração  
Palácio das Campinas  Venerando  de Freitas Borges (Paço  Municipal) 
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes  – Goiânia – GO CEP 74.884‐900  
Fone:(62)  3524‐6320 
1 
Processo nº:  1923 8/20
20 
Órgão Interessado:  Agência Municipal do Meio Ambiente - AMMA  
Assunto: Licitação – Pregão Eletrônico nº 064/2020  
TERMO DE HOMOLOGAÇÃO  
A Secretária Municipal de Administração no uso de  suas atribuições legais, constituída pelo Decreto 
Municipal nº 1672/2020, nos termos do art. 23 da Lei Complementar nº 276 de 03.06.2015, do Decreto 
n° 2.968/2008, da Lei Federal nº 10.520/2002 e Le i Federal n° 8.666/93, aplicada subsidiariamente, e 
considerando a realização do Procedimento Licitató rio, na modalidade Pregão Eletrônico nº 064/2020, 
objeto do processo  nº 19238/2020,  destinado à “ Aquisição dos materiais e equipamentos veterinários 
para estruturação e instalação da Unidade Ambi ental de Saúde e Bem-Estar Animal (Clínica 
veterinária) para atender à Diretoria de Gestão Ambiental da Agência Municipal do Meio Ambiente, 
conforme condições e especificações estabelecidas no Edital e seus Anexos”,  conforme Termo de 
Adjudicação e manifestação regimental do Parecer Jurídico nº 3327/2020 – ASSJUR: 
RESOLVE:  
HOMOLOGAR o procedimento licitatório, Pregão Eletrônico nº 064/2020, nos seguintes termos: 
V .L. FUZETI - COMERCIAL  
CNPJ: 05.523.731/0001-35  
ITEM 6  
Un. Quant. 
exclusiva 
para 
ME/EPP  Desc rição  Val
or 
Unitário Valor 
Total 
Pç 1 AUTOCLA VE 60 LITROS 
Capacidade 60 litros  
Câmara aço inox 
Potência cerca 1500 a1800 w 
Pressão de trabalho mínima 1 kgf/cm² 
Temperatura padrão O.M.S até 121ºC Segurança dispositivos de segurança 
V oltagem 220V ou bivolt 
Ciclo de secagem de série 
Bandejas de alumínio, separador de envelopes. MARCA: BS  R$ 
5.700,00 R$ 
5.700,00 Secretaria  Municipal  de Administração  
Palácio das Campinas  Venerando  de Freitas Borges (Paço  Municipal) 
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes  – Goiânia – GO CEP 74.884‐900  
Fone:(62)  3524‐6320  2 
ITEM 10 
Un. Quant. 
exclusiva 
para 
ME/EPP  Descrição  Valor 
Unitário Valor 
Total 
Pç 1BALAN ÇA DIGITAL PEDIÁTRICA 
Com prato em PVC atóxica em formato de concha, 
pesagem de 0,05 a 15 kg. 
Medidas Aprox. (C/L/A): 58 x 11 x 30cm 
Tensão Bivolt MARCA: BALMAK  R$  
520,00 R$  
520,00 
ITEM 13 
Un. Quant. 
Exclusiva  
 para 
ME/EPP  Desc rição  Valo
r 
Unitário Valor 
Total 
Pç 1 BISTURI ELÉTRICO VETERINÁRIO  
Controle independente das potências para corte, 
blend e coagulação. Alarme de segurança que 
bloqueia todos os circuitos em caso de rompimento 
do cabo da placa neutra. Saídas isoladas. Teclas 
blindadas e a prova de líquidos. Pedal contra penetração nociva de água. POTÊNCIA DE SAÍDA 
Corte: 100WCarga: 500 Ohms, Blend: 60W Carga: 
500 Ohms Coagulação: 40W Carga: 500 Ohms 
FREQUÊNCIA - Corte: 450 kHz  Senoidal 
Alimentação: Rede elétrica - 110/220 Bivolt 
(Automático) - 50/60Hz Peso 2,6 kg, Temperatura 
de operação 0 a +50°C Umidade relativa 15 a 90% (operação). Com variação de 20% para + ou -). 
MARCA: EMAI  R$ 
2.800,00 R$ 
2.800,00 
VALOR T
OTAL DA EMPRESA .......................................................................R$ 9.020,00  
SUPORTE COMERCIAL  
ATACADISTA EIRELI  
CNPJ: 10.907.265/0001-21  
ITEM 01 
Un. Quant. 
exclusiva 
para 
ME/EPP  Descrição  Valo
r 
Unitário Valor 
Total 
Pç 1 ANALISADOR (HEMOGASÔMETRO) DE 
SANGUE PORTÁTIL Tipos de amostras: Sangue total (anticoagulante R$ 
41.729,00 R$ 
41.729,00 Secretaria  Municipal  de Administração  
Pa
lácio das Campinas  Venerando  de Freitas Borges (Paço  Municipal) 
Av. do Cerrado, n. 999, Bloc o.  C, Térreo. Park Lozandes  – Goiânia – GO CEP 74.884‐900  
Fone:(62)  3524‐6320  3 
heparina de Lítio) venoso e arterial. Quantidade: 92 
μL. Aplicador: seringa. Resultados liberados em 
meno de 1 minuto após a calibração (165 segundos). 
Parâmetros medidos (cartão BGEM): pH, PCO2, 
PO2, Na+, K+, iCa++, Glu, Lac e Hct. Parâmetros 
calculados: cHCO3-, BE(ecf), BE(b), cSO2, cTCO2 e cHgb. O sistema é composto por um leitor 
(Reader) e um computador (Host)portáteis. 
Identificação de pacientes e cartão através de código 
de barras. Conexão Bluetooth e WiFi. Calibração e 
controles inclusos no cartão e realizados 
imediatamente antes de cada teste. Cartão de testes 
com armazenamento em temperatura ambiente. 
Visor colorido com toque na tela. Memória interna 
cíclica para 2000 testes. Bateria com autonomia para a realização de até 50 testes. Reader V oltagem: 115 - 
240 V . Frequência operativa: 2.400 – 2.485 GHz. 
Tamanho (C x L x A): 21,5 x 8,5 x 5,0 cm (com 
variação de 30% para + ou -). Peso: 1000g (com 
variação de 50%). Host Tamanho (C x L x A): 12,7 x 7,46 x 2,06 cm. (com variação de 30% para + ou -). 
Peso: 178,8g. (com variação de 30% para + ou -). 
Software: Microsoft Windows Mobile e software da 
aplicação. 
MARCA: SIEMENS  
ITEM 05 
Un. Quant. 
exclusiva 
para 
ME/EPP  Desc rição  Valo
r 
Unitário Valor 
Total 
Pç 6 ARMÁRIO GRANDE VITRINE ARMÁRIO GRANDE VITRINE 
Totalmente esmaltado, com três divisões e vidro 
frontal lateral. 
Medidas: 150x50x40 cm (alt. x comp. x larg) (com variação de 20% para + ou -). 
MARCA: ORTOMED  R$  
847,50 R$  
5.085,00 
ITEM 08 
Un. Quant. 
exclusiva 
para 
ME/EPP  Desc rição  Valo
r 
Unitário Valor 
Total 
Pç 1 BALANÇA DE BANCADA 6KG 
Display de cristal líquido 
Bateria interna recarregável com carregador de R$  
919,99 R$  
919,99 Secretaria  Municipal  de Administração  
Palácio das Campinas  Venerando  de Freitas Borges (Paço  Municipal) 
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes  – Goiânia – GO CEP 74.884‐900  
Fone:(62)  3524‐6320  4 
bateria automático; 
Tara sucessiva; 
Capacidade de Pesagem: 6Kg: 1g de 0 até 3Kg 
Capacidade de tara: 6Kg: até 2,999Kg 
Entrada: 100V a 240V CA, 50 a 60Hz 
Bateria (interna e recarregável) - Autonomia: até 480 horas 
Auto desligamento: Configurável entre 1, 5, 10, 20 
e 60 minutos ou 
Desativado 
Prato de pesagem: Em aço inoxidável 
Gabinete: Em plástico ABS 
Dimensões: 
Temperatura de operação: 5° a 35°C 
Umidade relativa do ar: 10% a 95% sem condensaçã MARCA: TOLEDO DO BRASIL  
ITEM 19 
Un. Quant. 
exclusiva  
para ME/EPP  Desc rição  Valo
r 
Unitário Valor 
Total 
Pç 2CARR O AUXILIAR INOX 
Tampo e prateleira inferior revestido em aço inox, pés em tubo inox e 
rodizio com freio. Medidas Aprox. (ACL): 
0,60x0,50x0,80cm 
MARCA: ORTOMED  R$  
520,00 R$ 
1.040,00 
ITEM 23 
Un. Quant. 
exclusiva  
para ME/EPP  Descrição  Valo
r 
Unitário Valor 
Total 
Pç 1 CRIOC AUTÉRIO DERMATOLÓGICO DE 
NITROGÊNIO LÍQUIDO Aparelho criocautério dermatológico para 
crioterapia, nitrogênio líquido dermatológico, à 
temperatura de -196ºC, aço inoxidável.  01  Nitro 
spray  350 a 500ml  -  Criocautério  Dermatológico de Nitrogênio; 01 Estojo com 6 ponteiras spray, 2 
ponteiras de contato e 1 adaptador de agulhas. MARCA: NITROSPRAY  R$ 
3.009,99 R$ 
3.009,99 Secretaria  Municipal  de Administração  
Palácio das Campinas  Venerando  de Freitas Borges (Paço  Municipal) 
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes  – Goiânia – GO CEP 74.884‐900  
Fone:(62)  3524‐6320  5 
ITEM 42 
Un. Quant. 
exclusiva 
para 
ME/EPP  Descrição  Valor 
Unitário Valor 
Total 
Pç 1 ULTRASSOM VETERINÁRIO 
Monitor ajustável até 60°; 
Aproximadamente 8 Kg; 
Monitor LCD de 13 a 15” com antirreflexo; 
Harmônica (THI) em todos os transdutores – 
definição de borda, diminuição da reverberação, resolução de contraste. 
Harmônica de Pulso Invertido (PSH) em todos os 
transdutores – Otimização da Harmônica; 
Software para diminuir ruídos na imagem; 
Imagem dupla; 
Imagem quádrupla; 
Modo M; Color Doppler; 
Power Doppler; 
Doppler Pulsado; 
Imagem dual, imagem em modo B e Color Doppler 
(ou Power Doppler) na tela; 
Triplex – Modo B, Color Doppler e Doppler Pulsado 
simultâneos; 
Software para otimização  de imagem automática, 
apenas com um clique (no Modo B, Color Doppler e 
Doppler Pulsado); 
Aceita elastografia; 
Imagem panorâmica (estendida); 
2 a 4 Portas USB; 
2 Conectores para transdutores; 
Bivolt Automático; 
Bateria interna com duração de aproximadamente 1 hora e meia; 
Pós processamento de imagem; 
Software veterinário prof issional para diagnóstico 
reprodutivo, gestacional, abdominal, músculo esquelético, ortopédico, vascular, emergencial, 
pequenas partes, órgãos superficiais e anestesias; 
 Botões de atalho; 
Teclas de atalho, botões multifuncionais. 
Com idioma Português; Comentários; 
Cálculo Automático; 
Disco rígido mínimo 500 GB; R$ 
44.999,99 R$ 
44.999,99 Secretaria  Municipal  de Administração  
Palácio das Campinas  Venerando  de Freitas Borges (Paço  Municipal) 
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes  – Goiânia – GO CEP 74.884‐900  
Fone:(62)  3524‐6320  6 
CARDIO: CW, TDI; Modo M; Anatômico; ECG; 
Película protetora para teclado; 
Bolsa para transporte e proteção; 
1 bateria interna sobressalente. 
No mínimo de 2 (dois) transdutores, sendo:1 (um) 
transdutor Linear Multifrequencial com 4 a 5 faixas de frequência e 1 (um) transdutor Micro Convexo 
também Multifrequencial com 4 a 5 faixas de frequência.  
Probes (sondas)  compatíveis com as do aparelho. MARCA: MINDRAY  
ITEM 44 
Un. Quant. 
exclusiva 
para 
ME/EPP  Desc rição  Valo
r 
Unitário Valor 
Total 
Pç 1 VIDEOENDOSCÓPIO VETERINÁRIOPORTÁTIL: Ipo de saídas de vídeo: Y/C, DVI, A V . 
Realce de bordas: 3 níveis. Ajuste de brilho: 50 níveis. 
Iris: Média / Pico. AGC: Eletronicamente enfatiza a 
morfologia mucosa realçando a nitidez da imagem. 
W.B: Ajuste "White Balance". Foto / Vídeo: Salvar 
imagens HD e vídeos pelo USB. Freeze/Back: 
Congela, salva e reve as imagens. Alimentação: 
110V ou 220V . Bomba de ar, fluxo: 5L/min. Bamba de ar, pressão: 30-80kPa. Bulbo: LED. Temperatura 
da cor: 5500k. Vídeo processadora HD com fonte de 
luz LED  ( até 20000 horas de autonomia), com 
bomba de ar/água e saída de vídeo/imagens em um 
único dispositivo. Permite salvar imagens e vídeos 
na própria vídeo processador a através da porta USB 
(frontal), ou adquirir as imagens através da saída HDMI. Fibra com 1500mm de comprimento, 9.2mm 
diâmetro distal e canal de trabalho com 2.8mm. Ângulos de visão: UP 210°, DOWN 90°, LEFT 
100°, RIGHT 100°. MARCA: ULTRAMEDIC  R$ 
74.490,00 R$ 
74.490,00 
ITEM 53 
Un. Quant. 
exclusiva 
para 
ME/EPP  Desc rição  Valo
r 
Unitário Valor 
Total 
Pç 2 MACA COM CARRINHO REMOVÍVEL Maca removível em aço inoxidável com alças de R$ 
1.536,00 R$ 
3.072,00 Secretaria  Municipal  de Administração  
Palácio das Campinas  Venerando  de Freitas Borges (Paço  Municipal) 
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes  – Goiânia – GO CEP 74.884‐900  
Fone:(62)  3524‐6320  7 
proteção nas laterais 
removíveis. Carrinho em tubo de ferro ou aço 
inoxidável com rodas e freios. 
Medidas Aprox. (A/C/L): 90 x 120 x 50cm 
MARCA: CASA MÉDICA  
V ALOR T
OTAL DA EMPRESA .....................................................................R$ 174.345,97  
EVOLUÇ Ã
O PET – COMÉRCIO DE PRODUTOS PARA BANHO/TOSA E VETERINÁRIA - 
EIRELI  
CNPJ: 11.395.850/0001-52  
ITEM 02 
Un. Quant. 
Exclusiva  
 para 
ME/EPP  Desc rição  Valo
r 
Unitário Valor 
Total 
Pç 3 APARELHO DE ANESTESIA VETERINÁRIO 
PORTÁTIL 
Aparelho de anestesia com respirador 
Ventilador com fole. 
Vaporizador universal graduado e com vidro âmbar. 
Filtro valvular para cal sodada. Conjunto de fluxômetro para  fluxo de O2 com escala 
de 200 a 7000 mL/min e de 1 a 15 L/min (que alimenta o respirador). 
Válvula de O2 direto. 
Válvula reguladora de pressão de O2 incorporada. 
Móvel com gaveta 
Bivolt ou 220V 
MARCA: BRASMED  R$ 
8.600,00 R$ 
25.800,00 
ITEM 1 1 
Un. Quant. 
exclusiva 
para 
ME/EPP  Desc rição  Va
lor 
Unitário Valor 
Total 
Pç 6BANQ UETA EM INOX 
Tampo de aço inoxidável. 
Pés em tubo redondo de alta resistência em aço 
inox. 
Medidas Aprox. 65x30x30 cm (alt x comp. x larg.) 
MARCA: BRASMED  R$  
250,00 R$ 
1.500,00 Secretaria  Municipal  de Administração  
Palácio das Campinas  Venerando  de Freitas Borges (Paço  Municipal) 
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes  – Goiânia – GO CEP 74.884‐900  
Fone:(62)  3524‐6320  8 
ITEM 12 
Un. Quant. 
Exclusiva  
 para 
ME/EPP  Descrição  Valor 
Unitário Valor 
Total 
Pç 4BERÇO PARA UTI EM AÇO INOX. 
Utilizado para internação de cães e gatos. 
Fabricado totalmente em aço inoxidável acompanha 
suporte para cilindro de 3 litros na parte inferior, prateleira para 
acomodar equipamentos. Suporte para soro latera l com altura regulável. 
Medidas aprox. do berço: 120 x 60 x 80 cm (comp. x larg. x alt.) 
MARCA: BRASMED  R$ 
3.599,00 R$ 
14.396,00 
ITEM 14 
Un. Quant. 
exclusiva 
para 
ME/EPP  Desc rição  Valo
r 
Unitário Valor 
Total 
Pç 4 BALDE A CHUTE  
Com capacidade mínima de 3 litros, em alumínio e estrutura em aço 
inoxidável com rodízios giratórios. MARCA: BRASMED  R$  
220,00 R$  
880,00 
ITEM 15 
Un. Quant. 
Exclusiva  
 para 
ME/EPP  Desc rição  Valo
r 
Unitário Valor 
Total 
Pç 5BOMBA DE INFUSÃO PERISTÁLTICA - EQUIPO UNIVERSAL 
Bomba peristáltica Fluxo: 1 -600 ml/hora (incremento 1 ml/h) 
V olume acumulado infusão: 1-9999 ml 
Limite de volume: 1-9999 ml incremento 1 ml/h) 
Acurácia: + - 5% Display Tela: 2.7 polegadas LCD 
preto e branco 
Bivolt ou 220V . Com variação de 10% para + ou -). MARCA: MEDMAX  R$ 
4.640,00 R$  
23.200,00 Secretaria  Municipal  de Administração  
Palácio das Campinas  Venerando  de Freitas Borges (Paço  Municipal) 
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes  – Goiânia – GO CEP 74.884‐900  
Fone:(62)  3524‐6320 9 
ITEM 18 
Un. Quant. 
exclusiva  
para ME/EPP  Descrição  Valor 
Unitário Valor 
Total 
Pç 6 CANIL EM AÇO INOXIDÁVEL PARA 8 
ANIMAIS 
Fabricado em aço inoxidável.  Montado com 3 
módulos 
Sobrepostos, sendo 1 módulo duplo grande e 2 
módulos triplos grandes. 
Divisórias centrais removíveis em chapa.  Telas e bandejas inferiores 
Reforçadas e removíveis. Fechadura americana. 
Modulo Inferior Grande com rodas inox de 3” 
Módulos triplos grandes com encaixes: Dimensões 
mínimas (C/L/A) 120x60x60cm 
MARCA: BRASMED  R$  
8.030,00 R$ 
48.180,00 
ITEM 20 
Un. Quant. 
Exclusiva  
 para 
ME/EPP  Desc rição  Val
or 
Unitário Valor 
Total 
Pç 5 CARRO PARA CURATIVO COM GABINETE 
Armário construído em MDF de 10 a 15mm com 
detalhes de acabamento arredondados. Tampo feito 
em Aço Inox, com suporte para almotolias, serve 
como Aparador Cirúrgico, 3 a 4 gavetas em MDF, 
com rodinhas para deslocamento e puxador lateral. MARCA: BRASMED  R$ 
1.340,00 R$ 
6.700,00 
ITEM 21 
Un. Quant. 
exclusiva  
para ME/EPP  Desc rição  Val
or 
Unitário Valor 
Total 
Pç 3 CILINDRO DE OXIGÊNIO COMPLETO 50 LITROS 
Cilindro para Oxigênio 50 LITROS. Fabricados em 
tubos de aço sem costura; Com: válvula padrão do cilindro, válvula reguladora, carrinho, fluxômetro, 
umidificador e máscara veterinária. MARCA:  MAT  R$ 
1.968,00 R$ 
5.904,00 Secretaria  Municipal  de Administração  
Palácio das Campinas  Venerando  de Freitas Borges (Paço  Municipal) 
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes  – Goiânia – GO CEP 74.884‐900  
Fone:(62)  3524‐6320 10 
ITEM 24 
Un. Quant. 
exclusiva  
para ME/EPP  Descrição  Valor 
Unitário Valor 
Total 
Pç 1ELETROCARDIÓGRAFO DIGITAL
VETERINÁRIO 
Com 12 derivações simultâneas. Amostras/segundo 
por canal. Derivações I, II, III, aVF, aVR, aVL, 6 
Precordiais, e Pulso Cardíaco. 
Totalmente controlado por computador 
Conexão e alimentação USB (não precisa de fonte, pilhas ou bateria) 
Software para cadastro de exames completos dos 
pacientes 
Os exames e informações dos pacientes são 
armazenados em um banco de 
dados, que podem ser salvos no formato pdf 
Permite impressão colorida ou preta e branca em papel A4 comum 
Sistema de análise por impressão 
Possui suporte para fazer laudos a distância 
Cursores eletrônicos para medidas 
Acompanha cabo sensor de ECG. 
MARCA: DELTA LIFE  R$ 
4.100,00 R$ 
4.100,00 
ITEM  26 
Un. Quant. 
exclusiva  
para ME/EPP  Desc rição  Valo
r 
Unitário Valor 
Total 
Pç 3KIT DOPPLER VETERINÁRIO 
Composto de 1 Doppler Veterinário modelo 
pastilha com gel. 
1 Aparelho de pressão arterial, 5 Manguitos 
Veterinários de 1 via com tamanhos diferentes: 01, 
02, 03, 04 e 05. 
Alimentação por bateria 
MARCA: DL330  R$  
995,00 R$ 
2.985,00 
ITEM 34 
Un. Quant. 
exclusiva 
para 
ME/EPP  Desc rição  Valo
r 
Unitário Valor 
Total 
Pç 6 MESA DE ATENDIMENTO EM INOX Tampo inoxidável, com vincos e furo para R$  
891,00 R$ 
5.346,00 Secretaria  Municipal  de Administração  
Palácio das Campinas  Venerando  de Freitas Borges (Paço  Municipal) 
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes  – Goiânia – GO CEP 74.884‐900  
Fone:(62)  3524‐6320 11 
escoamento. 
Pés em aço inoxidável ou ferro esmaltado. 
Acompanha suporte de soro 
lateral e balde em alumínio. 
Medidas Aprox. (A/C/L): 90 x 120 x 70 cm MARCA: BRASMED  
ITEM 36 
Un. Quant. 
exclusiva 
para 
ME/EPP  Desc rição  Val
or 
Unitário Valor 
Total 
Pç 2 MESA PARA INSTRUMENTAL CIRÚRGICA 
Tampo e prateleira inferior em chapa de aço inox. 
Acompanha rodízios com freio. Medidas Aprox: 80 
x 120 x 50 cm (alt x comp x lar). 
MARCA: BRASMED  R$ 
1.080,00 R$ 
2.160,00 
ITEM 37 
Un. Quant. 
exclusiva 
para 
ME/EPP  Desc rição  Val
or 
Unitário Valor 
Total 
Pç 1MESA DE MAYO 
Bandeja em aço inoxidável removível medindo 
Aprox: (CxLxA) 
40x28x02cm. Pés em tubo redondo de aço 
inoxidável ou ferro zincado, 
com altura regulável entre 100 a 140 cm. Com 3 
rodízios. 
MARCA:BRASMED  R$ 
 289,00 R$  
289,00 
ITEM 43 
Un. Quant. 
exclusiva 
para 
ME/EPP  Desc rição  Val
or 
Unitário Valor 
Total 
Pç 1 ULTRASSOM ODONTOLÓGICO VETERINÁRIO 
Sistema piezoeléctrico ativado através de pastilhas 
cerâmicas que produzem 
Frequências entre 29 KHz de 32 KHz. 
LED indicativo no painel quando o ultrassom estiver 
acionado. 
Ajuste do nível da potência ultrassônica. Bomba peristáltica com regulagem do fluxo de água. 
Capa em silicone removível e autolavável. 
Chave liga / desliga; R$ 
2.300,00 R$ 
2.300,00 Secretaria  Municipal  de Administração  
Palácio das Campinas  Venerando  de Freitas Borges (Paço  Municipal) 
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes  – Goiânia – GO CEP 74.884‐900  
Fone:(62)  3524‐6320  12 
Tensão: Comutação Automática de 127V a 220 VCA 
Consumo: 45V A 
Sistema de Irrigação: Bomba Peristáltica 
Acionamento: Pedal 
MARCA: DELTA LIFE  
ITEM 45 
Un. Quant. 
exclusiva 
para 
ME/EPP  Desc rição  Valo
r 
Unitário Valor 
Total 
Pç 3 ALICATE PARA UNHA PEQUENO 
Cabo emborrachado 
Comprimento Aprox:12cm 
MARCA: CHALESCO  R$  
40,00 R$  
120,00 
ITEM 46 
Un. Quant. 
exclusiva 
para 
ME/EPP  Descrição  Valo
r 
Unitário Valor 
Total 
Pç 3 ALICATE PARA UNHA MÉDIO 
Cabo emborrachado Comprimento Aprox. 13 cm 
MARCA: CHALESCO  R$  
40,00 R$  
120,00 
ITEM  47 
Un. Quant. 
exclusiva 
para 
ME/EPP  Desc rição  Valo
r 
Unitário Valor 
Total 
Pç 3 ALICATE PARA UNHA GRANDE 
Cabo emborrachado 
Comprimento:16cm MARCA: CHALESCO  R$  
45,00 R$  
135,00 
ITEM  49 
Un. Quant. 
exclusiva 
para 
ME/EPP  Desc rição  Valo
r 
Unitário Valor 
Total 
Pç 3 BANDEJA EM AÇO INOX COM TAMPA 
Bandeja em aço inoxidável 
Medida Aprox. 30x20x04 (comp x lar x alt). MARCA: FAMI  R$  
120,00 R$  
360,00 Secretaria  Municipal  de Administração  
Palácio das Campinas  Venerando  de Freitas Borges (Paço  Municipal) 
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes  – Goiânia – GO CEP 74.884‐900  
Fone:(62)  3524‐6320  13 
ITEM 52 
Un. Quant. 
exclusiva 
para 
ME/EPP  Descrição  Valor 
Unitário Valor 
Total 
Pç 1 KIT CAIXA DE NECROPSIA 
Caixa para Necrópsia contendo: 
Serra Mathieu; Serra de Wess; Cizalha; Gancho para 
osso; Pinça para osso; 
Pinça Anatômica 25 cm; Pinça Dente de rato 25 cm; 
Tesoura enterótomo; Tesoura Fina Fina Reta; Tesoura Curva; Faca para 
amputação larga 
Bisturi de Esmarch; Faca Margaref; Bisturi fixo 
grande; Machadinho; 
Formão; Fusível. Cx de inox grande p/ instrumentos. 
Medidas aproximadas. MARCA: BRASMED  R$ 
3.918,00 R$ 
3.918,00 
ITEM 55 
Un. Quant. 
exclusiva 
para 
ME/EPP  Desc rição  Valo
r 
Unitário Valor 
Total 
Pç 1 TANQUE PARA BANHO PLÁSTICO GRANDE 
Produzida em polietileno de média densidade. Pés 
quadrados com altura 
regulável em ferro pintura epóxi branca. Acompanha 
suporte de tosa. 
Degrau interno para elevação. Porta shampoo com dreno de água. Medidas Aprox. (CxLxP) 
140x70x40cm. MARCA: BRASMED  R$ 
1.350,00 R$ 
1.350,00 
ITEM 56 
Un. Quant. 
exclusiva 
para 
ME/EPP  Desc rição  Valo
r 
Unitário Valor 
Total 
Pç 1 SECADOR SUPER BRASPET Fabricado em aço carbono com pintura eletrostática. 
Pés com altura 
regulável e com 5 rodízios. Potência de 2600w com 
3 temperaturas (morna, média e alta). Ruído de 50 a 69 db. Cabo elétrico de 
3 metros. V oltagem bivolt ou 220V . MARCA: VENEZIA  R$ 
1.300,00 R$ 
1.300,00 Secretaria  Municipal  de Administração  
Palácio das Campinas  Venerando  de Freitas Borges (Paço  Municipal) 
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes  – Goiânia – GO CEP 74.884‐900  
Fone:(62)  3524‐6320  14 
ITEM 57 
Un. Quant. 
exclusiva 
para 
ME/EPP  Descrição  Valo
r 
Unitário Valor 
Total 
Pç 1 ESPÉCULO V AGINAL 
Espéculo Vaginal p/ cadela, fabricado em aço inox cirúrgico. 
Com trava. Nº 1 - 3,5 cm. Medidas aproximadas. MARCA: BRASMED  R$  
120,00 R$  
120,00 
ITEM  58 
Un. Quant. 
exclusiva 
para 
ME/EPP  Descrição  Valor 
Unitário Valor 
Total 
Pç 1 ESPÉCULO V AGINAL Espéculo Vaginal p/ cadela, fabricado em aço inox 
cirúrgico. 
Com trava. Nº 2 - 5 cm. Medidas aproximadas. MARCA:BRASMED  R$  
120,00 R$  
120,00 
ITEM 59 
Un. Quant. 
exclusiva 
para 
ME/EPP  Desc rição  Valo
r 
Unitário Valor 
Total 
Pç 1 ESPÉCULO V AGINAL 
Espéculo Vaginal p/ cadela, fabricado em aço inox 
cirúrgico. 
Com trava. Nº 3 - 7,5 cm. Medidas aproximadas. 
MARCA: BRASMED  R$  
120,00 R$  
120,00 
ITEM 60 
Un. Quant. 
exclusiva 
para 
ME/EPP  Desc rição  Valo
r 
Unitário Valor 
Total 
Pç 1 ESPÉCULO V AGINAL 
Espéculo Vaginal p/ cadela, fabricado em aço inox cirúrgico. 
Com trava. Nº 4 - 9 cm. Medidas aproximadas. MARCA: BRASMED  R$  
130,00 R$  
130,00 Secretaria  Municipal  de Administração  
Palácio das Campinas  Venerando  de Freitas Borges (Paço  Municipal) 
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes  – Goiânia – GO CEP 74.884‐900  
Fone:(62)  3524‐6320  15 
ITEM 61 
Un. Quant. 
exclusiva 
para 
ME/EPP  Descrição  Valor 
Unitário Valor 
Total 
Pç 6 LANTERNA CLÍNICA DE LED 
Lâmpada Led. Cabo em alumínio. Pilhas AAA 
(palito). Haste em aço de contato para liga/desliga. MARCA: SUPERMEDY R$  
26,00 R$  
156,00 
ITEM 62 
Un. Quant. 
exclusiva 
para 
ME/EPP  Desc rição  Val
or 
Unitário Valor 
Total 
Pç 4 MACA DOBRÁVEL 
Maca dobrável para transporte de animais. 
Fabricado em lona resistente, com amarras, com 
armação em ferro 
Esmaltado. 
Medidas Aprox: Dobrada 60 x 60 cm (Comp x Lar) 
Aberta 120 x 60 cm (Comp x Lar) MARCA: BRASMED  R$  
410,00 R$  
1.640,00 
ITEM 69 
Un. Quant. 
exclusiva  
para ME/EPP  Desc rição  Val
or 
Unitário Valor 
Total 
Pç 1 REFRATÔMETRO CLÍNICO Escalas:0 - 12 g / dl (proteína em soro) 
1.000 - 1.050 sg (densidade de urina) 
Subdivisão: 0.2 g / dl / 0.002 sg 
Dimensões Aprox: 27 x 40 x 160 mm  
Aplicação: Desenvolvido para determinação rápida 
de proteína em soro e densidade de urina. 
MARCA: BRASMED  R$  
300,00 R$  
300,00 
ITEM 73 
Un. Quant. 
exclusiva 
para 
ME/EPP  Desc rição  Val
or 
Unitário Valor 
Total 
Pç 2 CALHA CIRURGICA GRANDE: Medidas Aprox: (CxLxA) 100x35x17cm. Tampo em formato “V” e 
triângulo interno em aço inoxidável com furos para 
amarração. Estrutura em ferro zincado com ponteiras 
de borracha. R$  
295,00 R$  
590,00 Secretaria  Municipal  de Administração  
Palácio das Campinas  Venerando  de Freitas Borges (Paço  Municipal) 
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes  – Goiânia – GO CEP 74.884‐900  
Fone:(62)  3524‐6320  16 
MARCA: BRASMED  
ITEM 74 
Un. Quant. 
exclusiva 
para 
ME/EPP  Desc rição  Valo
r 
Unitário Valor 
Total 
Pç 2 CALHA CIRURGICA MÉDIA: Medidas Aprox: 
(CxLxA) 75x27x12cm. Tampo em formato “U” em 
aço inoxidável com furos para amarração. Estrutura 
em ferro zincado com ponteiras de borracha. 
MARCA: BRASMED  R$  
250,00 R$  
500,00 
ITEM 76 
Un. Quant. 
exclusiva 
para 
ME/EPP  Desc rição  Valo
r 
Unitário Valor 
Total 
Pç 8 TERMOMETRO VETERINÁRIO DIGITAL: Para uso em animais de pequeno e grande porte. Tomada 
de temperatura em aproximadamente 15 segundos, sinais sonoros de indicação e auto desligamento após 
3 minutos sem operação. 
MARCA: BRASMED  R$  
84,00 R$  
672,00 
ITEM 77 
Un. Quant. 
exclusiva 
para 
ME/EPP  Desc rição  Valo
r 
Unitário Valor 
Total 
Pç 1 VIDEO DIAGNOSTICO WEB CAM VETERINÁRIO: Uso em notebook, desktop na 
entrada USB. Arquivamento de imagens. O UB 
CAM pode ser utilizado em até 7 funções: Otoscopio 
Rinoscópio Dermatoscópio. Câmera intra-oral Oftalmoscópio. Camera Vaginoscópica. Pode ser 
conectado com PC/notebook via USB 2,0 port. 
Mínimo requerido: Windows XP - Driver 
independente (O windows localiza e instala o 
driver)Ítens inclusos: Espéculos plásticos:3 x 32 mm 
4 x 53 mm5 x 45 mm5 x 7 mm7 x 52 mm7 x 52 mm 
com canal para trabalho9 x 43 mm - Dermatoscópio. 
MARCA: BRASMED  R$  
5.000,00 R$  
5.000,00 
V ALOR T
OTAL DA EMPRESA .....................................................................R$ 160.391,00  Secretaria  Municipal  de Administração  
Palácio das Campinas  Venerando  de Freitas Borges (Paço  Municipal) 
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes  – Goiânia – GO CEP 74.884‐900  
Fone:(62)  3524‐6320  17 
WEBLABOR SÃO PAULO MATERIAIS DIDÁTICOS LTDA 
CNPJ: 13.533.610/0001-00  
ITEM 07 
Un. Quant. 
exclusiva 
para 
ME/EPP  Desc rição  Val
or 
Unitário Valor 
Total 
Pç 1 BALANÇA ANALÍTICA 
Carga máxima: 220 g Sensibilidade: 0,1 mg 
Repetitividade: < 0,1 mg 
Linearidade: +/- 0,2 mg 
V oltagem: bivolt ou 220 V 
Frequência: 50/60 Hz 
Temperatura de trabalho: 5 a 40°C 
Dimensões do equipamento: 220x330x310 mm (CxLxA)- (com variação de 20% para + ou -). 
Diâmetro do prato: 80 mm. (com variação de 20% 
para + ou -). 
MARCA: WEBLABOR  R$ 
4.300,00 R$ 
4.300,00 
ITEM 38 
Un. Quant. 
exclusiva 
para 
ME/EPP  Desc rição  Val
or 
Unitário Valor 
Total 
Pç 1 MICROSC ÓPIO BIOLÓGICO BINOCULAR 
COM LED 
2 lentes oculares de 10 vezes e 2 oculares de 16 
vezes para ampliação máxima de até 1.600 vezes. 4 lentes objetivas Plan-Acromáticas: 4x, 10x, 40xs, 
100xs. Iluminação de Led 5v. BIOFOCUS. 
Acompanha o equipamento 01 Corpo com estativa e 
base compensada; 01 Tubo binocular 30°, Tipo 
Siedentopf; 01 Condensador ABBE 1,25 N.A. 
(Campo Claro); 01 Objetiva 4x (0,10) acromática; 
01 Objetiva 10x (0,25) acromática; 01 Objetiva 40x (0,65) retrátil acromática; 01 Objetiva 100x (1,25) 
retrátil de imersão acromática; Com trava que evita 
a quebra de lâminas; 02 oculares WF 10x e 02 
oculares WF 16x; 01 Filtro azul 32 mm diâmetro; 
01 Lâmpada de LED; 01 Fusível de proteção; 01 
Frasco de óleo de imersão; Manual de instruções em 
português. 
MARCA: LUMEN  R$ 
1.800,00 R$ 
1.800,00 Secretaria  Municipal  de Administração  
Palácio das Campinas  Venerando  de Freitas Borges (Paço  Municipal) 
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes  – Goiânia – GO CEP 74.884‐900  
Fone:(62)  3524‐6320  18 
V ALOR TOTAL DA EMPRESA .....................................................................R$ 6.100,00  
MASTER COMÉRCIO DE EQUIP
AMENTOS - EIRELI 
CNPJ: 18.472.961/0001-64  
ITEM 17 
Un. Quant. 
exclusiva  
para ME/EPP  Descrição  Va
lor 
Unitário Valor 
Total 
Pç 6CAMBÃO EM AÇO INOXIDÁVEL   
Em tubo redondo com manoplas de borracha e cabo 
de aço plastificado 
Sistema de trava: puxa-trava e para soltar, somente 
acionar a 
Alavanca. Medidas: 1,20m fechado x 1,75m aberto 
(podendo variar em 20% para + ou -) 
MARCA: NOV A MOVEIS  R$  
383,00 R$ 
2.298,00 
ITEM 25 
Un. Quant. 
exclusiva  
para ME/EPP  Desc rição  Va
lor 
Unitário Valor 
Total 
Pç 2GAIOLA  PARA CONTENÇÃO DE GATOS 
Fabricado em ferro com acabamento zincado ou 
com pintura eletrostática.  Bandeja removível em 
aço  inoxidável.  Porta  lateral 
“guilhotina”, aberturas frontais para manuseio e 
prensa regulável por 
manipola. Medidas Aprox: (C/L/A) 46x26x28cm MARCA: NOV A MOVEIS  R$ 264,07 R$ 528,14 
ITEM 28 
Un. Quant. 
exclusiva  
para ME/EPP  Desc rição  Va
lor 
Unitário Valor 
Total 
Pç 1 LAV ADORA ULTRASSÔNICA 
Display digital e teclado membrana: Prático, 
moderno e de fácil operação. 
Temporizador com 5 ciclos pré-programados.  
Sistema de aquecimento do líquido.  
Tampa removível e transparente. 
Cuba em aço inox. Comprimento Aprox.: 34cm - Largura: 25,5cm - 
Altura: 22,5cm 
Dimensões aprox. da cuba de inox: Comprimento: 
26,4cm - Largura: 16,4cm - Altura: 8cm. R$  
882,25 R$  
882,25 Secretaria  Municipal  de Administração  
Palácio das Campinas  Venerando  de Freitas Borges (Paço  Municipal) 
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes  – Goiânia – GO CEP 74.884‐900  
Fone:(62)  3524‐6320  19 
Peso Líquido Aprox: 2,50 Kg  
Peso Bruto Aprox: 3,00 Kg 
V olume total do tanque Aprox: 2,6 L  
V oltagem: 220V 
Frequência: 50/60 Hz  
Potência de entrada Aprox:   170W (220V) Temperatura máxima de aquecimento da água 65 a 
70ºC 
Temperatura ambiente de trabalho: 15ºC a 40ºC 
MARCA: SCHUSTER  
ITEM  35 
Un. Quant. 
exclusiva 
para 
ME/EPP  Desc rição  Val
or 
Unitário Valor 
Total 
Pç 3MESA PARA ODONTOLOGIA E 
FLUIDOTERAPIA  
Mesa cirúrgica com altura regulável, fabricada 
totalmente em aço inox, com tampo e chapa em aço inox reforçada, com vincos e furo para escoamento 
de líquidos acabamento interno sem deformação da 
chapa. Com manipulas lateral para inclinar e regular 
a altura. Pés de aço inox . Acompanha suporte de 
soro em aço inox e balde de alumínio. Medidas Aprox.: 116 x 70 cm (comp x lar). Suporte de 
odonto com tela  em aço inox. 
MARCA: NOV A MOVEIS  R$ 
1.806,66 R$ 
5.419,98 
ITEM 39 
Un. Quant. 
exclusiva 
para 
ME/EPP  Desc rição  Val
or 
Unitário Valor 
Total 
Pç 2 MONITOR MULTIPARÂMETROS TOUCH 
SCREEN 
7 OU MAIS parâmetros integrados: 
Eletrocardiógrafo; Temperatura; Pulso Cardíaco; 
Oxímetro; Curva Pletismográfica; Frequência Respiratória; 
Frequência Cardíaca 
Avançado algoritmo de processamento de sinais, 
Anti Motion Interference; 
Processamento do sinal digital, melhorando a 
precisão em baixa perfusão; 
Monitor de alta resolução;  
Sensor de Temperatura Retal de alta precisão (0,1 R$ 
4.899,01 R$ 
9.798,02 Secretaria  Municipal  de Administração  
Palácio das Campinas  Venerando  de Freitas Borges (Paço  Municipal) 
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes  – Goiânia – GO CEP 74.884‐900  
Fone:(62)  3524‐6320 20 
°C); 
Imunidade a interferência s em alta frequência. 
Eletrocardiograma com alta eficiência. Processamento do sinal digital 
possibilitando a separação total do sinal do ruído. 
Bivolt ou 220V MARCA: DELTA LIFE  
ITEM 54 
Un. Quant. 
exclusiva 
para 
ME/EPP  Desc rição  Val
or 
Unitário Valor 
Total 
Pç 5 GATIL EM COLUNA FIXA PARA 4 ANIMAIS. 
Fabricado em ferro com acabamento zincado ou com 
pintura eletrostática 
na cor branca. Sendo 4 gaiolas individuais com malha  aprox.. de 2,5cm. Telas e bandejas inferiores 
reforçadas e removíveis. Fechadura estilo americana. 
Medida aprox. de cada gaiola: (C/L/A) 50x50x50cm. 
Altura aprox. total de 2 metros. MARCA: NOV A MOVEIS  R$ 
1.289,64 R$ 
6.448,20 
V ALOR 
TOTAL DA EMPRESA .....................................................................R$ 25.374,59  
AUTOMX S O
LUÇÕES EIRELI  
CNPJ: 19.031.878/0001-12
ITEM 16 
Un. Quant. 
exclusiva  
para ME/EPP  Desc rição  Val
or 
Unitário Valor 
Total 
Pç 5 CAIXA TÉRMICA COM TERMOMETRO 
Indicada para uso hospitalar. Termômetro digital 
com controle de máxima e 
Mínima. Mede a temperatura atual da parte interna 
da caixa. Com alça superior articulável para 
transporte prático. Capacidade: 25 a 30 litros. Peso: 3 a 5 Kg. Termômetro digital de máxima e mínima. 
Prova d`água. Possui função ºC/ºF. Termômetro: 
Faixa de utilização: -50+70ºC. 
Precisão: +/- 1ºC (entre -20+50ºC) e +/- 2ºC (acima 
de 50ºC). 
Alimentação: pilhas ou bateria. MARCA: AUTOM  R$  
402,18 R$ 
2.010,90 Secretaria  Municipal  de Administração  
Palácio das Campinas  Venerando  de Freitas Borges (Paço  Municipal) 
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes  – Goiânia – GO CEP 74.884‐900  
Fone:(62)  3524‐6320 21 
ITEM 67 
Un. Quant. 
exclusiva 
para 
ME/EPP  Descrição  Val
or 
Unitário Valor 
Total 
Pç 1 CENTRÍFUGA CLÍNICA ANALÓGICA DISPLAY 
DIGITAL TUBOS 12X15ML COM ADAPTADOR DE 5ML 
Capacidade: rotor capacidade para 12 tubos 15ml 
tipo Falcon (sem tampa) 
ou 12 tubos 16*100mm (fundo cônico e redondo 
com tampa) 
Controlador analógico de velocidade e tempo 
Velocidade Ajustável: 100 – 4.000rpm 
Incremento de velocidade: 50 em 50rpm 
Força centrífuga relativa máxima: 2.325 xg Timer: 1 – 99min. Incremento de tempo: minuto em 
minuto 
Rotor de ângulo fixo (4 5°). Motor com escovas de 
carvão Alarme sonoro ao final do processo 
Dimensão Aprox: 33x 31x 29 cm. Peso: 8 Kg. 
Potência: 80W V oltagem: 220V (60Hz). 
Adaptador 5 ml. MARCA: AUTOM  R$ 
1699,59 R$ 
1.699,59 
V ALOR 
TOTAL DA EMPRESA .....................................................................R$ 3.710,49  
K.C.R.S CO MÉRCI
O DE EQUIPAMENTOS EIRELI  
CNPJ: 21.971.041/0001-03  
ITEM 09 
Un. Quant. 
exclusiva 
para 
ME/EPP  Desc rição  Val
or 
Unitário Valor 
Total 
Pç 1BALANÇA DIGITAL EM AÇO INOXIDÁVEL COM COLUNA 
Balança Eletrônica Linha Especial Revestida Inox 
Plataforma reforçada em aço carbono 
Cobertura em aço inox removível 
Coluna em aço carbono 
Pés reguláveis Medidas da Plataforma: 50x60cm R$  
1.279,99 R$ 
1.279,99 Secretaria  Municipal  de Administração  
Palácio das Campinas  Venerando  de Freitas Borges (Paço  Municipal) 
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes  – Goiânia – GO CEP 74.884‐900  
Fone:(62)  3524‐6320  22 
300kg x 100g 
Bivolt ou 220V 
MARCA: LIDER BALANÇAS  
VA
LOR TOTAL DA EMPRESA .....................................................................R$ 1.279,99  
RAPHAEL  GONCA
LVES NICESIO  
CNPJ: 22.654.814/0001-82  
ITEM 48 
Un. Quant. 
exclusiva 
para 
ME/EPP  Desc rição  Va
lor 
Unitário Valor 
Total 
Pç 10 BANDEJA INOX 
Bandeja em aço inoxidável 
Medida Aprox. 30x20x04 (comp x lar x alt). MARCA: FAMI  R$  
70,00 R$  
700,00 
ITEM 50 
Un. Quant. 
exclusiva 
para 
ME/EPP  Desc rição  Va
lor 
Unitário Valor 
Total 
Pç 5 KIT CAIXA PARA CIRURGIA COM 32 PEÇAS Contendo: 1 Estojo Inoxidável 26x12x08cm;1 Cabo 
de Bisturi nº 4;10 
Lâminas de Bisturi; 1 Par Afastador Farabeuf; 1 
Pinça dente de rato 16cm; 1 Pinça Anatômica 16cm; 4 Pinças Backaus; 2 Pinças 
Allis 15cm; 1 Pinça 
Foester; 4 Pinças Halstead Mosquito curva e reta; 4 
Pinças 
Hemostáticas16cm curva e reta; 2 Pinça Rochester 
18cm reta e curva; 4 
Pinças Kocher 16cm reta e curva; 1 Tesoura 
Cirúrgica R/R Reta 15cm; 1 
Tesoura Cirúrgica F/F Reta 15cm; 1 Tesoura Cirúrgica R/FCurva 15cm; 1 
Tesoura Spencer; 1 Porta Agulha Mayo Hegar 16cm. 
Medidas aproximadas. 
MARCA: FAMI/GOLGRAN  R$  
1.040,00 R$  
5.200,00 Secretaria  Municipal  de Administração  
Palácio das Campinas  Venerando  de Freitas Borges (Paço  Municipal) 
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes  – Goiânia – GO CEP 74.884‐900  
Fone:(62)  3524‐6320  23 
ITEM 51 
Un. Quant. 
exclusiva 
para 
ME/EPP  Descrição  Valor 
Unitário Valor 
Total 
Pç 3 KIT CAIXA ODONTOLÓGICA COM 21 PEÇAS 
cx perf. 26x12x06cm; 01 jg Alavanca Sedin 3 pçs; 
01 jg alavanca Apical 3 pçs; 
01 boticão adulto; 01 cabo 3 bisturi 13cm; 01 
espelho c/ cabo; 01 cureta 
Lucas 85 dupla; 01 cureta Lucas 86 dupla; 01 cureta Lucas 87 dupla; 01 
explorador nº5 duplo; 01 jg extrator McCal 3 pçs; 01 
P.AMayo Hegar; 02 
Tes.Cirúrgica F/F 15cm reta. Medidas aproximadas. MARCA: FAMI/GOLGRAN  R$  
680,00 R$ 
2.040,00 
VA
LOR TOTAL DA EMPRESA .....................................................................R$ 7.940,00  
ROY A
L ATACADISTA E COMÉRCIO EIRELI  
CNPJ: 24.103.721/0001-95
ITEM 03 
Un. Quant. 
Exclusiva  
 para 
ME/EPP  Desc rição  Va
lor 
Unitário Valor 
Total 
Pç 2 ASPIRADOR CIRÚRGICO Capacidade do recipiente: 1,3 a 2 Litros; 
Comprimento do Cabo de alimentação: 1 a 2 mts. V oltagem: Bivolt ou 220V; 
Ruído: até 61,5 dBA; Vácuo Máx: 600 mHg; 
Vazão: mínima 15 L/min (Fluxo Livre) 
MARCA: NEVONI  R$  
398,99 R$  
797,98 
ITEM 40 
Un. Quant. 
exclusiva 
para 
ME/EPP  Descrição  Va
lor 
Unitário Valor 
Total 
Pç 4NEBULIZA DOR ULTRASSONICO 
Inalador ultra-sônico portátil. Fluxo de névoa 
regulável. Permite fazer inalação com a máscara 
diretamente no transdutor ou com o uso de traqueia. 
Acompanha conjunto completo para inalação. 
Bivolt ou 220V R$  
286,70 R$ 
1.146,80 Secretaria  Municipal  de Administração  
Palácio das Campinas  Venerando  de Freitas Borges (Paço  Municipal) 
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes  – Goiânia – GO CEP 74.884‐900  
Fone:(62)  3524‐6320  24 
MARCA: NEVONI  
ITEM 64 
Un. Quant. 
exclusiva 
para 
ME/EPP  Desc rição  Va
lor 
Unitário Valor 
Total 
Pç 5 ESTETOSCÓPIO NEONATAL 
Auscultador: Cabeça dupla 
Material do Auscultador: Aço Inox Acabamento do Auscultador: Polido 
Material do Diafragma: Epóxi / fibra de Vidro 
Tipo do Diafragma: Sintonizável 
Material das Olivas: silicone 
Comprimento Total: 78 a 80 cm 
MARCA: MIKATOS  R$  
520,00 R$ 
2.600,00 
ITEM 68 
Un. Quant. 
exclusiva 
para 
ME/EPP  Desc rição  Va
lor 
Unitário Valor 
Total 
Pç 1 CENTRIFUGA MICRO HEMATÓCRITO 
Capacidade de tubos de 24 tubos capilares para 
hematócrito e Rotação com 
Velocidade única de 11.500 RPM com temporizador 
podendo ser 
programado para 3,5,7 e 10 minutos 
Potência 800 W Corrente Máxima 3,5A 
Frequência 50/60 HZ 
Pés de fixação Tipo ventosa 
Ruído máximo em DB - < 50 DB 
Erro máximo de velocidade < 1% 
Erro máximo de tempo < 1% 
Motor Trifásico, Lacrado isento de manutenção 
Acionamento do motor Inversor de frequência 
Rotor (cruzeta) Alumínio usinado Trava da tampa Mecânica para fechamento / 
eletrônica quando em 
Funcionamento. 
Sensor da tampa Sistema de proteção. 
Gabinete Chapa em aço carbono com pintura 
eletrostática 
Painel Teclado de membrana feito de policarbonato 
Pintura Eletrostática R$ 
5.199,99 R$ 
5.199,99 Secretaria  Municipal  de Administração  
Palácio das Campinas  Venerando  de Freitas Borges (Paço  Municipal) 
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes  – Goiânia – GO CEP 74.884‐900  
Fone:(62)  3524‐6320  25 
Bivolt ou 220V 
MARCA: DAIKI  
VA
LOR TOTAL DA EMPRESA .........................................................................R$ 9.744,77  
IT
ACA EIRELI  
CNPJ: 24.845.457/0001-65  
ITEM 75 
Un. Quant. 
exclusiva 
para 
ME/EPP  Desc rição  Va
lor 
Unitário Valor 
Total 
Pç 1 SELADORA PARA PAPEL GRAU CIRURGICO: Comprimento de solda de 30 centímetros; 
temperatura de solda - 160ºC a 200ºC; espessura de 
solda de 10 milímetros; tempo de aquecimento 4 a 7 
minutos; carenagem em plástico ABS injetado. Tensão: Bivolt Automático; frequência de 50 / 60 
Hertz MARCA: AGIR  R$  
419,99 R$  
419,99 
VA
LOR TOTAL DA EMPRESA .....................................................................R$ 419,99  
LINC K 
& LAGEMANN CONSULTORA E GESTÃO EMPRESARIAL LTDA  
CNPJ: 31.748.956/0001-08  
ITEM  41 
Un. Quant. 
exclusiva 
para 
ME/EPP  Descrição  Va
lor 
Unitário Valor 
Total 
Pç 1 REFRIGERADOR DE V ACINAS Suporte Modelo cremalheira com possibilidade de 
ajustar as prateleiras a 
Bandeja tipo gaveta pa ra acomodar as vacinas 
Placa nas laterais para manter a temperatura por mais de 2 horas, no caso 
de falta de energia. Circulação interna de ar. 
Dreno. 
Sensor de temperatura, com leitura digital. 
Temperatura: 2 a 8°C 
Alimentação: 220 volts 
120 a 140 litros R$ 
8.499,00 R$ 
8.499,00 Secretaria  Municipal  de Administração  
Palácio das Campinas  Venerando  de Freitas Borges (Paço  Municipal) 
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes  – Goiânia – GO CEP 74.884‐900  
Fone:(62)  3524‐6320 
26 
MARCA: BIOTECNO  
V ALOR TOTAL DA EMPRESA .....................................................................R$ 8.499,00  
ITENS DESERTOS  ................................................................ 04, 22, 27, 31, 32, 33, 63 e 70  
ITENS FRACASSADOS  .................................................................. 29, 30, 65, 66, 71, e 72  
V ALOR TOTAL DA LICITAÇÃO  ................................................................R$ 406.825,80 
GABINETE DA SECRETÁRIA MUNICIPAL DE ADMINISTRAÇÃO , aos 21 dias do mês de 
outubro de 2020.  
MARCELA ARAÚJO TEIXEIRA  
Secretári
a Municipal de Administração  PORTARIA Nº114/2020 
O SECRE T
ÁRIO MUNICIPAL DE ASSISTÊNCIA SOCIAL , no uso de suas 
atribuições legais e nos termos da Lei Comple
ment ar nº 276, de 03 de julho de 2015, que  dispõe 
sobre a organização administrativa do Poder Executivo Municipal.  
RESOLVE: 
Art. 1º – Delegar o servidor efetivo da Secretaria Municipal de Assistência Social, 
GLEISON GUILHERMINO DE SOUZ
A, matrícula:  409030 - 01 , como Gestor interino em 
substituição a Gerente de Benefícios Sociais, ANA ELIZA BARRETO MACHADO , matrícula: 
1320939, para que possa assinar todos e quaisquer documentos.  
Art. 2º – Esta Portaria entra em
 vigor a partir de 1° Agosto de 2020,  período de 
ausência da servidora em virtude de disputa de pleito eleitoral 2020.  
Cumpra-se e publique-se. 
GABINETE DO SECRETÁRIO MUNICI PAL DE ASS ISTÊNCIA SOCIAL,  
aos 16 dias do mês de outubro de 2020. 
MIZAIR JEFFERSON DA SILVA  
Secretário Municipal de  Assistência Social 
Rua 25‐A, esquina com Av. República  do Líbano, 
Setor Aeroporto  – Goiânia – GO  
CEP: 74070‐150 – Tel.: 55 62 3524‐ 2635 
Semas07@gmail.com
PORTARIA 117/2020  
O SECRETÁRIO MUNICIPAL DE ASSISTÊNCIA S
OCIAL , no uso 
de suas atribuições legais e regulamentares conforme a Lei Complementar nº. 276, de 03 de 
junho de 2015, com poderes outorgados por intermédio  do Decreto nº. 574, de 12 de fevereiro de 
2019. 
RESOLVE:  
Art. 1° – Dispensar o seguinte servidor que exercem Funções de Confiança 
(FC-1) desta secretaria:  
ANEXO I  
MATRICULA   SERVIDOR FUNÇÃO DE CONFIANÇA (FC)
182982-01   MARIA DE JESUS LOPES DA SILVA 
RODRIGUES  FC-1 
Art. 2° – Esta portaria entra em vigor a partir da data de sua publicação.  
Dê-se ciência, publique-se e cumpra-se.  
GABINETE DO SECRETÁRIO MUNICIPAL DE ASSIST
ÊNCIA 
SOCIAL , ao 20 (vinte) dias do mês de outubro de 2020.  
MIZAIR JEFFERSON DA SILVA  
Secretário Municipal de Assistência Social  
Rua 25‐A, esquina com Av. República  do Líbano, 
Setor Aeroporto  – Goiânia – GO  
CEP: 74070‐150 – Tel.: 55 62 3524‐ 2635 
Semas07@gmail.com
Secretaria  Municipal  de Assistência  Social 
Rua 25‐A, esquina com Av. República  do Líbano, 
Setor Aeroporto  – Goiânia – GO  
CEP: 74070‐150 – Tel.: 55 62 3524‐ 2635 
Semas07@gmail.com
PORTARIA Nº 118/2020  
O SECRETÁRIO MUNICIP
AL DE ASSISTÊNCIA SOCIAL , no uso de suas 
atribuições legais e regulament ares conforme o art. 1°, §2°,  do Decreto Nº 3.180, de 16 de 
novembro de 2017, com poderes outorgados por interm édio do Decreto nº. 574, de 1° de março de 
2019. 
RESOLVE: 
Art. 1º – NOMEAR  a equipe que irá compor o  Grupo Inters
etorial das Ações 
Estratégicas do Programa de Erradicaçã o do Trabalho Infantil (AEPETI) 2020/2021 , 
conforme indicação de seus órgãos de origem:  
– SECRETARIA MUNICIPAL DE SAÚDE: Shirlaine Valeriano Alves  – Técnica
na área de atenção à saú
de de pessoas em situação de violências, migrantes e sistema 
socioeducativo da GERPOP, CPF nº: 469707201-44;  
– CONSELHO MUNICIPAL DOS DIREITOS DA
CRIANÇA/ADOLESC
ENTE: Patrícia Ferreira Silva  – Analista de 
Assuntos Sociais / Assistente Soci al. Matrícula nº 956244 (Assistente 
Social); 
 – CONSELHO TUTELAR CENTRO-SUL: Rebecca Chaves de
Souza  – Conselheira Tu telar Mat. 1319949-4;  
– CONSELHO TUTELAR NORTE: Carlindomar Ferrei ra Lopes
Júnior  – Conselheiro Tutelar Mat. 1248650-07;  
– SEDES: Cejane Gonçalves Ribeiro  – Gerente de políticas públicas
de juventude CPF 008.402.721-54;  
– CREAS CENTRO-SUL: Simone dos Santos Abadia  – Analista em
Saúde/Psicóloga (coordenadora) Mat. 935085;  
– CREAS NOROESTE: Dalmiron Olive ira de Jesus  – Educador
Social (coordenador) Mat. 1173448-02;  
 – GERÊNCIA DE ALTA COMPLEXIDADE/SEMAS: Isabel
Cristina Ribeiro de Lima  – (gerente) Mat. 76278;  
 – SECRETARIA MUNICIPAL DE EDUCAÇÃO: Edileuza de
Freitas Miranda de Mendonça  PEII – Apoio técnico – professora 
lotada na Diretoria de Administração Educacional Mat. 465470;  
– CESAM GO: Claudenice Gomes Santiago Assistente Social CPF
277.164.458-47;  Secretaria  Municipal  de Assistência  Social 
Rua 25‐A, esquina com Av. República  do Líbano, 
Setor Aeroporto  – Goiânia – GO  
CEP: 74070‐150 – Tel.: 55 62 3524‐ 2635 
Semas07@gmail.com
 – FECOMÉRCIO GO/ SESC/ SENAC: Irmã Alves Fernandes
Assistente Social CPF 409.186.611-53;  
– SMT: Horácio Ferreira Martins  – Agente municipal de trânsito e
gerente de educação para  o trânsito. Mat. 476668;  
– Ministério Público do Trabalho (MPT): Marcello Ribeiro Silva  –
Procurador do trabalho/ coordenador regional da infância. Mat. 502-9;  
Art. 2º – Esta Portaria entra em vigor nesta data. 
Dê-se Ciência, Publica-se e Cumpra-se.  
Gabinete da Secretaria Municipal de Assistência Social , aos 21 (vinte e um
) dias do mês 
de outubro de 2020.  
MIZA
IR JEFFERSON DA SILVA  
Secretário Municipal de Assistência Social  Secretaria Municipal de Assistência Social 
Rua 25‐A, esquina com Av. República do Líbano,
Setor Aeroporto – Goiânia – GO 
CEP: 74070 ‐150 – Tel.: 55 62 3524 ‐2635  EXTRATO
 CONTRATUAL nº 0420/2020 
1. ESPÉCIE: Licitação, modalidade: Pr
egão Eletronico nº 036/2020 – SISTEMA DE
REGISTRO DE PREÇO , para prestação de serviços continuados de 
manutenção preventiva e corretiva de ar condicionado. 
2. FUNDAMENTO Lei Federal 10.520/2002, Lei Complementar nº 123 /2006 e suas altera-
ções, Decreto Municipal nº. 2.968/2008 alterado pelo Decreto Municipal 
nº 2.126/2011 aplicando-se subsidiariamente no qu e couber a Lei 8.666/93 
e suas alterações e demais legislações pertinentes. 
3. CONTRATANTES: MUNICÍPIO DE GOIÂNIA por meio da SECRETARIA
MUNICIPAL DE ASSISTÊN CIA SOCIAL-SEMAS e  LVX 
COMERCIO E SERVIÇOS LTDA - ME.  
4. OBJETIVO: Constitui o presente contrato a contratação de empresa para prestação de 
serviços continuados de manutenção preventiva e corretiva de ar condicionado, incluindo os materiais e equipamentos necessários à manutenção, para atender a Secretaria Municipal de Assistência Social-
SEMAS. 
5. V ALOR:  R$ 109.090,44 (cento e nove mil, noventa reais e quarenta e quatro cen-
tavos). 
6. PROCESSO  nº BEE 29770/2020 
7. VIGÊNCIA: O prazo do presente Contrato será  de 12 meses, contados a partir 
publicação do seu extrato no Diário Oficial. 
Dê-se ciência, publica-se e cumpra-se. 
Goiânia, 13 de outubro de 2020.  
MIZAIR JEFFERSON DA SILV A 
Secretário Municipal de Assistência Social Secretaria  Municipal  de Assistência  Social 
Rua 25‐A, esquina com Av. República  do Líbano, 
Setor Aeroporto  – Goiânia – GO  
CEP: 74070‐150 – Tel.: 55 62 3524‐ 2635 
Semas07@gmail.com
COMUNICADO
Torna-se sem efeito a publicação do  Errata ao Termo de 
Colaboração/ Fomento nº 003/2020, publicado na  Edição nº 7403 de 15 de Outubro de 2020, 
página 26, devido a um equívoco  dos dados apresentados, refe rente ao Processo nº 83517921.  
Dê-se ciência, publique-se e cumpra-se.  
Goiânia, 16 de outubro de 2020.  
MIZAI
R JEFFERSON DA SILVA  
Secretário Municipal de Assistência Social  1 
ERRATA AO TERMO DE COLABORAÇÃO Nº 003/2020 
Pela presente, a SECRETARIA MUNICI PAL DE ASSISTÊNCIA SOCIAL/SEMAS, por 
intermédio de seu representante legal, o qual, no uso de seus poderes outorgados pelo Decreto n. 574, 
de 12 de fevereiro de 2019,  realiza a presente ERRATA  para retificar o  TERMO DE 
COLABORAÇÃO Nº 003/2020 firmado  entre o MUNICÍPIO DE GOIÂNIA , com a interveniência 
da SECRETÁRIO MUNICIPAL DE ASSISTÊNCIA SOCIAL , neste ato representado pelo 
secretário MIZAIR JEFFERSON DA SILV A , portador do RG n°. 4322030 SPTC/GO, inscrito no 
CPF sob o n°. 034.354.781-36, com poderes em razão do Decreto Municipal n°. 574, de 12 de 
fevereiro de 2019, de acordo com a Lei Municipa l n.º 8.483, de 29 de setembro de 2006, Lei 
Complementar de nº 276 de 03 de  junho de 2015; e, doutro lado, o FUNDO MUNICIPAL DE 
ASSISTÊNCIA SOCIAL/FMAS e a entidade HOSPITAL ESPIRITA EURÍPEDES 
BARSANULFO.  
Constitui objeto da presente errata a retificação do preâmbulo do Termo de Colaboração para constar da seguinte forma: 
Onde se lê:  
PREÂMBULO: 
O MUNICÍPIO DE GOIÂNIA , com interveniência da SECRETARIA MUNICIPAL DE 
ASSISTÊNCIA SOCIAL/SEMAS , representada neste ato por eu titular,  MIZAIR 
JEFFERSON DA SILVA, qualificação, SECRETÁRIO MUNICIPAL DE ASSISTÊNCIA 
SOCIAL  e do FUNDO MUNICIPAL DE ASSISTÊNCIA SOCIAL -FMAS , por seu 
representante legal, CASSIO MURIEL DA SILVA , qualificação, no uso da delegação de 
competência que lhes foram atribuídas pe la Lei n.° 7.531 de 26 de dezembro de 1995, 
regulamentada pelo Decreto n.° 1512 de  20 de maio de 1996, ora denominado 
ADMINISTRAÇÃO PÚBLICA MUNICIPAL e o HOSPITAL ESPÍRITA EURIPIDES BARSANULFO , qualificação, representada por seu Presidente, JEZIEL DA SILVA RAMOS , 
qualificação, dorav ante denominada ORGANIZAÇÃO DA SOCIEDADE CIVIL , têm entre si 
justo e avançado, e cel ebram o presente TERMO DE COLABORAÇÃO , nos termos e condições 
a seguir especificados:  
Leia -se: 
PREÂMBULO: 
O MUNICÍPIO DE GOIÂNIA , com interveniência da SECRETARIA MUNICIPAL DE 
ASSISTÊNCIA SOCIAL/SEMAS , representada neste ato por eu titular,  MIZAIR JEFFERSON 
DA SILVA , portador do RG n°. 4322030 SPTC/GO, inscrito no CPF sob o n°. 034.354.781-36, 
com poderes em razão do Decreto Municipal n°. 574, de 12 de fevereiro de 2019, de acordo com a Lei Municipal n.º 8.483, de 29 de se tembro de 2006, Lei Complementar  de nº 276 de 03 de junho de 
2015, SECRETÁRIO MUNICIPAL DE ASSISTÊNCIA SOCIAL  e do FUNDO MUNICIPAL 
DE ASSISTÊNCIA SOCIAL -FMAS , por seu representante legal, CASSIO MURIEL DA 
SILVA, CPF sob o nº 004.268.011-56, RG: 4561890 DGP C-GO, no uso da delegação de 
competência que lhes foram atribuídas pela Le i Municipal nº 7.531 de 26 de dezembro de 1.995,  2 
regulamentada pelo Decreto nº 1.512 de 20 de maio de 1.996, ora denominado 
ADMINISTRAÇÃO PÚBLICA MUNICIPAL e o HOSPITAL ESPÍRITA EURIPIDES 
BARSANULFO, inscrita no CNPJ: 01.269.083/0001-81, com sede na Rua Ana Luzia de Jesus, nº 
91, Setor Rio Formoso, Goiânia- GO, CEP:  74.366-140, representada por seu Presidente, JEZIEL 
DA SILVA RAMOS  , brasileiro, portador do C PF: 289.138.331-15, RG: 541880 2º VIA SSPGO, 
doravante denominada ORGANIZAÇÃO DA SOCIEDADE CIVIL , têm entre si justo e 
avançado, e celebram o presente TERMO DE COLABORAÇÃO , nos termos e condições a seguir 
especificados: 
Goiânia, 07 de outubro de 2020 
MIZAIR JEFFERSON DA SILVA  
Secretário Municipal de Assistência Social  Palácio das Campinas  Prof. Venerando  de Freitas Borges  – Paço Municipal          Portaria 458/2020  
Avenida  do Cerrado, n° 999 ‐ Parque  Lozandes  ‐ Goiânia – GO CEP 74.884‐ 900
Fone/Fax:  3524‐ 1570  / 3524‐ 1503  | e‐mail: dvex.sms@gmail.com   Secret aria M
unicipal de Saúde
PORTARIA Nº 458/2020 
A SECRE
TÁRIA MUNICIPAL DE SAÚDE DE GOIÂNIA , no uso das 
atribuições legais que lhe confer e a Lei Orgânica do Município de Goiânia, em seus artigos 121 e 
sgts., a Lei Complementar Municipal nº 276/2015,  em seu artigo 33, e, por fim, o Decreto 
Municipal nº. 011/2017; 
Considerando que são de relevância pública as ações e serviços de saúde, cabendo 
ao poder público dispor, nos termos da lei, s obre sua regulamentação, fiscalização, e controle, 
consoante art. 197 da Constituição Federal; 
Considerando que a saúde é um direito fundamental do ser humano, devendo o 
estado prover as condições indispensáveis ao seu pleno exercício, conf orme art. 2º da Lei 
8.080/1990; 
Considerando, as normas constantes nos artigos 17, inciso III e 18, inciso I, da Lei 
n.º 8.080/1990, que dispõe que compete ao município e, supletivamente, ao Estado, gerir e executar
os serviços públicos de atendimento à saúde da população, podendo tais serviços, de maneira 
complementar, serem ofertados pela iniciativa privada; 
Considerando, de acordo com a Lei nº . 8.080/1990, em seus artigos 18, inciso I, e 
17, Inciso III, que compete ao município e, suple tivamente, ao Estado, gerir e executar os serviços 
públicos de atendimento à saúde da população, podendo tais serviços, de maneira complementar, 
serem ofertados pela iniciativa privada; 
Considerando a Portaria nº 2.567/GM/MS, de 25 de novembro de 2016, que dispõe 
sobre a participação complementar da iniciativa pr ivada na execução de ações e serviços de saúde e 
o credenciamento de prestadores de serviços  de saúde no Sistema Único de Saúde (SUS);
Considerando o art. 7º da Lei Complementar nº. 141/2012, que determina que os 
Municípios devem investir, no mínimo, 15% (quin ze por cento) da arrecadação dos impostos a que 
se refere o art. 156 e dos recursos de que tratam o art. 158 e a alínea “b” do inciso I do caput e o §3º 
do art. 159, todos da Constituição Federal; 
Considerando a Gestão Plena dos Serviços de Saúde do Sistema Único de Saúde - 
SUS, no Município de Goiânia; Palácio das Campinas  Prof. Venerando  de Freitas Borges  – Paço Municipal          Portaria 458/2020  
Avenida  do Cerrado, n° 999 ‐ Parque  Lozandes  ‐ Goiânia – GO CEP 74.884‐ 900
Fone/Fax:  3524‐ 1570  / 3524‐ 1503  | e‐mail: dvex.sms@gmail.com   Secretaria  Municipal  de Saúde
Considerando os valores defasados praticados na  tabela SUS que, demonstram-se, 
salvo melhor juízo, insuficientes para a manutenção da regularidade  de prestação de serviços de 
procedimentos de média e alta complexidade; 
Considerando os pedidos de rescisões contratuai s referentes aos procedimentos de 
média e alta complexidade, sob a justificativa da insustentabilida de dos valores praticados pela 
tabela unificada do SUS; 
Considerando a grande demanda de solicitações  de exames de média e alta 
complexidade e a baixa oferta existentes nas Un idades Prestadoras de Serviços vinculadas ao 
Sistema Único de Saúde – SUS; 
Considerando que Goiânia é referência para os  demais Municípios do Estado de 
Goiás, conforme as pactuações vigentes; 
Considerando que cabe às instâncias gestoras do SUS proporcionar o acesso da 
população aos serviços de saúde, respeitando,  também, o equilíbrio financeiro dos 
contratos/convênios firmados com as instituições de saúde credenciadas/conveniadas na consecução 
dos serviços SUS; 
Considerando o objetivo da SMS de ampliar a oferta de procedimentos de média e 
alta complexidade nas unidades de saúde credenciadas/conveniadas à SMS, impactando na redução 
das filas de espera hoje existentes nos serviços credenciados da rede  de saúde da capital; 
E, por fim, considerando  o constante no procedimento administrativo nº. 74497381 / 
8236116 a Resolução do Conselho Municipal de Sa úde nº 141, de 07 de outubro de 2020, que 
aprova a tabela municipal de complementação da SMS/Goiânia. 
RESOLVE: 
Art. 1° Instituir os valores de complementação dos procedimentos, elencados no 
Anexo I desta Portaria, da Tabela Unificada SUS e registrados no Sistema de Regulação da 
Secretaria Municipal de Saúde de Goiânia e no Sistema de Informação Ambulatorial do Ministério 
da Saúde.
Parágrafo primeiro.  Para a complem entação prevista no caput  serão utilizados 
recursos financeiros próprios, sendo veda do a utilização de recursos federais. Palácio das Campinas  Prof. Venerando  de Freitas Borges  – Paço Municipal          Portaria 458/2 020  
Avenida  do Cerrado, n°  999 ‐ Parque  Lozandes  ‐ Goiânia – GO CEP 74.884‐ 900
Fone/Fax:  3524‐ 1570  / 3524‐ 1503  | e‐mail: dvex.sms@gmail.com   Secretaria  Municipal  de Saúde
Parágrafo segundo. Os contratos de credenciamento  deverão ser reavaliados pela 
Superintendência de Regulação, Avaliação e Polít icas de Saúde, no que concerne ao impacto-
financeiro mensal que possa resultar em alteração  no valor contratual anual, a ser objeto do 
respectivo Termo Aditivo. 
Parágrafo terceiro . Os valores de complementação instituídos por via desta Portaria 
terão validade por tempo determinado, a cr itério do gestor do órgão, ou enquanto houver 
disponibilidade financeira. 
Art. 2° A Unidade Prestadora de Serviço, ora credenciada a Rede Municipal de 
Saúde, deverá comprovar capacidade de ofertar os quantitativos necessários, consoante as atuais 
metas previstas na sua Ficha de Programação Financeira - FPO, considerando seu perfil, capacidade 
operacional e a demanda na fila de espera, conforme contrato celebrado e respectivo aditivo, em sendo o caso. 
Parágrafo primeiro.  O volume de procedimentos executados deve observar os 
quantitativos constantes na FPO, e quaisquer alterações de quantidade ou que afetem o valor global do contrato, deverão ser objeto de Termo Aditivo, em conformidade com a legislação pertinente. 
Parágrafo segundo. O pagamento será realizado por demanda efetivamente 
executada/comprovada, em observância à FPO, bem co mo atingidas as metas contratualizadas com 
as unidades credenciadas. 
Art. 3º A avaliação da execução e efetivo pa gamento dos valores concernentes à 
complementação objeto desta Portaria ficará a car go da Superintendência de Regulação, Avaliação 
e Políticas de Saúde, em conjunto com a Superinte ndência de Administraçã o e Gestão de Pessoas. 
Art. 4° Esta Portaria entrará em vigor a partir da data de sua publicação. 
PUBLIQUE-SE. DÊ-CIÊNCIA E CUMPRA-SE. 
GABINETE DA SECRETÁRIA MUNICIPAL DE SAÚDE DE GOIÂNIA, aos 19 
dias do mês de outubro de 2020. 
Fátima M
rué 
Secretária Municipal de Saúde  Palácio das Campinas  Prof. Venerando  de Freitas Borges  – Paço Municipal          Portaria 458/2 020  
Avenida  do Cerrado, n°  999 ‐ Parque  Lozandes  ‐ Goiânia – GO CEP 74.884‐ 900
Fone/Fax:  3524‐ 1570  / 3524‐ 1503  | e‐mail: dvex.sms@gmail.com   Secretaria  Municipal  de Saúde 
ANEXO I 
TABELA DE PROCEDIMENTOS CO M COMPLEMENTAÇÃO DA SMS/GOIÂNIA 
CÓDIGO DO 
PROCEDIMENTO DESCRIÇÃO DOS 
PROCEDIMENTOS VALOR 
SUS COMPLEMENTO TOTAL 
02.09.01.003-7 ESOFAGOGASTRODUODENOSCO PIA R$ 48,16 R$ 44,97 R$ 93,13 
02.09.01.002-9 COLONOSCOPIA (COLOSCOPIA) R$ 112,66 R$ 93,66 R$ 206,32 
02.04.01.017-9 RADIOGRAFIA PANORA MICA R$ 9,03 R$ 9,84 R$ 8,87 Palácio das Campinas  Prof. Venerando  de Freitas Borges – Paço Municipal   PROC 84673749
Aveni
da do Cerrado,  n° 999 ‐ Parque  Lozandes ‐ Goiânia – GO CEP 74.884‐ 900  
Fone/Fax:  3524‐ 1570  / 3524‐ 1503  | e‐mail: dvex.sms@gmail.com   
Secretaria  Municipal  de Saúde
PORTARIA Nº 459/2020 
Normatiza a Nota Técnica nº 06/2020-
CIEVS/GEDAT/DVE/SVS, que atualiza as orientações para a COVID-19. 
A SECRETÁRIA MUNICIP
AL DE SAÚDE DE GOIÂNIA , no uso de suas 
atribuições legais e regulamentar es, conferidas pela Lei Compleme ntar nº. 276, de 03 de junho de 
2015, e pelo Decreto Municipa l nº. 011/2017, considerando: 
 A Portaria GM/ MS nº 188, de 03 de fevereir o de 2020, do Ministério  da Saúde, que declara
Emergência em Saúde Pública de Importânc ia Nacional (ESPIN) em decorrência da
Infecção Humana pelo novo Coronavírus;
 A situação de pandemia pelo coronavírus cau
sador da doença denominada COVID-19,
anunciada pela Organização Mundial da  Saúde – OMS no dia 03 de março de 2020;
 A Lei nº 13.979, de 6 de fevereiro de 2020 que dispõe sobre as medidas para enfrentam
ento
da emergência de saúde pública de importância internacional decorrente do coronavírus
responsável pelo surto de 2019;
 O propósito e abrangência do Regulamento San itário Internacional, promulgado pelo
Decreto Federal n° 10.212, de 30 de janeiro de  2020, de prevenir, proteger, controlar e dar
um
a resposta de saúde pública contra a propagação internacional de doenças, de maneiras
proporcionais e restritas aos ri scos para a saúde pública, e que evitem interferências
desnecessárias com o tráfego e o comércio internacionais;
 O Decreto nº 9.653, de 19 de abril de 2020, que dispõe sobre a decretação de situação de
emergência na saúde pública do Estado de Goiás, em razão da disseminação do novo
coronavírus COVID-19;
 O Decreto Municipal nº
 736, de 13 de março de 2020 que “Declara Situação de Emergência
em Saúde Pública no município de Goiânia e dispõe sobre as medidas de enfrentamento dapandemia provocada pelo Coronavírus no âmb ito do Poder Executivo do Município de
Goiânia; e
 O Decreto Municipal nº 1.808, de 09 de outubro de 2020 que “Estabelece normas para oretorno das atividades econômicas e não econô micas após o período de suspensão para a
prevenção e enfrentamento da pandemia da COVID-19 e dá outras providências”.Palácio das Campinas  Prof. Venerando  de Freitas Borges – Paço Municipal   PROC 84673749
Aven
ida do Cerrado,  n° 999 ‐ Parque  Lozandes ‐ Goiânia – GO CEP 74.884‐ 900  
Fone/Fax:  3524‐ 1570  / 3524‐ 1503  | e‐mail: dvex.sms@gmail.com   
Secretaria  Municipal  de Saúde
RESOLVE:  
Art. 1º. Determinar que as orientações e fl uxos norma
tizados pela Secretaria 
Municipal de Saúde, que compõem as Notas Técnic as e demais documentos pertinentes, deverão 
ser publicados no site da Secretaria Municipal de Saúde de Goiânia no endereço eletrônico: 
https://saude.goiania.go.gov.br/goi ania-contra-o-coronavirus/docum entos-covid-19/notas-tecnicas-
covid-19-2-2/.  
Art. 2º. Normatizar a Nota Técnica nº 06/2020-CIEVS/GEDA T/DVE/SVS, que 
atualiza as orientações para a COVID-19, confor me publicação realizada no endereço eletrônico 
informado no art. 1º desta Portaria.  
Art. 3º. Fica estabelecido que estas orientações são sujeitas a modificações a 
qualquer tempo em observância à evolução do quadro epidemiológi co no Município de 
Goiânia.  
Parágrafo único.  As atualizações referidas no caput  também deverão ser 
publicadas no endereço eletrôn ico constante do art. 1º.  
Art. 4º. Esta Portaria entra em vigor na data de sua publicação. 
Dê ciência, cumpra-se e publique-se.  
GABINETE DA SE
CRETÁRIA MUNICIPAL DE SAÚDE , aos dezenove dias do 
mês de outubro de 2020.  
Fátima Mrué 
Secretária Municipal de Saúde Secretaria  Municipal  de Saúde 
Palácio das Campinas  Prof. Venerando  de Freitas Borges  – Paço Municipal         
Despacho n° 6875 20-10-2020Avenida  do Cerrado, n° 999 ‐ Parque  Lozandes  ‐ Goiânia – GO CEP 74.884‐ 900 
 JCR Fone/Fax:  3524‐1515  / 3524‐ 1503  | e‐mail: devcred@gmail.com 
Processo  : 84221937 
Requerente : Diretoria de Gestão e De senvolvimento de P
essoas  
Assunto : Requerimento 
Protocolo : 2020/00000/ 044660   
Assunto: CONTRATO AUTÔNOMO / CREDENCIAMENTO 
DESPACHO Nº 6875/2020/GS. A SECRETÁR IA MUNICIPAL DE SAÚDE DE 
GOIÂNIA, no uso de suas atribuições le gais e regulamentares, cons iderando o disposto no artigo 
25 da Lei Federal n.º 8.666/93 e suas posteriores alterações e A COMISSÃO DE 
CREDENCIAMENTO DO EDITAL DE CHAMAMENTO  PÚBLICO Nº 009/2020, no uso de suas 
atribuições legais e regulamentar es, conferidos pela Portaria nº  219 de 26 de junho de 2020, em 
atenção ao artigo 2º da referida Portaria, RESOLVE , tornar público a relação de profissionais 
médicos habilitados para credenciamento como pr estadores de serviço, pessoa física, de forma 
complementar e autorizar a realização da presente despesa, por INEXIGIBILIDADE de 
Procedimento Licitatório , para contratar diretamente os profissionais de saúde abaixo 
relacionados: 
N° NOME  CPF  PROCEDIMENTO  
01 IVAM SOUSA BARBOSA JÚNIOR 937.044.962-00 URGÊNCIA 24 HORAS
02 THAYS FERREIRA GUIMARÃES 031.915.011-93 URGÊNCIA 24 HORAS
Publique-se, Registre-se e Cumpra-se, na forma da lei.  
GABINETE DA SECRETÁRIA MUNI CIPAL DE SAÚDE DE GOIÂNIA , aos 
20 dias do mês de outubro de 2020. 
Fatima Mrué 
Secretária Municipal de Saúde Palácio das Campinas Prof. Venerando de Freita s Borges – Paço Municipal       
Avenida  do Cerrado, n° 999 ‐ Parque  Lozandes  ‐ Goiânia – GO CEP 74.884‐900 
Fone/Fax:  3524‐1515 / 3524‐1503 | e‐mail: dvex.sms@gmail.com  Secretaria  Municipal  de Saúde 
EXTRATO DO 1º TE
RMO ADITIVO DE RERRATIFICAÇÃO AO CONTRATO DE 
LOCAÇÃO DE IMÓVEL Nº 472/2020 
PROCESSO:  BEE Nº 25801 
LOCATÁRIA: Secretaria Municipal de Saúde/Fundo Municipal de Saúde. 
LOCADORA : Elmo Incorporações Ltda 
OBJETO: É objeto do presente Termo Aditivo a retificação do Preâmbulo do CONTRATO DE 
LOCAÇÃO DE IMÓVEL Nº 472/2020,  que entre si celebram o MUNICÍPIO DE GOIÂNIA , 
com a interveniência da SECRETARIA MUNICIPAL DE SAÚDE  e de outro lado ELMO 
INCORPORAÇÕES LTDA, em atendimento ao Parecer – CHEFAD nº 2848/2020-CGM . 
RETIFICAÇÃO: Pelo presente instrumento de aditam ento fica o Preâmbulo do Contrato de 
Locação de Imóvel nº 472/2020, celebrado entre a LOCATÁRIA  e a LOCADORA , retificado 
para constar como correto o seguinte: 
Onde se lê: 
CONTRATANTES : O MUNICÍPIO DE GOIÂNIA/GO , pessoa jurídica de direito público 
interno, inscrito no CNPJ/MF sob o nº 01.612.092/0001-23, com sede na Avenida do Cerrado nº 
999 (BR-153, km 04), Park Lozandes, Paço Muni cipal, 1º andar, Bloco F, CEP: 74884-900, 
Goiânia/GO, doravante denominado MUNICÍPIO , por intermédio da SECRETARIA 
MUNICIPAL DE SAÚDE/FUNDO MUNICIPAL DE SAÚDE , inscrito no CNPJ/MF sob o nº. 
37.623.352/0001-03, neste ato representa do pela titular da Pasta, Dra. FÁTIMA MRUE, brasileira, 
casada, médica, portadora da cédula de identida de n.º 582775 SSP/DF e inscrito no CPF/MF n.º 
285.954.911-00 a qual dispõe de poderes conferidos pelo Decreto M unicipal n° 011 de 02/01/2017, 
com esteio no Decreto nº 2119, de 28 de agosto  de 2014, doravante designado simplesmente 
LOCATÁRIO , e do outro lado da avença a empresa ELMO ENGENHARIA LTDA , pessoa 
jurídica de direito privado, sediada na Avenida T-2, nº 1258, Setor Bueno, Goiânia-GO inscrita no 
CNPJ n° 02.500.304/0001-43, neste ato representado pelo seu sócio Sr. GUSTAVO DE 
REZENDE PINHEIRO , brasileiro, portador da cédul a de identidade n° 3012367 SSP-GO e 
inscrito no CPF/MF sob o n° 559.542.481-53, doravante denominada LOCADORA , celebram o 
presente CONTRATO DE LOCAÇÃO  de Imóvel, mediante as seguintes cláusulas e condições  
que se seguem: 
Leia-se: Palácio das Campinas Prof. Venerando de Freita s Borges – Paço Municipal       
Avenida  do Cerrado, n° 999 ‐ Parque  Lozandes  ‐ Goiânia – GO CEP 74.884‐900 
Fone/Fax:  3524‐1515 / 3524‐1503 | e‐mail: dvex.sms@gmail.com  Secretaria  Municipal  de Saúde 
O MUNICÍPIO DE GOIÂNIA, pessoa jurídica de direito público interno, com sede nesta Capital, 
Av. PL – 01, Qd. APM-09, Lt. 01 Centro Admi nistrativo Municipal – Parque Lozandes, por 
interveniên
cia da SECRETARIA MUNICIPAL DE SA ÚDE/FUNDO MUNICIPAL DE 
SAÚDE , inscrito no CNPJ sob o n. º 37.623.352/ 0001-03, neste ato representada pela 
SECRETÁRIA DRA. FÁTIMA MRUE, brasileira, casada, médica , portadora da Carteira de 
Identidade n.º 582775 SSP/DF e, CPF n.º 28 5.954.911-00, a seguir denominado simplesmente 
LOCATÁRIA, e de outro lado ELMO INCORPORAÇÕES LTDA, pessoa jurídica de direito 
privado, inscrita no CNPJ/M F n.º 11.591.561/0001-29, neste ato representada, mediante 
procuração, pela empresa ELMO ENGENHARIA LTDA , pessoa jurídica de direito privado, 
sediada na Avenida T-2, nº 1258, Setor Bue no, Goiânia-GO, inscrita no CNPJ/MF n° 
02.500.304/0001-43, representada pelo seu sócio Sr. GUSTAVO DE REZENDE PINHEIRO , 
brasileiro, portador da cédula de identidade n°  3012367 SSP-GO e inscrito no CPF/MF sob o n° 
559.542.481-53, denominada apenas LOCADORA, têm entre si justo e avençado, e celebram, por 
força do presente instrumento de aditamento, me diante as seguintes Cláusulas e condições: 
RATIFICAÇÃO: Permanecem inalteradas as demais  CLÁUSULAS e condições estipuladas no 
Contrato nº  472/2020. 
DATA DA ASSINATURA:  13 de outubro de 2020. 
            Dra. Fátima Mrué 
Secretária Municipal de Saúde Secretaria  Municipal  de Sa
úde 
Palácio das Campinas  Prof. Venerando  de Freitas Borges  – Paço Municipal
Avenida  do Cerrado, n° 999 ‐ Parque  Lozandes  ‐ Goiânia – GO CEP 74.884‐900
Fone/Fax:  3524‐1515 / 3524‐1503 | e‐mail: dvex.sms@gmail.com  EXTRATO DO 1° TE
RMO ADITIVO AO CONTRATO DE LOCAÇÃO DE IMÓVEL
Nº 417/2019 
PROCESSO: Bee 13485  
LOCATÁRIA: Secretaria Municipal de Saúde/Fundo Municipal de Saúde  
LOCADORA: Flavio Dias de Brito Coelho 
FUNDAMENTO: Este Termo Aditivo ao Contrato de Locação nº 417/2019 decorre do disposto no 
art. 57, II, da Lei 8666/93 e suas alterações, bem como nos termos do Parecer nº 2715/2020 da 
Advocacia Setorial da Secretaria Municipal de Saúde, constante no Processo BEE n° 13485. 
1.1 OBJETO: É objeto do presente Termo Aditivo a prorr ogação do prazo de vigência, bem como 
o reajuste do valor do Contrato de Locação n° 417/2019, referente ao imóvel localizado na Rua G1,
Quadra 05, Lote 17, Setor Grajaú, nesta Capital, destinado ao funcionamento do Centro de Saúde 
da Família Grajaú .  
PRORROGAÇÃO: Pelo presente instrumento de aditam ento fica o Contrato de Locação de 
Imóvel nº 417/2019, celebrado entre a LOCATÁRIA  e o LOCADOR , prorrogado por mais 12 
(doze) meses, a partir de 19 de setembro de 2020 . 
VALOR DO ADITIVO: A LOCATÁRIA  pagará ao LOCADOR o aluguel mensal de R$ 
2.597,33 (dois mil, quinhentos e noventa e se te reais e trinta e três centavos) , até o décimo dia 
do mês subsequente ao vencido, após regular apre sentação de conta, perf azendo o valor total anual 
de R$ 31.167,96 (trinta e um mil e cento e sessenta e sete reais e novent a e seis centavos), 
sem aplicação de reajuste, conforme Despacho nº 247/2020.  
DOTAÇÃO ORÇAMENTÁRIA: 2020.2150.10.301.0177.2646.33903600.114  
DATA DA ASSINATURA: 18 de setembro de 2020. 
Dra. Fátima Mrue 
Secretária Municipal de Saúde Secretaria  Municipal  de Saúde 
Palácio das Campinas  Prof. Venerando  de Freitas Borges  – Paço Municipal
Avenida  do Cerrado, n° 999 ‐ Parque  Lozandes  ‐ Goiânia – GO CEP 74.884‐900
Fone/Fax:  3524‐1515 / 3524‐1503 | e‐mail: dvex.sms@gmail.com  EXTRATO DO 1° TE
RMO ADITIVO AO CONTRATO DE LOCAÇÃO DE IMÓVEL
Nº 614/2019 
PROCESSO: Bee 14656  
LOCATÁRIA: Secretaria Municipal de Saúde/Fundo Municipal de Saúde  
LOCADORA: João Francisco Pereira Martins e Vanusa da Silva Martins 
FUNDAMENTO: Este Termo Aditivo ao Contrato de Locação nº 614/2019 decorre do disposto no 
art. 57, II, da Lei 8666/93 e suas alterações, bem como nos termos do Parecer nº 3195/2020 da 
Advocacia Setorial da Secretaria Municipal de Saúde, constante no Processo BEE n° 14656. 
OBJETO: É objeto do presente Termo Aditivo a prorr ogação do prazo de vigência, bem como o 
reajuste do valor do Contrato de Locação n° 614/ 2019, referente ao imóvel localizado na Rua ELO 
22, Qd. 22, Lote 35, Parque Eldorado Oeste, ne sta Capital, destinado ao funcionamento do Centro 
de Saúde da Família Eldorado Oeste.  
PRORROGAÇÃO: Pelo presente instrumento de aditam ento fica o Contrato de Locação de 
Imóvel nº 614/2019, celebrado entre a LOCATÁRIA  e os LOCADORES, prorrogado por mais 12 
(doze) meses, a partir de 09 de outubro de 2020. 
VALOR DO ADITIVO: A LOCATÁRIA  pagará aos LOCADORES  o aluguel mensal no valor 
de R$ 2.799,13 (dois mil, setecentos e novent a e nove reais e treze centavos) , perfazendo o total 
de R$ 33.589,56 (trinta e três mil e quinhentos e oitenta e nove reais e cinquenta e seis 
centavos), sem aplicação de reajuste, conforme Despac ho nº 244/2020, valor que se divide na 
proporção de 50% para cada locador.  
DOTAÇÃO ORÇAMENTÁRIA: 2020.2150.10.301.0177.2646.33903600.114  
DATA DA ASSINATURA: 07 de outubro de 2020.  
Dra. Fátima Mrue 
Secretária Municipal de Saúde Palácio das Campinas Prof. Venerando de Freita s Borges – Paço Municipal       
Avenida  do Cerrado, n° 999 ‐ Parque  Lozandes  ‐ Goiânia – GO CEP 74.884‐900 
Fone/Fax:  3524‐1515 / 3524‐1503 | e‐mail: dvex.sms@gmail.com  Secretaria  Municipal  de Saúde 
EXTRATO DO 1º TERMO ADITIVO AO CO NTRATO DE LOCAÇÃO DE IMÓVEL Nº 
696/2019 
PROCESSO:  BEE Nº 17132 
LOCAT ÁRIA
: Secretaria Municipal de Saúde/Fundo Municipal de Saúde. 
LOCADORA : Lourdes Silva Rodrigues 
FUNDAMENTO : Este Termo Aditivo ao Contrato de Lo cação nº 696/2019 deco rre do disposto no 
art. 57, inciso II, da Lei 8666/93 e suas alteração, bem como nos termos do Parecer nº 3194/2020 da 
Advocacia Setorial da Secretaria Municipal de Saúde, constante no Processo BEE n° 17132. 
1.1 OBJETO: É objeto do presente Termo Aditivo a prorroga ção do prazo de vigência do Contrato 
de Locação n° 696/2019, referente ao imóvel localiza do na Av. Ademar de Barros, Qd. Q-l, Lt. 04, 
Vila Pedroso, nesta Capital, de stinado ao funcionamento da Residência Terapêutica Novo Mundo 
I. 
PRORROGAÇÃO: Pelo presente instrumento de aditame nto fica o Contrato de Locação de 
Imóvel nº 696/2019, celebrado entre a LOCATÁRIA  e a LOCADORA , prorrogado por mais 12 
(doze) meses, a partir de 17 de outubro de 2020. 
VALOR DO ADITIVO: A LOCATÁRIA  pagará à LOCADORA o aluguel mensal de R$ 
2.500,00 (dois mil e quinhentos reais) , perfazendo o valor total anual de  R$ 30.000,00 (trinta mil 
reais), sem aplicação de reajuste, co nforme Despacho nº 251/2020 . 
DOTAÇÃO: 2020.2150.10.302.0178.2634.33903600.114  
DATA DA ASSINATURA:  08 de outubro de 2020. 
            Dra. Fátima Mrué 
Secretária Municipal de Saúde Secretaria  M
unicipal de Saúde 
Palácio das Campinas  Prof. Venerando  de Freitas Borges  – Paço Municipal
Avenida  do Cerrado, n° 999 ‐ Parque  Lozandes  ‐ Goiânia – GO CEP 74.884‐900
Fone/Fax:  3524‐1515 / 3524‐1503 | e‐mail: dvex.sms@gmail.com  EXTRATO
 DO 2º TERMO ADITIVO DE RE RRATIFICAÇÃO DO 1° TERMO ADITIVO 
AO CONTRATO DE LOCAÇÃO  DE IMÓVEL Nº 164/2019 
PROCESSO: Bee 11472  
LOCATÁRIA: Secretaria Municipal de Saúde/Fundo Municipal de Saúde  
LOCADOR: Leonardo Alves Cordeiro 
OBJETO:  É objeto do presente Termo Aditiv o a rerratificação do Fundamento do 1º TERMO 
ADITIVO AO CONTRATO DE LO CAÇÃO DE IMÓVEL Nº 164/2019,  que entre si celebram 
oMUNICÍPIO DE GOIÂNIA , com a interveniência da SECRETARIA MUNICIPAL DE
SAÚDE  e de outro lado Sr. LEONARDO ALVES CORDEIRO, em atendimento ao 
Despacho/Diligência – CHEFAD nº 289/2020-CGM. 
RETIFICAÇÃO: Pelo presente instrumento de aditamento fica o Fundamento do 1º TERMO 
ADITIVO AO CONTRAT O DE LOCAÇÃO DE IMÓVEL Nº 164/2019, celebrado entre a 
LOCATÁRIA e o LOCADOR , retificados para constar como correto o seguinte: 
Onde se lê: 
“FUNDAMENTO : Este Termo Aditivo ao Contrato de Locação nº 164/2019 decorre do disposto 
no Art. 65, I, “a” da Lei 8666/93 e suas alteraçã o, bem como nos termos do Parecer nº 1034/2020 
da Procuradoria Setorial da Secretaria Muni cipal de Saúde, constante no Processo BEE n° 11472. 
Leia-se: 
“FUNDAMENTO : Este Termo Aditivo ao Contrato de Locação nº 164/2019 decorre do disposto 
no art. 57, inciso II, da Lei 8666/93 e suas alteração, bem como nos termos do Parecer nº 1034/2020 
da Procuradoria Setorial da S ecretaria Municipal de Saúde, co nstante no Processo BEE n° 11472.” 
RATIFICAÇÃO: Permanecem inalteradas as demais  CLÁUSULAS e condições estipuladas no 
Contrato nº  164/2019 e seus respectivos aditivos . 
DATA DA ASSINATURA: 21 de julho de 2020.  
Dra. Fátima Mrue 
Secretária Municipal de Saúde Palácio das Campinas Prof. Venerando de Freita s Borges – Paço Municipal       
Avenida  do Cerrado, n° 999 ‐ Parque  Lozandes  ‐ Goiânia – GO CEP 74.884‐900 
Fone/Fax:  3524‐1515 / 3524‐1503 | e‐mail: dvex.sms@gmail.com  Secretaria  Municipal  de Saúde 
EXTRATO DO 3º TE
RMO ADITIVO AO CO NTRATO DE LOCAÇÃO DE IMÓVEL Nº 
1031/2018 
PROCESSO:  BEE Nº 5172 
LOCATÁRIA: Secretaria Municipal de Saúde/Fundo Municipal de Saúde. 
LOCADORA : João Oliveira Godinho 
FUNDAMENTO : Este Termo Aditivo ao Contrato de Locação nº 1031/2018 decorre do disposto 
no art. 57, inciso II, da Lei 8666 /93 e suas alterações, bem como nos termos do Parecer nº 
3324/2019 da Advocacia Setorial da Secretaria Muni cipal de Saúde, constante no Processo BEE n° 
5172. 
1.1 OBJETO: É objeto do presente Termo Aditivo a prorroga ção do prazo de vigência do Contrato 
de Locação n° 1031/2018, referente ao imóvel local izado na Rua 16-A, nº 622, Qd. 25-A, Lt. 02, 
Setor Aeroporto, nesta Capital, destinado ao funcionamento do Centro de Referência em Saúde 
do Trabalhador - CEREST.  
PRORROGAÇÃO: Pelo presente instrumento de aditame nto fica o Contrato de Locação de 
Imóvel nº 1031/2018, celebrado entre a LOCATÁRIA  e o LOCADOR , prorrogado por mais 12 
(doze) meses, a partir de 15 de outubro de 2020. 
VALOR DO ADITIVO: A LOCATÁRIA  pagará ao LOCADOR o aluguel mensal de R$ 
8.278,80 (oito mil, duzentos e setenta e oito reais e oitenta centavos) , perfazendo o valor total 
anual de R$ 99.345,60 (noventa e nove mil, trezento s e quarenta e cinco reais e sessenta 
centavos), sem aplicação de reajuste, conforme Despacho nº 249/2020 . 
DOTAÇÃO: 2020.2150.10.302.0178.2634.33903600.114  
DATA DA ASSINATURA:  14 de outubro de 2020. 
            Dra. Fátima Mrué 
Secretária Municipal de Saúde Palácio das Campinas Prof. Venerando de Freita s Borges – Paço Municipal       
Avenida  do Cerrado, n° 999 ‐ Parque  Lozandes  ‐ Goiânia – GO CEP 74.884‐900 
Fone/Fax:  3524‐1515 / 3524‐1503 | e‐mail: dvex.sms@gmail.com  Secretaria  Municipal  de Saúde 
EXTRATO DO 3º TE
RMO ADITIVO AO CO NTRATO DE LOCAÇÃO DE IMÓVEL Nº 
1039/2018 
PROCESSO:  BEE Nº 5448 
LOCATÁRIA: Secretaria Municipal de Saúde/Fundo Municipal de Saúde. 
LOCADORA : João Oliveira Godinho 
FUNDAMENTO : Este Termo Aditivo ao Contrato de Locação nº 1039/2018 decorre do disposto 
no art. 57, inciso II, da Lei 8666 /93 e suas alterações, bem como nos termos do Parecer nº 
3327/2020 da Advocacia Setorial da Secretaria Muni cipal de Saúde, constante no Processo BEE n° 
5448. 
1.1 OBJETO: É objeto do presente Termo Aditivo a prorroga ção do prazo de vigência do Contrato 
de Locação n° 1039/2018, referente ao imóvel lo calizado na Rua 21, nº 245, Qd.41, Lt. 27, Setor 
Central, nesta Capital, destina do ao funcionamento da Associação de Trabalho e Produção Solidária 
da Saúde Mental – GERARTE I e o Centro Municipal de Comercialização de Economia Solidária 
do GERARTE . 
PRORROGAÇÃO: Pelo presente instrumento de aditame nto fica o Contrato de Locação de 
Imóvel nº 1039/2018, celebrado entre a LOCATÁRIA  e o LOCADOR , prorrogado por mais 12 
(doze) meses, a partir de 18 de outubro de 2020. 
VALOR DO ADITIVO: A LOCATÁRIA  pagará ao LOCADOR o aluguel mensal de R$ 
5.016,23 (cinco mil, dezesseis reais e vinte e três centavos) , perfazendo o valor total anual de R$ 
60.194,76 (sessenta mil, cento e noventa e quatro reais e setenta e seis centavos), sem aplicação 
de reajuste, conforme Despacho nº 248/2020 . 
DOTAÇÃO: 2020.2150.10.302.0178.2634.33903600.114  
DATA DA ASSINATURA:  15 de outubro de 2020. 
            Dra. Fátima Mrué 
Secretária Municipal de Saúde Palácio das Campinas  Prof. Venerando  de Freitas Borges  – Paço Municipal  
Avenida do Cerrado, n° 999 ‐ Parque  Lozandes  ‐ Goiânia – GO CEP 74.884‐900
Fone/Fax:  3524‐1570 / 3524‐1503 | e‐mail: dvex@sms.goiania.go.gov.br      Secretaria  Municipal  de Saúde 
2ª RETIFICAÇÃO DO EXTRATO DAS ATAS DE REGISTRO DE PREÇOS Nº 113, 114 
e 115 de 2019, REFERENTES AO  PREGÃO ELETRÔNICO Nº 069/2019– SRP 
Interessado: Prefeitura Muni cipal de Goiânia / Secret aria Municipal de Saúde 
Processo nº: Bee 11629 
Objeto: Aquisição de medicamentos utilizados no tratamento da dengue, para atender as 
necessidades das Unidade de saúde Básicas e de Urgência/ Emergência da SMS de Goiânia, pelo 
Sistema de Registro de Preços, conforme condiçõ es e especificações estabelecidas no Edital e 
seus Anexos .  
Prazo: 12 (doze) meses, a partir da data de publicação do 1º extrato da ata. 
Após Homologação no DOM nº 7183 de  19 de novembro de 2019, a empresa DROGAFONTE 
MEDICAMENTOS E MATERIAL HOSPITALAR LTDA – CNPJ: 67.729.178/0004-91 , 
representou um pedido de reequilíbrio econômico para o item 09  através do processo 
83610247, o valor solicitado no reequilíbrio ficou de ntro do praticado atualmente no mercado, 
conforme nova pesquisa de preços realizada, foi efetuada convocação das empresas 
classificadas para o item no certame, porém nenhuma das licitantes mostrou interesse em 
fornecer o item no valor Homologado, sendo autorizado o realinhamento de preços de acordo com o Parecer Jurídico nº 1576/2020 (fls.23-28), ra tificado pela Secretária de Saúde através do 
Despacho nº 4704/2020 (fls. 29); representou ainda um pedido de  volta da marca homologada condicionada ao reequilíbrio econômico para  o item 09 através do processo 84045110 e 
84053716 que foram juntados ao processo pr incipal mencionado acima, conforme nova 
pesquisa de preços realizada, fo i efetuada convocação das empresas  classificadas para o item no 
certame, porém nenhuma das licitantes mostr ou interesse em fornecer o item no valor 
Homologado, sendo autorizado o realinhamento de preços de acordo com o Parecer Jurídico nº 
2292/2020 (fls.135-140), ratificado pela Secretária  de Saúde através do Despacho nº 6166/2020 
(fls. 144); A empresa COMERCIAL CIRÚRGICA RIOCLARENSE LTDA – CNPJ: 
67.729.178/0004-91 solicitou um pedido de troca de marca para o item 14 , através do processo 
83501472, sendo o mesmo aprovado pelo Parecer Jurídico nº 1448/2020 (fls.20-25), Parecer 
técnico - Despacho nº 1026/2020 (fl s.15) e ratificado pela Secretária de Saúde através do 
Despacho nº 4515/2020 (fls. 26); pedido de reequilíbrio econômico  para o item 10  através do 
processo 83666226, o valor solicitado no reequilíbrio ficou dentro do praticado atualmente no 
mercado, conforme nova pesquisa de preços reali zada, foi efetuada convocação das empresas 
classificadas para o item no certame, porém nenhuma das licitantes mostrou interesse em Palácio das Campinas  Prof. Venerando  de Freitas Borges  – Paço Municipal  
Avenida do Cerrado, n° 999 ‐ Parque  Lozandes  ‐ Goiânia – GO CEP 74.884‐900
Fone/Fax:  3524‐1570 / 3524‐1503 | e‐mail: dvex@sms.goiania.go.gov.br      Secretaria  Municipal  de Saúde 
fornecer o item no valor Homologado, sendo autorizado o realinhamento de preços de acordo 
com o Parecer Jurídico nº 1667/2020 (fls.21-26), ra tificado pela Secretária de Saúde através do 
Despacho nº 4869/2020 (fls. 27);  pedido de reequilíbrio econômico  para o item 13  através do 
processo 84006769, o valor solicitado no reequilíbrio ficou dentro do praticado atualmente no 
mercado, conforme nova pesquisa de preços reali zada, foi efetuada convocação das empresas 
classificadas para o item no certame, porém nenhuma das licitantes mostrou interesse em 
fornecer o item no valor Homologado, sendo autorizado o realinhamento de preços de acordo com o Parecer Jurídico nº 2291/2020 (fls.30-35), ra tificado pela Secretária de Saúde através do 
Despacho nº 6160/2020 (fls. 40) representou ainda , pedido de reequilíbrio econômico para o 
item 03  através do processo 83666161, no entanto, para esse item houve manifestação de 
interesse da empresa CIENTÍFICA MÉDICA HOSPITALAR LTDA – CNPJ: 
07.847.837/0001-10 em assumir o item pelo valor Homologado no certame, não sendo 
necessário o realinhamento.   Ante ao exposto,  concluíram-se tais procedimentos, neste ato, a 
Pregoeira Retifica e adjudica  os itens, conforme  planilha abaixo:  
Onde se lê: 
 CIENTÍFICA MÉDICA HOSPITALAR LTDA – CNPJ: 07.847.837/0001-10
Item QTd  UNID Descrição Marca Pr.
Unit.  Pr. Total
01 3.000 FRASCO ÁGUA DESTILADA FRASCO 500ML  Equiplex 4,640 13.920,00 
02 10.000 FRASCO/ 
AMPOLA BROMOPRIDA 4MG/ML SOL. ORAL FR. 
C/20ML Mariol 2,200 22.000,00 
03 180.000 FRASCO/ 
AMPOLA BROMOPRIDA 5MG/ML INJ. FR. C/2MLUnião 
Quimica 1,550 279.000,00 
05 350.000 FRASCO/ 
BOLSA CLORETO SÓDIO 0,9% SOL. INJ. SISTEMA 
FECHADO FR. C/100ML Equiplex 1,960 686.000,00 
06 800.000 FRASCO/ 
BOLSA CLORETO SÓDIO 0,9% SOL. INJ. SISTEMA 
FECHADO FR. C/500ML Equiplex 2,890 2.312.000,00
11 25.000 FRASCO HIDROXIZINE 10MG / 5ML SOL. ORAL FR. 
C/120ML Brainfarma 7,960 199.000,00 
17 1.000.000  SACHÊ/ 
ENVELOPESAIS DE REIDRATAÇÃO ORAL (CLORETO 
DE SÓDIO 3,5G+GLICOSE 20G CITRATO 
DE SÓDIO 2,9G +CLOR ETO POTASSIO 
1,5G P/ 100ML SOL. PRONTA  EV 27,9G Natulab 0,509 509.000,00 
Valor total : R$ 4.020.920,00 (Quatro milhões vinte mil novecentos e vinte reais)  
 COMERCIAL CIRÚRGICA RIOCLARE NSE LTDA  – CNPJ: 67.729.178/0004-91
Item QTd  UNID Descrição Marca Pr. Unit. Pr. Total Palácio das Campinas  Prof. Venerando  de Freitas Borges  – Paço Municipal  
Avenida do Cerrado, n° 999 ‐ Parque  Lozandes  ‐ Goiânia – GO CEP 74.884‐900
Fone/Fax:  3524‐1570 / 3524‐1503 | e‐mail: dvex@sms.goiania.go.gov.br      Secretaria  Municipal  de Saúde 
04 800.000 COMPRIMIDO BROMOPRIDA COMPRIMIDO Prati 
Donaduzzi 0,212 169.600,00 
07 120.000 FRASCO/
AMPOLA COMPLEXO B INJETÁVEL FR 2ML Hypofarma 0,767 92.040,00 
08 80.000 FRASCO/ 
AMPOLA DIMENIDRINATO 50MG + VIT. B6 50MG 
SOL. INJ. AMPOLA União 
Quimica 1,550 124.000,00 
10 85.000 FRASCO DIPIRONA SÓDICA 500MG GOTAS FR. 
C/10ML Farmace 0,905 76.925,00 
13 30.000 FRASCO PARACETAMOL 200MG/ML GOTS FR. 
C/15ML Farmace 0,900 27.000,00 
14 700.000 COMPRIMIDO PARACETAMOL 500MG COMPRIMIDO Prati 
Donaduzzi 0,045 31.500,00 
16 1.000.000 COMPRIMIDO PROMETAZINA 25 mg COMPRIMIDO Cristália 0,140 140.000,00 
Valor total : R$ 661.065,00 (Seiscentos e sessenta e um  mil e sessenta e cinco reais)  
 DROGAFONTE MEDICAMENTOS E MATERIAL HOSPITALAR LTDA  – CNPJ:
67.729.178/0004-91  
Item QTd  UNID Descrição Marca Pr. Unit. Pr. Total 
09 2.800.000 COMPRIMIDO DIPIRONA SÓDICA 500MG 
COMPRIMIDO Greenfarma 0,090 252.000,00 
Valor total : R$ 252.000,00 (Duzentos e cinquenta e dois mil reais)  
 Valor total do processo: R$ 4.933.985,00 (Quatro milhões novecentos e trinta e três
mil novecentos e oitenta e cinco reais
Leia-se: 
 CIENTÍFICA MÉDICA
 HOSPITALAR LTDA – CNPJ: 07.847.837/0001-10
Item QTd  UNID Descrição Marca Pr.
Unit.  Pr. Total
01 3.000 FRASCO ÁGUA DESTILADA FRASCO 500ML  Equiplex 4,640 13.920,00 
02 10.000 FRASCO/ 
AMPOLA BROMOPRIDA 4MG/ML SOL. ORAL FR. 
C/20ML Mariol 2,200 22.000,00 
03 180.000 FRASCO/ 
AMPOLA BROMOPRIDA 5MG/ML INJ. FR. C/2MLUnião 
Quimica 1,550 279.000,00 
05 350.000 FRASCO/ 
BOLSA CLORETO SÓDIO 0,9% SOL. INJ. SISTEMA 
FECHADO FR. C/100ML Equiplex 1,960 686.000,00 
06 800.000 FRASCO/ 
BOLSA CLORETO SÓDIO 0,9% SOL. INJ. SISTEMA 
FECHADO FR. C/500ML Equiplex 2,890 2.312.000,00
11 25.000 FRASCO HIDROXIZINE 10MG / 5ML SOL. ORAL FR. 
C/120ML Brainfarma 7,960 199.000,00 
17 1.000.000  SACHÊ/ 
ENVELOPESAIS DE REIDRATAÇÃO ORAL (CLORETO 
DE  SÓDIO 3,5G+GLICOSE 20G CITRATO 
DE SÓDIO 2,9G +CLOR ETO POTASSIO 
1,5G P/ 100ML SOL. PRONTA  EV 27,9G Natulab 0,509 509.000,00 
Valor total : R$ 4.020.920,00 (Quatro milhões vinte mil novecentos e vinte reais)  Palácio das Campinas  Prof. Venerando  de Freitas Borges  – Paço Municipal  
Avenida do Cerrado, n° 999 ‐ Parque  Lozandes  ‐ Goiânia – GO CEP 74.884‐900
Fone/Fax:  3524‐1570 / 3524‐1503 | e‐mail: dvex@sms.goiania.go.gov.br      Secret
aria Municipal  de Saúde 
 COMERCIAL CIRÚRGICA RIOCLARE NSE LTDA  – CNPJ: 67.729.178/0004-91
Item QTd  UNID Descrição Marca Pr. Unit. Pr. Total 
04 800.000 COMPRIMIDO BROMOPRIDA COMPRIMIDO Prati 
Donaduzzi 0,212 169.600,00 
07 120.000 FRASCO/
AMPOLA COMPLEXO B INJETÁVEL FR 2ML Hypofarma 0,767 92.040,00 
08 80.000 FRASCO/ 
AMPOLA DIMENIDRINATO 50MG + VIT. B6 50MG 
SOL. INJ. AMPOLA União 
Quimica 1,550 124.000,00 
10 85.000 FRASCO DIPIRONA SÓDICA 500MG GOTAS FR. 
C/10ML Farmace 0,905 76.925,00 
13 30.000 FRASCO PARACETAMOL 200MG/ML GOTS FR. 
C/15ML Farmace 1,170 35.100,00 
14 700.000 COMPRIMIDO PARACETAMOL 500MG COMPRIMIDO Prati 
Donaduzzi 0,045 31.500,00 
16 1.000.000 COMPRIMIDO PROMETAZINA 25 mg COMPRIMIDO Cristália 0,140 140.000,00 
Valor total : R$ 669.165,00 (Seiscentos e sessenta e nove mil cento e sessenta e cinco reais)  
 DROGAFONTE MEDICAMENTOS E MA
TERIAL HOSPITALAR LTDA  – CNPJ:
67.729.178/0004-91 
Item QTd  UNID Descrição Marca Pr. Unit. Pr. Total 
09 2.800.000 COMPRIMIDO DIPIRONA SÓDICA 500MG 
COMPRIMIDO Greenfarma 0,190 532.000,00 
Valor total : R$ 532.000,00 (Quinhentos e trinta e dois mil reais)  
 Valor total do processo: R$ 5.222.085,00 (Cinco milhões duzentos e vinte e dois mil
e oitenta e cinco reais)
Fátima Mrué  
Secretária Municipal de Saúde Palácio das Campinas  Prof. Venerando  de Freitas Borges  – Paço Municipal  
Avenida do Cerrado, n° 999 ‐ Parque  Lozandes  ‐ Goiânia – GO CEP 74.884‐900
Fone/Fax:  3524‐1570 / 3524‐1503 | e‐mail: dvex@sms.goiania.go.gov.br      Secretaria  Municipal  de Saúde
2ª RETIFICAÇÃO DO TERMO DE HOMOL OGAÇÃO DO PREGÃO ELETRÔNICO N º 
069/2019 – SAÚDE  
(AVISO DE RESULTADO)  
A Secretária de Saúde do Muni
cípio de Goiânia, no uso de suas atribuições legais e na 
conformidade dos autos do Pregão Eletrônico n° 069/2019 – SAÚDE , Tipo MENOR PREÇO 
POR ITEM – processo Bee 11629, cujo objeto é Aquisição de medicamentos utilizados no 
tratamento da dengue, para atender as nece ssidades das Unidade de saúde Básicas e de 
Urgência/ Emergência da SMS de Goiânia, pelo Sistema de Registro de Preços, conforme 
condições e especificações estabelecidas no Edital e seus Anexos. Após os autos terem sido 
encaminhados a Gerência de Assistência Farmacêutica da Secretaria Muni cipal de Saúde para 
avaliação técnica, a qual emitiu  parecer técnico favorável, conf orme Despacho 1670/2019, os itens 
ficaram dentro dos valores estimados no processo, EXCETO os itens 12 e 15 que restaram 
FRACASSADOS , pois mesmo após nova cotação e tentativa de negociação os valores continuaram 
acima do estimado no processo. Após Homologação no DOM nº 7183 de 19 de novembro de 2019, 
a empresa DROGAFONTE MEDICAMENTOS E MATERIAL HOSPITALAR LTDA – 
CNPJ: 67.729.178/0004-91 , representou um pedido de reequilíbrio econômico para o item 09  
através do processo 83610247, o valor solicitado no reequilíbrio ficou dentro do praticado 
atualmente no mercado, conforme nova pesquisa de  preços realizada, foi efetuada convocação das 
empresas classificadas para o item no certame, por ém nenhuma das licitantes mostrou interesse em 
fornecer o item no valor Homologado, sendo autorizado o realinhamento de preços de acordo com o Parecer Jurídico nº 1576/2020 (fls. 23-28), ratificado pela Secretária  de Saúde através do Despacho 
nº 4704/2020 (fls. 29); representou ainda um pedido de  volta da marca homologada condicionada 
ao reequilíbrio econômico para o item 09 através do processo 84045110 e 84053716 que foram 
juntados ao processo principal mencionado acima, conforme nova pesquisa de preços realizada, foi 
efetuada convocação das empresas classificadas  para o item no certame, porém nenhuma das 
licitantes mostrou interesse em fornecer o item no valor Homologado, sendo autorizado o 
realinhamento de preços de acordo com o Par ecer Jurídico nº 2292/2020 (fls.135-140), ratificado 
pela Secretária de Saúde através do Despacho nº 6166/2020 (fls. 144); A empresa COMERCIAL 
CIRÚRGICA RIOCLARENSE LTDA – CNPJ: 67.729.178/0004-91 solicitou um pedido de 
troca de marca para o item 14, através do processo 83501472 , sendo o mesmo aprovado pelo 
Parecer Jurídico nº 1448/2020 (fls.20-25), Par ecer técnico - Despacho nº 1026/2020 (fls.15) e 
ratificado pela Secretária de Saúde através do Desp acho nº 4515/2020 (fls. 26); pedido de Palácio das Campinas  Prof. Venerando  de Freitas Borges  – Paço Municipal  
Avenida do Cerrado, n° 999 ‐ Parque  Lozandes  ‐ Goiânia – GO CEP 74.884‐900
Fone/Fax:  3524‐1570 / 3524‐1503 | e‐mail: dvex@sms.goiania.go.gov.br      Secretaria  Municipal  de Saúde
reequilíbrio econômico  para o item 10  através do processo 836662 26, o valor solicitado no 
reequilíbrio ficou dentro do pra ticado atualmente no mercado, conf orme nova pesquisa de preços 
realizada, foi efetuada convocação das empresas  classificadas para o item no certame, porém 
nenhuma das licitantes mostrou interesse em  fornecer o item no valor Homologado, sendo 
autorizado o realinhamento de preços de acord o com o Parecer Jurídico nº 1667/2020 (fls.21-26), 
ratificado pela Secretária  de Saúde através do Despacho nº 4869/2020 (fls. 27);  pedido de 
reequilíbrio econômico  para o item 13  através do processo 840067 69, o valor solicitado no 
reequilíbrio ficou dentro do pra ticado atualmente no mercado, conf orme nova pesquisa de preços 
realizada, foi efetuada convocação das empresas  classificadas para o item no certame, porém 
nenhuma das licitantes mostrou interesse em  fornecer o item no valor Homologado, sendo 
autorizado o realinhamento de preços de acord o com o Parecer Jurídico nº 2291/2020 (fls.30-35), 
ratificado pela Secretária de Saúde através do Despacho nº 6160/2020 (fls. 40) representou ainda , 
pedido de reequilíbrio econômico para o item 03  através do processo 83666161, no entanto, para 
esse item houve manifestação de interesse da empresa CIENTÍFICA MÉDICA HOSPITALAR 
LTDA – CNPJ: 07.847.837/0001-10  em assumir o item pelo valor Homologado no certame, não 
sendo necessário o realinhamento.   Ante ao exposto,  concluíram-se tais procedimentos, neste ato, a 
Pregoeira Retifica e adjudica  os itens, conforme  planilha abaixo:  
Onde se lê: 
 CIENTÍFICA MÉDICA HOSPITALAR LTDA – CNPJ: 07.847.837/0001-10
Item QTd  UNID Descrição Marca Pr. Unit.  Pr. Total 
01 3.000 FRASCO ÁGUA DESTILADA FRASCO 500ML  Equiplex 4,640 13.920,00 
02 10.000 FRASCO/ 
AMPOLA BROMOPRIDA 4MG/ML SOL. ORAL FR. 
C/20ML Mariol 2,200 22.000,00 
03 180.000 FRASCO/ 
AMPOLA BROMOPRIDA 5MG/ML INJ. FR. C/2MLUnião 
Quimica 1,550 279.000,00 
05 350.000 FRASCO/ 
BOLSA CLORETO SÓDIO 0,9% SOL. INJ. SISTEMA 
FECHADO FR. C/100ML Equiplex 1,960 686.000,00 
06 800.000 FRASCO/ 
BOLSA CLORETO SÓDIO 0,9% SOL. INJ. SISTEMA 
FECHADO FR. C/500ML Equiplex 2,890 2.312.000,00
11 25.000 FRASCO HIDROXIZINE 10MG / 5ML SOL. ORAL FR. 
C/120ML Brainfarma 7,960 199.000,00 
17 1.000.000  SACHÊ/ 
ENVELOPESAIS DE REIDRATAÇÃO ORAL (CLORETO 
DE SÓDIO 3,5G+GLICOSE 20G CITRATO 
DE SÓDIO 2,9G +CLOR ETO POTASSIO 
1,5G P/ 100ML SOL. PRONTA  EV 27,9G Natulab 0,509 509.000,00 
Valor total: R$ 4.020.920,00 (Quatro milhões vinte mil novecentos e vinte reais)  Palácio das Campinas  Prof. Venerando  de Freitas Borges  – Paço Municipal  
Avenida do Cerrado, n° 999 ‐ Parque  Lozandes  ‐ Goiânia – GO CEP 74.884‐900
Fone/Fax:  3524‐1570 / 3524‐1503 | e‐mail: dvex@sms.goiania.go.gov.br      Secretaria  Municipal  de Saúde
 COMERCIAL CIRÚRGICA RIOCLARE NSE LTDA  – CNPJ: 67.729.178/0004-91
Item QTd  UNID Descrição Marca Pr. Unit. Pr. Total 
04 800.000 COMPRIMIDO BROMOPRIDA COMPRIMIDO Prati 
Donaduzzi 0,212 169.600,00 
07 120.000 FRASCO/
AMPOLA COMPLEXO B INJETÁVEL FR 2ML Hypofarma 0,767 92.040,00 
08 80.000 FRASCO/ 
AMPOLA DIMENIDRINATO 50MG + VIT. B6 50MG 
SOL. INJ. AMPOLA União 
Quimica 1,550 124.000,00 
10 85.000 FRASCO DIPIRONA SÓDICA 500MG GOTAS FR. 
C/10ML Farmace 0,905 76.925,00 
13 30.000 FRASCO PARACETAMOL 200MG/ML GOTS FR. 
C/15ML Farmace 0,900 27.000,00 
14 700.000 COMPRIMIDO PARACETAMOL 500MG COMPRIMIDO Prati 
Donaduzzi 0,045 31.500,00 
16 1.000.000 COMPRIMIDO PROMETAZINA 25 mg COMPRIMIDO Cristália 0,140 140.000,00 
Valor total : R$ 661.065,00 (Seiscentos e sessenta e um  mil e sessenta e cinco reais)  
 DROGAFONTE MEDICAMENTOS E MATERIAL HOSPITALAR LTDA – CNPJ:
67.729.178/0004-91 
Item QTd  UNID Descrição Marca Pr. Unit. Pr. Total 
09 2.800.000 COMPRIMIDO DIPIRONA SÓDICA 500MG 
COMPRIMIDO Greenfarma 0,090 252.000,00 
Valor total: R$ 252.000,00 (Duzentos e cinquenta e dois mil reais)  
 Valor total do processo: R$ 4.933.985,00 (Quatro milhões novecentos e trinta e três mil
novecentos e oitenta e cinco reais
Leia-se: 
 CIENTÍFICA MÉDI
CA HOSPITALAR LTDA – CNPJ: 07.847.837/0001-10
Item QTd  UNID Descrição Marca Pr. Unit.  Pr. Total 
01 3.000 FRASCO AGUA DESTILADA FRASCO 500ML  Equiplex 4,640 13.920,00 
02 10.000 FRASCO/ 
AMPOLA BROMOPRIDA 4MG/ML SOL. ORAL FR. 
C/20ML Mariol 2,200 22.000,00 
03 180.000 FRASCO/ 
AMPOLA BROMOPRIDA 5MG/ML INJ. FR. C/2MLUnião 
Quimica 1,550 279.000,00 
05 350.000 FRASCO/ 
BOLSA CLORETO SÓDIO 0,9% SOL. INJ. SISTEMA 
FECHADO FR. C/100ML Equiplex 1,960 686.000,00 
06 800.000 FRASCO/ 
BOLSA CLORETO SÓDIO 0,9% SOL. INJ. SISTEMA 
FECHADO FR. C/500ML Equiplex 2,890 2.312.000,00
11 25.000 FRASCO HIDROXIZINE 10MG / 5ML SOL. ORAL FR. 
C/120ML Brainfarma 7,960 199.000,00 
17 1.000.000  SACHÊ/ 
ENVELOPESAIS DE REIDRATAÇÃO ORAL (CLORETO 
DE  SÓDIO 3,5G+GLICOSE 20G CITRATO 
DE SÓDIO 2,9G +CLOR ETO POTASSIO 
1,5G P/ 100ML SOL. PRONTA  EV 27,9G Natulab 0,509 509.000,00 
Valor total: R$ 4.020.920,00 (Quatro milhões vinte mil novecentos e vinte reais)  Palácio das Campinas  Prof. Venerando  de Freitas Borges  – Paço Municipal  
Avenida do Cerrado, n° 999 ‐ Parque  Lozandes  ‐ Goiânia – GO CEP 74.884‐900
Fone/Fax:  3524‐1570 / 3524‐1503 | e‐mail: dvex@sms.goiania.go.gov.br      Secretaria  Municipal  de Saúde
 COMERCIAL CIRÚRGICA RIOCLARE NSE LTDA  – CNPJ: 67.729.178/0004-91
Item QTd  UNID Descrição Marca Pr. Unit. Pr. Total 
04 800.000 COMPRIMIDO BROMOPRIDA COMPRIMIDO Prati 
Donaduzzi 0,212 169.600,00 
07 120.000 FRASCO/
AMPOLA COMPLEXO B INJETÁVEL FR 2ML Hypofarma 0,767 92.040,00 
08 80.000 FRASCO/ 
AMPOLA DIMENIDRINATO 50MG + VIT. B6 50MG 
SOL. INJ. AMPOLA União 
Quimica 1,550 124.000,00 
10 85.000 FRASCO DIPIRONA SÓDICA 500MG GOTAS FR. 
C/10ML Farmace 0,905 76.925,00 
13 30.000 FRASCO PARACETAMOL 200MG/ML GOTS FR. 
C/15ML Farmace 1,170 35.100,00 
14 700.000 COMPRIMIDO PARACETAMOL 500MG COMPRIMIDO Prati 
Donaduzzi 0,045 31.500,00 
16 1.000.000 COMPRIMIDO PROMETAZINA 25 mg COMPRIMIDO Cristália 0,140 140.000,00 
Valor total : R$ 669.165,00 (Seiscentos e sessenta e nove mil cento e sessenta e cinco reais)  
 DROGAFONTE MEDICAMENTO
S E MATERIAL HOSPITALAR LTDA  – CNPJ:
67.729.178/0004-91 
Item QTd  UNID Descrição Marca Pr. Unit. Pr. Total 
09 2.800.000 COMPRIMIDO DIPIRONA SÓDICA 500MG 
COMPRIMIDO Greenfarma 0,190 532.000,00 
Valor total: R$ 532.000,00 (Quinhentos e trinta e dois mil reais)  
 Valor total do processo: R$ 5.222.085,00 (Cinco milhões duzentos e vinte e dois mil e
oitenta e cinco reais)
Goiânia,16 de outubro de 2020. 
Fátima Mrué  
Secretária Municipal de Saúde Secretaria  Municipal  de Educação  e Esporte 
Rua 226 n° 794  
Setor Leste Universitário ‐Goiânia  ‐ GO  
CEP: 74610‐130 ‐  Tel: 62 3524‐ 8905
PORTARIA SME Nº 464, de 08 de outubro de 2020.  
Constitui Comissão de Sindicância e dá outras 
providências. 
O SECRETÁRIO MUNICIPA
L DE EDUCAÇÃO E ESPORTE , no uso de suas 
atribuições legais e com fulcro  no Decreto nº 012, de 02 de jane iro de 2017, e no art. 7º, IX, do 
Decreto nº 1.981, de 08 de julho de 2016, e no art. 165 da Lei Complementar nº 011, de 11 de maio 
de 1992 (Estatuto dos Servidores Públicos do Município de Goiânia), e  
Considerando: 
I) O Memorando nº 131/2020, de lavra da Ge rência de Patrimônio e Almoxarifado
(fls. 03) e demais documentos juntados , que dão notícias de que o servidor Wiler Miranda 
Guimarães, Profissional de Educação-II, Matrícula Funcional nº 229440-3, diretor, lotado na 
Escola Municipal Regina Helou, que supostamente tenha infringindo o disposto no art. 141, incisos 
I, III e art. 142, incisos XX da Le i Complementar nº 011 de 11 de maio de 1992 (Estatuto dos 
Servidores Públicos do Município de Goiânia)  
Resolve : 
Art. 1º Constituir Comissão de Sindicância integrada pelos servidores: Alexandre 
Nardini , Profissional de Educação – II, Matrícula Funcional nº 452793-01, Apoio Técnico 
Professor, lotado na Advo cacia Setorial/Gabinete, Ana Sílvia Medeiros de Sousa Rocha , 
Profissional de Educação – II, Matrícula Func ional nº 4008401-1/2, Apoio Técnico Professor, 
lotada na Advocacia Setorial/Gabinete, e Ana Cristina Ferreira Marques , Profissional de 
Educação – II, Matrícula Funcional nº 451673-1/2, A poio Técnico Professor, lotada na Advocacia 
Setorial/Gabinete, para, sob a presidência do primeiro e secretariada pela última, apurar os fatos denunciados constantes no Processo nº 84417149. 
Art. 2º A Comissão, ora composta, deverá concluir seus trabalhos, com a 
apresentação de relatório conclusi vo quanto aos fatos apurados, no prazo de 60 (sessenta) dias, 
podendo ser prorrogado uma úni ca vez por igual período. 
Art. 3º Esta Portaria entrará em vigor na da ta de sua assinatu ra, revogando-se as 
disposições em contrário. 
Dê-se ciência, publique-se e cumpra-se. 
Prof. MARCELO F. DA COSTA  
Secretário Municipal de Educação e Esporte
 Secretaria  Municipal  de Educação  e Esporte 
Rua 226 n° 794   
Setor Leste Universitário ‐Goiânia  ‐ GO  
CEP: 74610‐130 ‐  Tel: 62 3524‐ 8905  
PORTARIA SME Nº 477, de 21 de outubro de 2020.  
 Designa servidores para os encargos de Gestor 
Administrativo e Fiscal do Contrato nº 068/2020, 
firmado entre o Município de Goiânia , por 
intermédio da Secretaria Municipal de Educação 
e Esporte,  e a empresa  Ita Empresa de 
Transportes LTDA, e dá outras providências.
O SECRETÁRIO MUNICIPAL DE EDUCAÇÃO E ESPORTE DE 
GOIÂNIA/SME, no uso de suas atri buições legais e com fulcro no Decreto nº 012, de 02 de janeiro 
de 2017, no art. 7º, IX, do Decreto nº 1.981, de  08 de julho de 2016, e no art. 43, da Lei 
Complementar nº 276, de 03 de junho de 2015, nos arts. 58, III e 67 da Lei nº 8.666, de 21 de junho 
de 1993, e na Instrução Normativa CGM nº 02/2018.  
CONSIDERANDO  
I) A necessidade de se nomear servidores para o desempenho das atribuições
de Fiscal e Gestor Administrati vo do Contrato nº 068/2020, nos termos da Instrução Normativa 
CGM nº 02/2018.  
RESOLVE  
Art. 1º Designar o servidor ALEXANDRE DE CARV ALHO PEREIRA, 
Matrícula Funcional nº 308650-3, lotado na Gerência  de Apoio Administrativo da SME, para o 
encargo de Fiscal do Contrato nº 068/2020, e a servidora ILARA PERE IRA, Matrícula Funcional nº 
1114794, lotada na Gerência de Compras Contra tos e Convênios, para o encargo de Gestor 
Administrativo do Contrato nº 068/2020, celebrado entre o Município de Goiânia, por meio da 
Secretaria Municipal de Educação e Esporte, e a empresa Ita Empresa de Transportes LTDA, 
referente ao Processo BEE nº 26442, cujo objeto é a contratação de empres a para a prestação dos 
serviços de locação de veículos (furgão, mini van, van e micro-ônibus), sem motorista, conforme 
condições e especificações estabelecidas neste instru mento contratual e no ed ital Pregão Presencial 
nº 017/2019 – SRP, Ata de Registro de Preços nº 50/2019 e seus Anexos.   
A r t .  2 º  As atribuições de Gestor Administrativo e de Fiscal são aquelas 
elencadas respectivamente nos arts. 6º e 7º da Instrução Normativa CGM nº 02/2018.  
Art. 3º Os servidores designados para as funções de Gestor  Administrativo e 
Fiscal do Contrato nº 068/2020 deverão ficar atento s ao disposto no art. 12 da Instrução Normativa 
CGM nº 02/2018.  
Art. 4º As decisões e providências ne cessárias que ultrapassarem a 
competência do representante deverão ser solicitada s a seus superiores hierárquicos, em tempo 
hábil, para a adoção das medidas necessárias.  
Art. 5º Esta portaria entrará em vigor na data de sua assinatura, revogando-se 
as disposições em contrário.  
Dê-se ciência, publique-se e cumpra-se.  
Prof. MARCELO F. DA COSTA  
Secretário Municipal de Educação e Esporte  Conselho  Municipal  de Educação   
Rua 107, n° 175, Setor  Sul   Goiânia  – GO 
CEP 74085‐060   Fone:  (62) 3524‐1727 / 1728 
e‐mail: cmegyn@gmail.com  Publica-se novamente por ter si do publicada com incorreção, na edição nº 7.406, de 20 de outubro 
de 2020, páginas, 117 a 120. 
RESOLUÇÃO CME Nº 070, DE 20 DE OUTUBRO DE 2020. 
Dispõe sobre o retorno às atividades 
educacionais presenciais nas instituições que oferecem Educação Infantil, no âmbito do Sistema Municipal de Ensino de Goiânia, no 
período da pandemia de Covid 19 e dá outras providências. 
O CONSELHO MUNICIPAL DE EDUCAÇÃO DE GOIÂNIA , com fundamento 
nos artigos 238 e 239 e seus incisos da Lei Orgânica do Município, nos ar tigos 1º e 6º e suas alíneas 
da Lei de sua Criação nº 7.771, de 29 de dezembro de 1997, nos artigos 1º e 2º e seus incisos e 
alíneas do seu Regimento, tendo em vista que o pode r público municipal, por meio de decreto, 
retirou os óbices ao retorno das atividades pres enciais da Educação Infantil, neste município, no 
período de pandemia de Covid 19, 
Considerando o Decreto nº 1.851, de 19 de outubro de 2020, que “altera os Decretos 
n.º 751, de 16 de março de 2020 e n° 1.313, de 13 de julho de 2020, e dá outras providências”;
Considerando a PORTARIA Nº 457/2020, que “Normatiza a Nota Técnica nº 
06/2020-SUPVIG, que institui o protocolo para a reabertura parcia l de berçários, escolas de 
educação infantil e eventos soci ais no Município de Goiânia”; 
Considerando a Portaria nº 456/2020, da S ecretaria Municipal de  Saúde, de 19 de 
outubro de 2020, que “Normatiza a Nota Técnica nº  012/2020- SMS/GAB, no âmbito do município 
de Goiânia”; 
Resolve, 
Art. 1º Regulamentar, na forma do Decreto nº 1.851, de 19 de outubro de 2020, o 
retorno das atividades presenciais nas instituiç ões de Educação Infantil, no âmbito do Sistema 
Municipal de Ensino de Goiâ nia, nos seguintes termos: Conselho  Municipal  de Educação   
Rua 107, n° 175, Setor  Sul   Goiânia  – GO 
CEP 74085‐060   Fone:  (62) 3524‐1727 / 1728 
e‐mail: cmegyn@gmail.com  I - retorno, por instituição, no limite de 30%  (trinta por cento) de sua capacidade, 
obedecidos os protocolos estabelecidos em Nota Técnica da S ecretaria Municipal de Saúde.   
 II – cumprimento do protocolo estabelecido pela Secretaria Municipal de Saúde, 
conforme Nota Técnica N° 06/2020-SUPV IG, disponível no seguinte endereço: 
https://saude.goiania.go.gov.br/wp-uploads/sites/3/2020/10/NOTA-TECNICA-No-06-2020-SUPVIG.pdf   
 III  – cumprimento da finalidade da Educação Infantil estabelecida no artigo 3º da 
Resolução CME nº 120/2016, qual seja “o desenvolvime nto integral da criança de até 5 (cinco) anos 
de idade, constituindo-se em um processo  educativo, no qual o educar e o cuidar são 
indissociáveis”; 
 I V – estabelecimento, antes do início do atendimento às crianças de forma 
presencial, de amplo diálogo co m a comunidade educacional, definida no artigo 26, § 1º, da 
Normativa deste Conselho, acerca das ações pedagógi cas e administrativas a serem desenvolvidas 
nas instituições educacionais; 
V - disponibilização à comunidade edu cacional, em atenção ao artigo 35 da 
Normativa deste Conselho, de nota explicativa ou de plano de ação, com detalhamento da 
organização administrativa e pedagógica da instit uição, para o atendiment o aos 30% das crianças; 
VI – manutenção do regime especial de ativ idades não presenciais, conforme o 
estabelecido nas Resoluções CME nº 014, de 24 de março de 2020 e nº 061, de 1º de outubro de 
2020; 
VII – acolhimento às crianças com base nos objetivos da Educação Infantil, 
estabelecidos no artigo 12 da Resolução CME nº  120/2016, no contexto da pandemia de Covid 19; 
VIII  – cumprimento do disposto no artigo 36 da referida Resolução, no que se refere 
aos profissionais da instituição, no contexto da pandemia de Covid 19; 
IX - cumprimento do Artigo 46 da Resolu ção CME nº 120/ 2016, que estabelece que 
os espaços, as instalações e os equipamentos das instituições de Educação Infantil deverão 
oferecer  à criança proteção e segurança, assim como oportunidades de aprende r e se desenvolver, 
explorar o mundo e construir sua autonomia;  Conselho  Municipal  de Educação   
Rua 107, n° 175, Setor  Sul   Goiânia  – GO 
CEP 74085‐060   Fone:  (62) 3524‐1727 / 1728 
e‐mail: cmegyn@gmail.com  X – orientação, aco mpanhamento, avaliaçã o e fiscalização das instituições 
educacionais, por meio da Divisão de Inspeçã o Escolar do Conselho Municipal de Educação, 
conforme o disposto no artigo 73, da Normativa deste órgão, respeitando-se, respectivamente, os 
protocolos da Secretaria Municipal de Saúde e do Conselho Municipal de Educação, considerando 
o número de inspetores disponíveis;
XI – cumprimento do disposto no artigo 10, da Resolução CME nº 120/2016, com 
destaque para o estabelecido nos artigos 59, 65 e 71, a saber:  
Art. 59. É vedado à instituição de E ducação Infantil funcionar sem o ato de 
Autorização de Funcionamento 
Parágrafo único. À instituição que mantiver a oferta da Educação Infantil, sem ato 
autorizador, poderão ser aplicadas as medidas previstas no artigo 64 e em seus 
incisos. 
§ 2º Art. 65. A suspensão das atividades educacionais poderá ser total ou parcial e
ocorrer em caso de interdição do prédio da instituição, por de liberação do Poder 
Público, por ato do Conselho Municipal de Educação ou órgãos competentes e pela 
própria mantenedora, quando for constatada: 
I - ameaça iminente à segurança e à saúde das crianças, dos profissionais e dos 
visitantes da instituição; 
§ 3º - Art. 71. Os prejuízos causados às crianças, em virtude de situação de
irregularidade, serão de exclusiva responsabilidade da instituição 
educacional/mantenedora e tratadas nas instâncias que se fizerem necessárias.  
Art. 2º Para o retorno das ativ idades de educação infantil na Rede Pública Municipal 
de Ensino, cabe à Secretaria Municipal de Educação  e Esporte, o escalonamento necessário para o 
cumprimento dos protocolos sanitários. 
Art. 3º Para  a construção de planos de ação para o atendimento presencial, que 
abarquem as especificidades do momento, recome nda-se o estudo dos Pareceres e Resoluções do 
Conselho Nacional de Educação - CNE, do Protocolo do Centro de Operações de Emergências em 
Saúde Pública para o Novo Coronaví rus (COE-nCov) da Secretaria Estadual de Saúde, de 
publicações do Ministério Público, entre outras, a serem disponibili zadas às instituições por este 
Conselho.  
            Art. 4º Revogam-se as disposições em contrário.  
 Art. 5º Esta Resolução entra em vigor  na data de sua publicação.  Conselho  Municipal  de Educação   
Rua 107, n° 175, Setor  Sul   Goiânia  – GO 
CEP 74085‐060   Fone:  (62) 3524‐1727 / 1728 
e‐mail: cmegyn@gmail.com  116ª (centésima décima sexta) SESSÃO PLENÁRIA , aos vinte dias do mês de 
outubro de 2020. 
Acácia Aparecida Bringel 
Presiden te 
Dalva da Silva Manhas –
 Vice-Presidente 
Cláudio Rodrigues Martins – Secretário-Geral 
Ana Cristina de Souza 
Diego Monteiro Silva 
Dilma Vieira da Silva Mattos 
Eliane Rosa de Azara Santos 
Maria Euzébia de Lima 
Orestes dos Reis Souto 
Paulo de Tarso Léda Filho 
Weverton Júnior Guimarães  Rua 107, n° 175, Setor  Sul ‐ Goiânia  – GO 
CEP 74085‐060Fone:  (62) 3524‐ 1727 / 1728 
e‐mail: cmegyn@gmail.com  Conselho  Municipal de Educação   
Concede Autorização de Funcionamento e dá outras 
providências . 
O CONSELHO MUNI CIP
AL DE EDUCAÇÃO  DE GOIÂNIA, com fundamento 
nos artigos 238 e 239 e seus incisos da Lei Orgânica do Município, nos ar tigos 1º e 6º e suas alíneas 
da Lei de sua Criação nº 7.771, de 29 de dezembro de 1997, nos artigos 1º e 2º e seus incisos e 
alíneas do seu Regimento, tendo como base o Parecer AT/CME nº 060/2020, e de acordo com a 
solicitação contida no Pr ocesso CME nº79749354/2019, 
Resolve  
Art. 1º ConcederAutorização de Funcionamento para desenvolver a Educação 
Infantil, agrupamentos de crianças de 1(um) a 5( cinco) anos de idade,à Escola Ethos, com nome 
empresarial Escola Ethos Ltda, localizada na Avenida T 3,Número 1816, Quadra 171A, Lote 02E, 
Setor Bueno, nesta Capital, no período de 1º de janeiro de 2020 a 31 de dezembro de 2024. 
Art. 2º O ato autorizador a que se refere esta Resolução é válido somente para a 
instituição especificada no artigo 1º. 
Art. 3º Determinar à instituição que, em atenção à Resolução CME nº 120/2016, 
cumpra estas exigências: 
I – adequação do sanitário para pessoas com deficiência ou mobilidade reduzida, de 
uso das crianças, no que se refere à separação po r sexo, ao que dispõe o §2º , do artigo 47, até 30 de 
junho de 2021; 
II – adequação do quadro de profissionais, no  que se refere à função de serviços 
gerais, ao que dispõe o artigo 45, at é 30 dias após o retorno das ativ idades educacionais presenciais. 
          Art. 4º Determinar à direção que seja afixada na instituição, em local visível ao 
público, cópia desta Resolução.  
Art. 5º Esta Resolução entra em vigor na da ta de sua aprovação, revogando-se as 
disposições em contrário. RESOLUÇÃO CME Nº 064, DE
6 DEOUTUBRO DE 2020.  Rua 107, n° 175, Setor  Sul ‐ Goi
ânia – GO 
CEP 74085‐060Fone:  (62) 3524‐ 1727 / 1728 
e‐mail: cmegyn@gmail.com  107ª (centésima sétima) SESSÃO PLENÁRIA , aos seis dias do mês de outubro de 
2020. 
Acácia Aparecida Bringel 
Presidente 
Dalva da Silva Manhas – Vice-Presidente 
Cláudio Rodrigues Martins – Secretário-Geral 
Ana Cristina de Souza 
Diego Monteiro Silva 
Dilma Vieira da Silva Mattos 
Eliane Rosa de Azara Santos 
Maria Euzébia de Lima 
Orestes dos Reis Souto 
Paulo de Tarso Léda Filho 
Weverton Júnior Guimarães 
2 Conselho Municipal de Educação   Rua 107, n° 175, Setor  Sul ‐ Goiânia  – GO 
CEP 74085‐060Fone:  (62) 3524‐1727 / 1728 
e‐mail: cmegyn@gmail.com  RESOLUÇÃO CME Nº 065, DE 6 DE OUTUBRO DE 2020. 
Concede Autorização de Funcionamento e dá outras 
providências . 
O CONSELHO MUNICIP
AL DE EDUCAÇÃO  DE GOIÂNIA, com fundamento 
nos artigos 238 e 239 e seus incisos da Lei Orgânica do Município, nos ar tigos 1º e 6º e suas alíneas 
da Lei de sua Criação nº 7.771, de 29 de dezembro de 1997, nos artigos 1º e 2º e seus incisos e 
alíneas do seu Regimento, tendo como base o Parecer AT/CME nº 059/2020, e de acordo com a 
solicitação contida no Pr ocesso CME nº76368759/2018, 
Resolve  
Art. 1º Conceder Autorização de Funcionamento para desenvolver a Educação 
Infantil, agrupamentos de crianças de 2(dois) a 5(cinco) anos de idade,à Creche Vó Maria de 
Nazareth, mantida pelasObras Sociais do Centro  Espírita e Creche Vó Maria de Nazareth, 
localizada na Avenida do Povo, S/N, Quadra B-1, Lote  Área, Bairro Jardim Curitiba, nesta Capital, 
no período de 1º de janeiro de  2019 a 31 de dezembro de 2023. 
Art. 2º O ato autorizador a que se refere esta Resolução é válido somente para a 
instituição especificada no artigo 1º. 
Art. 3ºDeterminar à instituição que, em atenção à Resolução CME nº 120/2016, 
cumpra estas exigências: 
I – protocolização de processo no CME, conforme o estabelecido no artigo 56; 
II – adequação dos brinquedos e equipame ntos do parque para crianças com 
deficiência, conforme o disposto no artigo 48, inciso VIII, até o final do ano letivo de 2021; 
III - adequação das condições de acessibili dade às pessoas com deficiência, nos 
sanitários das crianças e dos adul tos, como prevê o artigo 47, §§ 2º e 3º, até o final do ano letivo de 
2021; Conselho Municipal de  Educação   Rua 107, n° 175, Setor  Sul ‐ Goiânia  – GO 
CEP 74085‐060Fone:  (62) 3524‐1727 / 1728 
e‐mail: cmegyn@gmail.com  IV - adequação do espaço destinado ao ba nho das crianças, como estabelece o artigo 
49, inciso II, até 30 dias após  o retorno das atividades educacionais presenciais; 
V - adequação do quantitativo de crianças no agrupamento de 2 e 3 anos, conforme o 
disposto no artigo 29, inciso III, at é 30 dias após o retorno das ativid ades educacionais presenciais; 
VI - adequação do quadro de profissionais, no que se refere ao profissional do 
magistério responsável pela coordenação das cria nças entre os turnos, matutino e vespertino, em 
conformidade com o artigo 32, até 30 dias após o retorno das atividades e ducacionais presenciais; 
VII - adequação da escrituração educaciona l no que se refere à organização da 
legislação educacional e aos regist ros descritivos da aprendizagem e desenvolvimento das crianças, 
em conformidade com o artigo 35, caput e inciso II,  alínea “d”, até o iníc io do ano letivo de 2021; 
Art. 4ºDeterminar à direção que seja afixada na instituição, em local visível ao 
público, cópia desta Resolução.  
Art. 5º Esta Resolução entra em vigor na da ta de sua aprovação, revogando-se as 
disposições em contrário. 
107ª (centésima sétima) SESSÃO PLENÁRIA, aos seis dias do mês de outubro de 
2020. 
Acácia Aparecida Bringel 
Presidente 
Dalva da Silva Manhas – Vice-Presidente 
Cláudio Rodrigues Martins – Secretário-Geral 
Ana Cristina de Souza 
Diego Monteiro Silva 
Dilma Vieira da Silva Mattos 
Eliane Rosa de Azara Santos 
Maria Euzébia de Lima 
Orestes dos Reis Souto 
Paulo de Tarso Léda Filho 
Weverton Júnior GuimarãesConselho Municipal de  Educação   Rua 107, n° 175, Setor  Sul ‐ Goiânia  – GO 
CEP 74085‐060Fone:  (62) 3524‐1727 / 1728 
e‐mail: cmegyn@gmail.com  RESOLUÇÃO CME Nº 066, DE 6 DE OUTUBRO DE 2020. 
Concede Autorização de Funcionamento e dá outras 
providências . 
O CONSELHO MUNI
CIPAL DE EDUCAÇÃO  DE GOIÂNIA, com fundamento 
nos artigos 238 e 239 e seus incisos da Lei Orgânica do Município, nos ar tigos 1º e 6º e suas alíneas 
da Lei de sua Criação nº 7.771, de 29 de dezembro de 1997, nos artigos 1º e 2º e seus incisos e 
alíneas do seu Regimento, tendo como base o Parecer AT/CME nº 024/2020, e de acordo com a 
solicitação contida no Pr ocesso CME nº75884851/2018, 
Resolve  
Art. 1º Conceder Autorização de Funcionamento para desenvolver a Educação 
Infantil, agrupamentos de crianças de 2(dois) a 5(cinco) anos de idade,à instituição Sonho Dourado, com nome empresarial Escola Sonho Dourado LT DA, localizada na Rua 806, nº 383, Quadra 812, 
Lote 18, Vila Osvaldo Rosa, nesta Capital, no perí odo de 1º de janeiro de 2019 a 31 de dezembro de 
2023. 
Art. 2º O ato autorizador a que se refere esta Resolução é válido somente para a 
instituição especificada no artigo 1º. 
Art. 3ºDeterminar à instituição que, em atenção à Resolução CME nº 120/2016, 
cumpra estas exigências: 
I – adequação da planta baixa da instituição  ao que determinao artigo 55, inciso II, 
alínea “e”,até 30 de junho de 2021; 
II – adequação das instalações sanitárias de  uso das crianças e dos administrativos e 
visitantes, ao que estabelece o artigo 47, §§ 2º e 3º, até 31 de dezembro de 2021; 
III - adequação do processo de avaliação da aprendizagem e desenvolvimento das 
crianças conformeo artigo 27, §§1º e 4º, até o retorno das atividad es educacionais presenciais; Conselho Municipal de  Educação   Rua 107, n° 175, Setor  Sul ‐ Goiânia  – GO 
CEP 74085‐060Fone:  (62) 3524‐1727 / 1728 
e‐mail: cmegyn@gmail.com  IV - protocolização do processo de Autorização de Funcionamento, conforme 
determina o artigo 56. 
Art. 4º Determinar à direção que seja afixada na instituição, em local visível ao 
público, cópia desta Resolução.  
Art. 5º Esta Resolução entra em vigor na da ta de sua aprovação, revogando-se as 
disposições em contrário.
108ª (centésima oitava) SESSÃO PLENÁRIA , aos seis dias do mês de outubro de 
2020. 
Acácia Aparecida Bringel 
Presiden
te 
Dalva da Silva Manhas – Vice-Presidente 
Cláudio Rodrigues Martins – Secretário-Geral 
Ana Cristina de Souza 
Diego Monteiro Silva 
Dilma Vieira da Silva Mattos 
Eliane Rosa de Azara Santos 
Maria Euzébia de Lima 
Orestes dos Reis Souto 
Paulo de Tarso Léda Filho 
Weverton Júnior Guimarães 
2 Conselho Municipal de  Educação   Rua 107, n° 175, Setor  Sul ‐ Goiânia  – GO 
CEP 74085‐060Fone:  (62) 3524‐1727 / 1728 
e‐mail: cmegyn@gmail.com  RESOLUÇÃO CME Nº 067, DE13 DE OUTUBRO DE 2020. 
Concede Autorização de Funcionamento e dá outras 
providências . 
O CONSELHO MUNICIPAL DE EDUCAÇÃO  DE GOIÂNIA, com fundamento 
nos artigos 238 e 239 e seus incisos da Lei Orgânica do Município, nos ar tigos 1º e 6º e suas alíneas 
da Lei de sua Criação nº 7.771, de 29 de dezembro de 1997, nos artigos 1º e 2º e seus incisos e 
alíneas do seu Regimento, tendo como base o Parecer AT/CME nº 063/2020, e de acordo com a 
solicitação contida no Pr ocesso CME nº75655959/2018, 
Resolve  
Art. 1º Conceder Autorização de Funcionamento para desenvolver a Educação 
Infantil, agrupamentos de crianças de 2(dois) a 5(cinco) anos de idade,ao Centro de Educação 
Infantil Juliana Pires, com nome  empresarial Grupo Espírita “A Caminho da Luz”,localizado na 
Rua Valdir Azevedo, Quadra 11, Lotes 02/04, Núme ro 845, Setor Residencial Ytapuã, nesta Capital, 
no período de 1º de janeiro de  2019 a 31 de dezembro de 2023. 
Art. 2º O ato autorizador a que se refere esta Resolução é válido somente para a 
instituição especificada no artigo 1º. 
Art. 3º Determinar à instituição que, em atenção à Resolução CME nº 120/2016, 
cumpra estas exigências: 
I – adequação do CNPJ no que se refere à especificação da atividade econômica 
relativa à Educação Infantil, ao que dispõe o arti go 55, inciso I, alínea “d”, até o final do mês de 
março de 2021; 
II – adequação do CNPJ no que se refere ao nome de fantasia, ao que dispõe o artigo 
55, inciso II, alínea “b”, até o final do mês de março de 2021; 
III - adequação dos sanitários de uso infantil e dos adultos, no que se refere à 
acessibilidade, ao que determinam os §§2° e 3º, do artigo 47, até o final do ano letivo de 2021; Conselho Municipal de  Educação   Rua 107, n° 175, Setor  Sul ‐ Goiânia  – GO 
CEP 74085‐060Fone:  (62) 3524‐1727 / 1728 
e‐mail: cmegyn@gmail.com  IV - adequação da relação metragem/criança, em todos os agrupamentos, ao que 
determina o §2° do artigo 29, e inciso III do o arti go 48, até 30 dias após o retorno das atividades 
educacionais iniciais; 
V - protocolização do pr ocesso de Autorização de Funcionamento, conforme 
determina o artigo 56. 
Art. 4º Determinar à direção que seja afixada na instituição, em local visível ao 
público, cópia desta Resolução.  
Art. 5º Esta Resolução entra em vigor na da ta de sua aprovação, revogando-se as 
disposições em contrário.
111ª (centésima décima primeira) SESSÃO PLENÁRIA , aos treze dias do mês de 
outubro de 2020. 
Acácia Aparecida Bringel 
Presidente 
Dalva da Silva Manhas –
 Vice-Presidente 
Cláudio Rodrigues Martins – Secretário-Geral 
Ana Cristina de Souza 
Diego Monteiro Silva 
Dilma Vieira da Silva Mattos 
Eliane Rosa de Azara Santos 
Maria Euzébia de Lima 
Orestes dos Reis Souto 
Paulo de Tarso Léda Filho 
Weverton Júnior Guimarães 
2 Conselho Municipal de  Educação   Rua 107, n° 175, Setor  Sul ‐ Goiânia  – GO 
CEP 74085‐060Fone:  (62) 3524‐1727 / 1728 
e‐mail: cmegyn@gmail.com  RESOLUÇÃO CME Nº 068, DE 13 DEOUTUBRO DE 2020. 
Declara o encerramento das atividades da 
Educação Infantil e dá outras providências . 
O CONSELHO MUNICIPAL DE EDUCAÇÃO  DE GOIÂNIA, com fundamento 
nos artigos 238 e 239 e seus incisos da Lei Orgânica do Município, nos ar tigos 1º e 6º e suas alíneas 
da Lei de sua Criação nº 7.771, de 29 de dezembro de 1997, nos artigos 1º e 2º e seus incisos e 
alíneas do seu Regimento, tendo como base a Informação Técnica AT/CME nº 007/2020, e de 
acordo com a solicitação contida no Processo CME nº70494833/2017, 
Resolve  
Art. 1º Declarar que o Centro Educacional Tia Coruja,com nome empresarial Centro 
Educacional Guimarães Silva Ltda, localizado na Rua Harpia, Número 210, Quadra 182, Lote 02, 
Parque Amazônia, nesta Capital, encerrou, por inic iativa própria de sua direção, suas atividades 
referentes à Educação Infantil, em 14 de janeiro de 2019. 
Art. 2º Determinar, em conformidade com a Normativa deste Conselho, que o 
desenvolvimento da Educação Infantil pela institui ção especificada no artigo 1º só poderá voltar a 
ocorrer, após a concessão de novo ato autorizar por este Conselho. 
Art. 3º Determinar o arquivamento definitivo dos autos. 
Art. 5º Esta Resolução entra em vigor na da ta de sua aprovação, revogando-se as 
disposições em contrário. Conselho Municipal de  Educação   Rua 107, n° 175, Setor  Sul ‐ Goiânia  – GO 
CEP 74085‐060Fone:  (62) 3524‐1727 / 1728 
e‐mail: cmegyn@gmail.com  Acácia Aparecida Bringel 
Presidente 
Dalva da Silva Manhas – Vice-Presidente 
Cláudio Rodrigues Martins – Secretário-Geral 
Ana Cristina de Souza 
Diego Monteiro Silva 
Dilma Vieira da Silva Mattos 
Eliane Rosa de Azara Santos 
Maria Euzébia de Lima 
Orestes dos Reis Souto 
Paulo de Tarso Léda Filho 
Weverton Júnior Guimarães 
2 111ª (centésima décima primeira) SESSÃO PLENÁRIA , aos treze dias do mês de 
outubro de 2020. Conselho Municipal de  Educação   Conselho  Municipal  de Educação   
Rua 107, n° 175, Setor  Sul ‐ Goiânia  – GO 
CEP 74085‐060Fone:  (62) 3524‐1727 / 1728 
e‐mail: cmegyn@gmail.com  RESOLUÇÃO CME Nº 069, DE 13 DE OUTUBRO DE 2020. 
Declara o encerramento das atividades da 
Educação Infantil e dá outras providências . 
O CONSELHO MUNICIPAL DE EDUCAÇÃO  DE GOIÂNIA, com fundamento 
nos artigos 238 e 239 e seus incisos da Lei Orgânica do Município, nos ar tigos 1º e 6º e suas alíneas 
da Lei de sua Criação nº 7.771, de 29 de dezembro de 1997, nos artigos 1º e 2º e seus incisos e 
alíneas do seu Regimento, tendo como base a Informação Técnica AT/CME nº 009/2020, e de 
acordo com a solicitação contida no Processo CME nº74831681/2018, 
Resolve  
Art. 1º Declarar que a Escola Estação Espaço  Criativo,com nome empresarial Escola 
Espaço Criativo LTDA – EPP, localizada na Rua T-30, Número 2.424, Quadra 100, Lotes 03, 04, 05 
e 20, Setor Bueno, nesta Capital, en cerrou, por iniciativa própria de sua direção, su as atividades 
referentes à Educação Infantil, em outubro de 2019. 
Art. 2º Determinar, em conformidade com a Normativa deste Conselho, que o 
desenvolvimento da Educação Infantil pela institui ção especificada no artigo 1º só poderá voltar a 
ocorrer, após a concessão de novo ato autorizar por este Conselho. 
Art. 3º Determinar o arquivamento definitivo dos autos. 
Art. 5º Esta Resolução entra em vigor na da ta de sua aprovação, revogando-se as 
disposições em contrário.Conselho  Municipal  de Educação   
Rua 107, n° 
175, Setor  Sul ‐ Goiânia  – GO 
CEP 74085‐060Fone:  (62) 3524‐1727 / 1728 
e‐mail: cmegyn@gmail.com  Cláudio Rodrigues Martins – Secretário-Geral 
Ana Cristina de Souza 
Diego Monteiro Silva 
Dilma Vieira da Silva Mattos 
Eliane Rosa de Azara Santos 
Maria Euzébia de Lima 
Orestes dos Reis Souto 
Paulo de Tarso Léda Filho 
Weverton Júnior Guimarães 
2 112ª (centésima décima segunda) SESSÃO PLENÁRIA , aos treze dias do mês de 
outubro de 2020. 
Acácia Aparecida Bringel 
Presidente 
Dalva da Silva Manhas – Vice-Presidente Secret aria M
unicipal de Educação  e Esporte 
Rua 226 n° 794  
Setor Leste Universitário ‐Goiânia  ‐ GO  
74610‐130 ‐ Tel:  62 3524‐ 8905  
smegoianiagabinete@gmail.com  
EXTRATO DO CONTRATO Nº. 068/2020  
1. DATA DA ASSINATURA: 16/10/2020
2. CONTRATANTE: Secretaria Municipal de E ducação e Esporte.
3. CONTRATADA: Ita Empresa de Transportes LTDA.4. SIGNATÁRIOS: Prof. Marcelo Ferreira da Costa, Secretário Municipal de Educação e
Esporte e a Sra. Heloisa Pinhe iro Dias Seme 
guini, procurador a da empresa Ita Empresa de 
Transportes LTDA.  
5. OBJETO: Contratação de empresa para a pres tação dos serviços de locação de veículos
(furgão, mini van, van e micro-ônibus), sem mo torista, conforme condições e especificações 
estabelecidas neste instrumento c ontratual e no edital Pregão Pres encial nº 017/2019 – SRP, Ata 
de Registro de Preços nº 50/2019 e seus Anexos.  
6. VIGÊNCIA: 3.1. A vigência deste Contrato será de 48 (quarent a e oito) meses, contados a
partir publicação do seu extrato no Diário Oficial.  
7. VALOR: Atribui-se ao pres ente contrato o valor de R$ 5.436.768,00 (cinco milhões e
quatrocentos e trinta e seis mil e setecentos e sessenta e oito reais).  
8. PROCESSO Sistema BEE: 26442.Secretaria  Municipal  de Cultura 
Secretaria  Municipal  de Cultura 
Avenida
 Parque  Atheneu  n° 1.477 – Parque  Atheneu  – Goiânia ‐ CEP: 74893‐020 
Contato: (62) 3596‐6700 ‐ culturagab@hotmail.com   Portaria nº 083/2020 
Exoneração de bolsista convocado 
conforme Portaria 034/2018 do edital da Oitiva Técnica 06/2018. 
O SECRETÁRIO MUNICIPAL DE CULT
URA , no uso de suas atribuições legais, que 
lhe confere a Lei Complementar nº 276, de 03 de junho de 2015, Art. 11, inciso “IV”, alínea “c”, 
Art.13, alínea “i” e Art.32; Decreto 2.870 de 2015, Art.7º, inciso “III” e Decreto 06 de 2017 e RI 
Decreto 1864 de 30/06/2016, Lei nº  10.149, de 12 de abril de 2018. 
RESOLVE: 
Art. 1º - EXONERAR, conforme art. 2º da Lei 10.149/2018, o bolsista, aprovado em 
seleção pública pela Orquestra Si nfônica de Goiânia feita através Portaria 034/2018 do 
edital da Oitiva Técnic a 06/2018, listado abaixo , a partir do 20 de setembro de 2020.  
NOME CPF SIMBOLOGIA FUNÇÃO
PHILIPE MC QUEID DE 
OLIVEIRA GOMES  031.987.123-19 CLABOLSA 
INC CLARINETA 
Art.2º - Os efeitos des
ta portaria retroagem ao dia 20 de setembro de 2020 .  
Dê ciência. Cumpra-se. Publique-se.  
GABINETE DO SECRETÁRIO MUNICIPAL DA CU LTURA, em Goiânia, aos 20 dias do 
mês de outubro de 2020. 
Kleber Adorno 
Secretário de Cultura 1 
Secretaria  Municipal  de Cultura 
Secretaria  Municipal  de Cultura 
Avenida  Parque  Atheneu  n° 1.477 – Parque  Atheneu  – Goiânia ‐ CEP: 74893‐020 
Contato: (62) 3596‐6700 ‐ culturagab@hotmail.com  Portaria nº 084/2020 
Portaria que nomeia Gestor e Fiscal do 
Contrato 08 de 2020. 
O SECRETÁRIO MUNICIPAL DE CULTURA, no uso de suas atribuições legais, que lhe 
confere a Lei Complementar nº 276, de 03 de j unho de 2015, Art. 11, inciso “IV”, alínea “c”, 
Art.13, alínea “i” e Art.32; Decreto 2.870 de 2015, Art.7º, inciso “III” e Decreto 06 de 2017 e RI 
Decreto 1864 de 30/06/2016, RESOLVE: 
Art.1º - Em atendimento ao art. 3°, inci so XXI, da Instrução Normativa n° 0010/2015 do 
Tribunal de Contas dos Municípios  do Estado de Goiás e art. 58, in ciso III e 67, caput da Lei n° 
8666/93 c/c art. 63, §2, inciso III da Lei n° 4320/64; designar e nomear os seguintes servidores 
como gestor e fiscal do contrato nº 08/2020 da Secretaria Municipal de  Cultura (MUNICÍPIO DE 
GOIÂNIA por meio da Secretaria Municipal de Cultura e a empresa ALBINO RIBEIRO SILVA 
SERVICOS DE CONSTRUCAO EIR ELI, CNPJ nº 10.603.351/0001-40): 
Gestor  – ALESSANDRO BATISTA ARAÚJO, matrícula n.º 432040-5, CPF: 925.304.601-
59, Diretor de Administração e Finanças da Secretaria Municipa l de Cultura; nomeado no Decreto 
n° 2454 de 03 de dezembro de 2018. 
Fiscal  – JARBAS EVANGELISTA JUNIOR, ma trícula nº 631752, CPF nº. 435117591-53, 
Chefe de Gabinete da Secretar ia Municipal de Cultura; nomea do no Decreto n° 0059, de 16 de 
janeiro de 2017. 
Art.2º - Esta portaria entra em vigor na data de sua publicação. 
DÊ CIÊNCIA E CUMPRA-SE. 
GABINETE DO SECRETÁRIO MUNICIPAL DA CULTU RA, aos 20 dias do mês de outubro de 
2020. 
Kleber Adorno 
Secretário de Cultura Secretaria  Municipal  de Cultura 
Secretaria  Municipal  de Cultura 
Avenida  Parque  Atheneu  n° 1.477 – Parque  Atheneu  – Goiânia ‐ CEP: 74893‐020 
Contato: (62) 3596‐6700 ‐ culturagab@hotmail.com   EXTRATO DO CONTRATO Nº 08/2020  
1. ESPÉCIEContratação de empresa de engenhari a para prestação de serviços de 
manutenção preventiva e corretiva com fornecimento de materiais, 
equipamentos e mão de obra dos prédios públicos vinculados à 
Secretaria Municipal de Cultura  da Prefeitura de Goiânia-GO 
2. FUNDAMENTOProcedimento Licitatório nº 003246/2019, na modalidade Pregão Eletrônico 016/2019, no Sistema de Registro de Preços e homologado em 19/03/2020, regido pelo dispos to na Lei nº 10.520/2002, com 
aplicação subsidiária da Lei nº 8.666/1993 e suas alterações posteriores e Decreto Federal nº 5.450/2005.. 
3. CONTRATANTESMUNICÍPIO DE GOIÂNIA, por meio da Secret aria Municipal de 
Cultura - SECULT e a empresa RIBEIRO SILVA SERVICOS DE CONSTRUCAO EIRELI , CNPJ nº 10.603.351/0001-40. 
4. OBJETOContratação de empresa de engenhari a para prestação de serviços de 
manutenção preventiva e corretiva com fornecimento de materiais, equipamentos e mão de obra dos prédios públicos vinculados à Secretaria Municipal de Cultura da  Prefeitura de Goiânia-GO, de 
acordo com as especificações e detalhamentos do Termo de Referência e Planilha Orçamentária (Anexo I), que juntamente com a proposta da CONTRATADA, passam a integrar este instrumento. 
5. VALORR$ 6.407.964,34 (seis milhões, quatrocentos e sete mil, novecentos e sessenta e quatro reais e trinta e quatro centavos) 
6. PROCESSO Nº Bee 28492 de 2020 
7. VIGÊNCIAVigência deste Contrato será de 12  (doze) meses, contados a partir 
publicação do seu extrato no Diário Oficial. 
8. DOTAÇÃO2020.2001.04.122.0028.2451.44905100.190  627 e 2021. 2001.04.122.0028.2451.44905100.190  627. 
9. FUNDAMENTOLEGAL Lei Federal 10.520/2002, Lei Complementar nº 123/2006, Lei Complementar 147/2014, Decreto M unicipal nº. 2.968/2008 alterado 
pelo Decreto Municipal nº 2.126/ 2011, Lei Municipal 9.525/2014, 
aplicando-se subsidiariamente no que couber a Lei 8.666/93 e suas 
alterações e demais legislações pertinentes. 
Goiânia, 20 de outubro de 2020 
Kleber Branquinho Adorno 
Secretário Municipal de Cultura Secretaria Municipal de Infraestrutura e Serviços Públicos 
Secretaria Municipal de Infraestrutura e Serviços Públicos 
Rua 21 n° 410 Vila Santa Helena – Goiânia – GO CEP 74.555-330 Fone: 62 3524.8300 - e-mail: seinfra.secger@gmail.com
 
PORTARIA
 N.º 229/2020 
O Secretário  Municipal de Infraestrutura e Serviços Públicos , nomeado através do 
Decreto nº 698 de 05 de abril de  2018 e tendo em vista o disposto no art. 27 da Lei Complementar 
nº. 276 de 03 de junho de 2015, e co nsiderando a Solicitação BEE nº 28780, 
RESOLVE: 
Art. 1º – Designar o servidor Sebastião Alves Pereira, matrícula nº 734870, CPF 
nº283.493.421-53, ocupante do cargo de Gerente de C onstrução e Reforma de Edificações desta 
Secretaria, como responsável pela  aquisição de materiais de construção na reforma geral da 
Biblioteca Marieta Telles Machado,  localizada na Praça Universitári a, conforme Solicitação BEE nº 
28780. 
Art. 2º - Esta Portaria entra em vigor na data  de sua publicação e terá vigência até o 
vencimento do contrato, aditivos e de sua garantia quando houver.  
Dê-se ciência, cumpra-se, publique-se. 
GABINETE DO SECRETÁRIO MUNICIPAL DE INFRAESTRUTURA E 
SERVIÇOS PÚBLICOS,  aos 20 dias do mês de outubro de 2020. 
Engº Dolzonan da Cunha Mattos 
Secretário Secretaria Municipal de Infrae strutura e Serviços Públicos  
Secretaria Municipal de Infraestrutura e Serviços Públicos  
Rua 21 n° 410 Vila Santa Helena – Goiânia – GO CEP 74.555-330  
Fone: 55 62 3524.8300  
EXTRATO DO 1º TERMO ADITIVO DE RERRATIFICAÇÃO DO CONTRATO 
Nº 158/2020 
1 - CONTRATANTES:  MUNICÍPIO DE GOIÂNIA , com a interveniência da 
SECRETARIA MUNICIPAL DE INFRAESTRUTURA 
E SERVIÇOS PÚBLICOS - SEINFRA,  e a AUSTRAL 
COMÉRCIO ATACADISTA DE PRODUTOS DE 
EXTRAÇÃO MINERAL EIRELI. 
2 – OBJETO:  O presente Ter
mo Aditivo tem por objeto a rerratificação do 
Contrato nº 158/2019, item 4.1 da Cláusula Qu arta, para a 
inclusão do quad ro descritivo do quantit ativo, valor unitário e 
valor total contratado. 
3 - FUNDAMENTO:  O Termo Aditivo decorre do constante no Processo BEE 
18775, em atendimento ao DESPACHO/DILIGÊNCIA – 
CHEFAD Nº 1713/2020 da Controladoria Geral do 
Município (ev. 213). 
4 – DA RERRATIFICAÇÃO: 
ONDE-SE LÊ: 
4. CLÁUSULA QUARTA – DO PREÇ O E DA FORMA DE PAGAMENTO.
4.1. DO PREÇO : A CONTRATANTE  pagará a CONTRATADA  o valor 
correspondente ao fornecimento dos produtos, sendo que o valor total do 
contrato é de R$ 2.900.000,00 (dois milhões e novecentos mil reias).  
LEIA-SE: 4. CLÁUSULA QUARTA – DO PREÇ O E DA FORMA DE PAGAMENTO.
4.1. DO PREÇO: A CONTRATANTE  pagará a CONTRATADA  o valor
 
correspondente ao fornecimento dos produtos, sendo qu e o valor total do 
contrato é de R$ 2.900.000,00 (dois milhões e novecentos mil reias). 
Conforme especificado na tabela abaixo: Secretaria Municipal de Infrae strutura e Serviços Públicos  
Secretaria Municipal de Infraestrutura e Serviços Públicos  
Rua 21 n° 410 Vila Santa Helena – Goiânia – GO CEP 74.555-330  
Fone: 55 62 3524.8300  
 ITEM 01  
UN. Quantidade 
Cota 
Principal  Descrição Valor Unitário Valor Total 
 M³  200.000  Serviço de perfuração e detonação 
de rocha micaxisto (1 a 01 150 01 - rocha p/ britagem c/ perfur. Sobre esteira). R$ 14,50 (quatorze reais e cinquenta centavos).  R$ 2.900.000,00 
(dois milhões e 
novecentos mil). 
5 - LOCAL E DATA  - G
oiânia, 20 de  outubro de 2020. 
DOLZONAN DA CUNHA MATTOS 
Secretário  
Secretaria Municipal de Infraestrutura e Serviços  Pú blicos  
Rua 21, n°410, Vila Santa Helena  – Goiânia – GO  
CEP: 74555‐330 ‐  Tel.: 55 62 3524‐ 8300 
EXTRATO DO CONTRATO DE TRAB ALHO POR TEMPO DETERMINADO 
N.º 194/2020 
1. CONTRATANTES: MUNICÍPIO DE GOIÂNIA , por intermédio da
SECRETARIA MUNICIPAL DE INFRAESTRURA E
 
SERVIÇOS PÚBLICOS – SEINFRA e o Sr. ALMIR 
LIBERATO DOS SANTOS. 
2. FUNDAMENTO : O presente CONTRATO DE TRABALHO POR PRAZO
DETERMINADO , com fulcro no arti go 37, inciso IX da 
Constituição Federal, na Lei Municipal n.º 8.546, de 23 de 
julho de 2007, conforme justificativa exarada no do Ofício 
n.º 0296/2020 – GAB, do Secretário da SECRETARIA
MUNICIPAL DE INFRAESTRUTURA E SERVIÇOS 
PÚBLICOS - SEINFRA , no processo administrativo nº 
83.876.981/2020. 
3. OBJETO: O CONTRATADO prestará serviç o temporário à CONTRATANTE ,
no Cargo de Auxiliar de Serviços e Obras Públicas – NEGRO - Área 
de atuação: Exec ução e Manutenção  de Serviços e Obras Públicas.  
4. VALOR MENSAL: O CONTRATADO  perceberá a remuneração mensal, no
valor de R$ 1.075,49 (um mil , e setenta e cinco reais e 
quarenta e nove centavos).  
5. VALOR TOTAL: O valor total do contrato é de R$ 16.562 ,57 (dezesseis mil,
quinhentos e sessenta e dois reais e cinquenta e sete 
centavos), já inclusas  as verbas trabal histas estimadas. 
6. DOTAÇÃO ORÇAMENTÁRIA:  A presente despesa correrá por conta da
Dotação Orçamentária  nº 2020.5701.4.122. 
0028.2450.319011 00.501 fonte 100. 
7. PRAZO: O prazo deste contrato é de 01 (um) ano.
8. LOCAL E DATA : Goiânia, 20 de outubro de 2020.
DOLZONAN DA CUNHA MATTOS  
Secretário   EXTRATO DO INDEFERIMENTO Nº. 350/2020  
1. ESPÉCIE:  Licenciam e
nto Ambiental de Instalação e Operação  
2. FUNDAMENTO: Art. 21, da Instrução Normativa AMMA n. º 063, de 30 de outubro de 2019.  
3. OBJETO:Indeferimento do requerim
ento da Licença Ambiental de Instalação e 
Operação em razão do não atendime nto das exigências legais, dentro do praz
o 
estipulado.  
4. PARTES: AGÊNCIA MUNI
CIPAL DO MEIO AMBIENTE – AMMA  
INSTITUTO DE ULTRASSONOGRAFIA LTDA ME  
5. PROCESSO N 74356291  
Goiânia, aos 08 dias do mês de Setembro de 2020.  
Thais Santos de Andra
de 
Chefe da Advocacia Setorial da AMMA  Agência Municipal  do Mei
o Ambiente  
Rua
 75, esquina com Rua  66, n°. 137, Edifício  
Monte Líbano, Centro – Goiânia –GO CEP:74055‐
110 – Tel: 55 62 3524‐1412  
amma@amma.goiania .go.gov.br  
EXTRATO DO INDEFERIMENTO Nº. 383/2020  
1. ESPÉCIE:  Licenciame nto Ambiental de  Instalação 
2. FUNDAMENTO: Art. 21, da Instrução Normativa AMMA n .º 063, de 30 de outubro de 2019.  
3. OBJETO:Indeferimento do requeri
mento da Licença Ambiental de Instalação, em razão 
do não atendim e
nto das exigências legais, dentro do prazo estipulado.  
4. PARTES:AGÊNCIA MUNICIPAL DO MEIO AMBIENTE – AMMA  
MARCOS AURELIO ARAUJO DORNELES 
. PROCESSO Nº:   75514109 
Goiânia, aos 11 dias do mês de Setembro de 2020.  
Thais Santos  de 
Andrade  
Chefe da Advocacia Setorial da AMMA  Agência Municipal  do Meio Ambiente  
Rua
 75, esquina com Rua  66, n°.  137, Edifício  
Monte Líbano, Centro – Goiânia –GO CEP:74055‐
110 – Tel: 55 62 3524‐1412  
amma@amma.goiania.go.gov.br  
Agência Municipal  do Meio Ambiente  
EXTRATO DO INDEFERIMENTO Nº. 443/2020  
1. ESPÉCIE :  Licencia
mento Ambiental Simplificada  
2. FUNDAMENTO: Art. 21, da Instrução Norm ativa AMMA n.º 063, de 30 de outubro de 2019.  
3. OBJETO:Indeferime
nto do requerimento da Licença Ambiental Simplificada em razão 
do não atendi m
ento das exigências legais, dentro do prazo estipulado.  
4. PARTES: AGÊNCIA 
MUNICIPAL DO MEIO AMBIENTE – AMMA  
LORENA FELICIANA DE SOUZA BARROS 007004031116  
5. PROCESSO Nº: 79881920  
Goiânia, aos 21 dias do mês de Setembro de 2020.  
Thais Santo s
 de Andrade  
Chefe da Advocacia Setorial da AMMA  
Rua 75, esquina com Rua  66, n°. 137, Edifício  
Monte Líbano, Centro – Goiânia –GO CEP:74055‐
110 – Tel: 55 62 3524‐1412  
amma@amma.goiania.go.gov.br  
Agência Municipal  do Meio Ambiente  
EXTRATO DO INDEFERIMENTO Nº. 444/2020  
1. ESPÉ CIE
:  Licenciamento Ambiental Simplificada  
2. FUNDAMENTO: Art. 21, da Instrução Normativa AMMA n.º 063, de 30 de outubro de 2019.  
3. OBJETO:Indeferim
ento do requerimento da Licença Ambiental Simplificada em razão 
do não atend i
mento das exigências legais, dentro do prazo estipulado.  
4. PARTES: AGÊNCI
A MUNICIPAL DO MEIO AMBIENTE – AMMA  
LIBERDADE GRÁFICA E EDITORA LTDA  
5. PROCESSO Nº: 814914111  
Goiânia, aos 21 dias do mês de Setembro de 2020.  
Thais S anto
s de Andrade  
Chefe da Advocacia Setorial da AMMA  
Rua 75, esquina com Rua  66, n°. 137, Edifício  
Monte Líbano, Centro – Goiânia –GO CEP:74055‐
110 – Tel: 55 62 3524‐1412  
amma@amma.goiania
.go.gov.br  
EXTRATO DO INDEFERIMENTO Nº. 445/2020  
1. ESPÉCIE :  Licencia
mento Ambiental Simplificada  
2. FUNDAMENTO: Art. 21, da Instrução Norm ativa AMMA n.º 063, de 30 de outubro de 2019.  
3. OBJETO:Indeferime
nto do requerimento da Licença Ambiental Simplificada em razão 
do não atendi m
ento das exigências legais, dentro do prazo estipulado.  
4. PARTES: AGÊNCIA 
MUNICIPAL DO MEIO AMBIENTE – AMMA  
LINGUIÇAS PAULISTA INDUSTRIA E COMERCIO LTDA  
5. PROCESSO Nº: 76352110  
Goiânia, aos 21 dias do mês de Setembro de 2020.  
Thais Santo s
 de Andrade  
Chefe da Advocacia Setorial da AMMA  
Rua 75, esquina com Rua  66, n°. 137, Edifício  
Monte Líbano, Centro – Goiânia –GO CEP:74055‐
110 – Tel: 55 62 3524‐1412  
amma@amma.goiania.go.gov.br  
Agência Municipal  do Mei
o Ambiente  
Agência Municipal do Meio Ambiente  
EXTRATO DO INDEFERIMENTO Nº. 448/2020  
1. ESPÉ CIE
:  Licenciamento Ambiental de Instalação e Operação  
2. FUNDAMENTO: Art. 21, da Instrução Normativa AMMA n.º 063, de 30 de outubro de 2019.  
3. OBJETO:Indeferim
ento do requerimento da Licença Ambiental de Instalação e 
Operação em  razão do nã
o atendimento das exigências legais, dentro do prazo 
estipulado.  
4. PARTES:AGÊN CI
A MUNICIPAL DO MEIO AMBIENTE – AMMA  
GOLD LAVANDERIA EIRELI – ME(TATTÚS LAVANDERIA 
EIRELI)  
5. PROCESSO Nº: 68918747  
Goiânia, aos 23 dias do mês de Setembro de 2020.  
Thais S anto
s de Andrade  
Chefe da Advocacia Setorial da AMMA  
Rua 75, esquina com Rua  66, n°. 137, Edifício  
Monte Líbano, Centro – Goiânia –GO CEP:74055‐
110 – Tel: 55 62 3524‐1412  
amma@amma.goiania
.go.gov.br  
EXTRATO DO INDEFERIMENTO Nº. 454/2020  
1. ESPÉCIE :  Licencia
mento Ambiental de Instalação e Previa  
2. FUNDAMENTO: Art. 21, da Instrução Norm ativa AMMA n.º 063, de 30 de outubro de 2019.  
3. OBJETO:Indeferime
nto do requerimento da Licença Ambiental de Instalação e Previa 
em razão do não atendimento das exigências legais, dentro do prazo 
estipulado.  
4. PARTES:AGÊNCIA MUNICIPAL DO MEIO AMBIENTE – AMMA  
CONSELHO ESCOLAR DO COL. BENEDITO LUCIMAR HESKETH  
5. PROCESSO Nº: 76483043  
Goiânia, aos 24 dias do mês de Setembro de 2020.  
Thais Santo s
 de Andrade  
Chefe da Advocacia Setorial da AMMA  Agência Municipal  do Meio Ambiente  
Rua
 75, esquina com Rua  66, n°. 137, Edifício  
Monte Líbano, Centro – Goiânia –GO CEP:74055‐
110 – Tel: 55 62 3524‐1412  
amma@amma.goiania.go.gov.br  
Agência Municipal  do Meio Ambiente  
EXTRATO DO INDEFERIMENTO Nº. 455/2020  
1. ESPÉ CIE
:  Licenciamento Ambiental de Instalação e Operação  
2. FUNDAMENTO: Art. 21, da Instrução Normativa AMMA n.º 063, de 30 de outubro de 2019.  
3. OBJETO:Indeferim
ento do requerimento da Licença Ambiental de Instalação e 
Operação em  razão do nã
o atendimento das exigências legais, dentro do prazo 
estipulado.  
4. PARTES:AGÊNCIA MUNICIPAL DO MEIO AMBIENTE – AMMA  
JOSE DEMITO ME  
5. PROCESSO Nº: 71409696  
Goiânia, aos 24 dias do mês de Setembro de 2020.  
Thais S anto
s de Andrade  
Chefe da Advocacia Setorial da AMMA  
Rua 75, esquina com Rua  66, n°. 137, Edifício  
Monte Líbano, Centro – Goiânia –GO CEP:74055‐
110 – Tel: 55 62 3524‐1412  
amma@amma.goiania
.go.gov.br  
Agência Municipal  do Meio Ambiente  
EXTRATO DO INDEFERIMENTO Nº. 457/2020  
1. ESPÉ CIE
:  Licenciamento Ambiental de Operação  
2. FUNDAMENTO: Art. 21, da Instrução Normativa AMMA n.º 063, de 30 de outubro de 2019.  
3. OBJETO:Indeferim
ento do requerimento da Licença Ambiental de Operação em razão 
do não atend i
mento das exigências legais, dentro do prazo estipulado.  
4. PARTES:AGÊNCIA MUNICIPAL DO MEIO AMBIENTE – AMMA  
INSTITUTO GOIANO DE PEDIATRIA LTDA  
5. PROCESSO Nº: 44402260  
Goiânia, aos 24 dias do mês de Setembro de 2020.  
Thais S anto
s de Andrade  
Chefe da Advocacia Setorial da AMMA  
Rua 75, esquina com Rua  66, n°. 137, Edifício  
Monte Líbano, Centro – Goiânia –GO CEP:74055‐
110 – Tel: 55 62 3524‐1412  
amma@amma.goiania
.go.gov.br  
Rua
 75, esquina com Rua 66, n°.  137, Edifício  
Monte Líbano, Centro – Goiânia –GO CEP:74055‐
110
 – Tel: 55 62 3524‐1412  
amma@amma.goiania.go.gov.br  EXTRATO DO INDEFERIMENTO Nº. 466/2020  
1. ESPÉCIE:                Lic e
nciamento Ambiental de Instalação e Operação  
2. FUNDAMENTO: Art. 21, da Instrução Normativa AMMA n.º 063, de 30 de outubro de 2019.  
3. OBJETO:Indeferimento do requeri
mento da Licença Ambiental de Instalação e Operação 
em razão do não atendimento das exigênci as legais, dentro do prazo estipulado.
4. PARTES:AGÊNCIA 
MUNICIPAL DO MEIO AMBIENTE – AMMA  
SEBASTIAO ALVES DE SOUSA  
5. PROCESSO Nº: 70504873  
Goiânia, aos 25 dias do mês de Setembro de 2020.  
Thais Santos  de 
Andrade  
Chefe da Advocacia Setorial da AMMA  Agência Municipal  do Meio Ambiente  
Agência Municipal  do Meio Ambiente  
EXTRATO DO INDEFERIMENTO Nº. 467/2020  
1. ESPÉCIE :                Lic
enciamento Ambiental de Instalação e Operação  
2. FUNDAMENTO: Art. 21, da Instrução Norm ativa AMMA n.º 063, de 30 de outubro de 2019.  
3. OBJETO:Indeferime
nto do requerimento da Licença Ambiental de Instalação e Operação 
em razão do não atendimento das exigênci as legais, dentro do prazo estipulado.
4. PARTES:AGÊNCIA
 MUNICIPAL DO MEIO AMBIENTE – AMMA  
ALLEF SAMPAIO BARRETO 39432863808 (LA V AJATO DO 
BAIANO)  
5. PROCESSO Nº: 82273863  
Goiânia, aos 25 dias do mês de Setembro de 2020.  
Thais Santo s
 de Andrade  
Chefe da Advocacia Setorial da AMMA  
Rua 75, esquina com Rua  66, n°. 137, Edifício  
Monte Líbano, Centro – Goiânia –GO CEP:74055‐
110 – Tel: 55 62 3524‐1412  
amma@amma.goiania.go.gov.br  
Agência Municipal  do Meio Ambiente  
EXTRATO DO INDEFERIMENTO Nº. 470/2020  
1. ESPÉCIE :                Lic
enciamento Ambiental de Instalação e Operação  
2. FUNDAMENTO: Art. 21, da Instrução Norm ativa AMMA n.º 063, de 30 de outubro de 2019.  
3. OBJETO:Indeferime
nto do requerimento da Licença Ambiental de Instalação e Operação 
em razão do não atendimento das exigênci as legais, dentro do prazo estipulado.
4. PARTES:AGÊNCIA
 MUNICIPAL DO MEIO AMBIENTE – AMMA  
HAPPY DAY CRIAÇÕES E EVENTOS LTDA  
5. PROCESSO Nº: 61635723  
Goiânia, aos 25 dias do mês de Setembro de 2020.  
Thais Santo s
 de Andrade  
Chefe da Advocacia Setorial da AMMA  
Rua 75, esquina com Rua  66, n°. 137, Edifício  
Monte
 Líbano, Centro – Goiânia –GO CEP:74055‐
110 – Tel: 55 62 3524‐1412  
amma@amma.goiania.go.gov.br  
Agência Municipal  do Meio Ambiente  
EXTRATO DO INDEFERIMENTO Nº. 471/2020  
1. ESPÉCIE:                Lic e
nciamento Ambiental de Instalação e Operação  
2. FUNDAMENTO: Art. 21, da Instrução Normativa AMMA n.º 063, de 30 de outubro de 2019.  
3. OBJETO:Indeferimento do requeri
mento da Licença Ambiental de Instalação e Operação 
em razão do não atendimento das exigênci as legais, dentro do prazo estipulado.
4. PARTES:AGÊNCIA 
MUNICIPAL DO MEIO AMBIENTE – AMMA  
IPANEMA COMÉRCIO DE ALIMENTOS LTDA ME  
5. PROCESSO Nº: 67644570  
Goiânia, aos 25 dias do mês de Setembro de 2020.  
Thais Santos  de 
Andrade  
Chefe da Advocacia Setorial da AMMA  
Rua 75, esquina com Rua  66, n°.  137, Edifício  
Monte Líbano, Centro – Goiânia –GO CEP:74055‐
110 – Tel: 55 62 3524‐1412  
amma@amma.goiania.go.gov.br  
Ag
ência Municipal  do Meio Ambiente 
EXTRATO DO INDEFERIMENTO Nº. 472/2020  
1. ESPÉCIE:                Lic e
nciamento Ambiental de Instalação e Operação  
2. FUNDAMENTO: Art. 21, da Instrução Normativa AMMA n.º 063, de 30 de outubro de 2019.  
3. OBJETO:Indeferimento do requeri
mento da Licença Ambiental de Instalação e Operação 
em razão do não atendimento das exigênci as legais, dentro do prazo estipulado.
4. PARTES:AGÊNCIA 
MUNICIPAL DO MEIO AMBIENTE – AMMA  
SOCIEDADE MERCANTIL CENTRO NORTE LTDA  
5. PROCESSO Nº: 78886325  
Goiânia, aos 25 dias do mês de Setembro de 2020.  
Thais Santos  de 
Andrade  
Chefe da Advocacia Setorial da AMMA  
Rua 75, esquina com Rua  66, n°. 137, Edifício  
Monte Líbano, Centro – Goiânia –GO CEP:74055‐
110 – Tel: 55 62 3524‐1412  
amma@amma.goiania.go.gov.br  
Agência Municipal  do Meio Ambiente  
EXTRATO DO INDEFERIMENTO Nº. 474/2020 
1. ESPÉCIE:  Licenciamento Ambiental Simplificado  
2. FUNDAMENTO:Art. 21, da Instrução Normativa AMMA n.º 063, de 30 de outubro 
de 2019.  
3. OBJETO:Indeferimento do requerimento da Licença Ambiental Simplificada 
em razão do não atendime
nto das exigências legais, dentro do prazo 
estipulado.  
4. PARTES:AGÊNCIA MUNICIPAL DO MEIO AMBIENTE – AMMA 
D & A TORNEADORA LTDA. – ME.  
5. PROCESSO Nº: 45547459 
Goiânia, aos 28 dias do mês de setembro de 2020.  
Thais Santos de Andrade  
Chefe da Advocacia Setorial da AMMA 
Rua 75, esquina com Rua  66, n°. 137,  Edifício 
Monte Líbano, Centro – Goiânia –GO CEP:74055‐
110 – Tel: 55 62 3524‐1412  
amma@amma.goiania.go.gov.br  
Agência Municipal  do Meio Ambiente  
EXTRATO DO INDEFERIMENTO Nº. 476/2020 
1. ESPÉCIE:  Licenciamento Ambiental de Instalação e Operação  
2. FUNDAMENTO:Art. 21, da Instrução Normativa AMMA n.º 063, de 30 de outubro 
de 2019.  
3. OBJETO:Indeferimento do requerimento da Licença Ambiental de Instalação 
e Operação em razão do não atendim
ento das exigências legais, 
dentro do prazo estipulado.  
4. PARTES:AGÊNCIA MUNICIPAL DO MEIO AMBIENTE – AMMA 
STK ENGENHARIA MONTAGEM E MANUTENÇÃO 
INDUSTRI
AL LTDA  
5. PROCESSO Nº: 74832310 
Goiânia, aos 28 dias do mês de setembro de 2020.  
Thais Santos de Andrade  
Chefe da Advocacia Setorial da AMMA 
Rua 75, esquina com Rua  66, n°.  137, Edifício  
Monte Líbano, Centro – Goiânia –GO CEP:74055‐
110 – Tel: 55 62 3524‐1412  
amma@amma.goiania.go.gov.br  
Agência Municipal  do Meio Ambiente  
EXTRATO DO INDEFERIMENTO Nº. 477/2020 
1. ESPÉCIE:  Licenciamento Ambiental de Instalação e Operação  
2. FUNDAMENTO:Art. 21, da Instrução Normativa AMMA n.º 063, de 30 de outubro 
de 2019.  
3. OBJETO:Indeferimento do requerimento da Licença Ambiental de Instalação 
e Operação em razão do não atendimento das exigências le
gais, 
dentro do prazo estipulado.  
4. PARTES:AGÊNCIA MUNICIPAL DO MEIO AMBIENTE – AMMA 
SANTA PAULA MADEIRAS EIRELI  
5. PROCESSO Nº: 74777106 
Goiânia, aos 28 dias do mês de setembro de 2020.  
Thais Santos de Andrade  
Chefe da Advocacia Setorial da AMMA 
Rua 75, esquina com Rua  66, n°. 137, Edifício  
Monte Lí
bano, Centro – Goiânia –GO CEP:74055‐
110 – Tel: 55 62 3524‐1412  
amma@amma.goiania.go.gov.br  
Agência Municipal  do Meio Ambiente  
EXTRATO DO INDEFERIMENTO Nº. 479/2020 
1. ESPÉCIE:  Licenciamento Ambiental Simplificado  
2. FUNDAMENTO:Art. 21, da Instrução Normativa AMMA n.º 063, de 30 de outubro 
de 2019.  
3. OBJETO:Indeferimento do requerimento da Licença Ambiental Simplificada 
em razão do não atendim
ento das exigências legais, dentro do prazo 
estipulado.  
4. PARTES:AGÊNCIA MUNICIPAL DO MEIO AMBIENTE – AMMA 
S. A. DA MOTA MATERI AIS DE CONSTRUÇÕES – ME  
5. PROCESSO Nº: 45806314 
Goiânia, aos 28 dias do mês de setembro de 2020.  
Thais Santos de Andrade  
Chefe da Advocacia Setorial da AMMA 
Rua 75, esquina com Rua  66, n°.  137, Edifício  
Monte Líbano, Centro – Goiânia –GO CEP:74055‐
110 – Tel: 55 62 3524‐1412  
amma@amma.goiania.go.gov.br  
Agência Municipal  do Meio Ambiente  
EXTRATO DO INDEFERIMENTO Nº. 480/2020 
1. ESPÉCIE:  Licenciamento Ambiental de Instalação e Operação  
2. FUNDAMENTO:Art. 21, da Instrução Normativa AMMA n.º 063, de 30 de outubro 
de 2019.  
3. OBJETO:Indeferimento do requerimento da Licença Ambiental de Instalação 
e Operação em razão do não atendi
mento das exigências legais, 
dentro do prazo estipulado.  
4. PARTES:AGÊNCIA MUNICIPAL DO MEIO AMBIENTE – AMMA 
SPORTKAR TRANSMISSÃO AUTOMÁTICA EI
RELI 
5. PROCESSO Nº: 82585270 
Goiânia, aos 28 dias do mês de setembro de 2020.  
Thais Santos de Andrade  
Chefe da Advocacia Setorial da AMMA 
Rua 75, esquina com Rua  66, n°. 137, Edifício  
Monte Líbano, Centro – Goiânia –GO CEP:74055‐
110 – Tel: 55 62 3524‐1412  
amma@amma.goiania.go.gov.br  
Agência Municipal  do Meio Ambiente  
EXTRATO DO INDEFERIMENTO Nº. 482/2020 
1. ESPÉCIE:  Licenciamento Ambiental de Instalação e de Operação  
2. FUNDAMENTO:Art. 21, da Instrução Normativa AMMA n.º 063, de 30 de outubro 
de 2019.  
3. OBJETO:Indeferimento do requerimento da Licença Ambiental de Instalação 
e de Operação em razão do não atendim
ento das exigências legais, 
dentro do prazo estipulado.  
4. PARTES:AGÊNCIA MUNICIPAL DO MEIO AMBIENTE – AMMA 
VACINA FÁCIL EIRELI  
5. PROCESSO Nº: 82317895 
Goiânia, aos 28 dias do mês de setembro de 2020.  
Thais Santos de Andrade  
Chefe da Advocacia Setorial da AMMA 
Rua 75, esquina com Rua  66, n°. 137, Edifício  
Monte Líbano, Centro – Goiânia –GO CEP:74055‐
110 – Tel: 55 62 3524‐1412  
amma@amma.goiania.go.gov.br  
Agência Municipal  do Meio Ambiente  
EXTRATO DO INDEFERIMENTO Nº. 484/2020 
1. ESPÉCIE:  Licenciamento Ambiental de Instalação e de Operação  
2. FUNDAMENTO:Art. 21, da Instrução Normativa AMMA n.º 063, de 30 de outubro 
de 2019.  
3. OBJETO:Indeferimento do requerimento da Licença Ambiental de Instalação 
e de Operação em razão do não atendi
mento das exigências legais, 
dentro do prazo estipulado.  
4. PARTES:AGÊNCIA MUNICIPAL DO MEIO AMBIENTE – AMMA  
LOJAS AMERICANAS S/A  
5. PROCESSO Nº: 71142185 
Goiânia, aos 28 dias do mês de setembro de 2020.  
Thais Santos de Andrade  
Chefe da Advocacia Setorial da AMMA 
Rua 75, esquina com Rua  66, n°. 137, Edifício  
Monte Líbano, Centro – Goiânia –GO CEP:74055‐
110 – Tel: 55 62 3524‐1412  
amma@amma.goiania.go.gov.br  
Agência Municipal  do Meio Ambiente  
EXTRATO DO INDEFERIMENTO Nº. 485/2020 
1. ESPÉCIE:  Licenciamento Ambiental de Instalação e de Operação  
2. FUNDAMENTO:Art. 21, da Instrução Normativa AMMA n.º 063, de 30 de outubro 
de 2019.  
3. OBJETO:Indeferimento do requerimento da Licença Ambiental de Instalação 
e de Operação em razão do não atendi
mento das exigências legais, 
dentro do prazo estipulado.  
4. PARTES:AGÊNCIA MUNICIPAL DO MEIO AMBIENTE – AMMA  
ECHO IMAGEM CLÍNICA DE ULTRAS
SONOGRAFIA 
LTDA. 
5. PROCESSO Nº: 71479910 
Goiânia, aos 28 dias do mês de Setembro de 2020.  
Thais Santos de Andrade  
Chefe da Advocacia Setorial da AMMA 
Rua 75, esquina com Rua  66, n°. 137, Edifício  
Monte Líbano, Centro – Goiânia –GO CEP:74055‐
110 – Tel: 55 62 3524‐1412  
amma@amma.goiania
.go.gov.br  
Agência Municipal  do Meio Ambiente  
EXTRATO DO INDEFERIMENTO Nº. 487/2020 
1. ESPÉCIE:  Licenciamento Ambiental de Instalação  
2. FUNDAMENTO:Art. 21, da Instrução Normativa AMMA n.º 063, de 30 de outubro 
de 2019.  
3. OBJETO:Indeferimento do requerimento da Licença Ambiental de Instalação 
em razão do não atend
imento das exigências legais, dentro do prazo 
estipulado.  
4. PARTES:AGÊNCIA MUNICIPAL DO MEIO AMBIENTE – AMMA  
SANEAME
NTO DE GOIÁS S.A.  
5. PROCESSO Nº: 59364367  / 46847971  
Goiânia, aos 28 dias do mês de Setembro de 2020.  
Thais Santos de Andrade  
Chefe da Advocacia Setorial da AMMA 
Rua 75, esquina com Rua  66, n°. 137, Edifício  
Monte Líbano, Centro – Goiânia –GO CEP:74055‐
110 – Tel: 55 62 3524‐1412  
amma@amma.goiania
.go.gov.br  
Agência Municipal  do Meio Ambiente  
EXTRATO DO INDEFERIMENTO Nº. 510/2020  
1. ESPÉ CIE
:                Licenciamento Ambiental de  Operação  
2. FUNDAMENTO: Art. 21, da Instrução Normativa AMMA n.º 063, de 30 de outubro de 2019.  
3. OBJETO:Indeferim
ento do requerimento da Licença Ambiental de Operação em razão do 
não atendimento das exig ências legais, dentro do prazo estipulado.  
4. PARTES:AGÊN
CIA MUNICIPAL DO MEIO AMBIENTE – AMMA  
RECUPERAÇÃO DE PRATA MANZI LTDA  
5. PROCESSO Nº: 38155148  
Goiânia, aos 06 dias do mês de Outubro de 2020.  
Thais S anto
s de Andrade  
Chefe da Advocacia Setorial da AMMA  
Rua 75, esquina com Rua  66, n°. 137, Edifício  
Monte Líbano, Centro – Goiânia –GO CEP:74055‐
110 – Tel: 55 62 3524‐1412  
amma@amma.goiania
.go.gov.br  
Agência Municipal  do Meio Ambiente  
EXTRATO DO INDEFERIMENTO Nº. 511/2020  
1. ESPÉCIE :                Lic
enciamento Ambiental de  Operação  
2. FUNDAMENTO: Art. 21, da Instrução Norm ativa AMMA n.º 063, de 30 de outubro de 2019.  
3. OBJETO:Indeferime
nto do requerimento da Licença Ambiental de Operação em razão do 
não atendimento das exigências legais, dentro do prazo estipulado.  
4. PARTES:AGÊNCIA
 MUNICIPAL DO MEIO AMBIENTE – AMMA  
LIDER LUBRIFICANTES LTDA  
5. PROCESSO Nº: 70123357  
Goiânia, aos 06 dias do mês de Outubro de 2020.  
Thais Santo s
 de Andrade  
Chefe da Advocacia Setorial da AMMA  
Rua
 75, esquina com Rua  66, n°. 137, Edifício  
Monte Líbano, Centro – Goiânia –GO CEP:74055‐
110 – Tel: 55 62 3524‐1412  
amma@amma.goiania.go.gov.br 
Agência Municipal  do Meio Ambiente  
EXTRATO DO INDEFERIMENTO Nº. 512/2020  
1. ESPÉCIE:                Lic e
nciamento Ambiental Simplificada  
2. FUNDAMENTO: Art. 21, da Instrução Normativa AMMA n.º 063, de 30 de outubro de 2019.  
3. OBJETO:Indeferimento do requeri
mento da Licença Ambiental Simplificada em razão do 
não atendimento das exigências legais, dentro do prazo estipulado.  
4. PARTES:AGÊNCIA 
MUNICIPAL DO MEIO AMBIENTE – AMMA  
ALEXANDRE BENTO DE SOUSA EIRELI  
5. PROCESSO Nº: 74979418  
Goiânia, aos 06 dias do mês de Outubro de 2020.  
Thais Santos  de 
Andrade  
Chefe da Advocacia Setorial da AMMA  
Rua 75, esquina com Rua  66, n°.  137, Edifício  
Monte Líbano, Centro – Goiânia –GO CEP:74055‐
110 – Tel: 55 62 3524‐1412  
amma@amma.goiania.go.gov.br  
Agência Municipal  do Meio Ambiente  
EXTRATO DO INDEFERIMENTO Nº. 513/2020  
1. ESPÉCIE:                Lic e
nciamento Ambiental Simplificada  
2. FUNDAMENTO: Art. 21, da Instrução Normativa AMMA n.º 063, de 30 de outubro de 2019.  
3. OBJETO:Indeferimento do requeri
mento da Licença Ambiental Simplificada em razão do 
não atendimento das exigências legais, dentro do prazo estipulado.  
4. PARTES:AGÊNCIA 
MUNICIPAL DO MEIO AMBIENTE – AMMA  
MAR ABERTO INFORMATICA E TELECOMUNICAÇÕES 
5. PROCESSO Nº: 66299802  
Goiânia, aos 06 dias do mês de Outubro de 2020.  
Thais Santos  de 
Andrade  
Chefe da Advocacia Setorial da AMMA  
Rua 75, esquina com Rua  66, n°. 137, Edifício  
Monte 
Líbano, Centro – Goiânia –GO CEP:74055‐
110 – Tel: 55 62 3524‐1412  
amma@amma.goiania.go.gov.br  
Agência Municipal  do Meio Ambiente  
EXTRATO DO INDEFERIMENTO Nº. 514/2020  
1. ESPÉCIE:                Lic e
nciamento Ambiental Simplificada  
2. FUNDAMENTO: Art. 21, da Instrução Normativa AMMA n.º 063, de 30 de outubro de 2019.  
3. OBJETO:Indeferimento do requeri
mento da Licença Ambiental Simplificada em razão do 
não atendimento das exigências legais, dentro do prazo estipulado.  
4. PARTES:AGÊNCIA 
MUNICIPAL DO MEIO AMBIENTE – AMMA  
ERICA CRISTINA SIRQUEIRA  
5. PROCESSO Nº: 69489610  
Goiânia, aos 06 dias do mês de Outubro de 2020.  
Thais Santos  de 
Andrade  
Chefe da Advocacia Setorial da AMMA  
Rua 75, esquina com Rua  66, n°. 137, Edifício  
Monte 
Líbano, Centro – Goiânia –GO CEP:74055‐
110 – Tel: 55 62 3524‐1412  
amma@amma.goiania.go.gov.br  
Agência Municipal  do Meio Ambiente  
EXTRATO DO INDEFERIMENTO Nº. 515/2020  
1. ESPÉCIE:               Lice nciam
ento Ambiental   de  Instalação e  Operação  
2. FUNDAMENTO: Art. 21, da Instrução Normativa AMMA  n.º 063, de 30 de outubro de 2019.  
3. OBJETO:Indeferimento do requerim
ento da Licença Ambiental de  Instalação e  Operação 
em razão do não atendimento das exigênci as legais, dentro do prazo estipulado.  
4. PARTES:AGÊNCIA MUN
ICIPAL DO MEIO AMBIENTE – AMMA  
ULTRA IMAGEM SS LTDA  
5. PROCESSO Nº: 82548960  
Goiânia, aos 06 dias do mês de Outubro de 2020.  
Thais Santos de An
drade  
Chefe da Advocacia Setorial da AMMA  
Rua
 75, esquina com Rua  66, n°. 137, Edifício  
Monte
 Líbano, Centro – Goiânia –GO CEP:74055‐
110 – Tel: 55 62 3524‐1412  
amma@amma.goiania.go.gov.br 
Agência Municipal  do Meio Ambiente  
EXTRATO DO INDEFERIMENTO Nº. 516/2020  
1. ESPÉCIE :               Lic
enciamento Ambiental   de  Instalação e  Operação  
2. FUNDAMENTO: Art. 21, da Instrução Norm ativa AMMA n.º 063, de 30 de outubro de 2019.  
3. OBJETO:Indeferime
nto do requerimento da Licença Ambiental de  Instalação e  Operação 
em razão do não atendimento das exigênci as legais, dentro do prazo estipulado.  
4. PARTES:AGÊNCIA MUNICIPAL DO MEIO AMBIENTE – AMMA  
          CLINICA DE V ACINAS SANTA CLARA UNIDADE GOIANIA  
5. PROCESSO Nº: 74118439  
Goiânia, aos 07 dias do mês de Outubro de 2020.  
Thais Santo s
 de Andrade  
Chefe da Advocacia Setorial da AMMA  
Rua 75, esquina com Rua  66, n°. 137, Edifício  
Monte Líbano, Centro – Goiânia –GO CEP:74055‐
110 – Tel: 55 62 3524‐1412  
amma@amma.goiania.go.gov.br  
Ag
ência Municipal do Mei o Ambiente 
EXTRATO DO INDEFERIMENTO Nº. 517/2020  
1. ESPÉCIE :               Lic
enciamento Ambiental   de  Instalação e  Operação  
2. FUNDAMENTO: Art. 21, da Instrução Norm ativa AMMA n.º 063, de 30 de outubro de 2019.  
3. OBJETO:Indeferime
nto do requerimento da Licença Ambiental de  Instalação e  Operação 
em razão do não atendimento das exigênci as legais, dentro do prazo estipulado.  
4. PARTES:AGÊNCIA MUNICIPAL DO MEIO AMBIENTE – AMMA  
NS CIRURGIÕES DENTISTAS ASSOCIADOS LTDA  
5. PROCESSO Nº: 62960733  
Goiânia, aos 07 dias do mês de Outubro de 2020.  
Thais Santo s
 de Andrade  
Chefe da Advocacia Setorial da AMMA  
Rua 75, esquina com Rua  66, n°. 137, Edifício  
Monte Líbano, Centro – Goiânia –GO CEP:74055‐
110 – Tel: 55 62 3524‐1412  
amma@amma.goiania.go.gov.br  
Agência Municipal  do Meio Ambiente  
EXTRATO DO INDEFERIMENTO Nº. 519/2020  
1. ESPÉCIE :                Lic
enciamento Ambiental    Simplificada  
2. FUNDAMENTO: Art. 21, da Instrução Norm ativa AMMA n.º 063, de 30 de outubro de 2019.  
3. OBJETO:Indeferime
nto do requerimento da Licença Ambiental Simplificada em razão do 
não atendimento das exigências legais, dentro do prazo estipulado.  
4. PARTES:AGÊNCIA MUNICIPAL DO MEIO AMBIENTE – AMMA  
JURANEIDE DIAS BARBOSA DINIZ  
5. PROCESSO Nº: 74411 160 
Goiânia, aos 07 dias do mês de Outubro de 2020.  
Thais Santo s
 de Andrade  
Chefe da Advocacia Setorial da AMMA  
Rua 75, esquina com Rua  66, n°. 137, Edifício  
Monte Líbano, Centro – Goiânia –GO CEP:74055‐
110 – Tel: 55 62 3524‐1412  
amma@amma.goiania.go.gov.br  
Agência Municipal  do Meio Ambiente  
EXTRATO DO INDEFERIMENTO Nº. 521/2020  
1. ESPÉCIE :                Lic
enciamento Ambiental de Instalação e Operação  
2. FUNDAMENTO: Art. 21, da Instrução Norm ativa AMMA n.º 063, de 30 de outubro de 2019.  
3. OBJETO:Indeferime
nto do requerimento da Licença Ambiental de Instalação e Operação 
em razão do não atendimento das exigênci as legais, dentro do prazo estipulado.  
4. PARTES:AGÊNCIA MUNICIPAL DO MEIO AMBIENTE – AMMA  
TREMENDAO REPINTURAS E AUTO PEÇAS LTDA  
5. PROCESSO Nº: 66286425  
Goiânia, aos 07 dias do mês de Outubro de 2020.  
Thais Santo s
 de Andrade  
Chefe da Advocacia Setorial da AMMA  
Rua 75, esquina com Rua  66, n°. 137, Edifício  
Monte  Líbano, Centro – Goiânia –GO CEP:74055‐
110 
– Tel: 55 62 3524‐1412  
amma@amma.goiania.go.gov.br  
Agência Municipal  do Meio Ambiente  
EXTRATO DO INDEFERIMENTO Nº. 522/2020  
1. ESPÉCIE:                Lice nciam
ento Ambiental de Instalação e Operação  
2. FUNDAMENTO: Art. 21, da Instrução Normativa AMMA  n.º 063, de 30 de outubro de 2019.  
3. OBJETO:Indeferimento do requerim
ento da Licença Ambiental de Instalação e Operação 
em razão do não atendimento das exigênci as legais, dentro do prazo estipulado.  
4. PARTES:AGÊNCIA MUNICIPAL DO MEIO AMBIENTE – AMMA  
MAKRO ATACADISTA S A  
5. PROCESSO Nº: 55176356  
Goiânia, aos 07 dias do mês de Outubro de 2020.  
Thais Santos de An
drade  
Chefe da Advocacia Setorial da AMMA  
Rua 75, esquina com Rua  66, n°. 137,  Edifício 
Monte Líbano, Centro – Goiânia –GO CEP:74055‐
110 – Tel: 55 62 3524‐1412  
amma@amma.goiania.go.gov.br  
Agência Municipal  do Meio Ambiente  
Rua 75, esquina com Rua 66, n°. 137, 
Edifício Monte Líbano, Centro – Goiânia –GO 
CEP:74055 ‐110 – Tel: 55 62 3524‐ 1412 
amma@amma.goiania.go.gov.br  
EDITAL DE CITAÇÃO E INTIMAÇÃO  
O Presidente da Comi
ssão Permanente de Sindicância, da Agência 
Municipal do Meio Ambiente – AMMA, no us o de suas atribuições  e tendo em vista o 
disposto no o art. 165 e ss, da Lei Complement ar nº 011/92, CITA, pelo  presente edital, a 
Sra. LEA CONFORTI DE OLIVEIRA PRUDENTE, representante Legal/Sócio 
Administrador da  Empresa V&F CO NSTRUÇÃO E TERRAPLANAGEM – CNPJ: 
09.253.690/0001-65, tendo seu último endereço à Av. T-63, nº 1204, Qd. 144, Lt. 11, Sala 
504A, Com. Map Center, Setor Bueno, Goiânia – Goiás, CEP: 74.230-100, conforme 
Comprovante de Inscrição e de Situação Cadastral , por se encontrar em local incerto e não 
sabido, conforme certidões de notificações, 013, 015, 019, nos autos do processo 
administrativo nº 82227563, para, no prazo de 15 ( quinze) dias, a partir da publicação deste 
comparecer no prédio da  AGÊNCIA MUNICIPAL DO ME IO AMBIENTE - AMMA, 
com sede na Rua 75, esquina com a Rua 66, n.  137, Setor Central, Goiânia-Goiás, CEP: 
74055-110, a fim de apresentar defesa, sobr e a apuração de re sponsabilidade de 
contratação e recebimento de serviços pr estados pela empresa V & F construção e 
terraplanagem a que se refere o processo de sindicância nº 82227563, instaurado por meio 
da PORTARIA Nº 1760/2020 GAB/AMMA, publicad o no Diário Oficial de Goiânia 
Edição nº 7394 de 01 de outubro de 2020, sob pena de revelia.  
COMISSÃO PERMANENTE DE SINDICÂNCIA DA AGÊNCIA 
MUNICIPAL DO MEIO AMBIENTE, em Goiâni a - GO aos 20 dias do mês de outubro de 
2020. 
Rogério Abdala Gomes  
Presidente da Comissão Agência Municipal  do Meio Ambiente  
Rua 75, esquina com Rua 66, n°. 137, 
Edifício Monte Líbano, Centro – Goiânia –GO 
CEP:74055 ‐110 – Tel: 55 62 3524‐ 1412 
amma@amma.goiania.go.gov.br  
EDITAL DE CITAÇÃO E INTIMAÇÃO  
O Presidente da Comissão Permanente de Sindicância, da Agência 
Municipal do Meio Ambiente – AMMA, no us o de suas atribuições  e tendo em
 vista o 
disposto no o art. 165 e ss, da Lei Complement ar nº 011/92, CITA, pelo  presente edital, o 
Sr. REGIS COSTA PRUDENTE, representante Legal/Sócio Ad ministrador da  Empresa 
V&F CONSTRUÇÃO E TERRAPLANAGE M – CNPJ: 09.253.690/0001-65, tendo seu 
último endereço à Av. T-63, nº 1204, Qd. 144, Lt. 11, Sala 504A, Com. Map Center, Setor 
Bueno, Goiânia – Goiás, CEP: 74.230-100, conf orme Comprovante de Inscrição e de 
Situação Cadastral , por se encontrar em lo cal incerto e não sabido, conforme certidões de 
notificações, 014, 016, 017, nos autos do processo administrativo nº 82227563, para, no prazo de 15 (quinze) dias, a partir da publicação deste comparecer no prédio da
AGÊNCIA MUNICIPAL DO MEIO AMBIENTE - AMMA, com sede na Rua 75, 
esquina com a Rua 66, n. 137, Setor Central,  Goiânia-Goiás, CEP: 74055-110, a fim de 
apresentar d
efesa, sobre a apuração de respons abilidade de contratação e recebimento de 
serviços prestados pela empresa V & F construção e terraplanagem a que se refere o processo de sindicância nº 82227563, instaurado por meio da
 PORTARIA Nº 1760/2020 
GAB/AMMA, publicado no Diário Oficial de Go iânia Edição nº 7394 de 01 de outubro de 
2020, sob pena de revelia.  
COMISSÃO PERMANENTE DE SINDICÂNCIA DA AGÊNCIA 
MUNICIPAL DO MEIO AMBIENTE, em Goiâni a - GO aos 20 dias do mês de outubro de 
2020. 
Rogério Abdala Gomes  
Presidente da Comissão   Instituto  de Previdência  dos Servidores  do M
unicípio de Goiânia 
 GOIANIAPREV  
Av. B, n° 155, Setor Oeste,  Goiânia – GO  
CEP: 74.110‐030 ‐ Tel.:  55 62 3524‐5831  
ipsm@goiania.go.gov.br    PORTARIA Nº 651, DE 21 DE OUTUBRO DE 2020  
A PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA DOS 
SERVIDORES DO MUNICÍPIO DE GOIÂNIA – GOIANIAPREV , no uso de suas 
atribuições legais e à vista do di sposto no Art. 3º da Emenda Constitucional nº  047/2005 e no 
Art. 127 da Lei Complementar Municipal n. º 312/2018, que reestrutura o Regime Próprio de 
Previdência Social dos Servidores Públicos do Município de Goiânia, 
RESOLVE: 
Art. 1.º Aposentar o servidor Nilton da Cruz Olive ira, matrícula nº 243124-01, 
inscrito no CPF sob o n.º 251.193.201-63, no cargo de  Guarda Civil Metr opolitano, Nível III, 
Referência “G”, por ter implementado todos os re quisitos para aposentado ria voluntária integral. 
Parágrafo único. Os proventos da aposenta doria a que se refere  este artigo serão 
integ
rais e compostos das seguintes parcelas mensais: Vencimento: R$ 1.833,73  (um mil, 
oitocentos e trinta e três reai s e setenta e três centavos); Adicional por Tempo de Serviço – 
Quinquênios (05): R$ 916,87 (novecentos e dezesseis reais e oitenta e sete centavos); Adicional 
de Incentivo à Profissionalização (12%):  R$ 220,04 (duzentos e vinte reai s e quatro centavos) e 
Regime Especial de Trabalho Policial - RETP: R$ 1.833,73 (um mil, oitocentos e trinta e três 
reais e setenta e três centavos), a serem revistos na mesma proporção e na mesma data, sempre que se modificar a remuneração dos servidores em atividade,  conforme previsto no Art. 7º da Emenda 
Constitucional nº 041/2003 e no Art. 2º da Emenda Constitucional nº 047/2005, nos termos do processo n.º 8.396.235-6/2020. 
Art. 2.º Esta Portaria entrará em  vigor na data de sua publicação. 
GABINETE DA PRESIDÊNCIA DO GOIANIAPREV
, aos 21  (vinte e um) 
dias do mês de outubro de 2020. 
CAROLINA ALVES LUIZ PEREIRA 
Presidente  Instit
uto de Previdência  dos Servidores  do Município  de Goiânia 
GOIANIAPREV  
Av. B, n° 155, Setor Oeste,  Goiânia – GO  
CEP: 74.110‐030 ‐ Tel.:  55 62 3524‐5831  
ipsm@goiania.go.gov.br     PORT
ARIA Nº 652, DE  21 DE OUTUBRO DE 2020  
O PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA DOS 
SERVIDORES DO MUNICÍPIO DE GOIÂNIA – GOIANIAPREV , no uso de suas 
atribuições legais e à vista do  instruído pela Procuradoria Especial Previdenciária da 
Procuradoria Geral do  Município no Memorando nº 061/ 2020 - PEP, consub stanciado nos 
termos do Despacho nº 1899/2020, da Secretaria de Atos de Pessoal do Egrégio Tribunal de 
Contas dos Municípios do Estado de Goiás – TCM/GO, no processo n.º 06952/2020 daquela 
Corte de Contas,  
RESOLVE: 
Art. 1.º Retificar a PO RTARIA Nº 347, DE 03/06/2020 , do GOIANIAPREV , 
publicada no DOM Eletrônico edição nº 7311,  de 03/06/2020, na parte relativa à forma de 
reajuste dos proventos da pensão por morte concedida em favor de Rosângela Maria de 
Oliveira  (CPF nº 797.838.051-34), de Gabriella Fernandes e Silva  (CPF nº 700.026.671-69) 
e Luiz Carlos Silva Filho  (CPF nº 700.026.641-43), respectivamente companheira e filhos 
menores do ex-servidor Luiz Carlos Silva , matrícula n.º 21774-01, CPF nº 197.297.661-34, no 
processo n.º 8.196.85-2/2020 (GED nº 0000102/2020), para considerá-la como sendo na 
mesma proporção e na mesma data, sempre que se  modificar a remuneração dos servidores em 
atividade, conforme previsto no Art. 3º da Emenda Constitucional n.º 47/2005, permanecendo 
inalterados os demais termos do referido ato não modificados por esta ou pela Portaria nº 397, 
de 23/06/2020, publicada no DOM Eletrô nico edição nº 7323, de 23/06/2020. 
Art. 2.º Esta Portaria  entrará em vigor na data de sua publicação, r etroagindo 
seus efeitos a 07 (sete) de julho de 2020 .  
GABINETE DA PRESIDÊNCIA DO GOIANIAPREV , aos 21 (vinte e um) 
dias do mês de outubro de 2020. 
CAROLINA
 ALVES LUIZ PEREIRA  
Presidente  Instituto  de Pr
evidência  dos Servidores  do Município  de Goiânia 
 GOIANIAPREV  
Av. B, n° 155, Setor Oeste,  Goiânia – GO  
CEP: 74.110‐030 ‐ Tel.:  55 62 3524‐5831  
ipsm@goiania.go.gov.br      PORTARIA Nº 653, DE  21 DE OUTUBRO DE 2020 
A PRESI
DENTE DO INSTITUTO DE PREVIDÊNCIA DOS 
SERVI
DORES DO MUNICÍPIO DE GOIÂNIA – GOIANIAPREV , no uso de suas 
atribuições legais e à vista do disposto no Art. 40, § 7º, I, da Constituição Federal de 1988, c/c o 
Art. 6º - A da Emenda Constitu cional nº 41/2003, co m redação dada pela Emenda Constitucional 
nº 070/2012, e nos artigos 100, II; 115, I; 116; 117 e 119 da Lei Complementar Municipal n.º 
312/2018, que reestrutura o Regime Próprio de Prev idência Social dos Servidores Públicos do 
Município de Goiânia, 
RESOLVE: 
Art. 1.º Conceder pensão por morte em favor de Irene de Souza Gomes , 
inscrita no CPF sob o n.º 380.182.091-20, viúva do ex-servidor Walderloo Batista Gomes , 
matrícula n.º 24899-01, insc rito no CPF sob o nº 193.727 .101-30, aposentado no cargo de 
Agente de Serviços Operacionais, Grau 5, Referência “I”.  
Parágrafo único.  A pensão de que trata es te artigo será composta pelas seguintes 
parcelas mensais: Vencimento: R$ 1.080,98  (um mil, oitenta reais e noventa e oito centavos); 
Adicional por Tempo de Serviço – Quinquênios (04): R$ 432,39 (quatrocentos e trinta e dois 
reais e trinta e nove centavos) e Adicional 20% Aposentados: R$ 302,67 (trezentos e dois reais e 
sessenta e sete centavos), a serem revistos na mesma proporção e na mesma data, sempre que se 
modificar a remuneração dos servidores em atividade,  conforme previsto no Art. 7º da Emenda 
Constitucional nº 041/2003 e no Art. 2º da Emenda Constitucional nº 047/2005, nos termos do processo n.º 8.400.444-8/ 2020 (GED nº 0000688/2020). 
Art. 2.º Esta Portaria entrará em  vigor na data de sua publicação, retr
 oagindo 
seus efeitos a 23 (vinte e três) de julho de 2020 . 
GABINETE DA PRESIDÊNCIA DO GOIANIAPREV , aos 21 (vinte e um) 
dias do mês de outubro de 2020. 
 CAROLINA AL VES LUIZ PEREIRA 
Presidente Instituto de Assistência  à Saúde e 
Social  dos Servidores  Municipais  de Goiânia   
Av. Paranaíba,  Quadra75,  Lts. 18/20, N° 1.413, Setor Central,  
CEP: 74.025‐ 030 ‐ Goiânia  – GO.  Tel.: (62) 3524‐ 1183 
RETIFICAÇÃO DO EXTRATO DO CONVÊNIO Nº 001/2020 
PROCESSO N°: 83430443/2020 
CONVENE
NTE: INSTITUTO DE ASSISTÊNCIA À SA ÚDE E SO
CIAL DOS SERVIDORES 
MUNICIPAIS DE GOIÂNIA – IMAS 
CONCEDENTE: COMPANHIA DE URBANIZAÇÃ O DE GOIÂNIA – COMURG 
O PRESIDENTE DO INSTITUTO DE ASSISTÊNCIA A SAÚDE E SOCIAL DOS 
SERVIDORES MUNICIPAIS DE GOIÂNIA - IMAS , no uso de suas atribuições legais, em 
especial, do artigo 7º do Decreto nº 1.171, de 02 de Maio de 2016 - Regimento Interno do IMAS;  
RESOLVE: 
Artigo 1º -  Retificar o Extrato do Convênio nº. 001/2020, publicado no DOU de 22 de julho 
de 2020, Edição n. 7344, página 67: 
Onde se lê:  
VIGÊNCIA: “O Convênio terá vigência de 60 (sessenta meses), de 18/07/2020 a 
18/07/2025, podendo ser prorrogado nos te rmos da legislação vigente.”  
Leia-se:  
VIGÊNCIA: “O Convênio terá vigência de 60 (sessenta meses), de 17/07/2020 a 
17/07/2025, podendo ser prorrogado nos te rmos da legislação vigente.” 
Art. 2° Permanecem inalteradas as demais cláusu las e condições do Extrato de Convênio 
original. 
Art. 3º Esta Portaria entrará em vigor na data da publicação. Dê-se ciência. Publique-se. 
Goiânia, 19 de outubro de 2020. 
JOSÉ ALÍ C
IO DE MESQUITA 
Presidente/IMAS 
Decreto N.º 1904/2019 Comp
anhia de Urbanização  de Goiânia 
Av. Nazareno  Roriz Nº 1122  Vila Aurora – Goiânia – Goiás  
CEP: 74.405‐010  
Fone: (62) 3524‐ 8500 COMISSÃO PERMANENTE DE LICITAÇÃO 
AVISO DE HOMOLOGAÇÃO 
PREGÃO ELETRÔNICO Nº 025/2020 - SRP 
A Autoridade Competente da C o
mpanhia de Urbanização de Goiânia, torna público aos 
interessados a homologação do PREGÃO ELETRÔNICO  Nº 025/2020 - SRP , oriundo do 
processo nº 82653741/2020, cujo objeto é a aquisição de equipamentos  (betoneira, compactador de 
solo, furadeira, esmerilhadeira, se rra circular, vibrador de concreto , entre outros), mediante contrato 
por demanda pelo Sistema de Registro de Pr eços, conforme especificações e condições 
estabelecidas neste Edital e seus anexos . Sagraram-se vencedoras as empresas: COMPACT 
POWER MAQUINAS LTDA , inscrita no CNPJ sob nº 11.496.215/0001-61, GGV 
COMERCIAL EIRELI , inscrita no CNPJ sob nº 35.236.131/0001-57, COMERCIAL 
VANGUARDEIRA EIRELI, inscrita no CNPJ sob nº 10.942.831/0001-36, META COMERCIO 
DE FERRAGENS E FERRAMENTAS EIRELI , inscrita no CNPJ sob nº 27.518.373/0001-05, 
COMERCIAL SUDOESTE EIRELI, inscrita no CNPJ sob nº 36.613.427/0001-02, BIDDEN 
COMERCIAL LTDA , inscrita no CNPJ sob nº 36.181.473/0001-80, VIVIANE CRESTAN DE 
OLIVEIRA , inscrita no CNPJ sob nº 08.402.260/0001-03, SUL.COM ATACADO E VAREJO 
LTDA , inscrita no CNPJ  sob nº 26.469.541/0001-57, VIDENTE CONSTRUCOES E 
COMERCIO LTDA, inscrita no CNPJ sob nº 26.517.495/0001-14, ADONAI COMERCIO DE 
MAQUINAS E EQUIPAMENTOS EIRELI , inscrita no CNPJ  sob nº 17.356.181/0001-96, 
SERGIO PROVIM & CIA LTDA , inscrita no CNPJ sob nº 03.607.889/0001-68, 
PARMAGNANI COMERCIO DE ROUPAS EIRELI , inscrita no CNPJ sob nº 00.695.608/0001-
88 e R LASSI COMERCIO E SERVICOS EIRELI , inscrita no CNPJ sob nº 09.390.038/0001-
92. O valor total da Ata de Registro de Preço s é de R$ 209.114,84 (duzentos e nove mil, cento e
quatorze reais e oitenta e quatro centavos). Os iten s e os valores por empresa podem ser acessados 
pelos sítios eletrônicos www.compras governamentais.gov.br e www.goiania.go.gov.br.  
Goiânia, aos 21 dias do mês de outubro de 2020. 
ARISTÓTELES DE PAULA E SOUSA SOBRINHO 
Diretor Presidente Câmara Municipal  de Goiânia – Presidência   
Av. Goiás, nº 2.001, Setor Norte Ferroviário,  CEP: 74.063‐900,  Goiânia – GO 
FONE: (62) 35244277,  FAX: (62) 35244237,  EMAIL:  presidência@camaragyn.go.gov.brPORTARIA Nº 504, DE 20 DE OUTUBRO DE 2020. 
A MESA DIRETORA DA CÂM ARA M
UNICIPAL  DE GOIÂNIA , 
usando das atribuições que lhe são c onferidas pela alínea b, inciso II, do artigo 9º da Resolução nº 
026, de 19 de dezembro de 1991 - REGIMENTO INTERNO, em conformidade com o disposto 
no item 2 do Anexo II da Lei n° 10.137, de 21 de março de 2018 e tendo em vista o contido no 
Memorando nº 103/2020 – G.P.M, do Gabi nete do Vereador Paulo Magalhães,  
RESOLVE:  
exonerar:  
SERVIDOR (A)  CARGO COMISSIONADO  SÍMBOLO  
Aristides de Araújo Borges Júnior  Assessor Parlamentar II  AP-II  
VIGÊNCIA  
21 de outubro de 2020  
LOTAÇÃO  
Gabinete do Vereador Paulo Magalhães  
CÂMARA MUNICIPAL DE GOIÂNIA , aos 20 dias do m
ês de outubro do ano de 
2020.  
Romário Policarpo 
PRESIDENTE 
Jair Diamantino Anselmo Pe reira 
1º SECRETÁRIO 2º SECRETÁRIO Câmara Municipal  de Goiânia – Presidência   
Av. Goiás, nº 2.001, Setor Norte Ferroviário,  CEP: 74.063‐900,  Goiânia – GO 
FONE: (62) 35244277,  FAX: (62) 35244237,  EMAIL:  presidência@camaragyn.go.gov.brPORTARIA Nº 505, DE 20 DE OUTUBRO DE 2020. 
A MESA DIRETORA DA CÂM ARA M
UNICIPAL  DE GOIÂNIA , 
usando das atribuições que lhe são c onferidas pela alínea b, inciso II, do artigo 9º da Resolução nº 
026, de 19 de dezembro de 1991 - REGIMENTO INTERNO, em conformidade com o disposto 
no item 2 do Anexo II da Lei n° 10.137, de 21 de março de 2018 e tendo em vista o contido no 
Memorando nº 096/2020 – G.P.M, do Gabi nete do Vereador Paulo Magalhães,  
RESOLVE:  
exonerar:  
SERVIDOR (A)  CARGO COMISSIONADO  SÍMBOLO  
Bruno Santiago de Oliveira  Assessor Parlamentar II  AP-II  
VIGÊNCIA  
21 de outubro de 2020  
LOTAÇÃO  
Gabinete do Vereador Paulo Magalhães  
CÂMARA MUNICIPAL DE GOIÂNIA , aos 20 dias do m
ês de outubro do ano de 
2020.  
Romário Policarpo 
PRESIDENTE 
Jair Diamantino Anselmo Pe reira 
1º SECRETÁRIO 2º SECRETÁRIO EDITAIS DE COMUNICAÇÃO 
AMMA 
DNA VIDA EXAMES DE PATERNIDADE E IMUNIZAÇÕES LTDA , Cujo Nome 
Fantasia é Bio Vida, Inscrito no CNPJ N.º 10.814.997/0002-58, Torna-se Público, que 
Requereu da Agência Municipal do Meio  Ambiente – AMMA, o Licenciamento 
Ambiental Municipal de Instalação e Operação, para Atividade Principal de Serviços de 
Laboratórios Clínicos, Situado Avenida T-9, n.º 4.860, Quadra 42, Lote 03, Goiânia, 
Goiás / CEP: 74.333-010. 
RD VACINAS LTDA , inscrita no CNPJ 38.204.291/0001-02, torna público que 
requereu da Agência Municipal do Meio Am biente de Goiânia - AMMA, a Licença 
Ambiental para serviços de vacinação e imunização humana, na Rua T-61, n.º 180, Qd. 
124, Lt. 07/15, Sala 203, St. Bueno, Goiânia- GO. O empreendimento não se enquadra 
na Resolução CONAMA 001/86. 