Criado pela Lei nº 1.552, de 21/08/1959. 
Versão digital instituída pelo Decreto nº 3.987, de 14/08/2013.  
Sr(s) Usuário(s), 
Com o propósito de ampliar o acesso ao Diário e conf erir praticidade e economicidade aos meios de sua 
produção, a Prefeitura de Goiânia coloca à disposição de todos os interessados o Diário Oficial do Município – 
Eletrônico (DOM-e).  
Esta versão está assinada digitalmente, conforme MP nº  2.200-2 de 24/08/2001, que institui a Infra-estrutura de 
Chaves Públicas Brasile iras (ICP – Brasil). 
A publicação eletrônica substitui qualquer outro meio de publicação oficial e produz todos os efeitos legais 
pertinentes.  Para consultar os documentos publicados em cada edição, utilize os marcadores/bookmarks
 disponíveis do lado 
esquerdo desta página, ou utilize o comando de atalho do teclado ctrl+f. A validação da Assinatura Digital p oderá ser realizada conforme informativo disponível na página da 
Superintendência da Casa Civil e Articulação  Política, no ícone Diário Oficial – Sobre. 
PREFEITURA DE GOIÂNIA 
IRIS RE ZENDE 
MACHADO 
Prefeito de Goiânia 
PAULO ERNANI MIRANDA ORTEGAL 
Secretário Municipal de Governo 
JAIRO DA CUNHA BASTOS
Superintendente da Casa Civil e Articulação Política 
KENIA HABE R
L DE LIMA 
Gerente de Imprensa Oficial SUPERINTENDÊNCIA DA CASA CIVIL E 
ARTICULAÇÃO POLÍTIC A
 
Endereço: Av. do Cerrado, 999,  Parque Lozandes 
   Goiânia – GO, CEP: 74.805-010 
Fone: ( 62) 3524-1094 
Atendimento: das 08:00 às 12:00  horas 
        das  14:00 às 18:00 horas 
E-mail contato:  diariooficial@casacivil.goiania.go.gov.br 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito 
LEI  Nº  10.542, DE  27  DE OUTUBRO DE 2020 
Institui e inclui no calendário oficial 
do Município de Goiânia o “Dia do Assi
stente Social”, a ser comemorado 
anualmente no dia 15 de maio.  
A CÂMARA MUNICIPAL DE GOIÂNIA, Estado de Goiás, aprova e eu, 
PREFEITO MUNICIPAL, sanciono  a seguinte Lei: 
Art. 1º Fica instituído e incluído no Cale ndário Oficial do Município de 
Goiânia, o “Dia do Assistente Social”, a se r comemorado anualmente no dia 15 (quinze) de 
maio. 
Art. 2º Esta Lei entra em vigor na data de sua publicação.  
GABINETE DO PREFEITO DE GOIÂNIA, aos 27  dias  do  mês  de 
outubro  de  2020. 
IRIS REZENDE 
Prefeito de Goiânia 
Projeto de Lei de autoria da Vereadora Sabrina Garcez  Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito 
LEI  Nº  10.543, DE  27  DE OUTUBRO DE 2020 
Denomina “Praça Serafim” a praça 
localizada na Rua Lincoln s/n° com a Rua Guadalajara e Rua Américo Vespúcio, no Jardim Novo Mundo.  
A CÂMARA MUNICIPAL DE GOIÂNIA, Estado de Goiás, aprova e eu, 
PREFEITO MUNICIPAL, sanciono  a seguinte Lei: 
Art. 1º Fica denominada “Praça Serafim”
 em homenagem ao Sr. Antônio 
Serafim de Melo, a praça localizada na Rua Lincoln s/n° com a Rua Guadalajara e Rua 
Américo Vespúcio, no Jardim Novo Mundo. 
Art. 2º Esta Lei entra em vigor na data de sua publicação.  
GABINETE DO PREFEITO DE GOIÂNIA, aos 27  dias  do  mês  de 
outubro  de  2020. 
IRIS REZENDE 
Prefeito de Goiânia 
Projeto de Lei de autoria do Vereador Denício Trindade  Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito 
LEI  Nº  10.544, DE  27  DE OUTUBRO DE 2020 
Autoriza o Chefe do Poder Executivo 
Municipal a proceder à permuta das áreas que específica no âmbito do Programa Urbano Ambiental Macambira Anicuns. 
A CÂMARA MUNICIPAL DE GOIÂNIA, Estado de Goiás, aprova e eu, 
PREFEITO MUNICIPAL, sanciono  a seguinte Lei: 
Art. 1º Fica o Chefe do Poder Executivo Municipal autorizado a permutar 
imóveis de propriedade do Município de Goiâ nia por im
óveis de propriedade particular 
objeto de desapropriação atingidos pelo Pr ograma Urbano Ambiental Macambira Anicuns – 
PUAMA, instituído nos termos da Lei nº 9.123, de 28 de dezembro de 2011. 
Art. 2º Os imóveis de propriedade do Município de Goiânia a serem 
permutados compreendem os seguintes: 
I – Área Urbana nº 03-A, situada à Avenida Abaeté, Loteamento Faiçalville, 
nesta Capital, com área total de 2.630,24m², sendo 48,35 metros de frente para Avenida 
Abaeté, 54,40 metros de lado direito para vi ela, 54,40 metros do lado esquerdo confrontando 
com Área Urbana 02 e 48,35 metros  nos fundos confrontando co m Área Urbana 03, avaliado 
em R$ 1.349.359,43 (um milhão trezentos e quare nta e nove mil, trezentos e cinquenta e 
nove reais e quarenta e três centavos), de acordo com o Laudo de Avaliação de Imóveis Urbanos nº 110/2018, da Presidência da Comissã o de Avaliação Imobiliária do Município de 
Goiânia, cópia às fls. 134/136 dos autos nº 50600955/2012; 
II – Lote nº 06, localizado na Rua John Kennedy, Quadra 04-D, Setor Cidade 
Verde, nesta Capital, com área total de 600,02m², avaliado em R$ 261.351,00 (duzentos e sessenta e um mil, trezentos e cinquenta e um re ais), de acordo com o Laudo de Avaliação de 
Imóveis Urbanos nº 147/2019, da Presidência da Comissão de Avaliação Imobiliária do 
Município de Goiânia, cópia às  fls. 101/103 dos autos nº 75599030/2018. 
Art. 3º Os imóveis de propriedade particular a serem havidos nas permutas 
compreendem: 
I – Imóvel de propriedade do Sr . WISNER DOMINGOS DE GOUVEIA, 
situado na Avenida Anicuns, Qd. Ch .Lt. Ch ½, Loteamento Tocafundo, nesta Capital, com área total de 13.960,00m², medindo: 80,00 metros de frente para Rua Anicuns; 80,00 metros de fundos dividindo com a sinuosidade do Ribeir ão Anicuns; 188,00 metros  pelo lado direito, 
com quem é de direito e, 179,00 metros pelo lado esquerdo dividindo com a chácara nº 3/4, 
avaliado em R$ 1.303.666,00 (um milhão trezentos e três mil, seiscentos e sessenta e seis 
reais) valor correspondente a porção de terras e benfeitorias desapropriadas, de acordo com 
os Laudos de Avaliação de Imóveis Urba nos nº 072/2018 e 140/2018 da Presidência da 
Comissão de Avaliação Imobiliária do Município de  Goiânia, cópias às fls. 58/63 e 92/98 dos Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 2
autos nº50600955/2012; 
II – Imóvel de propriedade do Sr. EULO NUNES DOS SANTOS e Sra. 
VALÉRIA BORGES DOS SANTOS, situado na Rua Aristides Bibiano de  Carvalho, Quadra 
L, Chácara 03, Vila Mooca – Complemento, nesta Capital, objeto de desapropriação parcial 
com os seguintes limites e confrontações: Área documental: 3.536,16m², frente confrontando 
com a Rua Aristides Bibiano de Carv alho: D=22,81+25,93m; fundo confrontando com o 
Ribeirão Anicuns; lado direito confronta ndo com Vila Santa Rita: 123,8m; lado esquerdo 
confrontando com a Chácara 02: 96,06m; Área a desapropriar: 2.689,36m², frente 
confrontando com a Área Remanescente: 55,15m; fundo confrontando com o Ribeirão 
Anicuns: 49,82m; lado direito confrontando co m Vila Santa Rita: 70,00m; lado esquerdo 
confrontando com a Chácara 02: 70,00m; ava liada em R$ 295.196,00 (duzentos e noventa e 
cinco mil, cento e noventa e seis reais), de acordo com o Laudo de Avaliação de Imóveis Urbanos nº 095/2019 da Presidência da Comissã o de Avaliação Imobiliá ria do Município de 
Goiânia, cópia às fls. 79/81 dos auto s nº 75599030/2018; Área Remanescente: 846,80m², 
frente confrontando com a Rua Aristides  Bibiano de Carvalho: D=22,81+25,93m; fundo 
confrontando com a Área a Desapropriar: 55,15m; lado direito confrontando com Vila Santa 
Rita: 53,48m; lado esquerdo confrontando com a Chácara 02: 26,06m; conforme Memorial e 
Ficha de Desapropriação (fl. 67) e Levantamento Topográfico (fl. 68), dos autos nº 75599030/2018. 
Art. 4º As permutas de que tratam esta Lei,  se processarão com torna de valor, 
com base na avaliação dos imóveis, sendo que: 
I – A permuta entre os imóveis descritos no inciso I dos artigos 2º e 3º desta 
Lei, gerará um crédito em favor do Muni cípio, no valor de R$ 45.693,43 (quarenta e cinco 
mil, seiscentos e noventa e três reais e quarent a e três centavos), a ser devolvido em espécie 
pelo proprietário por meio de depósito em conta corrente em nome de PMG – PUAMA RECURSOS PDU – nº 2510/006/ 0007104-7, CNPJ nº 01.612.092/0001-23; 
II – A permuta entre os imóveis descritos no inciso II dos artigos 2º e 3º desta 
Lei, gerará um crédito em favor dos Proprie tários, no valor de R$ 33.845,00 (trinta e três mil 
oitocentos quarenta e cinco reais), a ser compen sado pelo Município de Goiânia por meio do 
mecanismo de Transferência do Direito de Construir – TDC, nos moldes da Lei nº 
9.123/2011. 
Art. 5º Compete aos proprietários desapropriados, os trâmites necessários à 
Escrituração e Registro das áreas permutadas. 
Art. 6º O art. 57 da Lei nº 9.123, de 28 de  dezembro de 2011 passará a vigorar 
acrescido de parágrafo único com a seguinte redação: 
“Art. 57 (...) 
Parágrafo único. As áreas objeto de doação estarão inseridas nos bairros 
constantes dos Decretos nºs. 1.392 e 2.747 e sucedâneos, independentemente 
de estarem em Área de Influência Direta - AID-PUAMA.” (NR)  Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 3
Art. 7º Esta Lei entra em vigor na data de sua publicação. 
GABINETE DO PREFEITO DE GOIÂNIA, aos 27  dias  do  mês  de 
outubro  de  2020. 
IRIS REZENDE 
Prefeito de Goiânia 
Projeto de Lei de autoria do Poder Executivo  Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 Goiânia, 27 de outubro de 2020
MENSAGEM nº G-044/2020
Veto Integral ao Aut ógrafo de Lei nº 094/2020 
PL – nº 295/2019, Processo nº 20191435 
Autoria: Vereador Denício Trindade 
RAZÕES DO VETO 
Senhor Presidente,  
Senhores Vereadores,
No uso da prerrogativa que me é a ssegurada pelo art. 94, § 2º, da Lei 
Orgânica do Município de Goiânia, restituo a essa Casa de Leis, Vetado Integralmente,  
o incluso Autógrafo de Lei n° 094, de 30 de setembro de 2020, que “Dispõe sobre
desafetação de área pública e mudança de sua destinação primitiva e dá outras 
providências” , oriundo do Projeto de Lei n° 295/ 2019, Processo nº 20191435, de autoria 
do Vereador Denício Trindade. 
Em análise ao aludido Autógrafo de Lei, o mesmo pretende desafetar a 
Área Pública Municipal APM-438 (praça), com 4776m2 (quatro mil setecentos e setenta 
e seis metros quadrados), localizada na Avenida Gercina Borges Teixeira com a Rua 
Padre Eliezer, Setor Conjunto Vera Cruz  I, e alterar sua destinação primitiva, 
destinando-a ao Centro Popular de  Abastecimento e Lazer - CEPAL. 
Inaugura-se aqui a abordagem da re gularidade formal e material do 
Autógrafo de Lei sob análise, averiguando-se a adequação jurídica da iniciativa parlamentar municipal em deflagrar processo  legislativo para desafetar a área pública 
contida no art. 1º da minuta,  tornando-a bem dominical, a ssim como a autorização de 
destiná-la ao Centro Popular de  Abastecimento e Lazer – CEPAL. 
Convém destacar que a Constituição do Estado de Goiás dispõe que 
compete privativamente ao Prefeito Mu nicipal exercer a direção superior da 
Administração Pública Municipal, iniciando o processo legislativo na forma e nos casos 
nela previstos (art. 77, I e II), destaca ndo-se, também, previsão constante da Lei 
Orgânica do Município no sentido de que  compete também ao Chefe do Executivo 
Municipal exercer a direção superior da Administração Municipal (art. 115, II), 
administrar os bens de propriedade do Municí pio (art. 41) e iniciar o processo legislativo 
na forma e nos casos previstos na Lei Orgânica (art. 115, III).  
A Lei Orgânica do Município de Goiâni a, por seu turno, prescreve em seu 
art. 89, inciso I, competir ao  Prefeito a iniciativa de proj etos de lei sobre as matérias 
atinentes à organização administrativa, conforme os termos a seguir: Gabinete  d
o Prefeito  Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 Art. 89 – Compete privativamente ao Prefeito  a iniciativa das leis que disponham sobre:  
I – a organização administrativa  e as matérias orçamentárias, nos termos do Art. 135. 
(...) 
Ainda, especificam
ente no que con cerne à administração dos bens 
públicos municipais, o art. 41 da Lei Or gânica Municipal estabelece competência 
material segundo a qual cabe ao Prefeito a adminis tração dos bens municipais, 
respeitada a competência da Câmara quanto àq ueles postos a seus serviços ou deles 
utilizados.   
Desta competência material outorgada  pela Lei Orgânica ao Prefeito, 
evidentemente decorre a iniciativa de le i reservada ao Chefe do Poder Executivo 
para iniciar projetos de lei cuja matéria refira-se à administração pública de bens 
públicos municipais , como a desafetação de bem afeta do para serventia de praças, na 
qualidade de bem público de uso comum do povo. 
Na referida direção superior da Ad ministração, inclui-se, por óbvio, a 
administração dos bens de propriedade do Município. Assim, os atos de gestão do 
patrimônio imobiliário do Município, tais como sua desafetação e doação, incluem-se 
entre as competências do Prefeito Munici pal. Soma-se que, caso a prática de algum 
desses atos requeira autorização legislativa, como se dá no presente caso, o processo 
legislativo somente pode ser desencadea do mediante iniciativa do Chefe do Poder 
Executivo (art. 69, XVII, da Constituição do Estado de Goiás, e art. 42 da Lei Orgânica do Município). 
Confirmando competir privativamente ao Chefe do Poder Executivo a 
iniciativa das leis sobre a administra ção, destinação e uso dos bens públicos, 
colacionam-se decisões de Ações Diretas de Inconstitucionalidade dos Tribunais de 
Justiça Pátrios: 
CONSTITUCIONAL - AÇÃO DIRETA DE INCONSTITUCIONALIDADE - LEI 
COMPLEMENTAR DISTRITAL Nº 368/2001. LEI QUE DISPÕE SOBRE A 
DESAFETAÇÃO DE ÁREA DE USO COMUM DO POVO  NA REGIÃO 
ADMINISTRATIVA DE CEILÂNDIA - RA IX. VÍCIO DE INCONSTITUCIONALIDADE FORMAL. AFRONTA A DIVERSOS DISPOSITIVOS 
DA LEI ORGÂNICA DO DISTRITO FE DERAL. COMPETÊNCIA DO CHEFE DO 
EXECUTIVO VERSAR SOBRE A DESTINAÇÃO E USO DOS BENS PÚBLICOS. LIMINAR CONCEDIDA. UNÂNIME. Compete ao Chefe do Poder Executivo a 
iniciativa das leis sobre a administra ção, destinação e uso dos bens públicos do 
Distrito Federal, devendo serem editadas em conformidade com os artigos 3º, 52 e 100, incisos IV e VI, da Lei Orgânica do Distrito  Federal.-Concedida a liminar com efeitos 
erga omnes e ex nunc, nos termos do voto da Relatora. Unânime. (ADI 
20060020054490, Relator Des. Aparecida Fernandes, Conselho Especial, DJ 
18/11/2008) 
Assim, percebe-se que a afetação e desafetação dos bens públicos 
Municipais para o exercício de certa atividade de interesse público é de 
competência do Executivo, não podendo, portanto, o Legislativo dispor livremente 
sobre  referidos  bens,  ainda  que  necessários   para  o  exercício  de uma atividade de 
interesse público. Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 Por outro lado, não cabe ao Legisla tivo determinar a destinação pública 
de determinado imóvel público, uma vez que o ex ercício da função legislativa deve ater-
se à produção de normas de caráter genéri co, abstrato e impessoal, sendo reservada ao 
Executivo a competência para prover situações concretas, uma vez que estas se traduzem 
no exercício do poder de administrar. A impos ição, ao Poder Executivo, da execução de 
um ato concreto viola o princípio constituci onal da independência e harmonia entre os 
Poderes, previsto no art. 2º da Constituição da República. 
Na espécie, a conveniência e oportunida de da afetação de uma praça para 
um bem para uso do CEPAL remanesce no âmbito da exclusiva competência do 
Executivo, tratando-se de ato concreto e atividade típica de administração. 
No que se refere, ainda, ao cump rimento da legislação municipal 
concernente ao tema, a desafetação de be ns públicos municipais do Município de 
Goiânia deve obedecer ao § 2º, do art. 1º, da Lei Complementar Municipal nº 078/99 , 
que veda para quaisquer fins, a desafetação de áreas públicas destinadas às praças, 
escolas, postos de saúde, hospitais , creches, centros de convivência. 
Conforme se afere do art. 1º do Aut ógrafo de Lei em análise, busca-se 
desafetar bem público de uso comum do povo, que  tem atualmente sua destinação afeta 
a uma praça. Logo, sua desafetação fica ainda vedada diante o disposto no § 2º do art. 1º da Lei Complementar Municipal nº 078/99,  considerando que o presente processo 
legislativo não se enquadra na exceção prevista em sua parte final: 
LEI COMPLEMENTAR Nº
 078, DE 08 DE JUNHO DE 1999 
§ 2º  F
ica, a partir da vigência desta Lei Complementar, expressamente vedada,  para
quaisq
uer fins, a  desafetação de áreas públic as destinadas às praças , escolas, postos de saúde, 
hospitais, creches, centros de convivência, exceto para implantação de projetos de infra-estrutura e 
projetos de habitação de interesses sociais, cujo  processo legislativo se realizará em caráter de 
urgência. 
Desta forma, a propositura ao imiscu ir-se em matéria de competência 
privativa do Poder Executivo violou o princípio da harmonia e independência entre os 
Poderes, contemplado na Constituição Federal, padecendo de inconstitucionalidade 
formal por vício de iniciativa , além de infringir o disposto no § 2º, do art. 1º, da Lei 
Complementar Municipal nº 078/99 , que veda a desafetação de áreas públicas 
destinadas às praças, sugerindo-se pelo veto integral. 
Por todo o exposto, impõe-se o veto ao  Autógrafo de Lei nº 094, de 30 de 
setembro de 2020, razão pela qual restituo Integralmente Vetado , confiante na sua 
manutenção. 
Atenciosamente,
IRIS REZENDE 
Prefeito de Goiânia Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 MENSAGEM nº G-045/2020
Veto Integral ao Aut ógrafo de Lei nº 095/2020 
PL – nº 071/2019, Processo nº 20190394 
Autoria: Vereador Anderson Sales 
RAZÕES DO VETO 
Senhor Presidente,  Senhores Vereadores,
No uso da prerrogativa que me é a ssegurada pelo art. 94, § 2º, da Lei 
Orgânica do Município de Goiâni a, restituo a essa Casa de Leis, Vetado Integralmente, o 
incluso Autógrafo de Lei n° 095, de 1º de outubro de 2020, que “Autoriza o Município 
de Goiânia a firmar convênio com entidades filantrópicas, ONG's e escolas particulares 
de educação infantil, objetivando o aumento de ofertas de vagas com a concessão de "Bolsa Creche" às crianças que não obtenham vagas na rede pública municipal e dá 
outras providências. ”, oriundo do Projeto de Lei n° 071/2019, Processo nº 20190394, de 
autoria do Vereador Anderson Sales. 
Em análise ao aludido Autógrafo de Lei, o mesmo pretende, pela via da 
iniciativa parlamentar, autorizar o Muni cípio de Goiânia a fi rmar convênios com 
entidades filantrópicas, ONGS e escolas partic ulares de educação infantil objetivando o 
aumento de ofertas de vagas com a concessão de “Bolsa Creche” às crianças constantes 
das listas de espera por vagas nos Centros de Educação Infantil (art. 1º). 
Nessa senda, prevê que a assistência à criança, tal como preconizada pela 
normativa terá como objetivo primordial garant ir o direito à sua permanência em escolas 
infantis (art. 2º). 
Outrossim, dispõe que, se a rede pública se mostrar insuficiente, a 
Secretaria Municipal de Educação - SM E, deverá encaminhar o aluno à entidade 
cadastrada mais próxima de sua residência , dando preferência, quando no mesmo bairro, 
às entidades filantrópicas e as ONGS ali localizadas (art. 3º). 
As vagas, inclusive, deverão ser di stribuídas à comunidade obedecendo os 
critérios já estabelecidos pela Secretaria quando da seleção pa ra a rede púb lica (§ 1º, do 
art. 3º). 
Ademais, deverão atender as nece ssidades da Muni cipalidade de 
satisfazer à demanda existente, devendo se mpre ser considerad a a disponibilidade 
econômica e orçamentária para este fim (§ 2º, do art. 3º).  Goiânia, 27 de outubro de 2020Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 
 De restante, dispõe que o valor a ser pago por vaga disponibilizada e 
ocupada, a título de bolsa cr eche, pela Municipalidade deverá ser aquele baixado pelo 
Poder Executivo, a cada exercício, através de de creto (art. 4º), embora deva ser definido 
através de levantamento e planilha elabora dos pela SME (parágrafo  único, do art. 4º). 
Além disso, estabelece que as entidades  interessadas na parceria deverão 
cadastrar-se junto a Secretaria Municipal de Educação e Esporte, bem como cumprir 
diversas obrigações elencadas pela normativa (art. 5º). 
Por fim, prevê quais serão os critérios  de elegibilidade para o recebimento 
da assistência (art. 6º), bem como que as despesas advindas da normativa deverão correr 
às custas de dotações próprias da  Lei Orçamentária Anual (art. 7º). 
Portanto, percebe-se que a normativa não merece prosperar, sendo o veto 
da proposição medida recomendável, na oportunidade. 
Afinal, as regras básicas de processo legislativo da Constituição da 
Federal (CF/88) são normas centrais do or denamento jurídico, isto é, normas 
constitucionais de reprodução obrigatória, das quais, portan to, os entes federativos não 
podem, como também não devem, se furtar. 
Nesse particular, cumpre observar que a CRFB atribuiu ao Chefe do 
Poder Executivo a competência para deflagra r os processos legisl ativos atinentes a 
criação, a extinção e a modificação de cargos  e empregos públicos, como também a 
iniciativa dos projetos de lei correlacionados  às atribuições dos órgãos administrativos, 
razão pela qual não se afigura possível que  proposições de iniciativa parlamentar 
disciplinem os temas por ora delimitados: 
Art. 61. (...). 
§ 1º São
 de iniciativa privativa  do Presidente da República as leis que:
I - fixem ou modifiquem os efetivos das Forças Armadas; 
II - disponham sobre: 
a) criaçã
o de cargos, funções ou empregos p úblicos na administração direta e autárquica
ou aumento de sua remuneração; 
b)
organização administrativa e judiciária, ma téria tributária e orçamentária, serviços
públicos  e pessoal da administração dos Te rritórios; (...) (grifo nosso) 
Adem
ais, assim dispôs a Constituição do Estado de Goiás sobre a 
temática, vide art. 77, da Carta Regional: 
Art. 77 - Compete privativamente  ao Prefeito:  
(...) V - dispor sobre a estruturação, atribuições e funcionamento dos órgãos da 
administração municipal;  
Por fim, neste sentido preconizou a Lei Orgânica do Município, motivo 
pelo qual não subsistem dúvidas no senti do de que ao Chefe do Poder Executivo, 
inclusive na esfera Municipal, compete defl agrar os processos le gislativos atinentes a 
criação, a estruturação e as atribuições dos órgãos públicos da administração municipal 
( art. 89, inciso III), o que não significa dize r, todavia, que todo e qualquer tema afeto a 
esfera administrativa não possa ser discip linado por lei de iniciativa parlamentar. Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 
 Muito pelo contrário: como as matérias de iniciativa reservada são 
taxativas e excepcionais, nã o podem ser interpretadas exte nsivamente, razão pela qual 
temas correlacionados à Administração P ública, mas que não se confundem com as 
matérias discriminadas pelo constituinte, pode m, a princípio, ser disciplinados por lei de 
origem parlamentar, desde que, neste deside rato, não adentrem na gestão da coisa 
pública e, assim, ofendam o princípio da se paração e harmonia dos poderes (art. 2º, da 
CRFB). 
Isto é: desde que não substituam o gestor democraticamente eleito pelo 
voto popular na administração da coisa públ ica e não interfiram na escolha das 
prioridades administrativas e na forma a se r utilizada para o atendimento das demandas 
populacionais. 
Desta forma, verifica-se que o Autógr afo de Lei nº 095/2020, incorre em 
inconstitucionalidade formal, como também em  vício constitucional de ordem material, 
não merecendo, portanto, prosperar. 
Afinal, ao autorizar o Poder Executivo a celebrar parcerias para suplantar 
o déficit de
 atendim ento dos Centros de Educação Infantil e a ofertar Bolsa Creche a
população, o faz interferindo n
as atribuições da Secretaria Municipal de Educação e 
Esporte - SME e em suas unidades de atendimento, como também esgotando o 
tratamento do tema, em verdadeira usurp ação, portanto, da fun ção administrativa. 
Para tanto, basta observarmos que a normativa não somente autoriza o 
Município de Goiânia a celebrar os respecti vos convênios e a conceder a respectiva 
bolsa, como também estabelece a forma de se proceder por parte da Secretaria Municipal 
de Educação, o modo como deverá ocorrer o encaminhamento dos alunos atendidos pela 
programação, a forma de distribuição das vaga s no âmbito da parceria, quais entidades 
deverão ser priorizadas neste contexto, quais as obrigações dos parceiros privados e os 
critérios de elegibilidade pa ra o recebimento da bolsa. 
Além disso, delega ao Chefe do Execu tivo a incumbência de fixar o valor 
da bolsa creche, via decreto, em cada exercício financeiro. 
Por fim, estabelece forma mediante a qual o montante deverá ser definido 
em cada período. 
Portanto, incorre em inconstitucionalidade formal de ordem subjetiva, 
posto discorrer sobre as at ribuições de órgãos em es pecífico da Administração 
Municipal mesmo sendo do Chefe do Poder Ex ecutivo a competência para deflagrar 
processos legislativos desta natureza (a rt. 61, da CF/88, art. 77, da Constituição do 
Estado de Goiás, e art. 89 da Lei Orgânica do Município). 
Ademais, incorre em inconstituciona lidade material por violação ao 
princípio da separação e harmonia dos poderes (art. 2º, da CF/88), visto pormenorizar o 
modo mediante o qual a parceria deverá ser instituída e igualmente  esgotar a política 
educacional a ser implementada pela Municipalidade. Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 
 Não se deve olvidar, neste ponto, que “ a Prefeitura não pode legislar, 
como a Câmara não pode administrar. (...)  Nesta sinergia de funções é que 
residem a harmonia e independência dos Pode res, princípio constitucional (art.2º) 
extensivo ao governo local. Qualquer atividade, da Prefeitura ou Câmara, realizada 
com usurpação de funções é nula e inoperante” . (Direito municipal brasileiro , 15. ed., 
atualizada por Márcio Schneider Reis e Edga rd Neves da Silva, São Paulo, Malheiros, 
2006, p. 708 e 712). 
No mais, não se deve ignorar o fato  de que a norm ativa viola o princípio 
da legalidade orçamentária (art. 167, I e II, da CRFB), como também as disposições da 
Lei Complementar nº 101/2000 (Lei de Respons abilidade Fiscal), sobretudo os arts. 16 e 
17, do respectivo diploma legal, posto delega r ao Chefe do Executivo local a atribuição 
de fixar, via decreto e em cada exercício, o valor de dispêndios a cargo do Município 
(bolsa creche). 
Portanto, verifica-se novamente que a proposição parlamentar não merece 
subsistir, tendo o Judiciário, inclusive, já reconhecido a inc onstitucionalidade de 
diplomas legislativos equi valentes sobre a matéria: 
AÇÃO DIRETA DE INCONSTITUCIONALIDADE Lei nº 7.279/2014, do município 
de Guarulhos. Instituição de programa denomina do "Bolsa Creche", destinado a 
fornecer recursos financeiros mães de filh os em idade de educação infantil não 
matriculados na rede pública ou creche credenciada . Matéria relacionada à 
Administração Pública, por disciplinar pr ograma de governo. Lei de iniciativa 
parlamentar que invadiu a esfera do Pod er Executivo, ao tratar de matéria típica 
da gestão administrativa. Vi olação ao princípio da sepa ração de poderes .Afronta 
aos arts. 5º, 47, II e XIV, e 144, da Constituição Estadual - Aumento de despesas, 
sem indicação de respectiva fonte de recu rsos disponíveis para atendimento dos 
novos encargos - Violação ao art. 25, caput, da Carta Bandeirante Ação procedente . 
(TJ-SP - ADI: 21220215620148260000 SP 2122021-56.2014.8.26.0000, Relator: Luiz Antonio de Godoy, Data de Julgamento: 15/10/2014, Órgão Especial, Data de Publicação: 16/10/2014) (g.) 
Na realidade, não se deve olvidar que o Supremo Tribunal Federal (STF) 
possui orien
tação consolidada no sentido de que a iniciativa legislativa atinente ao 
conjunto de atribuições e tarefas dos órgã os/entidades da Administração Pública 
encontra-se reservada ao Chef e do Poder Executivo, motivo pelo  qual leis de iniciativa 
parlamentar não podem se debruçar sobre a matéria. 
Por todo o exposto, impõe-se o veto ao Autógrafo de Lei nº  0095, de 1º de 
outubro de 2020, razão pela qual restituo Integralmente Vetado , confiante na sua 
manutenção. 
Atenciosamente,
IRIS REZENDE 
Prefeito de Goiânia Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 Gabinete do Prefeito
Goiânia, 27 de outubro de 2020
MENSAGEM nº G-046/2020
Veto Integral ao Aut ógrafo de Lei nº 098/2020 
PL – nº 078/2020, Processo nº 20200531 
Autoria: Vereador Álvaro da Universo 
RAZÕES DO VETO 
Senhor Presidente,  Senhores Vereadores,
No uso da prerrogativa que me é a ssegurada pelo art. 94, § 2º, da L
ei 
Orgânica do Município de Goiâni a, restituo a essa Casa de Leis, Vetado Integralmente, o 
incluso Autógrafo de Lei n° 098, de 06 de outubro de 2020, que “Dispõe sobre a 
liberação de vias ou parte das vias públicas para o trânsito exclus ivo de bicicletas 
durante o período de enfrentamento ao Sars-CoV-2, causador da COVID-19, no 
Município de Goiânia e dá outras providências ”, oriundo do Projeto de Lei n° 078/2020, 
Processo nº 20200531, de autoria do Ve reador Álvaro da Universo. 
Em análise ao aludido Autógrafo de Lei, o mesmo pretende, pela via da 
iniciativa parlamentar, obrigar o Municí pio de Goiânia, durante o período de 
enfrentamento da COVID-19, a transformar em  espaços exclusivos para trânsito de 
bicicletas e de pedestres as vias públicas, ou parte delas, da Munici palidade, priorizando, 
portanto, esta modal em detrimento de qualq uer outra durante o período de combate a 
pandemia (art. 1º). 
Ademais, prevê que o Chefe do Pode r Executivo deverá  regulamentar a 
normativa no prazo de máximo de 15 (quinze) dias a contar de sua publicação (art. 2º). 
Portanto, percebe-se que a normativa não merece prosperar, sendo o veto 
da proposição medida imperi osa, no vertente contexto. 
Afinal, viola diversas normas centrai s do ordenamento jurídico, isto é, 
normas constitucionais de reprodução obrigatória, das quais, contudo, os entes 
federativos não podem, como também não devem, se furtar. 
Nesse particular, cumpre observar que a CRFB atribuiu ao Chefe do 
Poder Executivo a competência para deflagra r os processos legislativos atinentes a 
criação, a extinção e a modificação de cargos  e empregos públicos, como também a 
iniciativa dos projetos de le i correlacionadas às atribuições dos órgãos administrativos, 
razão pela qual leis de in iciativa parlamentar não podem sobre o tema se debruçar: 
Art. 61. (...). 
§ 1º São de iniciativa privativa  do Presidente da República as leis que:
I - fixem ou modifiquem os efetivos das Forças Armadas; Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 II - disponham sobre: 
a) criaçã
o de cargos, funções ou empregos p úblicos na administração direta e autárquica
ou aumento de sua remuneração; 
b)
organização administrativa e judiciária, ma téria tributária e orçamentária, serviços
públicos  e pessoal da administração dos Te rritórios; (...) (grifo nosso) 
Ade
mais, dispôs a Constituição do Estado de Goiás, vide art. 77, da Carta 
Estadual: 
Art. 77 - Compete privativamente  ao Prefeito:  
(...) 
V - dispor sobre a estruturação, atribuições e funcionamento dos órgãos da 
administração municipal; (g.) 
Por fi
m, assim preconizou a Lei Orgâ nica do Município, na  esfera local, 
vide art. 89, inciso III, da normativa, o que não significa dizer, todavia, que todo e 
qualquer tema afeto a esfera administrativ a não possa ser disciplinado por lei de 
iniciativa parlamentar. 
Muito pelo contrário: como as ma térias de iniciativa reservada ao 
Executivo são taxativas e excepcionais, não pod em ser ampliadas pela via interpretativa, 
razão pela qual temas correlacionados à Administração Pública, mas que não se reportam aos temas discriminados pelo constituinte, podem, a princípio, ser 
disciplinados por lei de origem parlamentar, desde que, neste desiderato, não adentrem na gestão da coisa pública e, assim, não ofendam o princípio da separação e harmonia 
dos poderes  (art. 2º, da CRFB). 
Desta forma, verifica-se que o Aut ógrafo de Lei nº 098/2020 incorre em 
inconstitucionalidade formal e materi al, não merecendo, portanto, prosperar. 
Afinal, substitui o Poder Executivo na  formulação da política municipal 
de mobilidade urbana, impondo a transformação das vias públicas de transporte urbano 
(em sua totalidade ou em parte delas), em espaços exclusivos pa ra o trânsito de 
bicicletas e de pedestres durante o período de enfrentamento da COVID-19, embora o exercício da função administrativa, ne sta conjuntura, não seja incumbência do 
Parlamento local. 
Muito pelo contrário: estar-se-á a observar a normativa já elaborada pela 
União sobre a temática, a quem compet e elaborar diretriz es gerais sobre 
desenvolvimento urbano, bem co mo editar normas uniformes sobre trânsito e transporte, 
tudo isto nos termos dos arts. 182 e 22, XI, da CRFB. 
Nestes termos, inclusive, há de se  destacar: o Código de Trânsito 
Brasileiro, através de seu ar t. 21, reservou aos ór gãos executivos do s Municípios, no 
âmbito de sua circunscrição, a competência para  deliberar sobre o trânsito de veículos de 
pedestres e de animais, como também a in cumbência de promover o desenvolvimento da 
circulação e segurança de ciclistas, motivo pelo qual lei de iniciativa parlamentar não pode adentrar no tratamento da temática: Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 Art. 21. Compete aos órgã os e entidades executivos  rodoviários da União, dos 
Estados, do Distrito Federal e dos Municípios, no âmbito de sua circunscrição:  
(...) 
II – planejar, projetar, regulamentar e operar o trânsito de veículos de pedestres e 
de animais, e promover o desenvolvimento da circulação e segurança de ciclistas  . 
(grifo nosso) 
Ade
mais, previu, através de seu art. 24, que compete aos órgãos e 
entidades executivos de trânsito dos Municípios, no âmbito de sua 
circunscrição  cumprir e fazer cumprir a legi slação e as normas de trânsito, no âmbito de 
suas atribuições, como também planejar, pr ojetar, regulamentar e operar o trânsito de 
veículos, de pedestres e de animais, e pr omover o desenvolvimento da circulação e da 
segurança de ciclistas. 
Trata-se, portanto, de matéria submetida à reserva de administração, 
tendo a União, ao elaborar a normativa geral so bre a temática, aliás, sido clara quanto à 
competência dos órgãos executivos de trânsito  local para planejar, executar e avaliar a 
política de trânsito, bem como planejar e im plantar medidas para redução da circulação 
de veículos e reorientação do tráfego, com o objetivo de diminuir a emissão global de 
poluentes (art. 24, XVI, do CTB). 
A normativa federal, sobretudo, pr econiza que a segurança viária, 
exercida para a preservação da ordem públi ca e da incolumidade das pessoas e do seu 
patrimônio nas vias públicas, compete aos órgã os ou entidades executivos de cada ente 
federativo, bem como aos respectivos agentes de trânsito (art. 144, § 10, II, da CF/88), 
não podendo, desta forma, o Parlamento avocar  atribuição deferida ao Executivo por lei 
que dele não emergiu. 
Assim sendo, há de se convir que leis de iniciativa parlamentar, tal como 
Autógrafo nº 098/2020, não podem se debruçar sobre a promoção e o desenvolvimento 
da circulação e segurança de ci clistas e respectivos pedestres . 
O próprio legislador ordinário, em âmbito federal, foi claro acerca da 
temática, tendo elencado os ór gãos e entidades executivas da União, dos Estados e dos 
Municípios (p.ex., SMT, em Goiânia.) co mo guardiões do trânsito em condições 
seguras, inclusive para os ciclistas que ali transitam. 
Logo, se à União Federal compete legislar  sobre trânsito e transportes, aos 
demais entes compete respeitar as diretrizes nacionais sobre a matéria, não afigurando-se 
possível ignorar, pela via da legislação lo cal, as diretrizes do CTB, sob pena de 
inconstitucionalidade formal da proposição por usurpação de competência federal: 
Art. 22. Compete privativamente à União legislar sobre: 
(...) 
XI - trânsito e transporte; (g.) 
Por conseguinte, verifica-se que a o Autógrafo de Lei nº 098/2020 
incorre, a um só tempo, em inconstituciona lidade formal, como também material, visto 
perpassar os limites fixados pela União sobr e trânsito e transportes (competência dos 
órgãos executivos de transporte local para  deliberar sobre trânsito de pedestres e Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 ciclistas), bem como por substitu ir o gestor na ordenação do tr ânsito local e na gestão de 
bens públicos, em inequívoca violação ao princípio constitucional da separação e 
harmonia dos poderes constituídos (art. 2º, da CRFB, e art. 2º, da Constituição do Estado 
de Goiás)  e ao art. 41, da Lei Orgânica Municipal: 
Art. 41 - Cabe ao Prefeito a administ ração dos bens municipais, respeitada a 
competência da Câmara quanto àqueles post os a seus serviços ou deles utilizados. 
(g.) 
A jurisprudência pátria, aliás, te m se posicionado neste sentido: 
AÇÃO DIRETA DE INCONSTITUCIONALIDADE Nº  0189190- 
31.2013.8.26.0000 SÃO PAULO. AUTOR: PREFEITO DO MUNICÍPIO DE 
POARÉU: PRESIDENTE DA CÂMARA MUNI CIPAL DE POA. VOTO Nº 33.918. 
DIRETA DE INCONSTITUCIONALIDADE - LEI MUNICIPAL Nº 3.634, DE 30 DE 
SETEMBRO DE 2013 - MUNICÍPIO DE POÁ - CRIAÇÃO DE 
SISTEMA CICLOVIÁRIO - INICIATIVA PARLAMENTAR - USURPAÇÃO DA  
COMPETÊNCIA EXCLUSI VA DO CHEFE DO PODER EXECUTIVO  -
AUSÊNCIA, ADEMAIS, DA INDICAÇÃO DA FONTE DE CUSTEIO DAS DESPESAS DECORRENTES DA LEI - AFRONTA AOS ARTIGOS 5 , 25, 37 E 47, II E XIV, 176, I, C.C. 144, TODOS DA CONSTITUIÇÃO ESTADUAL - PRECEDENTE 
DO ÓRGÃO ESPECIAL - AÇÃO PROCEDENTE.” 
AÇÃO DIRETA DE INCONSTITUCIONALIDADE. Lei Municipal nº 7.433, de 22 
dezem bro de 2015, do Município 
de Guar ulhos, que "Dispõe sobre a criação de 
estacionamentos de bicicletas em locais abertos à frequência de público e dá outras providências". Origem parlamentar. Alegada inconstitucionalidade por vício formal de iniciativa. Afrontado o princípio da independência e harmonia dos Poderes. Falta de 
indicação de fonte de receita para fazer fre nte às despesas. - Parcial procedência. 
Inconstitucionalidade quando determina cri ação obrigatória de bicicletários em 
estabelecimentos públicos. Matéria própria de gestão de bens públicos, inserida na prerrogativa da administração pública. Violação  ao princípio da separação de poderes - 
ofensa aos arts. 5º, 25, 47, II e XIV, e 144 da  Constituição Bandeirante. (...). (TJ-SP - 
ADI: 21563598520168260000 SP 2156359-85.2016.8.26.0000, Relator: Péricles Piza, 
Data de Julgamento: 19/04/ 2017, Órgão Especial, Data de Publicação: 20/04/2017) 
Destarte, não subsistem dúvidas no sentido de que a norma
tiva não 
merece subsistir, posto afrontar o Códi go de Trânsito Nacional (e, por via de 
consequência, o sistema constitucional de repartição de competências), usurpar 
competência do Chefe do Executivo para gerir bens públicos, bem como afastar qualquer margem de apreciação e deliberação por parte dos órgãos administrativos com 
competência e expertise a respeito da maté ria sobre a adequação e a necessidade da 
política de substituição das vias públicas de transporte (ou parte delas) por espaços de uso exclusivo de bicicletas e pedestre s durante o período de enfrentamento do 
Coronavírus, em verdadeira violação ao art. 22, XI, da CRFB, ao art. 41, da LOM, e ao 
princípio da separação dos poderes /da reserv a de administração (art. 2º, da CF/88). 
Por todo o exposto, impõe-se o veto ao  Autógrafo de Lei nº 098, de 06 de 
outubro de 2020, razão pela qual restituo Integralmente Vetado , confiante na sua 
manutenção. 
Atenciosamente,
IRIS REZENDE 
Prefeito de Goiânia Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  1887, DE 27 DE OUTUBRO DE 2020
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais, 
RESOLVE  exonerar, a pedido,  LAYS LOURENÇO ALVES DOS S
ANTOS, matrícula 
nº 1420038-01, CPF nº 032.670.491-48, do cargo, em comissão, de Assessora Especial 
Técnica II,  símbolo AET-2, com lotação na Secretaria Municipal de Planejamento Urbano e 
Habitação - SEPLANH,  a partir desta data. 
GABINETE DO PREFEITO DE GOIÂNIA, aos 27  dias do  mês 
de  outubro  de  2020. 
IRIS REZENDE 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  1888, DE 27 DE OUTUBRO DE 2020
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais, tendo em 
vista o disposto na Lei Com
plementar nº  276, de 03 de junho de 2015, e considerando a 
apresentação da documentação que comprova a não ocorrência das vedações do art. 20-A, 
da Lei Orgânica do Município de Goiânia, re gulamentada pelo Decreto nº 264, de 27 de 
janeiro de 2016, RESOLVE nomear  ADMILCE DE PAULA OLIMPIO TINOCO, CPF 
nº 538.948.121-68, para exercer o cargo, em comissão, de Assessora Especial Técnica II,  
símbolo AET-2,  com lotação na Secretaria Municipal de Planejamento Urbano e Habitação 
- SEPLANH,  a partir desta data.  
GABINETE DO PREFEITO DE GOIÂNIA, aos 27  dias do  mês 
de  outubro  de  2020. 
IRIS REZENDE 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  1889, DE 27 DE OUTUBRO DE 2020
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais, 
RESOLVE retificar o Decreto nº. 1866, de 21 outubro de 2020 , que classificou as 
instituições da Rede Municipal de Ensi no, da Secretaria Municipal de Educação, para 
considerar conforme a
baixo discriminado,  permanecendo inalterados os demais termos 
do referido ato: 
Onde se lê: 
Instituição Numero 
de 
Turmas Numero 
de 
Turnos Simbologia de 
Gratificação (Diretor) 
Centro Municipal de Educação Infantil 
Professor Dom Antônio Ribeiro de Oliveira 20 02 FGD-3 
Leia-se: 
Instituição Numero 
de 
Turmas Numero 
de 
Turnos Simbologia de 
Gratificação (Diretor) 
Centro Municipal de Educação Infantil  Dom Antônio Ribeiro de Oliveira 20 02 FGD-3 
GABINETE DO PREFEITO DE GOIÂNIA, aos 27  dias do  mês 
de  outubro  de  2020. 
IRIS REZENDE 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  1890, DE 27 DE OUTUBRO DE 2020
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais, 
RESOLVE , nos termos do art. 52, da Lei Comp
lementar n.º 011, de 11 de maio de 1992 – 
Estatuto dos Servidores Públic os do Município de Goiânia, redistribuir  a servidora 
VILMA VIEIRA DA PAIXÃO , matrícula nº. 984825-01 , CPF nº. 878.790.341-53, 
Analista em Obras e Urbanismo, Classe II, Referência A11, da Agência Municipal de 
Meio Ambiente – AMMA, para a Secretaria  Municipal de Infraestrutura e Serviços 
Públicos - SEINFRA, a partir de 08 de outubro de 2020. 
GABINETE DO PREFEITO DE GOIÂNIA, aos 27  dias do  mês 
de  outubro  de  2020. 
IRIS REZENDE 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  1891, DE 27 DE OUTUBRO DE 2020
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais, 
RESOLVE  retificar o Decreto nº 1.798, de 07 de outubro de 2020, que nomeou  
VANESSA ROSA SILVA, matrícula nº 1434993, CPF nº 003.313.901-67,  para exercer 
o
cargo, em comissão, de  Chefe de Gabinete, símbolo CDS-6,  da Secretaria Municipal de
Trânsito, Transportes e Mobilidade,  na parte relativa à data , para considerar como sendo a 
partir de 07 de outubro de 2020 até 19 de dezembro de 2020, permanecendo inalterados 
os demais termos do referido ato. 
GABINETE DO PREFEITO DE GOIÂNIA, aos 27  dias do  mês 
de  outubro  de  2020. 
IRIS REZENDE 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  1892, DE 27 DE OUTUBRO DE 2020
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais, nos 
termos do art. 115, inciso II, da Lei Orgânica do Município de Goiâ nia e com fulcro no 
art. 53, da Lei Comp
lementar nº 011, de 11 de  maio de 1992 – Estatuto dos Servidores 
Públicos do Município de Goiânia, com suas alterações posteriores e à vista do contido 
no Processo nº 8.212.518-3/2020, 
D E C R E T A: 
Art. 1° Fica a servidora abaixo relacionada, lotada na Secretaria 
Municipal de Administração, mantida à di sposição do Governo do Estado de Goiás, 
CNPJ:  01.409.580/0001-38, durante o exercício de 2020 , com todos os direitos e 
vantagens de seu cargo, e sem ônus para a origem, inclusive quanto ao recolhimento 
previdenciário em favor do Instituto de Pr evidência dos Servidores do Município de 
Goiânia – GOIANIAPREV, c onforme especificado:  
Nome: CPF: Matrícula: 
ISABEL LOPES DA MOTA  242.106.681-68 1206540-01 
Recolhimento Previdenciário: CNPJ: 
FUNDO PREVIDENCIÁRIO DO MUNICÍPIO DE GOIÂNIA 
- (FUNPREV) 31.711.157/0001-59 
Art. 2° Este Decreto entrará em vigo r na data de sua publicação. 
GABINETE DO PREFEITO DE GOIÂNIA, aos 27  dias do  mês 
de  outubro  de  2020. 
IRIS REZENDE 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  1893, DE 27 DE OUTUBRO DE 2020
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais, tendo em 
vista o disposto na Lei Com
plementar nº 276, de 03 de junho de 2015, e considerando que 
já foi apresentada a documentação que comprova a não ocorrência das vedações do art. 20-
A, da Lei Orgânica do Município de Goiânia, nos  termos do disposto no § 4º, do art. 4º, do 
Decreto nº 264, de 27 de janeiro de 2016, RESOLVE designar  MARIA VANUSA DE 
ARAUJO, matrícula nº 431559,  CPF nº 796.351.481-00, para, interinamente, exercer a 
função de confiança de Coordenadora Técnica de Unidade  Tipo IV, do CAIS Cândida de 
Morais, símbolo FC-SAÚDE-3, da Secretaria Municipal de Saúde , durante o período de 
21 de setembro de 2020 a 20 de novembro de 2020,  em virtude do afastamento legal  da 
servidora MARILENE PAULA ALVE S, matrícula nº 897183, CPF nº 010.922.521-00, 
por motivo de Licença Médica. 
GABINETE DO PREFEITO DE GOIÂNIA, aos 27  dias do  mês 
de  outubro  de  2020. 
IRIS REZENDE 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  1894, DE 27 DE OUTUBRO DE 2020
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais,  e 
considerando a apresentação da docum
entação que comprova a não ocorrência das 
vedações do art. 20-A, da Lei Orgânica do Município de Goiânia, regulamentada pelo 
Decreto nº. 264, de 27 de janeiro de 2016, RESOLVE designar, pró-tempore,  ANDREA 
LUCIA MESQUITA, matrícula nº. 1188658,  CPF nº. 853.286.501-15, para exercer a 
função de confiança de Diretora da Escola Municipal Brice Francisco Cordeiro , símbolo 
FGD-2 , da Secretaria Municipal de Educação e Esporte , pelo período de 60 (sessenta) 
dias, contados a partir de  06 de outubro de 2020,  em virtude do afastamento do exercício 
do cargo da servidora CAMILA CRISTINA FERREIRA ALVES, matrícula nº 
1069578, CPF nº. 061.747.339-04, conforme Portaria SME nº. 455, de 05 de outubro de 
2020, daquela Secretaria. 
GABINETE DO PREFEITO DE GOIÂNIA, aos 27  dias do  mês 
de  outubro  de  2020. 
IRIS REZENDE 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  1895, DE 27 DE OUTUBRO DE 2020
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais,  e 
considerando a apresentação da docum
entação que comprova a não ocorrência das 
vedações do art. 20-A, da Lei Orgânica do Município de Goiânia, regulamentada pelo 
Decreto nº 264, de 27 de janeiro de 2016, RESOLVE designar  MARIA JOSE 
COELHO SOARES BUENO, matrícula nº. 589900,  CPF nº. 389.437.941-34, para 
exercer a função de confiança de Secretária Geral da Escola Municipal Marechal Castelo 
Branco, símbolo FGSG-III, da Secretaria Municipal de Educação e Esporte,  a partir de 
28 de setembro de 2020. 
GABINETE DO PREFEITO DE GOIÂNIA, aos 27  dias do  mês 
de  outubro  de  2020. 
IRIS REZENDE 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  1896, DE 27 DE OUTUBRO DE 2020
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais, 
RESOLVE retificar o Decreto nº 1.743, de  29 de setembro de 2020, na parte  que 
dispensou
 EDIVALDO CARLOS DE OL IVEIRA, matrícula nº 590584,  CPF nº 
336.280.093-91, da função de conf iança de confiança de Coordenador Geral de Unidade 
Tipo I e II, do Centro de Saúde da Família Setor Recanto do Bosque, s ímbolo FC-SAÚDE-
1, da Secretaria Municipal de Saúde, na parte relativa à data,  para considerar como sendo 
a partir de 13 de agosto de 2020, permanecendo inalterados os demais termos do referido 
ato. 
GABINETE DO PREFEITO DE GOIÂNIA, aos 27  dias do  mês 
de  outubro  de  2020. 
IRIS REZENDE 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  1897, DE 27 DE OUTUBRO DE 2020
Dispõe sobre a abertura de Créditos 
Adicionais Extraordinários no Orçamento da Prefeitura Municipal de Goiânia. 
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais e tendo 
em vista o disposto no inciso III do artigo 41 e artigo 44 da Lei Fe deral nº 4.320, de 17 
de março de 1964; no inciso II e § 2º do art.  141, da Lei Orgânica do Município de 
Goiânia; e 
Considerando a Declaração de Emergênc ia em Saúde Pública de 
Importância Internacional pela Organização Mundial da Saúde em 30 de janeiro de 
2020, em decorrência da Infecção Huma na pelo novo Coronavírus (COVID-19); 
Considerando a Portaria nº 188/GM/MS, de 04 de fevereiro de 2020, que 
Declara Emergência em Saúde Pública de  Importância Nacional (ESPIN) pelo 
Ministério da Saúde, em decorrência da Infecção Humana pelo novo Coronavírus;  
Considerando a Portaria n° 356, de 11 de março de 2020, que dispõe 
sobre a regulamentação e operacionalização do disposto na Lei Federal n° 13.979/2020; 
Considerando a confirmação de casos de COVID-19 no Município de 
Goiânia e a necessidade de mitigação da diss eminação da doença em face dos elevados 
riscos de saúde pública; 
Considerando o Decreto nº 736, de 13 de março de 2020, que declara 
SITUAÇÃO DE EMERGÊNCIA em  Saúde Pública no Município de Goiânia, em razão 
de pandemia provocada pelo Coronavírus (COVID-19); 
Considerando a declaração de Calamidade  Pública no Município de 
Goiânia, nos termos do Decreto n° 799, de  23 de março de 2020, reconhecida pelo 
Decreto Legislativo n.° 009, de 24 de março de 2020, editado pela Câmara Municipal de 
Goiânia e pelo Decreto Legislativo n.° 503, de 25 de março de 2020, editado pela 
Assembléia Legislativa do Estado de Goiás; Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 2
Considerando a necessidade de adotar medidas administrativas 
extraordinárias no regular andamento da Ad ministração Pública Municipal, além dos 
custos necessários para a implementação  das medidas de prevenção, controle e 
contenção de riscos, danos e agravos à saúde pública; 
Considerando a urgência diante do quadro apresentado de rápida 
propagação da doença e a necessidade de ve locidade de resposta do poder público como 
condição necessária para garantir a proteção e recuperação da saúde da população 
goianiense, restringindo ao máximo a circ ulação do vírus e o número de doentes e de 
óbitos; 
Considerando a relevância decorrente da  situação de pandemia que 
representa alto risco à saúde pública, dado o alto potencial de contágio e o risco de 
morte, conforme se verifica pela experiênci a dos países onde a di sseminação já atingiu 
estágio mais avançado; 
Considerando a imprevisibilidade decorrente da impossibilidade de 
antever, para o presente ex ercício financeiro, a necessi dade dos recursos para o 
enfrentamento da atual situação emergencial,  em face da ausência de condições de se 
determinar o aparecimento, nem a gravid ade do surto, bem como a situação de 
alastramento da doença; 
D E C R E T A: 
Art. 1º São abertos à SECRETARIA MUNICI PAL DE SAÚDE – 
FUNDO MUNICIPAL DE SAÚDE 03 (três) Créditos Adicionais Extraordinários no 
montante de R$ 17.106.000,00 (dezessete milhões cento e seis mil reais). 
2100 – SECRETARIA MUNICIPAL DE SAÚDE 
2150 – FUNDO MUNICIPAL DE SAÚDE  
Função: 10 – Saúde 
Subfunção: 122 – Administração Geral Programa: 0178 – Atenção de Média e Alta Complexidade Ambulatorial e Hospitalar 
Projeto/Atividade: 2729 – Enfrenta mento de Emergência - COVID-19 
33.90.30.00.114 81 R$      2.000.000,00 
33.90.39.00.114 81 R$    11.306.000,00 
33.90.93.00.102 527 R$      3.800.000,00 
TOTAL R$    17.106.000,00 
Art. 2º Os créditos extraordinários auto rizados serão cobertos com os 
recursos advindos do Decreto Legislativo nº 06/2020. Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 3
Art. 3º Este Decreto entra em vigor na data de sua publicação, devendo ser 
dado imediato conhecimento à Câmara Municipal de Goiânia. 
GABINETE DO PREFEITO DE GOIÂNIA, aos 27  dias do  mês 
de  outubro  de  2020. 
IRIS REZENDE 
Prefeito de Goiânia
ZILMA PERCUSSOR CAMPOS PEIXOTO 
Secretária Municipal de Finanças Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  1898, DE 27 DE OUTUBRO DE 2020
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais e nos 
termos dos artigos 8º e 16, da Lei Federal nº 9.503, de 23 de setemb
ro de 1997, e Decreto 
nº 2.374, de 26 de agosto de 2016, e consider ando a apresentação da documentação que 
comprova a não ocorrência das vedações do ar t. 20-A, da Lei Orgânica do Município de 
Goiânia, regulamentada pelo Decr eto nº 264, de 27 de janeiro de 2016, 
D E C R E T A: 
Art. 1º Fica designada para exercer a função de Membro Titular da 1ª 
Junta Administrativa de Recursos de  Infrações de Trânsito – JARI,  a Senhora DEBORA 
FERREIRA TELLES BALEEIRO, matrícula nº 828696, CPF nº 955.503.991-72, 
dando continuidade ao mandato previsto  no Decreto nº 1.676, de 09 de julho de 2019, 
em substituição  ao Senhor Luciano Almeida de Oliveira, matrícula nº 1337505-03 , 
CPF nº  691.262.911-34, que fica dispensado, a pedido, da referida função, a partir 
desta data. 
Art. 2º Este Decreto entrará em vi gor na data de sua publicação.  
GABINETE DO PREFEITO DE GOIÂNIA, aos 27  dias do  mês 
de  outubro  de  2020. 
IRIS REZENDE 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO ORÇAMENTÁRIO Nº  346, DE 26 DE OUTUBRO DE 2020
Abre Crédito Adicional de 
Natureza Suplementar. 
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais, nos 
termos dos arts. 42 e 43, da Lei Federal nº 4.320, de 17 de março de 1964, art. 12, da Lei nº 
10.109, de 20 de dezembro de 2017 (Plano Plur ianual para o quadriênio 2018-2021), art. 
5º, da Lei nº 10.450, de 27 de dezembro de  2019 (Lei Orçamentária Anual - LOA), 
D E C R E T A: 
Art. 1º É aberto à SECRETARIA MUNICIPAL DE COMUNICAÇÃO 
01 (um) Crédito Adicional de Natureza Suplementar, no montante de R$ 2.150.000,00 
(dois milhões cento e cinquenta mil reais), dest inado a constituir reforço à seguinte dotação 
da vigente Lei de Meios: 
1400 – SECRETARIA MUNICIPAL DE COMUNICAÇÃO  
1401 – 04 131 0040 2.547 – 3390.39.00 – 100   501 ........................ R$ 2.150.000,00 
TOTAL ............................................................................................. R$ 2.150.000,00 
Art. 2º O crédito ora autorizado será c oberto com a anulação parcial e/ou 
total das seguintes dotações: 1600 – SECRETARIA MUNICI PAL DE FINANÇAS  
1603 – 28 844 0000 2.075 – 4690.71.00 – 100  501 ......................... R$ 1.853.900,00 
1603 – 04 123 0049 2.094 – 3390.92.00 – 100  501 ......................... R$ 296.100,00 
TOTAL ............................................................................................. R$ 2.150.000,00 
Art. 3º Este Decreto entra em vigor na  data de sua publicação.  
GABINETE DO PREFEITO DE GOIÂNIA, aos 26  dias do  mês 
de  outubro  de  2020. 
IRIS REZENDE 
Prefeito de Goiânia
ZILMA PERCUSSOR CAMPOS PEIXOTO 
Secretária Municipal de Finanças Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO ORÇAMENTÁRIO Nº  347, DE 26 DE OUTUBRO DE 2020
Abre Crédito Adicional de 
Natureza Suplementar. 
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais, nos 
termos dos arts. 42 e 43, da Lei Federal nº 4.320, de 17 de março de 1964, art. 12, da Lei nº 
10.109, de 20 de dezembro de 2017 (Plano Plur ianual para o quadriênio 2018-2021), art. 
5º, da Lei nº 10.450, de 27 de dezembro de  2019 (Lei Orçamentária Anual – LOA), 
D E C R E T A: 
Art. 1º É aberto à SECRETARIA MUNICIPA L DE FINANÇAS 01 (um) 
Crédito Adicional de Natureza Suplementar, no montante de R$ 1.000,00 (um mil reais), 
destinado a constituir reforço à seguin te dotação da vigente Lei de Meios:  
1600 – SECRETARIA MUNICI PAL DE FINANÇAS 
1601 – 04 122 0028 2.012 – 4490.52.00 – 100   501 ........................ R$ 1.000,00 
TOTAL ............................................................................................. R$ 1.000,00 
Art. 2º O crédito ora autorizado será c oberto com a anulação parcial e/ou 
total da seguinte dotação: 1600 – SECRETARIA MUNICI PAL DE FINANÇAS 
1601 – 04 122 0028 2.012 – 3390.33.00 – 100   501 ........................ R$ 1.000,00 TOTAL ............................................................................................. R$ 1.000,00 
Art. 3º Este Decreto entra em vigor na data de sua publicação. 
GABINETE DO PREFEITO DE GOIÂNIA, aos 26 dias do  mês 
de  outubro  de  2020. 
IRIS REZENDE 
Prefeito de Goiânia
ZILMA PERCUSSOR CAMPOS PEIXOTO 
Secretária Municipal de Finanças Superintendência Municipal da Casa Civil e Articulação 
Política 
Palácio das  Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n.º 999 – Park Lozandes – Goiânia-GO CEP 74.884-900 
Fone: 55 62 3524.3325 | e-mail: gabinetecivil@gmail.com ERRATA 
Torna-se sem efeito a publicação da Pá gina. 46, constante na edição do Diário 
Oficial do Município – Elet rônico nº 7.410, de 26/10/2020, por  incorreção do arquivo. 
SUPERINTENDÊNCIA DA CASA CIVIL E ARTICULAÇÃO POLÍTI CA, aos 27 
de outubro de  2020. 
JAIRO DA CUNHA B
ASTOS 
Superintendente da Casa Civil Secretaria  Municipal  de Co
municação  
Palácio das Campinas  Venerando  de Freitas Borges (Paço Municipal)  
Av. do Cerrado n° 999 – 3° Andar – Bloco  F– Park  Lozandes  – Goiânia – GO CEP 74884‐900 
Fone: 55 62 3524.1005  / secom@goiania.go.gov.br  PORTARIA DE DESIGNAÇÃO DO FISCAL  E GESTOR ADMINISTRATIVO DE 
CONTRATO 
PORTARIA Nº 015/2020 - SECOM 
O SECRETÁRIO MUNICIPA L DE COMUNICAÇÃO , nomeado pelo Decreto nº. 
1.646, de 01 de julho de 2019 e no uso das atribuiç ões que lhe confere a Lei Complementar nº 276 
de 03 de junho de 2015. 
RESOLVE:  
Art. 1º - Designar o servidor CARLOS AURÉLIO LOURES , matrícula n°. 1017802-01, 
CPF nº 592.320.721-49, ocupante do cargo de Analis ta em Organização e Finanças, lotado na 
Diretoria Administrativa e Financeira da Secretaria Municipal de Comunicação, como FISCAL E 
GESTOR ADMINISTRATIVO DE CONTRATO, tendo como objeto a aquisição de 01 (hum) 
Certificado Digital A3 PF, para atender às necessidades da Secretaria Municipal de Comunicação, 
pela Empresa Objectti Soluções Ltda, CN PJ 11.735.236/0001-92, Processo Bee n° 28706/2020. 
Art. 2º - Determinar que o mencionado servidor observe e cumpra as determinações 
contidas na Instrução Normativa nº 02/2018, da  Controladoria Geral do Município de Goiânia. 
Art. 3º - Esta Portaria entra em vigor na data de sua publicação. 
GABINETE DO SECRETÁRIO MUNICIPAL DE COMUNICAÇÃO,  aos 23 dias do 
mês de outubro de 2020. 
VASSIL JOSÉ DE OLIVEIRA 
 Secretário Municipal de Comunicação Secretaria  Municipal  de Planejamento  Urbano e Habitação  
Av. do Cerrado, nº 999, Park Lozandes,  
Paço Municipal,  Térreo e 1º andar, Bloco  E – Goiânia – GO. 
CEP: 74884‐900 – Tel.: 556235246302  / 6303 
seplanh.gabinete@gmail.com 1 Retifica CERTIDÃO Nº. 17361/2020  
ONDE DE LÊ:  
Art. 1º Fica aprovado o desmembra
mento do Lo te 01/04-29/30, nº. Iptu 36026702490001, situado à 
Avenida/Rua Av. Platina, Rua 33, Quadra  52, Lote 01E LT-01/04, 29/30, Setor COD DAS 
ESMERALDAS, nesta Capital, objeto de matrícula nº.199274, do REGIST RO DE IMÓVEIS 1ª 
CIRCUNSCRIÇÃO DE GOIÂNIA, com a finalidade de , após aprovado passa a constituir o(s) 
Lotes(s): 02, 03, 04, 29, 30, 01, com as seguint es características e confrontações:  
SITUAÇÃO APÓS DESMEMBRAMENTO  
LOTE 30                       ÁREA 366,00m²
Frente Rua 33................…………......................................................................….............12,00m  
LEIA-SE:  
Art. 1º Fica aprovado o desmembra
mento do Lo te 01/04-29/30, nº. Iptu 36026702490001, situado à 
Avenida/Rua Av. Platina, Rua 33, Quadra  52, Lote 01E LT-01/04, 29/30, Setor COD DAS 
ESMERALDAS, nesta Capital, objeto de matrícula nº.199274, do REGIST RO DE IMÓVEIS 1ª 
CIRCUNSCRIÇÃO DE GOIÂNIA, com a finalidade de , após aprovado passa a constituir o(s) 
Lotes(s): 01,02, 03, 04, 29 e 30 , com as seguintes características e confrontações:  
SITUAÇÃO APÓS DESMEMBRAMENTO  
LOTE 01                       ÁREA 373,88m²
Frente para a Avenida Platina..........................................................................................…...7,50 m 
Fundo confrontando com Lote 30……................................................................................12,50m  
Lado direito confrontando com Lote 02.…..........................................................................30,34m  
Lado esquerdo confrontando com a Rua 33……….............................................................25,34m  
Pela linha de chanfro………………………………………………………………….…D=7,85m  Secretaria  Municipal  de Planejamento  Urbano e Habitação  
Av. do Cerrado, nº 999, Park Lozandes,  
Paço Municipal,  Térreo e 1º andar, Bloco  E – Goiânia – GO. 
CEP: 74884‐900 – Tel.: 556235246302  / 6303 
seplanh.gabinete@gmail.com 2 LOTE 30 ÁREA 366,00m²
Frente para a Rua 33..........................................................................................…………..12,00m  
Fundo confrontando com Lote 06……................................................................................12,00m  
Lado direito confrontando com Lotes 01, 02 e 03...............................................................30,50m  
Lado esquerdo confrontando com Lote 29………...............................…...........................30,50m  
Art.2º. Esta Certidão entrará em vigor na data da sua publicação, permanecendo 
inalterado os demais itens da Certidão nº. 17361/2020.  
GABINETE DO SECRETÁRIO, aos 22 dias do mês de outubro de 2020.  
ARIEL SILVEIRA DE VIVEIROS  
Secretário Municipal de Planejamento Urbano e Habitação  Secretaria  Municipal  de Planejamento  Urbano e Habitação  
Av. do Cerrado,  nº 999, Park  Lozandes,  
Paço Municipal,  Térreo e 1º andar,  Bloco E – Goiânia – GO. 
CEP: 74884 ‐900 – Tel.: 556235246302  / 6303
seplanh.gabinete@gmail.com  
Retifica EXTRATO DO CONTRATO Nº 05/2020 
O SECRETÁRIO MUNICIPAL DE PLANEJAMEN
TO URBANO E 
HABITAÇÃO , no uso de suas atribuições constituci onais, legais e regi mentais, tendo em 
vista o disposto na Lei Complementar nº. 276/2015 e no Decreto nº. 2.869/2015 retifica o 
número do processo Bee do Extr ato do Contrato de nº 07/2020, publicado na Edição nº 7408, 
de 22 de outubro de 2020. 
ONDE SE LÊ: 
PROCESSO Nº BEE 28885/2020 
PASSA-SE A LER: 
PROCESSO Nº BEE 28744/2020 
Dê-se ciência, publique-se e cumpra-se. 
GABINETE DO SECRETÁRIO MUNICIPA L DE PLANEJAMENTO URBANO E 
HABITAÇÃO, aos 26 dias do mês de outubro de 2020. 
ARIEL SILVEIRA DE VIVEIROS  
Secretária Municipal de Planejamento Urbano e Habitação  
Secretaria  Municipal  de Planejamento  Urbano e Habitação  
Av. do Cerrado,  nº 999, Park  Lozandes,  
Paço Municipal,  Térreo e 1º andar,  Bloco E – Goiânia – GO. 
CEP: 74884 ‐900 – Tel.: 556235246302  / 6303
seplanh.gabinete@gmail.com  Retifica EXTRATO DO CONTRATO Nº 07/2020 
O SECRETÁRIO MUNICIPAL DE PLANEJAMEN
TO URBANO E 
HABITAÇÃO , no uso de suas atribuições constituci onais, legais e regi mentais, tendo em 
vista o disposto na Lei Complementar nº. 276/2015 e no Decret o nº. 2.869/2015, retifica o 
número do processo Bee do Extr ato do Contrato de nº 07/2020, publicado na Edição nº 7408, 
de 22 de outubro de 2020. 
ONDE SE LÊ: 
PROCESSO Nº BEE 28744/2020 
PASSA-SE A LER: 
PROCESSO Nº BEE 28885/2020 
Dê-se ciência, publique-se e cumpra-se. 
GABINETE DO SECRETÁRIO MUNICIPA L DE PLANEJAMENTO URBANO E 
HABITAÇÃO, aos 23 dias do mês de outubro de 2020. 
ARIEL SILVEIRA DE VIVEIROS  
Secretária Municipal de Planejamento Urbano e Habitação  
Secretaria  Municipal  de Planejamento  Urbano e Habitação  
Av. do Cerrado, nº 999, Park Lozandes,  
Paço Municipal,  Térreo e 1º andar, Bloco  E – Goiânia – GO. 
CEP: 74884‐900 – Tel.: 556235246302  / 6303 
seplanh.gabinete@gmail.com            1 
NOTIFICAÇÃO EXTRAJUDICIAL Nº. 168/2020.  
PROCESSO: 67365739.  
NOTIFICADO: ALBERTO RODRIGUES DO NASCIMENTO.  
ENDEREÇO: RUA RI 33, QUADRA 114-A, LO TE 03, RESI
DENCIAL ITAIPU, NESTA 
CAPITAL.  
A SECRETARIA MUNICIPAL DE PLANEJ AMENTO URBANO E HABITAÇÃO – 
SEPLANH, pessoa jurídica de direito público inter no, inscrita no CNPJ sob o nº. 02.375.243/0001-
30, doravante denominado NOTIFICANTE, neste ato representado pelo seu titular, ARIEL 
SILVEIRA DE VIVEIROS, com base no Decreto nº. 2.869/ 2015 e na Lei nº. 9.861/2016 vem 
NOTIFICAR via AR (Correios) e via Diário Oficial do Município o Sr. ALBERTO 
RODRIGUES DO NASCIMENTO , CPF n° 4889554-06 RG n° 553 9531 – SSP/GO, doravante 
denominado  NOTIFICADO, para que compareça no prazo de 15 (quinze) dias , a partir da ciência 
da presente notificação  via AR e/ou sua publicação, na Av enida Cerrado, nº. 999, Park Lozandes, 
Paço Municipal, Térreo, Bloco E, (Horário de  funcionamento: 8:00-12:00 / 14:00-18:00, de 
Segunda a Sexta-Feira) nesta Capital, na sala da Chef ia de Advocacia Setorial, para prestar 
esclarecimentos sobre o imóvel em questão que foi obtido pela  beneficiária pelo programa 
habitacional desta municipalidade.  
Advertimos Vossa Senhoria, que o não atendi mento da presente notificação, dentro 
do prazo estipulado, implicará na adoção de ou tras medidas cabíveis ao  caso, garantindo-lhe o 
direito do contraditório e da ampla defesa . 
SECRETARIA MUNICIPAL DE PLAN EJAMENTO URBANO E HABITAÇÃO , aos 19 dias 
do mês de Outubro de 2020.  
ARIEL SILVEIRA DE VIVEIROS  
Secretário Municipal de Planejamento Urbano e 
Habitação.  
RECEBIDO EM: 
DATA: _______/_______/_______ 
RESPONSÁVEL (nome legível e assinatura):
 ___________________________________________ 
CPF: ___________________________________________  Secretaria  Municipal  de Planejamento  Urbano e Habitação  
Av. do Cerrado, nº 999, Park Lozandes,  
Paço Municipal,  Térreo e 1º andar, Bloco  E – Goiânia – GO. 
CEP: 74884‐900 – Tel.: 556235246302  / 6303 
seplanh.gabinete@gmail.com            1 
NOTIFICAÇÃO EXTRAJUDICIAL Nº. 169/2020.  
PROCESSO: 67548639.  
NOTIFICADO: BRUNA PEREIRA DE SOUZA.  
ENDEREÇO: RUA DAS BUGANVILEAS, QUADRA 21, LOTE 01, RESIDENCIAL 
JARDIM DO CERRADO III, NESTA CAPITAL.  
A SE
CRETARIA MUNICIPAL DE PLANEJ AMENTO URBANO E HABITAÇÃO – 
SEPLANH, pessoa jurídica de direito público inter no, inscrita no CNPJ sob o nº. 02.375.243/0001-
30, doravante denominado NOTIFICANTE, neste ato representado pelo seu titular, ARIEL 
SILVEIRA DE VIVEIROS, com base no Decreto nº. 2.869/ 2015 e na Lei nº. 9.861/2016 vem 
NOTIFICAR via AR (Correios) e via Diário Oficial do Município a Sra. BRUNA PEREIRA DE 
SOUZA , CPF n° 702.603.211-92, RG n° 6181413 – SSP/GO, doravante denominada  
NOTIFICADA, para que compareça no prazo de 15 (quinze) dias , a partir da ciência da presente 
notificação via AR e/ou sua publicação, na Avenida Cerrado, nº. 999, Park Lozandes, Paço 
Municipal, Térreo, Bloco E, (Horário de func ionamento: 8:00-12:00 / 14:00-18:00, de Segunda a 
Sexta-Feira) nesta Capital, na sala  da Chefia de Advocacia Setorial, para prestar es clarecimentos 
sobre o imóvel em quest ão que foi obtido pela beneficiária pelo programa habitacional desta 
municipalidade.  
Advertimos Vossa Senhoria, que o não atendi mento da presente notificação, dentro 
do prazo estipulado, implicará na adoção de ou tras medidas cabíveis ao  caso, garantindo-lhe o 
direito do contraditório e da ampla defesa . 
SECRETARIA MUNICIPAL DE PLAN EJAMENTO URBANO E HABITAÇÃO , aos 20 dias 
do mês de Outubro de 2020.  
ARIEL SILVEIRA DE VIVEIROS  
Secretário Municipal de Planejamento Urbano e 
Habitação.  
RECEBIDO EM: 
DATA: _______/_______/_______ 
RESPONSÁVEL (nome legível e assinatura):
 ___________________________________________ 
CPF: ___________________________________________  Secretaria Municipal de Administração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiânia – GO CEP 74.884-900 
Fone:(62) 3524-4007  
Juliana Jacob  - 26/10/2020 - 23:59 
PORTARIA N° 2774/2020 
Designa Fiscais dos Contratos  
nº  001/2020, 003/2020 e 005/2020 
         A SECRETÁRIA MUNICIPAL DE ADMINISTRAÇÃO  no uso de suas atribuições 
legais, tendo em vista o disposto nos  Artigos 23 e 43 da Lei Complementar Municipal nº 276, de 03 de 
junho de 2015, e Decreto nº 1865, de 30 de junho de  2016, e em atendimento ao Art. 3°, Inciso XXI, da 
Instrução Normativa n° 0010/2015 do Tribunal de Contas dos Municípios do Estado de Goiás, 
         CONSIDERANDO os Contratos n° 001/2020, 003/2020 e 005/2020, celebrados entre o 
Município de Goiânia, com a interveniência da Secretaria Municipal de Administração e a empresa CS 
BRASIL FROTAS LTDA.  
RESOLVE:
       Art. 1°  - Designar , respectivamente, os seguintes servidores como Gestor e Fiscais  dos 
Contratos supracitados:  
GESTOR: 
I- MARÍLIA BIER, matrícula nº 1330942-01, CPF Nº 040.774.261-11, lotada na 
Gerência de Contratos e Convênios, desta Pasta. 
FISCAIS: 
I- AMIL LEX MAIA, matrícula nº 1333534-01;  
II- CLAYTON PEREIRA DE MORAIS , matrícula nº 1033549-01;  
III- DAYANE BENTIVOGLIO DA SILVA , matrícula nº  867373-01;  
IV- DORIANE MENEZES DE OLIVEIRA, matrícula nº 1313797-01; 
V- LUCIANO LAGARES DA SILVA, matrícula nº 1211536-01; 
VI- LUCIANO VALADÃO, matrícula nº 526070-02; 
VII- FREDERICO DE JESUS SILVA, matrícula nº 979309-01; 
VIII-  MÁRIO CRISTIAN DO CARMO , matrícula nº 938980-02; 
IX- NATÁLIA DA SILVA BORGES, matrícula nº 1360590-03; 
X- SUELEN ALVES DE SOUZA, matrícula nº 893307-01; 
XI- WEYNER ALVES ROSA , matrícula nº 1035363-01;  
XII- WILIAN ALVES DE SIQUEIRA, matrícula nº 1322478-01.  
Art. 2º - Fica revogada a Portaria nº 1585/2020. 
Art. 3º -  Esta Portaria entrará em vigor a partir de 1º de outubro de 2020. 
 Publique-se. 
GABINETE DA SECRETÁRIA MUNICIPAL DE ADMINISTRAÇÃO, 
aos 21 dias do mês de outubro de 2020.  
MARCE LA ARAÚJO T
EIXEIRA 
Secretária Municipal de Administração Secretaria Municipal de Administração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiânia – GO CEP 74.884-900 
Fone:(62) 3524-4007  
Juliana Jacob  - 27/10/2020 - 00:03 
 PORTARIA Nº 2775/2020 
Designa Fiscais dos Contratos  
nº  002/2 020 
e 006/2020 
         A  SECRETÁRIA MUNICIPAL DE ADMINISTRAÇÃO  no uso de suas atribuições 
legais, tendo em vista o disposto nos  Artigos 23 e 43 da Lei Complementar Municipal nº 276, de 03 de 
junho de 2015, e Decreto nº 1865, de 30 de junho de  2016, e em atendimento ao Art. 3°, Inciso XXI, da 
Instrução Normativa n° 0010/2015 do Tribunal de Contas dos Municípios do Estado de Goiás, 
         CONSIDERANDO os Contratos n° 002/2020 e 006/2020, celebrados entre o Município 
de Goiânia, com a interveniência da Secretaria Municipal de Administração e a empresa ITA 
EMPRESA DE TRANSPORTES LTDA.  
RESOLVE:
       Art. 1°  - Designar , respectivamente, os seguintes servidores como Gestor e Fiscais  dos 
Contratos supracitados:  
GESTOR: 
I- MARÍLIA BIER, matrícula nº 1330942-01, CPF Nº 040.774.261-11, lotada na 
Gerência de Contratos e Convênios, desta Pasta. 
FISCAIS: 
I- AMIL LEX MAIA, matrícula nº 1333534-01;  
II- CLAYTON PEREIRA DE MORAIS , matrícula n° 1033549-01;  
III- DAYANE BENTIVOGLIO DA SILVA , matrícula nº 867373-01;  
IV- DORIANE MENEZES DE OLIVEIRA, matrícula n° 1313797-01; 
V- LUCIANO LAGARES DA SILVA, matrícula nº 1211536-01; 
VI- LUCIANO VALADÃO, matrícula nº 526070-02; 
VII- FREDERICO DE JESUS SILVA, matrícula nº 979309-01; 
VIII-  MÁRIO CRISTIAN DO CARMO , matrícula nº 938980-02; 
IX- NATÁLIA DA SILVA BORGES, matrícula nº 1360590-03; 
X- SUELEN ALVES DE SOUZA, matrícula nº 893307-01; 
XI- WEYNER ALVES ROSA , matrícula n° 1035363-01;  
XII- WILIAN ALVES DE SIQUEIRA, matrícula n°  1322478-01.  
Art. 2º - Fica revogada a Portaria nº 1587/2020. 
Art. 3º -  Esta Portaria entrará em vigor a partir de 1º de outubro de 2020. 
Publique-se.
GABINE TE
 DA SECRETÁRIA MUNICIPAL DE ADMINISTRAÇÃO, 
aos 21 dias do mês de outubro de 2020. 
MARCELA ARAÚJO TEIXEIRA 
Secretária Municipal de Administração Secretaria Municipal de Administração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiânia – GO CEP 74.884-900 
Fone:(62) 3524-4007  Juliana Jacob  - 27/10/2020 - 00:03 
 PORTARIA Nº 2776/2020  
Designa Gest or e Fiscais do Contrato 
nº 00 4/20
20 
         A  SECRETÁRIA MUNICIPAL DE ADMINISTRAÇÃO  no uso de suas atribuições 
legais, tendo em vista o disposto nos  Artigos 23 e 43 da Lei Complementar Municipal nº 276, de 03 de 
junho de 2015, e Decreto nº 1865, de 30 de junho de  2016, e em atendimento ao Art. 3°, Inciso XXI, da 
Instrução Normativa n° 0010/2015 do Tribunal de Contas dos Municípios do Estado de Goiás, 
         CONSIDERANDO o Contrato n° 004/2020, celebrado entre o Município de Goiânia, 
com a interveniência da Secretaria Municipal de Administração e a empresa RS PRODUTOS E 
SERVIÇOS LTDA. 
RESOLVE:
       Art. 1°  - Designar , respectivamente, os seguintes servidores como Gestor e Fiscais  do 
Contrato supracitado:  
GESTOR: 
I- MARÍLIA BIER, matrícula nº 1330942-01, CPF Nº 040.774.261-11, lotada na 
Gerência de Contratos e Convênios, desta Pasta. 
FISCAIS: 
I- AMIL LEX MAIA, matrícula nº 1333534-01;  
II- CLAYTON PEREIRA DE MORAIS , matrícula n° 1033549-01;  
III- DAYANE BENTIVOGLIO DA SILVA , matrícula nº 867373-01;  
IV- DORIANE MENEZES DE OLIVEIRA, matrícula n° 1313797-01; 
V- LUCIANO LAGARES DA SILVA, matrícula nº 1211536-01; 
VI- LUCIANO VALADÃO, matrícula nº 526070-02; 
VII- FREDERICO DE JESUS SILVA, matrícula nº 979309-01; 
VIII-  MÁRIO CRISTIAN DO CARMO , matrícula nº 938980-02; 
IX- NATÁLIA DA SILVA BORGES, matrícula nº 1360590-03; 
X- SUELEN ALVES DE SOUZA, matrícula nº 893307-01; 
XI- WEYNER ALVES ROSA , matrícula n° 1035363-01;  
XII- WILIAN ALVES DE SIQUEIRA, matrícula n°  1322478-01.  
Art. 2º - Fica revogada a Portaria nº 1586/2020. 
Art. 3º -  Esta Portaria entrará em vigor a partir de 1º de outubro de 2020. 
Publique-se.
GABINE TE
 DA SECRETÁRIA MUNICIPAL DE ADMINISTRAÇÃO, 
aos 21 dias do mês de outubro de 2020. 
MARCELA ARAÚJO TEIXEIRA 
Secretária Municipal de Administração Secretaria Municipal de Administração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiânia – GO CEP 74.884-900 
Fone:(62) 3524-4007  Juliana Jacob  - 27/10/2020 - 00:03 
PORTARIA Nº 2777/2020 
Designa Gestor e Fiscais do Contrato 
Nº 007/2
020 
         A SECRETÁRIA MUNICIPAL DE ADMINISTRAÇÃO  no uso de suas atribuições 
legais, tendo em vista o disposto nos  Artigos 23 e 43 da Lei Complementar Municipal nº 276, de 03 de 
junho de 2015, e Decreto nº 1865, de 30 de junho de  2016, e em atendimento ao Art. 3°, Inciso XXI, da 
Instrução Normativa n° 0010/2015 do Tribunal de Contas dos Municípios do Estado de Goiás, 
         CONSIDERANDO o Contrato n° 007/2020, celebrado entre o Município de Goiânia, 
com a interveniência da Secretaria Municipal de Administração e a empresa TECPAV TECNOLOGIA 
E PAVIMENTAÇÃO LTDA. 
RESOLVE:
       Art. 1°  - Designar , respectivamente, os seguintes servidores como Gestor e Fiscais  do 
Contrato supracitado:  
GESTOR: 
I- MARÍLIA BIER, matrícula nº 1330942-01, CPF Nº. 040.774.261-11, lotada na 
Gerência de Contratos e Convênios, desta Pasta. 
FISCAIS: 
I- AMIL LEX MAIA, matrícula nº 1333534-01;  
II- CLAYTON PEREIRA DE MORAIS , matrícula n° 1033549-01;  
III- DAYANE BENTIVOGLIO DA SILVA , matrícula nº 867373-01;  
IV- DORIANE MENEZES DE OLIVEIRA, matrícula n° 1313797-01; 
V- LUCIANO LAGARES DA SILVA, matrícula nº 1211536-01; 
VI- LUCIANO VALADÃO, matrícula nº 526070-02; 
VII- FREDERICO DE JESUS SILVA, matrícula nº 979309-01; 
VIII-  MÁRIO CRISTIAN DO CARMO , matrícula nº 938980-02; 
IX- NATÁLIA DA SILVA BORGES, matrícula nº 1360590-03; 
X- SUELEN ALVES DE SOUZA, matrícula nº 893307-01; 
XI- WEYNER ALVES ROSA , matrícula n° 1035363-01;  
XII- WILIAN ALVES DE SIQUEIRA, matrícula n°  1322478-01.  
Art. 2º - Fica revogada a Portaria nº 1588/2020. 
Art. 3º -  Esta Portaria entrará em vigor a partir de 1º de outubro de 2020. 
 Publique-se. 
GABINETE DA SECRETÁRIA MUNICIPAL DE ADMINISTRAÇÃO, 
aos 21 dias d o mê s de outu
bro de 2020. 
MARCELA ARAÚJO TEIXEIRA 
Secretária Municipal de Administração Secretaria Municipal de Administração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiânia – GO CEP 74.884-900 
Fone:(62) 3524-4007  Juliana Jacob  - 27/10/2020 - 00:03 
PORTARIA Nº 2778/2020 
Designa Gestor e Fiscais do Contrato 
n.º
 008/2020 
  A SECRETÁRIA MUNICIPAL DE ADMINISTRAÇÃO  no uso de suas atribuições 
legais, tendo em vista o disposto nos Artigos 23 e 43 da Lei Complementar Municipal n.º 276, de 
03 de junho de 2015, e Decreto n.º 1865, de 30 de junho de 2016, e em atendimento ao Art. 3°, 
Inciso XXI, da Instrução Normativa n.° 0010/2015 do Tribunal de Contas dos Municípios do 
Estado de Goiás, 
      CONSIDERANDO o Contrato n.° 008/2020, celebrado entre o Município de 
Goiânia, com a interveniência da Secretaria Municipal de Administração e a empresa RSN - LOGÍSTICA LOCAÇÃO E SERVIÇOS DE MÁQUINAS E EQUIPAMENTOS LTDA. 
RESOLVE:
  Art. 1°  - Designar , respectivamente, os seguintes servidores como Gestor e Fiscais  do 
Contrato supracitado:  
GESTOR: 
I- MARÍLIA BIER, matrícula n.º 1330942-01, CPF Nº. 040.774.261-11, lotada na 
Gerência de Contratos e Convênios, desta Pasta. 
FISCAIS: 
I- AMIL LEX MAIA, matrícula nº 1333534-01;  
II- CLAYTON PEREIRA DE MORAIS , matrícula n° 1033549-01;  
III- DAYANE BENTIVOGLIO DA SILVA , matrícula nº 867373-01;  
IV- DORIANE MENEZES DE OLIVEIRA , matrícula n° 1313797-01; 
V- LUCIANO LAGARES DA SILVA, matrícula nº 1211536-01; 
VI- LUCIANO VALADÃO, matrícula nº 526070-02; 
VII- FREDERICO DE JESUS SILVA, matrícula nº 979309-01; 
VIII-  MÁRIO CRISTIAN DO CARMO , matrícula nº 938980-02; 
IX- NATÁLIA DA SILVA BORGES, matrícula nº 1360590-03; 
X- SUELEN ALVES DE SOUZA, matrícula nº 893307-01; 
XI- WEYNER ALVES ROSA , matrícula n° 1035363-01;  
XII- WILIAN ALVES DE SIQUEIRA, matrícula n°  1322478-01.  
Art. 2º - Fica revogada a Portaria nº. 1589/2020. 
Art. 3º -  Esta Portaria entrará em vigor a partir de 1º de outubro de 2020. 
Publique-se.
GABINETE DA SECRETÁRIA MUNICIPAL DE ADMINISTRAÇÃO 
aos 21 dias do mês de outubro de 2020. 
MARCELA A R
AÚJO TEIXEIRA 
Secretária Municipal de Administração Secretaria Municipal de Administração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiânia – GO CEP 74.884-900 
Fone:(62) 3524-4007  
Juliana Jacob  - 27/10/2020 - 00:03 
PORTARIA Nº 2779/2020 
Designa Gestor e Fiscais do Contrato nº  012/2019 
      A  SECRETÁRIA MUNICIPAL DE ADMINISTRAÇÃO  no uso de suas atribuições 
legais, tendo em vista o disposto nos Artigos 23 e 43 da Lei Complementar Municipal n.º 276, de 03 de 
junho de 2015, e Decreto n.º 1865, de 30 de junho de 2016, e em atendimento ao Art. 3°, Inciso XXI, da Instrução Normativa n.° 0010/2015 do Tribunal de Contas dos Municípios do Estado de Goiás, 
RESOLVE: 
      Art. 1°  - Designar , respectivamente, os seguintes servidores como Gestor e Fiscais  do 
Contrato nº 012/2019, para fornecimento de 21 (vin te e um) Caminhões Vocacionais para coleta de lixo 
TOCO, com tração 4x2, Marca: Mercedes Benz, Modelo: ATEGO 1729 4X2 E 28 (vinte e oito) Caminhões Vocacionais para coleta de lixo TRUCK, com tração 6x2, Marca: FORD, Modelo: C-2431 
TORQUSHIFT AUTOMÁTICO, conforme condições e especificações estabelecidas no instrumento 
contratual edital Pregão Eletrônico n° 010/2019 – SRP e seus Anexos e Pr ocesso Bee n° 17746/2019. 
     GESTOR: 
I- MARÍLIA BIER, matrícula n.º 1330942-01, CPF Nº. 040.774.261-11, lotada na 
Gerência de Contratos e Convênios, desta Pasta. 
FISCAIS: 
I- AMIL LEX MAIA, matrícula nº 1333534-01;  
II- CLAYTON PEREIRA DE MORAIS , matrícula n° 1033549-01;  
III- DAYANE BENTIVOGLIO DA SILVA , matrícula nº 867373-01;  
IV- DORIANE MENEZES DE OLIVEIRA, matrícula n° 1313797-01; 
V- LUCIANO LAGARES DA SILVA, matrícula nº 1211536-01; 
VI- LUCIANO VALADÃO, matrícula nº 526070-02; 
VII- FREDERICO DE JESUS SILVA, matrícula nº 979309-01; 
VIII-  MÁRIO CRISTIAN DO CARMO , matrícula nº 938980-02; 
IX- NATÁLIA DA SILVA BORGES, matrícula nº 1360590-03; 
X- SUELEN ALVES DE SOUZA, matrícula nº 893307-01; 
XI- WEYNER ALVES ROSA , matrícula n° 1035363-01;  
XII- WILIAN ALVES DE SIQUEIRA, matrícula n°  1322478-01.  
Art. 2º - Fica revogada a Portaria nº 1590/202 0.
 
Art. 3º -  Esta Portaria entrará em vigor a partir de 1º de outubro de 2020. 
      Publique-se. 
GABINETE DA SECRETÁRIA MUNICIPAL DE ADMINISTRAÇÃO            
aos 21 dias do mês de outubro de 2020. 
MARCELA ARAÚJO TEIXEIRA 
Secretária Municipal de Administração Secretaria Municipal de Administração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiânia – GO CEP 74.884-900 
Fone:(62) 3524-4007  
Juliana Jacob  - 27/10/2020 - 00:03 
    PORTARIA Nº 2780/2020 
Designa Gestor e Fiscais do Contrato 
n.º
  013/2019 
   A SECRETÁRIA MUNICIPAL DE ADMINISTRAÇÃO  no uso de suas atribuições 
legais, tendo em vista o disposto nos Artigos 23 e 43 da Lei Complementar Municipal n.º 276, de 
03 de junho de 2015, e Decreto n.º 1865, de 30 de junho de 2016, e em atendimento ao Art. 3°, 
inciso XXI, da Instrução Normativa n.° 0010/2015 do Tribunal de Contas dos Municípios do 
Estado de Goiás, 
RESOLVE: 
  Art. 1°  - Designar , respectivamente, os seguintes servidores como Gestor e Fiscais  do 
Contrato nº 013/2019, para fornecimento de 28 (vinte e oito) coletores compactadores de lixo, exclusivos para coleta de lixo, Marca CIMASP, Modelo: MASTERLIX 19m
3, conforme considções 
e especificações estabelecidas no instrumento contratual edital Pregão Eletrônico nº 010/2019 – SRP e seus Anexos e Processo Bee nº 17753/2019. 
GESTOR: 
I- MARÍLIA BIER, matrícula nº 1330942-01, CPF Nº. 040.774.261-11, lotada na 
Gerência de Contratos e Convênios, desta Pasta. 
FISCAIS: 
I- AMIL LEX MAIA, matrícula nº 1333534-01;  
II- CLAYTON PEREIRA DE MORAIS , matrícula n° 1033549-01;  
III- DAYANE BENTIVOGLIO DA SILVA , matrícula nº 867373-01;  
IV- DORIANE MENEZES DE OLIVEIRA , matrícula n° 1313797-01; 
V- LUCIANO LAGARES DA SILVA, matrícula nº 1211536-01; 
VI- LUCIANO VALADÃO, matrícula nº 526070-02; 
VII- FREDERICO DE JESUS SILVA, matrícula nº 979309-01; 
VIII-  MÁRIO CRISTIAN DO CARMO , matrícula nº 938980-02; 
IX- NATÁLIA DA SILVA BORGES, matrícula nº 1360590-03; 
X- SUELEN ALVES DE SOUZA, matrícula nº 893307-01; 
XI- WEYNER ALVES ROSA , matrícula nº 1035363-01;  
XII- WILIAN ALVES DE SIQUEIRA, matrícula n°  1322478-01.  
Art. 2º - Fica revogada a Portaria nº. 1591/2020. 
Art. 3º -  Esta Portaria entrará em vigor a partir de 1º de outubro de 2020. 
   Publique-se. 
  GABINETE DA SECRETÁRI A MUNICIPAL DE ADMINISTRAÇÃO,               
aos  21 dias do mês de outubro de 2020. 
MARCELA ARAÚJO TEIXEIRA 
Secretária Municipal de Administração Secretaria Municipal de Administração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiânia – GO CEP 74.884-900 
Fone:(62) 3524-4007  Juliana Jacob  - 27/10/2020 - 00:03 
PORTARIA Nº 2781/2020 
Designa Gestor e Fiscais do Contrato 
n.º 017/2014. 
  A SECRETÁRIA MUNICIPAL DE ADMINISTRAÇÃO  no uso de suas atribuições 
legais, tendo em vista o disposto nos Artigos 23 e 43 da Lei Complementar Municipal n.º 276, de 
03 de junho de 2015, e Decreto n.º 1865, de 30 de junho de 2016, e em atendimento ao Art. 3°, Inciso XXI, da Instrução Normativa n° 0010/2015 do Tribunal de Contas dos Municípios do Estado 
de Goiás, 
  CONSIDERANDO o Contrato n.° 017/2014, celebrado entre o Município de Goiânia, 
com a interveniência da Secretaria Municipal de Administração e a empresa TECPAV TECNOLOGIA E PAVIMENTAÇÃO LTDA. 
     RESOLVE: 
  Art. 1°  - Designar , respectivamente, os seguintes servidores como Gestor e Fiscais  do 
Contrato supracitado:  
GESTOR: 
I- MARÍLIA BIER, matrícula n.º 1330942-01, CPF Nº. 040.774.261-11, lotada na 
Gerência de Contratos e Convênios, desta Pasta. 
FISCAIS: 
I- AMIL LEX MAIA, matrícula nº 1333534-01;  
II- CLAYTON PEREIRA DE MORAIS , matrícula n° 1033549-01;  
III- DAYANE BENTIVOGLIO DA SILVA , matrícula nº 867373-01;  
IV- DORIANE MENEZES DE OLIVEIRA , matrícula n° 1313797-01; 
V- LUCIANO LAGARES DA SILVA, matrícula nº 1211536-01; 
VI- LUCIANO VALADÃO, matrícula nº 526070-02; 
VII- FREDERICO DE JESUS SILVA, matrícula nº 979309-01; 
VIII-  MÁRIO CRISTIAN DO CARMO , matrícula nº 938980-02; 
IX- NATÁLIA DA SILVA BORGES, matrícula nº 1360590-03; 
X- SUELEN ALVES DE SOUZA, matrícula n º 893307-01; 
XI- WEYNER ALVES ROSA , matrícula n° 1035363-01;  
XII- WILIAN ALVES DE SIQUEIRA, matrícula n°  1322478-01.  
Art. 2º - Fica revogada a Portaria nº 1593/2020. 
Art. 3º -  Esta Portaria entrará em vigor a partir de 1º de outubro de 2020. 
   Publique-se. 
GABINETE DA SECRETÁRIA MUNICIPAL DE ADMINISTRAÇÃO 
aos 21 dias do m ê
s de outubro de 2020. 
MARCELA ARAÚJO TEIXEIRA 
Secretária Municipal de Administração Secretaria Municipal de Administração 
Palá
cio das Ca mpinas Ve nerando de Fre itas Borge s (Paç o Municipal) 
Av. do Cerrado, n. 999, Bloco. C, Té rreo. Park Lozandes – Goiânia – GO CEP 74.884-900 
Fone:(62) 3524-4007  Juliana Jacob  - 27/10/2020 - 00:03 
PORTARIA Nº 2782/2020 
Designa Gestor e Fiscais do Contrato 
n.º 016/20 20
          A SECRETÁRIA MUNICIPAL DE ADMINISTRAÇÃO  no uso de suas atribuições legais, 
tendo em vista o disposto nos Artigos 23 e 43 da Lei Complementar Municipal n.º 276, de 03 de junho de 2015, e Decreto n.º 1865, de 30 de junho de 2016, e em atendimento ao Art. 3°, Inciso XXI, da Instrução Normativa n° 0010/2015 do Tribunal de Contas dos Municípios do Estado de Goiás, 
          CONSIDERANDO o Contrato n.° 016/2020, para contrata ção de prestação de serviços de 
rastreamento de monitoramento e telemetria de via satélite por GPS/GSM/GPRS, compreendendo a 
disponibilização de software de gerenciamneto com acesso via web para gestão da frota de veículos de 
módulos rastreadores incluindo identificação automática do condutor, com liberação do veículo apenas após 
essa identificação bem como componentes e licença de uso de software e os respectivos serviços de instalação, configuração, capacitação, suporte técnico e garantia de funcionamento, celebrado entre o municipio de Goiânia, com a interveniência da  Secretaria Municipal de Administração e a empresa SHOW 
PRESTADORA DE SERVIÇOS DO BRASIL LTDA. 
   RESOLVE: 
        Art. 1°  - Designar , respectivamente, os seguintes servidores como Gestor e Fiscais  do 
Contrato supracitado:  
GESTORA: 
I- MARÍLIA BIER, matrícula n.º 1330942-01, CPF Nº. 040.774.261-11, lotada na Gerência 
de Contratos e Convênios, desta Pasta. 
FISCAIS: 
I- AMIL LEX MAIA, matrícula nº 1333534-01; 
II- CLAYTON PEREIRA DE MORAIS , matrícula n° 1033549-01;  
III- DAYANE BENTIVOGLIO DA SILVA , matrícula nº 867373-01;  
IV- DORIANE MENEZES DE OLIVEIRA , matrícula n° 1313797-01; 
V- LUCIANO LAGARES DA SILVA, matrícula nº 1211536-01; 
VI- LUCIANO VALADÃO, matrícula nº 526070-02; 
VII- FREDERICO DE JESUS SILVA, matrícula nº 979309-01; 
VIII-  MÁRIO CRISTIAN DO CARMO , matrícula nº 938980-02; 
IX- NATÁLIA DA SILVA BORGES, matrícula nº 1360590-03; 
X- SUELEN ALVES DE SOUZA, matrícula nº 893307-01; 
XI- WEYNER ALVES ROSA , matrícula n° 1035363-01;  
XII- WILIAN ALVES DE SIQUEIRA, matrícula n°  1322478-01.  
Art. 2º - Fica revogada a Portaria nº 1662/2020. 
Art. 3º -  Esta Portaria en
trará em vigor a partir de 1º de outubro de 2020. 
Publique-se.GABINETE DA SECRETÁRIA MUNICIPAL DE ADMINISTR AÇÃO 
aos 21 dias do mês de outubro de 2020. 
MARCELA ARAÚJO TEIXEIRA 
Secretária Municipal de Administração Secretaria Municipal de Administração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiânia – GO CEP 74.884-900 
Fone:(62) 3524-4007  Juliana Jacob  - 27/10/2020 - 00:03 
PORTARIA Nº 2783/2020 
Designa Gestor e Fiscais do Contrato  
n.º 018/2020
       A SECRETÁRIA MUNICIPAL DE ADMINISTRAÇÃO, no uso de suas atribuições legais, 
tendo em vista o disposto nos Artigos 23 e 43 da Lei Complementar Municipal n.º 276, de 03 de junho de 2015, e 
Decreto n.º 1865, de 30 de junho de 2016, e em atendimento ao Art. 3°, Inciso XXI, da Instrução Normativa n.° 
0010/2015 do Tribunal de Contas dos Municípios do Estado de Goiás 
         CONSIDERANDO o Contrato n.° 018/2020, celebrado entre o Município de Goiânia, com a 
interveniência da Secretaria Municipal de Administ ração e a empresa TRIVALE ADMINISTRAÇÃO LTDA, para 
prestação de serviços terceirizados de caráter continuado, para implantação, gerenciamento eletrônico e administração destinada a manutenção corretiva, preventiva e pr editiva automotiva em gera l por meio da utilização 
de cartões, com metodologia de cadastramento, controle e logística, em caráter contínuo e ininterrupto, conforme 
condições estabelecidas no termo contratual e Edital do Pregão Eletrônico n° 020/2019 – SRP. 
RESOLVE:
         Art. 1°  - Designar , respectivamente, os seguintes servidores como Gestor, Gestores Operacionais 
e Fiscais, respectivamente do Contrato n° 018/2020 celeb rado entre a empresa TRIVALE ADMINISTRAÇÃO 
LTDA.  
GESTOR: 
I- MARÍLIA BIER, matrícula nº 1330942-01, CPF Nº. 040.774.261-11, lotada na Gerência de 
Contratos e Convênios, desta Pasta. 
GESTORES OPERACIONAIS: 
I- NATÁLIA DA SILVA BORGES, matrícula nº 1360590-03;  
II- DAYANE BENTIVOGLIO DA SILVA , matrícula nº 867373-01;  
III- DORIANE MENEZES DE OLIVEIRA , matrícula n° 1313797-01; 
IV- MÁRIO CRISTIAN DO CARMO , matrícula nº 938980-02; 
V- SUELEN ALVES DE SOUZA, matrícula nº 893307-01. 
FISCAIS: 
I- AMIL LEX MAIA, matrícula nº 1333534-01 
II- CLAYTON PEREIRA DE MORAIS, matrícula nº 1033549-01;  
III- FREDERICO DE JESUS SILVA, matrícula nº 979309-01;  
IV- LUCIANO VALADÃO, matrícula nº 526070-02;  
V- LUCIANO LAGARES DA SILVA, matrícula nº 1211536-01;  
VI- WEYNER ALVES ROSA, matrícula nº 1035363-01;  
VII- WILIAN ALVES DE SIQUEIRA, matrícula nº 1322478-01.  
Art. 2º - Fica revogada a Portaria nº. 1601/2020. 
Art. 3º - Est
a Portaria entrará em vigor a partir de 1º de outubro de 2020. 
 Publique-se. 
GABINETE DA SECRETÁRIA M UNICIPAL DE ADMINISTRAÇÃO,   
aos 21 dias do mês de outubro de 2020. 
MARCELA ARAÚJO TEIXEIRA 
Secretária Municipal de Administração Secretaria Municipal de Administração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiânia – GO CEP 74.884-900 
Fone:(62) 3524-4007  Juliana Jacob  - 27/10/2020 - 00:03 
   PORTARIA Nº 2784/2020  
Designa Gestor e Fiscais do Contrato 
nº 024/20
20 
        A SECRETÁRIA MUNICIPAL DE ADMINISTRAÇÃO,  no uso de suas atribuições legais, 
tendo em vista o disposto nos Artigos 23 e 43 da Lei Complementar Municipal nº 276, de 03 de junho de 
2015, e Decreto nº 1865, de 30 de junho de 2016, e em atendimento ao Art. 3°, Inciso XXI, da Instrução 
Normativa n° 0010/2015 do Tribunal de Contas dos Municípios do Estado de Goiás, 
        CONSIDERANDO o Contrato n.° 024/2020, celebrado entre o Município de Goiânia, com a 
interveniência da Secretaria Municipal de Administração  - SEMAD, e a empresa TRIVALE 
ADMINISTRAÇÃO LTDA, para prestação de serviços de gerenciamento eletrônico e controle de 
abastecimento de combustiveis (Etanol Comum Hidratado, Gasolina Comum, Diesel S-10, Diesel Comum) e 
reagente ARLA 32, através de sistema informatizado e integrado, com menor taxa de administração, em 
postos credenciados com a empresa gerenciadora, por meio da utilização de cartões, com metodologia de cadastramento, controle e logística para o atendimento da frota Municipal de veículos oficiais, para atender 
ao Municipio de Goiânia pela Secretaria Municipal de  Administração (Gestora do Contrato), Secretaria 
Municipal de Educação e Esporte e Secretaria Municipal de Saúde, conforme condições e especificações estabelecidas neste instrumento contratual e edital do Pregão Eletrônico n° 030/2019 – SRP e seus Anexos.  
RESOLVE:
        Art. 1°  - Designar , respectivamente, os seguintes servidores como Gestor, Gestores 
Operacionais e Fiscais, respectivamente do Contrato n° 024/20 20, celebrado entre a empresa TRIVALE 
ADMINISTRAÇÃO LTDA.  
GESTORA: 
I- MARÍLIA BIER, matrícula nº 1330942-01, CPF Nº. 040.774.261-11, lotada na Gerência 
de Contratos e Convênios, desta Pasta. 
GESTORES OPERACIONAIS: 
I- NATÁLIA DA SILVA BORGES, matrícula nº 1360590-03; 
II- FREDERICO DE JESUS SILVA, matrícula nº 979309-01; 
III- WEYNER ALVES ROSA, matrícula nº 1035363-01. 
FISCAIS: 
I- DAYANE BENTIVOGLIO DA SILVA, matrícula funcional nº 867373-01;  
II- LUCIANO VALADÃO, matrícula funcional nº 526070-02;  
III- LUCIANO LAGARES DA SILVA, matrícula funcional nº 1211536-01;  
IV- SUELEN ALVES DE SOUZA, matrícula funcional nº 893307-01.  
Art. 2º - Fica revogada a Portaria nº 1878/2020. 
Art. 3º -  Esta Portaria entrará em vigor a partir de 1º de outubro de 2020. 
 Publique-se. 
GABINETE DA SECRETÁRIA MUNICIPAL DE ADMINISTR AÇÃO      
aos 21 dias do mês de outubro de 2020. 
MARCELA ARAÚJO TEIXEIRA 
Secretária Municipal de Administração Secretaria Municipal de Administração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiânia – GO CEP 74.884-900 
Fone:(62) 3524-4007  
VICTORIA  - 27/10/2020 - 00:03 
PORTARIA Nº 2785/2020  
A SECRETÁRIA MUNICIP
AL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais, tendo em vista o disposto nos  Artigos 23 e 43, da Lei Complementar nº 276, 
de 03 de junho de 2015 e o Decreto nº 1865 de 30  de junho de 2016, bem como o Artigo 114, da 
Lei Complementar n° 011 – Estatuto dos Servidor es Públicos do Município de Goiânia, de 11 de 
maio de 1992, Retificação do Parecer nº 3212, de  16 de outubro de 2020, da Advocacia Setorial, 
desta Pasta, às fls. 20 e conforme  o contido no Processo n° 64124790/2015, 
RESOLVE:  
Art. 1º - Conceder  ao servidor ALVARO PEREIRA TOSTA, matrícula nº 
701726-01, ocupante do cargo de Mo torista, lotado na Secretaria  Municipal de Desenvolvimento 
Econômico, Trabalho, Ciência e T ecnologia, 03 (três) meses de Licença Prêmio por 
Assiduidade , relativa ao quinquênio compreendido entre 15.09.2015 a 14.09.2020, no período 
de 05 de outubro de 2020 a 04 de janeiro de 2021. 
Art. 2º - Esta Portaria entrará em vigor na data da assinatura. 
Publique-se. 
GABINETE DA SECRETÁRIA MUNICIPAL DE ADMINISTRAÇÃO,        
aos 21 dias do mês de outubro de 2020.  
MARCELA ARAÚJO TEIXEI
RA 
Secretária Municipal de Administração Secretaria Municipal de Administração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bl. C – Park Lozandes – Goiânia – GO CEP 74.884-900 Fone: 55 62 3524.4007.
 Juliana Jacob- 27/
10/2020 - 00:03 
PORTARIA Nº 2786/2020 
A SECRETÁRIA MUNICIPA L
 DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais, tendo em vi sta o disposto no Artigo 23 e 43, da Lei Complementar nº 276, 
de 03 de junho de 2015 e Decreto n° 1865 de 30 de junho de 2016, bem como nos Artigos 127 
e 128, Inciso IV, da Lei Complementar nº 011 – Es tatuto dos Servidores Públicos do Município 
de Goiânia, de 11 de maio de 1992, Despacho nº 752 de 19 de outubro de 2020, da Advocacia 
Setorial, desta Pasta, às fls. 35, conforme o contido nos Processos n°s 75857179/2018 e 
44812517/2011,  
RESOLVE: 
Art. 1º - Retificar a PORTARIA Nº 1527, de 28 de março de 2019, que 
convalidou a averbação ao tempo de serviço nos assentamentos funcionais da servidora, 
MARIA MARCIA DA SILVEIRA E SILVA,  matrícula n° 479900-01, Agente Municipal de 
Trânsito, lotada na Secretaria Municipal de Trânsito, Transportes e Mobilidade, conforme citado a seguir, permanecendo inalterados os demais termos do referido Ato. 
Onde se lê:  
01.01.1997 a 19.05.1997, totalizando 00 (zero) ano, 04 (quatro) meses e 19 (dezenove) dias. 
Leia-se:  
01.01.1997 a 08.05.1997, totalizando 00 (zero) ano, 04 (quatro) meses e 08 (oito) dias, 
Art. 2º - Esta Portaria entrará em vigor na data da assinatura. 
Publique-se. 
GABINETE DA SECRETÁRIA MUNICIPAL DE ADMINISTRAÇÃO,
aos 21 dias do mês de outubro de 2020. 
MARCELA ARAÚJO TEIXEIRA  
Secretária Municip al d
e Administração Secretaria Municipal de Administração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bl. C – Park Lozandes – Goiânia – GO CEP 74.884-900 Fone: 55 62 3524.4007.
 
VICTO
RIA- 27/10/2020 - 00:03 
PORTARIA Nº 2787/2020  
A SECRETÁRI
A MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais, tendo em vista o disposto nos  Artigos 23 e 43, da Lei Complementar nº 276, 
de 03 de junho de 2015 e o Decreto nº 1865 de 30  de junho de 2016, bem como o Artigo 114, da 
Lei Complementar n° 011 – Estatuto dos Servidor es Públicos do Município de Goiânia, de 11 de 
maio de 1992, Parecer nº 3019, de 29 de setemb ro de 2020, da Advocacia Setorial, desta Pasta, 
às fls. 14 e 15 e conforme o contido no Processo nº 84056154/2020, 
RESOLVE:  
Art. 1º - Conceder  à servidora ELEUZA MARIA DE FATIMA XAVIER, 
matrícula nº 480584-01, ocupante do cargo de Profi ssional de Educação, lotada na Secretaria 
Municipal de Educação e Esporte, 06 (seis) meses de Licença Prêmio por Assiduidade , relativa 
aos quinquênios compreendidos entre 01.06.2005 a 30.05.2010 e 01.06.2010 a 30.05.2015, no 
período de 05 de outubro de 2020 a 04 de abril de 2021. 
Art. 2º - Esta Portaria entrará em vigor na data da assinatura. 
Publique-se. 
GABINETE DA SECRETÁRIA MUNICIPAL DE ADMINISTRAÇÃO,        
aos 22 dias do mês de outubro de 2020.  
MARCELA  ARAÚJ
O TEIXEIRA 
Secretária Municipal de Administração Secretaria Municipal de Administração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bl. C – Park Lozandes – Goiânia – GO CEP 74.884-900 Fone: 55 62 3524.4007.
 VICTOR
IA- 27/10/2020 - 00:03 
PORTARIA Nº 2788/2020  
A SECRETÁRIA MUNICIP
AL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais, tendo em vista o disposto nos  Artigos 23 e 43, da Lei Complementar nº 276, 
de 03 de junho de 2015 e o Decreto nº 1865 de 30  de junho de 2016, bem como o Artigo 114, da 
Lei Complementar n° 011 – Estatuto dos Servidor es Públicos do Município de Goiânia, de 11 de 
maio de 1992, Decreto nº 1042, de 15 de maio de 2020, que altera o Art. 9º , Parágrafo Único, do 
Decreto nº 751, de 16 de março de 2020 (Acima de 60 anos), Parecer nº  2387 de 31 de julho de 
2020, da Advocacia Setorial, desta Pasta, às fls. 37 e 38 e conforme o contido no Processo nº 
62042460/2015, 
RESOLVE:  
Art. 1º - Conceder  à servidora ELIZABETH FERREIRA DA CUNHA, 
matrícula nº 680591-01, ocupante do cargo de Agen te de Apoio Administrativo, lotada na 
Secretaria Municipal de Saúde, 03 (três) meses de Licença Prêmio por Assiduidade , relativa ao 
quinquênio compreendido entre 09.05.2015 a 08.05.2020, no período de 20 de outubro de 2020 
a 19 de janeiro de 2021. 
Art. 2º - Esta Portaria entrará em vigor na data da assinatura. 
Publique-se. 
GABINETE DA SECRETÁRIA MUNICIPAL DE ADMINISTRAÇÃO,      
aos 22 dias do mês de outubro de 2020. 
MARCELA ARAÚJO TEIXEIRA 
Secretária Municipal de Administração Secretaria Municipal de Administração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bl. C – Park Lozandes – Goiânia – GO CEP 74.884-900 Fone: 55 62 3524.4007.
 MARCIA-
 27/10/2020 - 00:03 
PORTARIA Nº 2789/2020  
A SECRETÁRIA MUNICIP
AL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais, tendo em vista o disposto nos  Artigos 23 e 43, da Lei Complementar nº 276, 
de 03 de junho de 2015 e o Decreto nº 1865 de 30  de junho de 2016, bem como o Artigo 114, da 
Lei Complementar n° 011 – Estatuto dos Servidor es Públicos do Município de Goiânia, de 11 de 
maio de 1992, Decreto nº 1042, de 15 de maio de 2020 (acima de 60 anos), Parecer nº 2756, de 
25 de agosto de 2020, da Advocacia Setorial, desta Pasta, às fls. 37 e 38 e conforme o contido no 
Processo nº 62757019/2015, 
RESOLVE:  
Art. 1º - Conceder  à servidora LEONIDIA DE MORAIS PRETO NOZAKI, 
matrícula nº 319082-01, ocupante do cargo de Especialista em Saúde, lotada na Secretaria 
Municipal de Saúde, 03 (três) meses de Licença Prêmio por Assiduidade, relativa ao quinquênio compreendido entre 30.07.2011 a 29.07.2016, no período de 03 de novembro de 
2020 a 02 de fevereiro de 2021.  
Art. 2º - Esta Portaria entrará em vigor na data da assinatura. 
Publique-se. 
GABINETE DA SECRETÁRIA MUNICIPAL DE ADMINISTRAÇÃO,        
aos 22 dias do mês de outubro de 2020.  
MARCELA ARAÚJO TEIXEI 
RA 
Secretária Municipal de Administração Secretaria Municipal de Administração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bl. C – Park Lozandes – Goiânia – GO CEP 74.884-900 Fone: 55 62 3524.4007.
 
VICTOR
IA- 27/10/2020 - 00:11 
PORTARIA Nº 2790/2020 
A SECRETÁRIA MUNICIPA
L DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais, tendo em vista o disposto nos Artigos 23 e 43,  da Lei Complementar nº 276, 
de 03 de junho de 2015 e o Decreto nº 1865 de  30 de junho de 2016, bem como o Artigo 114, 
da Lei Complementar n° 011 – Estatuto dos Serv idores Públicos do Município de Goiânia, de 
11 de maio de 1992, Retificação  do Parecer nº 4885, de 02 de  outubro de 2020, da Advocacia 
Setorial, desta Pasta, às fls. 40 e conforme o contido no Processo n° 80701691/2019,  
RESOLVE: 
Art. 1º - Retificar  a PORTARIA Nº 5497 , de 20 de dezembro de 2019, que 
concedeu 03 (três) meses de Licença Prêmio por Assiduidade  à servidora MARIA SELMA 
NEVES DA COSTA, matrícula n° 220868-01, ocupante do cargo de Médico, lotada na 
Secretaria Municipal de Saúde, na parte relativa ao período aquisitivo, para considerar como 
correto  29.01.1998 a 28.01.2003, permanecendo inalterados os demais termos do referido Ato . 
Art. 2º - Esta Portaria entrará em vigor na data da assinatura. 
Publique-se. 
GABINETE DA SECRETÁRIA MUNICIPAL DE ADMINISTRAÇÃO,        
aos 22 dias do mês de outubro de 2020.  
MARCELA ARAÚJO TEIXEIRA 
Secretária Municipal de Administração Secretaria  Municipal  de Administração  
Palácio das Campinas  Venerando  de Freitas Borges (Paço  Municipal) 
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes  – Goiânia – GO CEP 74.884‐900  
Fone:(62)  3524‐6320 
1 
Publica-se novamente por  
ter saído com erro na sequência  d as páginas, na edição do Diário  
Oficial nº
 7410, de 26 de outubro de 2020. 
Processo nº:  28392/2020 
Órgão Interessado:  Agência Municipal do Meio Ambiente – AMMA/Agência Municipal de Turismo, 
Eventos e Lazer - AGETUL 
Assunto: Licitação – Pregão Eletrônico nº 091/2020 -SRP 
TERMO DE HOMOLOGAÇÃO  
A Secretária Municipal de Administração no uso de  suas atribuições legais, constituída pelo Decreto 
Municipal nº 1672/2020, nos termos do art. 23 da Lei Complementar nº 276 de 03.06.2015, do Decreto 
n° 2.968/2008, da Lei Federal nº 10.520/2002 e Le i Federal n° 8.666/93, aplicada subsidiariamente, e 
considerando a realização do Procedim ento Licitatório, na modalidade Pr egão Eletrônico nº 091/2020 - 
SRP, objeto do processo  nº 28392/2020,  destinado à “ Aquisição de medicamentos de uso veterinário 
(anestésicos), para atender as necessidades da Agência Municipal do Meio Ambiente – AMMA e Agência Municipal de Turismo, Eventos e Lazer - AGETUL, conforme condições e especificações 
estabelecidas no Edital e seus Anexos, para incl usão no Sistema de Registro de Preços”,  conforme 
Termo de Adjudicação e manifestação regimental do Parecer Jurídico nº 3358/2020 – ASSJUR: 
RESOLVE:  
HOMOLOGAR o procedimento licitatório, Pregão Elet rônico nº 091/2020 - SRP, nos seguintes 
termos:  
VETMAX PRODUTOS AGROPECUÁRIOS EIRELI  
CNPJ: 09.049.833/0001-11
ITEM 05 
UNID QUA NT. 
EXCLUSI
V A 
PARA 
ME/EPP  ESPECIFICAÇÃO  VA L O R  
UNITARIO VA L O R  
TOTAL  
Frasco 120 Cloridrato de Dexmedetomidina Frasco de 10ml  
Cada 1,0 mL contém: 
Cloridrato de Dexmedetomidina – 0,5 mg 
Veículo q.s.p – 1,0 mL  MARCA: DEXDOMITOR/ZOETIS   R$ 425,70 R$ 
51.084,00 Secretaria  Municipal  de Administração  
Palácio das Campinas  Venerando  de Freitas Borges (Paço  Municipal) 
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes  – Goiânia – GO CEP 74.884‐900  
Fone:(62)  3524‐6320 
2 
  VA
LOR TOTAL DA EMPRESA..................................................................... R$ 51.084,00 
SUPRAMIL  COME
RCIAL LTDA  
CNPJ: 11.262.969/0001-57  
ITEM 01 
UNID  QUA NT
. 
EXCLUSIV A 
PARA 
ME/EPP  ESPECIFICAÇÃO  VA L O R  
UNITARIO  VA L O R  
TOTAL  
Frasco 70 Acepromazina Injetável Frasco Ampola de 20ml 
(0,2%) Cada 1 mL contém: Acepromazina – 2,0 mg 
Veículo q.s.p-1,0 Ml MARCA: APROMAZIN 0,2% 20ML/SYNTECR$ 12,50 R$ 875,00 
ITEM 02 
UNID  QUA NT
. 
EXCLUSIV A 
PARA 
ME/EPP  ESPECIFICAÇÃO  VA L O R  
UNITARIO  VA L O R  
TOTAL  
Frasco 130 Acepromazina Injetável Frasco Ampola de 20ml (1,0%) 
Cada 1 mL contém: 
Acepromazina – 10,0 mg 
Veículo q.s.p – 1,0 mL 
MARCA: APROMAZIN 1% 20ML/SYNTEC  R$ 14,50 R$ 
1.885,00 
ITEM 03 
UNID  QUA NT
. 
EXCLUSIV A 
PARA 
ME/EPP  ESPECIFICAÇÃO  VA L O R  
UNITARIO  VA L O R  
TOTAL 
Frasco 80 Acepromazina Gotas frasco conta-gotas 10 mL  
Cada 100 mL contém: Acepromazina – 1,0 g 
Veículo q.s.p – 100 mL 
MARCA: APROMAZIN GOTAS 10ML/SYNTEC  R$ 11,50 R$ 920,00Secretaria  Municipal  de Administração  
Palácio das Campinas  Venerando  de Freitas Borges (Paço  Municipal) 
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes  – Goiânia – GO CEP 74.884‐900  
Fone:(62)  3524‐6320 
3 
ITEM 04 
UNID  QUANT. 
EXCLUSIV A 
PARA 
ME/EPP  ESPECIFICAÇÃO  VA L O R  
UNITARIO  VA L O R  
TOTAL 
Frasco 150 Cloridrato de Cetamina 10% Frasco ampola de 
50mL  
Cada 100 mL contém: Cetamina (cloridrato) – 10,0 g 
Veículo estéril q.s.p – 100,0 mL MARCA:CETAMIN 10% 50ML/SYNTEC  R$ 75,00 R$ 
11.250,00 
ITEM 06 
UNID  QUA NT
. 
EXCLUSIV A 
PARA 
ME/EPP  ESPECIFICAÇÃO  VA L O R  
UNITARIO  VA L O R  
TOTAL 
Frasco 25 Cloridrato de Detomidina 1% Frasco ampola de 
10ml  
Cada 100 mL contém: 
Detomidina – 1,0 g  
Veículo q.s.p – 100,0 mL 
MARCA: DETOMIDIN 10ML/SYNTEC  R$ 113,00 R$ 2.825,00
ITEM 07 
UNID  QUA NT
. 
EXCLUSIV A 
PARA 
ME/EPP  ESPECIFICAÇÃO  VA L O R  
UNITARIO  VA L O R  
TOTAL 
Frasco 45 Cloridrato Doxapram Frasco com 20ml  
Cada 100 mL contém: 
Cloridrato de doxapram 2,00 g 
Veículo q.s.p – 100,0 mL MARCA: VIVIRAN 20ML/HOLLIDAY  R$ 310,00 R$ 
13.950,00 
ITEM 08 
UNID  QUA NT
. 
EXCLUSIV A 
PARA 
ME/EPP  ESPECIFICAÇÃO  VA L O R  
UNITARIO  VA L O R  
TOTAL 
Frasco 230 Cloridrato de Tiletamina e Cloridrato de 
Zolazepam Frasco de 5ml  Cada frasco ampola de  liofilizado contém: 
Tiletamina (cloridrato) - 125,0 mg R$ 115,00 R$ 
26.450,00 Secretaria  Municipal  de Administração  
Palácio das Campinas  Venerando  de Freitas Borges (Paço  Municipal) 
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes  – Goiânia – GO CEP 74.884‐900  
Fone:(62)  3524‐6320 
4 
Zolazepam (cloridrato) - 125,0 mg 
Excipiente q.s.p – 660,0 mg 
Cada frasco ampola de  diluente contém: 
Água estéril 5,0 mL 
MARCA: ZOLETL 50/VIRBAC  
ITEM 09 
UNID  QUA NT
. 
EXCLUSIV A 
PARA 
ME/EPP  ESPECIFICAÇÃO  VA L O R  
UNITARIO  VA L O R  
TOTAL 
Frasco 150 Xilazina 2% Frasco ampola de 10ml  
Cada 100 mL contém: 
Xilazina (cloridrato) - 2 g Veículo q.s.p. - 100 mL 
MARCA: XILAZIN 2% 10ML/SYNTEC  R$ 10,40 R$ 1.560,00
  VA
LOR TOTAL DA EMPRESA..................................................................... R$ 59.715,00 
 V A
LOR TOTAL DA LICITAÇÃO  ................................................................ R$ 110.799,00 
GABI NE
TE DA SECRETÁRIA MUNICIPAL DE ADMINISTRAÇÃO , aos 23 dias do mês de 
outubro de 2020.  
MARCELA ARAÚJO TEIXEIRA  
Secretária Municipal de Administração Secretaria  Municipal  de Administração  
Palácio das Campinas  Venerando  de Freitas Borges (Paço  Municipal) 
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes  – Goiânia – GO CEP 74.884‐900  
Fone:(62)  3524‐6320 1 
Processo nº:  28222/2020 
Órgão Interessado:  Secretaria Municipal de Assistência Social - SEMAS 
Assunto: Licitação – Pregão Eletrônico nº 092/2020 
TERMO DE HOMOLOGAÇÃO  
A Secretária Municipal de Admi nistração no uso de suas atribui ções legais, constituída pelo 
Decreto Municipal nº 1672/2020, nos termos do  art. 23 da Lei Complementar nº 276 de 
03.06.2015, do Decreto n° 2.968/2008, da Lei Fede ral nº 10.520/2002 e Lei Federal n° 
8.666/93, aplicada subsidiariamente, e considerando a realização do Procedimento Licitatório, 
na modalidade Pregão Eletrônico nº 092/2020, objeto do processo nº 28222/2020, destinado à 
“aquisição de sacos para exumação de ossos, em atendimento à Secr etaria Municipal de 
Assistência Social, na adminis tração e manutenção dos cemitéri os municipais, conforme 
condições e especificações estabe lecidas no Edital e seus Anexos”, conforme Termo de 
Adjudicação e manifestação regimental do Parecer Jurídico nº 3408/2020 – ASSJUR: 
RESOLVE:  
HOMOLOGAR o procedimento licitatório, Pre gão Eletrônico nº 092/2020, nos seguintes 
termos:  
JOSILMED COMÉRCIO DE MATERIAL HOSPITALAR EIRELI 
CNPJ: 02.985.070/0001-71
ITEM 01 
UNID  QUANT. 
EXCLUSIV
A PARA 
ME/EPP ESPECIFICAÇÃO  VA L O R  
UNIT 
(R$)  VA L O R  
TOTAL 
(R$)  
Unid. 10.000 SACO PARA EXUMAÇÃO DE OSSOS:  
Sacos para ossos, confeccionado em Polietileno de Baixa Densidade em 20 micras, na cor azul, com fechamento em zíper, no tamanho 50 x 80 cm, acompanhado de etiqueta de identificação confeccionada em acetato-vinilo de etileno (EV A) de espessura  5mm, tamanho 5 x 8,5 cm com lacre numerado. 
Marca: BRIT R$ 4,69 R$ 
46.900,00 
  V ALOR 
TOTAL DA EMPRESA..................................................................... R$ 46.900,00
 V ALOR 
TOTAL DA LICITAÇÃO  ................................................................ R$ 46.900,00
GABINETE DA SE
CRETÁRIA MUNICIPAL DE ADMINISTRAÇÃO , aos 26 dias do mês 
de outubro de 2020.  
MARCELA ARAÚJO TEIXEIRA  
Secretária Municipal de Administração  1 
 EXTRATO DO TERMO DE FOMENTO Nº 031/2019  
1 – ESPÉCIE: TERMO DE FOMENTO nº 031/2019.  
2 – PARTES:   Termo de Fomento que entre si celebram o MUNICÍPIO DE GOIÂNIA , 
com interveniência da SECRETARIA MUNICIPAL DE ASSISTÊNCIA 
SOCIAL – SEMAS , o CONSELHO MUNICIPAL DOS DIREITOS 
DA CRIANÇA E DO ADOLESCENTE – CMDCA  e a ASSOCIAÇÃO 
DE PAIS E AMIGOS DOS EXCEPCIONAIS DE GOIÂNIA – APAE , 
para repasse de recursos financeiros do FMDCA , para os fins que 
especifica.  
3 – FUNDAMENTO:   o presente ajuste fundamenta-se no art. 31,  da Lei federal n. 13.019, de 31 de
julho de 2014; art. 31, da Resolução n. 047/2014 - CMDCA; consoante 
Processo n°. 79067725/2019, Plano de Trabalho; Justificativa; Parecer n. 
280/2019/PEAA/PGM.  
4 – OBJETO: O presente Term o te m por objeto estabelecer os procedimentos para 
repasse de recursos financeiros do MUNICÍPIO, aprovado pelo CMDCA  
para a APAE, mediante receita que constituem o FUNDO MUNICIPAL 
DOS DIREITOS DA CRIANÇA E DO ADOLESCENTE , desde então 
denominado FMDCA . 
5 – VIGÊNCIA:   O presente Acordo entrará em vigor na data de sua assinatura e expirará 12 
(doze) meses  após o repasse dos recursos  
6 – PROCESSO:   79067725/2019 
Goiânia, 14 de agosto de 2020.
Dê-s e ciência,  publique-se e cumpra-s
e. 
MIZAIR JEFFERSON DA SILVA  
Secretário Municipal de Assistência Social  Secretaria Municipal de Saúde 
Palácio das Campinas  Prof. Venerando  de Freitas Borges  – Paço Municipal          
Portaria  450-2020  15-10-2020  Avenida do Cerrado,  n° 999 ‐ Parque  Lozandes  ‐ Goiânia – GO CEP 74.884‐ 900   
 BV Fone/Fax:  3524‐1570  / 3524‐ 1503  | e‐mail: dvex@sms.goiania.go.gov.br      
PORTARIA Nº 450/2020 
Instaura processo de sindicância e dá 
outras providências. 
A SECRETÁRIA DA SAÚDE DO MUNICÍPIO DE GOIÂNIA , no uso de suas
 
atribuições legais, com fulcro no Decreto n.º 011, de 02 de janeiro de 2017 e, 
CONSIDERANDO o disposto no artigo 165 da Lei Complementar n.º 011, de 11 de 
maio de 1992, combinado com os artigos 38 e 39 do Decreto n.º 265 de 27  de janeiro de 2016; 
CONSIDERANDO Cópias do Processo de Contratação de Pessoal nº 84027251, 
autuado em 03/08/2020; 
CONSIDERANDO o Parecer nº 3184/2020 da Procuradora do Município designada 
para exercer suas atividades na Advocacia Seto rial desta Secretaria, datado de 08/10/2020; 
CONSIDERANDO a autuação do processo administrativo nº 84683973 / 2020  em 
14/10/2020; 
CONSIDERANDO a Portaria n.º 339/2018, pub licada no Diário Of icial do Município 
edição nº 6910 de 04/10/2018, Portaria 461/2018, publi cada no Diário Oficial do Município edição 
nº 6963 de 27/12/2018, Portaria 089/2019, publicada no Di ário Oficial do Município edição nº 7020 
de 22/03/2019 e a de nº 132/2019 edição nº 7030 de 05/04/2019, que constituiu novas Comissões 
Permanentes de Sindicâncias no âmbito da Secretaria Municipal de Saúde de Goiânia; 
 RESOLVE:  
Art. 1º - Instaurar processo de sindicância pa ra apurar a con duta da servidora SIMONE 
SILVA MARTINS LIMA, referente aos atos e fatos constantes do processo administrativo nº 
84683973 / 2020 , bem como as demais infrações conexas que emergirem no decorrer dos trabalhos. 
Art. 2º -  A Comissão competente para co nduzir os trabalhos será a Comissão 
Permanente de Sindicância do Distrito Sanitário Noroeste, designada pelas Portarias n.º 
339/2018 e n.º 461/2018. 
Art. 3º -  A Comissão exercerá suas atividades com independência e imparcialidade, 
assegurado o sigilo necessário à elucidação do fato  ou exigido pelo interesse da Administração, 
conforme artigo 170, da Lei Complementar n.º 011/92, bem como assegurado a ampla defesa e o 
contraditório. Secretaria Municipal de Saúde 
Palácio das Campinas  Prof. Venerando  de Freitas Borges  – Paço Municipal          
Portaria  450-2020  15-10-2020  Avenida do Cerrado,  n° 999 ‐ Parque  Lozandes  ‐ Goiânia – GO CEP 74.884‐ 900   
 BV Fone/Fax:  3524‐1570  / 3524‐ 1503  | e‐mail: dvex@sms.goiania.go.gov.br      
Art. 4º -  A Comissão deverá elaborar e apresentar  relatório minucioso e conclusivo, em 
que resumirá as peças principais dos autos e menc ionará as provas, que se  baseou para formar sua 
convicção. 
Art. 5º -  O prazo para apuração dos fatos e conclusão dos trabalhos é de até 60 
(sessenta) dias, prorrogáveis por igual período, desde que solicitado por escrito. 
Art. 6º -  Esta Portaria entrará em vigor a partir da data de sua assinatura. 
Dê-se ciência, publique-se e cumpra-se.  
GABINETE DA SECRETÁRIA MUNICIPAL DE SAÚDE DO 
MUNICÍPIO DE GOIÂNIA,  aos quinze dias do mês de outubro de 2020. 
Fátima Mrué 
Secretária Municipal de Saúde Secretaria Municipal de Saúde 
Palácio das Campinas  Prof. Venerando  de Freitas Borges  – Paço Municipal          
Portaria  451-2020  15-10-2020  Avenida do Cerrado,  n° 999 ‐ Parque  Lozandes  ‐ Goiânia – GO CEP 74.884‐ 900   
 BV Fone/Fax:  3524‐1570  / 3524‐ 1503  | e‐mail: dvex@sms.goiania.go.gov.br      
PORTARIA Nº 451/2020 
Instaura processo de sindicância e dá 
outras providências. 
A SECRETÁRIA DA SAÚDE DO MUNICÍPIO DE GOIÂNIA , no uso de suas 
atribuições legais, com fulcro no Decreto n.º 011, de 02 de janeiro de 2017 e, 
CONSIDERANDO o disposto no artigo 165 da Lei Complementar n.º 011, de 11 de 
maio de 1992, combinado com os artigos 38 e 39 do Decreto n.º 265 de 27  de janeiro de 2016; 
CONSIDERANDO a cópia do Processo nº  79816817/2019, autuado em 27/05/2019; 
CONSIDERANDO o Parecer nº 2973/2020 da Controladoria Geral do Município, 
datado de 23/09/2020; 
CONSIDERANDO a autuação do processo administrativo nº 84680583/2020, autuado 
em 14/10/2020; 
CONSIDERANDO a Portaria n.º 339/2018, pub licada no Diário Of icial do Município 
edição nº 6910 de 04/10/2018, Portaria 461/2018, publi cada no Diário Oficial do Município edição 
nº 6963 de 27/12/2018, Portaria 089/2019, publicada no Di ário Oficial do Município edição nº 7020 
de 22/03/2019 e a de nº 132/2019 edição nº 7030 de 05/04/2019, que constituiu novas Comissões 
Permanentes de Sindicâncias no âmbito da Secretaria Municipal de Saúde de Goiânia; 
 RESOLVE: 
Art. 1º - Instaurar processo de sindicância investig ativa, para apurar quem deu causa as 
possíveis irregularidades ocorridas na SECRETARIA MUNICIPAL DE SAÚDE , referentes aos 
atos e fatos constantes do proc esso administrativo nº 84680583/2020 , bem como as demais 
infrações conexas que emergirem no decorrer dos trabalhos. 
Art. 2º -  A Comissão competente para co nduzir os trabalhos será a COMISSÃO 
PERMANENTE DE SINDICÂNCIA DA SUPE RINTENDÊNCIA DE ADMINISTRAÇÃO 
DE PESSOAS, designada pelas Portarias n.º 339/2018 e nº 132/2019. 
Art. 3º -  A Comissão exercerá suas atividades com independência e imparcialidade, 
assegurado o sigilo necessário à elucidação do fato  ou exigido pelo interesse da Administração, 
conforme artigo 170, da Lei Complementar n.º 011/92, bem como assegurado a ampla defesa e o 
contraditório. Secretaria Municipal de Saúde 
Palácio das Campinas  Prof. Venerando  de Freitas Borges  – Paço Municipal          Portaria  451-2020  15-10-2020  
Aveni
da do Cerrado,  n° 999 ‐ Parque  Lozandes  ‐ Goiânia – GO CEP 74.884‐ 900    BV 
Fone/Fax:  3524‐1570  / 3524‐ 1503  | e‐mail: dvex@sms.goiania.go.gov.br      
Art. 4º -  A Comissão deverá elaborar e apresentar  relatório minucioso e conclusivo, em 
que resumirá as peças principais dos autos e menc ionará as provas, que se  baseou para formar sua 
convicção. 
Art. 5º -  O prazo para apuração dos fatos e conclusão dos trabalhos é de até 60 
(sessenta) dias, prorrogáveis por igual período, desde que solicitado por escrito. 
Art. 6º -  Esta Portaria entrará em vigor a partir da data de sua assinatura. 
Dê-se ciência, publique-se e cumpra-se.  
GABINETE DA SECRETÁRIA MUNICIPAL DE SAÚDE DO 
MUNICÍPIO DE GOIÂNIA,  aos quinze dias do mês de outubro de 2020. 
Fátima Mrué 
Secretária Municipal de Saúde Secretaria Municipal de Saúde 
Palácio das Campinas  Prof. Venerando  de Freitas Borges  – Paço Municipal          Portaria  452-2020  15-10-2020  
Aveni
da do Cerrado,  n° 999 ‐ Parque  Lozandes  ‐ Goiânia – GO CEP 74.884‐ 900    BV 
Fone/Fax:  3524‐1570  / 3524‐ 1503  | e‐mail: dvex@sms.goiania.go.gov.br      
PORTARIA Nº 452/2020 
Instaura processo de sindicância e dá 
outras providências. 
A SECRETÁRIA DA SAÚDE DO MUNICÍPIO DE GOIÂNIA , no uso de suas 
atribuições legais, com fulcro no Decreto n.º 011, de 02 de janeiro de 2017 e, 
CONSIDERANDO o disposto no artigo 165 da Lei Complementar n.º 011, de 11 de 
maio de 1992, combinado com os artigos 38 e 39 do Decreto n.º 265 de 27  de janeiro de 2016; 
CONSIDERANDO a cópia do Processo nº 81635978, autuado em 18/12/2019; 
CONSIDERANDO o Despacho n° 4496/2020 do Gabi nete da Secretaria Municipal de 
Saúde, datado de 26/06/2020; 
CONSIDERANDO a autuação do processo administrativo nº 84618128/2020, autuado 
em 06/10/2020; 
CONSIDERANDO a Portaria n.º 339/2018, pub licada no Diário Of icial do Município 
edição nº 6910 de 04/10/2018, Portaria 461/2018, publi cada no Diário Oficial do Município edição 
nº 6963 de 27/12/2018, Portaria 089/2019, publicada no Di ário Oficial do Município edição nº 7020 
de 22/03/2019 e a de nº 132/2019 edição nº 7030 de 05/04/2019, que constituiu novas Comissões Permanentes de Sindicâncias no âmbito da Secretaria Municipal de Saúde de Goiânia; 
 RESOLVE: 
Art. 1º - Instaurar processo de sindicância i nvestigativa, para apurar supostas 
irregularidades ocorridas na SECRETARIA MUNICI PAL DE SAÚDE,  referente aos atos e fatos 
constantes do processo administrativo nº 84618128/2020 , bem como as demais infrações conexas 
que emergirem no decorrer dos trabalhos. 
Art. 2º -  A Comissão competente para co nduzir os trabalhos será a Comissão 
Permanente de Sindicância da Superint endência de Administração de Pessoas, designada pelas 
Portarias n.º 339/2018 e n.º 132/2018. 
Art. 3º -  A Comissão exercerá suas atividades com independência e imparcialidade, 
assegurado o sigilo necessário à elucidação do fato  ou exigido pelo interesse da Administração, 
conforme artigo 170, da Lei Complementar n.º 011/92, bem como assegurado a ampla defesa e o 
contraditório. Secretaria Municipal de Saúde 
Palácio das Campinas  Prof. Venerando  de Freitas Borges  – Paço Municipal          Portaria  452-2020  15-10-2020  
Aveni
da do Cerrado,  n° 999 ‐ Parque  Lozandes  ‐ Goiânia – GO CEP 74.884‐ 900    BV 
Fone/Fax:  3524‐1570  / 3524‐ 1503  | e‐mail: dvex@sms.goiania.go.gov.br      
Art. 4º -  A Comissão deverá elaborar e apresentar  relatório minucioso e conclusivo, em 
que resumirá as peças principais dos autos e menc ionará as provas, que se  baseou para formar sua 
convicção. 
Art. 5º -  O prazo para apuração dos fatos e conclusão dos trabalhos é de até 60 
(sessenta) dias, prorrogáveis por igual período, desde que solicitado por escrito. 
Art. 6º -  Esta Portaria entrará em vigor a partir da data de sua assinatura. 
Dê-se ciência, publique-se e cumpra-se.  
GABINETE DA SECRETÁRIA MUNICIPAL DE SAÚDE DO 
MUNICÍPIO DE GOIÂNIA,  aos quinze dias do mês de outubro de 2020. 
Fátima Mrué 
Secretária Municipal de Saúde Secretaria Municipal de Saúde 
Palácio das Campinas  Prof. Venerando  de Freitas Borges  – Paço Municipal          Portaria  453-2020  15-10-2020  
Aveni
da do Cerrado,  n° 999 ‐ Parque  Lozandes  ‐ Goiânia – GO CEP 74.884‐ 900    BV 
Fone/Fax:  3524‐1570  / 3524‐ 1503  | e‐mail: dvex@sms.goiania.go.gov.br      
PORTARIA Nº 453/2020 
Instaur
a processo de sindicância e dá 
outr
as providências. 
A SECRETÁRIA DA SAÚDE DO MUNICÍPIO DE GOIÂNIA , no uso de suas 
atribuições legais, com fulcro no Decreto n.º 011, de 02 de janeiro de 2017 e, 
CONSIDERANDO o disposto no artigo 165 da Lei Complementar n.º 011, de 11 de 
maio de 1992, combinado com os artigos 38 e 39 do Decreto n.º 265 de 27  de janeiro de 2016; 
CONSIDERANDO Cópias do Processo de Contratação de Pessoal nº 84010251, 
autuado em 31/07/2020; 
CONSIDERANDO o Parecer nº 3183/2020 da Procuradora do Município  designada 
para exercer suas atividades na Advocacia Seto rial desta Secretaria, datado de 08/10/2020; 
CONSIDERANDO a autuação do processo administrativo nº 84683922 / 2020  em 
14/10/2020; 
CONSIDERANDO a Portaria n.º 339/2018, pub licada no Diário Of icial do Município 
edição nº 6910 de 04/10/2018, Portaria 461/2018, publi cada no Diário Oficial do Município edição 
nº 6963 de 27/12/2018, Portaria 089/2019, publicada no Di ário Oficial do Município edição nº 7020 
de 22/03/2019 e a de nº 132/2019 edição nº 7030 de 05/04/2019, que constituiu novas Comissões 
Permanentes de Sindicâncias no âmbito da Secretaria Municipal de Saúde de Goiânia; 
 RESOLVE:  
Art. 1º - Instaurar processo de sindicância para apurar a co nduta do servidor DENIS 
GREIKE LOPES, referente aos atos e fatos constantes  do processo administrativo nº 84683922 / 
2020, bem como as demais infrações conexas que emergirem no decorrer dos trabalhos. 
Art. 2º -  A Comissão competente para co nduzir os trabalhos será a Comissão 
Permanente de Sindicância do Distrito Sanitário Noroeste, designada pelas Portarias n.º 
339/2018 e n.º 461/2018. 
Art. 3º -  A Comissão exercerá suas atividades com independência e imparcialidade, 
assegurado o sigilo necessário à elucidação do fato  ou exigido pelo interesse da Administração, 
conforme artigo 170, da Lei Complementar n.º 011/92, bem como assegurado a ampla defesa e o 
contraditório. Secretaria Municipal de Saúde 
Palácio das Campinas  Prof. Venerando  de Freitas Borges  – Paço Municipal          Portaria  453-2020  15-10-2020  
Aven
ida do Cerrado,  n° 999 ‐ Parque  Lozandes  ‐ Goiânia – GO CEP 74.884‐ 900    BV 
Fone/Fax:  3524‐1570  / 3524‐ 1503  | e‐mail: dvex@sms.goiania.go.gov.br      
Art. 4º -  A Comissão deverá elaborar e apresentar  relatório minucioso e conclusivo, em 
que resumirá as peças principais dos autos e menc ionará as provas, que se  baseou para formar sua 
convicção. 
Art. 5º -  O prazo para apuração dos fatos e conclusão dos trabalhos é de até 60 
(sessenta) dias, prorrogáveis por igual período, desde que solicitado por escrito. 
Art. 6º -  Esta Portaria entrará em vigor a partir da data de sua assinatura. 
Dê-se ciência, publique-se e cumpra-se.  
GABINETE DA SECRETÁRIA MUNICIPAL DE SAÚDE DO 
MUNICÍPIO DE GOIÂNIA,  aos quinze dias do mês de outubro de 2020. 
Fátima Mrué 
Secretária Municipal de Saúde Secretaria Municipal de Saúde 
Palácio das Campinas  Prof. Venerando  de Freitas Borges  – Paço Municipal          
Portaria  454-2020  15-10-2020  Avenida do Cerrado,  n° 999 ‐ Parque  Lozandes  ‐ Goiânia – GO CEP 74.884‐ 900   
 BV Fone/Fax:  3524‐1570  / 3524‐ 1503  | e‐mail: dvex@sms.goiania.go.gov.br      
PORTARIA Nº 454/2020 
Instaura processo de sindicância e dá 
outras providências. 
A SECRETÁRIA DA SAÚDE DO MUNICÍPIO DE GOIÂNIA , no uso de suas 
atribuições legais, com fulcro no Decreto n.º 011, de 02 de janeiro de 2017 e, 
CONSIDERANDO o disposto no artigo 165 da Lei Complementar n.º 011, de 11 de 
maio de 1992, combinado com os artigos 38 e 39 do Decreto n.º 265 de 27  de janeiro de 2016; 
CONSIDERANDO a cópia do Processo nº 79864854, autuado em 14/08/2019; 
CONSIDERANDO o Parecer n° 2618/2020 da Controladoria Geral do Munícipio, 
datado de 14/09/2020; 
CONSIDERANDO a autuação do processo administrativo nº 84617971/2020, autuado 
em 06/10/2020; 
CONSIDERANDO a Portaria n.º 339/2018, pub licada no Diário Of icial do Município 
edição nº 6910 de 04/10/2018, Portaria 461/2018, publi cada no Diário Oficial do Município edição 
nº 6963 de 27/12/2018, Portaria 089/2019, publicada no Di ário Oficial do Município edição nº 7020 
de 22/03/2019 e a de nº 132/2019 edição nº 7030 de 05/04/2019, que constituiu novas Comissões Permanentes de Sindicâncias no âmbito da Secretaria Municipal de Saúde de Goiânia; 
 RESOLVE: 
Art. 1º - Instaurar processo de sindicância investigativa, para apurar irregularidades 
ocorridas na SECRETARIA MUNICIPAL DE SAÚDE,  referente aos atos e fatos constantes do 
processo administrativo nº 84617971/2020,  bem como as demais infrações conexas que emergirem 
no decorrer dos trabalhos. 
Art. 2º -  A Comissão competente para co nduzir os trabalhos será a Comissão 
Permanente de Sindicância da Superint endência de Administração de Pessoas, designada pelas 
Portarias n.º 339/2018 e n.º 132/2018. 
Art. 3º -  A Comissão exercerá suas atividades com independência e imparcialidade, 
assegurado o sigilo necessário à elucidação do fato  ou exigido pelo interesse da Administração, 
conforme artigo 170, da Lei Complementar n.º 011/92, bem como assegurado a ampla defesa e o 
contraditório. Secretaria Municipal de Saúde 
Palácio das Campinas  Prof. Venerando  de Freitas Borges  – Paço Municipal          Portaria  454-2020  15-10-2020  
Aven
ida do Cerrado,  n° 999 ‐ Parque  Lozandes  ‐ Goiânia – GO CEP 74.884‐ 900    BV 
Fone/Fax:  3524‐1570  / 3524‐ 1503  | e‐mail: dvex@sms.goiania.go.gov.br      
Art. 4º -  A Comissão deverá elaborar e apresentar  relatório minucioso e conclusivo, em 
que resumirá as peças principais dos autos e menc ionará as provas, que se  baseou para formar sua 
convicção. 
Art. 5º -  O prazo para apuração dos fatos e conclusão dos trabalhos é de até 60 
(sessenta) dias, prorrogáveis por igual período, desde que solicitado por escrito. 
Art. 6º -  Esta Portaria entrará em vigor a partir da data de sua assinatura. 
Dê-se ciência, publique-se e cumpra-se.  
GABINETE DA SECRETÁRIA MUNICIPAL DE SAÚDE DO 
MUNICÍPIO DE GOIÂNIA,  aos quinze dias do mês de outubro de 2020. 
Fátima Mrué 
Secretária Municipal de Saúde Secretaria Municipal de Saúde 
Palácio das Campinas  Prof. Venerando  de Freitas Borges  – Paço Municipal          Portaria  455-2020  15-10-2020  
Aveni
da do Cerrado,  n° 999 ‐ Parque  Lozandes  ‐ Goiânia – GO CEP 74.884‐ 900    BV 
Fone/Fax:  3524‐1570  / 3524‐ 1503  | e‐mail: dvex@sms.goiania.go.gov.br      
PORTARIA Nº 455/2020 
Prorroga prazo para a conclusão dos 
trabalhos da Comissão de Sindicância e 
dá outras providências. 
A SECRET
ÁRIA DA SAÚDE DO  MUNICÍPIO DE GOIÂNIA , no uso de suas 
atribuições legais, com fulcro no Decreto n.º 011, de 02 de janeiro de 2017 e no artigo 165 da Lei 
Complementar n.º 011, de 11 de maio de 1992 (Estatuto dos Servidores Públicos do Município de 
Goiânia), e 
CONSIDERANDO o procedimento administrativo n.º 83295392/2020 instaurado em 
20/05/2020; 
CONSIDERANDO a Portaria Inaugural n.º 189/2020 datada de 07/07/2020, publicada no 
Diário Oficial do Município de Goiânia Edição n.º 7334, em 08/07/2020; 
CONSIDERANDO o Despacho n°88/2020 da Comissão Permanente de Sindicância do 
Distrito Sanitário Oeste, constante nas folhas 35 do processo supracitado, de prorrogação do prazo para conclusão dos trabalhos de apuração; 
CONSIDERANDO o que disciplina o artigo 172 da Lei Complementar n.º 011 de 11 de 
maio de 1992; 
RESOLVE: 
Art. 1º - Prorrogar  o prazo para a conclusão do Processo de Sindicância n.º 
83295392/2020 , instituído pela Portaria SMS n.º 189/2020,  de 07/07/2020, publicada no Diário Oficial 
do Município de Goiânia, em 08/07/2020, por mais 60 (sessenta) dias, a contar do dia 08 (oito) de 
setembro de 2020. 
Art. 2º -  Esta portaria retroagirá em seus efeitos ao dia 08 (oito) de setembro de 2020 e, 
entrará em vigor na data de sua assinatura, revogadas as disposições em contrário.
 
Dê-se ciência, publique-se e cumpra-se.  
GABINETE DA SECRETÁRIA MUNICIPAL DE SAÚDE DO 
MUNICÍPIO DE GOIÂNIA,  aos quinze dias do mês de outubro de 2020. 
Fátima Mrué 
Secretária Municipal de Saúde Palácio das Campinas  Prof. Venerando  de Freitas Borges – Paço Municipal                  Despacho  6267  21-09-2020 
Avenida  do Cerrado, n° 999 ‐ Parque  Lozandes  ‐ Goiânia – GO CEP 74.884‐
900 Red. DAJ  
Fone/fax: (62)  3524‐ 1536   advocaciasetorial@sms.goiania.g
ov.br srsSecretaria  Municipal  de Saúde 
PROCESSO : 84212652 
NOME  : LABORATÓRIO SÃO JOÃO BATISTA LT
DA 
ASSUNTO : CREDENCIAMENTO  
PROTOCOLO: 2020/00000/  040854 
DESPACHO Nº 6267/2020/GS. A Secretária de  Saúde do Município de Goiânia, 
no uso de suas atribuições legais e regulamentares. 
Autoriza a realização da presente despesa, por INEXIGIBILIDADE de 
procedimento licitatório, para formalização de Contrato de Prestação de Serviços ao SUS 
(Credenciamento), com fundamento no artigo 25 caput  da Lei Federal n.º 8.666/93 e suas 
posteriores alterações, c ontratando diretamente com o LABORATÓRIO SÃO JOÃO BATISTA 
LTDA , CNPJ n.º 24.869.612/0001-83, no valor de total de R$ 1.797.371,95 (um milhão e 
setecentos e noventa e sete mil e trezentos e setenta e um reais e noventa e cinco centavos), 
conforme consta do presente procedimento administrativo. 
Publique-se, na forma da lei. 
Gabinete da Secretaria Municipal de Saúde , aos 22 dias do mês de setembro de 
2020. 
Fátima Mrué 
Secretária Municipal de Saúde Palácio das Campinas  Prof. Venerando  de Freitas Borges – Paço Municipal                  Despacho  6271  22-09-2020 
Avenida  do Cerrado, n° 999 ‐ Parque  Lozandes  ‐ Goiânia – GO CEP 74.884
‐900 Red. DAJ  
Fone/fax: (62)  3524‐ 1536   advocaciasetorial@sms.g
oiania.gov.br srsSecretaria  Municipal  de Saúde 
PROCESSO : 84008516 
NOME  : HEMOLA
BOR – HEMATOLOGIA E LABORATÓRIO DE PESQUISAS 
CLÍNICAS LTDA 
ASSUNTO : CREDENCIAMENTO  
PROTOCOLO: 2020/00000/  040879 
DESPACHO N.º 6271/2020/GS. A SE CRETÁRIA DA SAÚDE DO 
MUNICÍPIO DE GOIÂNIA, no uso de suas atribuições legais e regulamentares. 
Autoriza a realização da presente despesa, por INEXIGIBILIDADE de 
procedimento licitatório, para formalização de Contrato de Prestação de Serviços ao SUS 
(Credenciamento), com fundamento no artigo 25 caput  da Lei Federal n.º 8.666/93 e suas 
posteriores alterações, c ontratando diretamente com HEMOLABOR – HEMATOLOGIA E 
LABORATÓRIO DE PESQUISAS CLÍNICAS LTDA , CNPJ n.º 00.418.954/0001-19, no valor 
de total de R$ 6.580.389,50 (seis milhões e quinhentos e oitenta mil e trezentos e oitenta e nove reais e cinquenta centavos), c onforme consta do presente procedimento administrativo.  
Publique-se, na forma da lei. 
Gabinete da Secretaria Municipal de Saúde , aos 22 dias do mês de setembro de 
2020. 
Fátima Mrué 
Secretária Municipal de Saúde Palácio das Campinas  Prof. Venerando  de Freitas Borges – Paço Municipal
Despacho  6421  29-09-2020 Avenida  do Cerrado, n° 999 ‐ Parque  Lozandes  ‐ Goiânia – GO CEP 74.884‐ 900
Fone/fax:  (62) 3524‐ 1536   advocaciasetorial@sms.goiania.gov.br
Secretaria  Municipal  de Saúde 
PROCESSO BEE 29597  
NOME  : SECRETARIA MUNICIPAL DE SAÚDE 
ASSUNTO : COMPRA DIRETA  
PROTOCOLO: 2020/00000/  041782 
DESPACHO N.º 6421/2020/GS. A SECRET ÁRIA DA SAÚDE DO MUNICÍPIO 
DE GOIÂNIA,  no uso de suas atribuições legais, co nferidas por meio da edição da Lei 
Complementar n.º 276, de 03 de junho de 2015, bem como do Decreto n.º 011, de 02 de janeiro de 
2017, e 
CONSIDERANDO  a prerrogativa de autotutela da  Administração Pública de rever 
seus próprios atos para alcançar aspectos de legalidade, e que tem o dever de obedecer à Lei e 
verificar a presença dos pressupostos de validade dos atos que pratica; 
CONSIDERANDO  que a Administração deve rec onhecer e revogar e/ou anular de 
ofício seus próprios atos, quando ac ometidos de vícios de ilegalidade com fulcro no artigo 53 da lei 
9.784/99, no art. 29 do Decreto 5.450/05, e nas Súmulas n.º 346 e 473 do STF; 
CONSIDERANDO  que na data de 21/08/2020, o Despacho 5633/2020 foi publicado 
no Diário Oficial do Município nº 7366, declara ndo dispensável a licitação  para contratação de 
Pessoa Jurídica especializada na prestação de serviç os médicos em regime de plantões nas unidades 
de urgência e emergência pré-hosp italares fixas da Secret aria Municipal de Saúde de Goiânia, com 
fundamento no artigo 24 inc. IV da Lei Federal n.º 8.666/93 e suas pos teriores alteraçõ es c/c 4º da 
Lei n.º 13.979/2020, alterado pela Lei n.º 14.035/2020, artigo 3º do Decreto n.º 736/2020 e artigo 22 
da Lei de Introdução às Normas do Direito Bras ileiro, contratando direta mente com a empresa BG 
SERVIÇOS DE CLÍNICA MÉDICOS EI RELI – CNPJ n.º 28.245.476/0001-01; 
CONSIDERANDO  o Parecer Jurídico nº 2171/2020,  de lavra da Procuradora do 
Município em exercício nesta Pasta, que opinou pe la impossibilidade jurídica do seqüenciamento da 
presente dispensa. 
RESOLVE: 
REVOGAR o Despacho n.º 5633/2020 que contratou diretamente a empresa BG 
SERVIÇOS DE CLÍNICA MÉDICOS EIRELI – CN PJ n.º 28.245.476/0001-01, para prestação de Palácio das Campinas  Prof. Venerando  de Freitas Borges – Paço Municipal
Despacho  6421  29-09-2020 Avenida  do Cerrado, n° 999 ‐ Parque  Lozandes  ‐ Goiânia – GO CEP 74.884‐ 900
Fone/fax:  (62) 3524‐ 1536   advocaciasetorial@sms.goiania.gov.br
Secretaria  Municipal  de Saúde 
serviços médicos em regime de plantões nas unid ades de urgência e emer gência pré-hospitalares 
fixas da Secretaria Municipal de Saúde de Goiânia, por um período de 180 dias, no valor total de R$ 
24.559.200,00 (Vinte e quatro milhões quinhentos  e cinquenta e nove mil e duzentos reais). 
DETERMINAR  a publicação da presente decisão no Diário Oficial do Município; 
DETERMINAR a anulação da Nota de Empenho nº 0297 00, emitida em 21/08/2020, 
nos autos do presente processo. 
Publique-se, na forma da lei. 
Gabinete da Secretaria Municipal de Saúde , aos 21 dias do mês de outubro de 
2020. 
Fátima Mrué 
Secretária Municipal de Saúde Palácio das Campinas Prof. Venerando de  Freitas Borges – Paço Municipal         
DVCC 6726   24-09-2020Avenida do Cerrado,  n° 999 ‐ Parque  Lozandes  ‐ Goiânia – GOCEP 74.884‐ 900    Márcio Fone/Fax:  3524‐1570  / 3524‐ 1503  | e‐mail: dvex.sms@gmail.com   
Secretar
ia Municipal de Saúde 
Processo : 83606134  
Interessado : Instituto Quality de Pós-Graduação
 Ltda – ME 
Assunto : Requerimento 
Protocolo n° : 2020/00000/ 043652 
Despacho nº 6726/2020/GS 
1 . Justificativa 
Cuidam os autos de requerimento, por me io do Ofício nº. 0001/2020, às fls. 03-73, 
do Instituto Quality de Pós-Gradua ção Ltda – ME, para contratualização com fulcro no Edital de 
Chamada Pública nº. 009/2019-GAB-SMS, Portaria Inte rministerial nº. 1.124, de 04 de agosto de 
2015 e da Portaria Municipal nº. 372/2019.  
Consta nos autos o Edital de Chamada P ública nº. 009/2019-GAB-SMS, às fls. 74-
82; a Portaria Municipal nº. 372/2019, que estabelece as normas e regulamenta a realização de 
atividades acadêmico-estudantis no âmbito da Secret aria Municipal de Saúde de Goiânia, fls. 83-87, 
bem como a Portaria nº. 622/2019, que instituiu a Comissão de Avaliação dos Documentos das 
Instituições apresentados pelas Instituições de  Ensino para a contratualização com a SMS via 
Contrato Organizativo de Ação Pública Ensino-Saúde – COAPES, às fls. 88-89. 
Registra-se ainda a presença da relação de Instituições de ensino habilitadas a 
celebrar contrato com a SMS via COAPES para a realização de atividades práticas de ensino, 
estágio supervisionado e internato nas unida des de saúde do Município, fls. 90-91. 
A Superintendência de Admi nistração e Gestão de Pessoas/ Diretoria de Gestão e 
Desenvolvimento de Pessoas/ Escola Municipal de  Saúde Pública, jungiu aos autos a solicitação 
para formalização de Convênio com a referida Instituição, conforme Memorando nº. 019/2020, às 
fls. 92, encaminhando para tanto o resultado final da Comissão de Avaliação do Edital, publicado em Edição N-7257, de 12 de março de 2020 e a Mi nuta do Contrato Organizativo de Ação Pública 
Ensino-Saúde. E ainda, o Informe sobre os projetos  apresentados pela Instituição de ensino, que 
estão arquivados na Escola Municipal, fls. 93. 
Ademais, encaminhados a análise jurídica,  foi emitido o Parecer nº 1605/2020, de 
lavra da Procuradora do Município em exercíci o nesta Pasta, por meio do qual opinou pela 
possibilidade jurídica de realização  do presente contrato organiza tivo de ação pública ensino-saúde 
– COAPES, com a referida Instituição.
Inobstante ao cenário vislumbrado, cabe ao gestor municipal zela r pelo princípio da 
economicidade e eficiência, buscando mecanismos jurídicos, capazes de resolver e não causar 
embaraços que obstem o interesse público envolvido,  principalmente no que tange à prestação do 
serviço público de saúde. Assim, a SMS entende ser pertinente e devidamente justificável a Palácio das Campinas Prof. Venerando de  Freitas Borges – Paço Municipal         DVCC 6726   24-09-2020
Avenida do Cerrado,  n° 999 ‐ Parque  Lozandes  ‐ Goiânia – GOCEP 74.884‐ 900    Márcio 
Fone/Fax:  3524‐1570  / 3524‐ 1503  | e‐mail: dvex.sms@gmail.com   
realização do presente contra to organizativo de ação pública ensino-saúde – COAPES, a ser 
celebrado entre o Município de Go iânia, por intermédio da Secr etaria Municipal de Saúde e o 
Instituto Quality de Pós-Graduação Ltda – ME. 
2. Do objeto do Contrato
2.1. A cooperação mútua entre os partícipes para a concessão de campos de estágio curricular 
obrigatório e atividades práticas de ensino aos est udantes matriculados e co m frequência efetiva nos 
cursos profissionalizantes de nível médio, graduação, residência e pós-graduação ofertados pela 
cedente. 
3. Fundamentação técnica: A presente pactuação se justifica de acordo com os dados técnicos
trazidos aos autos, por meio da Superintendência  de Administração e Gest ão de Pessoas/ Diretoria 
de Gestão e Desenvolvimento de Pessoas/ Escola  Municipal de Saúde Pública, às fls. 92. 
4. Considerações Finais:  Nos presentes termos esta SMS justifica a necessidade de celebração de
Contrato entre a Secretaria Municipal de Saúde e o referido Instituto, por notório interesse público, 
haja vista a importância da inserção do es tudante de saúde no mercado de trabalho. 
Encaminhem-se à Gerência de Contratos, Co nvênios e Credenciamento  para 
providências de mister. 
GABINETE DA SECRETÁRIA MUNICIPAL DE SAÚDE , aos 24 dias do mês 
de setembro de 2020. 
Fátima Mrué 
Secretária Municipal de Saúde Secretaria Municipal de Saúde Palácio das Campinas  Prof. Venerando  de Freitas Borges  – Paço Municipal          
DVCC 6729  24-09-2020Avenida do Cerrado,  n° 999 ‐ Parque  Lozandes  ‐ Goiânia – GOCEP 74.884‐ 900   
Márcio Fone/Fax:  3524‐1570  / 3524‐ 1503  | e‐mail: dvex.sms@gmail.com   
Secretaria Municipal de Saúde 
Processo : 83606053  
Interessado : Fundação Integrada Mu
nicipal de Ensino Superior 
Assunto : Requerimento 
Protocolo n° : 2020/00000/ 043693 
Despacho nº 6729/2020/GS 
1 . Justificativa 
Cuidam os autos de requerimento da Fundação Integrada Municipal de Ensino 
Superior, por meio do Ofício nº. 008/2020, às fls. 03-45, com vistas à contratualização junto a 
Secretaria Municipal de Saúde de Goiânia, conforme Edital de Chamada Pública nº. 009/2019-
GAB-SMS, Portaria Interministerial  nº. 1.124, de 04 de agosto de 2015 e da Portaria  Municipal nº. 
372/2019.  
Consta nos autos o Edital de Chamada P ública nº. 009/2019-GAB-SMS, às fls. 46-
54; a Portaria Municipal nº. 372/2019, que estabelece as normas e regulamenta a realização de 
atividades acadêmico-estudantis no âmbito da Secret aria Municipal de Saúde de Goiânia, fls. 55-59, 
bem como a Portaria nº. 622/2019, que instituiu a Comissão de Avaliação dos Documentos das 
Instituições apresentados pelas Instituições de  Ensino para a contratualização com a SMS via 
Contrato Organizativo de Ação Pública Ensino-Saúde – COAPES, às fls. 60-61. 
Registra-se ainda, a presença da relação das Instituições de ensino habilitadas a 
celebrar contrato com a SMS via COAPES para a realização de atividades práticas de ensino, 
estágio supervisionado e internato nas unidades de saúde do Município, conforme fls. 62-63. 
A Superintendência de Admi nistração e Gestão de Pessoas/ Diretoria de Gestão e 
Desenvolvimento de Pessoas/ Escola Municipal de  Saúde Pública, jungiu aos autos a solicitação 
para formalização de Convênio com a referida Instituição, conforme Memorando nº. 026/2020, às 
fls. 64, encaminhando para tanto o resultado final da Comissão de Avaliação do Edital, publicado em Edição N-7257, de 12 de março de 2020 e a Mi nuta do Contrato Organizativo de Ação Pública 
Ensino-Saúde. E ainda, o Informe sobre os projetos  apresentados pela Instituição de ensino, que 
estão arquivados na Escola Municipal, fls. 65. 
Ademais, encaminhados a aná lise jurídica, foi emitido o Parecer nº 1601/2020, fls. 
73-77, de lavra da Procuradora do Município em exercício nesta Pasta, por meio do qual opinou 
pela possibilidade jurídica de realização do pres ente Contrato Organizat ivo de Ação Pública 
Ensino-Saúde – COAPES, com a referida Fundação.  
Inobstante ao cenário vislumbrado, cabe ao gestor municipal zela r pelo princípio da 
economicidade e eficiência, buscando mecanismos jurídicos, capazes de resolver e não causar 
embaraços que obstem o interesse público envolvido,  principalmente no que tange à prestação do Palácio das Campinas  Prof. Venerando  de Freitas Borges  – Paço Municipal          
DVCC 6729  24-09-2020 Avenida do Cerrado,  n° 999 ‐ Parque  Lozandes  ‐ Goiânia – GOCEP 74.884‐ 900   
Márcio Fone/Fax:  3524‐1570  / 3524‐ 1503  | e‐mail: dvex.sms@gmail.com   
Secretaria Municipal de Saúde 
serviço público de saúde. Assim, a SMS entende ser pertinente e devidamente justificável a 
realização do presente contra to organizativo de ação pública ensino-saúde – COAPES, a ser 
celebrado entre o Município de Goiânia, por inte rmédio da Secretaria Municipal de Saúde e a 
Fundação Integrada Municipal de Ensino Superior. 
2. Do objeto do Contrato
2.1. A cooperação mútua entre os partícipes para a concessão de campos de estágio curricular 
obrigatório e atividades práticas de ensino aos est udantes matriculados e co m frequência efetiva nos 
cursos profissionalizantes de nível médio, graduação, residência e pós-graduação ofertados pela cedente. 
3. Fundamentação técnica: A presente pactuação se justifica de acordo com os dados técnicos
trazidos aos autos, por meio da Superintendência  de Administração e Gest ão de Pessoas/ Diretoria 
de Gestão e Desenvolvimento de Pessoas/ Escola  Municipal de Saúde Pública, às fls. 64. 
4. Considerações Finais:  Nos presentes termos esta SMS justifica a necessidade de celebração de
Contrato entre a Secretaria Municipal de Saúde e a referida Fundação, por notório interesse público, 
haja vista a importância da inserção do es tudante de saúde no mercado de trabalho. 
Encaminhem-se à Gerência de Contratos, Co nvênios e Credenciamento  para 
providências de mister. 
GABINETE DA SECRETÁRIA MUNICIPAL DE SAÚDE , aos 24 dias do mês 
de setembro de 2020. 
Fátima Mrué 
Secretária Municipal de Saúde Palácio das Campinas  Prof. Venerando  de Freitas Borges  – Paço Municipal          DVCC 6730  25-09-2020
Avenida do Cerrado,  n° 999 ‐ Parque  Lozandes  ‐ Goiânia – GOCEP 74.884‐ 900   Márcio
Fone/Fax:  3524‐1570  / 3524‐ 1503  | e‐mail: dvex.sms@gmail.com
Sec
retaria Municipal de Saúde 
Processo : 83606126  
Interessado
 : Colégio Vitoria.com Eireli 
Assunto : Requerimento 
Protocolo n° : 2020/00000/ 043697 
Despacho nº 6730/2020/GS 
1 . Justificativa 
Cuidam os autos de requerimento do Colégio Vitoria.com Eireli, por meio do Ofício 
nº. 177/2019, às fls. 03-96, com vistas à contratu alização junto a Secretaria  Municipal de Saúde de 
Goiânia, conforme Edital de Chamada Pública nº . 009/2019-GAB-SMS, Portaria Interministerial nº. 
1.124, de 04 de agosto de 2015 e da Portaria Municipal nº. 372/2019.  
Consta nos autos o Edital de Chamada P ública nº. 009/2019-GAB-SMS, às fls. 97-
105; a Portaria Municipal nº. 372/2019, que estabe lece as normas e regulamenta a realização de 
atividades acadêmico-estudantis no âmbito da Secr etaria Municipal de Saúde  de Goiânia, fls. 106-
110, bem como a Portaria nº. 622/ 2019, que instituiu a Comissão de Avaliação dos Documentos das 
Instituições apresentados pelas Instituições de  Ensino para a contratualização com a SMS via 
Contrato Organizativo de Ação Pública Ensino-Saúde – COAPES, às fls. 111-112. 
Registra-se ainda, a presença da relação das Instituições de ensino habilitadas a 
celebrar contrato com a SMS via COAPES para a realização de atividades práticas de ensino, 
estágio supervisionado e internato nas unidades de saúde do Município, conforme fls. 113-114. 
A Superintendência de Admi nistração e Gestão de Pessoas/ Diretoria de Gestão e 
Desenvolvimento de Pessoas/ Escola Municipal de  Saúde Pública, jungiu aos autos a solicitação 
para formalização de Convênio com a referida Instituição, conforme Memorando nº. 020/2020, às 
fls. 115, encaminhando para tanto o resultado final da Comissão de Avaliação do Edital, publicado 
em Edição N-7257, de 12 de março de 2020 e a Mi nuta do Contrato Organizativo de Ação Pública 
Ensino-Saúde. E ainda, o Informe sobre os projetos  apresentados pela Instituição de ensino, que 
estão arquivados na Escola Municipal, fls. 116. 
Ademais, encaminhados a aná lise jurídica, foi emitido o Parecer nº 1603/2020, fls. 
124-128, de lavra da Procuradora do Município em  exercício nesta Pasta, por meio do qual opinou 
pela possibilidade jurídica de realização do pres ente Contrato Organizat ivo de Ação Pública 
Ensino-Saúde – COAPES, com o referido Colégio.  
Inobstante ao cenário vislumbrado, cabe ao gestor municipal zela r pelo princípio da 
economicidade e eficiência, buscando mecanismos jurídicos, capazes de resolver e não causar 
embaraços que obstem o interesse público envolvido,  principalmente no que tange à prestação do 
serviço público de saúde. Assim, a SMS entende ser pertinente e devidamente justificável a Palácio das Campinas  Prof. Venerando  de Freitas Borges  – Paço Municipal          DVCC 6730  25-09-2020
Avenida do Cerrado,  n° 999 ‐ Parque  Lozandes  ‐ Goiânia – GOCEP 74.884‐ 900   Márcio
Fone/Fax:  3524‐1570  / 3524‐ 1503  | e‐mail: dvex.sms@gmail.com
Secretar
ia Municipal de Saúde 
realização do presente contra to organizativo de ação pública ensino-saúde – COAPES, a ser 
celebrado entre o Município de Go iânia, por intermédio da Secr etaria Municipal de Saúde e o 
Colégio Vitoria.com Eireli. 
2. Do objeto do Contrato
2.1. A cooperação mútua entre os partícipes para a concessão de campos de estágio curricular 
obrigatório e atividades práticas de ensino aos est udantes matriculados e co m frequência efetiva nos 
cursos profissionalizantes de nível médio, graduação, residência e pós-graduação ofertados pela 
cedente. 
3. Fundamentação técnica: A presente pactuação se justifica de acordo com os dados técnicos
trazidos aos autos, por meio da Superintendência  de Administração e Gest ão de Pessoas/ Diretoria 
de Gestão e Desenvolvimento de Pessoas/ Escola  Municipal de Saúde Pública, às fls. 115. 
4. Considerações Finais:  Nos presentes termos esta SMS justifica a necessidade de celebração de
Contrato entre a Secretaria Municipal de Saúde e a referida Instituição, por notório interesse 
público, haja vista a importância da inserção do estudante de saúde no mercado de trabalho. 
Encaminhem-se à Gerência de Contratos, Co nvênios e Credenciamento  para 
providências de mister. 
GABINETE DA SECRETÁRIA MUNICIPAL DE SAÚDE , aos 25 dias do mês 
de setembro de 2020. 
Fátima Mrué 
Secretária Municipal de Saúde Palácio das Campinas  Prof. Venerando  de Freitas Borges – Paço Municipal                  Despacho  6868  20-10-2020 
Avenida  do Cerrado, n° 999 ‐ Parque  Lozandes  ‐ Goiânia – GO CEP 74.884‐900 Red. DAJ
Fone/fax: (62)  3524‐ 1536   advocaciasetorial@sms.g
oiania.gov.br srsSecretaria  Municipal  de Saúde
PROCESSO : 76315531 
NOME  : IGS INSTITUTO MÉDICO E ODONTOLÓGICO LTDA 
ASSUNTO : IRREGULARIDADE  
PROTOCOLO: 2020/00000/  044625 
DESPACHO N.º 6868/2020/GS. A SE CRETÁRIA DA SAÚDE DO 
MUNICÍPIO DE GOIÂNIA,  no uso de suas atribuições legais  e regulamentares, conforme a Lei 
Complementar nº 276/2015 e o Decreto nº 011/2017, considerando o disposto  nos artigos 58, 87 e 
seguintes da Lei Federal n.º 8.666/93 e suas poste riores alterações, bem como o Decreto 2271 de 17 
de setembro de 2019; 
Considerando a inexecução contratual por parte da empresa  IGS INSTITUTO 
MÉDICO E ODONTOLÓGICO LTDA , CNPJ nº 21.057.825/0001-12 , conforme consta nos 
autos do processo nº 76315531/2018; 
Considerando o Parecer n.º 277/2019 (fls. 44-53), da A dvocacia Setorial, bem como 
Despacho n.º 3518/2019 (fls . 66) da Chefe de Gabinete da S ecretaria Municipal de Saúde de 
Goiânia, e diante do fato de a empresa, em sede  de defesa, não ter apre sentado justificativas 
plausíveis quanto ao não cumprimento do contrato; 
Considerando que os serviços contratados, são de grande interesse e necessidade 
da Secretaria Municipal de Saúde de Goiânia;  
Considerando, a flagrante negligência da empresa IGS INSTITUTO MÉDICO E 
ODONTOLÓGICO LTDA, em cumprir o pactuado, expondo eventualmente a risco a qualidade e 
eficiência do Sistema Público de Saúde, pela falta  dos serviços adquirido e não entregue em data 
firmada; 
Considerando que a Contratada tem ciênci a de todas essas implicações, e ainda 
assim, deixou de cumprir sua obrigação, demonstr ando sua falta de compromisso para com o Poder 
Público; 
Considerando que a aplicação das sanções em  decorrência da in execução contratual, 
a Administração dispõe do poder-dever de instaura r o processo administrativo para apuração das 
responsabilidades do contratado e, posteriormente, a aplicação da penalidade cabível no prazo de 05 
(cinco) anos, a contar da ciência do fa to pela autoridade administrativa. Palácio das Campinas  Prof. Venerando  de Freitas Borges – Paço Municipal                  Despacho  6868  20-10-2020 
Avenida  do Cerrado, n° 999 ‐ Parque  Lozandes  ‐ Goiânia – GO CEP 74.884‐900 Red. DAJ
Fone/fax: (62)  3524‐ 1536   advocaciasetorial@sms.g
oiania.gov.br srsSecretaria  Municipal  de Saúde
RESOLVE:  aplicar à Empresa GS INSTITUTO MÉDICO E ODONTOLÓGICO 
LTDA , CNPJ nº 21.057.825/0001-12, PENA DE MULTA, no valor total de R$ 5.921,61 (Cinco 
mil novecentos e vinte e um reais e sessenta e um centavos), correspondentes a 2% (dois por 
cento) do valor do contrato  , nos termos do art. 87, inciso II, da Lei Federal n. º 8.666/93, e artigos 
13, 14 e 15 do Decreto nº 2271/2019, be m como Cláusula Décima Quar ta do Contrato nº 905/2016.  
REGISTRE-SE, PUBLIQUE-SE E INTIME-SE. 
Gabinete da Secretaria Municipal de Saúde, aos 20 dias do mês de outubro de 
2020. 
Fátima Mrué 
Secretária Municipal de Saúde Palácio das Campinas  Prof. Venerando  de Freitas Borges – Paço Municipal                  Despacho  6992  23-10-2020 
Avenida  do Cerrado, n° 999 ‐ Parque  Lozandes  ‐ Goiâni
a – GO CEP 74.884‐900 Red. DAJ  
Fone/fax: (62)  3524‐ 1536   advocaciasetoria
l@sms.goiania.gov.br BVSecretaria  Municipal  de Saúde 
Processo : BEE 29816 
Assunto : COMPRA DIRET
A 
Protocolo : 2020/00000/045255 
DESPACHO Nº 6992/2020. A SECRETÁRIA MUNICIPAL DE SAÚDE DE 
GOIÂNIA,  no uso de suas atribuições legais e regulamentares. 
Declara dispensável de Licitação a aquisição  de chapa de fibra de madeira e clips, 
para abastecimento da Gerência de  Controle de Animais Sinantrópi cos da Secretaria Municipal de 
Saúde de Goiânia, para atender às  necessidades da Secretaria Muni cipal de Saúde de Goiânia, com 
fundamento no artigo 24 inc. II da Lei Federa l n.º 8.666/93 e suas pos teriores alterações, 
contratando diretamente com as empresas: 
EMO SERVIÇOS E EQUIPAMENT OS – EIRELI - ME – CNPJ n.º 26.344.964/0001-40 
ESPECIFICAÇÃO QUANTIDADE VALOR UNITÁRIO VALOR T OTAL
Chapa Fibra Madeira 
Marrom Lisa De Um Lado 
e Aspero Do Outro 
122x244cmx2, 5mm - 
Eucadu  20,00 UN R$ 33,8500 R$ 677,00 
VALOR TOTAL DO CONTRATO: R$ 677,00 (seiscentos e setenta e sete reais). 
SALENAS MATERIAIS PARA ESCRITÓRIO LTDA – CNPJ n.º 07.065.674/0001-13  
Clips Aço Prender Papel 
NR 8/0 – Salenas 
Clips em metal niquelado 
para papel, número 8/0, 
caixa com 100 unidades 2.000,00 CX R$ 1,2900 R$ 2.580,00 
VALOR TOTAL DO CONTRATO: R$ 2.580,00 (dois mil e quinhentos e oitenta reais). 
Publique-se na forma da lei.  
GABINETE DA S
ECRETARIA MUNICIPAL DE SAÚDE , aos vinte e três dias 
do mês de outubro de 2020. 
Fátima Mrué 
Secretária Municipal de Saúde Palácio das Campinas  Prof. Venerando  de Freitas Borges – Paço Municipal                  Despacho  6998  23-10-2020 
Avenida  do Cerrado, n° 999 ‐ Parque  Lozandes  ‐ Goiânia – GO CEP 74.884
‐900 Red. DAJ  
Fone/fax: (62)  3524‐ 1536   advocaciasetorial@sms.g
oiania.gov.br BVSecretaria  Municipal  de Saúde 
Processo : BEE 30677 
Assunto : CONTRATO DE LOCAÇÃO 
Protocolo : 2020/00000/045274 
DESP
ACHO Nº 6998/2020. A SECRETÁRIA MUNICIPAL DE SAÚDE DE 
GOIÂNIA,  no uso de suas atribuições legais e regulamentares. 
Declara dispensável de Licitação a realiz ação do presente Contrato de Locação do 
imóvel localizado na Rua Ciro Manoel, Qd. 01, Lt . 23, Condomínio Santa Rita – VI Etapa, nesta 
Capital, visando a continuidade dos serviços do Centro de Saúde da Família Garavelo B , por um 
período de 12 (doze) meses, com fundamento no ar tigo 24, inciso X, da Lei Federal 8.666/93 e suas 
alterações, contratando diretamente com REGINALDO JOSÉ NATALINO DE SOUZA , inscrito 
no CPF sob o nº. 549.119.661-49, perfazendo o valor total de R$ 28.389,00 (vinte e oito mil e 
trezentos e oitenta e nove reais), conforme cons ta do presente procedimento administrativo. 
Publique-se na forma da lei.  
GABINETE DA SECRETARIA MUNICIPAL DE SAÚDE , aos vinte e três dias 
do mês de outubro de 2020. 
Fátima Mrué 
Secretária Municipal de Saúde Secretaria  Municipal  de Sa
úde 
Palácio das Campinas  Prof. Venerando  de Freitas Borges  – Paço Municipal EAS                
Avenida  do Cerrado, n° 999 ‐ Parque  Lozandes  ‐ Goiânia – GO CEP 74.884‐900 
Fone/Fax:  3524‐1515 / 35 24‐1503 | e‐mail: dvex.sms@gmail.comEXTRATO DO CONTRATO Nº 795/2020  
PROCESSO BEE Nº 29126  
CONTRATANTE: Secretaria Municipal de Sa úde/Fundo Municipal de Saúde  
CONTRATADA: Dental Alta Mogiana Ltda  
OBJETO: Constitui objeto do presente con
trato de aquisição com prestação de garantia de 
Equipamentos Odontológicos para atender as nece ssidades da Secretaria Municipal de Saúde, por 
no mínimo 12 (doze) meses , produtos adquiridos conforme condições e especificações 
estabelecidas no Edital de Pregão Eletrôni co nº 013/2020-SRP e seus Anexos, Processo Bee nº 
29126. 
VIGÊNCIA: O presente contrato terá vigência de 12 (doze) meses, contados a partir  da data de sua 
assinatura.
PREÇO: A CONTRATANTE  pa
gará a CONTRATADA o valor total de R$ 33.000,00 (trinta e 
três mil reais),  referente a aquisição
; 
DOTAÇÃO ORÇAMENTÁRIA: 2020.2150.10.301.0177.2633.44905200.114  
DATA DA ASSINATURA: 07 de outubro de 2020.  
           Dra. Fátim
a Mrue 
Secretária Municipal de Saúde  Secretaria  Municipal  de Sa
úde 
Palácio das Campinas  Prof. Venerando  de Freitas Borges  – Paço Municipal
Avenida  do Cerrado, n° 999 ‐ Parque  Lozandes  ‐ Goiânia – GO CEP 74.884‐900
Fone/Fax:  3524‐1515 / 3524‐1503 | e‐mail: dvex.sms@gmail.com  EXTRATO DO CONTRATO Nº 1037/2020 
PROCESSO BEE: 27985  
CONTRAT
ANTE: Secretaria Municipal de Sa úde/Fundo Municipal de Saúde  
CONTRATADA: Tendas Aluban Ltda.  
OBJETO: Constitui objeto do presente contrato a prestação de serviços de locação de tendas e 
estandes para uso no combate a pandemia do novo coronavírus - COVID-19, por um período de seis 
meses, para atender as unidades da Secretaria  de Saúde do Município de Goiânia, conforme 
condições e especificações estabeleci das neste instrumento contratual e Edital do  Pregão 
Eletrônico nº 085/2020 – SAÚDE e seus Anexos. 
VIGÊNCIA: O presente contrato entrará em vigor na da ta de sua assinatura e expirará 06 (seis) 
meses após o recebimento da primeira ordem de serviço ou enquanto perdurar a situação de 
calamidade pública decorrente da pandemia do novo Coronavírus - COVI D-19 em virtude de 
mudança no cenário epidemiológico. À critério da administração, o contrato  poderá ser prorrogado 
por iguais e sucessivos períodos , observando o disposto, no art. 4º-H da Lei Federal nº 13.979/2020.  
PREÇO: A CONTRATANTE pagará a CONTRATADA o valor de R$ 224.388,00 (duzentos e 
vinte e quatro mil, trezentos e oitenta e oito reais), referente à prestação dos serviços.  
DOTAÇÃO ORÇAMENTÁRIA: 2020.2150.10.122.0178.2729.33903900.114. 
DATA DA ASSINATURA: 21 de outubro de 2020.  
Dra. Fátima Mrue 
Secretária Municipal de Saúde Palácio das Campinas Prof. Venerando de Freita s Borges – Paço Municipal       
Avenida  do Cerrado, n° 999 ‐ Parque  Lozandes  ‐ Goiânia – GO CEP 74.884‐900 
Fone/Fax:  3524‐1515 / 3524‐1503 | e‐mail: dvex.sms@gmail.com  Secretaria  Municipal  de Saúde 
EXTRATO DO 1º TERMO ADITIVO AO CO NTRATO DE LOCAÇÃO DE IMÓVEL Nº 
782/2019 
PROCESSO:  BEE Nº 20714 
LOCATÁRIA: Secretaria Municipal de Saúde/Fundo Municipal de Saúde. 
LOCADORA : Joás de Almeida Leite 
FUNDAMENTO : Este Termo Aditivo ao Contrato de Lo cação nº 782/2019 deco rre do disposto no 
art. 57, inciso II, da Lei 8666/93 e suas alteraçõ es, bem como nos termos  do Parecer nº 3196/2020 
da Advocacia Setorial da Secretaria Munici pal de Saúde, constante no Processo BEE n° 
20714/2020. 
OBJETO: É objeto do presente Termo Ad itivo a prorrogação do prazo de vigência do Contrato de 
Locação n° 782/2019, referente ao imóvel localizado na Rua Presidente Trujillo, Qd. 02, Lt. 06, 
Jardim Presidente, nesta Capital, destinado ao funcionamento da Residência Terapêutica Beija 
Flor II.  
PRORROGAÇÃO: Pelo presente instrumento de aditame nto fica o Contrato de Locação de 
Imóvel nº 782/2019, celebrado entre a LOCATÁRIA  e o LOCADOR , prorrogado por mais 12 
(doze) meses, a partir de 27 de dezembro de 2020 . 
VALOR DO ADITIVO: A LOCATÁRIA  pagará ao LOCADOR o aluguel mensal de R$ 
1.500,00 (um mil e quinhentos reais) , perfazendo o valor total anual de  R$ 18.000.00  (dezoito mil 
reais), sem aplicação de reajuste, co nforme Despacho nº 277/2020 . 
DOTAÇÃO: 2020.2150.10.302.0178.2634.33903600.114  
DATA DA ASSINATURA:  08 de outubro de 2020. 
            Dra. Fátima Mrué 
Secretária Municipal de Saúde Palácio das Campinas  Prof. Venerando  de Freitas Borges  – Paço Municipal  
Avenida do Cerrado, n° 999 ‐ Parque  Lozandes  ‐ Goiânia – GO CEP 74.884‐900
Fone/Fax:  3524‐1570 | e‐mail: dvex@sms.goiania.go.gov.br           Secretaria  Municipal  de Saúde 
EXTRATO DO 2º TERMO ADITIVO AO CO NTRATO DE LOCAÇÃO DE IMÓVEL Nº 
691/2019 
PROCESSO:  BEE Nº 14971 
LOCATÁRIA: Secretaria Municipal de Saúde/Fundo Municipal de Saúde. 
LOCADORA : Carlos Alberto da Silva Uchoa 
FUNDAMENTO : Este Termo Aditivo ao Contrato de Lo cação nº 691/2019 deco rre do disposto no 
art. 57, II, da Lei 8666/93 e suas alterações, bem como nos termos do Parecer nº 3325/2020 da 
Advocacia Setorial da Secretaria Municipal de Saúde, constante no Processo BEE n° 14971. 
1.1 OBJETO: É objeto do presente Termo Aditivo a prorr ogação do prazo de vigência, bem como 
o reajuste do valor do Contrato de Locação n° 691/2019, referente ao imóvel localizado na Rua 17,
Qd. 39, Lt. 04, Condomínio das Esmeraldas, nest a Capital, destinado ao funcionamento do Centro 
de Saúde da Família Condomínio das Esmeraldas . 
PRORROGAÇÃO: Pelo presente instrumento de aditame nto fica o Contrato de Locação de 
Imóvel nº 691/2019, celebrado entre a LOCATÁRIA  e o LOCADOR , prorrogado por mais 12 
(doze) meses, a partir de 19 de outubro de 2020. 
VALOR DO ADITIVO: A LOCATÁRIA  pagará ao LOCADOR o aluguel mensal de          R$ 
2.826,57 (dois mil, oitocentos e vinte e seis reais e cinquenta e sete centavos), perfazendo o valor 
total anual de  R$ 33.918,84 (trinta e três mil, novecentos e dezoito reais e oitenta e quatro 
centavos) , sem aplicação de reajuste, conforme Despacho nº 250/2020 . 
DOTAÇÃO: 2020.2150.10.301.0177.2646.33903600.114  
DATA DA ASSINATURA:  15 de outubro de 2020. 
            Dra. Fátima Mrué 
Secretária Municipal de Saúde Secretaria  Municipal  de Saúde 
Palácio das Campinas  Prof. Venerando  de Freitas Borges  – Paço Municipal
Avenida  do Cerrado, n° 999 ‐ Parque  Lozandes  ‐ Goiânia – GO CEP 74.884‐900
Fone/Fax:  3524‐1515 / 3524‐1503 | e‐mail: dvex.sms@gmail.com  EXTRATO DO TERMO DE PAGAMENTO Nº 616/2020 
PROCESSO:  84126225 
CONTRATANTE : Secretaria Municipal de Sa úde/Fundo Municipal de Saúde. 
CONTRATADO : Central Móveis para Escritório Ltda Me 
FUNDAMENTO : O presente Termo fundamenta-se no ar t. 59, parágrafo único da lei 8.666/93, 
bem como no Parecer nº 2164/2020, fls.76/84 da Advo cacia Setorial desta Secretaria, constante no 
processo nº 84126225. 
OBJETO: Constitui objeto do presente Termo o pagamento por indenização referente a aquisição 
por esta Secretaria de mobiliário de escritório e auditório para ut ilização no Hospit al e Maternidade 
Célia Câmara, conforme notas  fiscais nº 4446, 4447, 4448 e 4565. 
VALOR E DOTAÇÃO ORÇAMENTÁRIA: Ao presente Termo dá-se o valor de R$ 509.004,00 
(quinhentos e nove mil e quatro reais)  que correrá por conta da Dotação Orçamentária nº 
2020.2150.10.302.0178.2634.44909300.114, da Secretaria Municipal de Saúde. 
DATA DA ASSINATURA:  13 de outubro de 2020. 
Dra. Fátima Mrue 
Secretária Municipal de Saúde  Secretaria  Municipal  de Saúde 
Palácio das Campinas  Prof. Venerando  de Freitas Borges  – Paço Municipal
Avenida  do Cerrado, n° 999 ‐ Parque  Lozandes  ‐ Goiânia – GO CEP 74.884‐900
Fone/Fax:  3524‐1515 / 3524‐1503 | e‐mail: dvex.sms@gmail.com  EXTRATO DO TERMO DE PAGAMENTO Nº 791/2020 
PROCESSO:  84114936 
CONTRATANTE : Secretaria Municipal de Sa úde/Fundo Municipal de Saúde. 
CONTRATADO : Elmo Engenharia Ltda 
FUNDAMENTO : O presente Termo fundamenta-se pelo art. 59, parágrafo úni co da lei 8.666/93, 
bem como no Parecer nº 2244/2020, fls.63/69 da Advocacia Setorial da Secretaria Municipal de 
Saúde de Goiânia, constant e nos Processo nº 84114936.  
OBJETO: Constitui objeto do presente Termo o pagamento referente à utilização do imóvel 
localizado na Alameda Coronel Eugenio Jardim,  Qd. 227, Lt.10, Setor Marista — Goiânia/GO, 
onde funciona o CAPS Vida , sem cobertura contratual no período de 11/12/2019 a 30/07/2020. 
VALOR E DOTAÇÃO ORÇAMENTÁRIA: Ao presente Termo dá-se o valor de R$ 52.432,33 
(cinquenta e dois mil, quatrocentos e trinta  e dois reais e trin ta e três centavos),  referente 
utilização do imóvel, que  correrá por conta da Dotação Orçamentária nº 
2020.2150.10.302.0178.2634.33909300.114, da Secretaria Municipal de Saúde. 
DATA DA ASSINATURA:  13 de outubro de 2020. 
Dra. Fátima Mrue 
Secretária Municipal de Saúde  Secretaria Municipal de Saúde  
Palácio das Campinas  Prof. Venerando  de Freitas Borges  – Paço Municipal
Avenida  do Cerrado, n° 999 ‐ Parque  Lozandes  ‐ Goiânia – GO CEP 74.884‐900 
Fone/Fax:  3524‐1515 / 3524‐1503 | e‐mail: dvex.sms@gmail.com  
SECRETARIA MUNICIPAL DE SAUDE 
SUPERINTENDÊNCIA DE ADMINISTRAÇÃO E GESTÃO DE PESSOAS 
DIRETORIA FINANCEIRA E DO FUNDO MUNICIPAL DE SAÚDE 
GERÊNCIA DE CONTRATOS, CONVÊNIOS E CREDENCIAMENTO  
EXTRATO Nº 0346  - CONTRATOS DE PRES
TAÇÃO DE SERVIÇOS AMBU LATORIAIS E HOSPITALARES AOS PACIENTES DO SUS NO 
MUNICÍPIO DE GOIÂNIA DE ACORDO COM O EDITAL DE CHAMAMENTO Nº 005/2020. 
 OBJETO: Execução pelo CONTRATADO de Serviços Mé dicos de Assistência à Saúde Ambulatorial e/ou Apoio Diagnóstico Terapêutico, por um 
período de 60 (sessenta) meses, contados  a partir da data de sua assinatura. Processo Prestador Contrato nº Valor anual R$               Vigência 
Início Término 
84212652 LABORATÓRIO SÃO JOÃO BATISTA LTDA 776/2020 359.474,39 24/09/2020 23/09/2025 
84008516 HEMOLABOR – HEMATOLOGIA E LABORATÓRIO DE 
PESQUISAS CLÍNICAS LTDA 742/2020 1.316.077,90 24/09/2020 23/09/2025Secretaria  Municipal  de Saúde 
Palácio das Campinas  Prof. Venerando  de Freitas Borges – Paço Municipal ALOB
Avenida  do Cerrado, n° 999 ‐ Parque  Lozandes  ‐ Goiânia – GO CEP 74.884
‐900
Fone/Fax:  3524‐1515  / 3524‐1503 | e ‐mail: dvex.sms@gmail.com  SECRETARIA MUNICIPAL DE SAÚDE 
SUPERINTENDÊNCIA DE ADMINISTRAÇÃO E GESTÃO DE PESSOAS 
DIRETORIA FINANCEIRA E DO FUNDO MUNICIPAL DE SAÚDE 
GERÊNCIA DE CONTRATOS, CONVÊNIOS E CREDENCIAMENTO 
EXTRATO Nº 350 / 2020  – DISTRATO DO CONTRATO  DE CREDENCIAMENTO 
OBJETO : O presente termo tem como objeto a  rescisão do contrato de credenciam ento de prestação de serviço de MÉDICO do DISTRATADO (A) 
com a DISTRATANTE. Conforme listagem abaixo: 
Processo Nº Contrato Nome CPF Data do Distrato Data da Assinatura 
76367655 1087/2018 CIBELLE DA SILVA XAVIER 019.036.451-31 24/09/2020 22/10/2020 
82747753 147/2020 GABRIELLA DE FIGUEIREDO RODRIGUES 021.849.971-02 24/09/2020 20/10/2020 
83028211 243/2020 NATALIA MELO RIBEIRO FAGUNDES 045.210.551-09 05/08/2020 21/10/2020 
82994173 209/2020 GEOVANKA ROSA SAID 023.776.701-56 07/08/2020 16/10/2020 
82568271 105/2020 GUILHERME COSTA RODRIGUES 054.648.121-30 19/10/2020 19/10/2020 
76290296 1077/2018 TIAGO DE OLIVEIRA SILVA 969.535.941-87 20/10/2020 20/10/2020 
83973269 551/2020 ROBSON LEMES GUIMARÃES 826.132.901-10 15/10/2020 15/10/2020 
81947252 170/2020 LUCAS ALMEIDA GUERRA 037.306.311-36 08/10/2020 08/10/2020 Secretaria  Municipal  de Saúde 
Palácio das Campinas  Prof. Venerando  de Freitas Borges  – Paço Municipal 
Avenida  do Cerrado, n° 999 ‐ Parque  Lozandes  ‐ Goiânia – GO CEP 74.884‐900 
Fone/Fax:  3524‐ 1515 / 3524‐1503 |  e‐mail: dvex.sms@gmail.com  
SECRETARIA MUNICIPAL DE SAUDE  
SUPERINTENDÊNCIA DE ADMINISTRAÇÃO E GESTÃO DE PESSOAS  
DIRETORIA FINANCEIRA E DO FUNDO MUNICIPAL DE SAÚDE  
GERÊNCIA DE CONTRATOS, CONVÊNIOS E CREDENCIAMENTO  
EXTRATO Nº 0323 - CONTRATO OR
GANIZATIVO DA AÇÃO PÚBLICA ENSINO-SAÚDE – COAPES ENTRE O MUNICÍPIO DE 
GOIÂNIA E AS INSTITUIÇÕES DE ENSINO  SUPERIOR (GRADUAÇÃO E PÓS-GRADUAÇÃ O) EM SAÚDE, DE ACORDO COM O 
EDITAL DE CHAMAMENTO Nº 009/2019. 
OBJETO: O objeto deste contrato é a cooperação mútua en tre os partícipes, no âmbito da Saúde Púb lica, para a concessão de campos de est ágio 
curricular obrigatório e atividades práticas  de ensino aos estudantes matriculados e com frequência efetiva nos cursos profissi onalizantes de nível 
médio, graduação, residência e pós-graduação ofertados pela CEDENTE , por um período de 60 (sessenta) meses, contados a partir da data de sua 
assinatura. 
Processo   Instituição   Contrato nº                Vigência
Início Término  
83606126 COLÉGIO VITÓRIA.COM EIR ELLI-EPP 448/2020 28/09/2020 27/09/2025
83606053 FUNDAÇÃO INTEGRADA MUNICIPAL DE ENSI NO SUPERIOR -FIMES 446/2020 25/09/2020 24/09/2025 
83606134 INSTITUTO QUALITY DE PÓS-GRADUAÇÃO LTDA-ME 450/2020 25/09/2020 24/09/2025 
          Dra. Fátima Mrue 
Secretária Municipal de Saúde  Palácio das Campinas Prof. Venerando de Freita s Borges – Paço Municipal       
Avenida  do Cerrado, n° 999 ‐ Parque  Lozandes  ‐ Goiânia – GO CEP 74.884‐900 
Fone/Fax:  3524‐1515 / 3524‐1503 | e‐mail: dvex.sms@gmail.com  Secretaria  Municipal  de Saúde 
RETIF ICAÇÃO 
DO TERMO DE HOMOLOGAÇÃO DO 
PREGÃO ELETRÔNICO N° 065/2020 SRP – SAÚDE  
(AVISO DE RESULTADO)  
A Secretária de Saúde do Município
 de Goiânia, no  uso de suas atribuições legais e na conformidade 
dos autos do Pregão Eletrônico n° 065/2020 SRP – SAÚDE , Tipo MENOR PREÇO POR ITEM – 
processo Bee 25314, cujo objeto é Aquisição de insumos (álcool em gel, epi’s, incluindo teste rápido para 
detecção de anticorpos contra o coronavírus – Covid-19,  entre outros), através do Sistema de Registro de 
Preços, para abastecimento nas Unidades da Secretaria M unicipal de Saúde de Goiânia, em vista do surto de 
Coronavírus (COVID-19), conforme condições e especifi cações constantes deste Ed ital e seus anexos. Os 
valores apresentados se encontram dentro  da média do estimado, inclusive os itens 13, 14 e 15 que foram 
aprovados após atualização do estimado e exceto o item 16 que restou FRACASSADO devido a nenhuma 
proposta atender ao so licitado em edital e o item 17 que restou CANCELADO a pedido da área técnica para 
adequação no descritivo. Maiores informações na Ata emitida pela plataforma Comprasnet e publicada na 
mesma e em nosso site. Ocorreu que em atenção ao Certificado nº 2406/2020 - GABSEC (Evento 90), 
informando da impossibilidade de contratar com a empr esa Gesy Saraiva de Goiás, a qual foi vencedora dos 
itens 02, 07, 08, 20 e 21. Foi feita a convocação de formação de cad astro de reserva e somente a empresa 
Bernieri & Cia Ltda. aceitou as mesmas condições pa ra o item 02 e também em atenção ao pedido de 
reequilíbrio econômico (processo nº 84471755) da em presa Suavetex, a qual foi vencedora do item 24 e em 
atendimento ao Despacho nº 1109/2020  GPSR, foi feita a convocação de fo rmação de cadastro de reserva e 
somente a empresa Bernieri & Cia Ltda. aceitou as mesmas condições para o item 24. A empresa em questão 
foi habilitada e ambos os itens foram submetidos ao  novo Parecer Técnico (Despacho nº 1607/2020 – DAS), 
onde o item 02 foi reprovado, por não ser transparente e não possuir registro na ANVISA, já o item 24 foi 
aprovado, no mesmo documento foi solicitado o can celamento do item 02, motivo desta RETIFICAÇÃO. 
Diante dessas informações, resolve RETIFICAR A  HOMOLOGAÇÃO do presente procedimento 
licitatório e AUTORIZAR as despesas conforme relacionado abaixo: 
Onde se lê: 
 BEDI INTERNACIONAL ARTIGOS DE VESTU ARIO EIRELI – CNPJ: 29.745.922/0001-00
Item  Quant. Descrição  Marca Valor 
Unitário 
(R$) Valor Total  
(R$)  
01 80.000 
Und ÁLCOOL EM GEL 70%,  gel a base de álcool a 
70%, transparente, inodoro, isento de material em 
suspensão que não deixe resíduos aderentes nas 
mãos, hidratante, com ação antisséptica. Para ser 
usado como complemento na higienização das mãos em hospitais, laboratórios, clínicas, consultórios. Composição: álcool etílico, AM-GEL  6,00 480.000,00 Palácio das Campinas Prof. Venerando de Freita s Borges – Paço Municipal       
Avenida  do Cerrado, n° 999 ‐ Parque  Lozandes  ‐ Goiânia – GO CEP 74.884‐900 
Fone/Fax:  3524‐1515 / 3524‐1503 | e‐mail: dvex.sms@gmail.com  Secretaria  Municipal  de Saúde 
polímero carboxílico, neutralizante, umectante, 
conservante, quelante e água deionizada. Embalagem tipo sache de 800 ml. Com registro na ANVISA/MS. 
03 300.000 
Und CAPOTE DESCARTÁVEL NÃO ESTÉRIL  - 
fabricado em material Tecido-Não-Tecido (TNT) 
para uso odonto-médico-hospitalar, com mangas 
longas e elástico nos punhos, deve possuir abertura nas costas com tiras de fixação e cinto para melhor ajuste, resistente à penetração de fluidos transportados pelo ar (repelência a 
fluidos) com gramatura mínima de 50g/m
2 e 
possuir eficiência de filtração bacteriológica 
(BFE) > 99%, conforme estabelecido pela RDC Nº 356, de 23 de março de 2020. Tamanho grande, embalado individualmente. INJEX 4,20 1.260.000,00 
04 60.000 
Und CAPOTE DESCARTÁVEL NÃO ESTÉRIL  - 
fabricado em material Tecido-Não-Tecido (TNT) para uso odonto-médico-hospitalar, com mangas 
longas e elástico nos punhos, deve possuir 
abertura nas costas com tiras de fixação e cinto para melhor ajuste, resistente à penetração de fluidos transportados pelo ar (repelência a fluidos) com gramatura mínima de 50g/m
2 e 
possuir eficiência de filtração bacteriológica (BFE) > 99%, conforme estabelecido pela RDC Nº 356, de 23 de março de 2020. Tamanho GG, embalado individualmente. INJEX 4,20 252.000,00 
Total: R$ 1.992.000,00 (Um milhão novecentos e noventa e dois mil reais) 
 GESY SARAIV A DE GOIAS - ME. – CNPJ: 34.533.426/0001-22
Item  Quant. Descrição  Marca Valor 
Unitário 
(R$) Valor Total  
(R$)  
02 12.800 
Gl ÁLCOOL EM GEL 70% - gel a base de álcool a 70%, transparente, inodoro, isento de material em suspensão que não deixe resíduos 
aderentes nas mãos, hidratante, com ação 
antisséptica. Para ser usado como complemento na higienização das mãos em hospitais, laboratórios, clínicas, consultórios. Composição: álcool etílico, polímero carboxílico, neutralizante, umectante, 
conservante, quelante e água deionizada. Galão 
de 5 litros. Com registro na ANVISA/MS. NATUPELLE  23,39 299.392,00 
07 5.000 
Und DISPENSER PARA ÁLCOOL GEL  - 
Dispenser de álcool gel tampa frontal basculante, em plástico reforçado na cor gelo. Capacidade para um refil bag-in-box de 800 ml. Trava de segurança. Visor frontal. Fixação com 
buchas expansíveis. Di mensões externas: 125 
mm de largura x 280 mm de altura x 120 mm PLESTIN 13,75 68.750,00 Palácio das Campinas Prof. Venerando de Freita s Borges – Paço Municipal       
Avenida  do Cerrado, n° 999 ‐ Parque  Lozandes  ‐ Goiânia – GO CEP 74.884‐900 
Fone/Fax:  3524‐1515 / 3524‐1503 | e‐mail: dvex.sms@gmail.com  Secretaria  Municipal  de Saúde 
de profundidade. 
08 2.000 
Und DISPENSER PARA SABONETE LÍQUIDO 
RECARREGÁVEL - dispenser para sabonete 
líquido com reservatório para sabonete líquido 
recarregável, acionado manualmente, fabricado em plástico e/ou acrílico, com trava de 
segurança, cor clara, acompanhado de kit para 
fixação na parede contendo buchas e parafuso. PLESTIN 18,15 36.300,00 
20 50 Rl PLÁSTICO PVC COM CABO 
GIRATÓRIO Rolo plástico PVC atóxico, 
transparente, resistente, com alto poder de aderência e fixação, servindo como barreira física, diminuindo a contaminação de 
equipamentos. Apresentando cabo giratório 
rígido para melhor manuseio e aplicação do filme PVC. Largura de 120mm e Comprimento de 140 ou 150 metros. DISPAFILM 14,57 728,50 
21 2.000 
Und PORTA TOALHA DE PAPEL - dispenser 
para papel toalha interfolha, exclusivo sistema que garante a facilidade e eficiência na saída da 
folha a folha; dispensador fabricado em 
material termoplástico de alta qualidade e resistência ao impacto; fácil instalação com parafusos e buchas inclusas e fechadura de segurança com chave em três pinos. Dimensões: A= Altura: 30,0 cm; L= Largura: 
26,0 cm e P= Prof.: 12,3 cm, para papel toalha 
interfolhas de medida: 20 x21 cm.  PLESTIN  19,90 39.800,00 
Total: R$ 444.970,50 (Quatrocentos e quarenta e quatro mil novecentos e setenta reais e cinquenta 
centavos) 
 UNIMARCAS DISTRIBUICAO E COMERCIO EIRELI. – CNPJ: 18.812.673/0001-01
Item  Quant. Descrição  Marca Valor 
Unitário 
(R$) Valor 
Total  
(R$)  
05 600 
Und CATETER NASAL OXIGÊNIO TIPO ÓCULOS 
INFANTIL,  para administração de oxigênio, 
descartável, confeccionado em PVC atóxico siliconado, 
estéril, flexível, com ajuste e adaptação confortável no 
paciente, conector universal. Embalado 
individualmente, com abertura asséptica. Com registro na ANVISA/MS. MARK 
MED 0,93 558,00 
18 400 
Und MÁSCARA LARÍNGEA TUBULAR SUPRAGLÓTICO NR 5 ADULTA 70 A 100 KG,  
para adultos de 70 a 100 kg; fabricado em silicone, totalmente isento de látex, estéril, descartável, transparente; com tamanho, peso do paciente e volume 
do manguito claramente marcados. Embalado 
individualmente. Com instruções de uso em português. Com registro na ANVISA/ MS. MD 61,50 24.600,00 
Total: R$ 25.158,00 (Vinte cinco mil cento e cinqüenta e oito reais) Palácio das 
Campinas Prof. Venerando de Freita s Borges – Paço Municipal       
Avenida  do Cerrado, n° 999 ‐ Parque  Lozandes  ‐ Goi ânia – GO CEP 74.884‐900 
Fone/Fax:  3524‐1515 / 3524‐1503 | e‐mail: dvex.sms@gmail.com  Secretaria  Municipal  de Saúde 
 CIENTIFICA MEDICA HOSPITALAR LTDA . – CNPJ: 07.847.837/0001-10
Item  Quant. Descrição  Marca Valor 
Unitári
o (R$)Valor 
Total  
(R$)
06 5.000 
Und CATETER NASAL OXIGÊNIO TIPO 
ÓCULOS,  adulto, para administração de oxigênio, 
descartável, confeccionado em PVC atóxico 
siliconado, estéril, flexível, com ajuste e adaptação confortável no paciente, conector universal. Embalado individualmente, com abertura asséptica. Com registro na ANVISA/MS. BIOSANI 0,98 4.900,00 
19 30 Fr PERÓXIDO HIDROGÊNIO 3% FR C/ 1000 
ML- Água oxigenada 10V, antisséptico tópico, 
frasco contendo 1 litro. RIOQUIMICA 7,80 234,00 
Total: R$ 5.134,00 (Cinco mil cento e trinta e quatro reais) 
 JC COMERCIO E EMPREENDIMENTOS EIRELI. – CNPJ: 15.104.655/0001-87
Item  Quant. Descrição  Marca Valor 
Unitário 
(R$) Valor 
Total  
(R$)  
09 25.000 
Lt HIPOCLORITO DE SÓDIO 1%,  cloro ativo, 
frasco com 1 litro. Com registro ANVISA/MS. PROLINK  2,26 56.500,00 
27 200.000 
Und SACO DE PAPEL DESCARTÁVEL fabricado 
em papel Kraft, tamanho aproximado 19,5 x 12 x 
28 cm.  SUPREME 0,29 58.000,00 
Total: R$ 114.500,00 (Cento e quatorze mil e quinhentos reais) 
 VERTENTE DISTRIBUICAO E SERVICOS EIRELI. – CNPJ: 28.209.943/0001-48
Item  Quant. Descrição  Marca Valor 
Unitário 
(R$) Valor 
Total  
(R$)  
10 30.000 
Und LENÇOL DESCARTÁVEL TNT COM 
ELÁSTICO CAMA, confeccionado em não 
tecido (TNT), constituído por 100% de polipropileno, não estéril, atóxico, na cor branca, com gramatura mínima de 30 g/m², com elástico 
em látex em toda sua extensão, capaz de manter o 
lençol fixo e estendido sobre a superfície do colchão, medindo no mínimo 220 cm de comprimento por 140 cm de largura; sem furos, manchas, rasgos ou outros defeitos, com bordas bem acabadas. Embalado em pacotes com no 
máximo 50 peças. Com registro na ANVISA/ 
MS. MAX 
DESCART 6,05 181.500,00
23 5.000 
Und RESERVATÓRIO PARA SABONETEIRA  - 
compatível com dispensador marca Premisse modelo Velox, capacidade 800 mL. PREMISSE 7,38 36.900,00 
Total: R$ 218.400,00 (Duzentos e dezoito mil e quatrocentos reais) Palácio das Campinas Prof. Venerando de Freita s Borges – Paço Municipal       
Avenida  do Cerrado, n° 999 ‐ Parque  Lozandes  ‐ Goiânia – GO CEP 74.884‐900 
Fone/Fax:  3524‐1515 / 3524‐1503 | e‐mail: dvex.sms@gmail.com  Secretaria  Municipal  de Saúde 
 LIMP SAFE COMERCIO DE EQUIPAMENTOS  EIRELI. – CNPJ: 08.973.252/0001-09
Item  Quant. Descrição  Marca Valor 
Unitário 
(R$) Valor 
Total  
(R$)  
11 2.000 
Und LIXEIRA PLÁSTICO COM TAMPA E PEDAL 30 
LITROS – Lixeira hospitalar, re tangular/quadrada, em 
polipropileno de alta resistência, com tampa e pedal, cor branca. Com suporte interno para saco de lixo. 
Capacidade 30 litros. JSN 38,90 77.800,00 
Total: R$ 77.800,00 (Setenta e sete mil e oitocentos reais) 
 MRV PLASTICOS E COMERCIO DE PRODUTOS EM GERAL LTDA. – CNPJ: 17.428.167/0001-
50 
Item  Quant. Descrição  Marca Valor 
Unitário 
(R$) Valor 
Total  
(R$)  
12 200 und LIXEIRA PLÁSTICO POLIETILENO BRANCA 
C/ TAMPA/PEDAL  - Cesto para lixo com pedal e 
haste de acionamento em aço galvanizado. Capacidade 
de 120 litros. Acionamento mecânico da tampa sem 
contato manual. A tampa deve se acomodar 
perfeitamente ao coletor, vedando-o perfeitamente. Todo o pedal, haste de acionamento ser em metal. Quando tampada, deve reter os odores desagradáveis e não atrai insetos. Material do corpo da lixeira em polipropileno de alta resistência ou termoplástico de 
alta resistência. A dobradiça permite abertura total da 
tampa, facilitando o deposito ou retirada do lixo. Cor branca, com alta resistência mecânica a impacto, e proteção contra raios ultravioletas (UV) e repetidas lavagens. Composto de: corpo, tampa, rodas em 
borracha maciça com dispositivo antifurto e eixo em 
aço tratado contra corrosão. Medidas entre 90-100 cm de altura, 45-50 cm de largura e 53-58 cm de profundidade. Capacidade ú til de 120 litros. Com alça 
para manobra. Indicado para  uso interno e externo. MRV 189,49 37.898,00 
Total: R$ 37.898,00 (Trinta e sete mil oitocentos e noventa e oito reais) 
 HOPE COMERCIAL LTDA. – CNPJ: 16.809.398/0001-41
Item  Quant. Descrição  Marca Valor 
Unitário 
(R$) Valor 
Total  
(R$)  
13 500 Pr LUVA DE BORRACHA CANO LONGO 
ANTIDERRAPANTE PEQUENA , para serviços 
gerais, confeccionada em láte x de borracha, ambidestra, 
sem revestimento interno, acabamento antiderrapante na 
palma, face palmar dos de dos e ponta dos dedos, pontas 
anatômicas que permitam segur ar firme os objetos sem 
prejudicar o tato; cano de aproximadamente 35 cm de comprimento; tamanho grava do na própria luva e de 
fácil identificação. Apresentação de Certificado de VOLK 7,70 3.850,00 Palácio das Campinas Prof. Venerando de Freita s Borges – Paço Municipal       
Avenida  do Cerrado, n° 999 ‐ Parque  Lozandes  ‐ Goiânia – GO CEP 74.884‐900 
Fone/Fax:  3524‐1515 / 3524‐1503 | e‐mail: dvex.sms@gmail.com  Secretaria  Municipal  de Saúde 
Aprovação (CA) emitido pelo Ministério do Trabalho e 
Emprego - MTE. Embaladas em pares. Cor: amarela. 
14 3.500 Pr LUVA DE BORRACHA CANO LONGO 
ANTIDERRAPANTE MÉDIA , para serviços gerais, 
confeccionada em látex de borracha, ambidestra, sem 
revestimento interno, acab amento antiderrapante na 
palma, face palmar dos de dos e ponta dos dedos, pontas 
anatômicas que permitam segur ar firme os objetos sem 
prejudicar o tato; cano de aproximadamente 35 cm de comprimento; tamanho grava do na própria luva e de 
fácil identificação. Apresentação de Certificado de 
Aprovação (CA) emitido pelo Ministério do Trabalho e 
Emprego - MTE. Embaladas em pares. Cor: amarela. VOLK
 7,70 26.950,00 
15 1.000 Pr LUVA DE BORRACHA CANO LONGO 
ANTIDERRAPANTE GRANDE, para serviços 
gerais, confeccionada em láte x de borracha, ambidestra, 
sem revestimento interno, acabamento antiderrapante na 
palma, face palmar dos de dos e ponta dos dedos, pontas 
anatômicas que permitam segur ar firme os objetos sem 
prejudicar o tato; cano de aproximadamente 35 cm de comprimento; tamanho grava do na própria luva e de 
fácil identificação. Embaladas em pares. Apresentação de Certificado de Aprovação (CA) emitido pelo Ministério do Trabalho e Emprego - MTE. Cor: 
amarela.  VOLK
 7,70 7.700,00 
Total: R$ 38.500,00 (Trinta e oito mil e quinhentos reais) 
 EPINET COMERCIO DE EQUIPAMENTOS DE PROTECAO EIRELI. – CNPJ: 14.984.352/0001-
33 
Item  Quant. Descrição  Marca Valor 
Unitário 
(R$) Valor 
Total  
(R$)  
22 5.000 
Und PROTETOR FACIAL DE SEGURANÇA : 
Com visor em policarbonato transparente preso a 
testeira que deverá ser em material plástico 
resistente, suspensão com ajuste simples e uma 
tira absorvente de suor. Apresentando 
aproximadamente 200mm de comprimento. 
Utilizado na proteção da face do usuário contra 
impactos de partículas volantes multidirecionais. 
Deverá apresentar Certificado de Aprovação (CA) emitido pelo Ministério do Trabalho e Emprego - MTE. PLASTICOR 19,50 97.500,00 
Total: R$ 97.500,00 (Noventa e sete mil e quinhentos reais) 
 INDÚSTRIAS SUA VETEX LTDA. – CNPJ: 02.313.832/0001-93
Item  Quant. Descrição  Marca Valor 
Unitário 
(R$) Valor 
Total  
(R$)
24 9.000 Gl SABONETE LÍQUIDO AROMATIZADO - 
pronto para uso, para higienização constante das SUAVETEX  9,45 85.050,00Palácio das Campinas Prof. Venerando de Freita s Borges – Paço Municipal       
Avenida  do Cerrado, n° 999 ‐ Parque  Lozandes  ‐ Goiânia – GO CEP 74.884‐900 
Fone/Fax:  3524‐1515 / 3524‐1503 | e‐mail: dvex.sms@gmail.com  Secretaria  Municipal  de Saúde 
mãos. Características: viscoso, com glicerina, 
espumante, hidratante, perfumado, antialérgico e de fácil enxágue. Emba lado em galão com 05 
litros. 
Total: R$ 85.050,00 (Oitenta e cinco mil e cinquenta reais) 
 WAMA PRODUTOS PARA LABORATORIO LTDA. – CNPJ: 66.000.787/0001-08
Item  Quant. Descrição  Marca Valor 
Unitário 
(R$) Valor 
Total  
(R$)
25 35.000 
und TESTE RÁPIDO PARA DETECÇÃO DE ANTICORPOS CONTRA
CORONAVÍRUS (COVID-19) - testes 
rápidos, pela metodologia de imunocromatografia, para detecção de anticorpos da classe IgM e IgG. O kit deverá ter ALTA SENSIBILIDADE E ALTA ESPECIFICIDADE e possuir Certificado de 
Registro na ANVISA - MS. O contratado 
fornecerá junto com os kits o mesmo quantitativo, ou seja, 35.000 lancetas automáticas para o procedimento de coleta.  WAMA 
DIAGNOSTICA  16,80 588.000,00
Total: R$ 588.000,00 (Quinhentos e oitenta e oito mil reais) 
 SNOP INDÚSTRIA E COMERCIO DE PA PEL LTDA. – CNPJ: 34.686.134/0001-20
Item  Quant. Descrição  Marca Valor 
Unitário 
(R$) Valor 
Total  
(R$)  
26 40.000 
Pct TOALHA PAPEL 23 X 21 CM - de primeira qualidade, totalmente branco, descartável, com alto poder de absorção, super resistente, interfolhado, 
dimensões mínimas de 23 x 21 cm, pacote com 
250 folhas.  SNOP 1,60 64.000,00 
Total: R$ 64.000,00 (Sessenta e quatro mil reais) 
Valor Total: R$ 3.788.910,50 (Três milhões setecento s e oitenta e oito mil novecentos e dez reais e 
cinquenta centavos).  
Leia se: 
 BEDI INTERNACIONAL ARTIGOS DE VESTU ARIO EIRELI – CNPJ: 29.745.922/0001-00
Item  Quant. Descrição  Marca Valor 
Unitário 
(R$) Valor Total  
(R$)  
01 80.000 
Und ÁLCOOL EM GEL 70%,  gel a base de álcool a 
70%, transparente, inodoro, isento de material em suspensão que não deixe resíduos aderentes nas mãos, hidratante, com ação antisséptica. Para ser usado como complemento na higienização das 
mãos em hospitais, laboratórios, clínicas, AM-GEL  6,00 480.000,00 Palácio das Campinas Prof. Venerando de Freita s Borges – Paço Municipal       
Avenida  do Cerrado, n° 999 ‐ Parque  Lozandes  ‐ Goiânia – GO CEP 74.884‐900 
Fone/Fax:  3524‐1515 / 3524‐1503 | e‐mail: dvex.sms@gmail.com  Secretaria  Municipal  de Saúde 
consultórios. Composição: álcool etílico, 
polímero carboxílico, neutralizante, umectante, conservante, quelante e água deionizada. Embalagem tipo sache de 800 ml. Com registro 
na ANVISA/MS. 
03 300.000 
Und CAPOTE DESCARTÁVEL NÃO ESTÉRIL  - 
fabricado em material Tecido-Não-Tecido (TNT) 
para uso odonto-médico-hospitalar, com mangas longas e elástico nos punhos, deve possuir abertura nas costas com tiras de fixação e cinto para melhor ajuste, resistente à penetração de 
fluidos transportados pelo ar (repelência a 
fluidos) com gramatura mínima de 50g/m
2 e 
possuir eficiência de filtração bacteriológica (BFE) > 99%, conforme estabelecido pela RDC Nº 356, de 23 de março de 2020. Tamanho grande, embalado individualmente. INJEX 4,20 1.260.000,00 
04 60.000 
Und CAPOTE DESCARTÁVEL NÃO ESTÉRIL  - 
fabricado em material Tecido-Não-Tecido (TNT) 
para uso odonto-médico-hospitalar, com mangas 
longas e elástico nos punhos, deve possuir abertura nas costas com tiras de fixação e cinto para melhor ajuste, resistente à penetração de fluidos transportados pelo ar (repelência a 
fluidos) com gramatura mínima de 50g/m
2 e 
possuir eficiência de filtração bacteriológica 
(BFE) > 99%, conforme estabelecido pela RDC Nº 356, de 23 de março de 2020. Tamanho GG, embalado individualmente. INJEX 4,20 252.000,00 
Total: R$ 1.992.000,00 (Um milhão novecentos e noventa e dois mil reais) 
 UNIMARCAS DISTRIBUICAO E COMERCIO EIRELI. – CNPJ: 18.812.673/0001-01
Item  Quant. Descrição  Marca Valor 
Unitário 
(R$) Valor 
Total  
(R$)  
05 600 
Und CATETER NASAL OXIGÊNIO TIPO ÓCULOS 
INFANTIL,  para administração de oxigênio, 
descartável, confeccionado em PVC atóxico siliconado, 
estéril, flexível, com ajuste e adaptação confortável no paciente, conector universal. Embalado individualmente, com abertura asséptica. Com registro na ANVISA/MS. MARK 
MED 0,93 558,00 
18 400 
Und MÁSCARA LARÍNGEA TUBULAR SUPRAGLÓTICO NR 5 ADULTA 70 A 100 KG,  
para adultos de 70 a 100 kg; fabricado em silicone, 
totalmente isento de látex, estéril, descartável, 
transparente; com tamanho, peso do paciente e volume do manguito claramente marcados. Embalado individualmente. Com instruções de uso em português. Com registro na ANVISA/ MS. MD 61,50 24.600,00 
Total: R$ 25.158,00 (Vinte cinco mil cento e cinqüenta e oito reais) Palácio das Campinas Prof. Venerando de Freita s Borges – Paço Municipal       
Avenida  do Cerrado, n° 999 ‐ Parque  Lozandes  ‐ Goiânia – GO CEP 74.884‐900 
Fone/Fax:  3524‐1515 / 3524‐1503 | e‐mail: dvex.sms@gmail.com  Secretaria  Municipal  de Saúde 
 CIENTIFICA MEDICA HOSPITALAR LTDA . – CNPJ: 07.847.837/0001-10
Item  Quant. Descrição  Marca Valor 
Unitário 
(R$) Valor 
Total  
(R$)  
06 5.000 
Und CATETER NASAL OXIGÊNIO TIPO 
ÓCULOS,  adulto, para administração de oxigênio, 
descartável, confeccionado em PVC atóxico siliconado, estéril, flexível, com ajuste e adaptação 
confortável no paciente, conector universal. Embalado individualmente, com abertura asséptica. Com registro na ANVISA/MS. BIOSANI 0,98 4.900,00 
19 30 Fr PERÓXIDO HIDROGÊNIO 3% FR C/ 1000 
ML- Água oxigenada 10V, antisséptico tópico, 
frasco contendo 1 litro. RIOQUIMI
CA 7,80 234,00 
Total: R$ 5.134,00 (Cinco mil cento e trinta e quatro reais) 
 JC COMERCIO E EMPREENDIMENTOS EIRELI. – CNPJ: 15.104.655/0001-87
Item  Quant. Descrição  Marca Valor 
Unitário 
(R$) Valor 
Total  
(R$)
09 25.000 
Lt HIPOCLORITO DE SÓDIO 1%,  cloro ativo, 
frasco com 1 litro. Com registro ANVISA/MS. PROLINK  2,26 56.500,00 
27 200.000 
Und SACO DE PAPEL DESCARTÁVEL fabricado 
em papel Kraft, tamanho aproximado 19,5 x 12 x 28 cm.  SUPREME 0,29 58.000,00 
Total: R$ 114.500,00 (Cento e quatorze mil e quinhentos reais) 
 VERTENTE DISTRIBUICAO E SERVICOS EIRELI. – CNPJ: 28.209.943/0001-48
Item  Quant. Descrição  Marca Valor 
Unitário 
(R$) Valor 
Total  
(R$)  
10 30.000 
Und LENÇOL DESCARTÁVEL TNT COM 
ELÁSTICO CAMA, confeccionado em não 
tecido (TNT), constituído por 100% de polipropileno, não estéril, atóxico, na cor branca, com gramatura mínima de 30 g/m², com elástico em látex em toda sua extensão, capaz de manter o 
lençol fixo e estendido sobre a superfície do 
colchão, medindo no mínimo 220 cm de comprimento por 140 cm de largura; sem furos, manchas, rasgos ou outros defeitos, com bordas bem acabadas. Embalado em pacotes com no máximo 50 peças. Com registro na ANVISA/ 
MS. MAX 
DESCART 6,05 181.500,00
23 5.000 
Und RESERVATÓRIO PARA SABONETEIRA  - 
compatível com dispensador marca Premisse 
modelo Velox, capacidade 800 mL. PREMISSE 7,38 36.900,00 
Total: R$ 218.400,00 (Duzentos e dezoito mil e quatrocentos reais) 
 LIMP SAFE COMERCIO DE EQUIPAMENTOS  EIRELI. – CNPJ: 08.973.252/0001-09
Item  Quant. Descrição Marca Valor Valor Palácio das Campinas Prof. Venerando de Freita s Borges – Paço Municipal       
Avenida  do Cerrado, n° 999 ‐ Parque  Lozandes  ‐ Goiânia – GO CEP 74.884‐900 
Fone/Fax:  3524‐1515 / 3524‐1503 | e‐mail: dvex.sms@gmail.com  Secretaria  Municipal  de Saúde 
Unitário 
(R$) Total  
(R$)  
11 2.000 
Und LIXEIRA PLÁSTICO COM TAMPA E PEDAL 
30 LITROS – Lixeira hospitalar, retangular/quadrada, 
em polipropileno de alta resistência, com tampa e 
pedal, cor branca. Com suporte interno para saco de 
lixo. Capacidade 30 litros. JSN 38,90 77.800,00 
Total: R$ 77.800,00 (Setenta e sete mil e oitocentos reais) 
 MRV PLASTICOS E COMERCIO DE PRODUTOS EM GERAL LTDA. – CNPJ: 17.428.167/0001-
50 
Item  Quant. Descrição  Marca Valor 
Unitário 
(R$) Valor Total  
(R$)  
12 200 und LIXEIRA PLÁSTICO POLIETILENO BRANCA C/ TAMPA/PEDAL  - Cesto para lixo com pedal e 
haste de acionamento em aço galvanizado. 
Capacidade de 120 litros. Acionamento mecânico da 
tampa sem contato manual. A tampa deve se acomodar perfeitamente ao coletor, vedando-o 
perfeitamente. Todo o pedal, haste de acionamento ser em metal. Quando tampada, deve reter os odores desagradáveis e não atrai insetos. Material do corpo da lixeira em polipropileno de alta resistência ou termoplástico de alta resistência. A dobradiça permite 
abertura total da tampa, facilitando o deposito ou 
retirada do lixo. Cor branca, com alta resistência mecânica a impacto, e proteção contra raios ultravioletas (UV) e repetidas lavagens. Composto de: corpo, tampa, rodas em borracha maciça com 
dispositivo antifurto e eixo em aço tratado contra 
corrosão. Medidas entre 90-100 cm de altura, 45-50 cm de largura e 53-58 cm de profundidade. Capacidade útil de 120 litros. Com alça para manobra. Indicado para uso interno e externo. MRV 189,49 37.898,00 
Total: R$ 37.898,00 (Trinta e sete mil oitocentos e noventa e oito reais) 
 HOPE COMERCIAL LTDA. – CNPJ: 16.809.398/0001-41
Item  Quant. Descrição  Marca Valor 
Unitário 
(R$) Valor Total  
(R$)  
13 500 Pr LUVA DE BORRACHA CANO LONGO 
ANTIDERRAPANTE PEQUENA , para serviços 
gerais, confeccionada em látex de borracha, ambidestra, sem revestimento interno, acabamento 
antiderrapante na palma, face palmar dos dedos e ponta dos dedos, pontas anatômicas que permitam segurar firme os objetos sem prejudicar o tato; cano de aproximadamente 35 cm de comprimento; tamanho 
gravado na própria luva e de fácil identificação. 
Apresentação de Certificado de Aprovação (CA) VOLK 7,70 3.850,00 Palácio das Campinas Prof. Venerando de Freita s Borges – Paço Municipal       
Avenida  do Cerrado, n° 999 ‐ Parque  Lozandes  ‐ Goiânia – GO CEP 74.884‐900 
Fone/Fax:  3524‐1515 / 3524‐1503 | e‐mail: dvex.sms@gmail.com  Secretaria  Municipal  de Saúde 
emitido pelo Ministério do Trabalho e Emprego - 
MTE. Embaladas em pares. Cor: amarela. 
14 3.500 Pr LUVA DE BORRACHA CANO LONGO 
ANTIDERRAPANTE MÉDIA , para serviços gerais, 
confeccionada em látex de borracha, ambidestra, sem 
revestimento interno, acabamento antiderrapante na 
palma, face palmar dos dedos e ponta dos dedos, 
pontas anatômicas que permitam segurar firme os 
objetos sem prejudicar o tato; cano de aproximadamente 35 cm de comprimento; tamanho gravado na própria luva e de fácil identificação. 
Apresentação de Certificado de Aprovação (CA) 
emitido pelo Ministério do Trabalho e Emprego - MTE. Embaladas em pares. Cor: amarela. VOLK
 7,70 26.950,00 
15 1.000 Pr LUVA DE BORRACHA CANO LONGO 
ANTIDERRAPANTE GRANDE, para serviços 
gerais, confeccionada em látex de borracha, 
ambidestra, sem revestimento interno, acabamento antiderrapante na palma, face palmar dos dedos e 
ponta dos dedos, pontas anatômicas que permitam 
segurar firme os objetos sem prejudicar o tato; cano de aproximadamente 35 cm de comprimento; tamanho gravado na própria luva e de fácil identificação. Embaladas em pares. Apresentação de Certificado de 
Aprovação (CA) emitido pelo Ministério do Trabalho 
e Emprego - MTE. Cor: amarela.  VOLK
 7,70 7.700,00 
Total: R$ 38.500,00 (Trinta e oito mil e quinhentos reais) 
 EPINET COMERCIO DE EQUIPAMENTOS DE PROTECAO EIRELI. – CNPJ: 14.984.352/0001-
33 
Item  Quant. Descrição  Marca Valor 
Unitário 
(R$) Valor 
Total  
(R$)  
22 5.000 
Und PROTETOR FACIAL DE SEGURANÇA : 
Com visor em policarbonato transparente preso a 
testeira que deverá ser em material plástico 
resistente, suspensão com ajuste simples e uma 
tira absorvente de suor. Apresentando 
aproximadamente 200mm de comprimento. 
Utilizado na proteção da face do usuário contra 
impactos de partículas volantes multidirecionais. 
Deverá apresentar Certificado de Aprovação (CA) emitido pelo Ministério do Trabalho e 
Emprego - MTE. PLASTICOR 19,50 97.500,00 
Total: R$ 97.500,00 (Noventa e sete mil e quinhentos reais) 
 BERNIERI & CIA LTDA. – CNPJ: 19.316.473/0001-20
Item  Quant. Descrição  Marca Valor 
Unitário 
(R$) Valor 
Total  
(R$)  
24 9.000 Gl SABONETE LÍQUIDO AROMATIZADO - pronto JB PLUS 9,45 85.050,00 Palácio das Campinas Prof. Venerando de Freita s Borges – Paço Municipal       
Avenida  do Cerrado, n° 999 ‐ Parque  Lozandes  ‐ Goiânia – GO CEP 74.884‐900 
Fone/Fax:  3524‐1515 / 3524‐1503 | e‐mail: dvex.sms@gmail.com  Secretaria  Municipal  de Saúde 
para uso, para higienização constante das mãos. 
Características: viscoso, com glicerina, espumante, hidratante, perfumado, antialé rgico e de fácil enxágue. 
Embalado em galão com 05 litros.  
Total: R$ 85.050,00 (Oitenta e cinco mil e cinquenta reais) 
 WAMA PRODUTOS PARA LABORATORIO LTDA. – CNPJ: 66.000.787/0001-08
Item  Quant. Descrição  Marca Valor 
Unitário 
(R$) Valor 
Total  
(R$)
25 35.000 
und TESTE RÁPIDO PARA DETECÇÃO DE ANTICORPOS CONTRA
CORONAVÍRUS (COVID-19) - testes 
rápidos, pela metodologia de imunocromatografia, para detecção de anticorpos da classe IgM e IgG. O kit deverá ter ALTA SENSIBILIDADE E ALTA ESPECIFICIDADE e possuir Certificado de 
Registro na ANVISA - MS. O contratado 
fornecerá junto com os kits o mesmo quantitativo, ou seja, 35.000 lancetas automáticas para o procedimento de coleta.  WAMA 
DIAGNOSTICA  16,80 588.000,00
Total: R$ 588.000,00 (Quinhentos e oitenta e oito mil reais) 
 SNOP INDÚSTRIA E COMERCIO DE PA PEL LTDA. – CNPJ: 34.686.134/0001-20
Item  Quant. Descrição  Marca Valor 
Unitário 
(R$) Valor 
Total  
(R$)  
26 40.000 
Pct TOALHA PAPEL 23 X 21 CM - de primeira 
qualidade, totalmente branco, descartável, com alto poder de absorção, super resistente, interfolhado, 
dimensões mínimas de 23 x 21 cm, pacote com 250 
folhas.  SNOP 1,60 64.000,00 
Total: R$ 64.000,00 (Sessenta e quatro mil reais) 
Valor Total: R$ 3.343.940,00 (Três mil hões tre zento
s e quarenta e três m il novecentos e quarenta 
reais)  
Goiânia, 23 de outubro de 2020.  
Fátima Mrué  
Secretária Municipal de Saúde Secretaria  Municipal  de Educação  e Esporte 
Rua 226 n° 794   
Setor Leste Universitário ‐Goiânia  ‐ GO  
CEP: 74610‐130 ‐  Tel: 62 3524‐ 8905  
PORTARIA SME Nº 480, de 23 de outubro de 2020.  
 Retifica a Po
rtaria SME nº 209, de 16-04-2018, 
publicada no Diário Oficial do Município nº 
6799, de 24 de abril de 2018, e dá outras 
providências.
O SECRETÁRIO MUNICIPAL DE EDUCAÇÃO E ESPORTE , no uso 
de suas atribuições legais e regimentais, nos termos do Decreto nº 012, de 02 de janeiro de 2017, e 
com fulcro no disposto no art. 7º, IX , do Decreto nº 1.981, de  08 de julho de 2016.  
CONSIDERANDO  
I - Que foi exarada a Portaria SM E nº 209, de 16-04-2018, publicada no 
Diário Oficial do Município nº  6799, de 24 de abril de 2018, que designa servidor para o 
desempenho das atribuições de Fiscal do C ontrato nº 017/2018 – Processo Sistema BEE 225.  
II – A solicitação de substituição do servidor DIEGO MARQUES 
TEIXEIRA, Matrícula Funcional nº 950068-01, lotado na Gerê ncia de Gestão da Rede 
Física/Diretoria de Administração e Finanças, designado como Fiscal do Contrato nº 017/2018 - 
Processo Sistema BEE 225, celebrado entre o Municí pio de Goiânia, por intermédio da Secretaria 
Municipal de Educação e Esporte, e a Empresa NP Capacitação e Solução Tecnológica Ltda.  
RESOLVE  
Art. 1º – Retificar a Portaria SME nº 209, de 16-04-2018, substituindo o 
servidor DIEGO MARQUES TEIXEIRA, Matríc ula Funcional nº 950068-01, pelo servidor 
FELINTO JUNIOR SOUZA GONÇALVE S, Matrícula Funcional nº 1339630-1, lotado na Gerência 
de Gestão da Rede Física/Diretor ia de Administração e Finanças.  
Art. 2º – Ratificam-se os demais termos da supramencionada Portaria que 
entrará em vigor na data de sua assinatura, retr oagindo seus efeitos a 1º (primeiro) de outubro de 
2020, revogando-se as disposições em contrário.  
Dê-se ciência, publique-se e cumpra-se.  
Prof. MARCELO F. DA COSTA  
Secretário Municipal de Educação e Esporte  Secretaria  Municipal  de Educação  e Esporte 
Rua 226 n° 794   
Setor Leste Universitário ‐Goiânia  ‐ GO  
CEP: 74610‐130 ‐  Tel: 62 3524‐ 8905  
PORTARIA SME Nº 481, de 23 de outubro de 2020.  
 Retifica a Portaria SME nº 692, de 26-11-2019, 
publicada no Diário Oficial do Município nº 
7190, de 28 de novembro de 2019, e dá outras 
providências.
O SECRETÁRIO MUNICIPAL DE EDUCAÇÃO E ESPORTE , no uso 
de suas atribuições legais e regimentais, nos termos do Decreto nº 012, de 02 de janeiro de 2017, e 
com fulcro no disposto no art. 7º, IX , do Decreto nº 1.981, de  08 de julho de 2016.  
CONSIDERANDO  
I - Que foi exarada a Portaria SM E nº 692, de 26-11-2019, publicada no 
Diário Oficial do Município nº 7190, de 28 de n ovembro de 2019, que designa servidores para o 
desempenho das atribuições de  Gestor Administrativo e Fi scal do Contrato nº 053/2019.  
II - A solicitação de substituição do servidor DIEGO MARQUES TEIXEIRA, 
Matrícula Funcional nº 950068-01, lotado na Gerência  de Gestão da Rede Física/Diretoria de 
Administração e Finanças, designado como Fiscal do Contrato  nº 053/2019 e do servidor JOSÉ 
MAURÍCIO BEIRA DE ASSUNÇ ÃO JÚNIOR, Matrícula Funcional nº 1354205-01, lotado na 
Gerência de Compras, Contratos e Convênio/Dire toria de Administração e Finanças, designado 
como Gestor do Contrato nº 053/2019 celebrado entre o Municípi o de Goiânia, por meio da 
Secretaria Municipal de Educação e Esporte, e a em presa ES Comércio de Eletrodomésticos LTDA 
– EPP, referente ao Processo BEE nº 16930.
RESOLVE  
Art. 1º – Retificar a Portaria SME Nº 692, de 26-11-2019, substituindo o 
servidor DIEGO MARQUES TEIXEIRA, Matríc ula Funcional nº 950068-01, pelo servidor 
GILBERTO SILV A MARTINS, Matrícula Funcional nº  590975-1, lotado na Gerência de Gestão da 
Rede Física/Diretoria de Administração e Finanças.  
Art. 2º – Retificar a Portaria SME Nº 692, de 26-11-2019, substituindo o 
servidor JOSÉ MAURÍCIO BEIRA DE ASSUNÇ ÃO JÚNIOR, Matrícula Funcional nº 1354205-
01, pela servidora MILENA CA TENASSI SANTOS NÓBREGA, Ma trícula Funcional nº 186643-
02, lotada na Gerência de Compras, Contratos e Convênio/Diretoria de Ad ministração e Finanças.  
Art. 3º – Ratificam-se os demais termos da supramencionada Portaria, que 
entrará em vigor na data de sua assinatura, retr oagindo seus efeitos a 1º (primeiro) de outubro de 
2020, revogando-se as disposições em contrário.  
Dê-se ciência, publique-se e cumpra-se.  
Prof. MARCELO F. DA COSTA  
Secretário Municipal de Educação e Esporte  Secretaria  Municipal  de Educação  e Espor
te 
Rua 226 n° 794   
Setor Leste Universitário ‐Goiânia  ‐ GO  
CEP: 74610‐130 ‐  Tel: 62 3524‐ 8905  
PORTARIA SME Nº 482, de 23 de outubro de 2020.  
 Retifica a Portaria SME nº 431, de 23-09-2020, 
publicada no Diário Oficial do Município nº 
7389, de 24 de setembro de 2020, e dá outras 
providências.
O SECRETÁRIO MUNICIPAL DE EDUCAÇÃO E ESPORTE , no uso 
de suas atribuições legais e regimentais, nos termos do Decreto nº 012, de 02 de janeiro de 2017, e 
com fulcro no disposto no art. 7º, IX , do Decreto nº 1.981, de  08 de julho de 2016.  
CONSIDERANDO  
I - Que foi exarada a Portaria SM E nº 431, de 23-09-2020, publicada no 
Diário Oficial do Município nº 7389, de 24 de se tembro de 2020, que designa servidores para o 
desempenho das atribuições de  Gestor Administrativo e Fi scal do Contrato nº 059/2020.  
II - A solicitação de substituição do servidor DIEGO MARQUES TEIXEIRA, 
Matrícula Funcional nº 950068-01, lotado na Gerência  de Gestão da Rede Física/Diretoria de 
Administração e Finanças, designado como Fi scal do Contrato nº 059/2020, celebrado entre o 
Município de Goiânia, por meio da Secretaria Municipal de Educação e Esporte, e a empresa César 
Containers e Equipamentos EIRELI, refe rente ao Processo BEE nº 29595.  
RESOLVE  
Art. 1º - Retificar a Portaria SME nº 431, de 23-09-2020, substituindo o 
servidor DIEGO MARQUES TEIXEIRA, Matríc ula Funcional nº 950068-01, pela servidora 
ALESSANDRA APARECIDA DE ANDRADE  RAMOS, Matrícula Funcional nº 916323-3, lotada 
na Gerência de Gestão da  Rede Física/Diretoria de Administração e Finanças.  
Art. 2º -  Ratificam-se os demais termos da supramencionada Portaria que 
entrará em vigor na data de sua assinatura, retr oagindo seus efeitos a 1º (primeiro) de outubro de 
2020, revogando-se as disposições em contrário.  
Dê-se ciência, publique-se e cumpra-se.  
Prof. MARCELO F. DA COSTA  
Secretário Municipal de Educação e Esporte  Secretaria  Municipal  de Educação  e Espor
te 
Rua 226 n° 794   
Setor Leste Universitário ‐Goiânia  ‐ GO  
CEP: 74610‐130 ‐  Tel: 62 3524‐ 8905  
PORTARIA SME Nº 483, de 23 de outubro de 2020.  
 Designa servidores para os encargos de Gestor 
Admi
nistrativo e Fiscal do Contrato nº 062/2020, 
firmado entre o Município de Goiânia, por intermédio da Secretaria Municipal de Educação 
e Esporte, e a empresa Ita Empresa de 
Transportes LTDA, e dá outras providências.
O SECRETÁRIO MUNICIPAL DE EDUCAÇÃO E ESPORTE DE 
GOIÂNIA/SME , no uso de suas atribuições legais e com fulcro no Decreto nº 012, de 02 de 
janeiro de 2017, no art. 7º, IX, do Decreto nº 1.981, de 08 de julho de 2016, e no art. 43, da Lei nº 
276, de 03 de junho de 2015, nos arts. 58, III e 67, da Lei nº 8.666, de 21 de junho de 1993, e na Instrução Normativa CGM nº 02/2018.
 
CONSIDERANDO  
I) A necessidade de se nomear servidores para o desempenho das atribuições
de Fiscal e Gestor Administra tivo do Contrato nº 062/2020, nos termos da Instrução Normativa 
CGM nº 02/2018. 
RESOLVE  
Art. 1º – Designar o servidor ALEXAN DRE DE CARV ALHO PEREIRA, 
Matrícula nº 308650-3, lotado na Gerência de Apoi o Administrativo da SME, para o encargo de 
Fiscal do Contrato nº 062/2020, e o servidor MARCO TÚLIO ESTEVES SILV A, Matrícula nº 
1009338, lotado na Gerência de Compras Contrato s e Convênios, para o encargo de Gestor 
Administrativo do Contrato nº 062/2020, celebrado entre o Município de Goiânia, por meio da 
Secretaria Municipal de Educação e Esporte, e a empresa Ita Empresa de Transportes LTDA, referente ao Processo BEE nº 25301, cujo objeto é a contratação de empres a para a prestação dos 
serviços de locação de caminhões, com e sem motori sta (caminhão toco baú), conforme condições e 
especificações estabelecidas nest e instrumento contratual e no ed ital Pregão Presencial nº 018/2019 
– SRP, Ata de Registro de Preços nº 80/2019 e seus Anexos.
Art. 2º – As atribuições de Gestor Administrativo e de Fisc al são aquelas 
elencadas respectivamente nos arts. 6º e 7º da Instrução Normativa CGM nº 02/2018.
 
Art. 3º – Os servidores designados para a f unção de Gestor Administrativo e 
Fiscal do Contrato nº 062/2020 deve rão atentar-se ao disposto no Art. 12 da Instrução Normativa 
CGM nº 002/2018.  
Art. 4º – As decisões e providências necessárias que ultrapassarem a 
competência do representante deverão ser solicitada s a seus superiores hierárquicos, em tempo 
hábil, para a adoção das medidas necessárias.  
Art. 5º – Esta portaria entrará em vigor na data de sua assinatura, revogando-
se as disposições em contrário.  
Dê-se ciência, publique-se e cumpra-se.  
Prof. MARCELO F. DA COSTA  
Secretário Municipal de Educação e Esporte  Secretaria  Municipal  de Educação  e Espor
te 
Rua 226 n° 794   
Setor Leste Universitário ‐Goiânia  ‐ GO  
CEP: 74610‐130 ‐  Tel: 62 3524‐ 8905  
PORTARIA SME Nº 484, de 23 de outubro de 2020.  
 Retifica a Portaria SME nº 210, de 16-04-2018, 
publicada no Diário Oficial do Município nº 
6.799, de 24 de abril de 2018, e dá outras 
providências.
O SECRETÁRIO MUNICIPAL DE EDUCAÇÃO E ESPORTE , no uso 
de suas atribuições legais e regimentais, nos termos do Decreto nº 012, de 02 de janeiro de 2017, e 
com fulcro no disposto no art. 7º, IX , do Decreto nº 1.981, de  08 de julho de 2016.  
CONSIDERANDO  
I - Que foi exarada a Portaria SM E nº 210, de 16-04-2018, publicada no 
Diário Oficial do Município nº  6.799, de 24 de abril de 2018 que designa servidor para o 
desempenho das atribuições de Gestor do Contrato nº 017/2018 – Processo Sistema BEE 225.  
II - A solicitação de substituição do servidor JOSÉ MAURÍCIO BEIRA DE 
ASSUNÇÃO JÚNIOR, Matrícula Funcional nº 1354205-01, lotado na Gerência de Compras, 
Contratos e Convênios/Diretoria de Administração e Finanças, designado como Gestor do Contrato nº 017/2018, celebrado entre o M unicípio de Goiânia, por meio da Secretaria Municipal de 
Educação e Esporte, e a empresa NP Ca pacitação e Solução Tecnológica Ltda.
 
RESOLVE  
Art. 1º – Retificar a Portaria SME nº 210, de 16-04-2018, substituindo o 
servidor JOSÉ MAURÍCIO BEIRA DE ASSUNÇ ÃO JÚNIOR, Matrícula Funcional nº 1354205-
01, pela servidora LUCIANA SA NT’ANNA RAMOS E SILV A, Matr ícula Funcional nº 458287-01, 
lotada na Gerência de Compras, Contratos e Convênios/Diretoria de Administração e Finanças..  
Art. 2º – Ratificam-se os demais termos da supramencionada Portaria que 
entrará em vigor na data de sua assinatura, retr oagindo seus efeitos aos 9 (nove) dias de outubro de 
2020, revogando-se as disposições em contrário.  
Dê-se ciência, publique-se e cumpra-se.  
Prof. MARCELO F. DA COSTA  
Secretário Municipal de Educação e Esporte  Secretaria  Municipal  de Educação  e Espor
te 
Rua 226 n° 794   
Setor Leste Universitário ‐Goiânia  ‐ GO  
CEP: 74610‐130 ‐  Tel: 62 3524‐ 8905  
PORTARIA SME Nº 485, de 23 de outubro de 2020.  
 Designa servidores para os encargos de Gestor 
Admi
nistrativo e Fiscal do Comodato nº 
001/2020, firmado entre o Município de Goiânia, por intermédio da Secretaria Municipal de 
Educação e Esporte, e as Centrais de 
Abastecimento de Goiás S/A-CEASA-GO,  e dá 
outras providências.
O SECRETÁRIO MUNICIPAL DE EDUCAÇÃO E ESPORTE DE 
GOIÂNIA/SME , no uso de suas atribuições legais e com fulcro no Decreto nº 012, de 02 de 
janeiro de 2017, no art. 7º, IX, do Decreto nº 1.981, de 08 de julho de 2016, e no art. 43, da Lei nº 
276, de 03 de junho de 2015, nos arts. 58, III e 67, da Lei nº 8.666, de 21 de junho de 1993, e na Instrução Normativa CGM nº 02/2018.
 
CONSIDERANDO  
I) A necessidade de se nomear servidores para o desempenho das atribuições
de Fiscal e Gestor Administrati vo do Comodato nº 001/2020, nos termos da Instrução Normativa 
CGM nº 02/2018. 
RESOLVE  
Art. 1º – Designar o servidor JEFERSON  GEORGETOWN AFONSO DOS 
SANTOS, Matrícula Funcional nº 576778-2/3, lota do na Diretoria de Ad ministração Educacional 
para os encargos de Fiscal e Gestor Admini strativo do Comodato nº 001/2020, celebrado entre o 
Município de Goiânia, por meio da Secretaria M unicipal de Educação e Esporte, e as Centrais de 
Abastecimento de Goiás S/A-CEASA-GO, refe rente ao Processo nº  81035351, cujo objeto é o 
empréstimo gratuito, pela comodante, senhora e legí tima proprietária do bem imóvel localizado na 
Rodovia BR 153, km 5,5, Jardim Guanabara, nesta Capi tal, para uso exclusivo da comodatária, 
objetivando a implantação e funci onamento do CMEI CEASA, para o atendimento de educandos da 
Educação Infantil, moradores da região e adjacências, residentes em Goiânia.  
Art. 2º – As atribuições de Gestor Administrativo e de Fisc al são aquelas 
elencadas respectivamente nos arts. 6º e 7º da Instrução Normativa CGM nº 02/2018.  
Art. 3º – Os servidores designados para a f unção de Gestor Administrativo e 
Fiscal do Comodato nº 001/2020 deverão atentar-se ao dispos to no Art. 12 da IN CGM nº 
002/2018.  
Art. 4º – As decisões e providências necessárias que ultrapassarem a 
competência do representante deverão ser solicitada s a seus superiores hierárquicos, em tempo 
hábil, para a adoção das medidas necessárias.  
Art. 5º – Esta portaria entrará em vigor na data de sua assinatura, revogando-
se as disposições em contrário.  
Dê-se ciência, publique-se e cumpra-se.  
Prof. MARCELO F. DA COSTA  
Secretário Municipal de Educação e Esporte  Secretaria  Municipal  de Educação  e Espor
te 
Rua 226 n° 794   
Setor Leste Universitário ‐Goiânia  ‐ GO  
CEP: 74610‐130 ‐  Tel: 62 3524‐ 8905  
PORTARIA SME Nº 486, de 23 de outubro de 2020.  
 Retifica a Portaria SME nº 303, de 17-06-2020, 
publicada no Diário Oficial do Município nº 
7.320, de 18 de junho de 2020, e dá outras 
providências.
O SECRETÁRIO MUNICIPAL DE EDUCAÇÃO E ESPORTE , no uso 
de suas atribuições legais e regimentais, nos termos do Decreto nº 012, de 02 de janeiro de 2017, e 
com fulcro no disposto no art. 7º, IX , do Decreto nº 1.981, de  08 de julho de 2016.  
CONSIDERANDO  
I - Que foi exarada a Portaria SM E nº 303, de 17-06-2020, publicada no 
Diário Oficial do Município nº 7.320, de 18 de junho de 2020, que designa servidores para o 
desempenho das atribuições de Fiscal e Gestor do Contrato nº 039/2020 – Pr ocesso Sistema BEE nº 
22062.  
II - A solicitação de substituição do servidor JOSÉ MAURÍCIO BEIRA DE 
ASSUNÇÃO JÚNIOR, Matrícula Funcional nº 1354205-01, lotado na Gerência de Compras, 
Contratos e Convênio/Diretoria de  Administração e Finanças, designado como Gestor do Contrato 
nº 039/2020, celebrado entre o M unicípio de Goiânia, por meio da Secretaria Municipal de 
Educação e Esporte, e a  Arquidiocese de Goiâni a referente ao Processo Sistema BEE nº 22062, 
cujo objeto é a locação do imóvel situado na Rua Ademar de Barros, Quadra 20, Lote 10, Vila Maria Luíza, nesta Capital, para o funciona mento do Centro Municipal de Educação Infantil 
Recanto do Saber, para atender a Secret aria Municipal de Educação e Esporte.
 
RESOLVE  
Art. 1º – Retificar a Portaria SME nº 303, de 17-06-2020, substituindo o 
servidor José Maurício Beira de Assunção Júnior, Matrícula Funcional nº 1354205-01, pela 
servidora ELZA DUARTE DE MELO, Matrícula Funcional nº 592668-2, lotada na Gerência de Compras, Contratos e Convênio/Direto ria de Administração e Finanças.
 
Art. 2º – Ratificam-se os demais termos da supramencionada Portaria que 
entrará em vigor na data de sua assinatura, retr oagindo seus efeitos aos 9 (nove) dias de outubro de 
2020, revogando-se as disposições em contrário.  
Dê-se ciência, publique-se e cumpra-se.  
Prof. MARCELO F. DA COSTA  
Secretário Municipal de Educação e Esporte  Secretaria  Municipal  de Educação  e Espor
te 
Rua 226 n° 794   
Setor Leste Universitário ‐Goiânia  ‐ GO  
CEP: 74610‐130 ‐  Tel: 62 3524‐ 8905  
PORTARIA SME Nº 489, de 23 de outubro de 2020.  
 Retifica a Portaria SME nº 696, de 28-11-2019, 
publicada no Diário Oficial do Município nº 
7190, de 28 de novembro de 2019, e dá outras 
providências.
O SECRETÁRIO MUNICIPAL DE EDUCAÇÃO E ESPORTE , no uso 
de suas atribuições legais e regimentais, nos termos do Decreto nº 012, de 02 de janeiro de 2017, e 
com fulcro no disposto no art. 7º, IX , do Decreto nº 1.981, de  08 de julho de 2016.  
CONSIDERANDO  
I - Que foi exarada a Portaria SM E nº 696, de 28-11-2019, publicada no 
Diário Oficial do Município nº 7190, de 28 de n ovembro de 2019, que designa servidores para o 
desempenho das atribuições de  Gestor Administrativo e Fi scal do Contrato nº 062/2019.  
II -A solicitação de substituição do servidor DIEGO MARQUES TEIXEIRA, 
Matrícula Funcional nº 950068-01, lotado na Gerência  de Gestão da Rede Física/Diretoria de 
Administração e Finanças, designado como Fi scal do Contrato nº 062/2019, celebrado entre o 
Município de Goiânia, por meio da Secretaria Municipal de Educação e Esporte, e a Empresa César 
Containers e Equipamentos Eireli refere nte ao Processo BEE nº 17858.  
RESOLVE  
Art. 1º – Retificar a Portaria SME nº 696, de 28-11-2019, substituindo o 
servidor DIEGO MARQUES TEIXEIRA, Matríc ula Funcional nº 950068- ,01, pela servidora 
ALESSANDRA APARECIDA DE ANDRADE RAMOS,  Matrícula Funcional nº 916323-3, lotada 
na Gerência de Gestão da  Rede Física/Diretoria de Administração e Finanças.  
Art. 2º – Ratificam-se os demais termos da supramencionada Portaria que 
entrará em vigor na data de sua assinatura, retroagindo seus efeitos ao 1º (primeiro)  dia de outubro 
de 2020, revogando-se as disposições em contrário.  
Dê-se ciência, publique-se e cumpra-se.  
Prof. MARCELO F. DA COSTA  
Secretário Municipal de Educação e Esporte  Rua 226 n° 794  
Setor Leste Universitário -Goiânia - GO 
CEP: 74610-130 - Tel: 62 3524-8905  PROCESSO Nº.:  75357222 
INTERESS ADO: Jorceli Ferreira de Sousa
 
ASSUNT O: Contrato de Pessoal 
DESPACHO Nº 9781/2019 
À vista do contido nos autos e, de acordo com o informado pela Diretoria de 
Gestão de Pessoas, resolvo AUTORIZAR a cel ebração 3º Termo Aditivo ao Contrato de 
Trabalho por Tempo Determinado, referente à contratação de JORCELI FERREIRA DE 
SOUSA, aprovada(o) no Processo Seletivo Simp lificado – Edital 001/2018, e, conforme Parecer 
da Chefia da Advocacia Seto rial, DECLARO que a contratação atende às necessidades 
excepcionais e emergenciais da Administração.  
Gabinete do Secretário Municipal de Educação e Esporte, aos 13 dias do mês de 
agosto de 2019.  
 Prof. MARCELO F. DA COSTA 
Secretário Municipal de Educação e Esporte  Secretaria  Municipal  de Educação  e Esporte 
Rua 226 n° 794  
Setor Leste Universitário -Goiânia - GO 
CEP: 74610-130 - Tel: 62 3524-8905  PROCESSO Nº.:  75705697 
INTERESSADO: Gediana Gomes da Silva  
ASSUNTO: Contrato de Pessoal 
DESPACHO Nº 9782/2019 
À vista do contido nos autos e, de acordo com o informado pela Diretoria de 
Gestão de Pessoas, resolvo AUTORIZAR a cel ebração 3º Termo Aditivo ao Contrato de 
Trabalho por Tempo Determinado, referente à contratação de GEDIAN A GOMES DA SILV A, 
aprovada(o) no Processo Seletivo Simplificado – Edital 001/2018, e, conforme  Parecer da Chefia 
da Advocacia Setorial, DECLARO que a contrata ção atende às necessidades excepcionais e 
emergenciais da Administração. 
Gabinete do Secretário Municipal de Educação e Esporte, aos 04 dias do mês de 
setembro de 2019.  
 Prof. MARCELO F. DA COSTA 
Secretário Municipal de Educação e Esporte  Secretaria  Municipal  de Educação  e Esporte 
Rua 226 n° 794  
Setor Leste Universitário -Goiânia - GO 
CEP: 74610-130 - Tel: 62 3524-8905  PROCESSO Nº.:  75705786 
INTERESSADO: Jefferson Carlos Rodrigues 
ASSUNTO: Contrato de Pessoal 
DESPACHO Nº 9783/2019 
À vista do contido nos autos e, de acordo com o informado pela Diretoria de 
Gestão de Pessoas, resolvo AUTORIZAR a cel ebração 3º Termo Aditivo ao Contrato de 
Trabalho por Tempo Determinado, referente à contratação de JEFFERSON CARLOS 
RODRIGUES, aprovado no Processo Seletivo Simplificado – Ed ital 001/2018, e, conforme 
Parecer da Chefia da Advocacia Setorial, DECLARO que a contra tação atende às necessidades 
excepcionais e emergenciais da Administração. 
Gabinete do Secretário Municipal de Educação e Esporte, aos 10 dias do mês de 
setembro de 2019.  
 Prof. MARCELO F. DA COSTA 
Secretário Municipal de Educação e Esporte  Secretaria  Municipal  de Educação  e Esporte 
Rua 226 n° 794  
Setor Leste Universitário -Goiânia - GO 
CEP: 74610-130 - Tel: 62 3524-8905  PROCESSO Nº.:  75511442 
INTERESSADO: Lucinei Alves Nogueira Pereira 
ASSUNTO: Contrato de Pessoal 
DESPACHO Nº 9784/2019 
À vista do contido nos autos e, de acordo com o informado pela Diretoria de 
Gestão de Pessoas, resolvo AUTORIZAR a cel ebração 3º Termo Aditivo ao Contrato de 
Trabalho por Tempo Determinado, referente à contratação de LUCINEI ALVES NOGUEIRA 
PEREIRA, aprovada(o) no Processo Seleti vo Simplificado – Edital 001/2018, e, conforme 
Parecer da Chefia da Advocacia Setorial, DECLARO que a contra tação atende às necessidades 
excepcionais e emergenciais da Administração. 
Gabinete do Secretário Municipal de Educação e Esporte, aos 27 dias do mês de 
agosto de 2019.  
 Prof. MARCELO F. DA COSTA 
Secretário Municipal de Educação e Esporte  Secretaria  Municipal  de Educação  e Esporte 
Rua 226 n° 794  
Setor Leste Universitário -Goiânia - GO 
CEP: 74610-130 - Tel: 62 3524-8905  PROCESSO Nº.:  75511787 
INTERESSADO: Cristiane Roberta dos Santos Lins  
ASSUNTO: Contrato de Pessoal 
DESPACHO Nº 9785/2019 
À vista do contido nos autos e, de acordo com o informado pela Diretoria de 
Gestão de Pessoas, resolvo AUTORIZAR a cel ebração 3º Termo Aditivo ao Contrato de 
Trabalho por Tempo Determinado, referente à contratação de CRI STIANE ROBERTA DOS 
SANTOS LINS aprovada no Processo Seletiv o Simplificado – Edital 001/2018, e, conforme 
Parecer da Chefia da Advocacia Setorial, DECLARO que a contra tação atende às necessidades 
excepcionais e emergenciais da Administração. 
Gabinete do Secretário Municipal de Educação e Esporte, aos 05 dias do mês de 
setembro de 2019.  
 Prof. MARCELO F. DA COSTA 
Secretário Municipal de Educação e Esporte  Secretaria  Municipal  de Educação  e Esporte 
Rua 226 n° 794  
Setor Leste Universitário -Goiânia - GO 
CEP: 74610-130 - Tel: 62 3524-8905  PROCESSO Nº.:  75663285 
INTERESSADO: Adenir Marinho de Assis Ferreira  
ASSUNTO: Contrato de Pessoal 
DESPACHO Nº 9786/2019 
À vista do contido nos autos e, de acordo com o informado pela Diretoria de 
Gestão de Pessoas, resolvo AUTORIZAR a cel ebração 3º Termo Aditivo ao Contrato de 
Trabalho por Tempo Determinado, referente à contratação de ADENIR MARINHO DE ASSIS 
FERREIRA, aprovada no Proce sso Seletivo Simplificado – Edita l 001/2018, e, conforme Parecer 
da Chefia da Advocacia Setorial, DECLARO que a contratação ate nde às necessidades 
excepcionais e emergenciais da Administração. 
Gabinete do Secretário Municipal de Educação e Esporte, aos 05 dias do mês de 
setembro de 2019.  
 Prof. MARCELO F. DA COSTA 
Secretário Municipal de Educação e Esporte  Secret
aria Municipal  de Educação  e Esporte 
Secretaria  Municipal  de Educação  e Esporte 
Rua 226 n° 794  
Setor  Leste Universitário  ‐Goiânia ‐ GO  
CEP: 74610‐130 ‐  Tel: 62 3524‐8905   
PROCESSO Nº.:  75705697 
INTERESSADO: Gediana Gomes da Silva  
ASSUNTO: Contrato de Pessoal 
DESPACHO Nº 7921/2020 
À vista do contido nos autos e, de acordo com o informado pela Diretoria de 
Gestão de Pessoas, resolvo AUTORIZAR a cel ebração 4º Termo Aditivo ao Contrato de 
Trabalho por Tempo Determinado, referente à contratação de GEDIAN A GOMES DA SILV A, 
aprovada(o) no Processo Seletivo Simplificado – Edital 001/2018, e, conforme  Parecer da Chefia 
da Advocacia Setorial, DECLARO que a contrata ção atende às necessidades excepcionais e 
emergenciais da Administração. 
Gabinete do Secretário Municipal de Educação e Esporte, aos 12 dias do mês de 
março de 2020.  
 Prof. MARCELO F. DA COSTA 
Secretário Municipal de Educação e Esporte  Secret aria M
unicipal de Educação  e Esporte 
Rua 226 n° 794  
Setor  Leste Universitário  ‐Goiânia ‐ GO  
CEP: 74610‐130 ‐  Tel: 62 3524‐8905  
PROCESSO Nº.:  75705786 
INTERESSADO: Jefferson Carlos Rodrigues 
ASSUNTO: Contrato de Pessoal 
DESPACHO Nº 7922/2020  
À vista do contido nos autos e, de acordo com o informado pela Diretoria de 
Gestão de Pessoas, resolvo AUTORIZAR a cel ebração 4º Termo Aditivo ao Contrato de 
Trabalho por Tempo Determinado, referente à contratação de JEFFERSON CARLOS 
RODRIGUES, aprovado no Processo Seletivo Simplificado – Ed ital 001/2018, e, conforme 
Parecer da Chefia da Advocacia Setorial, DECLARO que a contra tação atende às necessidades 
excepcionais e emergenciais da Administração. 
Gabinete do Secretário Municipal de Educação e Esporte, aos 05 dias do mês de 
fevereiro de 2020.  
 Prof. MARCELO F. DA COSTA 
Secretário Municipal de Educação e Esporte  Rua 226 n° 794  
Setor Leste Universitário -Goiânia - GO 
CEP: 74610-130 - Tel: 62 3524-8905  PROCESSO Nº.:  75511442 
INTERESSADO: Lucinei Alves Nogueira Pereira 
ASSUNTO: Contrato de Pessoal 
DESPACHO Nº 7923/2020 
À vista do contido nos autos e, de acordo com o informado pela Diretoria de 
Gestão de Pessoas, resolvo AUTORIZAR a cel ebração 4º Termo Aditivo ao Contrato de 
Trabalho por Tempo Determinado, referente à contratação de LUCINEI ALVES NOGUEIRA 
PEREIRA, aprovada(o) no Processo Seleti vo Simplificado – Edital 001/2018, e, conforme 
Parecer da Chefia da Advocacia Setorial, DECLARO que a contra tação atende às necessidades 
excepcionais e emergenciais da Administração. 
Gabinete do Secretário Municipal de Educação e Esporte, aos 05 dias do mês de 
fevereiro de 2020.  
 Prof. MARCELO F. DA COSTA 
Secretário Municipal de Educação e Esporte  Secretaria  Municipal  de Educação  e Esporte 
Rua 226 n° 794  
Setor Leste Universitário -Goiânia - GO 
CEP: 74610-130 - Tel: 62 3524-8905  PROCESSO Nº.:  75511787 
INTERESSADO: Cristiane Roberta dos Santos Lins  
ASSUNTO: Contrato de Pessoal 
DESPACHO Nº 7924/2020 
À vista do contido nos autos e, de acordo com o informado pela Diretoria de 
Gestão de Pessoas, resolvo AUTORIZAR a cel ebração 4º Termo Aditivo ao Contrato de 
Trabalho por Tempo Determinado, referente à contratação de CRI STIANE ROBERTA DOS 
SANTOS LINS aprovada no Processo Seletiv o Simplificado – Edital 001/2018, e, conforme 
Parecer da Chefia da Advocacia Setorial, DECLARO que a contra tação atende às necessidades 
excepcionais e emergenciais da Administração. 
Gabinete do Secretário Municipal de Educação e Esporte, aos 27 dias do mês de 
fevereiro de 2020.  
 Prof. MARCELO F. DA COSTA 
Secretário Municipal de Educação e Esporte  Secretaria  Municipal  de Educação  e Esporte 
Rua 226 n° 794  
Setor Leste Universitário -Goiânia - GO 
CEP: 74610-130 - Tel: 62 3524-8905  PROCESSO Nº.:  75663285 
INTERESSADO: Adenir Marinho de Assis Ferreira  
ASSUNTO: Contrato de Pessoal 
DESPACHO Nº 7925/2020 
À vista do contido nos autos e, de acordo com o informado pela Diretoria de 
Gestão de Pessoas, resolvo AUTORIZAR a cel ebração 4º Termo Aditivo ao Contrato de 
Trabalho por Tempo Determinado, referente à contratação de ADENIR MARINHO DE ASSIS 
FERREIRA, aprovada no Proce sso Seletivo Simplificado – Edita l 001/2018, e, conforme Parecer 
da Chefia da Advocacia Setorial, DECLARO que a contratação ate nde às necessidades 
excepcionais e emergenciais da Administração. 
Gabinete do Secretário Municipal de Educação e Esporte, aos 03 dias do mês de 
fevereiro de 2020.  
 Prof. MARCELO F. DA COSTA 
Secretário Municipal de Educação e Esporte  Secretaria  Municipal  de Educação  e Esporte 
Secretaria  Municipal  de Educação  e Esporte 
Rua 226 n° 794   
Setor Leste Universitário ‐Goiânia  ‐ GO  
CEP: 74610‐130 ‐  Tel: 62 3524‐ 8905   
PROCESSO Nº.: 75885474  
INTERESSADO: Abrigo Nosso Lar/ Centro de Educação Infantil ao 
Abrigo Nosso Lar  
ASSUNTO:  Requerimento  
DESPACHO Nº 8048/2020  
À vista do contido nos autos, e, conforme  Parecer nº 675/2020, às fls. 766/769, da 
Advocacia Setorial, resolvo AUTORIZAR a celebração do 2º Termo Aditivo ao Termo de 
Colaboração nº 099/2018-SME, por mais 12 meses, a partir de 12/11/2020, entre a Secretaria Municipal de Educação e Esporte e o Abrigo Nosso Lar, dando continuidade ao atendimento de 146 
educandos no Centro de Educação Infantil do Abrigo Nosso Lar.
 
Ratifico as informações da Justificativa nº 040/2020, às fls. 749/750, que expressa a 
necessidade da celebração do Convê nio em pauta, por ser de inte resse público e coletivo, devido à 
crescente demanda por vagas na Educação Infan til no âmbito do Município de Goiânia, e à 
necessidade de garantir o atendimento já existente.  
Gabinete do Secretário Municipal de  Educação e Esporte, aos 26 dias do mês de 
outubro de 2020.  
Prof. MARCELO F. DA COSTA  
Secretário Municipal de Educação e Esporte  Secretaria  Municipal  de E
ducação e Esporte 
Rua 226 n° 794   
Setor Leste Universitário ‐Goiânia  ‐ GO  
CEP: 74610‐130 ‐  Tel: 62 3524‐ 8905   
PROCESSO Nº.: 75882289  
INTERESSADO: Nucleo Feminino Irma Sheilla  
ASSUNTO:  Requerimento  
DESPACHO Nº 8049/2020  
À vista do contido nos autos, e, conforme  Parecer nº 673/2020, às fls. 726/729, da 
Advocacia Setorial, resolvo AUTORIZAR a celebração do 2º Termo Aditivo ao Termo de 
Colaboração nº 95/2018-SME, por mais 12 meses, a partir de 12/11/2020, entre a Secretaria Municipal de Educação e Esporte e o Núcleo Feminino Irmã Sheilla, dando continuidade ao 
atendimento de 125 educandos no CEI Irmã Sheilla.
 
Ratifico as informações da Justificativa nº 034/2020, às fls. 706/707, que expressa a 
necessidade da celebração do Convê nio em pauta, por ser de inte resse público e coletivo, devido à 
crescente demanda por vagas na Educação Infan til no âmbito do Município de Goiânia, e à 
necessidade de garantir o atendimento já existente.  
Gabinete do Secretário Municipal de  Educação e Esporte, aos 26 dias do m ês de 
outubro de 2020.  
Prof. MARCELO F. DA COSTA  
Secretário Municipal de Educação e Esporte  Secretaria  Municipal  de Educação  e Es
porte 
Rua 226 n° 794   
Setor Leste Universitário ‐Goiânia  ‐ GO  
CEP: 74610‐130 ‐  Tel: 62 3524‐ 8905        1 
EXTRATO DO 1º TERMO ADITI VO AO CONTRATO Nº. 038/2020 
1. DATA DA ASSINATURA: 19/10/2020
2. CONTRATANTE: Secretaria Mu nicipal de Educação e Esporte.
3. CONTRATADA: BKM Comércio e Locação de Equipamentos LTDA4. SIGNATÁRIOS: Prof. Marcelo Ferreira da Costa, Secretário Municipal de Educação e Esporte e
a Sra. Daniella Rodrigues Carvalho, represen tante da empresa BKM Comércio e Locação de 
Equipamentos LTDA. 
 
5. Contratação de empresa para prestação de serv iços de outsourcing de impressão, locação de
equipamentos de impressão, escaneamento e cópi as, para atender a Secretaria Municipal de 
Educação e Esporte, conforme condições e especificações estabelecidas neste instrumento contratual e Edital Pregão Eletrôni co nº 028/2019 - SRP e seus Anexos.
 
6. OBJETO:Constitui objeto do presente Termo Aditivo a retificação da Cláusula Quinta doContrato nº 038/2020.
 
7. Processo Sistema BEE: 23.196.Rua 226 n° 794  
Setor Leste Universitário -Goiânia - GO 
74610-130 - Tel: 62 3524-8905  EXTRATO DO CONT
RATO DE TRABALHO  
POR TEMPO DETERMINADO (SEM  VÍNCULO EMPREGATÍCIO)  
 SECRETARIA MUNICIPAL DE EDUCAÇÃO E ESPORTE – SM
E 
Contrato  Processo Contratado(a) CPF CargoVencimento 
mens
alAuxílio 
locomo
çãoVigência
Início Término
202000337 82059130SALVADOR DIAS DA 
SILVA4025 2639120PROFISSION
AL DE 
EDUCACA O
 
II R$ 
2.394,32*R$ 399,64* 27/01/2020 25/01/202 1
* Valores vigentes referentes ao vencimen to do cargo e auxíli o locomoção, estando
sujeitos a alterações mediante aplicação de data base de Profissionais da Educação 
nos termos da Lei Complementar n. 091 de 26 de junho de 2000 e art. 2º da Lei 9.528 
de 29 de janeiro de 2015.  Secret
aria Municipal  de Educação  e Esporte 
Rua 226 n° 794  
Setor Leste Universitário -Goiânia - GO 
74610-130 - Tel: 62 3524-8905  EXTRATO DO CONT
RATO DE TRABALHO  
POR TEMPO DETERMINADO (SEM  VÍNCULO EMPREGATÍCIO)  
 SECRETARIA MUNICIPAL DE EDUCAÇÃO E ESPORTE – SM
E 
Contrato  Processo Contratado(a) CPF CargoVencimento 
mens
alAuxílio 
locomo
çãoVigência
Início Término
202000650 82261117ANA FRANCISCA 
PICANCO FERR EIRA 
DA 
SILVA43680810210PROFISSION
AL DE 
EDUCACAO
 
IIR$ 
2.394,32*R$ 399,64* 03/02/2020 01/02/202 1 
* Valores vigentes referentes ao vencimen to do cargo e auxíli o locomoção, estando
sujeitos a alterações mediante aplicação de data base de Profissionais da Educação 
nos termos da Lei Complementar n. 091 de 26 de junho de 2000 e art. 2º da Lei 9.528 
de 29 de janeiro de 2015.  Secretaria  Municipal  de Educação  e Esporte 
Secretaria  Municipal  de E
ducação e Esporte 
Rua 226 n° 794   
Setor Leste Universitário ‐Goiânia  ‐ GO  
CEP: 74610‐130 ‐  Tel: 62 3524‐ 8905      
EXTRATO DO CONTRA TO 
DE TRABALHO
POR TEMPO DETERMINADO (SEM VÍNCULO EMPREGATÍCIO) 
SECRETARIA MUNICIPAL DE EDUCAÇÃO E ESPORTE – SME
Contrato Processo Contratada CPF CargoVencimento 
mensalAuxílio 
locomoçãoVigência
Início Término
202000802 82371664LARISSA 
PORTIL HO
 
COSTA928.589.531.04PROFISSION
AL D E 
EDUCAÇÃ O
 
IIR$ 2.394,32* R$ 399,64* 10/02/2020 08/02/2021
* Valores vigentes referentes ao vencimen to do cargo e auxílio locomoção, estando
sujeitos a alterações mediante aplicação de  data base de Profissionais da Educação nos 
termos da Lei Complementar n. 091 de 26 de  junho de 2000 e art. 2º da Lei 9.528 de 29 
de janeiro de 2015.  Rua 226 n° 794  
Setor Leste Universitário -Goiânia - GO 
74610-130 - Tel: 62 3524-8905  EXTRATO DO CONT
RATO DE TRABALHO  
POR TEMPO DETERMINADO (SEM  VÍNCULO EMPREGATÍCIO)  
 SECRETARIA MUNICIPAL DE EDUCAÇÃO E ESPORTE – SM
E 
Contrato  Processo Contratado(a) CPF CargoVencimento 
mens
alAuxílio 
locomo
çãoVigência
Início Término
202000813 82374591ALICE MARIA DE 
OLIVEIRA SI
LVA53226941100PROFISSION
AL DE 
EDUCACA O
 
IIR$ 
2.394,32*R$ 399,64* 10/02/2020 08/02/202 1 
* Valores vigentes referentes ao vencimen to do cargo e auxíli o locomoção, estando
sujeitos a alterações mediante aplicação de data base de Profissionais da Educação 
nos termos da Lei Complementar n. 091 de 26 de junho de 2000 e art. 2º da Lei 9.528 
de 29 de janeiro de 2015.  Secretaria  Municipal  de Educação  e Esporte 
Rua 226 n° 794  
Setor Leste Universitário -Goiânia - GO 
74610-130 - Tel: 62 3524-8905  EXTRATO DO CONTRATO DE TRABALH
O  
POR TEMPO DETERMINADO (SEM  VÍNCULO EMPREGATÍCIO)  
 SECRETARIA MUNICIPAL DE EDUCAÇÃO E ESPORTE – SME  
Contrato  Processo Contratado(a) CPF CargoVencimento 
mens a
lAuxílio 
locomoçãoVigência
Início Término
202001097 82714910MARLY DOS SANTOS 
ALMEIDA8395 7405149PROFISSION
AL DE 
EDUCACAO  
IIR$ 
2.
701,76*R$ 450,95* 02/03/2020 01/03/2021 
* Valores vigentes referentes ao vencimen to do cargo e auxíli o locomoção, estando
sujeitos a alterações mediante aplicação de data base de Profissionais da Educação 
nos termos da Lei Complementar n. 091 de 26 de junho de 2000 e art. 2º da Lei 9.528 
de 29 de janeiro de 2015.  Secretaria  Municipal  de Educação  e Esporte 
Secretaria Municipal de Educação e Esporte  
Rua 226 n° 794  
Setor Leste Universitário -Goiânia - GO 
74610-130 - Tel: 62 3524-8905  EXTRATO DO CONTRATO DE TRABALHO  
POR TEMPO DETERMINADO (SEM  VÍNCULO EMPREGATÍCIO)  
 SECRETARIA MUNICIPAL DE EDUCAÇÃO E ESPORTE – SME  
Contrato  Processo Contratado(a) CPF CargoVencimento 
mensalAuxílio 
locom
oçãoVigência
Início Término
202001098 82715916 LUCY LEITE DE SOUSA 034.521.874-46PROFISSION
AL DE 
EDUCACAO 
IIR$ 
2.701, 76
*R$ 450,95* 02/03/2020 01/03/2021
* Valores vigentes referentes ao vencimen to do cargo e auxíli o locomoção, estando
sujeitos a alterações mediante aplicação de data base de Profissionais da Educação 
nos termos da Lei Complementar n. 091 de 26 de junho de 2000 e art. 2º da Lei 9.528 
de 29 de janeiro de 2015.  
Rua 226 n° 794  
Setor Leste Universitário -Goiânia - GO 
74610-130 - Tel: 62 3524-8905  EXTRATO DO CONTRATO DE TRABALH
O  
POR TEMPO DETERMINADO (SEM  VÍNCULO EMPREGATÍCIO)  
 SECRETARIA MUNICIPAL DE EDUCAÇÃO E ESPORTE – SME  
Contrato  Processo Contratado(a) CPF CargoVencimento 
mensa
lAuxílio 
locomoçãoVigência
Início Término
202001198 82863265BEATRIZ SOARES 
FELICIAN O BRA
GA93969163153PROFISSIONAL 
DE EDUCACAO 
IIR$ 
2.701,76
*R$ 450,95* 11/03/2020 10/03/2021 
* Valores vigentes referentes ao vencimen to do cargo e auxíli o locomoção, estando
sujeitos a alterações mediante aplicação de data base de Profissionais da Educação 
nos termos da Lei Complementar n. 091 de 26 de junho de 2000 e art. 2º da Lei 9.528 
de 29 de janeiro de 2015.  Secret
aria Municipal  de Educação  e Esporte 
Secretaria  Municipal  de E
ducação e Esporte 
Rua 226 n° 794  
Setor Leste Universitário ‐Goiânia  ‐ GO  
CEP: 74610‐130 – Tel.: 62 3524‐ 8905  
SECRETARI
A MUNICIPAL DE EDUCAÇÃO E ESPORTE – SME 
EXTRATO DO 1º TERMO ADITIVO AO CONTRATO DE TRABALHO 
POR TEMPO DETERMINADO N. 201801143/ PROCESSO N. 75805055 
Contratado(a) CPF Cargo Vencimento 
mensal Auxílio 
transporte Vigência 
Início Término 
DEUS EL
INA 
SOARES DA 
CRUZ 
MATOS 508.684.381-
20 AGENTE DE 
APOIO 
EDUCACIONAL R$ 1.075,49* R$ 189,20* 29/08/2019 27/08/2020 
* Valores vigentes referentes ao vencimento do  cargo e auxílio transporte, estando sujeitos a
alteração mediante aplicação da data base para servidores administra tivos da Educação nos 
termos da Lei n. 10.357 de 13 de junho de 2019 e re ajuste da tarifa de transporte coletivo da 
Região Metropolitana de Goiânia.  Secretaria  Municipal  de Educação  e Esporte 
Rua 226 n° 794  
Setor Leste Universitário ‐Goiânia  ‐ GO  
CEP: 74610‐130 ‐  Tel: 62 3524‐ 8905  
SECRETARIA MUNICIPAL DE EDUCAÇÃO E ESPORTE – SME 
EXTRATO DO 2º TERMO ADITIVO AO CONTRATO DE TRABALHO 
POR TEMPO DETERMINADO Nº
 201801142/ PROCESSO n°: 75512040  
Contratado(a) CPF Cargo Vencimento 
mensal Auxílio 
locomoção Vigência 
Início Término 
RENATA 
SACRAMENTO 
PEREIRA 010.176.061-29 PROFISSIONAL 
DE 
EDUCAÇÃO II R$ 2.701,76* R$ 450,95* 29/08/2019 28/08/2020 
* Valores vigentes referentes ao vencimento do cargo e auxílio locomoção, estando sujeitos a
alteração mediante aplicação de data base de  Profissionais da Educação, nos termos da Lei 
Complementar n. 091, de 26 de junho de 2000 e art. 2º da Lei 9.528, de 29 de janeiro de 2015.  Rua 226 n° 79
4  
Setor Leste Universitário -Goiânia - GO
74610-130 - Tel: 62 3524-8905
EXTRATO DO 2º TERMO ADITIVO DO CONTRATO DE TRABALHO  
POR TEMPO DETERMINADO Nº 201801143 
PROCESSO n°: 75805055   
OBJETO: O presente instrumento tem como objeto: a retificação: do fundamento e do item 8.2 da 
CLÁUSULA OITAVA; a inclusão: do item 2.3 na CLÁUSULA SEGUNDA; do valor do 
vencimento mensal, do Auxílio-Transporte e o valor total no 1º Termo Aditivo de Prorrogação, do 
Regime Jurídico da Consolidação das Leis de Trabalho – CLT na CLÁUSULA SEXTA; e a 
exclusão: do Termo NIVEL I  no Cargo de AGENTE DE APOIO EDUCACIONAL , no 
Contrato de Trabalho por Tempo Determinado visando à prestação de serviços para a Secretaria Municipal de Educação e Esporte – SME.
  
CONTRATANTES: MUNICÍPIO DE GOIÂNIA, por intermédio da SECRETARIA MUNICIPAL DE EDUCAÇÃO E ESPORTE e DEUSELINA SOARES DA CRUZ MATOS,  CPF nº. 
508.684.381-20.
  
DATA: 27 de abril de 2020  
Secretaria  Municipal  de Educação  e Esporte 
Rua 226 n° 794   
Setor Leste Universitário ‐Goiânia  ‐ GO  
CEP: 74610‐130 ‐  Tel: 62 3524‐ 8905   SECRETARIA MUNICIPAL DE EDUCAÇÃO E ESPORTE – SME  
EXTRATO DO 2º TERMO ADITIVO AO CONTRATO DE TRABALHO  
POR TEMPO DETERMINADO Nº 201801181 / PROCESSO n°: 75705697  
Contratado(a)  CPF  Cargo  Vencimento 
mensal  Auxílio 
locomoção  Vigência  
Início  Término  
GEDIANA 
GOMES DA 
SILVA 450.203.291-34 PROFISSIONAL 
DE EDUCAÇÃO 
II R$ 
2.701,76* R$ 450,95* 04/09/2019 02/09/2020 
* Valores vigentes referentes ao vencimento do cargo e auxílio locomoção, estando sujeitos a
alteração mediante aplicação de data base de  Profissionais da Educação, nos termos da Lei 
Complementar n. 091, de 26 de junho de 2000 e art. 2º da Lei 9.528, de 29 de janeiro de 2015.  
Rua 226
 n° 794  
Setor Leste Universitário -Goiânia - GO 
74610-130 - Tel: 62 3524-8905 
EXTRATO DO 2º TERMO ADITIVO DO CONTRATO DE TRABALHO  
POR TEMPO DETERMINADO Nº 201801281 
PROCESSO n°: 7595040 3  
OBJETO: O presente instrumento tem como objeto: a retificação: do fundamento e do item 8.2 da 
CLÁUSULA OITAVA; a inclusão: dos itens 2.3 e 2.4 na CLÁUSULA SEGUNDA; do valor do vencimento mensal, do Auxílio-Transporte e do valor total no 1º Termo Aditivo de Prorrogação, do 
Regime Jurídico da Consolidação das Leis de Tr abalho – CLT na CLÁUSULA SEXTA, no Contrato de 
Trabalho por Tempo Determinado visando à prestação de serviços para a Secretaria Municipal de Educação e Esporte – SME. 
 
CONTRATANTES: MUNICÍPIO DE GOIÂNIA, por intermédio da SECRETARIA MUNICIPAL DE EDUCAÇÃO E ESPORTE e MILENA DA SILVA DOMINGOS DE SANTANA,  CPF nº. 
037.688.731-10. 
 
DATA: 25 de maio de 2020   Rua 
226 n° 794
Setor Lest e Universitári o -Goiânia -  GO 
74610-130 - Tel: 62 3524-8905 
EXTRATO DO 2º TERMO ADITIVO DO CONTRATO DE TRABALHO  
POR TEMPO DETERMINADO Nº 201801300 
PROCESSO n°: 75950446  
OBJETO: O presente instrumento tem como objeto: a retificação: do fundamento e do item 8.2 da 
CLÁUSULA OITAVA; a inclusão: do item 2.4 na CLÁUSULA SEGUNDA; do valor do vencimento mensal, do Auxílio-Transporte e do valor total no 1º Termo Aditivo de Prorrogação, do Regime Jurídico 
da Consolidação das Leis de Trabalho – CLT na CLÁUSULA SEXTA, no Contrato de Trabalho por 
Tempo Determinado visando à prestação de serviços para a Secretaria Municipal de Educação e Esporte – SME.
 
CONTRATANTES: MUNICÍPIO DE GOIÂNIA, por intermédio da SECRETARIA MUNICIPAL DE EDUCAÇÃO E ESPORTE e KAMYLLA MENDES BRITO,  CPF nº. 021.484.701-24. 
 
DATA: 25 de maio de 2020  EXTRATO DO 2º TERMO ADITIVO DO CONTRATO DE TRABALHO  
POR TEMPO DETERMINADO Nº 201801309 
PROCESSO n°: 75951965 
OBJETO : O presente instrum
ento tem como objeto: a retificação: do fundamento e do item 8.2 da 
CLÁUSULA OITAVA; a inclusão: dos itens 2.3 e 2.4 na C L
ÁUSULA SEGUNDA; do vencimento 
mensal, do Auxílio-locomoção e do valor total no 1º Termo Aditivo de Prorrogação; da área de 
formação do Profissional de Educação II e do Regime Jurídico da Consolidação das Leis de Trabalho – 
CLT na CLÁUSULA SEXTA, no Contrato de Trabalho por Tempo Determinado visando à prestação de 
serviços para a Secretaria Municipal de Educação e Esporte – SME. 
CONTRATANTES: MUNICÍPIO DE GOIÂNIA, por intermédio da SECRETARIA MUNICIPAL DE 
EDUCAÇÃO E ESPORTE e ROBERTLUZ A
 ADOLFO PAPACOSTA,  CPF nº. 641.375.461-34. 
DATA: 25 de maio de 2020  
 Rua 226 n° 794
Setor Leste Universitári o -Goiânia -  GO 
74610-130 - Tel: 62 3524-8905 
EXTRATO DO 2º TERMO ADITIVO DO CONTRATO DE TRABALHO  
POR TEMPO DETERMINADO Nº 201801311 
PROCESSO n°: 75951558 
OBJETO : O presente instrum
ento tem como objeto: a retificação: do fundamento e do item 8.2 da 
CLÁUSULA OITAVA; a inclusão: dos itens 2.3 e 2.4 na C L
ÁUSULA SEGUNDA; do vencimento 
mensal, do Auxílio-locomoção e do valor total no 1º Termo Aditivo de Prorrogação; da área de 
formação do Profissional de Educação II e do Regime Jurídico da Consolidação das Leis de Trabalho – 
CLT na CLÁUSULA SEXTA, no Contrato de Trabalho por Tempo Determinado visando à prestação de 
serviços para a Secretaria Municipal de Educação e Esporte – SME. 
CONTRATANTES: MUNICÍPIO DE GOIÂNIA, por intermédio da SECRETARIA MUNICIPAL DE 
EDUCAÇÃO E ESPORTE e MARGARETH DA SILVA L
UZ GUIMARAES,  CPF nº. 492.506.041-
49. 
DATA: 25 de maio de 2020  
 Rua 226 n° 794
Setor Leste Universitári o -Goiânia -  GO 
74610-130 - Tel: 62 3524-8905 
Secretaria  Municipal  de Educação  e Esporte 
Rua 226 n° 794   
Setor Leste Universitário ‐Goiânia  ‐ GO  
CEP: 74610‐130 ‐  Tel: 62 3524‐ 8905   
SECRETARIA MUNICIPAL DE EDUCAÇÃO E ESPORTE – SME  
EXTRATO DO 2º TERMO ADITIVO – PRORROGAÇÃO  
CONTRATO DE TRABALHO POR TEMPO DETERMINADO Nº 201801018  
PROCESSO n°: 75357222  
Contratado(a)  CPF  Cargo  Vencimento 
mensal  Auxílio 
locomoção  Vigência  
Início  Término  
JORCELI 
FERREIRA 
DE SOUZA 010.078.141-10 PROFISSIONAL 
DE EDUCAÇÃO 
II R$ 2.394,32* R$ 399,64* 13/08/2019 12/08/2020 
* Valores vigentes referentes ao vencimento do cargo e auxílio locomoção, estando sujeitos a
alteração mediante aplicação de data base de  Profissionais da Educação, nos termos da Lei 
Complementar n. 091, de 26 de junho de 2000 e art. 2º da Lei 9.528, de 29 de janeiro de 2015.  Secretaria  Municipal  de Educação  e Esporte 
Rua 226 n° 794   
Setor Leste Universitário ‐Goiânia  ‐ GO  
CEP: 74610‐130 ‐  Tel: 62 3524‐ 8905   
SECRETARIA MUNICIPAL DE EDUCAÇÃO E ESPORTE – SME  
EXTRATO DO 2º TERMO ADITIVO – PRORROGAÇÃO  
CONTRATO DE TRABALHO POR TEMPO DETERMINADO Nº 201801084  
PROCESSO n°: 75511442  
Contratado(a)  CPF  Cargo  Vencimento 
mensal  Auxílio 
locomoção  Vigência  
Início  Término  
LUCINEI 
ALVES 
NOGUEIRA 
PEREIRA 327.878.471-53 PROFISSIONAL 
DE EDUCAÇÃO 
II R$ 
2.701,76* R$ 450,95* 27/08/2019 26/08/2020 
* Valores vigentes referentes ao vencimento do cargo e auxílio locomoção, estando sujeitos a
alteração mediante aplicação de data base de  Profissionais da Educação, nos termos da Lei 
Complementar n. 091, de 26 de junho de 2000 e art. 2º da Lei 9.528, de 29 de janeiro de 2015.  Secretaria  Municipal  de Educação  e Esporte 
Rua 226 n° 794   
Setor Leste Universitário ‐Goiânia  ‐ GO  
CEP: 74610‐130 ‐  Tel: 62 3524‐ 8905   
SECRETARIA MUNICIPAL DE EDUCAÇÃO E ESPORTE – SME  
EXTRATO DO 2º TERMO ADITIVO – PRORROGAÇÃO  
CONTRATO DE TRABALHO POR TEMPO DETERMINADO Nº 201801093  
PROCESSO n°: 75511787  
Contratado(a)  CPF  Cargo  Vencimento 
mensal  Auxílio 
locomoção  Vigência  
Início  Término  
CRISTIANE 
ROBERTA 
DOS 
SANTOS 
LINS 223.507.738-25 PROFISSIONAL 
DE EDUCAÇÃO 
II R$ 
2.701,76* R$ 450,95* 28/08/2019 27/08/2020 
* Valores vigentes referentes ao vencimento do cargo e auxílio locomoção, estando sujeitos a
alteração mediante aplicação de data base de  Profissionais da Educação, nos termos da Lei 
Complementar n. 091, de 26 de junho de 2000 e art. 2º da Lei 9.528, de 29 de janeiro de 2015.  Secretaria  Municipal  de Educação  e Esporte 
Rua 226 n° 794   
Setor Leste Universitário ‐Goiânia  ‐ GO  
CEP: 74610‐130 ‐  Tel: 62 3524‐ 8905   
SECRETARIA MUNICIPAL DE EDUCAÇÃO E ESPORTE – SME  
EXTRATO DO 2º TERMO ADITIVO – PRORROGAÇÃO  
CONTRATO DE TRABALHO POR TEMPO DETERMINADO Nº 201801226  
PROCESSO n°: 75663285  
Contratado(a)  CPF  Cargo  Vencimento 
mensal  Auxílio 
locomoção  Vigência  
Início  Término  
ADENIR 
MARINHO 
DE ASSIS 
FERREIRA 245.914.161-00 PROFISSIONAL 
DE 
EDUCAÇÃO II R$ 2.701,76* R$ 450,95* 05/09/2019 04/09/2020 
* Valores vigentes referentes ao vencimento do cargo e auxílio locomoção, estando sujeitos a
alteração mediante aplicação de data base de  Profissionais da Educação, nos termos da Lei 
Complementar n. 091, de 26 de junho de 2000 e art. 2º da Lei 9.528, de 29 de janeiro de 2015.  Secretaria  Municipal  de Educação  e Esporte 
Rua 226 n° 794   
Setor Leste Universitário ‐Goiânia  ‐ GO  
CEP: 74610‐130 ‐  Tel: 62 3524‐ 8905   
SECRETARIA MUNICIPAL DE EDUCAÇÃO E ESPORTE – SME  
EXTRATO DO 3º TERMO ADITIVO AO CONTRATO DE TRABALHO  
POR TEMPO DETERMINADO Nº: 201801024/ PROCESSO N°: 75357222  
Contratado(a)  CPF  Cargo  Vencimento 
mensal  Auxílio 
locomoção  Vigência  
Início  Término  
JORCELI 
FERREIRA 
DE SOUSA 010.078.141-10 PROFISSIONAL 
DE EDUCAÇÃO 
II R$ 2.394,32* R$ 399,64* 13/08/2019 13/12/2019 
* Valores vigentes referentes ao vencimento do cargo e auxílio locomoção, estando sujeitos a
alteração mediante aplicação de data base de  Profissionais da Educação, nos termos da Lei 
Complementar n. 091, de 26 de junho de 2000 e art. 2º da Lei 9.528, de 29 de janeiro de 2015.  Secretaria  Municipal  de Educação  e Esporte 
Rua 226 n° 794   
Setor Leste Universitário ‐Goiânia  ‐ GO  
CEP: 74610‐130 ‐  Tel: 62 3524‐ 8905   
SECRETARIA MUNICIPAL DE EDUCAÇÃO E ESPORTE – SME  
EXTRATO DO 3º TERMO ADITIVO AO CONTRATO DE TRABALHO  
POR TEMPO DETERMINADO Nº 201801181 / PROCESSO n°: 75705697  
Contratado(a)  CPF  Cargo  Vencimento 
mensal  Auxílio 
locomoção  Vigência  
Início  Término  
GEDIANA 
GOMES DA 
SILVA 450.203.291-34 PROFISSIONAL 
DE EDUCAÇÃO 
II R$ 
2.701,76* R$ 450,95* 04/09/2019 13/12/2019 
* Valores vigentes referentes ao vencimento do cargo e auxílio locomoção, estando sujeitos a
alteração mediante aplicação de data base de  Profissionais da Educação, nos termos da Lei 
Complementar n. 091, de 26 de junho de 2000 e art. 2º da Lei 9.528, de 29 de janeiro de 2015.  Secretaria  Municipal  de Educação  e Esporte 
Rua 226 n° 794   
Setor Leste Universitário ‐Goiânia  ‐ GO  
CEP: 74610‐130 ‐  Tel: 62 3524‐ 8905   
SECRETARIA MUNICIPAL DE EDUCAÇÃO E ESPORTE – SME  
EXTRATO DO 3º TERMO ADITIVO – ACRÉSCIMO  
CONTRATO DE TRABALHO POR TEMPO DETERMINADO Nº 201801226  
PROCESSO n°: 75663285  
Contratado(a)  CPF  Cargo  Vencimento 
mensal  Auxílio 
locomoção  Vigência  
Início  Término  
ADENIR 
MARINHO 
DE ASSIS 
FERREIRA 245.914.161-00 PROFISSIONAL 
DE 
EDUCAÇÃO II R$ 2.701,76* R$ 450,95* 05/09/2019 13/12/2019 
* Valores vigentes referentes ao vencimento do cargo e auxílio locomoção, estando sujeitos a
alteração mediante aplicação de data base de  Profissionais da Educação, nos termos da Lei 
Complementar n. 091, de 26 de junho de 2000 e art. 2º da Lei 9.528, de 29 de janeiro de 2015.  Secretaria  Municipal  de Educação  e Esporte 
Rua 226 n° 794   
Setor Leste Universitário ‐Goiânia  ‐ GO  
CEP: 74610‐130 ‐  Tel: 62 3524‐ 8905   
SECRETARIA MUNICIPAL DE EDUCAÇÃO E ESPORTE – SME  
EXTRATO DO 3º TERMO ADITIVO – ACRÉSCIMO  
CONTRATO DE TRABALHO POR TEMPO DETERMINADO Nº 201801084  
PROCESSO n°: 75511442  
Contratado(a)  CPF  Cargo  Vencimento 
mensal  Auxílio 
locomoção  Vigência  
Início  Término  
LUCINEI 
ALVES 
NOGUEIRA 
PEREIRA 327.878.471-53 PROFISSIONAL 
DE EDUCAÇÃO 
II R$ 
2.701,76* R$ 450,95* 27/08/2019 13/12/2019 
* Valores vigentes referentes ao vencimento do cargo e auxílio locomoção, estando sujeitos a
alteração mediante aplicação de data base de  Profissionais da Educação, nos termos da Lei 
Complementar n. 091, de 26 de junho de 2000 e art. 2º da Lei 9.528, de 29 de janeiro de 2015.  Secretaria  Municipal  de Educação  e Esporte 
Rua 226 n° 794  
Setor Leste Universitário ‐Goiânia  ‐ GO  
CEP: 74610‐130 ‐  Tel: 62 3524‐ 8905  
SECRETARI
A MUNICIPAL DE EDUCAÇÃO E ESPORTE – SME 
EXTRATO DO 3º TERMO ADITIVO – ACRÉSCIM O DE CARGA HORÁRIA AO CONTRA TO 
DE TRABALHO POR TEMPO DETERMINADO Nº 201801142/ PROCESSO n°: 75512040   
Contratado(a) CPF Cargo Vencimento 
mensal Auxílio 
locomoção Vigência 
Início Término 
RENATA 
SACRAMENTO 
PEREIRA 010.176.061-29 PROFISSIONAL 
DE 
EDUCAÇÃO II R$ 2.701,76* R$ 450,95* 29/08/2019 13/12/2019 
* Valores vigentes referentes ao vencimento do cargo e auxílio locomoção, estando sujeitos a
alteração mediante aplicação de data base de  Profissionais da Educação, nos termos da Lei 
Complementar n. 091, de 26 de junho de 2000 e art. 2º da Lei 9.528, de 29 de janeiro de 2015.  Secretaria  Municipal  de Educação  e Esporte 
Rua 226 n° 794   
Setor Leste Universitário ‐Goiânia  ‐ GO  
CEP: 74610‐130 ‐  Tel: 62 3524‐ 8905   
SECRETARIA MUNICIPAL DE EDUCAÇÃO E ESPORTE – SME  
EXTRATO DO 3º TERMO ADITIVO – ACRÉSCIMO DE CARGA HORÁRIA  
CONTRATO DE TRABALHO POR TEMPO DETERMINADO Nº 201801093  
PROCESSO n°: 75511787  
Contratado(a)  CPF  Cargo  Vencimento 
mensal  Auxílio 
locomoção  Vigência  
Início  Término  
CRISTIANE 
ROBERTA 
DOS 
SANTOS 
LINS 223.507.738-25 PROFISSIONAL 
DE EDUCAÇÃO 
II R$ 
2.701,76* R$ 450,95* 28/08/2019 13/12/2019 
* Valores vigentes referentes ao vencimento do cargo e auxílio locomoção, estando sujeitos a
alteração mediante aplicação de data base de  Profissionais da Educação, nos termos da Lei 
Complementar n. 091, de 26 de junho de 2000 e art. 2º da Lei 9.528, de 29 de janeiro de 2015.  Secretaria  Municipal  de Educação  e Esporte 
Rua 226 n° 794   
Setor Leste Universitário ‐Goiânia  ‐ GO  
CEP: 74610‐130 ‐  Tel: 62 3524‐ 8905   
SECRETARIA MUNICIPAL DE EDUCAÇÃO E ESPORTE – SME  
EXTRATO DO 3º TERMO ADITIVO – ACRÉSCIMO DE CARGA HORÁRIA  
CONTRATO DE TRABALHO POR TEMPO DETERMINADO Nº 201801229  
PROCESSO n°: 75705786  
Contratado(a)  CPF  Cargo  Vencimento 
mensal  Auxílio 
locomoção  Vigência  
Início  Término  
JEFFERSON 
CARLOS 
RODRIGUES 039.593.441-98 PROFISSIONAL 
DE 
EDUCAÇÃO II R$ 2.701,76* R$ 450,95* 10/09/2019 13/12/2019 
* Valores vigentes referentes ao vencimento do cargo e auxílio locomoção, estando sujeitos a
alteração mediante aplicação de data base de  Profissionais da Educação, nos termos da Lei 
Complementar n. 091, de 26 de junho de 2000 e art. 2º da Lei 9.528, de 29 de janeiro de 2015.  Secretaria  Municipal  de Educação  e Esporte 
Rua 226 n° 794   
Setor Leste Universitário ‐Goiânia  ‐ GO  
CEP: 74610‐130 ‐  Tel: 62 3524‐ 8905   
SECRETARIA MUNICIPAL DE EDUCAÇÃO E ESPORTE – SME  
EXTRATO DO 4º TERMO ADITIVO – ACRÉSCIMO  
CONTRATO DE TRABALHO POR TEMPO DETERMINADO Nº 201801084  
PROCESSO n°: 75511442  
Contratado(a)  CPF  Cargo  Vencimento 
mensal  Auxílio 
locomoção  Vigência  
Início  Término  
LUCINEI 
ALVES 
NOGUEIRA 
PEREIRA 327.878.471-53 PROFISSIONAL 
DE EDUCAÇÃO 
II R$ 
2.701,76* R$ 450,95* 05/02/2020 26/08/2020 
* Valores vigentes referentes ao vencimento do cargo e auxílio locomoção, estando sujeitos a
alteração mediante aplicação de data base de  Profissionais da Educação, nos termos da Lei 
Complementar n. 091, de 26 de junho de 2000 e art. 2º da Lei 9.528, de 29 de janeiro de 2015.  Secretaria  Municipal  de Educação  e Esporte 
Rua 226 n° 794   
Setor Leste Universitário ‐Goiânia  ‐ GO  
CEP: 74610‐130 ‐  Tel: 62 3524‐ 8905   
SECRETARIA MUNICIPAL DE EDUCAÇÃO E ESPORTE – SME  
EXTRATO DO 4º TERMO ADITIVO – ACRÉSCIMO  
CONTRATO DE TRABALHO POR TEMPO DETERMINADO Nº 201801226  
PROCESSO n°: 75663285  
Contratado(a)  CPF  Cargo  Vencimento 
mensal  Auxílio 
locomoção  Vigência  
Início  Término  
ADENIR 
MARINHO 
DE ASSIS 
FERREIRA 245.914.161-00 PROFISSIONAL 
DE 
EDUCAÇÃO II R$ 2.701,76* R$ 450,95* 03/02/2020 04/09/2020 
* Valores vigentes referentes ao vencimento do cargo e auxílio locomoção, estando sujeitos a
alteração mediante aplicação de data base de  Profissionais da Educação, nos termos da Lei 
Complementar n. 091, de 26 de junho de 2000 e art. 2º da Lei 9.528, de 29 de janeiro de 2015.  Secretaria  Municipal  de Educação  e Esporte 
Rua 226 n° 794   
Setor Leste Universitário ‐Goiânia  ‐ GO  
CEP: 74610‐130 ‐  Tel: 62 3524‐ 8905   
SECRETARIA MUNICIPAL DE EDUCAÇÃO E ESPORTE – SME  
EXTRATO DO 4º TERMO ADITIVO – ACRÉSCIMO DE CARGA HORÁRIA  
CONTRATO DE TRABALHO POR TEMPO DETERMINADO Nº 201801093  
PROCESSO n°: 75511787  
Contratado(a)  CPF  Cargo  Vencimento 
mensal  Auxílio 
locomoção  Vigência  
Início  Término  
CRISTIANE 
ROBERTA 
DOS 
SANTOS 
LINS 223.507.738-25 PROFISSIONAL 
DE EDUCAÇÃO 
II R$ 
2.701,76* R$ 450,95* 27/02/2020 27/08/2020 
* Valores vigentes referentes ao vencimento do cargo e auxílio locomoção, estando sujeitos a
alteração mediante aplicação de data base de  Profissionais da Educação, nos termos da Lei 
Complementar n. 091, de 26 de junho de 2000 e art. 2º da Lei 9.528, de 29 de janeiro de 2015.  Secretaria  Municipal  de Educação  e Esporte 
Rua 226 n° 794   
Setor Leste Universitário ‐Goiânia  ‐ GO  
CEP: 74610‐130 ‐  Tel: 62 3524‐ 8905   
SECRETARIA MUNICIPAL DE EDUCAÇÃO E ESPORTE – SME  
EXTRATO DO 4º TERMO ADITIVO – ACRÉSCIMO DE CARGA HORÁRIA  
CONTRATO DE TRABALHO POR TEMPO DETERMINADO Nº 201801229  
PROCESSO n°: 75705786  
Contratado(a)  CPF  Cargo  Vencimento 
mensal  Auxílio 
locomoção  Vigência  
Início  Término  
JEFFERSON 
CARLOS 
RODRIGUES 039.593.441-98 PROFISSIONAL 
DE 
EDUCAÇÃO II R$ 2.701,76* R$ 450,95* 05/02/2020 09/09/2020 
* Valores vigentes referentes ao vencimento do cargo e auxílio locomoção, estando sujeitos a
alteração mediante aplicação de data base de  Profissionais da Educação, nos termos da Lei 
Complementar n. 091, de 26 de junho de 2000 e art. 2º da Lei 9.528, de 29 de janeiro de 2015.  Secretaria  Municipal  de Educação  e Esporte 
Rua 226 n° 794  
Setor Leste Universitário ‐Goiânia  ‐ GO  
CEP: 74610‐130 ‐  Tel: 62 3524‐ 8905  
SECRETARIA MUNICIPAL DE EDUCAÇÃO E ESPORTE – SME 
EXTRATO DO 4º TERMO ADITIVO – DE CRÉSCIMO DE CARGA HOR ÁRIA AO 
CONTRATO DE TRABALHO POR TEMPO DETERMINADO Nº 201801142/ PROCESSO n°: 
75512040  
Contratado(a) CPF Cargo Vencimento 
mensal Auxílio 
locomoção Vigência 
Início Término 
RENATA 
SACRAMENTO 
PEREIRA 010.176.061-29 PROFISSIONAL 
DE 
EDUCAÇÃO II R$ 2.701,76* R$ 450,95* 28/10/2019 13/12/2019 
* Valores vigentes referentes ao vencimento do cargo e auxílio locomoção, estando sujeitos a
alteração mediante aplicação de data base de  Profissionais da Educação, nos termos da Lei 
Complementar n. 091, de 26 de junho de 2000 e art. 2º da Lei 9.528, de 29 de janeiro de 2015.  EXTRATO DO 5º TERMO ADITIVO DO CONTRATO DE TRABALHO  
POR TEMPO DETERMINADO Nº 201801142 
PROCESSO n°: 75512040 
OBJETO: O presente instrumento tem como objeto: a retificação: do fundamento e do item 8.2 da 
CLÁUSULA OITAVA; a inclusão: do item 2.4 na CL ÁUSULA SEGUNDA; do vencimento mensal, do 
Auxílio-locomoção e o valor total no 1º, 2°, 3º e 4º Termos Aditivos; da área de formação do 
Profissional de Educação II e do Regime Jurídico da Consolidação das Leis de Trabalho – CLT na 
CLÁUSULA SEXTA, no Contrato de Trabalho por Tempo Determinado visando à prestação de serviços para a Secretaria Municipal de Educação e Esporte – SME. 
CONTRATANTES: MUNICÍPIO DE GOIÂNIA, por intermédio da SECRETARIA MUNICIPAL DE 
EDUCAÇÃO E ESPORTE e RENATA SACRAMENTO PEREIRA,  CPF nº. 010.176.061-29. 
DATA: 27 de abril de 2020
 
 Rua 226 n° 794
Setor Leste Universitári o -Goiânia - GO 
74610-130 -
 Tel: 62 3524-8905 
Rua 226 n° 794  
Setor Leste Universitário ‐Goiânia  ‐ GO  
CEP: 74610‐130 ‐ Tel: 62 3524‐8905      
EXTRATO DO 5º TERMO ADITIVO AO CONTRATO DE TRABALHO  
POR TEMPO DETERMINADO Nº 201801181 
PROCESSO n°: 75705697   
OBJETO: O presente instrumento tem como objeto:  
a retificação: do fundamento e do item 8.2 da CLÁUSULA OITAVA; a inclusão: do item 2.4 na 
CLÁUSULA SEGUNDA; do vencimento mensal, do Auxílio-locomoção e o valor total no 1º, 2º, 3° e 
4º Termos Aditivos; da área de formação do Profissional de Educação II e do Regime Jurídico da 
Consolidação das Leis de Trabalho – CLT na CLÁUSULA SEXTA, no Contrato de Trabalho por 
Tempo Determinado visando à prestação de serviços para a Secretaria Municipal de Educação e 
Esporte – SME.   
CONTRATANTES: MUNICÍPIO DE GOIÂNIA, por intermédio da SECRETARIA MUNICIPAL DE EDUCAÇÃO E ESPORTE e GEDIANA GOMES DA SILVA,  CPF nº. 450.203.291-34.
  
DATA: 25 de maio de 2020  Secretaria  Municipal  de Educação  e Esporte 
EXTRATO DO 5º TERMO ADITIVO DO CONTRATO DE TRABALHO  
POR TEMPO DETERMINADO Nº 201801084 
PROCESSO n°: 75511442  
OBJETO: O presente instrumento tem como objeto: a retificação: do fundamento e do item 8.2 da 
CLÁUSULA OITAVA; a inclusão: do vencimento me nsal, do Auxílio-locomoção e do valor total nos 
1º, 2º, 3º e 4º Termos Aditivos; da área de formação do Profissional de Educação II e do Regime Jurídico da Consolidação das Leis de Trabalho – CLT na CLÁUSULA SEXTA, no Contrato de 
Trabalho por Tempo Determinado visando à prestação de serviços para a Secretaria Municipal de Educação e Esporte – SME.
 
CONTRATANTES: MUNICÍPIO DE GOIÂNIA, por intermédio da SECRETARIA MUNICIPAL DE EDUCAÇÃO E ESPORTE e LUCINEI ALVES NOGUEIRA PEREIRA, CPF nº. 327.878.471-53.
 
DATA: 27 de maio de 2020  Secretaria  Municipal  de Educação  e Esporte 
 Rua 
226 n° 794
Setor Leste Universitári o -Goiânia -  GO 
74610-130 
- Tel: 62 3524-8905 
EXTRATO DO 5º TERMO ADITIVO DO CONTRATO DE TRABALHO  
POR TEMPO DETERMINADO Nº 201801093 
PROCESSO n°: 75511787  
OBJETO: O presente instrumento tem como objeto: a retificação: do fundamento e do item 8.2 da 
CLÁUSULA OITAVA; a inclusão: do vencimento me nsal, do Auxílio-locomoção e do valor total nos 
1º, 2º, 3º e 4º Termos Aditivos; da área de formação do Profissional de Educação II e do Regime Jurídico da Consolidação das Leis de Trabalho – CLT na CLÁUSULA SEXTA, no Contrato de 
Trabalho por Tempo Determinado visando à prestação de serviços para a Secretaria Municipal de Educação e Esporte – SME.
 
CONTRATANTES: MUNICÍPIO DE GOIÂNIA, por intermédio da SECRETARIA MUNICIPAL DE EDUCAÇÃO E ESPORTE e CRISTIANE ROBERTA DOS SANTOS LINS,  CPF nº. 223.507.738-
25.
 
DATA: 27 de maio de 2020  Secretaria  Municipal  de Educação  e Esporte 
 Rua 
226 n° 794
Setor Leste Universitári o -Goiânia -  GO 
74610-130 
- Tel: 62 3524-8905 
EXTRATO DO 5º TERMO ADITIVO DO CONTRATO DE TRABALHO  
POR TEMPO DETERMINADO Nº 201801226 
PROCESS O
 n°: 75663285  
OBJETO: O presente instrumento tem como objeto: a retificação: do fundamento e do item 8.2 da 
CLÁUSULA OITAVA; a inclusão: do vencimento me nsal, do Auxílio-locomoção e do valor total nos 
1º, 2º, 3º e 4º Termos Aditivos; da área de formação do Profissional de Educação II e do Regime Jurídico da Consolidação das Leis de Trabalho – CLT na CLÁUSULA SEXTA, no Contrato de 
Trabalho por Tempo Determinado visando à prestação de serviços para a Secretaria Municipal de 
Educação e Esporte – SME.
 
CONTRATANTES: MUNICÍPIO DE GOIÂNIA, por intermédio da SECRETARIA MUNICIPAL DE EDUCAÇÃO E ESPORTE e ADENIR MARINHO DE ASSIS FERREIRA,  CPF nº. 245.914.161-00.
 
DATA: 25 de maio de 2020  Secretaria  Municipal  de Educação  e Esporte 
Rua 226
 n° 794
Setor Leste Universitári o -Goiânia - GO 
74610-130 -
 Tel: 62 3524-8905 
EXTRATO DO 5º TERMO ADITIVO DO CONTRATO DE TRABALHO  
POR TEMPO DETERMINADO Nº 201801229 
PROCESSO n°: 75705786  
OBJETO: O presente instrumento tem como objeto: a retificação: do fundamento e do item 8.2 da 
CLÁUSULA OITAVA; a inclusão: do vencimento mensal, do Auxílio-locomoção e o valor total nos 1º, 
2º, 3º e 4º Termos Aditivos; da área de formação do Profissional de Educação II e do Regime Jurídico 
da Consolidação das Leis de Trabalho – CLT na CLÁUSULA SEXTA, no Contrato de Trabalho por 
Tempo Determinado visando à prestação de serviços pa ra a Secretaria Municipal de Educação e Esporte 
– SME.
CONTRATANTES: MUNICÍPIO DE GOIÂNIA, por intermédio da SECRETARIA MUNICIPAL DE 
EDUCAÇÃO E ESPORTE e JEFFERSON CARLOS RODRIGUES,  CPF nº. 039.593.441-98.  
DATA: 25 de maio de 2020  Secret
aria Municipal  de Educação  e Esporte 
 Rua 
226 n° 794
Setor Leste Universitári o -Goiânia - GO 
74610-130 - Tel: 62 3524-8905 
Secretaria  Municipa
l de Educação  e Esporte 
Rua 226 n° 794 
Setor Leste Universitário ‐Goiânia  ‐ GO 
CEP: 74610‐130 ‐  Tel: 62 3524‐ 8905       1 
EXTRATO DO TERMO DE COMODATO Nº 001/2020 – SME 
1. DATA:  20/10/2020.
2. CONVENENTES:  O Município de Goiânia, por me io da SECRETARIA MUNICIPAL DE
EDUCAÇÃO E ESPORTE – SME, e as CENTRA IS DE ABASTECIMENTO DE GOIÁS S/A - 
CEASA GO.  
3. OBJETO:  É objeto do presente instrumento o em préstimo gratuito, pela COMODANTE,
senhora e legítima proprietária do bem imóv el localizado à Rodovia BR 153, km. 5,5, Jardim 
Guanabara, nesta Capital, para uso exclusivo da COMODATÁRIA, objetivando a implantação e o 
funcionamento do CMEI CEASA, para o atendi mento de educandos na Educação Infantil, 
moradores da região e adjacências, residentes no  Município de Goiânia, conforme documentação 
constante nos autos.  
4. PRAZO:  Vigência de 20 (vinte) anos, a partir da data de sua assinatura.
5. PROCESSO Nº : 81035351/2019.Secretaria  Municipal  de Políticas para as Mulheres 
Rua 74, nº 423, Setor Central – CEP: 74045‐020 ‐  Goiânia – GO 
Fone: (62) 3524‐ 2933/  2934 
E‐mail: secmulher@goiania.go.gov.br  
PORTARIA Nº 027/2020  
Designa Fiscal e Gestora do Acordo de Cooperação Técnica nº 13/2020  
A SECRETÁRIA MUNICIPAL DE POLÍTICAS PARA AS MUL
HERES , no uso 
de suas atribuições legais e regulamentares, confor me estabelece o Art. 7º, inciso III, do Regimento 
Interno desta Secretaria, ora aprovado pelo De creto Municipal n.º 2.906, de 30 de novembro de 
2015; 
Considerando  o Acordo de Cooperação Técn ica nº 13/2020 (Processo nº 
00135.215880/2019-18), celebrado entre a Secr etaria Nacional de Políti cas para as Mulheres do 
Ministério da Mulher, da Família e dos Direitos Humanos e a Prefeitura Municipal de Goiânia, 
visando parceria para ações conjunta s do Projeto-Piloto Mães Unidas;  
RESOLVE:  
Art. 1º – Designar a servidora RENATA ALVES DA COSTA MENDONÇA, 
matrícula 1402528-1,  para exercer a atividade de Gestor a do Acordo de Cooperação Técnica nº 
13/2020.  
Art. 2º – Designar a servidora NEIDIVONE SOUSA LEMOS, matrícula 943193-01,  
para exercer a atividade de Fiscal do Acordo de Cooperação Técnica nº 13/2020.  
Art. 3º – Esta Portaria entrará em vigor a partir da data de sua publicação.  
GABINETE DA SECRE
TÁRIA MUNICIPAL DE POLÍTICAS PARA AS 
MULHERES, aos 15 dias do mês de outubro de 2020.  
PATRÍCIA MOURA QUIRINO DE FREITAS  
Secretária Municipal de Políticas para as Mulheres  Secretaria  Municipal  de Políticas para as Mulheres 
Rua 74, nº 423, Setor Central ‐ CEP: 74045‐020 ‐  Goiânia – GO 
Fone: (62) 3524‐2933/  2934 
E‐mail: secmulher@goiania.go.gov.br  
EXTRATO DO TERMO DE COOPERAÇÃO Nº 013/2020  
Processo: 82833404/2020  
PARTÍCIPES : Secretaria Nacional de Po líticas para as Mulheres (SNPM), do Ministério da 
Mulher, da Família e dos Direitos Humanos (MMFDH) e o Município de Goiânia/GO com 
interveniência da Secretaria Municipal de Políticas para as Mulheres (SMPM).  
OBJETO:  Constitui objeto do presente  Termo de Cooperação firmar 
parceria entre as partes  para colaboração e coop eração na realização do 
Projeto-Piloto Mães Unidas, cuja fina lidade é oferecer apoio relacional a 
gestantes e mães de crianças com até 2 anos de idade, por meio do acompanhamento de mães voluntárias,  bem como promover o fortalecimento 
de vínculos familiares, a saúde e a cidadania dessas mulheres e crianças.
 
DURAÇÃO:  O Plano de Trabalho tem início em outubro  de 2020 e encerramento em maio 
de 2021.  
FUNDAMENTAÇÃO LEGAL:  Processo BEE n°  82833404/2020, bem como a Lei 
Federal n° 8.666, de 21.06.93.  
Secretaria Municipal de Políticas para as Mulheres, aos 20 dias do mês de outubro  do ano de 
2020. 
PATRÍCIA MOURA QUIRINO DE FREITAS 
Secretária Municipal de Políticas para as Mulheres  Secretaria  Municipal  de Trânsito, Transportes  e Mobilidade  
Av. Laudelino  Gomes, Qd. 210, Lts. 24/25, n° 250, 
 Setor Bela Vista. Goiânia – GO 
CEP: 74830‐090 ‐  Tel.: 55 62 3524‐ 1262 
E‐mail: gabinete.smt@gmail.com  1PORTARIA Nº 63/2020 – SMT 
O SECRETÁRIO MUNICIPAL DE TRÂNSITO, TRANSPORTES E 
MOBILIDADE , no uso de suas atribuições legais, conf eridas pela Lei Complementar nº 276, 
de 03 de junho de 2015 e Decreto nº 1.457, de 10 de agosto de 2020, nos termos do art. 3º, 
XXI da Instrução Normativa nº 10/2015 – TCM/GO e arts. 58, III e 67, caput , da Lei nº 
8.666/93 c/c art. 63, §2º, III da Lei nº 4.320/64;  
CONSIDERANDO o disposto no Memorando nº 136/2020-DIRADM;  
R E S O L V E : 
Art. 1º – DESIGNAR a seguinte servidora como gestora e fiscal: 
ANA PAULA DOS REIS SANTOS, matrícula funcional nº 1323857-02, 
CPF nº 993613101-00, no exercício da função de Gerente de Apoio 
Administrativo.    
Parágrafo único  – A servidora acima designada, com este ato vincula-se ao 
Processo BEE nº 32155/2020 - deflagrado com o fito de pagamento de ART- Anotação de 
Responsabilidade Técnica.  
Art. 2º -  Atribuir a servidora à respon sabilidade de fiscalização, 
acompanhamento, atestar e verifica r a perfeita execução do processo, em todas as suas fases, 
até a conclusão do mesmo, competindo-lhe, prim ordialmente, sob pena de responsabilidade, o 
cumprimento integral de todas as normativas  estabelecidas na PORTARIA NORMATIVA Nº 
01/2016 – SMT, publicada no DOM nº 3122, no dia 01 de setembro de 2016. 
Parágrafo único -  A servidora declara ter conhecimento de todo o teor 
estabelecido na portaria normativa supracitada, estando apto a assumir as responsabilidades 
por livre e espontânea vontade com relação à sua nomeação  face ao processo. 
Art. 3º - Esta Portaria entra em vigor na  data de sua publicação, retroagindo 
seus efeitos à partir da data de emissão da Nota de Empenho. 
Cumpra-se. Publique-se. 
GABINETE DO SECRETÁRIO , aos 26 dias do mês de outubro do ano de 
2020. 
HORÁCIO MELLO E CUNHA SANTOS 
Secretário Municipal de Trânsito, Transportes e Mobilidade  Agência
 da Guarda C ivil Metropolitana d e Goiânia  
Av. Nazareno  Roriz, nº 66 – Setor Castelo  Branco – CEP: 74405‐010 
Fone: (62) 3524‐8661  – (62) 3524‐1947
E‐mail: secger.gcmgoiania@gmail.com
PORTARIA Nº 0377/2020 – AGCMG  
O PRESIDENTE-COMANDANTE DA AGÊNCIA DA GUARDA CIVIL 
METROPOLITANA DE GOIÂNIA , no uso de suas atribuições le gais que lhe confere a Lei 
Complementar Municipal nº 180/ 2008, Decreto Municipal nº 3.051/2016, Lei Complementar 
Municipal nº 011,  de 11 de maio de 1.992,  Estatuto do Servidor Público Municipal, 
RESOLVE: 
Art. 1º – Instaurar Revisão do Proce sso Administrativo nº 75189907, do 
servidor GERVÁSIO MIRANDA FARIA, matrícula nº 788694-01, conforme o que consta no 
Despacho nº 079/2020 - Gabinete do Prefeito, dos autos do processo acima citado. 
Art. 2º – Determinar a Revisão do Processo seguindo o rito dos Artigos 193 a 
201, da Lei Complementar nº 011/1992. 
Art. 3º – Cumpra-se.  
Art. 4º – Publique-se . 
GABINETE DO PRESIDENTE-COMANDANTE DA AGÊNCIA DA 
GUARDA CIVIL METROPOLITANA DE GOIÂNIA , aos 22 dias do mês de outubro de 
2020. 
WELLINGTON PARANHOS RIBEIRO 
Presidente-Comandante da AGCMG  Agência Municipal  do Meio Ambiente  
Rua 75, esquina com Rua 66, n°. 137, 
Edifício Monte Líbano, Centro – Goiânia –GO 
CEP:74055 ‐110 – Tel: 55 62 3524‐ 1412 
amma@amma.goiania.go.gov.br  EXTRATO DO  TERMO
 DE PAGAMENTO – Nº 014/2020  
1. ESPÉCIE: TERMO DE PAGAMENTO – Nº 014/2020.  
2. OBJETO: Constitui objeto do presente o ressa
rcimento dos 
prejuízos causados pela queda de uma árvore sobre um 
veículo, ocasionando danos.  
3. PARTES: AGÊNCIA MUNICIPAL DO MEIO AMBIENTE – 
AMMA  e GOIS ANTONIO MONTEIRO DOS 
SANTOS.
4. VALOR: R$ 10.000,00 
5. PROCESSO Nº: 56629181Instituto de Previdência  dos Servidores  do Município  de Goiânia 
GOIANIAPREV  
Av. B, n° 155, Setor Oeste,  Goiânia – GO  
CEP: 74.110‐030 ‐ Tel.:  55 62 3524‐5831  
ipsm@goiania.go.gov.br   PORTARIA Nº 664, DE 27 DE OUTUBRO DE 2020  
A PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA DOS 
SERVIDORES DO MUNICÍPIO DE GOIÂNIA – GOIANIAPREV , no uso de suas 
atribuições legais e à vista do re quisitado no Desp acho nº 1600/2020 da Se cretaria de Atos de 
Pessoal do Egrégio Tribunal de  Contas dos Municípios do Es tado de Goiás – TCM/GO, no 
processo nº 06632/2020,  no processo n.º 050 33/2020 daquela Corte de Contas, bem como do 
manifestado pela Procuradoria Especial Previden ciária da Procuradoria Geral do Município no 
Parecer nº 1228/2020 – PEP e do que mais c onsta do processo nº 8.468.427-9/2020  (GED nº 
0000902/2020), 
RESOLVE: 
Art. 1.º Retificar o Parágrafo único do Art. 1.º da PORTARIA  N.º 333, DE 
29/05/2020, do GOIANIAPREV , publicad a no DOM Eletrônico ediç ão nº 7308, de 29/05/2020, 
que aposentou o servidor Paulo Gouthier Júnior , matrícula nº 6114-01, inscrito no CPF sob o n.º 
274.029.081-00, no cargo de Assistente Administrativo, Níve l III, Referência “J”, no processo nº 
7.265.721-7/2017, na parte relativa aos proventos, pa ra considerá-los como sendo compostos das 
seguintes parcelas mensais: Vencimento: R$ 1.379,80  (um mil, trezentos e setenta e nove reais e 
oitenta centavos); Adicional por Tempo de Serviç o – Quinquênios (07): R$ 965,86  (novecentos 
e sessenta e cinco reais e oi tenta e seis centavos) e Estabilidade Econômica: R$ 3.279,72 (três 
mil, duzentos e setenta e nove reais e setent a e dois centavos), permanecendo inalterados os 
demais termos do referido ato. 
Art. 2.º Esta Portaria entrará em  vigor na data de sua publicação, retroagindo 
seus efeitos a 29 (vinte e nove) de maio de 2020 . 
GABINETE
 DA PRESIDÊNCIA DO GOIANIAPREV , aos 27 (vinte e sete) 
dias do mês de outubro de 2020. 
CAROLINA ALVES LUI Z PEREIRA 
PresidenteInstituto de Previdência  dos Servidores  do Município  de Goiânia 
GOIANIAPREV  
Av. B, n° 155, Setor Oeste,  Goiânia – GO  
CEP: 74.110‐030 ‐ Tel.:  55 62 3524‐5831 
ipsm@goiania.go.gov.br  
      PORTARIA Nº 665, DE 27 DE OUTUBRO DE 2020  
A PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA DOS 
SERVIDORES DO MUNICÍPIO DE GOIÂNIA – GOIANIAPREV , no uso de suas 
atribuições legais e à vista do disposto no Art. 4 0, §7°, I, e 8º, da Constituição Federal de 1988, e 
nos artigos 100, II; 115; 116; 117, 119 e 121 da  Lei Complementar Municipal n.º 312/2018, que 
reestrutura o Regime Próprio de Previdência Soci al dos Servidores Públicos do Município de 
Goiânia, 
RESOLVE:  
Art. 1.º Conceder pensão por morte em favor de Luiz Antônio Duarte , inscrito 
no CPF sob o n.º 173.113.902-0 6, viúvo da ex-servidora Valdelice Matos Vieira Duarte , 
matrícula n.º 571601-01, inscrita  no CPF sob o nº 269.591.433-49, ocupante do cargo de Agente 
de Apoio Educacional, Nível IV , Referência “F”.   
Parágrafo único. A pensão de que trata es te artigo será compos ta pelas seguintes 
parcelas mensais: Vencimento: R$ 1.440,61  (um mil, quatrocentos e quarenta reais e sessenta e 
um centavos); Adicional por Tempo de Serviço - Quinquênios (03): R$ 432,18 (quatrocentos e 
trinta e dois reais e dezoito centavos); Estabilidade Econômica: R$ 786,72  (setecentos e oitenta e 
seis reais e setenta e dois centavos) e Adicional de Incentivo à Profissionalização (12%): 172,87  
(cento e setenta e dois reais e oite nta e sete centavos), a serem reajustados para preservar-lhes, em 
caráter permanente, o valor real, conforme critéri os estabelecidos em lei, em consonância com o 
Art. 40, § 8º, da Constituição Federal de 1988, nos termos do processo n.º 8.430.140-0/2020 (GED 
nº 0000779/2020).  
Art. 2.º Esta Portaria entrará em  vigor na data de sua publicação, retroagindo 
seus efeitos a 17 (dezessete) de julho de 2020 . 
GABINTE DA PRESIDÊNCIA DO GOIANIAPREV , aos 27 (vinte e sete) 
dias do mês de outubro de 2020.  
 CAROLINA ALVES LUIZ PEREIRA 
Presidente Instituto de Previdência  dos Servidores  do Município  de Goiânia 
GOIANIAPREV  
Av. B, n° 155, Setor Oeste,  Goiânia – GO  
CEP: 74.110‐030 ‐ Tel.:  55 62 3524‐5831 
ipsm@goiania.go.gov.br  
      PORTARIA Nº 666, DE 27 DE OUTUBRO DE 2020  
A PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA DOS 
SERVIDORES DO MUNICÍPIO DE GOIÂNIA – GOIANIAPREV , no uso de suas 
atribuições legais e à vista do disposto no Art. 4 0, §7°, I, e 8º, da Constituição Federal de 1988, e 
nos artigos 50, I; 71, caput; 73, I; 75, I,  e 76, II,  da Lei Municipal n.º 8095/2002, 
RESOLVE:  
Art. 1.º Conceder pensão por morte em favor de Jorge Abílio Assi Júnior , 
inscrito no CPF sob o n.º 276.492.101-20, viúvo da ex-servidora Elizabeth Marques Ferreira 
Assi, matrícula n.º 231509-03, insc rita no CPF sob o nº 19 2.017.701-97, ocupante do cargo de 
Agente de Apoio Administrativo, Nível II, Referência “C”.   
Parágrafo único. A pensão de que trata es te artigo será compos ta pelas seguintes 
parcelas mensais: Vencimento: R$ 970,93  (novecentos e setenta reais e noventa e três centavos); 
Adicional por Tempo de Serviço - Quinquênios (04): R$ 388,37 (trezentos e oite nta e oito reais 
e trinta e sete centavos) e Estabilidade Econômica: R$ 559,03  (quinhentos e cinquenta e nove 
reais e três centavos), a serem r eajustados para preservar-lhes, em caráter permanente, o valor real, 
conforme critérios estabelecidos em lei, em consonância com o Art. 40, § 8º, da Constituição 
Federal de 1988, nos termos do processo n.º 8.429.654-6/2020 (GED nº 0000780/2020).  
Art. 2.º Esta Portaria entrará em  vigor na data de sua publicação, retroagindo 
seus efeitos a 31 (trinta e um) de agosto de 2020 . 
GABINTE DA PRESIDÊNCIA DO GOIANIAPREV , aos 27 (vinte e sete) 
dias do mês de outubro de 2020.  
 CAROLINA ALVES LUIZ PEREIRA 
Presidente Instituto de Previdên
cia dos Servidores  do Município  de Goiânia 
GOIANIAPREV  
Av. B, n° 155, Setor Oeste,  Goiânia – GO  
CEP: 74.110‐030 ‐ Tel.:  55 62 3524‐5831  
ipsm@goiania.go.gov.br  PORTARIA Nº 667, DE 27 DE OUTUBRO DE 2020 
A PRESIDENTE DO INSTITUTO DE PREVI DÊNCIA DOS 
SERVIDORES DO MUNICÍPIO DE GOIÂNIA – GOIANIAPREV, no uso das atribuições 
legais levadas a efeito pelo D ecreto nº 956, de 29/ 04/2020, e à vista dos dis postos no Art. 43 da 
Lei Complementar nº 276, de 03/06/205, e no Art.  7º do Regimento Interno do Órgão, aprovado 
pelo Chefe do Executivo Municipal at ravés do Decreto nº 1639, de 09/05/2017, 
RESOLVE: 
Art. 1.º Designar a servidora Fernanda Xavier
 de Almeida Barr os, mat. n.º 
594407-01, lotada na Controladoria  Especial Previdenciária do GOIANIAPREV , para responder 
administrativamente pelas atividades da referida repartição durante o período de 03 (três) de 
novembro de 2020 a 17 (dezessete) de novembro de 2020, em virtude do afastamento legal e 
temporário referente às férias regu lamentares do titular, o servidor Mylânio Macedo da Silva , 
mat. n.º 572624.   
Art. 2.º Esta Portaria entrará em vigor na data de sua publicação, produzindo 
efeitos de 03/11/2020 a 17/11/2020. 
Publique-se. Cumpra-se. 
Anote-se. 
GABINETE DA PRESIDÊNCIA DO GOIANIAPREV , aos 27 (vinte e sete) 
dias do mês de outubro de 2020. 
CAROLINA ALVES LUIZ PEREIRA
Presidente  Instituto de Previdência  dos Servidores  do Município  de Goiânia 
GOIANIAPREV  
Av. B, n° 155, Setor Oeste,  Goiânia – GO  
CEP: 74.110‐030 ‐ Tel.:  55 62 3524‐5831 
ipsm@goiania.go.gov.br  
PORTARIA Nº 668, DE 27 DE OUTUBRO DE 2020
A PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA DOS 
SERVID
ORES DO MUNICÍPIO DE GOIÂNIA – GOIANIAPREV , no uso de suas 
atribuições legais e à vista do disposto no Art. 40, § 7º e § 8º, da Constituição Federal de 1988, e 
nos artigos 100, II; 115, I; 116; 117 e 119 da  Lei Complementar M unicipal n.º 312/2018, que 
reestrutura o Regime Próprio de Previdência Soci al dos Servidores Públicos do Município de 
Goiânia,  
RESOLVE:  
Art. 1.º Conceder pensão  por morte em favor de Elvira Ribeiro da Cunha 
Amorim, inscrita no CPF sob o n.º 470.171.711-87, viúva do ex-servidor Reginaldo de 
Amorim, matrícula n.º 246816-01, inscrito no C PF sob o nº 066.975.771-34 aposentado no 
cargo de Médico, Grau IV , Referência “K”.   
Parágrafo único. A pensão de que trata es te artigo será composta pela seguinte 
parcela mensal: Provent
os Parcela Única:  R$ 2.741,03 (dois mil, setecentos e quarenta e um 
reais e três centavos), a serem r eajustados para preservar-lhes, em caráter permanente, o valor real, 
conforme critérios estabelecidos em lei, em consonância com o Art. 40, § 8º, da Constituição 
Federal de 1988, nos termos do processo n.º 8.429.366-1/2020 (GED nº 0000778/2020). 
Art. 3.º Esta Portaria entrará em  vigor na data de sua publicação, retroagindo 
seus efeitos a 23 (vinte e três) de agosto de 2020 . 
GABINETE DA PRESIDÊNCIA DO GOIANIAPREV , aos 27 (vinte e sete) 
dias do mês de outubro de 2020.  
 CAROLINA ALVES LUIZ PEREIRA 
PresidenteInstituto de Previdência  dos Servidores  do Município  de Goiânia 
GOIANIAPREV  
Av. B, n° 155, Setor Oeste,  Goiânia – GO  
CEP: 74.110‐030 ‐ Tel.:  55 62 3524‐5831 
ipsm@goiania.go.gov.br  
      PORTARIA Nº 669, DE 27 DE OUTUBRO DE 2020  
A PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA DOS 
SERVIDORES DO MUNICÍPIO DE GOIÂNIA – GOIANIAPREV , no uso de suas 
atribuições legais e à vista do disposto no Art. 40, § 7° e § 8º, da Constituição Federal de 1988, e 
nos artigos 100, II; 115, I; 116; 117, 119 e 121 da Lei Complementar Municipa l n.º 312/2018, que 
reestrutura o Regime Próprio de Previdência Soci al dos Servidores Públicos do Município de 
Goiânia, 
RESOLVE:  
Art. 1.º Conceder pensão  por morte em favor de Vera Lúcia dos Santos Silva, 
inscrita no CPF sob o n.º 815.021.4 11-91, viúva do ex-servidor José Odemir Silva Biá , matrícula 
n.º 202576-01, inscrito no CPF sob o nº 327.401.821-04, ocupante do cargo de Agente de Apoio
Administrativo, Nível III,  Referência “J”.  
Parágrafo único. A pensão de que trata es te artigo será compos ta pelas seguintes 
parcelas mensais: Ve
ncimento: R$ 1.379,80  (um mil, trezentos e setenta e nove reais e oitenta 
centavos); Adicional por Tempo de Serviço - Quinquênios (05): R$ 689,90 (seiscentos e oitenta 
e nove reais e noventa centavos) e Adicional de Incentivo à Profissionalização (12%): 165,57  
(cento e sessenta e cinco reais e cinquenta e sete centavos), a se rem reajustados para preservar-
lhes, em caráter permanente, o valor real, conforme critérios estabelecidos em lei, em consonância com o Art. 40, § 8º, da Constituição Federal de 1988, nos termos do processo n.º 8.443.317-9/2020 (GED nº 0000821/2020).
 
Art. 2.º Esta Portaria entrará em  vigor na data de sua publicação, retroagindo 
seus efeitos a 08 (oito) de setembro de 2020 . 
GABINTE DA PRESIDÊNCIA DO GOIANIAPREV , aos 27 (vinte e sete) 
dias do mês de outubro de 2020.  
 CAROLINA ALVES LUIZ PEREIRA 
Presidente Instituto de Previdência  dos Servidores  do Município  de Goiânia 
GOIANIAPREV  
Av. B, n° 155, Setor Oeste,  Goiânia – GO  
CEP: 74.110‐030 ‐ Tel.:  55 62 3524‐5831 
ipsm@goiania.go.gov.br  
      PORTARIA Nº 670, DE 27 DE OUTUBRO DE 2020  
A PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA DOS 
SERVIDORES DO MUNICÍPIO DE GOIÂNIA – GOIANIAPREV , no uso de suas 
atribuições legais e à vista do disposto no Art. 40, § 7° e § 8º, da Constituição Federal de 1988, e 
nos artigos 100, II; 115, I; 116; 117 e 119 da  Lei Complementar M unicipal n.º 312/2018, que 
reestrutura o Regime Próprio de Previdência Soci al dos Servidores Públicos do Município de 
Goiânia, 
RESOLVE:  
Art. 1.º Conceder pensão por morte em favor de Sílvia Ferreira Santos, inscrita 
no CPF sob o n.º 005.747.421-40, viúva do ex-servidor José Leite Ferreira , matrícula n.º 
719129-01, inscrito no CPF sob o nº 060.649.301-87, oc upante do cargo de Agente de Apoio 
Administrativo, Nível II, Referência “D”.   
Parágrafo único. A pensão de que trata es te artigo será compos ta pelas seguintes 
parcelas mensais: Vencimento: R$ 1.106,70  (um mil, cento e seis reais e setenta centavos); 
Adicional por Tempo de Serviço - Quinquênios (02): R$ 221,34 (duzentos e vinte e um reais e 
trinta e quatro centavos) e Adicional de Incentivo à Profissionalização (9%): 99,60  (noventa e 
nove reais e sessenta centavos), a serem reajustados para preservar-lhes, em caráter permanente, o 
valor real, conforme critérios estabelecidos em lei, em cons onância com o Art. 40, § 8º, da 
Constituição Federal de 1988, nos termos do processo n.º 8.448.571-3/2020 (GED nº 
0000832/2020).  
Art. 2.º Esta Portaria entrará em  vigor na data de sua publicação, retroagindo 
seus efeitos a 07 (sete) de agosto de 2020 . 
GABINTE DA PRESIDÊNCIA DO GOIANIAPREV , aos 27 (vinte e sete) 
dias do mês de outubro de 2020.  
 CAROLINA ALVES LUIZ PEREIRA 
Presidente  Instituto  de Previdência  dos Servidores  do Município  de Goiânia 
 GOIANIAPREV  
Av. B, n° 155, Setor Oeste,  Goiânia – GO  
CEP: 74.110‐030 ‐ Tel.:  55 62 3524‐5831  
ipsm@goiania.go.gov.br      PORTARIA Nº 671, DE  27 DE OUTUBRO DE 2020 
A PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA DOS 
SERVIDORES DO MUNICÍPIO DE GOIÂNIA – GOIANIAPREV , no uso de suas 
atribuições legais e à vista do disposto no Art. 40,  § 7º, da Constituição Federal de 1988, c/c o Art. 
6º - A da Emenda Constitucional nº 41/2003, co m redação dada pela Emenda Constitucional nº 
070/2012, e nos arti gos 100, II; 115, I; 116; 117 e 119 da Lei Complementar Municipal n.º 
312/2018, que reestrutura o Regime Próprio de Prev idência Social dos Servidores Públicos do 
Município de Goiânia, 
RESOLVE: 
Art. 1.º Conceder pensão  por morte em favor de Teresinha Fernandes de 
Oliveira Alves , inscrita no CPF sob o n.º 484.585.201-25, viúva do ex-servidor José Alves 
Ribeiro , matrícula n.º 2895-01, inscrito no C PF sob o nº 213.551.691-00, aposentado no cargo 
de Motorista, Grau 6, Referência “I”.  
Parágrafo único.  A pensão de que trata es te artigo será composta pelas seguintes 
parcelas mensais: Vencimento: R$ 1.107,78  (um mil, cento e sete reais e setenta e oito centavos); 
Adicional por Tempo de Serviço - Quinquênios (05): R$ 553,89  (quinhentos e cinquenta e três 
reais e oitenta e nove centavos); Adicional de Incentivo Funcional: R$ 615,91  (seiscentos e 
quinze reais e noventa e um centavos) e Estabilidade Econômica: R$ 576,90  (quinhentos e 
setenta e seis reais e noventa centavos), a sere m revistos na mesma proporção e na mesma data, 
sempre que se modificar a remuneração dos servidores em atividade,  conforme previsto no Art. 7º 
da Emenda Constitucional nº 041/2003 e no Art. 2º da Emenda Constitucional nº 047/2005, nos 
termos do processo n.º 8. 444.173-2/2020 (GED n.º 0000822/2020). 
Art. 2.º Esta Portaria entrará em  vigor na data de sua publicação, retroagindo 
seus efeitos a 24 (vinte e quatro) de agosto de 2020 . 
GABINETE DA PRESIDÊNCIA DO GOIANIAPREV , aos 27 (vinte e sete) 
dias do mês de outubro de 2020. 
 CAROLINA ALVES LUIZ PEREIRA 
Presidente Instituto de Assistência  à Saúde e Social dos Servidores  Municipais   
IMAS 
Avenida Paranaíba,  Quadra  75, Lts. 18 / 20, N° 1413, 
Setor  Central  – Goiânia – GO, CEP: 74.025‐125 
Fone: (62) – 3524‐1129                
PORTARIA Nº 49/2020  
O PRESIDENTE DO IMAS-INSTITUTO  DE ASSI
STÊNCIA À SAÚDE E 
SOCIAL DOS SERVIDORES MUNICIPAIS , nomeado pelo Decret o n. 1904, de 08/08/2019, 
no uso de suas atribuições legais  e nos termos da Lei Compleme ntar n. 276, de 03 de junho de 
2015, que dispõe sobre a organização admi nistrativa do Poder Executivo Municipal,  
RESOLVE: 
Artigo 1º – REVOGAR  a Portaria 15/2020  que suspendeu, em caráter excepcional, 
todas as cirurgias eletivas e exames de alto custo, de caráter eletivo, solicitados pela rede 
credenciada.  
Artigo 2º – Esta Portaria entra em  vigor na data de sua publicação;  
Registre-se, dê-se ciência e publique-se.  
Gabinete da Presidência do Instituto de Assistência à Saúde e Social dos 
Servidores Municipais de Goiânia, em 27 de outubro de 2020.  
José Alício de Mesquita  
Presidente do IMAS  
Decreto 1904 – 08/08/2019  Instituto de Assistência  à Saúde e Social dos 
 Servidores  Municipais  de Goiânia IMAS 
Avenida Paranaíba,  n°1413, Setor  Central – Goiânia – GO. 
CEP: 74025‐010 ‐  Telefone:   62 3524‐1174 1 
PREFEITURA
DE GOIÂNIA
RESULTADO N. 048/2020  
 EDITAL Nº 001/2016 DE CRE DENCIAMENTO – PESSOA FISICA
COMISSÃO DE CREDENCIAMENTO – PORTARIA N.17/2019 – IMAS     
NOME  CATEGORIA  
VINÍCIUS BORGES PORFÍRIO PEREIRA   MEDICO OFTALMOLOGISTA  
ULBIRAMAR CORREIA DA SILV A FILHO   MEDICO ORTOPEDISTA  
PAULO ROBERTO CARRION DE SOUSA              CÍCERO SOARES VIANA NEVES VIRGINIA V ALERIA F. DE SANTANA  
Diretor Adm. e Financeiro – Imas Gerente de Auditoria – Imas Gerente de Credenciamento  
Decreto n° 2640 de 20/11/2019 Decreto n° 1510 de 23/07/2018  Decreto n° 148 de 24/01/2018  Avenida Paranaíba, n°1413, Setor Central – Goiânia – GO.  C EP: 74025-010 
Te-lefone :  62 352 4-11741 
PREFEITURA
DE GOIÂNIA
RESULTADO N. 052/2020  
 EDITAL Nº 001/2016 DE CRE DENCIAMENTO – PESSOA FISICA
COMISSÃO DE CREDENCIAMENTO – PORTARIA N.17/2019 – IMAS      
NOME  CATEGORIA  
GIOV ANNI FERREIRA VIGGIANO   MEDICO CLINICO GERAL  
PRISCILLA GRANDIN PAGANELLI ROSIQUE   MEDICO OFTALMOLOGISTA  
LUCAS CORREIA ARCANJO   ODONTOLOGIA  
PAULO ROBERTO CARRION DE SOUSA              CÍCERO SOARES VIANA NEVES VIRGINIA V ALERIA F. DE SANTANA  
Diretor Adm. e Financeiro – Imas Gerente de Auditoria – Imas Gerente de Credenciamento  
Decreto n° 2640 de 20/11/2019 Decreto n° 1510 de 23/07/2018  Decreto n° 148 de 24/01/2018   Instituto  de Assistência  à Saúde e Social dos 
 Servidores  Municipais  de Goiânia IMAS  Instituto de Assistência à Saúde e Social dos  
Servidores Municipais de Goiânia IMAS  
Avenida Paranaíba, n°1413, Setor Central – Goiânia – GO.  C EP: 74025-010 
Te-lefone :  62 352 4-11741 
PREFEITURA
DE GOIÂNIA
RESULTADO N. 049/2020  
 EDITAL Nº 002/2016 DE CREDE NCIAMENTO – PESSOA JURÍDICA
COMISSÃO DE CREDENCIAMENTO – PORTARIA N.17/2019 – IMAS      
NOME  CATEGORIA  
PORFIRIO PEREIRA SERVIÇOS MÉDICOS - EIRELI CLINICA OFTALMOLOGICA  
PAULO ROBERTO CARRION DE SOUSA              CÍCERO SOARES VIANA NEVES VIRGINIA V ALERIA F. DE SANTANA  
Diretor Adm. e Financeiro – Imas Gerente de Auditoria – Imas Gerente de Credenciamento  
Decreto n° 2640 de 20/11/2019 Decreto n° 1510 de 23/07/2018  Decreto n° 148 de 24/01/2018   Instituto de Assistência à Saúde e Social dos  
Servidores Municipais de Goiânia IMAS  
Avenida Paranaíba, n°1413, Setor Central – Goiânia – GO.  C EP: 74025-010 
Te-lefone :  62 352 4-1174 1 
PREFEITURA
DE GOIÂNIA
RESULTADO N. 050/2020  
 EDITAL Nº 002/2016 DE CREDE NCIAMENTO – PESSOA JURÍDICA
COMISSÃO DE CREDENCIAMENTO – PORTARIA N.17/2019 – IMAS      
NOME  CATEGORIA  
COE CENTRO DE ORTOPEDIA ESPECIALIZADA LTDA CLINICA  
ORGANIZAÇÃO HOSPITALAR GARA VELO LTDA HOSPITAL  
PAULO ROBERTO CARRION DE SOUSA              CÍCERO SOARES VIANA NEVES VIRGINIA V ALERIA F. DE SANTANA  
Diretor Adm. e Financeiro – Imas Gerente de Auditoria – Imas Gerente de Credenciamento  
Decreto n° 2640 de 20/11/2019 Decreto n° 1510 de 23/07/2018  Decreto n° 148 de 24/01/2018   Instituto de Assistência à Saúde e Social dos  
Servidores Municipais de Goiânia IMAS  
Avenida Paranaíba, n°1413, Setor Central – Goiânia – GO.  C EP: 74025-010 
Te-lefone :  62 352 4-11741 
PREFEITURA
DE GOIÂNIA
RESULTADO N. 051/2020  
 EDITAL Nº 002/2016 DE CREDE NCIAMENTO – PESSOA JURÍDICA
COMISSÃO DE CREDENCIAMENTO – PORTARIA N.17/2019 – IMAS      
NOME  CATEGORIA  
CENTRO CLINICO ABRAO MANOEL DA COSTA   CLINICA  
ATICA DIAGNOSTICOS E EXAMES LTDA   CLINICA  
CENTRO DE ENDOSCOPIA ELO CLINICA S/S LTDA   CLINICA  
PAULO ROBERTO CARRION DE SOUSA              CÍCERO SOARES VIANA NEVES VIRGINIA V ALERIA F. DE SANTANA  
Diretor Adm. e Financeiro – Imas Gerente de Auditoria – Imas Gerente de Credenciamento  
Decreto n° 2640 de 20/11/2019 Decreto n° 1510 de 23/07/2018  Decreto n° 148 de 24/01/2018  EDITAIS DE COMUNICAÇÃO 
AMMA 
ALUCENTRO CENTRAL DE ALUMÍNIO LTDA,  CNPJ/CPF nº 97.478.424/0001-06 torna 
público que requereu da Agência Municipal do Meio  Ambiente (AMMA) de Goiânia, Processo n 
59906804 a renovação Licença Ambiental para Operação e Renovação , para a(s) seguinte(s) 
atividade(s): Comércio atacadista de materiais de construção em geral, desenvolvida(s) na Rua C - 159 
C/ RUA C - 139,  nº 983, QUADRA: 333, LOTES: 01 a 05, Setor Jardim América, Goiânia, Go. 
AMP HOSPITALAR EIRELI torna público que recebeu da Agência Municipal de Meio Ambiente - 
AMMA, a Licença Ambiental nº 20200010171, com validade de 23/10/2024 para o endereço Av. 
Guarapari, Quadra29 Lote 08 Jardim Atlântico  – Santa Barbara De Goiás - GO. 
FRANCISCO MARCELO LIMA DE SOUSA LTDA , CNPJ: 38.177.616/0001-05, torna público 
que requereu da Agencia Municipal do Meio Ambiente de Goiânia – AMMA, a Licença Ambiental, 
para a atividade de comercio varejista de gás liquefeito de petróleo (GLP), desenvolvido (a) na Rua 
252, nº 644, QD. 36, LT. 09, Setor Leste Universitário, Goiânia – GO CEP 74.603-240. 
JVF SÃO DOMINGOS EMPREENDIMENTOS IMOBILIÁRIOS LTDA, CNPJ/CPF 
nº27.277.013/0001-69 torna público que requereu da Agência Municipal do Meio Ambiente (AMMA) de Goiânia, por meio do processo nº 73430755 a Licença Ambiental para Renovação Lic. Instalação 
para a(s) seguinte(s) atividade(s):  Renovação da Licença de Instalação do Loteamento Residencial 
Cidade Viva, com área documental de 89.133,17 m² e com 192 lotes em área da localizada no 
município Goiânia/GO 