Criado pela Lei nº 1.552, de 21/08/1959. 
Versão digital instituída pelo Decreto nº 3.987, de 14/08/2013.  
Sr(s) Usuário(s), 
Com o propósito de ampliar o acesso ao Diário e conf erir praticidade e economicidade aos meios de sua 
produção, a Prefeitura de Goiânia coloca à disposição de todos os interessados o Diário Oficial do Município – 
Eletrônico (DOM-e).  
Esta versão está assinada digitalmente, conforme MP nº  2.200-2 de 24/08/2001, que institui a Infra-estrutura de 
Chaves Públicas Brasile iras (ICP – Brasil). 
A publicação eletrônica substitui qualquer outro meio de publicação oficial e produz todos os efeitos legais 
pertinentes.  Para consultar os documentos publicados em cada edição, utilize os marcadores/bookmarks
 disponíveis do lado 
esquerdo desta página, ou utilize o comando de atalho do teclado ctrl+f. A validação da Assinatura Digital p oderá ser realizada conforme informativo disponível na página da 
Superintendência da Casa Civil e Articulação  Política, no ícone Diário Oficial – Sobre. 
PREFEITURA DE GOIÂNIA 
IRIS RE ZENDE 
MACHADO 
Prefeito de Goiânia 
PAULO ERNANI MIRANDA ORTEGAL 
Secretário Municipal de Governo 
JAIRO DA CUNHA BASTOS
Superintendente da Casa Civil e Articulação Política 
KENIA HABE R
L DE LIMA 
Gerente de Imprensa Oficial SUPERINTENDÊNCIA DA CASA CIVIL E 
ARTICULAÇÃO POLÍTIC A
 
Endereço: Av. do Cerrado, 999,  Parque Lozandes 
   Goiânia – GO, CEP: 74.805-010 
Fone: ( 62) 3524-1094 
Atendimento: das 08:00 às 12:00  horas 
        das  14:00 às 18:00 horas 
E-mail contato:  diariooficial@casacivil.goiania.go.gov.br 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 MENSAGEM nº G-047/2020
Veto Integral ao Aut ógrafo de Lei nº 100/2020 
PL – nº 165/2020, Processo nº 20201038 
Autoria: Vereador Cabo Senna 
RAZÕES DO VETO 
Senhor Presidente,  Senhores Vereadores,
No uso da prerrogativa que me é a ssegurada pelo art. 94, § 2º, da Lei 
Orgânica do Município de Goiâni a, restituo a essa Casa de Leis, Vetado Integralmente, o 
incluso Autógrafo de Lei n° 100, de 06 de outubro de 2020, que “Dispõe sobre fatos 
relacionados com a liberdade de crença religiosa, determinando à administração 
pública e as entidades privadas o respeito e a observância às dout rinas religiosas no 
Município de Goiânia ”, oriundo do Projeto de Lei n°  165/2020, Processo nº 20201038, 
de autoria do Vereador Cabo Senna. 
Em análise ao aludido Autógrafo de Lei, o mesmo pretende ao dispor 
sobre fatos relacionados com a liberdade de crença religiosa, determinar que a 
administração pública e as entidades privadas  cumpram determinadas  obrigações quando 
da observância às doutrinas reli giosas no Município de Goiânia. 
Inicialmente verifica-se nos § § 1º e 3º do art. 1º do presente Autógrafo a 
intenção de alterar a forma do regime jurídico da promoção dos certames públicos quando da seleção dos ingressos de servidores públicos municipais e das provas referentes ao acesso a cursos de qualq uer nível das instituições educacionais, 
permitindo-se que possa realizar provas de processos seletivos em dias e horários 
diversos daquelas definidas em edital, conforme dispuser a crença religiosa do 
candidato.  
Não obstante, prevê ainda em seu art. 2º, que os alunos de escolas 
públicas e privadas da municipalidade poderã o requerer a instituição educacional que lhe 
sejam aplicadas provas e trabalhos em dias diversos àqueles aplicados aos demais, alterando, consequentemente, a or ganização administrativa das instituições educacionais 
do Município de Goiânia. 
Por fim, nos termos do art. 3º do Aut ógrafo sob análise, verifica-se ainda 
a intenção de alterar o regime jurídico dos  servidores públicos municipais de qualquer 
função que compõe a estrutura do municí pio, inclusive da administração direta, 
obrigando que o Poder Públic o conceda repouso semanal re munerado em outro dia da 
semana a requerimento do servidor, por motivo de crença religiosa. 
Neste sentido, conforme se depreende  da matéria proposta, busca-se, via 
iniciativa parlamentar, criar normas que interferem diretamente no regime jurídico Gabinete do
 Prefeito  
Goiânia, 29 de outubro de 2020Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 dos servidores públicos municipais, na fo rma do provimento dos cargos públicos da 
Administração Direta e na organizaç ão administrativa do Poder Público 
Municipal. 
Assim sendo, não merece prosperar o Au tógrafo de Lei em comento, visto 
imiscuir-se na iniciativa legislativa res ervada ao Executivo, afrontando o princípio 
da separação e harmonia dos poderes constituídos.  
O princípio da separação e harmonia dos poderes (art. 2º, da CRFB), 
configura norma basilar da organização política brasileira, não se limitando, portanto, a 
uma mera exortação política preconizada pelo constituinte. 
Neste diapasão, os Poderes Constitu ídos encontram-se investidos de 
funções típicas e atípicas, de modo tal que as  atribuições constitucionalmente deferidas a 
um deles não podem ser objeto de intromissão dos demais. 
A função administrativa, por exemplo, é atribuição ordinariamente 
conferida ao Poder Executivo, de forma tal que a iniciativa de leis atinentes à organização administrativa, ao regime dos se rvidores públicos e a prestação de serviços 
à coletividade encontra-se no âmbito de atuação do respectivo Poder.  
E o processo legislativo estabelecido pela Constituição do Estado (em 
norma repetida da Constituição Federal) e na Lei Orgânica do Município de Goiânia prevê que, a criação de leis que tratem dos servid ores públicos, seu regime jurídico, 
o provimento de seus cargos, assim como aquelas referentes a organização
administrativa é de iniciativa privat iva do Chefe do Poder Executivo . Isso porque, 
sendo a matéria referente aos servidores públicos de interesse  preponderante desse 
Poder, é importante que a ele se reserve a in iciativa de leis que tratem dessa matéria. 
As regras básicas de processo legislativo constitucional representam 
normas centrais do ordenamento jurídico, isto  é, normas constitucionais de reprodução 
obrigatória para os de mais entes federativos. 
Neste ponto, rememora-se a Constitui ção Federal não somente repartiu a 
competência legislativa à luz do princípio da  preponderância do interesse, como também 
estabeleceu hipóteses de iniciativa reservada em termos legiferantes. 
Tanto assim o é que ao Chefe do Poder Executivo foi atribuída a 
competência para deflagrar os processos legislativos atinentes e correlacionados ao regime jurídico dos servidor es públicos do respectivo  ente federativo e da sua 
organização administrativa. 
O art. 61, da CF/88, por sinal, afi gura-se peremptório neste sentido: 
Art. 61. (...). 
§ 1º São de iniciativa privativa  do Presidente da República as leis que:
II - disponham sobre: a) criação de cargos, funções ou empregos públicos  na administração direta e
autárquica ou aumento de sua remuneração; Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 b)organização administrativa  e judiciária, matéria tributária e orçamentária,
serviços públicos  e pessoal da administração dos Territórios; (...) (grifo nosso) 
Adem
ais, observa-se que a Constitui ção do Estado de Goiás reproduziu a 
normativa: 
Art. 77 - Compete privativamente  ao Prefeito:  
(...) 
II - iniciar o processo legislativo na forma e nos casos previstos nesta 
Constituição; 
V - dispor sobre a estruturação, atribui ções e funcionamento dos órgãos da 
administração municipal;  VI - prover os cargos e  funções públicos municipais , na forma desta 
Constituição e das leis; (grifo nosso) 
Mais do que isso: o art. 89 da Lei Orgânica do Muni cípio confere ao 
Chefe do Poder Executivo Muni
cipal a competência para  deflagrar os processos 
legislativos atinentes as obrigações pr evistas no presente Autógrafo de Lei: 
Art. 89 - Compete privativamente ao Prefeito a iniciativa das leis  que 
disponham sobre:  I - a organização administrativa  e as matérias orçamentárias, nos termos do 
Art. 135. II - os servidores públicos municipais, seu regime jurídico, a criação e o 
provimento de cargos , empregos e funções na administração direta, autárquica 
e fundacional do Poder Executivo, a estabilidade e aposentadoria e a fixação e alteração de remuneração,  salvo as exceções previstas na Constituição Federal e 
Estadual e nesta Lei Orgânica;  
III - a criação, a estruturação e as atribuições dos órgãos públicos  da 
administração municipal. (grifo nosso) 
Com e
feito, é assente no Supremo Tribunal Federal que a regra do art. 61, 
§ 1º, II, c, da Constituição Federal, repr oduzida no art. 77 da Constituição Estadual e no
art. 89 da Lei Orgânica do Município, é de  observância obrigatória para Estados e 
Municípios, por força do princí pio da simetria, bem como qu e a lei que dispõe sobre a 
situação funcional de servidores públicos, seus direitos e vantagens, é da iniciativa 
legislativa reservada privativamen te ao Chefe do Poder Executivo. 
Ademais, o é assente pelo Supremo Tribunal Federal – STF que leis de 
iniciativa parlamentar que tratem das referidas matérias aqui em análise é de iniciativa 
exclusiva do Chefe do Poder Executivo. Neste sentido, já se decidiu que: 
(...) 5. Tratando-se de criação de funç ões, cargos e empregos públicos ou de 
regime jurídico de servidores públicos impõe-se a iniciativa exclusiva do 
Chefe do Poder Executivo nos termos do art. 61, § 1º, II, da Constituição 
Federal, o que, evidentemente, não se dá com a Lei Orgânica” (RTJ 205/1041). 
Tanto assi
m que há ainda orientação consolidada no sentido que a 
iniciativa de leis atinentes ao conjunto de  atribuições e tarefas a cargo dos órgãos da Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 Administração Pública resta reservada ao  Chefe do Poder Executivo, não podendo o 
Parlamento, por iniciativa própr ia, dispor sobre a temática. 
Deste modo, a usurpação de competênci a afigura-se manifesta, razão pelo 
qual o veto da proposição é medida necessári a diante da inconstitucionalidade formal 
normodinâmica do Autógrafo. 
Logo, ao imiscuir-se detalhadamente  no funcionamento do organograma 
administrativo das escolas públicas municipa is e no regime jurídico dos servidores 
públicos do Município de Goiânia, a preten sa lei de iniciativa parlamentar acaba por 
usurpar iniciativa do Chefe do Poder Executivo  para tratar das atribuições dos órgãos 
públicos. 
Por conseguinte, não se deve compac tuar com a proposição legislativa da 
estirpe, uma vez que a normatiza pretende discip linar, pela via da iniciativa parlamentar, 
a instituição e o funcionamento das institui ções públicas municipais de ensino em seu 
art. 2º, e a de alterar o re gime jurídico dos servidor es públicos municipais da 
administração direta e a forma do seu provimento, no termos dos arts. 2º e 3º do 
Autógrafo de Lei em análise.  
 Por incorrer em vício formal de inconstitucionalidade , dada a 
usurpação da iniciativa reservada do Chefe do Poder Executivo em deflagrar o processo 
legislativo tendente a dispor sobre a organização administra tiva de entidades de ensino 
público, sobre regime jurídico e a forma de provimento de cargos dos servidores 
públicos municipais, o veto integral do pr esente Autógrafo é medida que se impõe. 
Soma-se que o presente Autógrafo ao prever novas obrigações para a 
Administração Pública em realizar em dife rentes e outros dias os certames para o 
ingresso de servidores públicos, para as pr ovas e trabalhos dos alunos da rede municipal 
de ensino, assim como para concessão de re pouso semanal remunerado aos servidores 
públicos em outros dias da semana, haverá a necessidade do Município de Goiânia em 
realizar diversas novas atribuições que acarretarão novos gastos públicos. 
Conclui-se, portanto, para a criação de novas despesas públicas  para a 
Administração Municipal, pr etendendo-se obrigar que o M unicípio de Goiânia arque 
com uma nova contrapartida frente às novas at ividades criadas pelo Autógrafo de Lei. 
Se assim o é, afigura-se necessá rio reconhecer que, novamente, não 
merece prosperar a proposição de iniciativa parlamentar, dado outro manifesto vício de 
inconstitucionalidade formal  que a macula. 
Afinal, padece de inconstitucionalidade, por vício de iniciativa, Lei 
Municipal que decorre de projeto de lei de iniciativa do Poder Legi slativo Municipal que 
prevê aumento de despesa. 
No mesmo sentido, o pr ojeto infringe ainda o art. 135 da Lei Orgânica 
do Município de Goiânia: Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 Art. 135 - É da competência do Poder Executivo a iniciativa das leis 
orçamentárias e das que abram créditos, fixem vencimentos e vantagens dos 
servidores públicos, concedam subvenção ou auxilio ou, de qualquer modo, 
autorizem, criem ou aumentem a despesa pública. (grifo nosso) 
Logo, claro é que a inovação legisl
ativa de inicia tiva parlamentar 
acarretaria em novas despesas públicas não previstas pela Administração Municipal, 
devendo estas ocorrer por novas dotações orçamentárias próprias. 
Desse modo, o aludido Au tógrafo de Lei afigura- se ingerências do Poder 
Legislativo sobre o Poder Executivo, com i nvasão em função do Poder Executivo de 
gestão administrativa, vulnerando a normas le gais de iniciativa privativa de projeto de 
lei. 
Por fim, quanto ao art. 2º do Autógrafo em comento, cumpre observar que 
a competência privativa de legislar sobre di retrizes e bases da educação é da União, de 
acordo com o art. 22, XXIV, da Constituição Federal. 
Destarte, foi editada a Lei nº 13.796, de  3 de janeiro de 2019, para alterar 
a Lei nº 9.394/96 – Lei de Diretrizes e Ba ses da Educação Nacional – LDBEN, fixando, 
em virtude de escusa consciência, prestaçõ es alternativas à aplicação de provas e à 
frequencia a aulas realizadas em dia de guarda religiosa. Assim, ressalta-se que a 
referida legislação já possui aplicação nacional. 
Por todo o exposto, impõe-se o veto ao  Autógrafo de Lei nº 100, de 06 de 
outubro de 2020, razão pela qual restituo Integralmente Vetado , confiante na sua 
manutenção. 
Atenciosamente,
IRIS REZENDE 
Prefeito de Goiânia Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  1904, DE 29 DE OUTUBRO DE 2020
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais,  
RESOLVE manter os efeitos do Decreto nº 125, de 13 de janeiro de 2020, que dispensou, 
a pedido, ALINE FREIRE GOMES MESQUITA, matrícula nº 1032020,  CPF nº 
002.659.551-65, da função de confiança de Coordenadora Geral de Unidade Tipo I e II, 
do Centro de Saúde Vila Redenção, símbolo FC-SAÚDE-1, da Secretaria Mun
icipal de 
Saúde , designando-a, para,  interinamente e sem a percep ção da gratificação pertinente , 
exercer a referida função, tudo a partir de 1º de janeiro de 2020, ficando expressamente 
revogado o Decreto nº 1.825, de 14 de outubro de 2020. 
GABINETE DO PREFEITO DE GOIÂNIA, aos 29  dias do  mês 
de  outubro  de  2020. 
IRIS REZENDE 
Prefeito de Goiânia
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  1905, DE 29 DE OUTUBRO DE 2020
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais, 
RESOLVE  tornar sem efeito o Decreto nº  1.834, de 15 de outubro de 2020,  que designou  
FRANCEIR
ES SANTOS DE SOUSA CARRIJO, matrícula nº 1093177,  CPF nº 
644.753.281-87, para exercer a fun ção de confiança de Coordenadora Geral de Unidade 
Tipo I e II, do Centro de Saúde Vila Redenção, s ímbolo FC-SAÚDE-1, da Secretaria 
Municipal de Saúde. 
GABINETE DO PREFEITO DE GOIÂNIA, aos 29  dias do  mês 
de  outubro  de  2020. 
IRIS REZENDE 
Prefeito de GoiâniaPalácio das Ca
mpinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Par k Lo zandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  1906, DE 29 DE OUTUBRO DE 2020
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais,  e 
considerando
 a apresentação da documentação que comprova a não ocorrência das 
vedações do art. 20-A, da Lei Orgânica do Município de Goiânia, regulamentada pelo 
Decreto nº. 264, de 27 de janeiro de 2016, RESOLVE designar, pró-tempore,  FLAVIA 
CRISTINA RIBEIRO MODANEZ, matrícula nº. 1188143,  CPF nº. 792.685.871-49, 
para exercer a função  de confiança de Diretora da Escola Muni cipal Presidente Vargas , 
símbolo FGD-1, da Secretaria Municipal de Educação e Esporte , pelo período de 60 
(sessenta) dias, contados a partir de 05 de outubro de 2020, em virtude do afastamento 
do exercício do cargo  do servidor THIAGO FERREIRA DE SANTANA, matrícula nº 
972690, CPF nº. 011.608.581-95, conforme Portaria SME nº. 438, de 25 de setembro de 
2020, daquela Secretaria. 
GABINETE DO PREFEITO DE GOIÂNIA, aos 29  dias do  mês 
de  outubro  de  2020. 
IRIS REZENDE 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  1907, DE 29 DE OUTUBRO DE 2020
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais, 
RESOLVE lotar  o servidor  JOHN KENNEDY DE OLIVEIRA, matrícula nº 661287, 
CPF nº 245.735.661-04 , ocupante do cargo, em com
issão, de  Assessor Técnico II,  símbolo 
AT-2, nomeado  por meio do Decreto nº 123, de  18 de janeiro de 2017, na Secretaria 
Municipal de Governo , a partir de 02 de outubro de 2020.  
GABINETE DO PREFEITO DE GOIÂNIA, aos 29  dias do  mês 
de  outubro  de  2020. 
IRIS REZENDE 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  1908, DE 29 DE OUTUBRO DE 2020
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais, nos 
termos da Lei nº 4.526, de 20 de janeiro de
 1972, Lei Federal nº 6.766, de 19 de dezembro 
de 1979, Lei Complementar nº 171,  de 29 de maio de 2007 – Plano Diretor de Goiânia, Lei 
Complementar nº 177, de 09 de janeiro de 2008, e tendo em vista o contido no Processo nº 
8.370.499-3/2020, de interesse de SPE CITY 02 T55 EMPR EENDIMENTOS LTDA . , 
D E C R E T A: 
Art. 1º Ficam aprovados o remanejamento – remembramento - 
desmembramento e a planta dos lotes 11/13 e 16, da Quadra 94, situados à Rua T-55 
esquina com Rua T-27 e Avenida Mutirão, Setor Bueno, nesta Capital, passando a 
constituir o Lote 11/13-16 e Área Pública Municipal (área a ser destinada à futura 
ampliação do Corredor Exclusivo – 30 Mutirão), com as seguintes características e 
confrontações:  
I - remembrando os lotes 11/13 e 16 em Lote 11/13-16: 
LOTE 11/13-16 ÁREA 2.347,95m²    
Frente para Rua T-55 ................................................................................................... 45,00m  
Fundo confrontando com os lotes 10 e 17 ...........................................50,00 + 2,00 + 42,10m 
Lado direito confrontando com a Rua T-27................................................................. 30,00m Lado esquerdo confrontando com os lo tes 14, 15 e Av. Mutirão ......22,50 + 42,10 + 14,50m 
Pela linha de chanfrado: Rua T-55 com Rua T-27 ........................................................ 7,07m 
II - desmembrando o Lote 11/13-16 em Lo te 11/13-16 e Área Pública Municipal:  
LOTE 11/13-16                        ÁREA 2.293,58m² 
Frente para Rua T-55 ................................................................................................... 45,00m  
Fundo confrontando com os lotes 10 e 17 ...........................................50,00 + 2,00 + 38,35m Lado direito confrontando com a Rua T-27................................................................. 30,00m Lado esquerdo confrontando com os lotes 14, 15 e APM .................22,50 + 38,35 + 14,50m Pela linha de chanfrado: Rua T-55 com Rua T-27 ........................................................ 7,07m 
Área Pública Municipal              ÁREA 54,37m² 
Frente para Aven ida Mutirão ....................................................................................... 14,50m Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 2
Fundo confrontando com o Lote 11/13-16 .................................................................. 14,50m 
Lado direito confrontando com o Lote 15 ..................................................................... 3,75m Lado esquerdo confrontando com o Lote 17 ................................................................. 3,75m 
Parágrafo único. A aprovação de que trata o caput  deste artigo deverá ser 
averbada, pelo interessado, no Cartório de Re gistro de Imóveis, no prazo de 180 (cento e 
oitenta) dias, sob pena de caducidade, de  acordo com o art. 18, da Lei Federal n°. 
6.766/1979, devendo ser protocolado o documento de averbação na Gerência de Cadastro 
Imobiliário da Secretaria Municipal de Finanças. 
Art. 2º É de responsabilidade do doador, no ato de averbação do decreto, o 
registro da área pública munici pal em favor do Município de Goiânia, devendo a Certidão 
ser entregue na Procuradoria Especial do Patrimônio Imobiliário, da Procuradoria Geral do 
Município.  
Art. 3º Este Decreto entrará em vigor na data de sua publicação. 
GABINETE DO PREFEITO DE GOIÂNIA, aos 29  dias do  mês 
de  outubro  de  2020. 
IRIS REZENDE 
Prefeito de Goiânia
 ARIEL SILVEIRA DE VIVEIROS 
 Secretário Municipal de Plan ejamento Urbano e Habitação 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  1909, DE 29 DE OUTUBRO DE 2020
O PREFEITO DE GOIÂNIA, no uso de suas atribui ções legais, e tendo 
em vista o contido nos Processos n° s. 6.972.903-7/2017 e 7.904.729-5/2019, e Parecer nº. 
0946/2020 – CEP, da Controladori a Especial Previdenciária, RESOLVE retificar  o 
Decreto nº. 2894, de 0
9 de outubro de 2017,  que concedeu aposen tadoria em favor de  
Maria Celina de Mesquita , matrícula n.º. 185078-01 , CPF nº. 469.747.501-10, no cargo  
de Profissional de Educação, Classe II, Padrão “K”, na parte relativa ao Padrão, para 
considerar Padrão “N”, e  na parte relativa aos provent os para considerar como: 
Vencimento: R$ 4.850,56 (quatro mil oitocentos e cinquenta reais e cinquenta e seis 
centavos); Adicional por Tempo de S erviço – Quinquênios (05) : R$ 2.425,28 (dois mil 
quatrocentos e vinte e cinco reais e vinte e oito centavos) e Adicional de Titularidade 
30%: R$ 1.455,17 (um mil quatrocentos e cinquenta e cinco reais e deze ssete centavos), 
permanecendo inalterados os demais termos do referido ato. 
GABINETE DO PREFEITO DE GOIÂNIA, aos 29  dias do  mês 
de  outubro  de  2020. 
IRIS REZENDE 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  1910, DE 29 DE OUTUBRO DE 2020
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais e 
considerando o contido nos Proces sos n.ºs. 6.505.747-6/2 016 e 8.382.776-9/2020, e 
Parecer de Verificação Interna n
º. 0944/2020 - CEP, do Instituto de Previdência dos 
Servidores Municipais de Goiânia - GOIANIAPREV, RESOLVE retificar  o Decreto 
nº. 1955, de 05 de julho de 2016 , que concedeu aposentadoria em favor de Wilson 
Moreira Chaves , matrícula n.º. 100005-01, CPF nº. 165.795.691-15, no cargo de 
Motorista, Grau 06, Referência “J”, para incluir a pa rcela intitulada Adicional de 
Incentivo Funcional (60%), bem como na parte relativa aos proventos para  considerar 
como sendo integrais compostos das seguintes parcelas mensais: Vencimento: R$ 
1.071,11 (um mil e setenta e um reais e onze centavos); Adicional por Tempo de 
Serviço -  Quinquênios (07): R$ 749,78 (setecentos e quarenta e nove reais e setenta e 
oito centavos); Adicional por Tempo de Serviço – 8º Quinquênios proporcional, LC 
276/2015 (1,14%): R$ 12,21  (doze reais e vinte e um centavos);  Adicional de 
Incentivo à Profissionalização (9%): R$ 96,39 (noventa e seis reais e trinta e nove 
centavos); Estabilidade Econômica: R$ 411,24  (quatrocentos e onze reais e vinte e 
quatro centavos) e  Adicional de Incentivo Funcional (60%):R$ 642,67 (seiscentos e 
quarenta e dois reais e sessent a e sete centavos), permanecendo inalterados os demais 
termos do referido ato. 
GABINETE DO PREFEITO DE GOIÂNIA, aos 29  dias do  mês 
de  outubro  de  2020. 
IRIS REZENDE 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito  
Altera o Decreto nº 2.531, de 31 de 
outubro de 2019, que regulamenta a Junta Médica Previdenciária - GOIANIAPREV e a Gerência da Junta Médica e Saúde do Servidor da SEMAD, nos termos da lei. 
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais 
previstas nos incisos, II, IV e VIII, do ar t. 115 da Lei Orgânica do Município, e tendo em 
vista o disposto na Lei Complementar nº 312, de 28 de setembro de 2018 e no art. 42 da 
Lei Complementar nº 276, de 03 de j unho de 2015, e o contido nos Processos nº 
7.687.995-8/2019 e 8.213.973-7/2020, e,  
Considerando, a promulgação da Emenda Constitucional nº 103, de 12 de 
novembro de 2019, art. 9º e §§2º e 3º, que o auxílio-doença, o salário-maternidade e demais benefícios temporários passaram a ser de responsabilidade do ente federativo 
(Tesouro Municipal), e que os benefícios dos regimes próprios de previdência social ficaram limitados às aposentadorias e à pensão por morte; 
Considerando, que este fato enseja o rec onhecimento da pura e simples 
revogação das preceituações municipais, em perfeito atendimento aos ditames 
preconizados pelo princípio basilar da supremacia formal da Constituição;  
Considerando, que a Portaria nº 1.348/201 9, editada pela Secretaria 
Especial de Previdência e Tr abalho, do Ministério da Economia, com suas prorrogações, 
prevê parâmetros e prazos para o atendiment o, por parte do ente federativo (Município) 
das preceituações oriundas do apont ado art. 9º da EC nº 103/2019; 
Considerando, a necessidade urgente de adequar os procedimentos e 
competências da Junta Médica Previdenciária  do GOIANIAPREV e da Gerência da Junta 
Médica e Saúde da SEMAD, com vistas ao atendimento das disposições da EC nº 
103/2019.  
D E C R E T A: 
Art. 1º O Decreto nº 2.531, de 31 de out ubro de 2019, passa a vigorar com 
as seguintes alterações: 
“Art. 2º As atividades de Perícia Médi ca Previdenciária dos servidores do 
Município de Goiânia e de seus dependentes, que resultem na concessão de DECRETO
  Nº  1911, DE 29 DE OUTUBRO DE 2020Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 2
de aposentadorias e pensões custeados pelo RPPS, serão realizadas e/ou 
terão a sua validade condicionada à ratificação pela Junta Médica 
Previdenciária,  na forma da lei.”  (NR)  
“Art. 3º  (...) 
§ 1º (...)I - (...) 
a) aos segurados: de aposentadoria por invalidez, isenção de imposto de
renda, de imunidade parcial da cont ribuição previdenciária e outros 
benefícios previdenciários  previstos em lei;  
(...)  
IV -  realizar estudos e perícias par a fins de elaboração de laudos, 
relatórios de Perícia Médica Previdenciária; (...) 
VII - indicar a necessidade de diligências intra e/ou extra-institucionais, 
para conclusão médico-pericial, utilizando-se quando conveniente e 
necessário, de médicos peritos especi alistas lotados na Gerência da Junta 
Médica e Saúde do Servidor da SEMAD; 
(...) X – homologar, quando conveniente à Ad ministração e obediente aos 
preceitos médicos, os laudos periciais emitidos por outras Juntas Médicas 
Oficiais; 
(...)”  (NR) 
“Art. 4º O GOIANIAPREV por meio da Junta Médica Previdenciária, 
poderá solicitar ou realizar à qualquer tempo avaliações médico-periciais 
de beneficiários do RPPS para fins de avaliação da condição de capacidade 
e/ou incapacidade dos segurados ou dependentes, subsidiando decisões acerca da manutenção dos benefícios previdenciários. 
Parágrafo único. A Junta Médica Pr evidenciária deverá proceder, de 
ofício, nova perícia oficial em saúde dos segurados com benefícios de 
aposentadoria por invalidez permanente com idade inferior a setenta e 
cinco anos, convocando-os, nos prazos definidos no § 5º, do art. 113 e no 
art. 130, da Lei Complementar nº 312/2018, respectivamente, conforme 
regulamento. 
(...)” (NR)  Palácio das Ca
mpinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Par k Lo zandes - Goiânia - GO CEP 74.884-900 3
Art. 2º O Regimento Interno da Secretar ia Municipal de Administração 
(SEMAD), aprovado Decreto nº 1.865, de 30 de junho de 2016, passa a vigorar com as 
seguintes alterações: 
“Art. 25. (...)  
(...) X - verificar os cálculos dos períodos de  licenças de tratamento de saúde de 
4 (quatro) a 15 (quinze) dias dos se rvidores validadas pela Equipe de 
Perícia Médica, bem como os períodos superiores a 15 (quinze) dias para 
fins de concessão do auxílio-doença;   
(...).”  NR 
“Art. 26. (...) § 1º (...) (...) IV – (...)  a) de tratamento de saúde de 4 (quatro) a 15 (quinze) dias dos servidores,
bem como os períodos superiores a 15 ( quinze) dias para fins de concessão 
do auxílio-doença;   
(...)” (NR) 
Art. 3º Ficam revogadas as alíneas “a” e “d” do inciso II, do § 1º do art. 3º, 
do Decreto nº  2.531, de 31 de outubro de 2019. 
Art. 4º Este Decreto entrará em vigor na data de sua publicação. 
GABINETE DO PREFEITO DE GOIÂNIA, aos 29  dias do  mês 
de  outubro  de  2020. 
IRIS REZENDE 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  1912, DE 29 DE OUTUBRO DE 2020
Concede Progressões Horizontais a 
servidora do magistério que especifica. 
O PREFEITO DE GOIÂNIA, no uso de suas atribu ições legais e em 
cum
primento da Decisão Judicial transitada em julgado, prolatada na Ação 
Declaratória nº 0045962.13.2013.8.09.0051, do juízo da 3ª Va ra da Fazenda Pública 
Municipal e Registros Públicos da Comarca de Goiânia – Goiás, e considerando ainda o contido no Processo Administrativo nº 84424030/2020, 
D E C R E T A: 
Art. 1º Ficam concedidas e retificadas, Progressões Horizontais na 
carreira do cargo de Profissional de Educação , nas Referências/Padrões , a partir das 
datas especificadas, oriundas dos termos da  Lei nº 7.399 de 23 de dezembro de 1994, Lei 
n° 7.997 de 20 de junho de 2000 e Lei nº 8.18 8 de 23 de setembro de 2003 com suas 
alterações, para a servidora rela cionada no Anexo Único deste ato. 
Art. 2º Este Decreto entrará em vigor  na data de sua publicação.  
GABINETE DO PREFEITO DE GOIÂNIA, aos 29  dias do  mês 
de  outubro  de  2020. 
IRIS REZENDE 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 2
ANEXO ÚNICO AO DECRETO Nº     1912  /2020 
Nome Matrícula A partir de Referência/
Padrão Cargo 
NILDA MONTEIRO SENRA 278807-03 12/02/1998 02 Profissional de 
Educação III 12/02/1999 03 
12/02/2000 04 
05/08/2000 B 
Profissional de 
Educação II 05/08/2001 C 
01/10/2002 D 
01/09/2004 E 
01/09/2006 F 
01/09/2008 G 
01/09/2010 H 
01/09/2012 I 
01/09/2014 J 
01/09/2018 K Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  1913, DE 29 DE OUTUBRO DE 2020
Altera o Decreto nº 1.648, de 01 de 
julho de 2019. 
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais 
previstas nos incisos II, IV e VIII, do art. 115, da Lei Orgâ nica do Município de Goiânia, 
e tendo em vista o disposto nos arts. 
27, 30, 31; 78, IV; 95 e 96 da Lei Complementar nº 
011, de 11 de maio de 1992,   
DECRETA: 
Art. 1º Fica renumerado o parágrafo único pa ra § 1º e acrescido o § 2º ao 
art. 4º do Decreto nº 1.648 de 01 de julho de 2019, que passa a vigorar com as seguintes alterações: 
“Art. 4º (...) 
(...) § 1º (...)§ 2º Fica autorizado, em caráter excepcional, o pagamen to do Adicional
por Serviço Extraordinário aos Ag entes Municipais de Trânsito da 
Secretaria Municipal de Trânsito, Transportes e Mobilidade, sem 
prejuízo do recebimento da Gratificação por Desempenho Institucional 
(GDI), nos meses de novembro e dezembro do exercício de 2020.”  (NR) 
Art. 2º Este Decreto entrará em vi gor na data de sua publicação. 
GABINETE DO PREFEITO DE GOIÂNIA, aos 29  dias do  mês 
de  outubro  de  2020. 
IRIS REZENDE 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  1914, DE 29 DE OUTUBRO DE 2020
Concede Progressões Horizontais ao 
servidor do magistério que especifica. 
O PREFEITO DE GOIÂNIA, no uso de suas atribu ições legais e  em 
cumprimento da Decisão Judicial transitada em julgado, prolatada na Ação 
Declaratória nº 0073530.96.2016.8.09.0051, do juízo da 3ª Va ra da Fazenda Pública 
Municipal e Registros Públicos da Comarca de Goiânia – Goiás, e considerando ainda o contido no Processo Administrativo nº 84236560/2020, 
D E C R E T A: 
Art. 1º Ficam concedidas e retificadas, Progressões Horizontais na 
carreira do cargo de Profissional de Educação , nas Referências/Padrões , a partir das 
datas especificadas, oriundas dos termos da  Lei nº 7.399 de 23 de dezembro de 1994, Lei 
n° 7.997 de 20 de junho de 2000 e Lei nº 8.18 8 de 23 de setembro de 2003 com suas 
alterações, para o servidor rel acionado no Anexo Único deste ato. 
Art. 2º Este Decreto entrará em vigor  na data de sua publicação.  
GABINETE DO PREFEITO DE GOIÂNIA, aos 29  dias do  mês 
de  outubro  de  2020. 
IRIS REZENDE 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 2
ANEXO ÚNICO AO DECRETO Nº    1914  /2020 
Nome Matrícula A partir de Referência/
Padrão Cargo 
ANTONIO NESTOR GOMES 
VALVERDE 65897-01 01/02/1996 20 
Profissional de 
Educação III 01/02/1997 21 
01/02/1998 22 
01/02/1999 23 
01/02/2000 24 
05/08/2000 I 
Profissional de 
Educação II 05/08/2001 J 
01/09/2004 K 
01/09/2006 L 
01/09/2012 M 
01/09/2014 N Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  1915, DE 29 DE OUTUBRO DE 2020
Concede Progressões  Horizonta
is a 
servidora do magistério que especifica. 
O PREFEITO DE GOIÂNIA, no uso de suas atribu ições legais e  em 
cumprimento da Decisão Judicial transitada em julgado,  prolatada na Ação de Revisão 
de Enquadramento  nº 0158314.74.2014.8.09.0051, do juízo da 2ª Vara da Fazenda Pública 
Municipal e de Registros Públic os da Comarca de Goiânia – Goiás, e considerando ainda o 
contido no Processo Administrativo nº 84253219/2020, 
D E C R E T A: 
Art. 1º Ficam concedidas e retificadas, Progressões Horizontais na 
carreira do cargo de Profissional de Educação , nas Referências/Padrões , a partir das 
datas especificadas, oriundas dos termos da  Lei nº 7.399 de 23 de dezembro de 1994, Lei 
n° 7.997 de 20 de junho de 2000 e Lei nº 8.18 8 de 23 de setembro de 2003 com suas 
alterações, para a servidora rela cionada no Anexo Único deste ato. 
Art. 2º Este Decreto entrará em vigor  na data de sua publicação.  
GABINETE DO PREFEITO DE GOIÂNIA, aos 29  dias do  mês 
de  outubro  de  2020. 
IRIS REZENDE 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 2
ANEXO ÚNICO AO DECRETO Nº  1915  /2020 
Nome Matrícula A partir de Referência/
Padrão Cargo 
CUSTODIA SOARES DA SILVA 72060-01 01/02/1996 42 
Profissional de 
Educação I 01/02/1997 43 
01/02/1998 44 
01/02/1999 45 
05/08/2000 R Profissional de 
Educação I Palácio das 
Campinas Venerando de Freitas Borg es (Paço Municipal) 
Av. do Cerrado nº 999 -
 Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  1916, DE 29 DE OUTUBRO DE 2020
O PREFEITO DE GOIÂNIA, no uso de suas atribuiçõ es legais previstas 
no art. 115,
 incisos II, IV e VIII da Lei Or gânica do Município de Go
iânia, à vista do 
contido no Processo n.° 8.472.357-6/2020, em especial o Despacho n.° 408/2020-SEAA, 
acolhido pelo Despacho n.° 9.552/2020, da lavr a do Procurador Gera l do Município; e 
Considerando que a Procuradoria Geral do Município (PGM) manifestou 
pela imposição de perda do cargo público como  efeito da condenação no juízo penal, 
exarada nos autos do Processo n.° 200.701.244.202 ; 
Considerando que o art. 48, inciso VIII, da Lei Complementar n.° 011, de 
11 de maio de 1992 traz a hipótese de vacância no caso de perda do cargo público 
derivada de decisão judicial; 
Considerando que ao teor da mencionada ma nifestação da PGM a vacância 
do cargo público nos casos de condenação judicial deve ocorrer a partir da data do trânsito em julgado da decisão condenatória; 
Considerando os termos do Ofício n.° 1076/2020, de 21 de outubro de 
2020, da lavra da Juíza da 10ª Vara Criminal da  Comarca de Goiânia, que solicita que seja 
concretizada a penalidade imputada ao ré u no que tange à perda do cargo público; 
Considerando que a PGM alerta para o fato de que o termo “demissão” 
utilizado no decisium se revela em sentido amplo, refletindo também a perda do cargo 
público decorrente de pronunciamento jurisdici onal e que referido efeito não se confunde 
com a pena administrativa de demissão derivada  de Processo Administrativo Disciplinar; 
Considerando,  por fim, que a PGM afirma que, diante do trânsito em 
julgado de sentença penal condenatória que decreta perda do cargo público, o Chefe do Poder Executivo deve obrigatoriamente proceder à declaração de vacância  do cargo do 
condenado, independentemente da instauração do Processo Administrativo Disciplinar, Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 2
Art. 1° Fica declarada a vacância do car go de Procurador Jurídico, nos 
termos do art. 48, inciso VIII, da Lei Co mplementar n.° 011, de 11 de maio de 1992, 
ocupado pelo servidor AMARILDO PEREIRA , matrícula n.° 83658-01, lotado na 
Procuradoria Geral do Município, desde 29 de agosto de 2020, data do trânsito em 
julgado da sentença condenatória confor me Certidão de Trânsito do Recurso 
Extraordinário com Agravo n.° 1242623. 
A r t .  2 °  Este Decreto entrará em vigor na data de sua publicação surtindo 
efeitos retroativos a 29 de agosto de 2020.  
GABINETE DO PREFEITO DE GOIÂNIA, aos 29  dias do  mês 
de  outubro  de  2020. 
IRIS REZENDE 
Prefeito de GoiâniaD E C  R E T A: Secretaria  M
unicipal de Planejamento  Urbano e Habitação 
Av. do Cerrado, nº 999, Park  Lozandes,  
Paço Municipal,  Térreo e 1º andar, Bloco  E – Goiânia – GO. 
CEP: 74884‐900 – Tel.: 556235246302  / 6303 
seplanh.gabinete@gmail.com  CERTIDÃO Nº 17285/2020 
O  
Secretário Municipal de Planejamento Urbano e Habitação, no uso de suas 
atribuições legais e tendo em vista o di sposto no art. 17, da Lei nº  4.526, de 20 de janeiro de 
1972, e Lei Complementar nº 171, de 29 de maio  de 2007 - Plano Diretor de Goiânia, Lei 
Complementar nº 177, de 19 de janeiro de 2008 e Decreto nº 092, de 16 de janeiro de 2018,  bem 
como considerando o contido no Projeto 17285/2020 de interesse de FREDERICO 
MACHADO SIMAO; 
RESOLVE 
Art. 1º.  . Fica aprovado o Remembramento do(s) Lote(s) 16, 15, nº  Iptu(s) 10605003640008, 
10605003480000, da quadra 101 , situados na(s) Rua J- 57 esquina com a Rua J-51, quadra 101, lote 
15/16, SETOR JAO, nesta capi tal, objeto das matrículas nº 7771, 7770, do REGISTRO DE 
IMÓVEIS 3ª CIRCUNSCRIÇÃO DE GOIÂNIA, com a finalidade de, após aprovado passar a 
constituir o Lote 15/16 com as seguint es características e confrontações: 
1 - SITUAÇÃO ATUAL DO(s) LOTE(s) 
LOTE 16 Área: 392 m² Frente RUA J-57: 16,00 m Fundo LOTE 14: 16,00 m Lado direito LOTE 17: 24,50 m Lado esquerdo LOTE 15: 24,50 m 
LOTE 15 Área: 391.5 m² 
Frente RUA J-57: 11,45 m 
Fundo LOTE 14: 16,45 m Lado direito LOTE 16: 24,50 m Lado esquerdo RUA J-51: 19,50 m Pela linha de chanfrado R UA J-57 COM RUA J-51: 7,07 m Secretaria  Municipal  de Pl
anejamento  Urbano e Habitação 
Av. do Cerrado, nº 999, Park  Lozandes,  
Paço Municipal,  Térreo e 1º andar, Bloco  E – Goiânia – GO. 
CEP: 74884‐900 – Tel.: 556235246302  / 6303 
seplanh.gabinete@gmail.com  2 - SITUAÇÃO APÓS REMEMBRAMENTO 
LOTE 15/16 Área: 783.5 m² 
Frente RUA J-51: 19,50 m Fundo LOTE 17: 24,50 m Lado direito RUA J-57: 27,45 m Lado esquerdo LOTE 14: 32,45 m Pela linha de chanfrado R UA J-57 COM RUA J-51: 7,07 m 
Parágrafo único.  A aprovação de que trata o caput de s
te artigo deverá ser averbada pelo 
interessado, no Cartório de Regist ro de Imóveis competente, no prazo  de 180 (cento e oitenta) dias, 
sob pena de caducidade, de acordo com o art. 18, da Lei Federal nº 6.766/1979, devendo ser 
protocolado o documento de averba ção junto à Secretaria Municipal de Finanças, com a apresentação 
dos seguintes documentos: 
I - Certidão de Matrícula atua lizada, do imóvel desmembrado/remembrado, expedida pelo 
Cartório de Registro de Imóveis competente; 
II - Comprovante de quitação das taxas m unicipais decorrentes do pedido de 
desmembramento/remembramento e de inscrições municipais de imóveis; 
III - Documentação atualizada de constituição da pe ssoa jurídica e de sua representação, quando 
for o caso. 
Art. 2º. Esta Certidão entrará em vigor na data da sua publicação. 
GABINETE DO SECRETÁRIO, aos 27 di as do mês de outubro de 2020.  
ARIEL SILVEIRA DE VIVEIROS  
Secretário Municipal de Planejamento Urbano e Habitação  Secretaria  M
unicipal de Planejamento  Urbano e Habitação 
Av. do Cerrado, nº 999, Park  Lozandes,  
Paço Municipal,  Térreo e 1º andar, Bloco  E – Goiânia – GO. 
CEP: 74884‐900 – Tel.: 556235246302  / 6303 
seplanh.gabinete@gmail.com  CERTIDÃO Nº 17594/2020 
O  
Secretário Municipal de Planejamento Urbano e Habitação, no uso de suas 
atribuições legais e tendo em vista o di sposto no art. 17, da Lei nº  4.526, de 20 de janeiro de 
1972, e Lei Complementar nº 171, de 29 de maio  de 2007 - Plano Diretor de Goiânia, Lei 
Complementar nº 177, de 19 de janeiro de 2008 e Decreto nº 092, de 16  de janeiro de 2018,  bem 
como considerando o contido no Projeto 17594/2020 de interesse de SENADOR CANEDO 
CABRAL EMPREEND IMOB LTDA;  
RESOLVE 
Art. 1º.  . Fica aprovado o Remembramento do(s) Lote(s) 01, 02, 03, 04, 05, 06, 07, 08, 09, 10, 11, 12, 
13, 14, 15, 16, 17, 18, 19, 20, 21, 22, 23, 24, 25, 26, 27, 28, 29, 30, 32,nº Iptu(s) 33215900260000, 
33215906020000, 33215900420007, 33215905590008, 33215900580004, 33215905470002, 
33215900710005, 33215905350007, 33215900830000, 33215905230001, 33215900950006, 33215905110006, 33215901070000, 33215904990002, 33215901200000, 33215904870007, 33215901330001, 33215904750001, 33215901460002, 33215904630006, 33215901590003, 33215904510000, 33215901730000, 33215904390005, 33215901880001, 33215904250009, 33215902030001, 33215904110002, 33215902210000, 33215903970008, 33215903830001, da quadra 209 , situados na(s) ALAMEDA LUCY RASSI DE OLIVEIRA, ALAMEDA PROFESSOR 
HÉLIOFRANÇA, RUA F-68, Setor LOT FAICALVILLE , nesta capital,  objeto das matrículas nº 
84.281, 84.282, 84.283, 84.284, 84.285, 84.286, 84.284, 84.288, 84.289, 84.290, 84.291,84.292, 84.293, 84.294, 84.295, 84.296, 84.297, 84.298, 84.299, 84.300, 84.301, 84.302, 84.303, 84.304, 84.305, 84.306, 84.307, 84.308, 84.309, 84.310, 84.312, do CARTÓRIO DO REGISTRO DE IMÓVEIS DA 1ª CIRCUNSCRIÇÃO, com a finalidade de, após aprovado passar a constituir o Lote 
01/30-32 com as seguintes características e confrontações: 
1 - SITUAÇÃO ATUAL DO(s) LOTE(s) 
LOTE 01 Área: 537.64 m² 
Frente ALAMEDA LUCY RASSI DE OLIVEIRA: 15,19 m Secretaria  M
unicipal de Planejamento  Urbano e Habitação 
Av. do Cerrado, nº 999, Park  Lozandes,  
Paço Municipal,  Térreo e 1º andar, Bloco  E – Goiânia – GO. 
CEP: 74884‐900 – Tel.: 556235246302  / 6303 
seplanh.gabinete@gmail.com  Fundo LOTES 02 E 04: 21,00 m 
Lado direito LOTE 03: 28,64 m Lado esquerdo ALAMEDA PROFE SSOR HÉLIO FRANÇA: 17,66 m 
Pela linha de chanfrado ALAMEDA LUCY RASSI DE OLIVEIRA E ALAMEDA PROFESSOR 
HÉLIO FRANÇA: 10,00 m 
LOTE 02 Área: 437.5 m² 
Frente RUA F-68: 10,00 m Fundo LOTE 01: 15,00 m Lado direito ALAMEDA PROFES SOR HÉLIO FRANÇA: 25,00 m 
Lado esquerdo LOTE 04: 30,00 m Pela linha de chanfrado RUA F-68 E AL AMEDA PROFESSOR HÉLIO FRANÇA: 7,07 m 
LOTE 03 Área: 446.08 m² Frente ALAMEDA LUCY RASSI DE OLIVEIRA: 15,14 m Fundo LOTES 04 E 06: 15,00 m Lado direito LOTE 05: 30,71 m Lado esquerdo LOTE 01: 28,64 m 
LOTE 04 Área: 360 m² 
Frente RUA F-68: 12,00 m Fundo LOTES 01 E 03: 12,00 m Lado direito LOTE 02: 30,00 m Lado esquerdo LOTE 06: 30,00 m 
LOTE 05 Área: 469.56 m² 
Frente ALAMEDA LUCY RASSI DE OLIVEIRA: 15,04 m Fundo LOTES 06 E 08: 15,00 m Lado direito LOTE 07: 31,77 m Lado esquerdo LOTE 03: 30,71 m 
LOTE 06 Área: 360 m² Secretaria  M
unicipal de Planejamento  Urbano e Habitação 
Av. do Cerrado, nº 999, Park  Lozandes,  
Paço Municipal,  Térreo e 1º andar, Bloco  E – Goiânia – GO. 
CEP: 74884‐900 – Tel.: 556235246302  / 6303 
seplanh.gabinete@gmail.com  Frente RUA F-68: 12,00 m 
Fundo LOTES 03 E 05: 12,00 m Lado direito LOTE 04: 30,00 m Lado esquerdo LOTE 08: 30,00 m 
LOTE 07 Área: 382.72 m² 
Frente ALAMEDA LUCY RASSI  DE OLIVEIRA: 4,77+7,24 m 
Fundo LOTE 10: 12,00 m Lado direito LOTE 09: 31,94 m Lado esquerdo LOTE 05: 31,77 m 
LOTE 08 Área: 360 m² 
Frente RUA F-68: 12,00 m 
Fundo LOTE 05: 12,00 m Lado direito LOTE 06: 30,00 m Lado esquerdo LOTE 10: 30,00 m 
LOTE 09 Área: 383.64 m² 
Frente ALAMEDA LUCY RASSI DE OLIVEIRA: 12,00 m Fundo LOTE 12: 12,00 m Lado direito LOTE 11: 32,00 m Lado esquerdo LOTE 07: 31,94 m 
LOTE 10 Área: 360 m² 
Frente RUA F-68: 12,00 m Fundo LOTE 07: 12,00 m Lado direito LOTE 08: 30,00 m Lado esquerdo LOTE 12: 30,00 m 
LOTE 11 Área: 384.36 m² 
Frente ALAMEDA LUCY RASSI DE OLIVEIRA: 12,00 m Fundo LOTE 14: 12,00 m Secretaria  M
unicipal de Planejamento  Urbano e Habitação 
Av. do Cerrado, nº 999, Park  Lozandes,  
Paço Municipal,  Térreo e 1º andar, Bloco  E – Goiânia – GO. 
CEP: 74884‐900 – Tel.: 556235246302  / 6303 
seplanh.gabinete@gmail.com  Lado direito LOTE 13: 32,06 m 
Lado esquerdo LOTE 09: 32,00 m 
LOTE 12 Área: 360 m² 
Frente RUA F-68: 12,00 m Fundo LOTE 09: 12,00 m Lado direito LOTE 10: 30,00 m Lado esquerdo LOTE 14: 30,00 m 
LOTE 13 Área: 384.9 m² 
Frente ALAMEDA LUCY RASSI  DE OLIVEIRA: 5,76+6,24 m 
Fundo LOTE 16: 12,00 m 
Lado direito LOTE 15: 32,09 m 
Lado esquerdo LOTE 11: 32,06 m 
LOTE 14 Área: 360 m² 
Frente RUA F-68: 12,00 m Fundo LOTE 11: 12,00 m Lado direito LOTE 12: 30,00 m Lado esquerdo LOTE 16: 30,00 m 
LOTE 15 Área: 384.34 m² 
Frente ALAMEDA LUCY RASSI DE OLIVEIRA: 12,00 m Fundo LOTE 18: 12,00 m Lado direito LOTE 17: 31,94 m Lado esquerdo LOTE 13: 32,09 m 
LOTE 16 Área: 360 m² 
Frente RUA F-68: 12,00 m Fundo LOTE 13: 12,00 m Lado direito LOTE 14: 30,00 m Lado esquerdo LOTE 18: 30,00 m Secretaria  M
unicipal de Planejamento  Urbano e Habitação 
Av. do Cerrado, nº 999, Park  Lozandes,  
Paço Municipal,  Térreo e 1º andar, Bloco  E – Goiânia – GO. 
CEP: 74884‐900 – Tel.: 556235246302  / 6303 
seplanh.gabinete@gmail.com  LOTE 17 Área: 381.16 m² 
Frente ALAMEDA LUCY RASSI DE OLIVEIRA: 12,00 m Fundo LOTE 20: 12,00 m Lado direito LOTE 19: 31,56 m Lado esquerdo LOTE 15: 31,94 m 
LOTE 18 Área: 360 m² 
Frente RUA F-68: 12,00 m Fundo LOTE 15: 12,00 m Lado direito LOTE 16: 30,00 m Lado esquerdo LOTE 20: 30,00 m 
LOTE 19 Área: 375.41 m² 
Frente ALAMEDA LUCY RASSI DE OLIVEIRA: 12,00 m Fundo LOTE 22: 12,00 m Lado direito LOTE 21: 30,98 m Lado esquerdo LOTE 17: 31,56 m 
LOTE 20 Área: 360 m² 
Frente RUA F-68: 12,00 m Fundo LOTE 17: 12,00 m Lado direito LOTE 18: 30,00 m Lado esquerdo LOTE 22: 30,00 m 
LOTE 21 Área: 367.06 m² 
Frente ALAMEDA LUCY RASSI DE OLIVEIRA: 12,00 m Fundo LOTE 24: 12,00 m Lado direito LOTE 23: 30,17 m Lado esquerdo LOTE 19: 30,98 m 
LOTE 22 Área: 360 m² 
Frente RUA F-68: 12,00 m Secretaria  M
unicipal de Planejamento  Urbano e Habitação 
Av. do Cerrado, nº 999, Park  Lozandes,  
Paço Municipal,  Térreo e 1º andar, Bloco  E – Goiânia – GO. 
CEP: 74884‐900 – Tel.: 556235246302  / 6303 
seplanh.gabinete@gmail.com  Fundo LOTE 19: 12,00 m 
Lado direito LOTE 20: 30,00 m Lado esquerdo LOTE 24: 30,00 m 
LOTE 23 Área: 385.14 m² 
Frente ALAMEDA LUCY RASSI DE OLIVEIRA: 13,05 m Fundo LOTE 26: 13,00 m Lado direito LOTE 25: 29,05 m Lado esquerdo LOTE 21: 30,17 m 
LOTE 24 Área: 360 m² 
Frente RUA F-68: 12,00 m 
Fundo LOTE 21: 12,00 m 
Lado direito LOTE 22: 30,00 m Lado esquerdo LOTE 26: 30,00 m 
LOTE 25 Área: 396.46 m² 
Frente ALAMEDA LUCY RASSI DE OLIVEIRA: 14,08 m Fundo LOTE 28: 14,00 m Lado direito LOTE 27: 27,55 m Lado esquerdo LOTE 23: 29,05 m 
LOTE 26 Área: 390 m² 
Frente RUA F-68: 13,00 m Fundo LOTE 23: 13,00 m Lado direito LOTE 24: 30,00 m Lado esquerdo LOTE 28: 30,00 m 
LOTE 27 Área: 373.36 m² 
Frente ALAMEDA LUCY RASSI DE OLIVEIRA: 14,12 m Fundo LOTE 30: 14,00 m Lado direito LOTE 29: 25,75 m Secretaria  M
unicipal de Planejamento  Urbano e Habitação 
Av. do Cerrado, nº 999, Park  Lozandes,  
Paço Municipal,  Térreo e 1º andar, Bloco  E – Goiânia – GO. 
CEP: 74884‐900 – Tel.: 556235246302  / 6303 
seplanh.gabinete@gmail.com  Lado esquerdo LOTE 25: 27,55 m 
LOTE 28 Área: 420 m² 
Frente RUA F-68: 14,00 m Fundo LOTE 25: 14,00 m Lado direito LOTE 26: 30,00 m Lado esquerdo LOTE 30: 30,00 m 
LOTE 29 Área: 416.12 m² 
Frente ALAMEDA LUCY RASSI DE OLIVEIRA: 17,20 m Fundo LOTES 32 E 33: 17,00 m Lado direito LOTE 31: 23,15 m 
Lado esquerdo LOTE 27: 25,75 m 
LOTE 30 Área: 420 m² 
Frente RUA F-68: 14,00 m Fundo LOTE 27: 14,00 m Lado direito LOTE 28: 30,00 m Lado esquerdo LOTE 32: 30,00 m 
LOTE 32 Área: 420 m² 
Frente RUA F-68: 14,00 m Fundo LOTE 29: 14,00 m Lado direito LOTE 30: 30,00 m Lado esquerdo LOTE 33: 30,00 m 
2 - SITUAÇÃO APÓS REMEMBRAMENTO 
LOTE 01/30-32 Área: 12115.45 m² 
Frente AVENIDA LUCY RASSI DE OLIVEIRA: D=115,25 - R=657,92 + 35,01 + D=52,61 - R=228,00 m Fundo RUA F-68: 197,00 m Secretaria  M
unicipal de Planejamento  Urbano e Habitação 
Av. do Cerrado, nº 999, Park  Lozandes,  
Paço Municipal,  Térreo e 1º andar, Bloco  E – Goiânia – GO. 
CEP: 74884‐900 – Tel.: 556235246302  / 6303 
seplanh.gabinete@gmail.com  Lado direito ALAMEDA PROFES SOR HÉLIO FRANÇA: 42,66 m 
Lado esquerdo LOTES 31 E 33: 23,15+3,00+30,00 m 
Pela linha de chanfrado AVENIDA LUCY RASSI DE OLIVEIRA E ALAMEDA PROFESSOR 
HÉLIO FRANÇA: 10,00 m Pela linha de chanfrado RUA F-68 E AL AMEDA PROFESSOR HÉLIO FRANÇA: 7,07 m 
Parágrafo único.  A aprovação de que trata o caput de ste artigo deverá ser averbada pelo 
interessado, no Cartório de Regist ro de Imóveis competente, no prazo  de 180 (cento e oitenta) dias, 
sob pena de caducidade, de acordo com o art. 18, da Lei Federal nº 6.766/1979, devendo ser protocolado o documento de averba ção junto à Secretaria Municipal de Finanças, com a apresentação 
dos seguintes documentos: 
I - Certidão de Matrícula atua lizada, do imóvel desmembrado/remembrado, expedida pelo 
Cartório de Registro de Imóveis competente; 
II - Comprovante de quitação das taxas m unicipais decorrentes do pedido de 
desmembramento/remembramento e de inscrições municipais de imóveis; 
III - Documentação atualizada de constituição da pe ssoa jurídica e de sua representação, quando 
for o caso. 
Art. 2º. Esta Certidão entrará em vigor na data da sua publicação. 
GABINETE DO SECRETÁRIO, aos 27 di as do mês de outubro de 2020.  
ARIEL SILVEIRA DE VIVEIROS  
Secretário Municipal de Planejamento Urbano e Habitação  Secretaria  M
unicipal de Planejamento  Urbano e Habitação  
Av. do Cerrado, nº 999, Park  Lozandes,  
Paço Municipal,  Térreo e 1º andar, Bloco  E – Goiânia – GO. 
CEP: 74884‐900 – Tel.: 556235246302  / 6303 
seplanh.gabinete@gmail.com  CERTIDÃO Nº 18786/2020 
O  
 Secretário Municipal de Planejamento Urbano e Habitação, no uso de suas 
atribuições legais e tendo em vista o di sposto no art. 17, da Lei nº  4.526, de 20 de janeiro de 
1972, e Lei Complementar nº 171, de 29 de maio  de 2007 - Plano Diretor de Goiânia, Lei 
Complementar nº 177, de 19 de janeiro de 2008 e Decreto nº 092, de 16 de janeiro de 2018,  bem 
como considerando o contido no Projeto 18786/2020 de interesse de COOPERATIVA 
HABITACIONAL M137;  
RESOLVE 
Art. 1º.  Fica aprovado o Remembramento do(s) Lote(s ) LOTE 23, LOTE 22, LOTE 24, LOTE 25, nº 
Iptu(s) 30209604200009, 30209604060002, 30209604340005, 30209604480001, da quadra 52 , 
situados na(s) rua 137 Quadra 52 lotes 22,23,24 e 25 Setor Marista, Setor SET MARISTA, nesta 
capital, objeto das matrículas nº 32090,  73566, 870,114207, do REGISTRO DE IMOVEIS 
PRIMEIRA CIRCUNSCRICAO, com a finalidade de, a pós aprovado passar a constituir o Lote 22/25 
com as seguintes características e confrontações: 
1 - SITUAÇÃO ATUAL DO(s) LOTE(s) 
LOTE 23 Área: 420 m² 
Frente RUA 137: 14 m Fundo LOTE 10: 14 m Lado direito LOTE 24: 30 m Lado esquerdo LOTE 22: 30 m 
LOTE 22 Área: 420 m² 
Frente RUA 137: 14 m Fundo LOTE 11: 14 m Lado direito LOTE 23: 30 m Lado esquerdo LOTE 21: 30 m Secretaria  M
unicipal de Planejamento  Urbano e Habitação  
Av. do Cerrado, nº 999, Park  Lozandes,  
Paço Municipal,  Térreo e 1º andar, Bloco  E – Goiânia – GO. 
CEP: 74884‐900 – Tel.: 556235246302  / 6303 
seplanh.gabinete@gmail.com  LOTE 24 Área: 420 m² 
Frente RUA 137: 14 m Fundo LOTE 09: 14 m Lado direito LOTE 25: 30 m Lado esquerdo LOTE 23: 30 m 
LOTE 25 Área: 420 m² 
Frente RUA 137: 14 m Fundo LOTE 08: 14 m Lado direito LOTE 26: 30 m Lado esquerdo LOTE 24: 30 m 
2 - SITUAÇÃO APÓS REMEMBRAMENTO 
LOTE 22/25 Área: 1.680 m²
 
Frente RUA 137: 56 m 
Fundo LOTES 08, 09, 10 E 11: 56 m Lado direito LOTE 26: 30 m Lado esquerdo LOTE 21: 30 m 
Parágrafo único.  A aprovação de que trata o caput de ste artigo deverá ser averbada pelo 
interessado, no Cartório de Regist ro de Imóveis competente, no prazo  de 180 (cento e oitenta) dias, 
sob pena de caducidade, de acordo com o art. 18, da Lei Federal nº 6.766/1979, devendo ser protocolado o documento de averba ção junto à Secretaria Municipal de Finanças, com a apresentação 
dos seguintes documentos: 
I - Certidão de Matrícula atua lizada, do imóvel desmembrado/remembrado, expedida pelo 
Cartório de Registro de Imóveis competente; 
II - Comprovante de quitação das taxas m unicipais decorrentes do pedido de 
desmembramento/remembramento e de inscrições municipais de imóveis; 
III - Documentação atualizada de constituição da pe ssoa jurídica e de sua representação, quando 
for o caso. Secretaria  Municipal  de Pl
anejamento  Urbano e Habitação  
Av. do Cerrado, nº 999, Park  Lozandes,  
Paço Municipal,  Térreo e 1º andar, Bloco  E – Goiânia – GO. 
CEP: 74884‐900 – Tel.: 556235246302  / 6303 
seplanh.gabinete@gmail.com  Art. 2º. Esta Certidão entrará em vigor na data da sua publicação. 
GABINETE DO SECRETÁRIO, aos 26 di as do mês de outubro de 2020.  
ARIEL SILVEIRA DE VIVEIROS  
Secretário Municipal de Planejamento Urbano e Habitação  Secretaria  M
unicipal de Planejamento  Urbano e Habitação 
Av. do Cerrado, nº 999, Park  Lozandes,  
Paço Municipal,  Térreo e 1º andar, Bloco  E – Goiânia – GO. 
CEP: 74884‐900 – Tel.: 556235246302  / 6303 
seplanh.gabinete@gmail.com  CERTIDÃO Nº 18956/2020 
O  
Secretário Municipal de Planejamento Urbano e Habitação, no uso de suas 
atribuições legais e tendo em vista o di sposto no art. 17, da Lei nº  4.526, de 20 de janeiro de 
1972, e Lei Complementar nº 171, de 29 de maio  de 2007 - Plano Diretor de Goiânia, Lei 
Complementar nº 177, de 19 de janeiro de 2008 e D ecreto nº 092, de 16 de janeiro de 2018, bem 
como considerando o contido no Projeto 18956/2020 de interesse de SINDICATO DOS 
DOCENTES DAS UNIVERSIDADES FE DERAIS DE GOIAS -ADUFG SIND; 
RESOLVE 
Art. 1º.  Fica aprovado o Remembramento do(s) Lote(s) 15, 3/04-17, 16, nº Iptu(s) 10203302410018, 
10203303680000, 10203302550014, da quadra 04, situados na(s) Nona Avenida, Rua 229, Setor 
Leste Vila Nova,  nesta capita l, objeto das matrículas nº  43912, 53045, 18508, do REGISTRO DE 
IMÓVEIS DA 3ª CIRCUNSCRIÇÃO DE  GOIÂNIA, com a finalidade de, após aprovado passar a 
constituir o Lote 3/04-15/17 com as seguintes características e confrontações: 
1 - SITUAÇÃO ATUAL DO(s) LOTE(s) 
LOTE 15 Área: 599.14 m² 
Frente RUA 229: 19,44 m Fundo LOTES 12 E 13: 22,529 m Lado direito LOTE 16: 36,512 m Lado esquerdo LOTE 14: 25,126 m 
LOTE 3/04-17 Área: 2139.41 m² 
Frente 9ª AVENIDA: 32,00 m 
Fundo LOTES 09, 10 E 16: 7,43 + 16,225 + 45,884 m 
Lado direito LOTES 05 E 08: 43,96 m Lado esquerdo LOTES 02 E 01, E RUA 229: 45,20 + 32,50 + 14,00 m 
LOTE 16 Área: 659.2 m² 
Frente RUA 229: 16 m Fundo LOTES 10,11 E 12: 18,543 m Secretaria  M
unicipal de Planejamento  Urbano e Habitação 
Av. do Cerrado, nº 999, Park  Lozandes,  
Paço Municipal,  Térreo e 1º andar, Bloco  E – Goiânia – GO. 
CEP: 74884‐900 – Tel.: 556235246302  / 6303 
seplanh.gabinete@gmail.com  Lado direito LOTE 3/04-17: 45,884 m 
Lado esquerdo LOTE 15: 36,512 m 
2 - SITUAÇÃO APÓS REMEMBRAMENTO 
LOTE 3/04-15/17 Área: 3397.75 m² 
Frente 9ª AVENIDA: 3
2,00 m 
Fundo LOTES 09, 10, 11, 12, 13 E 14: 7,43 + 57,297 + 25,126 m Lado direito LOTES 05 E 08: 43,96 m Lado esquerdo LOTES 02 E 01, E RUA 229: 45,20 + 32,50 + 49,44 m 
Parágrafo único.  A aprovação de que trata o caput de ste artigo deverá ser averbada pelo 
interessado, no Cartório de Regist ro de Imóveis competente, no prazo  de 180 (cento e oitenta) dias, 
sob pena de caducidade, de acordo com o art. 18, da Lei Federal nº 6.766/1979, devendo ser protocolado o documento de averba ção junto à Secretaria Municipal de Finanças, com a apresentação 
dos seguintes documentos: 
I - Certidão de Matrícula atua lizada, do imóvel desmembrado/remembrado, expedida pelo 
Cartório de Registro de Imóveis competente; 
II - Comprovante de quitação das taxas m unicipais decorrentes do pedido de 
desmembramento/remembramento e de inscrições municipais de imóveis; 
III - Documentação atualizada de constituição da pe ssoa jurídica e de sua representação, quando 
for o caso. 
Art. 2º. Esta Certidão entrará em vigor na data da sua publicação. 
GABINETE DO SECRETÁRIO, aos 26 di as do mês de outubro de 2020.  
ARIEL SILVEIRA DE VIVEIROS  
Secretário Municipal de Planejamento Urbano e Habitação  Secretaria  M
unicipal de Planejamento  Urbano e Habitação  
Av. do Cerrado, nº 999, Park  Lozandes,  
Paço Municipal,  Térreo e 1º andar, Bloco  E – Goiânia – GO. 
CEP: 74884‐900 – Tel.: 556235246302  / 6303 
seplanh.gabinete@gmail.com  CERTIDÃO Nº 19033/2020 
O 
Secretário Municipal de Planejamento Urbano e Habitação, no uso de suas 
atribuições legais e tendo em vista o dispos to no art. 17, da Lei nº 4.526, de 20 de janeiro de 
1972, e Lei Complementar nº 171, de 29 de maio  de 2007 - Plano Diretor de Goiânia, Lei 
Complementar nº 177, de 19 de janeiro de 2008 e Decreto nº 092, de  16 de janeiro de 2018,
bem como considerando o interesse de CABRAL EMPREENDIMENTOS 
IMOBILIARIOS LTDA ; 
RESOLVE 
Art. 1º.  Fica aprovado o Desmembramento do Lote  GLEBA 02, nº Iptu 36034806000000, situado à 
Avenida/Rua R DIAMANTINA , Quadra GLEBA , Lo te 02 , Número S/N GLEBA02 , Setor FAZ 
DOURADOS, nesta Capital, objet o da matrícula nº 228084, do REGISTRO DE IMOVEIS DA 1ª 
CIRCUNSCRIÇÃO DE GOIÂNIA, com as seguintes características e confrontações: 
DESMEMBRAME
NTO  
Da Gleba 02, situada na Fazenda Dourados, nesta capita l. Atendendo aos dispositivos da Lei 
Municipal nº 4.526 de 20/01/72 e Lei Compleme ntar nº 171/2007, Plano Diretor, passando a 
constituir os Lote 02, Lote 02/A e APM - 01, com as seguintes características e confrontações: 
SITUAÇÃO ATUAL DA GLEBA 02 : 
Gleba 02 Área 62.383,30m² 
Começa no marco M-1B; cravado no ponto da coordenada UTM E=674.384.7605 e 
N=8.142.412.0708, cravado na confrontação das terr as de GMS Engenharia Ltda.; daí segue no 
seguinte azimute e distância: AZ=121°05’21”  – 96,69m e AZ=120°52’52” – 183,04m, passando M-
2 indo até o M-2A cravado na confrontação da Gleba 01; daí segue conf rontando com a Gleba 01 
no azimute e distância de: AZ=29°52’39” – 220,53m indo até o M-5A cravado na confrontação da 
Rua Diamantina do Residencial Dourados; daí segue confrontando com a Rua Diamantina no 
azimute e distância de AZ=299°52’40” –279,68m até o M-5B cravado na c onfrontação da Gleba 03 
da Chácara Dom Bosco; daí segue no seguinte az imute e distância de AZ=93º13’50” – 226,14m até 
o M-1B, marco inicial desta descrição.Secretaria  M
unicipal de Planejamento  Urbano e Habitação  
Av. do Cerrado, nº 999, Park  Lozandes,  
Paço Municipal,  Térreo e 1º andar, Bloco  E – Goiânia – GO. 
CEP: 74884‐900 – Tel.: 556235246302  / 6303 
seplanh.gabinete@gmail.com  SITUAÇÃO APÓS O DESMEMBRAMENTO 
LOTE 02 Área 29.287,87m² 
Frente para a Avenida Porto Dourado (APM-01) 96,40 + 43,54m 
Fundo para a Rua Diamantina 139,91m Lado direito confrontando com o lote 02/A 207,98m Lado esquerdo confrontando com a Gleba 03 211,14m 
LOTE 02/A Área 28.899,42m² 
Frente para a Avenida Port o Dourado (APM-01) 139,79m 
Fundo confrontando com a Rua Diamantina 139,77m 
Lado direito confrontando com a Gleba 01 205,53m Lado esquerdo confrontando com o lote 02 207,98m 
APM-01 Área 4.196,01m² 
Frente para a Avenida Porto Dourado 96,69 + 183,04m 
Fundo para o lote 02 e lote 02/A 96,40 + 183,33m Lado direito confrontando com a Gleba 01 15,00m Lado esquerdo confrontando com a Gleba 03 15,00m 
Parágrafo único.  A aprovação de que trata o caput de ste artigo deverá ser averbada pelo 
interessado, no Cartório de Regist ro de Imóveis competente, no prazo  de 180 (cento e oitenta) dias, 
sob pena de caducidade, de acordo com o art. 18, da Lei Federal nº 6.766/1979, devendo ser 
protocolado o documento de averbação junto à Secretaria Municipal de Finanças, com a 
apresentação dos seguintes documentos: 
I - Certidão de Matrícula atualizada, do imóve l desmembrado/remembrado, expedida pelo 
Cartório de Registro de Imóveis competente; Secretaria  M
unicipal de Planejamento  Urbano e Habitação  
Av. do Cerrado, nº 999, Park  Lozandes,  
Paço Municipal,  Térreo e 1º andar, Bloco  E – Goiânia – GO. 
CEP: 74884‐900 – Tel.: 556235246302  / 6303 
seplanh.gabinete@gmail.com  II - Comprovante de quitação das taxas municipais decorrentes do pedido de 
desmembramento/remembramento e de inscrições municipais de imóveis; 
III - Documentação atualizada de constituição da pessoa jurídica e de sua representação, 
quando for o caso. 
Art. 2º. Esta Certidão entrará em vigor na data da sua publicação. 
GABINETE DO SECRETÁRIO, aos 26 di as do mês de outubro de 2020.  
ARIEL SILVEIRA DE VIVEIROS 
Secretário Municipal de Planejamento Urbano e Habitação Secretaria  M
unicipal de Planejamento  Urbano e Habitação  
Av. do Cerrado, nº 999, Park  Lozandes,  
Paço Municipal,  Térreo e 1º andar, Bloco  E – Goiânia – GO. 
CEP: 74884‐900 – Tel.: 556235246302  / 6303 
seplanh.gabinete@gmail.com  CERTIDÃO Nº 19052/2020 
O 
Secretário Municipal de Planejamento Urbano e Habitação, no uso de suas atribuições legais e 
tendo em vista o disposto no art. 17,  da Lei nº 4.526, de 20 de ja neiro de 1972, e Lei Complementar 
nº 171, de 29 de maio de 2007 - Plano Diretor de Goiânia, Lei Complementar nº 177, de 19 de 
janeiro de 2008 e Decreto nº 092,  de 16 de janeiro de 2018, bem como considerando o interesse de 
ADILSON INACIO PARREIRA  ; 
RESOLVE 
Art. 1º. Fica aprovado o Desmembramento do Lote AREA 2, nº Iptu 33423803000003, situado à 
Avenida/Rua R DE ACESSO, Quadra AREA, Lo te AREA02, Setor FAZ SANTA RITA, nesta 
Capital, objeto da matrícula nº 147290, do ADILSON INACIO PARREIRA, com as seguintes 
características e confrontações: 
DESMEMBRAMENTO 
Da AREA 2, situado à Rua SRM-21, no Setor FAZENDA SANTA RITA, ne sta capital com as 
seguintes limites e confrontações: “Começa no marco M.01 de coordenadas UTM E=674.781,9084 
e N=8.150.193,5140, cravado na margem direita do Córrego Capão Comprido e na confrontação da 
chácara 22; daí segue confrontando com a Chácara 22 no azimute de Az. 141º43’41’’ e distancia de 
91,24m indo até o marco M.02, cravado na confr ontação da Rua SRM-21; daí segue confrontando 
com a Rua SRM-21 no azimute de Az. 252º22’58’’ e distância de 254,55m indo até o marco M.03, 
cravado na confrontação de terras pertencentes a João Batista Bernardes; daí segue por esta 
confrontação no azimute de Az. 05 º23’36’’ e distância de 72,85m indo até o marco M.04, cravado 
na confrontação do Córrego Capão Comprido; da í segue confrontando com o mesmo pela sua 
sinuosidade indo até o marco M.01 ponto inicial.” Atendendo aos dispositivos da Lei Municipal n.º 
4.526 de 20/01/72 e Lei Compleme ntar n.º 171/2007, Plano Direto r e passando a constituir as 
seguitnes áreas: ÁREA 02, ÁREA  02-A, ÁREA 02-B, ÁREA 02- C, ÁREA 02-D, ÁREA 02-E, 
ÁREA 02-F, ÁREA 02-G, ÁREA 02-H, ÁREA 02-I, ÁREA 02-J, ÁREA 02-K, ÁREA 02-L, 
ÁREA 02-M, ÁREA 02-N, ÁREA 02-O e ÁREA 02-P, com as seguintes características e confrontações: Secretaria  M
unicipal de Planejamento  Urbano e Habitação  
Av. do Cerrado, nº 999, Park  Lozandes,  
Paço Municipal,  Térreo e 1º andar, Bloco  E – Goiânia – GO. 
CEP: 74884‐900 – Tel.: 556235246302  / 6303 
seplanh.gabinete@gmail.com  SITUAÇÃO ATUAL DA ÁREA
  
ÁREA 2 Área 21.602,50m²
 
Frente para a Rua SRM-21 - AZ: 252º22'58'' 254,55m 
Fundo confrontando com o Córrego Capã o Comprido Sinuosidade do Corrégo 
Lado direito confrontando com a Gleba João  Batista Bernardes - Az. 05º23’36’’ 72,85m 
Lado esquerdo confrontando com o Lote 22 - Az. 141º43’41’’ 91,24m 
SITUCAÇÃO APÓS DESMEMBRAMENTO 
ÁREA 02 Área 1.305,06m² 
Frente para a Rua SRM- 21 - AZ: 252º22'
58'' 30,75m 
Fundo confrontando com o Córrego Capã o Comprido Sinuosidade do Corrégo 
Lado direito confrontando com a Gleba João  Batista Bernardes - Az. 05º23’36’’ 72,85m 
Lado esquerdo confrontando com o ÁREA 02-A 78,45m 
ÁREA 02-A Área 1.491,54m² 
Frente para a Rua SRM- 21 - AZ: 252º22'58'' 19,15m 
Fundo confrontando com o Córrego Capã o Comprido Sinuosidade do Corrégo 
Lado direito confrontando com o ÁREA 02 78,45m Lado esquerdo confrontando com o ÁREA 02-B 81,62m 
ÁREA 02-B Área 1.013,48m² 
Frente para a Rua SRM- 21 - AZ: 252º22'58'' 12,00m 
Fundo confrontando com o Córrego Capã o Comprido Sinuosidade do Corrégo 
Lado direito confrontando com o ÁREA 02-A 81,62m 
Lado esquerdo confrontando com o ÁREA 02-C 87,25m Secretaria  M
unicipal de Planejamento  Urbano e Habitação  
Av. do Cerrado, nº 999, Park  Lozandes,  
Paço Municipal,  Térreo e 1º andar, Bloco  E – Goiânia – GO. 
CEP: 74884‐900 – Tel.: 556235246302  / 6303 
seplanh.gabinete@gmail.com  ÁREA 02-C Área 1.071,42m²
 
Frente para a Rua SRM- 21 - AZ: 252º22'58'' 12,00m 
Fundo confrontando com o Córrego Capã o Comprido Sinuosidade do Corrégo 
Lado direito confrontando  com o ÁREA 02-B 87,25m 
Lado esquerdo confrontando com o ÁREA 02-D 90,66m 
ÁREA 02-D Área 1.001,30m² 
Frente para a Rua SRM- 21 - AZ: 252º22'58'' 12,00m 
Fundo confrontando com o Córrego Capã o Comprido Sinuosidade do Corrégo 
Lado direito confrontando  com o ÁREA 02-C 90,66m 
Lado esquerdo confrontando com o ÁREA 02-E 80,75m 
ÁREA 02-E Área 1.318,82m² 
Frente para a Rua SRM- 21 - AZ: 252º22'58'' 12,00m 
Fundo confrontando com o Córrego Capã o Comprido Sinuosidade do Corrégo 
Lado direito confrontando com o ÁREA 02-D 80,75m 
Lado esquerdo confrontando com o ÁREA 02-F 81,31m 
ÁREA 02-F Área 1.343,47m² 
Frente para a Rua SRM- 21 - AZ: 252º22'58'' 12,00m 
Fundo confrontando com o Córrego Capã o Comprido Sinuosidade do Corrégo 
Lado direito confrontando  com o ÁREA 02-E 81,31m 
Lado esquerdo confrontando com o ÁREA 02-G 82,11m 
ÁREA 02-G Área 1.294,25m² 
Frente para a Rua SRM- 21 - AZ: 252º22'58'' 12,00m 
Fundo confrontando com o Córrego Capã o Comprido Sinuosidade do Corrégo 
Lado direito confrontando  com o ÁREA 02-F 82,11m 
Lado esquerdo confrontando com o ÁREA 02-H 75,40m 
ÁREA 02-H Área 1.274,07m² Secretaria  M
unicipal de Planejamento  Urbano e Habitação  
Av. do Cerrado, nº 999, Park  Lozandes,  
Paço Municipal,  Térreo e 1º andar, Bloco  E – Goiânia – GO. 
CEP: 74884‐900 – Tel.: 556235246302  / 6303 
seplanh.gabinete@gmail.com  Frente para a Rua SRM- 21 - AZ: 252º22'58'' 12,00m 
Fundo confrontando com o Córrego Capã o Comprido Sinuosidade do Corrégo 
Lado direito confrontando com o ÁREA 02-G 75,40m 
Lado esquerdo confrontando com o ÁREA 02-I 79,00m 
ÁREA 02-I Área 1.323,26m² 
Frente para a Rua SRM- 21 - AZ: 252º22'58'' 12,00m 
Fundo confrontando com o Córrego Capã o Comprido Sinuosidade do Corrégo 
Lado direito confrontando com o ÁREA 02-H 79,00m 
Lado esquerdo confrontando com o ÁREA 02-J 82,38m 
ÁREA 02-J Área 1.332,54m² 
Frente para a Rua SRM- 21 - AZ: 252º22'58'' 12,00m 
Fundo confrontando com o Córrego Capã o Comprido Sinuosidade do Corrégo 
Lado direito confrontando  com o ÁREA 02-I 82,38m 
Lado esquerdo confrontando com o ÁREA 02-K 82,47m 
ÁREA 02-K Área 1.332,90m² 
Frente para a Rua SRM- 21 - AZ: 252º22'58'' 12,00m 
Fundo confrontando com o Córrego Capã o Comprido Sinuosidade do Corrégo 
Lado direito confrontando  com o ÁREA 02-J 82,47m 
Lado esquerdo confrontando com o ÁREA 02-L 81,73m 
ÁREA 02-L Área 1.333,72m² 
Frente para a Rua SRM- 21 - AZ: 252º22'58'' 12,00m 
Fundo confrontando com o Córrego Capã o Comprido Sinuosidade do Corrégo 
Lado direito confrontando com o ÁREA 02-K 81,73m 
Lado esquerdo confrontando com o ÁREA 02-M 81,79m 
ÁREA 02-M Área 1.331,57m² 
Frente para a Rua SRM- 21 - AZ: 252º22'58'' 12,00m 
Fundo confrontando com o Córrego Capã o Comprido Sinuosidade do Corrégo Secretaria  M
unicipal de Planejamento  Urbano e Habitação  
Av. do Cerrado, nº 999, Park  Lozandes,  
Paço Municipal,  Térreo e 1º andar, Bloco  E – Goiânia – GO. 
CEP: 74884‐900 – Tel.: 556235246302  / 6303 
seplanh.gabinete@gmail.com  Lado direito confrontando  com o ÁREA 02-L 81,79m 
Lado esquerdo confrontando com o ÁREA 02-N 81,55m 
ÁREA 02-N Área 1.229,20m² 
Frente para a Rua SRM- 21 - AZ: 252º22'58'' 15,10m 
Fundo confrontando com o Córrego Capã o Comprido Sinuosidade do Corrégo 
Lado direito confrontando  com o ÁREA 02-M 81,55m 
Lado esquerdo confrontando com o ÁREA 02-O 81,25m  
ÁREA 02-O Área 1.237,19m² 
Frente para a Rua SRM- 21 - AZ: 252º22'58'' 25,83m 
Fundo confrontando com o Córrego Capã o Comprido Sinuosidade do Corrégo 
Lado direito confrontando com o ÁREA 02-N 81,25m 
Lado esquerdo confrontando com o ÁREA 02-P 85,55m 
ÁREA 02-P Área 1.368,71m² 
Frente para a Rua SRM- 21 - AZ: 252º22'58'' 19,72m 
Fundo confrontando com o Córrego Capã o Comprido Sinuosidade do Corrégo 
Lado direito confrontando com o ÁREA 02-O 85,55m 
Lado esquerdo confrontando com o Lote 22 - Az. 141º43’41’’ 91,24m 
Parágrafo único.  A aprovação de que trata o caput de ste artigo deverá ser averbada pelo 
interessado, no Cartório de Regist ro de Imóveis competente, no prazo  de 180 (cento e oitenta) dias, 
sob pena de caducidade, de acordo com o art. 18, da Lei Federal nº 6.766/1979, devendo ser 
protocolado o documento de averbação junto à Secretaria Municipal de Finanças, com a apresentação dos seguintes documentos: 
I - Certidão de Matrícula atualizada, do imóve l desmembrado/remembrado, expedida pelo 
Cartório de Registro de Imóveis competente; 
II - Comprovante de quitação das taxas municipais decorrentes do pedido de 
desmembramento/remembramento e de inscrições municipais de imóveis; Secretaria  M
unicipal de Planejamento  Urbano e Habitação  
Av. do Cerrado, nº 999, Park  Lozandes,  
Paço Municipal,  Térreo e 1º andar, Bloco  E – Goiânia – GO. 
CEP: 74884‐900 – Tel.: 556235246302  / 6303 
seplanh.gabinete@gmail.com  III - Documentação atualizada de constituição da pessoa jurídica e de sua representação, 
quando for o caso. 
Art. 2º. Esta Certidão entrará em vigor na data da sua publicação. 
GABINETE DO SECRETÁRIO, aos 16 di as do mês de outubro de 2020.  
ARIEL SILVEIRA DE VIVEIROS 
Secretário Municipal de Planejamento Urbano e Habitação Secretaria  M
unicipal de Planejamento  Urbano e Habitação 
Av. do Cerrado, nº 999, Park  Lozandes,  
Paço Municipal,  Térreo e 1º andar, Bloco  E – Goiânia – GO. 
CEP: 74884‐900 – Tel.: 556235246302  / 6303 
seplanh.gabinete@gmail.com  CERTIDÃO Nº 19090/2020 
O  
Secretário Municipal de Planejamento Urbano e Habitação, no uso de suas 
atribuições legais e tendo em vista o di sposto no art. 17, da Lei nº  4.526, de 20 de janeiro de 
1972, e Lei Complementar nº 171, de 29 de maio  de 2007 - Plano Diretor de Goiânia, Lei 
Complementar nº 177, de 19 de janeiro de 2008 e Decreto nº 092, de 16 de janeiro de 2018,  bem 
como considerando o contido no Projeto 19090/2020 de interesse de ANTONIO TAVARES 
DOS SANTOS; 
RESOLVE 
Art. 1º.  . Fica aprovado o Remembramento do(s) Lo te(s) 23, ÁREA INSERVÍVEL ANEXA AO 
LOTE 23, nº Iptu(s) 40505103520000, 40505109350009, da qua dra P89 , situados na(s) RUA P-25, 
Setor SETOR DOS FUNCIONARIOS, nesta capital,  objeto das matrículas nº 31217, 145497, do 
CARTORIO DE REGISTRO DE IMÓVEIS DA 2º  CIRCUNSCRIÇÃO, com a finalidade de, após 
aprovado passar a constituir o Lote 23A com as  seguintes característic as e confrontações: 
1 - SITUAÇÃO ATUAL DO(s) LOTE(s) 
LOTE 23 Área: 360 m² 
Frente RUA P-25: 12,00 m Fundo ÁREA INSERVÍVEL ANEXA AO LOTE 23: 12,00 m Lado direito LOTE 22: 30,00 m Lado esquerdo LOTE 24: 30,00 m 
LOTE ÁREA INSERVÍVEL ANEXA AO LOTE 23 Área: 48 m² 
Frente LOTE 23: 12,00 m 
Fundo CEMITERIO SANTANA: 12,00 m Lado direito ÁREA INSERVÍVEL A SER ANEXADA NO LOTE 22: 4,00 m Lado esquerdo ÁREA INSERVÍVEL A SER ANEXADA NO LOTE 24: 4,00 m Secretaria  Municipal  de Pl
anejamento  Urbano e Habitação 
Av. do Cerrado, nº 999, Park  Lozandes,  
Paço Municipal,  Térreo e 1º andar, Bloco  E – Goiânia – GO. 
CEP: 74884‐900 – Tel.: 556235246302  / 6303 
seplanh.gabinete@gmail.com  2 - SITUAÇÃO APÓS REMEMBRAMENTO 
LOTE 23A Área: 408 m² 
Frente RUA P-25: 12,00 m Fundo CEMITÉRIO SANTANA: 12,00 m Lado direito LOTE 22: 34,00 m Lado esquerdo LOTE 24: 34,00 m 
Parágrafo único.  A aprovação de que trata o caput de s
te artigo deverá ser averbada pelo 
interessado, no Cartório de Regist ro de Imóveis competente, no prazo  de 180 (cento e oitenta) dias, 
sob pena de caducidade, de acordo com o art. 18, da Lei Federal nº 6.766/1979, devendo ser protocolado o documento de averba ção junto à Secretaria Municipal de Finanças, com a apresentação 
dos seguintes documentos: 
I - Certidão de Matrícula atua lizada, do imóvel desmembrado/remembrado, expedida pelo 
Cartório de Registro de Imóveis competente; 
II - Comprovante de quitação das taxas m unicipais decorrentes do pedido de 
desmembramento/remembramento e de inscrições municipais de imóveis; 
III - Documentação atualizada de constituição da pe ssoa jurídica e de sua representação, quando 
for o caso. 
Art. 2º. Esta Certidão entrará em vigor na data da sua publicação. 
GABINETE DO SECRETÁRIO, aos 27 di as do mês de outubro de 2020.  
ARIEL SILVEIRA DE VIVEIROS  
Secretário Municipal de Planejamento Urbano e Habitação  Secretaria  M
unicipal de Planejamento  Urbano e Habitação 
Av. do Cerrado, nº 999, Park  Lozandes,  
Paço Municipal,  Térreo e 1º andar, Bloco  E – Goiânia – GO. 
CEP: 74884‐900 – Tel.: 556235246302  / 6303 
seplanh.gabinete@gmail.com  CERTIDÃO Nº 19310/2020 
O  
Secretário Municipal de Planejamento Urbano e Habitação, no uso de suas 
atribuições legais e tendo em vista o di sposto no art. 17, da Lei nº  4.526, de 20 de janeiro de 
1972, e Lei Complementar nº 171, de 29 de maio  de 2007 - Plano Diretor de Goiânia, Lei 
Complementar nº 177, de 19 de janeiro de 2008 e Decreto nº 092, de 16 de janeiro de 2018,  bem 
como considerando o contido no Projeto 19310/2020 de interesse de ANTONIO ALBINO DE 
MAGALHAES JUNIOR; 
RESOLVE 
Art. 1º.  Fica aprovado o Remembramento do(s) Lote(s) 9, 10, nº Iptu(s) 32103200800015, 
32103200800015, da quadra 30, situados na(s ) RUA GETÚLIO VARGAS BAIRRO 
ANHANGUERA - ACRÉSCIMO, Setor PRQ ANHANGUERA , nesta capital, objeto das matrículas 
nº 31421, 33645,  do CARTÓRIO DE REGISTRO DE IMÓVEIS DA 1A. CIRCUNSCRIÇÃO, com 
a finalidade de, após aprovado passar a constituir o Lote 9/10 com as segui ntes características e 
confrontações: 
1 - SITUAÇÃO ATUAL DO(s) LOTE(s) 
LOTE 9 Área: 525 m² 
Frente AVENIDA CONTORNO-SUL: 15,00 m Fundo RUA GETÚLIO VARGAS: 15,00 m Lado direito LOTE 8: 35,00 m Lado esquerdo LOTE 10: 35,00 m 
LOTE 10 Área: 525 m² 
Frente AVENIDA CONTORNO-SUL: 15,00 m Fundo RUA GETÚLIO VARGAS: 15,00 m Lado direito LOTE 9: 35,00 m Lado esquerdo LOTE 11: 35,00 m Secretaria  M
unicipal de Planejamento  Urbano e Habitação 
Av. do Cerrado, nº 999, Park  Lozandes,  
Paço Municipal,  Térreo e 1º andar, Bloco  E – Goiânia – GO. 
CEP: 74884‐900 – Tel.: 556235246302  / 6303 
seplanh.gabinete@gmail.com  2 - SITUAÇÃO APÓS REMEMBRAMENTO 
LOTE 9/10 Área: 1.050 m² 
Frente RUA GETÚLIO VAR
GAS: 30,00 m 
Fundo AVENIDA CONTORNO-SUL: 30,00 m Lado direito LOTE 8: 35,00 m Lado esquerdo LOTE 11: 35,00 m 
Parágrafo único.  A aprovação de que trata o caput de ste artigo deverá ser averbada pelo 
interessado, no Cartório de Regist ro de Imóveis competente, no prazo  de 180 (cento e oitenta) dias, 
sob pena de caducidade, de acordo com o art. 18, da Lei Federal nº 6.766/1979, devendo ser protocolado o documento de averba ção junto à Secretaria Municipal de Finanças, com a apresentação 
dos seguintes documentos: 
I - Certidão de Matrícula atua lizada, do imóvel desmembrado/remembrado, expedida pelo 
Cartório de Registro de Imóveis competente; 
II - Comprovante de quitação das taxas m unicipais decorrentes do pedido de 
desmembramento/remembramento e de inscrições municipais de imóveis; 
III - Documentação atualizada de constituição da pe ssoa jurídica e de sua representação, quando 
for o caso. 
Art. 2º. Esta Certidão entrará em vigor na data da sua publicação. 
GABINETE DO SECRETÁRIO, aos 26 di as do mês de outubro de 2020.  
ARIEL SILVEIRA DE VIVEIROS  
Secretário Municipal de Planejamento Urbano e Habitação  Secretaria  M
unicipal de Planejamento  Urbano e Habitação  
Av. do Cerrado, nº 999, Park Lozandes,  
Paço Municipal,  Térreo e 1º andar, Bloco  E – Goiânia – GO. 
CEP: 74884‐900 – Tel.: 556235246302  / 6303 
seplanh.gabinete@gmail.com 1 EXTRATO
 DO 3° TERMO ADITIVO  DE RERRATIFICAÇÃO AO  
CONTRATO N° 003/2019  
1- CONTRATANT
ES: SECRETARIA MUNICIPAL DE PLANEJAMENTO URBANO E 
HABITAÇÃO – SEPLANH e a empresa GEO ENGENHARIA LTDA (CNPJ Nº. 
03.956.712/0001-77).  
2- FUNDAMENTO: Processo n°. 82380094/2020, Lei n° 8 .666/93 e alterações, edital de 
Concorrência Pública n° 012/ 2018 do Município de Goiânia. 
3- OBJETO: Aditamento da vigência  do contrato n° 003/2019.  
4- PRAZO: 08 (oito) meses, contados a partir da Ordem de Serviço concedida à empresa. 
5- VALOR: R$978.200,57 (novecentos e setenta e oito mil,  duzentos reais e cinquenta e sete 
centavos).  
6- DOTAÇÃO ORÇAMENTÁRIA: 2020.3151.16.482.0021.1631.4490510190.24. 
7- LOCAL/ DATA: Goiânia, 05 de março de 2020.  
. Secretaria  M
unicipal de Planejamento  Urbano e Habitação  
Av. do Cerrado, nº 999, Park Lozandes,  
Paço Municipal,  Térreo e 1º andar, Bloco  E – Goiânia – GO. 
CEP: 74884‐900 – Tel.: 556235246302  / 6303 
seplanh.gabinete@gmail.com 1 EXTRATO
 DO 4° TERMO ADITIVO  DE RERRATIFICAÇÃO AO  
CONTRATO N° 003/2019  
1- CONTRATANT
ES: SECRETARIA MUNICIPAL DE PLANEJAMENTO URBANO E 
HABITAÇÃO – SEPLANH e a empresa GEO ENGENHARIA LTDA (CNPJ Nº. 
03.956.712/0001-77).  
2- FUNDAMENTO: Processo n°. 83102560/2020, Lei n° 8 .666/93 e alterações, edital de 
Concorrência Pública n° 012/ 2018 do Município de Goiânia. 
3- OBJETO: Aditamento da vigência  do contrato n° 003/2019.  
4- PRAZO: 12(doze) meses, contados a partir da Ordem de Serviço concedida à empresa. 
5- VALOR: R$978.200,57 (novecentos e setenta e oito mil,  duzentos reais e cinquenta e sete 
centavos).  
6- DOTAÇÃO ORÇAMENTÁRIA: 2020.3151.16.482.0021.1631.4490510190.24. 
7- LOCAL/ DATA: Goiânia, 04 de maio de 2020.  
. Pro
grama Urbano Ambiental Macambira Anicuns  
Palácio das Campinas Venerando  de Freitas Bor
ges (Paço M unicipal)
Av. do Cerra do n° 999 – Térreo – Bloco E – Pa rk Lozandes – Goiânia – GO CEP 74.884-900   
Fone: 55 62 3524.1073 / macambiraanicuns@gmail.com 1º TERMO DE RERRATIFICAÇÃO AO 1º TERMO DE APOSTILAMENTO AO 
CONTRATO N.º 011/2019 
1. CLÁUSULA PRIMEIRA – DO OBJETO:
1.1 O presente Termo de Rerratificação tem por objeto, a Rerratificação do 1º Termo de 
Apostilamento ao Contrato nº 011/2019, com fundamentação na Diligência contida no 
Despacho n° 457/2020 da Gerência de Análise de Obras Públicas – GERAOP da Controladoria 
Geral do Município – CGM. 
2. CLAÚSULA SEGUNDA – DA RERRATIF ICAÇÃO REFERENTE AO ITEM 1:
2.1 – Onde se lê: 
1.O MUNICIPIO DE GOIÂNIA, por intermédio da  SECRETARIA MUNICIPAL DE
INFRAESTRUTURA E SERVIÇOS PÚBLICOS - SEINFRA, com sede em Goiânia, 
Capital do Estado de Goiás, sito à Rua 21 n.° 410, Setor Vila Santa Helena - CEP. 74.555-
330, inscrito no CNPJ/MF sob o n.° 17.497.764/0001-37, doravante designado 
simplesmente CONTRATANTE, neste ato representada pelo Secretário Sr. Dolzonan da 
Cunha Mattos, brasileiro, divorciado, portador da Carteira de Identidade n.° 121739 
DGPC/GO, inscrito no CPF s ob o n.° 055.755 .401-20 (...) 
2.2 – Leia-se: 
1. O MUNICÍPIO DE GOIÂNIA por interm édio da SECRETARIA MUNICIPAL DE
PLANEJAMENTO URBANO E HABITAÇÃO - SEPLANH, com sede em Goiânia, 
Capital do Estado de Goiás, sito à Avenida do Cerrado, nº 999, Paço Municipal,  Bloco E, 1° 
andar, Park Lozandes – Goiânia-GO - CEP. 74.884-900, inscrito no CNPJ/MF sob o n.º 
02.375.243.0001-30, neste ato re presentado pelo Secretário, Sr. ARIEL SILVEIRA DE 
VIVEIROS, brasileiro, solteiro, portador da Carteira de Identidade n.º 5327214 2ª via, inscrito 
no CPF sob o n.º 038.923.771-03  (...)” Pro
grama Urbano Ambiental Macambira Anicuns  
Palácio das Campinas Venerando  de Freitas Bor
ges (Paço M unicipal)
Av. do Cerra do n° 999 – Térreo – Bloco E – Pa rk Lozandes – Goiânia – GO CEP 74.884-900   
Fone: 55 62 3524.1073 / macambiraanicuns@gmail.com 3. CLÁUSULA TERCEIRA – DA RERRATIF ICAÇÃO REFERENTE AO ITEM 3:
3.1 – Onde se lê:  
3. FUNDAMENTAÇÃO:  Este 1º Termo de Apostilamento decorre do constante no Processo
n° 81507252 de 10.12.2019 (...). 
3.2 – Leia-se: 
3. FUNDAMENTAÇÃO:  Este 1º Termo de Rerratificação ao 1° Termo de Apostilamento
decorre do Processo BEE n° 3728/4/1/ 2/1/1/2/2/1/1/2/ 1/5/2/1/10 (...). 
4. CLÁUSULA QUARTA – DA RERRATIFICAÇÃO REFERENTE AO ITEM
6. RESUMO:
4.1 - Onde se lê: 
Prazo inicial e aditivado do Contrato 6 meses a partir da data de sua assinatura, com 
eficácia legal após a publicação de seu extrato 
no Diário Oficial + 210 dias (4º Termo Aditivo) 
+ 90 dias (6º Termo Aditivo) 
Período de Reajuste: NOVEMBRO/2018 A NOVEMBRO/2019
Período a ser efetivamente pago para os serviços 
executados entre: DEZEMBRO/2019 A NOVEMBRO/2020
Data Base orçamentária: NOVEMBRO/2018
Valor Aditivado do Contrato  011/2019 R$ 5.941.359,46
Valor dos serviços medidos até 30/11/2019: R$ 2.176.387,98
Saldo a reajustar a partir de 01/12/2019: (1) R$3.764.971,48
Apostilamento referente à DEZEMBRO/2019 A 
NOVEMBRO/2020: = 3.764.973,2 9*[775,225/744,865)-1]]
Valor dos Reajustes previstos a medir entre - DEZEMBRO/2019 A NOVEMBRO/2020:     (2)   R$ 153.409,92
Saldo contratual + Apostila (DEZEMBRO/2019 A NOVEMBRO/2020): (3) = (1) + (2) R$ 3.918.381,40
O valor total deste Termo de Apostilamento é R$ 153.409,92 (cento e cinqüenta e três 
m
il, quatrocentos e nove reais e noventa e dois cen tavos) referente à previsão de reajustamento 
dos serviços a serem executados  entre DEZEMBRO/2019 e NOVEMBRO/2020. 
O valor do reajuste trata-se de uma previs ão de valores a medir, entre Dezembro/2019 e 
novembro/2020, caso todos os serviços saldo do contrato forem executados neste período. Pro
grama Urbano Ambiental Macambira Anicuns  
Palácio das Campinas Venerando  de Freitas Bor
ges (Paço M unicipal)
Av. do Cerra do n° 999 – Térreo – Bloco E – Pa rk Lozandes – Goiânia – GO CEP 74.884-900   
Fone: 55 62 3524.1073 / macambiraanicuns@gmail.com Lembrando assim que os valores do reajuste deverã o ser pagos à medida que os serviços forem 
executados e a nota fiscal for emitida. 
Desta forma, o valor do saldo contratu al apostilado do contrato é de R$ 3.918.381,40 
(três milhões, novecentos e dezoito mil, trezentos e oitenta e um reais e quarenta centavos) de 
reajuste. 
Ressalta-se que o Termo de Apostilamento nã o derroga cláusula contratual, pelo que 
permanece inalterado o valor da avença entre as  partes como sendo o valor do Contrato nº 
011/19, no valor de R$ 5.941.359,46 (cinco milhões, novecentos e quarenta e um mil, trezentos 
e cinqüenta e nove reais e qua renta e seis centavos). 
4.2 – Leia-se: 
Prazo inicial e aditivado do Contrato 6 meses a partir da data de sua assinatura, com 
eficácia legal após a publicação de seu extrato 
no Diário Oficial + 210 dias (4º Termo Aditivo) 
+ 90 dias (6º Termo Aditivo) 
Período de Reajuste: NOVEMBRO/2018 A NOVEMBRO/2019
Período a ser efetivamente pago para os serviços 
executados entre: DEZEMBRO/2019 A NOVEMBRO/2020
Data Base orçamentária: NOVEMBRO/2018
Valor do Contrato  011/2019 conforme 2º Termo 
Aditivo: R$ 6.897.038,09
Valor dos serviços medidos até 30/11/2019: R$ 2.176.387,98
Saldo a reajustar a partir de 01/12/2019: (1) R$ 4.720.650,11
Apostilamento  referente  à DEZEMBRO/2019 A NOVEMBRO/2020: = 4.720.650,11*[775,225/744,865)-1]]
Valor dos Reajustes previstos a medir entre - 
DEZEMBRO/2019 A NOVEMBRO/2020:     (2)   R$ 192.407,32
Saldo contratual + Apostila (DEZEMBRO/2019 
A NOVEMBRO/2020): (3) = (1) + (2) R$ 4.913.057,43
O valor total deste Termo de Apostilamen to é R$ 192.407,32 (cento e noventa e dois mil, 
quatroc
entos e sete reais e trinta e dois centa vos) referente à previsão de reajustamento dos 
serviços a serem executados entre DEZEMBRO/2019 e NOVEMBRO/2020. 
O valor do reajuste trata-se de uma previs ão de valores a medir, entre Dezembro/2019 e 
Novembro/2020, caso todos os serviços saldo do contrato forem executados neste período. 
Lembrando assim que os valores do reajuste deverã o ser pagos à medida que os serviços forem 
executados e a nota fiscal for emitida. Pro
grama Urbano Ambiental Macambira Anicuns  
Palácio das Campinas Venerando  de Freitas Bor
ges (Paço M unicipal)
Av. do Cerra do n° 999 – Térreo – Bloco E – Pa rk Lozandes – Goiânia – GO CEP 74.884-900   
Fone: 55 62 3524.1073 / macambiraanicuns@gmail.com Desta forma, o valor do saldo contratual  apostilado do contrat o, conforme  2º Termo 
Aditivo, é de R$ 4.913.057,43 (quatro milhões, novecento s e treze mil, cinque nta e sete reais e 
quarenta e três centavos) de reajuste. 
Ressalta-se que o Termo de Apostilamento nã o derroga cláusula contratual, pelo que 
permanece inalterado o valor da avença entre as  partes como sendo o valor do Contrato nº 
011/19 conforme 2º Termo Aditivo, a preços iniciais, de R$ 6.897.038,09 (seis milhões e 
oitocentos e noventa e sete mil, trin ta e oito reais e nove centavos). 
Goiânia,    28 de outubro   de 2020. 
Pela CONTRATANTE : 
ARIEL SILVEIRA DE VIVEIROS  
Secretário Municipal de Planej amento Urbano e Habitação 
Pela  CONTRATADA : 
FÁTIMA BERNADETE ANDRADE NEVES 
Sócia  
TESTEMUNHAS:  
Nome: ______________________  CP F:_________________________  
Nome: ___________________ _____CPF:________ _________________ Secretaria 
Municipal de Finanças  
Av. do Cerrado, nº 999  Bl. E – Park Lozandes,  
Paço Municipal  ‐ Goiânia  – GO 
CEP 74.884‐092  Fone: (62) 3524‐3335 PROCESSO Nº      : 32365/2020/BEE/PAGE. 
INTERESSADO    : SECRETARI A MUNICIPAL DE FINANÇAS. 
ASSUNTO         : COMPRA DIRETA DE BENS E SERVIÇOS. 
DESPACHO Nº 2642/2020 –GAB 
Acato a justificativa da Dire toria de Ad ministração e Finanças, desta Secre-
taria e, de acordo com os argumentos apresent ados no Parecer nº 050/2020 – ADVSET, da Ad-
vocacia Setorial, AUTORIZO a contratação do serviço de conf ecção e instalação de telas de 
proteção contra pombos, para atender demandas da  Secretaria Municipal de Finanças, a ser for-
necido pela empresa Hebrom Comércio e Serv iços LTDA., no valor de R$ 4.965,00 (quatro mil, 
novecentos e sessenta e cinco reais),  conforme o Termo de Referência, e declaro a existência 
das condições para a dispensa de licitação, previstas no art. 24, II, da Lei nº 8.666/1993. 
GABINETE DA SECRETÁRIA MUNICIPAL DE FINANÇAS , aos 27 
dias do mês de outubro de 2020. 
ZILMA PERCUSSOR CAMPOS PEIXOTO 
         Secretária Municipal de Finanças Av. do 
Cerrado, 999, Bl. E, Park Lozandes Paço 
Municipal – Goiânia/Goiás 
CEP 74.884-092    Fone: (62) 3524-3335 Secretaria  Municipal  de Finanças 
PROCESSO Nº      : 32365/2020/BEE/PAGE. 
INTERESSADO    : SECRETARIA MUNICIPAL DE FINANÇAS. ASSUNTO         : COMPRA DIRETA DE BENS E SERVIÇOS. 
 ATO DE DECLARAÇÃO DE DISPENSA DE LICITAÇÃO 
      Declaro dispensável a licitação para contratação do serviço de confecção e 
instalação de telas de proteção contra pom bos, para atender demandas da Secretaria 
Municipal de Finanças, a ser fornecido pela  empresa Hebrom Comércio e Serviços 
LTDA., no valor de R$ 4.965,00 (quatro mil, novecentos e sessenta e cinco reais), com 
fundamento no art. 24, II, da Lei nº 8.666/1993,  e nos termos e condições especificados 
no Termo de Referência.  
GABINETE DA SECRETÁRIA MUNICIPAL DE FINANÇAS, aos 27 
dias do mês de outubro de 2020.  
       ZILMA PERCUSSOR CAMPOS PEIXOTO 
Secretária Municipal de Finanças Secretaria Municipal de Administração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiânia – GO CEP 74.884-900 
Fone:(62) 3524-4007.  
PORTARIA SANDRA - 29/10/2020 - 00:00 
PORTARIA Nº 2854/2020 
A SECRET
ÁRIA MUNICIPAL DE ADMINISTRAÇÃO,  no uso de suas 
atribuições legais previstas nos Artigos 23, I e V e 43, I, III e VI, da Lei Complementar nº 276, 
de 03 de junho de 2015, que dispõe sobre a organização administrativa do Poder Executivo 
Municipal; no Decreto nº 1865, de 30 de junho de 2016, que ap rova o Regimento Interno da 
Secretaria Municipal de Administração e, em atenção ao Art. 165, da Lei Complementar nº 011, de 11 de maio de 1992, que dispõe sobre o Esta tuto dos Servidores Públicos do Município de 
Goiânia, e em atendimento ao que determina o Art.  257, § 7º e o § 8º, da Lei nº 9.503, de 23 de 
setembro de 1997 - Código de Trânsito Brasileiro, 
Considerando o Decreto nº 997/2018, que dispõe  sobre a Política de Gestão de 
Frota de Veículos Municipal, no que estabelece o Art. 2º, IV, bem como o Art. 4º, V, do Decreto 
nº 1865/2016, atribuindo como competência da S ecretaria Municipal de Administração a gestão 
da frota dos veículos pertencentes,  locados ou cedidos ao Município; 
Considerando o que estabelece o Art. 39, XXVII, do Decreto nº 997/2018, 
quanto à busca pelo ressarcimento ao Erário Muni cipal de valores despendidos no pagamento de 
multas de trânsito ou devidos em razão de irregu laridades praticadas pelo motorista/condutos no 
exercício da função, 
RESOLVE: 
Art. 1° - Alterar o Art. 1º, da Portaria nº 2263, de 27 de maio de 2019, que passa a 
vigorar com a seguinte redação: 
“Art. 1º -  Designar  o servidor PAULO ROBERTO SILVA , matrícula nº 
784702-02, CPF nº 246.570.931-34, ocupante do car go de Superintendente de Licitação e 
Suprimentos, da Secretaria Municipal de Administração, nomeado pelo Decreto nº 1679/2020, 
para assinar, na parte relativa à “Assinatura do Proprietário do Ve ículo”, todos os Formulários de 
Identificação do Condutor Infrator - FICI, emiti dos pelos Órgãos de trânsito das esferas 
Municipal, Estadual e/ou Federal, em decorrên cia de infrações de trânsito cometidas por 
servidores durante a condução de veículos ofic iais utilizados pelos Órgãos integrantes da 
Administração Pública do Município de Goiânia;” 
Art. 2º - Esta Portaria entrará em vigor na data de sua publicação.  
Publique-se. 
GABINETE DA SECRETÁRIA MUNICIPAL DE ADMINISTRAÇÃO,        
aos 28 dias do mês de outubro de 2020. 
MARCELA ARAÚJO TEIXEIRA 
Secretária Municipal de Administração Secret aria M
unicipal de Assistência  Social 
Rua 25‐A, esquina com Av. República  do Líbano, 
Setor Aeroporto  – Goiânia – GO  
CEP: 74070‐150 – Tel.: 55 62 3524‐ 2635 
Semas07@gmail.com
ERRATA  
 PORTARIA Nº 119/2020  
O SECRETÁRIO MUNICIPAL DE ASSISTÊNCIA SOCIAL, no uso 
de suas atribuições legais e regulamentares, conforme estabelece o Ar t.° 8, inciso III, do 
Regimento Interno desta secret aria, ora aprovado pelo Decreto Municipal n°. 469, de 07 de 
fevereiro de 2019.  
ONDE SE LÊ:  
Art. 1º  – Delegar  a se rvidora efetiva da Secretaria Municipal de Assistência 
Social, ANDREIA DIAS COSTA, Matrícula: 690023-02, poderes, para que na ausência da 
Gerente de Contabilidade e Finanças, EBER DE MORAIS, Matrícula: 1320599-02, possa assinar 
todos e quaisquer documentos.  
LEIA-SE:  
Art. 1º – Delegar a servidora efetiva da Secretar ia Municipal de Assistência 
Social, ANDREIA DIAS COSTA, Matrícula: 690023-02, poderes, para que na ausência do 
Gerente de Gestão e Desenvolvimento de Pe ssoas, EBER DE MORAIS, Matrícula: 1320599-02, 
possa assinar todos e quaisquer documentos.  
Dê-se ciência, publique-se e cumpra-se.  
GABINETE  DO SECRETÁRIO MUNICIPAL DE ASSISTÊNCIA 
SOCIAL , aos 22 (vinte e dois) dias  do mês de outubro de 2020.  
MIZ
AIR JEFFERSON DA SILVA  
Secretário Municipal de Assistência Social Secretaria  Municipal  de Assistência  Social 
Rua 25‐A, esquina com Av. República  do Líbano, 
Setor Aeroporto  – Goiânia – GO  
CEP: 74070‐150 – Tel.: 55 62 3524‐ 2635 
Semas07@gmail.com
1º TERMO DE APOSTILAMENT O AO CONTRATO Nº 103/2020  
PROCESSO BEE Nº 21204/2020  
CONTRATANTES : O 
Município de Goiânia/GO , pessoa jurídica de direito público interno, 
inscrito no CNPJ/MF sob o nº 01.612.092/0001-23, co m sede na Avenida do Cerrado nº 999 (BR-
153, km 04), Park Lozandes, Paço Municipal, 1º  andar, Bloco F, CEP: 74884-900, Goiânia/GO, 
doravante denominado MUNICÍPIO , por intermédio da SECRETÁRIA MUNICIPAL DE 
ASSISTÊNCIA SOCIAL – SEMAS , com sede em Goiânia, Capital do Estado de Goiás, sito à 
Rua 25-A, esquina com Avenida República do Líba no, S/Nº, Setor Aeroport o, Goiânia-GO – CEP. 
74.070-150, inscrita no CNPJ/MF sob o n.º  08.932.623/0001-04, doravante designada 
simplesmente LOCATÁRIO , neste ato representada por seu titular, MIZAIR JEFFERSON DA 
SILVA, portador do RG n°. 4322030 SPTC/GO, insc rito no CPF sob o n°. 034.354.781-36, com 
poderes em razão do Decreto Municipal n°. 574, de  12 de fevereiro de 2019, Lei Complementar de 
nº 276 de 03 de junho de 2015, com esteio no Decret o nº 2119, de 28 de agosto de 2014, e do outro 
lado da avença o Sr. WEBER CÁSSIO DE SOUZA  pessoa física, inscrita no CPF sob o n° 
846.919.131-49, com sede/domicílio nesta capital neste ato representado pelo seu Procurador Sr. 
por RODOLFO DA SILVA MORAES , pessoa física, inscrita  no CPF sob o n° 019.282.151-22, 
doravante denominado LOCADOR , celebram o presente APOSTILAMENTO , mediante as 
seguintes cláusulas  e condições  que se seguem:  
1. CLÁUSULA PRIMEIRA - FINALIDADE
O presente apostilamento tem por finalidade a retificação do Contrato nº 103/2020, quanto á 
fundamentação alterando o despacho de autorização da dispensa de licitação, retificando 
também a cláusula sexta do contrato que in forma o valor total do  contrato, conforme 
DESPACHO/DILIGÊNCIA – CHEFAD/CGM Nº 416/2020.  
2. CLÁUSULA SEGUNDA – DA RETIFICAÇÃO DO FUNDAMENTOSecret aria M
unicipal de Assistência  Social 
Rua 25‐A, esquina com Av. República  do Líbano, 
Setor Aeroporto  – Goiânia – GO  
CEP: 74070‐150 – Tel.: 55 62 3524‐ 2635 
Semas07@gmail.com
Onde lê-se:  
FUNDAMENTO DO CONTRATO:  Este contrato decorre do Processo n° BEE 
21204/2020, sendo autorizado pelo Despacho n.4454/2020, após Parecer – 
CHEADV/SEMAS nº 529/2020, fundamentado em di spensa de licitação na forma do 
disposto no Artigo 24, X, da Lei Federal n° 8.666, de 21.06.93.  
Leia-se: 
FUNDAMENTO DO CONTRATO:  Este contrato decorre do Processo n° BEE 
21204/2020, sendo autorizado pelo Despacho nº.918/2020 e pela autorização da Dispensa de 
Licitação, após Parecer – CHEADV/SEMAS nº 529/2020, fundamentado em dispensa de 
licitação na forma do disposto no Arti go 24, X, da Lei Federal n° 8.666, de 21.06.93.  
3. CLÁUSULA TERCEIRA - DA RATIFICAÇÃO DA CLAUSULA SEXTA 6.1
Onde lê-se:  
6. CLÁUSULA SEXTA – DO PREÇO E DA FORMA DE PAGAMENTO.
6.1 O MUNICÍPIO  pagará ao LOCADOR o aluguel m
ensal no valor de R$ 2.551,00 (dois 
mil e quinhentos e cinquenta e um reais),  perfazendo o valor global de R$ 30.621,84 
(trinta mil e seiscentos e vinte e um reais e oitenta e quatro centavos).  
 Leia-se: 
6. CLÁUSULA SEXTA – DO PREÇO E DA FORMA DE PAGAMENTO.Secret aria M
unicipal de Assistência  Social 
Rua 25‐A, esquina com Av. República  do Líbano, 
Setor Aeroporto  – Goiânia – GO  
CEP: 74070‐150 – Tel.: 55 62 3524‐ 2635 
Semas07@gmail.com
6.1 O MUNICÍPIO  pagará ao LOCADOR o aluguel mensal no valor de R$ 2.551,00 (dois 
mil e quinhentos e cinquenta e um reais), perfazendo o valor global de R$ 30.612,00 
(trinta mil e seiscentos e doze reais).  
4. CLÁUSULA QUARTA – DA RATIFICAÇÃO
As demais cláusulas e sub-cláusulas do Cont rato em  referência, nã o alteradas por este 
instrumento, permanecem inalteradas e são, pelo presente Termo de Apostilamento, ratificadas.  
Procurador Sr. Rodolfo da Silva Moraes  
WEBER CÁSSIO DE SOUZA  
Proprietário  
MIZ
AIR JEFFERSON DA SILVA  
Secretário Municipal de Assistência Social  
Dê-se ciência, publique-se e cumpra-se.  
GABINET
E DO SECRETÁRIO MUNICIPAL DE ASSISTÊNCIA SOCIAL , ao 22 
(vinte e dois) dia do mês de setembro de 2020.  
MIZ
AIR JEFFERSON DA SILVA  
Secretário Municipal de Assistência Social  Secre t
aria Municipal  de Assistência  Social 
 Rua 25‐A, esquina com Av. República  do Líbano, 
Setor  Aeroporto  – Goiânia – GO  
CEP: 74070‐150 – Tel.: 55 62 3524‐2635 
Semas07@gmail.com                   1 
ERRATA AO TERMO DE CO LABORAÇÃO Nº 002/2020 
Pela presente, a SECRETARIA MUNICIPAL DE ASSISTÊNCIA SOCIAL/SEMAS, por intermédio de 
seu representante legal, o qual, no uso de seus poderes out orgados pelo Decreto n. 574,  de 12 de fevereiro de 
2019,  realiza a presente ERRATA  para retificar o TERMO DE COLABORAÇÃO Nº 002/2020 firmado  
entre o MUNICÍPIO DE GOIÂNIA , com a interveniência da SECRETÁRIO MUNICIPAL DE 
ASSISTÊNCIA SOCIAL , neste ato representado pelo secretário MIZAIR JEFFERSON DA SILV A, 
portador do RG n°. 4322030 SPTC/GO, inscrito no CPF sob o n°. 034.354.781-36, com poderes em razão do 
Decreto Municipal n°. 574, de 12 de fevereiro de 2019, de acordo com a Le i Municipal n.º 8.483, de 29 de 
setembro de 2006, Lei Complementar de nº 276 de 03 de junho de 2015; e, doutro lado, o FUNDO 
MUNICIPAL DE ASSISTÊNCIA SOCIAL/FMAS e a entidade ASSOCIAÇÃO BEIJA-FLOR.  
Constitui objeto da presente errata a retifi cação do preâmbulo do Termo de Colaboração  para constar da 
seguinte forma: 
Onde se lê: 
PREÂMBULO: 
O MUNICÍPIO DE GOIÂNIA , com interveniência da SECRETARIA MUNICIPAL DE ASSISTÊN-
CIA SOCIAL/SEMAS , representada neste ato por eu titular,  MIZAIR JEFFERSON DA SILV A , quali-
ficação, SECRETÁRIO MUNICIPAL DE ASSISTÊNCIA SOCIAL  e do FUNDO MUNICIPAL DE 
ASSISTÊNCIA SOCIAL -FMAS , por seu representante legal, CASSIO MURIEL DA SILV A , qualifica-
ção, no uso da delegação de competência que lhes fora m atribuídas pela Lei n.° 7.531 de 26 de dezembro 
de 1995, regulamentada pelo Decreto n.° 1512 de 20 de maio de 1996, ora denominado ADMINISTRA-
ÇÃO PÚBLICA MUNICIPAL e entidade ASSOCIAÇÃO BEIJA-FLOR , qualificação, representada 
por seu Presidente, VILMAR ANTÔNIO BARRETO , qualificação, doravante denominada ORGANI-
ZAÇÃO DA SOCIEDADE CIVIL , têm entre si justo e avançado, e celebram o presente TERMO DE 
COLABORAÇÃO, nos termos e condições a seguir especificados: 
Leia -se: 
PREÂMBULO:  
O MUNICÍPIO DE GOIÂNIA , com interveniência da SECRETARIA MUNICIPAL DE ASSISTÊN-
CIA SOCIAL/SEMAS , representada neste ato por eu titular,  MIZAIR JEFFERSON DA SILV A , porta-
dor do RG n°. 4322030 SPTC/GO, in scrito no CPF sob o n°. 034.354. 781-36, com poderes em razão do 
Decreto Municipal n°. 574, de 12 de fevereiro de 2019, de acordo com a Le i Municipal n.º 8.483, de 29 de 
setembro de 2006, Lei Complementar de nº 276 de 03 de junho de 2015 , SECRETÁRIO MUNICIPAL 
DE ASSISTÊNCIA SOCIAL  e do FUNDO MUNICIPAL DE ASSISTÊNCIA SOCIAL -FMAS , por 
seu representante legal, CASSIO MURIEL DA SILV A , CPF sob o nº 004.268.011-56, RG: 4561890 
DGPC-GO, no uso da delegação de competência que lhes foram atribuídas pela Lei Municipal nº 7.531 de 
26 de dezembro de 1.995, regulamentada pelo Decret o nº 1.512 de 20 de maio de 1.996, ora denominado 
ADMINISTRAÇÃO PÚBLICA MUNICIPAL  e a entidade ASSOCIAÇÃO BEIJA-FLOR, inscrita no 
CNPJ: 01.720.501/0001-05, com sede na Rua A4 Quadra 28 Lote 13, Bairro da Vitória, CEP: 74.477.006, Goiânia-GO, representada por seu Presidente, VILMAR ANTÔNIO BARRETO, brasileiro,  portador do 
CPF: 926.310.701-78, RG: 3840374 DGPC doravante denominada ORGANIZAÇÃO DA SOCIEDADE CIVIL , têm entre si justo e avançado, e celebram o presente TERMO DE COLABORAÇÃO , nos ter-
mos e condições a seguir especificados: 
Goiânia, 27 de outubro de 2020 
Dê-se ciência, publique-se e cumpra-se.       
MIZAIR JEFFERSON DA SILV A 
Secretário Municipal de Assistência Social Palácio das Campinas Prof. Venerando de Freitas Borges – Paço Municipal       Portaria n° 477  28-10-2020
Avenida do Cerrado, n° 999 - Parque Lozandes - Goiânia – GO CEP 74.884-900 srs 
Fone/Fax: 3524-1570 / 3524-1503 | e-mail:  dvex.sms@gmail.com        Secretaria  Municipal  de Saúde 
PORTARIA Nº 477/2020 
Designa como Gestora e Fiscal do 
Contrato decorrente do Processo Bee nº 28379, a servidora que se especifica. 
A SECRETÁRIA MUNICIPAL DE SAÚDE , no uso de suas atribuições legais, e 
em conformidade a Lei Complementar Municipa l nº 276, de 03 de junho de 2015 e Decreto nº 011 
de 02 de janeiro de 2017 e em atendimento ao ar t. 3°, inciso XXI, da Instrução Normativa n° 
0010/2015 do Tribunal de Contas dos Municípi os do Estado de Goiás.       
Considerando o disposto nos artigos 58, inciso III e 67 da Lei 8.666/93 e artigo 3º, 
inciso XXI, da Instrução Normativa nº 10/2015 do Tribunal de Contas dos Municípios – TCM, na 
qual dispõe que a execução do contra to deverá ser acompanhada e fiscalizada por um representante 
da Administração especialmente designado. 
 Considerando a Instrução Normativa CG M n° 002/2018 da Controladoria Geral do 
Município, publicada no Diário Oficial do M unicípio n° 6.748 de 06 de fevereiro de 2018. 
RESOLVE: 
Art. 1º Designar como Gestora e Fiscal do Contrato , decorrente do Processo  BEE 
nº 28379, a servidora NAYARA SANTOS DE OLIVEIRA, matrícula nº 907030-01, CPF nº 
018.518.151-12, ocupante do cargo: Coordenadora, função: Coordenadora do Serviço de 
Verificação de Óbito, lotada no Serv iço de Verificação de Óbito da Secretária Municipal de Saúde, 
para acompanhar o contrato decorrente do Pro cesso Bee supracitado, que tem por objetivo a 
Aquisição de saneantes de quaternário de amôni a para atender às necessidades da Secretaria 
Municipal de Saúde de Goiânia no enfrentame nto à pandemia de COVID-19, conforme os 
memorandos n°s 129/2020 da Gerência de Saúde Bucal e 069/2020 da Coordenadoria de Serviço de 
Verificação de Óbitos. 
Art. 2º Os representantes deverão observar e cumprir as determinações contidas na 
Instrução Normativa nº 02/2018 da Controladoria Geral do Município de Goiânia, e anotará em 
registro próprio todas as ocorrê ncias relacionadas com a execução  do contrato, determinando o que 
for necessário à regularização das faltas ou defeitos observados. 
§1º As decisões e providências que ultr apassarem a competência da representante
designado(a) deverão ser solicitadas a seus superiores em tempo hábil para a adoção das medidas Palácio das Campinas Prof. Venerando de Freitas Borges – Paço Municipal       
Portaria n° 477  28-10-2020 Avenida do Cerrado, n° 999 - Parque Lozandes - Goiânia – GO CEP 74.884-900 
srs Fone/Fax: 3524-1570 / 3524-1503 | e-mail:  dvex.sms@gmail.com        Secretaria  Municipal  de Saúde 
convenientes , dentre elas, verificar previamente a necessi dade de prorrogação de prazos contratuais 
evitando que haja a descontinuidade da execução do contrato, sob pena de responsabilização do 
agente que vier a dar causa.  
Art. 3º Esta Portaria entrará em vi gor na data da assinatura.  
Dê ciência, cumpra-se e publique-se.  
GABINETE DA SECRETÁRIA MUNICIPAL DE SAÚDE , aos vinte e oito dias 
do mês de junho de 2020.  
Atenciosamente, 
Ana Paula Custódio Carneiro 
Chefe de Gabinete - SMS 
Decreto nº 1458/2018 Palácio das Campinas  Prof. Venerando  de Freitas Borges  – Paço Municipal          
Portaria  478  28-10-2020 Avenida do Cerrado, n° 999 ‐ Parque  Lozandes  ‐ Goiânia – GO CEP 74.884‐900    
 BV  Fone/Fax:  3524‐1570 / 3524‐1503 | e‐mail: dvex.sms@gmail.com                 Secretaria  Municipal  de Saúde 
PORTARIA Nº 478/2020  
Designar como Gestor e Fiscal da Despesa 
decorrente do Processo Bee n° 30589, a 
servidora que se especifica.  
A SECRETÁRIA MUNICIPAL DE SAÚDE , no uso de suas atribuições legais, e 
em conformidade a Lei Complementar Municipa l nº 276, de 03 de junho de  2015 e Decreto nº 011 
de 02 de janeiro de 2017 e em atendimento ao ar t. 3°, inciso XXI, da Instrução Normativa n° 
0010/2015 do Tribunal de Contas dos M unicípios do Estado de Goiás. 
Considerando o disposto nos artigos 58, inciso III e 67 da Lei 8.666/93 e artigo 3º, 
inciso XXI, da Instrução Normativa nº 10/2015 do Tribunal de Contas dos Municípios – TCM, na 
qual dispõe que a execução do contrato deverá ser acompanhada e fiscalizada por um representante 
da Administração especialmente designado.  
Considerando a Instrução Normativa CG M n° 002/2018 da Controladoria Geral do 
Município, publicada no Diário Oficial do M unicípio n° 6.748 de 06 de fevereiro de 2018. 
RESOLVE:  
Art. 1º Designar como Gestora e Fiscal da Despesa,  decorrente do Processo Bee nº 
30589, a servidora MAÍSA VIEIRA DE PAULA, matrícula nº 982580 , CPF n° 019.139.041-05, 
ocupante do cargo: Especia lista em Saúde (Grau III), Função: En fermeira, lotada na Diretoria de 
Atenção à Saúde, para acompanhar e fiscalizar a despesa decorrente do Processo Bee supracitado , 
que tem por objetivo a aquisição de luvas, para atender às Unidades da Secretaria Municipal de Saúde de Goiânia, durante a pandemia de COVID-19. 
Art. 2º A representante anotará em registro pr óprio todas as ocorrências relacionadas 
com a execução do contrato, determinando o que for necessário à regular ização das faltas ou 
defeitos observados. 
§1º As decisões e providências que ultrapas sarem a competência da representante
designado(a) deverão ser solicitadas a seus superiores em tempo hábil para a adoção das medidas 
convenientes , dentre elas, verificar previamente a necessi dade de prorrogação de prazos contratuais Palácio das Campinas  Prof. Venerando  de Freitas Borges  – Paço Municipal          Portaria  478  28-10-2020
Avenida do Cerrado, n° 999 ‐ Parque  Lozandes  ‐ Goiânia – GO CEP 74.884‐900     BV  
Fone/Fax:  3524‐1570 / 3524‐1503 | e‐mail: dvex.sms@gmail.com                 Secretaria  Municipal  de Saúde 
evitando que haja a descontinuidade da execução do contrato, sob pena de responsabilização do 
agente que vier a dar causa.  
Art. 3º Esta Portaria entrará em vi gor na data da assinatura.  
Dê ciência, cumpra-se e publique-se. 
GABINETE DA SECRETÁRIA MUNICIPAL DE SAÚDE , aos vinte e oito dias 
do mês de outubro de 2020.  
Ana Paula Custódio Carneiro 
Chefe de Gabinete 
Decreto nº. 1458/2018 Secretaria  Municipal  de Saúde 
Palácio das Campinas  Prof. Venerando  de Freitas Borges  – Paço Municipal         
Despacho n° 7188 28-10-2020 Avenida  do Cerrado, n° 999 ‐ Parque  Lozandes  ‐ Goiânia – GO CEP 74.884‐ 900 
 JCR Fone/Fax:  3524‐1515  / 3524‐ 1503  | e‐mail: devcred@gmail.com 
Processo  : 84221937 
Requerente : Diretoria de Gestão e De senvolvimento de Pe
ssoas  
Assunto : Requerimento 
Protocolo : 2020/00000/ 046069   
Assunto: CONTRATO AUTÔNOMO / CREDENCIAMENTO 
DESPACHO Nº 7188/2020/GS. A SECRETÁR IA MUNICIPAL DE SAÚDE DE 
GOIÂNIA, no uso de suas atribuições le gais e regulamentares, cons iderando o disposto no artigo 
25 da Lei Federal n.º 8.666/93 e suas posteriores alterações e A COMISSÃO DE 
CREDENCIAMENTO DO EDITAL DE CHAMAMENTO  PÚBLICO Nº 009/2020, no uso de suas 
atribuições legais e regulamentar es, conferidos pela Portaria nº  219 de 26 de junho de 2020, em 
atenção ao artigo 2º da referida Portaria, RESOLVE , tornar público a relação de profissionais 
médicos habilitados para credenciamento como pr estadores de serviço, pessoa física, de forma 
complementar e autorizar a realização da presente despesa, por INEXIGIBILIDADE de 
Procedimento Licitatório , para contratar diretamente os profissionais de saúde abaixo 
relacionados: 
N° NOME  CPF  PROCEDIMENTO  
01 PRISCILA REZIO PIRES  020.062.961-16 URGÊNCIA 24 HORAS
02 ALINNY VIEIRA DE OLIVEIRA COSTA 027.397.901-98 URGÊNCIA 24 HORAS
03 MARCELO BARBOSA DAMASCENO 020.577.101-73 URGÊNCIA 24 HORAS
04 VITOR DO CARMO JORGE 721.194.461-72 URGÊNCIA 24 HORAS
Publique-se, Registre-se e Cumpra-se, na forma da lei.  
GABINETE DA SECRETÁRIA MUNI CIPAL DE SAÚDE DE GOIÂNIA , aos 
28 dias do mês de outubro de 2020. 
Fatima Mrué 
Secretária Municipal de Saúde Secretaria  Municipal  de Saúde 
Palácio das Campinas  Prof. Venerando  de Freitas Borges  – Paço Municipal         Despacho n° 7191 28-10-2020 
Avenida  do Cerrado, n° 999 ‐ Parque  Lozandes  ‐ Goiânia – GO CEP 74.884‐ 900  JCR 
Fone/Fax:  3524‐1515  / 3524‐ 1503  | e‐mail: devcred@gmail.com 
Processo  : 83657375
 
Requerente : Diretoria de Gestão e De senvolvimento de Pessoas  
Assunto : Requerimento 
Protocolo : 2020/00000/ 046076   
Assunto:  CONTRATO AUTÔNOMO / CREDENCIAMENTO 
DESPACHO Nº 7191/2020/GS. A SECRETÁR IA MUNICIPAL DE SAÚDE DE 
GOIÂNIA, no uso de suas atribuições le gais e regulamentares, cons iderando o disposto no artigo 
25 da Lei Federal n.º 8.666/93 e suas posteriores alterações e A COMISSÃO DE 
CREDENCIAMENTO DO EDITAL DE CHAMAMENTO  PÚBLICO Nº 006/2020, no uso de suas 
atribuições legais e regulamentar es, conferidos pela Portaria nº  219 de 26 de junho de 2020, em 
atenção ao artigo 2º da referida Portaria, RESOLVE , tornar público a relação de profissionais 
médicos habilitados para credenciamento como pr estadores de serviço, pessoa física, de forma 
complementar e autorizar a realização da presente despesa, por INEXIGIBILIDADE de 
Procedimento Licitatório , para contratar diretamente os profissionais de saúde abaixo 
relacionados: 
N° NOME  CPF  PROCEDIMENTO  
01 PRISCILA DE OLIVEIRA LOPES  025.279.241-66 MÉDICO PEDIÁTRA 
24 HORAS 
Publique-se, Registre-se e Cumpra-se, na forma da lei.  
GABINET
E DA SECRETÁRIA MUNI CIPAL DE SAÚDE DE GOIÂNIA , aos 
28 dias do mês de outubro de 2020. 
Fatima Mrué 
Secretária Municipal de Saúde Palácio das Campinas Prof. Venerando de Freita s Borges – Paço Municipal       
Avenida  do Cerrado, n° 999 ‐ Parque  Lozandes  ‐ Goiânia – GO CEP 74.884‐900 
Fone/Fax:  3524‐1515 / 3524‐1503 | e‐mail: dvex.sms@gmail.com  Secretaria Municipal  de Saúde 
ERRATA DO CONVÊNIO Nº 367/2020  
PROCESSO N° : 82094091 
CONCEDENTE:  Secretaria Municipal de Saúde/Fundo Municipal de Saúde 
CONVENENTE:  Fundação Banco de Olhos – FUBOG  
Errata do Convênio nº 367/2020, por  ter ocorrido erro de digitação no item  7.1 – II Quadro 
descritivo de valores na Cláusula S
étima – DOS RECURSOS FINANCEIROS, devendo constar 
como correto o seguinte:  
Onde se lê: 
“II – A parcela pré-fixada importa em R$ 11.056.255,92 (Onze milhões e cinquenta e seis mil, 
duzentos e cinquenta e cinco reais e noventa e dois centavos)  a ser transferida a 
CONTRATANTE  em parcelas fixas duo decimais de R$ 921.354,66 (novecentos e vinte e um 
mil, trezentos e cinquenta e quatro reais e sessenta e seis centavos) , conforme o quantitativo 
discriminado no Plano Operativo, em anexo. 
Tipo de Recurso anual mensal 
Produção R$ 9.697.001,76 R$ 808.083,48
IAC R$ 759.254,16 R$ 63.271,18
Incentivo Municipal R$ 600.000,00 R$50.000,00
Total 921.354.66 11.056.255,92
Leia-se :  
“II – A parcela pré-fixada importa em R$ 11.
056.255,92 (Onze milhões e cinquenta e seis mil, 
duzentos e cinquenta e cinco reais e noventa e dois centavos)  a ser transferida a 
CONTRATANTE  em parcelas fixas duo decimais de R$ 921.354,66 (novecentos e vinte e um 
mil, trezentos e cinquenta e quatro reais e sessenta e seis centavos) , conforme o quantitativo 
discriminado no Plano Operativo, em anexo. 
Tipo de Recurso mensal anual 
Produção R$ 9.697.001,76 R$ 808.083,48
IAC R$ 759.254,16 R$ 63.271,18
Incentivo Municipal R$ 600.000,00 R$50.000,00
Total 921.354.66 11.056.255,92
GABINETE DA S
ECRETÁRIA MUNICIPAL DE SAÚDE , aos 31 dias do mês 
de julho de 2020. 
Dra. Fátima Mrue 
Secretária Municipal de Saúde  Secretaria  Municipal  de Saúde 
Palácio das Campinas Prof. Venerando de Freita s Borges – Paço Municipal       
Avenida  do Cerrado, n° 999 ‐ Parque  Lozandes  ‐ Goiânia – GO CEP 74.884‐ 900 
Fone/Fax:  3524‐ 1515  / 3524‐ 1503  | e‐mail: dvex.sms@gmail.com  
AVISO DE LICITAÇÃO 
MODALIDADE: CARTA CO NVITE Nº 001/2020 – SAÚDE - 1ª REPETIÇÃO 
DATA DA ABERTURA: 10 de novembro de 2020 
HORÁRIO: 09h00min  
OBJETO DA LICITAÇÃO:  Contratação de empresa especializada em Construção Civil para prestar 
serviços de execução de remanescente da obra de Reforma do CIAMS Pedro Ludovico da 
Secretaria Municipal de Saúde, conforme especi ficações constantes nesse Edital e seus anexos. 
TIPO DE LICITAÇÃO: Menor Preço  
REGIME DE EX
ECUÇÃO:  Empreitada por preço global  
LOCAL DA SESSÃO DE ABERTURA: Sala de Licitações nº 1 da  Secretaria Municipal de 
Administração da Prefeitura de Goiânia, situad a na Avenida do Cerrado n. º 999, Bloco B, Térreo 
– Parque Lozandes – Goiânia/Goiás.
PROCESSO Nº : BEE 31064 
INTERESS
ADO: Secretaria Municipal de Saúde – SMS 
FONE: (062) 3524-1628/1609 
Retire e Acompanhe o Edital: no site www.saude.goiania.go.gov.br/www.goiania.go.gov.br, ou solicite via 
e-mail: cel@sms.goiania.go.gov.br.  
Goiânia, 28 d e
 outubro de 2020. 
Clerleis Rodrigues Lopes 
Presidente  Secretaria Municipal de Educação
 e Esporte 
Rua 226 n° 794   
Setor Leste Universitário ‐Goiânia  ‐ GO  
CEP: 74610‐130 ‐  Tel: 62 3524‐ 8905   
PORTARIA SME Nº 495, 26 de outubro de 2020.  
Designa servidores para os enca rgos de Gestor Administrativo e 
Fiscal do Contrato nº 064/2020, firmado entre o Município de 
Goiânia, por intermédio da Secretaria Municipal de Educação e Esporte, e a empresa CS Brasil Frotas LTDA, e dá outras 
providências.  
O SECRETÁRIO MUNICIPAL DE EDUCAÇÃO E ESPORTE DE 
GOIÂNIA/SME , no uso de suas atribuições legais e com fulcro no Decreto nº 012, de 02 de 
janeiro de 2017, no art. 7º, IX, do Decreto nº 1.981, de 08 de julh o de 2016, e no art. 43, da Lei 
nº 276, de 03 de junho de 2015, nos arts. 58, III e 67 da Lei nº  8.666, de 21 de junho de 1993, e 
na Instrução Normativa CGM nº 02/2018.  
Considerando:  
I)A necessidade de se nomear servidores para o desempenho das atribuições de
Fiscal e Gestor Administrativo do Contrato nº 064/2020, nos termos da Instrução Normativa 
CGM nº 02/2018. 
Resolve : 
Art. 1º Designar o servidor Alexandre de Carvalho Pereira, Matrícula nº 308650-
3, lotado na Gerência de Apoio Administrativo da SME, para o en cargo de Fiscal do Contrato nº 
064/2020, e o servidor Marco Túlio Esteves Silva,  Matrícula nº 1009338-01, lotado na Gerência 
de Compras Contratos e Convênios, para o encar go de Gestor Administrativo do Contrato nº 
064/2020, celebrado entre o Município de Goiânia,  por meio da Secret aria Municipal de 
Educação e Esporte, e a empresa CS Brasil Frotas LTDA, referente ao Processo BEE n.º 27413, 
cujo objeto do presente é a contratação de empres a para a prestação dos serviços de locação de 
veículos (carros e motos), sem motorista, conf orme condições e especificações estabelecidas 
neste instrumento contratual e no edital Pregão Presencial nº 016 /2019 – SRP, Ata de Registro 
de Preços nº 68/2019 e seus Anexos.  
Art. 2º As atribuições de Gestor Administrativo e de Fiscal são aquelas elencadas 
respectivamente nos arts. 6º e 7º da  Instrução Normativa CGM nº 02/2018.  
Art. 3º Os servidores designados para a função  de Gestor Administrativo e Fiscal 
do Contrato nº 064/2020 deverão atentar-se ao di sposto no Art. 12 da Instrução Normativa CGM 
nº 002/2018.  
Art. 4º As decisões e proveniências necessári as que ultrapassarem a competênci a 
do representante deverão ser solicitadas a seus superior es hierárquicos, em tempo hábil, para a 
adoção das medidas necessárias.  Secretaria  Municipal  de E
ducação e Esporte  
2 
Rua 226 n° 794   
Setor Leste Universitário ‐Goiânia  ‐ GO  
CEP: 74610‐130 ‐  Tel: 62 3524‐ 8905   
Art. 5º Esta portaria entrará em vigor na data  de sua assinatura, revogando-se as 
disposições em
 contrário.  
Dê-se ciência, publique-se e cumpra-se.  
Prof. MARCELO F. DA COSTA  
Secretário Municipal de Educação e Esporte  Secretaria 
Municipal de Educação e Esporte 
Rua 226 n° 794   
Setor Leste Universitário ‐Goiânia  ‐ GO  
CEP: 74610‐130 ‐  Tel: 62 3524‐ 8905   
PORTARIA SME Nº 496, 27 de outubro de 2020.  
Designa servidores para os enca rgos de Gestor Administrativo e 
Fiscal do Contrato nº 063/2020, firmado entre o Município de 
Goiânia, por intermédio da Secretaria Municipal de Educação e Esporte, e a empresa CS Brasil Frotas LTDA, e dá outras 
providências.  
O SECRETÁRIO MUNICIPAL DE  EDUCAÇÃO E ESPORTE DE 
GOIÂNIA/SME , no uso de suas atribuições legais e com fulcro no Decreto nº 012, de 02 de 
janeiro de 2017, no art. 7º, IX, do Decreto nº 1.981, de 08 de julh o de 2016, e no art. 43, da Lei 
nº 276, de 03 de junho de 2015, nos arts. 58, III e 67 da Lei nº  8.666, de 21 de junho de 1993, e 
na Instrução Normativa CGM nº 02/2018.  
Considerando:  
I )A necessidade de se nomear servidores  para o desempenho das atribuições de
Fiscal e Gestor Administrativo do Contrato nº 063/2020, nos termos da Instrução Normativa 
CGM nº 02/2018. 
R e s o l v e : 
Art. 1º Designar o servidor Alexandre de Carvalho Pereira, Matrícula nº 308650-
3, lotado na Gerência de Apoio Administrativo da SME, para o en cargo de Fiscal do Contrato nº 
063/2020, e a servidora Elza Duarte de Melo, Ma trícula nº 592668, lotada na Gerência de 
Compras Contratos e Convênios, para o encargo de Gestor Ad ministrativo do Contrato nº 
063/2020, celebrado entre o Município de Goiânia,  por meio da Secret aria Municipal de 
Educação e Esporte, e a empresa CS Brasil Frotas LTDA, referente ao Processo BEE n.º 27572, 
cujo objeto do presente é a contratação de empres a para a prestação dos serviços de locação de 
veículos (caminhonete), sem motorista, conforme  condições e especificaç ões estabelecidas neste 
instrumento contratual e no edital Pregão Pres encial nº 017/2019 – SRP, Ata de Registro de 
Preços nº 49/2019 e seus Anexos.  
Art. 2º As atribuições de Gestor Administrativo e de Fiscal são aquelas elencadas 
respectivamente nos arts. 6º e 7º da  Instrução Normativa CGM nº 02/2018.  
Art. 3º Os servidores designados para a função  de Gestor Administrativo e Fiscal 
do Contrato nº 063/2020 deverão atentar-se ao di sposto no Art. 12 da Instrução Normativa CGM 
nº 002/2018.  
Art. 4º As decisões e proveniências necessári as que ultrapassarem a competência 
do representante deverão ser solicitadas a seus superior es hierárquicos, em tempo hábil, para a 
adoção das medidas necessárias.  Secretaria  Municipal  de Educação  e Es
porte  
Rua 226 n° 794   
Setor Leste Universitário ‐Goiânia  ‐ GO  
CEP: 74610‐130 ‐  Tel: 62 3524‐ 8905   
Art. 5º Esta portaria entrará em vigor na data  de sua assinatura, revogando-se as 
disposições em contrário.  
Dê-se ciência, publique-se e cumpra-se.  
Prof. MARCELO F. DA COSTA  
Secretário Municipal de Educação e Esporte  Secre
taria Municipal  de Educação  e Esporte 
Rua 226 n° 794  
Setor  Leste Universitário  ‐Goiânia ‐ GO  
CEP: 74610‐130 ‐  Tel: 62 3524‐8905  
PROCESSO Nº.:  82696121 
INTERESSADO: Cláudia Aparecida Diniz Cardoso Lagares  
ASSUNTO: Contrato de Pessoal 
DESPACH
O Nº 7940/2020  
À vista do contido nos autos e, de acordo com o inform
ado pela Diretoria de 
Gestão de Pessoas, resolvo AUTORIZAR a celeb ração do Contrato de Trabalho por Tempo 
Determinado, referente à contratação de pesso al relacionado a seguir, aprovado no Processo 
Seletivo Simplificado – Edital 002/2019, e, conforme  Parecer da Chefia da Advocacia Setorial, 
DECLARO que a contratação atende às nece ssidades excepcionais e emergenciais da 
Administração. 
PROCESSO INTERESSADO  
82696121 CLÁUDIA APARECIDA DINIZ CARDOSO LAGARES 
Gabinete do Secretário Municipal de Educação e Esporte, aos 28 dias d o mês de 
fevereiro de 2020.  
 Prof. MARCELO F.
 DA COSTA 
Secretário Municipal de Educação e Esporte  Secretaria Municipal de Educação e Esporte  
Rua 226 n° 794  
Setor Leste Universitário -Goiânia - GO 
74610-130 - Tel: 62 3524-8905  
smegoianiagabinete@gmail.com  
EXTRATO DO CONT RATO Nº. 063/2020  
1. DATA DA ASSINATURA: 16 / 10 / 2020.2. CONTRATANTE: Secretaria Municipal de E
ducação e Esporte.
3. CONTRATADA: CS Br asil Frotas LTDA.
4. SIGNATÁRIOS: Prof. Marcelo Ferreira da Cost a, Secretário Municipal de Educação e
Esporte e os Srs. João Bosco Ribeiro de Oliv eira Filho e Anselmo Tolentino Soares Júnior, 
representantes da empresa CS Brasil Frotas LTDA. 5. OBJETO: Contratação de empresa para a pres tação dos serviços de locação de veículos
(caminhonete), sem motorista, conforme cond ições e especificações estabelecidas neste 
instrumento contratual e no edita l Pregão Eletrônico nº 017/2019 – SRP, Ata de Registro de 
Preços nº 49/2019 e seus Anexos. 
6. VIGÊNCIA: A vigência deste Contrato será de 48 (quarenta e o ito) meses, contados a partir
publicação do seu extrato no Diário Oficial. 
7. VALOR: Atribui-se ao presente contrato o valor de R$ 447.375,36 (quatrocentos e quarenta esete mil e trezentos e setenta e cinco reais e trinta e seis centavos). 
8. PROCESSO Sistema BEE: 27572.Secretaria Municipal de Educação e Esporte
 
Rua 226 n° 794  
Setor Leste Universitário -Goiânia - GO 
74610-130 - Tel: 62 3524-8905  
smegoianiagabinete@gmail.com  
EXTRATO DO CONT RATO Nº. 064/2020  
1. DATA DA ASSINATURA: 16 / 10 / 20202. CONTRATANTE: Secretaria Municipal de Educação e E
sporte.
3. CONTRATADA: CS Br asil Frotas LTDA.
4. SIGNATÁRIOS: Prof. Marcelo Ferreira da Cost a, Secretário Municipal de Educação e
Esporte e os Srs. João Bosco Ribeiro de Oliv eira Filho e Anselmo Tolentino Soares Júnior, 
representantes da empresa CS Brasil Frotas LTDA. 5. OBJETO: Contratação de empresa para a pres tação dos serviços de locação de veículos
(automóvel sedan), sem motorista, conforme c ondições e especificações  estabelecidas neste 
instrumento contratual e no edital Pregão Pres encial nº 016/2019 – SRP, Ata de Registro de 
Preços nº 68/2019 e seus Anexos. 
6. VIGÊNCIA: A vigência deste Contrato será de 48 (quarenta e o ito) meses, contados a partir
publicação do seu extrato no Diário Oficial. 
7. VALOR: Atribui-se ao presente contrato o valor de R$ 258.043,20 (duzentos e cinquenta eoito mil e quarenta e três  reais e vinte centavos). 
8. PROCESSO Sistema BEE: 27413.Secretaria  Municipal  de Educação  e Esporte 
Rua 226 n° 794  
Setor Leste Universitário ‐Goiânia  ‐ GO  
74610‐130 ‐ Tel:  62 3524‐ 8905  
EXTRATO
 DOS CONTRATOS DE TRABALHO  
POR TEMPO DETERMINADO (SEM  VÍNCULO EMPREGATÍCIO)  
 SECRETARIA MUNI
CIPAL DE EDUCAÇÃO E ESPORTE – SME  
Contrato  Processo Contratado(a) CPF CargoVencimento 
men
salAuxílio 
locom
oçãoVigência
Início Término
202001056 82696121CLAUDIA APARECIDA 
DINI Z CAR
DOSO 
LAGARES87641330100PROFISSION
AL DE 
EDUCAÇÃ
O 
IIR$ 
2.701,76*R$ 450,95* 28/02/2020 26/02/ 202 1
* Valores vigentes referentes ao vencimen to do cargo e auxíli o locomoção, estando
sujeitos a alterações mediante aplicação de data base de Profissionais da Educação 
nos termos da Lei Complementar n. 091 de 26 de junho de 2000 e art. 2º da Lei 9.528 
de 29 de janeiro de 2015.  Secretaria Municip
al de Educação e Esporte  
Rua 226 n° 794  
Setor Leste Universitário -Goiânia - GO 
74610-130 - Tel: 62 3524-8905  
smegoianiagabinete@gmail.com  
EXTRATO DO 1º TERMO ADITIVO AO CONTRATO Nº 013/2020  
1. DATA
 DA ASSINATURA: 05/10/2020
2. CONTRATANTE: Município de Goiânia através da Secretaria  Municipal de Educação e
Esporte.  
3. CONTRATADA: JL2 Engenharia, Comé rcio e Distribuição Ltda-EPP.
4. SIGNATÁRIOS: Prof. Marcelo Ferreira da Co sta, Secretário Municipal de Educação e
Esporte, e o Sr. Leonardo Paixão Faleiros repres entante da Empresa JL2 Engenharia, Comércio e 
Distribuição Ltda – EPP.  
5. OBJETO: Constitui objeto do presente Termo Aditivo, a re rratificação ao Contra to n.º 013/2020, para
alteração do valor total, bem como alteração do prazo de execução.  
6. DA RETIFICAÇÃO:
6.1 Retifica-se a Cláusula Terceira, item 3.1, subitem 3.1.1 ao Contrato nº 013/2020, em relação ao valor 
total do referido acordo, que passa a ter a seguinte redação:
“3. CLÁUSULA TERCEIRA – DO PREÇO E CONDIÇÕES DE PAGAMENTO, GARANTIA DE 
EXECUÇÃO  E REAJUST
AMENTO:  
3.1. DO PAGAMENTO: 3.1.1. Os serviços custarão à CONTRATANTE R$ 1.483.866,69 (Hum milhão, quatrocentos e oitenta e três mil, oitocentos e sessenta e seis reais e sessen ta e nove centavos), que serão 
pagos à CONTRATADA de acordo com o cronograma físico-financeiro, até o 30° dia do mês subsequente ao da execução dos serviços, concluído o processo próprio para a solução de débitos de 
responsabilidade da CONTRATANTE”.
 
6.2  Retifica-se a Cláusula Quinta, item 5.2, ao Cont rato nº 013/2020, no que refere ao prazo de 
execução, que passa a ter a seguinte redação:  
5. CLÁUSULA QUINTA – DA VIGÊNCIA / PRAZO / PRORROGAÇÃO:(…)
 
5.2. O prazo concedido para conclusão total dos se rviços será de 180 ( cento e oitenta) dias, 
conforme estabelecido no cronograma Físico-fin anceiro, devendo ser computados a partir do 
Recebimento da Primeira Ordem de Serviço (…).  
7. DA RATIFICAÇÃO – Ratificam-se as demais cl áusulas e condições inicialmente pactuadas
no Contrato Original.  
8. Processo: 83900261Secretaria  Municipal  de Educação  e Esporte 
Rua 226 n° 794   
Setor Leste Universitário ‐Goiânia  ‐ GO  
CEP: 74610‐130 ‐  Tel: 62 3524‐ 8905   
SECRETARIA MUNICIPAL DE EDUCAÇÃO E ESPORTE – SME  
EXTRATO DO 1º TERMO ADITIVO AO CONTRATO DE TRABALHO  
POR TEMPO DETERMINADO Nº 201801157/ PROCESSO n°: 75511515  
Contratado(a)  CPF  Cargo  Vencimento 
mensal  Auxílio 
locomoção  Vigência  
Início  Término  
EDILANE 
RIBEIRO DA 
SILVA 001.822.422-93 PROFISSIONAL 
DE EDUCAÇÃO 
II R$ 
2.701,76* R$ 450,95* 29/08/2019 27/08/2020 
* Valores vigentes referentes ao vencimento do cargo e auxílio locomoção, estando sujeitos a
alteração mediante aplicação de data base de  Profissionais da Educação, nos termos da Lei 
Complementar n. 091, de 26 de junho de 2000 e art. 2º da Lei 9.528, de 29 de janeiro de 2015.  Secre
taria Municipal  de Educação  e Esporte 
Rua 226 n° 794  
Setor  Leste Universitário  ‐Goiânia ‐ GO  
74610‐130 ‐ Tel:  62 3524‐8905  
smegoianiagabinete@gmail.com  
EXTRATO DO 2º TERMO ADITIVO AO CONTRATO Nº 013/2020  
1. DAT
A DA ASSINATURA: 07 / 10 / 2020
2. CONTRATANTE: Município de Goiânia através da Secretaria  Municipal de Educação e
Esporte.  
3. CONTRATADA: JL2 ENGENHARIA, COMÉRCIO E DISTRIBUIÇÃO LTDA.
4. SIGNATÁRIOS: Prof. Marcelo Ferreira da Co sta, Secretário Municipal de Educação e
Esporte, e o Senhor Leonardo Paixão Faleiros. 
5. OBJETO: Constitui objeto do presente Termo Aditivo a prorrogação do prazo de vigência  do
Contrato nº 013/2020, bem como a prorrogação do prazo de conclu são dos serviços contratados.  
6. PRORROGAÇÃO : Fica prorrogado o Contrato nº 013/ 2020 nos prazos de execução e de
vigência por mais 180 (cento e oitenta) dias, contados a pa rtir de 11/10/2020, referente a 
execução do projeto de conclusã o do CMEI no Setor Jardim Real.  
7. DA RATIFICAÇÃO: Ratificam-se as demais cl áusulas e condições inic ialmente pactuadas no
Contrato Original.  
8. Processo: 84106453 R
ua 226 n° 794
Setor Leste Universitári o -Goiânia - 
GO 74610-130 - Tel : 62 3524-8905
EXTRATO DO 2º TERMO ADITIVO DO CONTRATO DE TRABALHO  
POR TEMPO DETERMINADO Nº 201801284  
PROCESSO n°: 75949588   
OBJETO: O presente instrumento tem como objeto: a retificação: do fundamento e do item 8.2 da 
CLÁUSULA OITAVA; a inclusão: dos itens 2.4 na CLÁUSULA SEGUNDA; do valor do vencimento 
mensal, do Auxílio-Transporte e do valor total no 1º Termo Aditivo de Prorrogação, do Regime Jurídico 
da Consolidação das Leis de Trabalho – CLT na CLÁUSULA SEXTA, no Contrato de Trabalho por 
Tempo Determinado visando à prestação de serviços para a Secretaria Municipal de Educação e Esporte 
– SME. 
CONTRATANTES: MUNICÍPIO DE GOIÂNIA, por intermédio da SECRETARIA MUNICIPAL DE 
EDUCAÇÃO E ESPORTE e ARLETE MONTEIRO DE OLIVEIRA, CPF nº. 916.243.801-82.   
DATA: 25 de maio de 2020   R
ua 226 n° 794
Setor Leste Universitári o -Goiânia - 
GO 74610-130 - Tel : 62 3524-8905
EXTRATO DO 2º TERMO ADITIVO DO CONTRATO DE TRABALHO  
POR TEMPO DETERMINADO Nº 201801290  
PROCESSO n°: 75949464   
OBJETO: O presente instrumento tem como objeto: a retificação: do fundamento e do item 8.2 da 
CLÁUSULA OITAVA; a inclusão: do item 2.4 na CLÁUSULA SEGUNDA; do valor do vencimento mensal, do Auxílio-Transporte e do valor total no 1º Termo Aditivo de Prorrogação, do Regime Jurídico 
da Consolidação das Leis de Trabalho – CLT na CLÁUSULA SEXTA, no Contrato de Trabalho por 
Tempo Determinado visando à prestação de serviços para a Secretaria Municipal de Educação e Esporte 
– SME.
 
CONTRATANTES: MUNICÍPIO DE GOIÂNIA, por intermédio da SECRETARIA MUNICIPAL DE 
EDUCAÇÃO E ESPORTE e MIRIAN SANTOS DA ENCARNAÇAO,  CPF nº. 791.548.912-72 .  
DATA: 25 de maio de 2020  Rua 2
26 n° 794 
Setor Leste Universitário -Goiânia - GO
74610-130 - Tel: 62 3524-8905
EXTRATO DO 2º TERMO ADITIVO DO CONTRATO DE TRABALHO  
POR TEMPO DETERMINADO Nº 201801301  
PROCESSO n°: 75949375   
OBJETO: O presente instrumento tem como objeto: a retificação: do fundamento e do item 8.2 da 
CLÁUSULA OITAVA; a inclusão: do item 2.4 na CLÁUSULA SEGUNDA; do valor do vencimento mensal, do Auxílio-Transporte e do valor total no 1º Termo Aditivo de Prorrogação, do Regime Jurídico 
da Consolidação das Leis de Trabalho – CLT na CLÁUSULA SEXTA, no Contrato de Trabalho por 
Tempo Determinado visando à prestação de serviços para a Secretaria Municipal de Educação e Esporte 
– SME.
 
CONTRATANTES: MUNICÍPIO DE GOIÂNIA, por intermédio da SECRETARIA MUNICIPAL DE 
EDUCAÇÃO E ESPORTE e LUCILENE ALVES DA CONCEIÇAO,  CPF nº. 624.267.101-87 .  
DATA: 25 de maio de 2020   R
ua 226 n° 794
Setor Leste Universitári o -Goiânia - 
GO 74610-130 - Tel : 62 3524-8905
EXTRATO DO 2º TERMO ADITIVO DO CONTRATO DE TRABALHO  
POR TEMPO DETERMINADO Nº 201801324  
PROCESSO n°: 76036811   
OBJETO: O presente instrumento tem como objeto: a retificação: do fundamento e do item 8.2 da 
CLÁUSULA OITAVA; a inclusão: do item 2.4 na CLÁUSULA SEGUNDA; do valor do vencimento mensal, do Auxílio-Transporte e do valor total no 1º Termo Aditivo de Prorrogação, do Regime Jurídico 
da Consolidação das Leis de Trabalho – CLT na CLÁUSULA SEXTA, no Contrato de Trabalho por 
Tempo Determinado visando à prestação de serviços para a Secretaria Municipal de Educação e Esporte 
– SME.
 
CONTRATANTES: MUNICÍPIO DE GOIÂNIA, por intermédio da SECRETARIA MUNICIPAL DE 
EDUCAÇÃO E ESPORTE e DANIELA PEREIRA DOS SANTOS, CPF nº. 042.619.631-75.   
DATA: 25 de maio de 2020  Rua 2
26 n° 794 
Setor Leste Universitário -Goiânia - GO
74610-130 - Tel: 62 3524-8905
EXTRATO DO 2º TERMO ADITIVO DO CONTRATO DE TRABALHO  
POR TEMPO DETERMINADO Nº 201801328  
PROCESSO n°: 76036896   
OBJETO: O presente instrumento tem como objeto: a retificação: do fundamento e do item 8.2 da 
CLÁUSULA OITAVA; a inclusão: do item 2.4 na CLÁUSULA SEGUNDA; do valor do vencimento mensal, do Auxílio-Transporte e do valor total no 1º Termo Aditivo de Prorrogação, do Regime Jurídico 
da Consolidação das Leis de Trabalho – CLT na CLÁUSULA SEXTA, no Contrato de Trabalho por 
Tempo Determinado visando à prestação de serviços para a Secretaria Municipal de Educação e Esporte 
– SME.
 
CONTRATANTES: MUNICÍPIO DE GOIÂNIA, por intermédio da SECRETARIA MUNICIPAL DE 
EDUCAÇÃO E ESPORTE e JOSE BETTES DA SILVA BELLEM,  CPF nº. 794.167.991-49.   
DATA: 25 de maio de 2020  Rua 2
26 n° 794 
Setor Leste Universitário -Goiânia - GO 
74610-130 - Tel: 62 3524-8905
EXTRATO DO 2º TERMO ADITIVO DO CONTRATO DE TRABALHO  
POR TEMPO DETERMINADO Nº 201801331  
PROCESSO n°: 76036462   
OBJETO: O presente instrumento tem como objeto: a retificação: do fundamento e do item 8.2 da 
CLÁUSULA OITAVA; a inclusão: do item 2.4 na CLÁUSULA SEGUNDA; do valor do vencimento mensal, do Auxílio-Transporte e do valor total no 1º Termo Aditivo de Prorrogação, do Regime Jurídico 
da Consolidação das Leis de Trabalho – CLT na CLÁUSULA SEXTA, no Contrato de Trabalho por 
Tempo Determinado visando à prestação de serviços para a Secretaria Municipal de Educação e Esporte 
– SME.
 
CONTRATANTES: MUNICÍPIO DE GOIÂNIA, por intermédio da SECRETARIA MUNICIPAL DE 
EDUCAÇÃO E ESPORTE e SIMONE MARIA RAMOS SILVA ALMEIDA,  CPF nº. 824.217.731-
72.  
DATA: 25 de maio de 2020  Rua 226 n° 794  
Setor Leste Universitário ‐Goiânia  ‐ GO 
74610‐130 ‐ Tel:  62 3524‐ 8905 
EXTRATO DO 2º TERMO ADITIVO DO CONTRATO DE TRABALHO  
POR TEMPO DETERMINADO Nº 201801333  
PROCESSO n°: 76037051   
OBJETO: O presente instrumento tem como objeto: a retificação: do fundamento e do item 8.2 da 
CLÁUSULA OITAVA; a inclusão: do item 2.4 na CLÁUSULA SEGUNDA; do valor do vencimento mensal, do Auxílio-Transporte e do valor total no 1º Termo Aditivo de Prorrogação, do Regime Jurídico 
da Consolidação das Leis de Trabalho – CLT na CLÁUSULA SEXTA, no Contrato de Trabalho por 
Tempo Determinado visando à prestação de serviços para a Secretaria Municipal de Educação e Esporte 
– SME.
 
CONTRATANTES: MUNICÍPIO DE GOIÂNIA, por intermédio da SECRETARIA MUNICIPAL DE 
EDUCAÇÃO E ESPORTE e MARIA ELIZETE GALVAO,  CPF nº. 430.613.621-34.   
DATA: 25 de maio de 2020  Secretaria  Municipal  de Educação  e Esporte 
SECRETARIA MUNICIPAL DE EDUCAÇÃO E ESPORTE – SME  
EXTRATO DO 2º TERMO ADITIVO – ACRÉSCIM O DE CARGA HORÁRIA AO CONTRATO 
DE TRABALHO POR TEMPO DETERMINADO Nº 201801157/ PROCESSO n°: 75511515   
Contratado(a)  CPF  Cargo  Vencimento 
mensal  Auxílio 
locomoção  Vigência  
Início  Término  
EDILANE 
RIBEIRO DA 
SILVA 001.822.422-93 PROFISSIONAL 
DE EDUCAÇÃO 
II R$ 
2.701,76* R$ 450,95* 29/08/2019 13/12/2019 
* Valores vigentes referentes ao vencimento do cargo e auxílio locomoção, estando sujeitos a
alteração mediante aplicação de data base de  Profissionais da Educação, nos termos da Lei 
Complementar n. 091, de 26 de junho de 2000 e art. 2º da Lei 9.528, de 29 de janeiro de 2015.  
 Rua 226 n° 794 
Setor Leste Universitário ‐Goiânia  ‐ GO 
74610‐130 ‐ Tel:  62 3524‐ 8905 EXTRATO DO 3º TERMO ADITIVO DO CONTRATO DE TRABALHO  
POR TEMPO DETERMINADO Nº 201801157 
PROCESSO n°: 75511515  
OBJETO: O presente instrumento tem como objeto: a retificação: do fundamento e do item 8.2 da 
CLÁUSULA OITAVA; a inclusão: do item 2.4 na CL ÁUSULA SEGUNDA; do vencimento mensal, do 
Auxílio-locomoção e o valor total no 1º e 2º Term os Aditivos; da área de formação do Profissional de 
Educação II e do Regime Jurídico da Consolidação das Leis de Trabalho – CLT na CLÁUSULA 
SEXTA, no Contrato de Trabalho por Tempo Determinado visando à prestação de serviços para a Secretaria Municipal de Educação e Esporte – SME.
 
CONTRATANTES: MUNICÍPIO DE GOIÂNIA, por intermédio da SECRETARIA MUNICIPAL DE EDUCAÇÃO E ESPORTE e EDILANE RIBEIRO DA SILVA, CPF nº. 001.822.422-93.
 
DATA: 27 de abril de 2020  
 Rua 226 n° 794
Setor Leste Universitário -Goiânia - 
GO 74610-130 - Tel: 62 3524-8905
Secretaria  Municipal  de Cultura 
Secretaria  Municipal  de Cultura 
Avenida  Parque  Atheneu  n° 1.477 – Parque  Atheneu  – Goiânia ‐ CEP: 74893‐020 
Contato: (62) 3596‐6700 ‐ culturagab@hotmail.com   RETIFICAÇÃO DO EXTRATO DO CONTRATO Nº 06/2020 
Interessado: Pref
eitura Municipal de Goiâ nia/Secretaria Muni cipal de Cultura; 
Processo nº: Bee 2282 
Objeto: Aquisição de equipamentos de Iluminação  Cênica para atender às necessidades do Centro 
de Cultura e Lazer Casa de Vidro, para atende r a Secretaria Municipal de Cultura - SECULT. 
Prazo: 06 meses a partir publicação do seu Extrato no Diário Oficial; 
Onde se lê: 
1. ESPÉCIEContratação de aquisição de camis etas para o 19° Encontro de 
Folia de Reis, Grande Hotel Vive o Choro, Canto de Ouro, Arraial 
de Goiânia, para atender os Eventos da Secretaria Municipal de 
Cultura - SECULT. 
Leia-se: 
1. ESPÉCIEContratação via Pregão Eletr ônico Nº 073/2020 - Licitação 
exclusiva para m
icroempresas e empresas de pequeno porte. 
Goiânia, 28 de outubro de 2020 
Kleber Branquinho Adorno 
Secretário Municipal de Cultura  Secretaria  Municipal  de Infraestrutura  e Serviços  Públicos 
Rua
 21, n°410, Vila Santa Helena  – Goiânia – GO   
CEP: 74555‐330 ‐ Tel.: 55 62 3524‐8300  
EXTRATO DO 8° TERMO ADITIVO  AO CO
NTRATO Nº 002/2015 
1. CONTRATANTES : O MUNICÍPIO DE GOIÂNI A, MUNICÍPIO DE
GOIÂNIA  por intermédio da SECRETARIA 
MUNICIPAL DE INFRAESTRUTURA E 
SERVIÇOS PÚBLICOS – SEINFRA e com 
an
uência da SECRETARIA MUNICIPAL DE 
GOVERNO – SEGOV, SECRETARIA 
MUNICIPAL DE PLANEJAMENTO URBANO E 
HABITAÇÃO – SEPLANH,  SECRETARIA 
MUNICIPAL DE FINANÇAS – SEFIN e a empresa 
CONSÓRCIO SUPERVISÃO BRT NORTE SUL. 
2. FUNDAMENTO:     Este Termo Aditivo ao Cont rato n° 002/2015, decorre
do constante no Proces so nº 84188042, em 
atendimento à Justificativa Técnica da Unidade 
Executora do BRT - UCPCG- BRT N/S (fls.151/161), 
com amparo legal no art. 57, § 1º, inc. I, II, III, IV e 
VI da Lei 8.666/93. 
3. OBJETO :  Constitui objeto do  presente Termo Aditi vo a prorrogação do
prazo contratual até o dia 30/12/2021, contad os a partir do dia 
04/11/2020. 
4.DO PRAZO : Por este instrumento de aditamento, fica pr orrogado o Contrato
nº 002/2015, até o dia 30 de dezembro de 2021 , contados a 
partir de 04 de n ovembro de 2020.  
5. DOTAÇÃO ORÇAMENTÁRIA:  A presente despesa correrá por conta da
Dotação Orçamentária nº
2020.5701.26.453.01 37.1493.44905100 
fonte 190. 
6.LOCAL E DATA: Goiânia, 28 de outubro de 2020 .
DOLZONAN DA CUNHA MATTOS 
Secretário – SEINFRA   Secretaria  Municipal  de Infraestrutura  e Serviços  Públicos 
Rua
 21, n°410, Vila Santa Helena  – Goiânia – GO   
CEP: 
74555‐330 ‐ Tel.: 55 62 3524‐8300  
juridico@seinfra.goiania.go.gov.br 
EXTRATO DO 9° TERMO ADITIVO  AO CO
NTRATO Nº 002/2015  
1 - CONTRATANTES :  MUNICÍPIO DE GOIÂNIA  por intermédio da 
SECRETARIA MUNICIPAL DE INFRAESTRUTURA 
E SERVIÇOS PÚBLICOS – SEINFRA e com anuência 
da SECRETARIA MUNICIPAL DE GOVERNO – 
SEGOV,  SECRETARIA MUNICIPAL DE 
PLANEJAMENTO URBANO E HABITAÇÃO – 
SEPLANH,  SECRETARIA MUNICIPAL DE 
FINANÇAS – SEFIN e a empresa CONSÓRCIO 
SUPERVISÃO BRT NORTE SUL. 
2 - FUNDAMENTO:  Decorre do Processo n° 82895345/2020, de 13.03.2020, em conformidade com o Art. 65, Inciso II, alínea “b”, da Lei Federal 
8.666/93 e Acórdão nº 04138/2020 – Pr imeira Câmara – TCM. 
3 - OBJETO :  O presente Termo Aditivo tem como objeto a alteração do Regime de 
Execução do Contrato n.º 002/2015. 
4 - RETIFICAÇÃO: 
ONDE SE LÊ: 
Contrato sob o regime de empreitada a preço global, dos Serviços Técnicos de 
Engenharia necessários à Supervisão e Apoi o a Fiscalização das Obras e Serviços 
de Engenharia do Corredor Goiás – BRT Norte Sul, consistindo na supervisão da 
construção, reforma e ampliação de te rminais de integração, supervisão da 
construção das estações de embarque e de sembarque, supervisão da implantação de 
obras de arte tipo trincheiras e viário urbano, todos pertencentes ao Sistema 
Integrado de Transportes Coletivos da  Região Metropolitana de Goiânia. 
LÊ-SE: 
Contrato sob o regime de empreitada a preço unitário, dos Serviços Técnicos de 
Engenharia necessários à Supervisão e Apoi o a Fiscalização das Obras e Serviços 
de Engenharia do Corredor Goiás – BRT Norte Sul, consistindo na supervisão da construção, reforma e ampliação de te rminais de integração, supervisão da 
construção das estações de embarque e de sembarque, supervisão da implantação de 
obras de arte tipo trincheiras e viário urbano, todos pertencentes ao Sistema 
Integrado de Transportes Coletivos da  Região Metropolitana de Goiânia.   Secretaria  Municipal  de Infraestrutura  e Serviços  Públicos 
Rua 21, n°410, Vila Santa  Helena  –  Goiânia – GO  
CEP: 74555‐330 ‐  Tel.: 55 62 3524‐8300 
juridico@seinfra.goiania.go.gov.br  
ONDE SE LÊ: 
8.1 – Os serviços serão considerados receb
idos após o aceite da UCPCG-BRT, 
através de documento específico no qual co nste a entrega do “As Built” da Obra, 
com a relação das etapas de execução. 
LÊ-SE: 
8.1 – Os serviços serão considerados recebidos após o aceite da UCPCG-BRT, 
através de documento específico no qual co nste a entrega do “As Built” da Obra, 
com a relação às unidades de serviço efetivamente executadas. 
5 - LOCAL E DATA: Goiânia, 28 de outubro de 2020 .  
DOLZONAN DA CUNHA MATTOS   
Secretário  Secretaria  Municipal  de Infraestrutura  e Serviços  Públicos 
Rua 21, n°410, Vila Santa  Helena  –  Goiânia – GO  
CEP: 74555‐330 ‐  Tel.: 55 62 3524‐8300 
EXTRATO DO 11° TERMO ADITIVO AO C
ONTRATO Nº 001/2015 
1. CONTRATANTES : MUNICÍPIO DE GOIÂNIA, por meio da
SECRETARIA MUNICIPAL DE
INFRAESTRUTURA E SERVIÇOS PÚBLICOS - 
SEINFRA e com anuência da SECRETARIA 
MUNICIPAL DE
 GOVERNO – SEGOV,  
SECRETARIA MUNICIPAL DE
PLANEJAMENTO URBANO E HABITAÇÃO – SEPLANH,  SECRETARIA MUNICIPAL DE 
FINANÇAS – SEFIN, e a COMPANHIA 
METROPOLITANA DE TRANSPORTES 
COLETIVOS – CMTC e a empresa CONSÓRCIO 
BRT GOIÂNIA. 
2. FUNDAMENTO:     Este Termo Aditivo ao Cont rato n° 001/2015, decorre
do constante no Proces so nº 84524760, em 
atendimento a Justificativa Técnica (fls. 06/20), com 
amparo legal no art. 57 , § 1º, incs. I, II e VI  da Lei 
Federal n° 8.666/93. 
3. OBJETO :  Constitui objeto do presente Termo Aditivo a prorrogação do
prazo de vigência do Contrato  nº 001/2015, até o dia 31 de 
maio de 2021, contados a par tir de 04 de nov embro de 2020. 
4. DO PRAZO : Por este instrumento de ad itamento, fica prorrogado o
Contrato nº 001/2015, até o dia 31 de maio de 2021, 
contados a partir de 04 de novembro de 2020. 
5. DOTAÇÃO ORÇAMENTÁRIA:  A presente despesa correrá por conta da
Dotação Orçamentária nº
2020.5701.26.453 .0137.1493 fontes 123 e 
190. 
6.LOCAL E DATA: Goiânia, 28 de outubro de 2020 .
DOLZONAN DA CUNHA MATTOS 
Secretário – SEINFRA Secretaria  Municipal  de Trânsito, Transportes  e Mobilidade  
  Av. Laudelino  Gomes, Qd. 210, Lts. 24/25 
Setor Pedro Ludovico – Goiânia – GO 
CEP: 74830‐090 ‐  Tel.: 55 62 3524‐ 1262 PORTARIA Nº 64/2020-SMT 
Constitui Comissão de Sindicância e dá 
outras providências. 
O SECRETÁRIO MUNICIPAL
 DE TRÂNSITO, 
TRANSPORTES E MOBILIDADE , no uso de suas atribuições legais, conferidas pela 
Lei Complementar nº 276, de 03 de junho de  2015, Lei Complementar nº 011, de 11 de 
maio de 1992 (Estatuto dos Servidores Públic os do Município de Goiânia) e Decreto nº 
1.457, de 10 de agosto de 2020: 
CONSIDERANDO  as narrativas apresentadas através do Memorando 
n° 0195/2020-SMT, expedido pela Diretoria de Administração e Finanças, no qual 
encaminha documentos relacionados a ato de vandalismo que danificou equipamento eletrônico de ponto digital nas dependência s da Secretaria Municipal de Trânsito, 
Transportes e Mobilidade, es pecificamente no PZ Serrinha, bem como o Memorando nº 
20/200-SMT, expedido pelo departamen to de Tecnologia de Informação, 
R E S O L V E: 
Art. 1º Constituir Comissão de Sindicância integrada pelos 
servidores: CRISTIANE OLIVEIRA CAVALCANTI DE ALBUQUERQUE  – 
MATRÍCULA Nº 807656-01 – GERENTE DE GESTÃO E DE SENVOLVIMENTO 
DE PESSOAS, MARIA DIVINA OLIVEIRA  – MATRÍCULA Nº 1039512 – 
AGENTE DE APOIO ADMINISTRATIVO  e JEAN DAMAS DA COSTA  – 
MATRÍCULA Nº 434841 – DIRETOR DE ADMINISTRAÇÃO E FINANÇAS, sob a 
presidência da primeira e secretariada pela segunda, apurar os fatos denunciados 
constantes no Processo nº 84811629.  
Art. 2º A Comissão, ora composta, deve rá concluir seus trabalhos, 
com a apresentação de relatório conclusivo quanto aos fatos apurados, no prazo de 60 (sessenta) dias, podendo ser prorroga do uma única vez por igual período. 
Art. 3º Esta Portaria entrará em vigor na data de sua assinatura, 
revogando-se as disposições em contrário. 
Dê-se ciência, publique-se e cumpra-se. 
GABINETE DO SECRETÁRIO , aos 27 dias do mês de outubro de 
2020. 
HORÁCIO MELLO E CUNHA SANTOS 
Secretário Municipal de Trânsi to, Transportes e Mobilidade Secretaria  Municipal  de Desenvolvimento  
Econômico,  Trabalho,  Ciência e Tecnologia.  
Palácio das Campinas  Venerando  de Freitas Borges (Paço  Municipal)  
Av. do Cerrado, 999 – Bloco B – SEDETEC 
Park Lozandes,  Goiânia – GO   CEP .: 74.884‐900  
Fone: 55 62 3524‐5709 | e‐mail: gabinete.setec@gmail.com  Extrato 
Cnjr 02/2020  
Contratantes: Município de Goiânia, GO, com a interveniência da Sedetec, e a Companhia 
Metr
opolitana de Transportes Coletivos , pessoa jurídica de direito privado, CNPJ nº 
05.787.273/0001-41.  
Local e Data: Goiânia, em 26 de outubro de 2020.  
Fundamento:  Autorização do Secretário da Sede
tec, com apoio no artigo 6º do Decreto Municipal 
1982/2016; Os artigos 2º, 3º, 1º da Lei 8.148, de  03/01/03, que constituiu e instalou a CMTC, 
artigos 1º, §1º, 3º, e 4º, §1º do Regulamento aprovado pelo Decreto 1.909, de 04/07/03, bem com os 
artigos 1º, 3º, VI e VII, e 4º, § 1º, do Estatuto Social da CM TC; CI 006/20 da Gerência de Projetos 
da Sedetec.
Cláusula Segunda: Objeto  
2.1 – O presente Convênio visa o Desenvolvimento de Plataform
a Digital para a CMTC, 
abrangendo os Sistemas de Atendimento e Documentos, sem custo, tendo por objetivo promover a 
automação dos seus processos de trabalho, exti nguindo o grande volume de  insumos e diminuindo 
o tempo gasto em cada etapa.
Cláusula Quarta: Prazo  
4.1 - 24 meses, a partir da data da sua assina
tura, podendo ser prorrogado  somente no caso do não 
exaurimento do objeto do Convênio, desde que  este seja devidamente justificado.  
Cláusula Quinta: Recursos Financeiros  
5.1 - O presente Termo não envolve tran sferências de recursos financeiros   Agência da Guarda Civil  Metropolitana  de Goiânia  
Av. Nazareno  Roriz, nº 66 – Setor Castelo  Branco – CEP: 74405‐010 
Fone: (62) 3524‐8661  – (62) 3524‐1947
E‐mail: secger.gcmgoiania@gmail.com  PORTARIA Nº 0378/2020 – AGCMG  
O PRESIDENTE-COMANDANTE DA AGÊNCIA DA GUARDA CIVIL 
METROPOLITANA DE GOIÂNIA , no uso de suas atribuições legais, constantes da Lei 
Complementar Municipal nº  180/08 e Decreto nº 3051/2016, 
Considerando a Lei n° 12.664, de 05 de junho de 2012; 
Considerando  os termos da Portaria nº 3.233/2012-DG/DPF, de 10 de 
dezembro de 2012 (alterada pela portaria nº  3.258/2013 –DG/DPF, publicada no D.O.U em 
14/01/2013) e (alterada pela Portaria nº 3.559, publicada no D.O.U. em 10/06//2013);  
RESOLVE: 
Art. 1º -  Estabelecer critérios para a DECLARAÇÃO DE NÃO 
SEMELHANÇA , para as Empresas de Segurança Priv ada, junto à Agência da Guarda Civil 
Metropolitana de Goiânia . 
Art. 2º - O requerimento de Declaração de Não Semelhança, deverá ser 
protocolado na Secretaria Ge ral da AGCMG, através de Pr ocedimento Administrativo, 
direcionado ao Gabinete da Pres idência desta Agência, acompa nhado dos seguintes documentos: 
A – Cópia ou Certidão dos Atos Constitutivos e suas alterações, registrados na 
Junta Comercial ou Cartório de Pessoa Jurídica; 
B – Comprovante de Inscrição nos Órgã os Fazendários Federais, Estaduais e 
Municipais; 
C – Documentos pessoais dos re sponsáveis pela Empresa; 
D - Memorial descritivo do uniforme, conforme descrição do Art. 1°, § 2, da 
Lei 12.664, de 05 de junho de 2012 e Art. 151, §§ 1º  e 2º, da Portaria nº 3.233/2012-DG/DPF, de 
10 de dezembro de 2012 (alterada pela Po rtaria nº 3.258/2013–DG/DPF, acompanhado de 
fotografias 15x10 coloridas, de corpo inteiro, de frente, costa e lateral do vigilante devidamente 
uniformizado.  Agência da Guarda Civil  Metropolitana  de Goiânia  
Av. Nazareno  Roriz, nº 66 – Setor Castelo  Branco – CEP: 74405‐010 
Fone: (62) 3524‐8661  – (62) 3524‐1947
E‐mai
l: secger.g cmgoiania@gmail.com  Art. 3º -  A AGCM
G terá um prazo de 15 (quinze) dias para análise do 
requerimento, contados da  data do protocolo. 
Art. 4° - Esta Portaria entra em vigor a partir da data de sua publicação no 
D.O.M. 
Art. 5º - Publique-se. 
Art. 6° - Registre-se. Anote-se. 
. 
GABINETE DO PRESIDENTE-COMANDANTE DA AGÊNCIA DA 
GUARDA CIVIL METROPOLITANA DE GOIÂNIA , aos 27 dias do mês de outubro de 
2020. 
WELLINGTON PARANHOS RIBEIRO 
Presidente-Comandante da AGCMG  
Agência Municipal  do Meio Ambiente  
Rua 75, esquina com Rua 66, n°. 137, 
Edifício Monte Líbano, Centro – Goiânia ‐ GO 
CEP: 74055‐110  – Tel: 55 62 3524‐ 1412 PORTARIA Nº 201/2020 GAB/AMMA  
O PRESIDENTE DA AGÊNCIA M UNICIPAL DO MEIO AMBIENTE , no 
uso de suas atribuições legais  e regulamentares, em conformidade com a Lei Complementar 
n°. 276, de 03 de junho de 2015, bem como o Regimento Interno da AMMA, 
RESOLVE: 
Art. 1° – Constituir a Comissão de Sindicância para apuração de responsabilidade 
pela autorização de prestação de serviços pela Empresa BKM Comércio e Locação, fora do 
prazo contratual, conforme consta às fo lhas 03, 04, 11 e 12 dos autos do processo nº 
84784117, ficando a cargo do primeiro membro a presidência e do último a secretaria. A 
presente comissão tem o prazo de 40 dias  para apresentação do Relatório Final: 
 Vanessa Vieira de Queiroz, matrícula 872431,
 Tatiane Oliveira Silva, matrícula 568996 e
 Rogério Abdala Gomes, matrícula 595926.
Art. 2° – Esta Portaria entra em vigor na data de sua publicação .  
CUMPRA-SE e PUBLIQUE-SE. 
GABINETE DO PRESIDENTE DA AGÊNCIA MUNICIPAL DO MEIO 
AMBIENTE , aos 26 dias do mês de outubro de 2020. 
GILBERTO M. MARQUES NETO 
Presidente  Agência Municipal  do Meio Ambiente  
Rua 75, esquina com Rua 66, n°. 137, 
Edifício Monte Líbano, Centro – Goiânia ‐ GO 
CEP: 74055‐110  – Tel: 55 62 3524‐ 1412 PORTARIA Nº 202/2020 GAB/AMMA  
O PRESIDENTE DA AGÊNCIA M UNICIPAL DO MEIO AMBIENTE , no 
uso de suas atribuições legais  e regulamentares, em conformidade com a Lei Complementar 
n°. 276, de 03 de junho de 2015, bem como o Regimento Interno da AMMA, 
RESOLVE: 
Art. 1° – Constituir a Comissão de Sindicância para apuração de responsabilidade 
pela falta de pagamento das DCTFs, refere nte aos meses de março, julho e novembro de 
2019, conforme consta às folhas 03 dos au tos do processo nº  84668281, ficando a cargo do 
primeiro membro a presidência e do último a secretaria. A presente comissão tem o prazo de 
40 dias para apresent ação do Relatório Final: 
 Vanessa Vieira de Queiroz, matrícula 872431,
 Tatiane Oliveira Silva, matrícula 568996 e
 Rogério Abdala Gomes, matrícula 595926.
Art. 2° – Esta Portaria entra em vigor na data de sua publicação .  
CUMPRA-SE e PUBLIQUE-SE. 
GABINETE DO PRESIDENTE DA AGÊNCIA MUNICIPAL DO MEIO 
AMBIENTE , aos 26 dias do mês de outubro de 2020. 
GILBERTO M. MARQUES NETO 
Presidente  Agência Municipal  do Meio Ambiente  
Rua 75, esquina com Rua 66, n°. 137, 
Edifício Monte Líbano, Centro – Goiânia –GO 
CEP:74055 ‐110 – Tel: 55 62 3524‐ 1412 
amma@amma.goiania.go.gov.br  EXTRATO DO INDEFERIMENTO Nº. 601/2020  
Goiânia, aos 26 dias do mês de outubro de 2020.  
Thais Santos de Andrade  
Chefe da Advocacia Setorial da AMMA 1. ESPÉCIE:  Licença Ambiental de Instalação e Operação  
2. FUNDAMENTO: Arts. 15 e 16, da Resolução Nº. 237/97 do CONAMA.  
3. OBJETO:Indeferimento do requerimento da Licença Ambiental de Instalação e 
Operação  em razão do não atendimento das exigências legais, dentro do 
prazo estipulado.  
4. PARTES:AGÊNCIA MUNICIPAL DO MEIO AMBIENTE – AMMA 
ORLA ESPORTES DE AREIA LTDA ME   
5. PROCESSO N°: 81124783  Instituto de Previdên
cia dos Servidores  do Município  de Goiânia 
GOIANIAPREV  
Av. B, n° 155, Setor Oeste,  Goiânia – GO  
CEP: 74.110‐030 ‐ Tel.:  55 62 3524‐5831  
ipsm@goiania.go.gov.br           PORTARIA  Nº 672, DE 29 DE OUTUBRO DE 2020 
A PRESIDENTE DO INSTITUTO DE PREVI DÊNCIA DOS 
SERVIDORES DO MUNICÍPIO DE GOIÂNIA – GOIANIAPREV, no uso das atribuições 
legais e tendo em vista o disposto na Lei nº 8.403, de 04 de janeiro de 2006, regulamentada pelo 
Decreto nº 2033, de 26 de outubro de 2006, e demais alterações,  
    RESOLVE:  
Art. 1º Constituir a Comissão Eleitoral para coordenar o processo de escolha 
do(a) servidor(a) do GOIANIAPREV candidato ao “ Prêmio  Funcionário Padrão 2020” que 
será integrada pelos servidores Karla Alves Rodrigues  – Matrícula nº 902527-01, Girlane 
Teixeira de Sousa Pires – Matrícula nº 410489-01, Gerente de Gestão e Desenvolvimento de Pessoas, e Thiago de Paula Moreira  – matrícula nº 728047-01, Agente Administrativo, para, 
sob a presidência do primeir o, desenvolverem os trabalhos. 
Art. 2º A Comissão, ora composta, deverá  concluir seus trabalhos conforme 
cronogram 
a e orientações emitidas pela coordenação  da Secretaria Municipal de Administração. 
Art. 3º Esta Portaria entra em vigor nesta data, revogando-se as disposições em 
contrário. 
 GABINETE DA PRESIDÊNCIA DO GOIANIAPREV , aos 29 (vinte e 
nove) dias do mês de outubro de 2019.  
CAROLINA AL VES LUIZ PEREIRA 
 Presidente   Instituto de Previdência  dos Servidores  do Município  de Goiânia 
 GOIANIAPREV  
Av. B, n° 155, Setor Oeste,  Goiânia – GO  
CEP: 74.110‐030 ‐  Tel.: 55 62 3524‐5831 
ipsm@goiania.go.gov.br  
   PORTARIA Nº 673, DE  29 DE OUTUBRO DE 2020  
A PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA DOS 
SERVIDORES DO MUNICÍPIO DE GOIÂNIA – GOIANIAPREV , no uso de suas 
atribuições legais e à vi sta dos dispostos no Art. 40, § 1º, III, “b”, § 3º e § 17º, da Co nstituição 
Federal de 1988, e na Lei Federal nº 10.887 /2004 c/c o Art. 106 da Lei Complementar 
Municipal n.º 312/2018, que reestrutura o Regime Pr óprio de Previdência Social dos Servidores 
Públicos do Município de Goiânia,  
RESOLVE:  
Art. 1.º Aposentar a servidora Maria Helena de Oliveira Silva , matrícula
nº 680060-01, inscrita no CPF sob o n.º 423.694.011-68, no cargo de Agente de Apoio 
Administrativo, Nível II, Referênc ia “E”, por ter implementado os  requisitos para aposentadoria 
voluntária proporcional.  
Parágrafo único. Os proventos da aposen tadoria a que se refere este artigo 
serão proporcionais  à razão de 15,47/30 avos , correspondente ao tempo de contribuição de 15 
(quinze) anos, 05 (cinco) meses e 20 (vinte) dias, calculados pela média aritmética de 80% 
(oitenta por cento)  das maiores remune rações utilizadas como base  para as contribuições à 
Previdência, no valor total  de R$ 578,98 (quinhentos e setenta e oito reais e noventa e oito 
centavos) mensais, a serem reajustados para preservar-lhes, em caráter permanente, o valor real, conforme critérios estabelecidos em lei, em consonância com o Art. 40, § 8º, da Constituição Federal de 1988, nos termos do processo nº 7.150.258-9/2017. 
Art. 2.º  Por força do Art. 1º, § 5º, da Lei Federal nº 10.887/2004, e do Art. 111, § 
4º, I, da Lei Complementar Muni cipal nº 312/2018, os proventos da  aposentadoria definida nesta 
Portaria não poderão ser inferiores  ao salário mínimo vigente. 
Art. 3.º Esta Portaria entrará em  vigor na data de sua publicação.
 
GABINETE DA PRESIDÊNCIA DO GOIANIAPREV , aos 29 (vinte e nove) 
dias do mês de outubro de 2020. 
CAROLINA ALVES LUIZ PEREIRA 
Presidente Instituto de Previdê
ncia dos Servidores  do Município  de Goiânia 
GOIANIAPREV  
Av. B, n° 155, Setor Oeste,  Goiânia – GO  
CEP: 74.110‐030 ‐ Tel.:  55 62 3524‐5831  
ipsm@goiania.go.gov.br  EXTRATO DO 2º TERMO ADITI VO DE RERRATIFICAÇÃO  
AO CONTRATO Nº 002/2019 
Espécie: Segundo Termo Aditivo de Rerrati ficação ao Contrato nº 002/2019 
Processo: 8190/2019  do BEE BPM System 
Contratante: Instituto de Prev idência dos Servidores do Muni cípio de Goiânia – GOIANIAPREV 
Contratada: Hebrom Comércio e Serv iços Ltda - ME (CNPJ: 03.979.504/0001-93) 
Objeto: Retificação do item 4.1 da Cláusula Quar ta do Contrato nº 002/2019, que passam a ter a 
redação abaixo, ficando ratificadas as demais cl áusulas do instrumento original não alteradas 
pelo presente ato. 
Do item 4.1 da Cláusula Quarta 
“4.1. DO PREÇO: A CONTRATANTE pagará à CONTRATADA o valor correspondente aos 
serviços, sendo que o valor total do contrato é de R$ 38.602,48 (Trint a e oito mil, seiscentos e 
dois reais e quarenta e oito cen tavos), conforme quadro com os  itens abaixo discriminados: 
Especificações Qtd Unid. Valor 
Unitário Valor 
Mensal Valor Anual 
Prestação de serviços de 
manutenção preventiva e corretiva de ar condicionado Split de 7.000 BTU’s, incluindo reposição de peças dos equipamentos necessários à manutenção. 07 Serviço R$ 19,67 R$ 137,69 R$ 1.652,28 
Prestação de serviços de manutenção preventiva e corretiva de ar condicionado Split de 9.000 BTU’s, incluindo reposição de peças dos equipamentos necessários à manutenção. 03 Serviço R$ 19,67 R$ 59,01 R$ 708,12 Instit
uto de Previdência  dos Servidores  do Município  de Goiânia 
GOIANIAPREV  
Av. B, n° 155, Setor Oeste,  Goiânia – GO  
CEP: 74.110‐030 ‐ Tel.:  55 62 3524‐5831  
ipsm@goiania.go.gov.br  Continuação do Extrato do 2º Termo Aditivo de Rerratificação ao Contrato nº 002/2019 – pág. 2/4 
Prestação de serviços de 
manutenção preventiva e corretiva de ar condicionado Split de 18.000 BTU’s, incluindo reposição de peças dos equipamentos necessários a manutenção. 01 Serviços R$ 19,67 R$ 19,67 R$ 236,04 
Prestação de serviços de manutenção preventiva e corretiva de ar condicionado Split de 48.000 BTU’s, incluindo reposição e peças dos equipamentos necessários à manutenção. 01 Serviços R$ 19,67 R$ 19,67 R$ 236,04 
Prestação de serviços de manutenção preventiva e corretiva em central de ar condicionado tipo mecânico com controle automático com quadro/controlador, tecnologia da central ON/OFF, tipo de climatização frio, capacidade 20 TR (240.000 BTU’s) incluindo 
reposição de peças dos 
equipamentos necessários à manutenção. 01 ServiçosR$ 
120,00 R$ 120,00 R$ 1.440,00 Instit
uto de Previdência  dos Servidores  do Município  de Goiânia 
GOIANIAPREV  
Av. B, n° 155, Setor Oeste,  Goiânia – GO  
CEP: 74.110‐030 ‐ Tel.:  55 62 3524‐5831  
ipsm@goiania.go.gov.br  Continuação do Extrato 
do 2º Termo Aditivo de Rerratificação ao Contrato nº 002/2019 – pág. 3/4 
Prestação de serviços de 
manutenção preventiva e corretiva em central de ar condicionado tipo mecânico com controle automático com quadro/controlador, tecnologia da central ON/OFF, tipo de climatização frio, capacidade 25 TR (300.000 BTU’s), incluindo reposição de peças dos equipamentos necessários à manutenção. 01 ServiçosR$ 
140,00 R$ 140,00 R$ 1.680,00 
Prestação de serviços de manutenção preventiva e corretiva em central de ar condicionado tipo mecânico com controle automático com quadro/controlador, tecnologia da central ON/OFF, tipo de climatização frio, capacidade 32.5 TR (390.000 BRU’s), incluindo reposição de peças dos equipamentos necessários à manutenção. 01 ServiçosR$ 
200,00 R$ 200,00 R$ 2.400,00 
Valor estimado para ser gasto com a quisição de peças / compressores, 
serpentina da condensadora, turbina do motor, hélice, bomba de dreno, filtros e todos os suprimentos para efetivação  da manutenção conforme item 10.11 do 
anexo I do Termo de Referência. R$ 30.250,00 Instit
uto de Previdência  dos Servidores  do Município  de Goiânia 
GOIANIAPREV  
Av. B, n° 155, Setor Oeste,  Goiânia – GO  
CEP: 74.110‐030 ‐ Tel.:  55 62 3524‐5831  
ipsm@goiania.go.gov.br  Continuação do Extrato do 2º Termo Aditivo de Rerratificação ao Contrato nº 002/2019 – pág. 4/4  
Valor total mensal de prestação de serviços de manutenção preventiva e 
corretiva R$ 696,04 
Valor total anual de prestação de se rviços de manutenção preventiva e 
corretiva R$ 8.352,48 
Valor total anual estimado para  reposição de peças R$ 30.250,00 
Valor anual de prestação de serviços + valor anual estimado de reposição 
de peças R$ 38.602,48 
Fundamentos legais: Artigos 60, caput, da Lei nº 8.666/1993 e Parecer CHEFAD/CGM nº 
2798/2020 e Princípios Administ rativos da Legalidade, Eficiência e Autotutela. 
Data da assinatura: 26 de outubro de 2020. Signatários: Carolina Alves Luiz Pereira – Presidente do GOIANIAPREV (Contratante) e 
         Eliane de Oliveira Limirio – Representante da Contratada Instituto 
de Assistência à Saúde e  
Social  dos Servidores  Municipais  
Avenida  Paranaíba,  Qd. 72, Lt. 18/20, n. 1413 
Setor Central – Goiânia – GO, CEP: 74.015‐125  
Fone: (62) 3524‐ 1186 PORTARIA N. 050/2020  
Resolve homenagear in memoriam  o servidor José 
Carlos Almeida, contabilista responsável pelas 
prestações de contas do Instituto de 1999 a 2014. 
O PRESIDENTE DO IMAS-INSTITU TO DE ASSISTÊNCIA À SAÚDE E 
SOCIAL DOS SERVIDORES MUNICIPAIS , nomeado pelo Decreto n. 1904, de 08/08/2019, no 
uso de suas atribuições legais e nos termos da Lei Complementar n. 276, de 03 de junho de 2015, 
que dispõe sobre a organização administra tiva do Poder Executivo Municipal,  
Art. 1° - Nomear a Sala de Reuniões localizada neste Instituto “Contabilista 
José Carlos Almeida”, em homenagem ao profissional, cons iderando a Resolução de Homenagem 
do Conselho Fiscal nº 01/2018, elaborada após análise do processo nº 73904684/2018, com a 
conclusão de que por 13 (treze) anos seguidos as Prestações de Contas deste Órgão foram 
aprovadas no TCM – Tribunal de Contas dos  Municípios do Estado de Goiás e CGM – 
Controladoria Geral do Município, trabalho execut ado pelo servidor, que na época era o único 
contabilista do IMAS. 
Parágrafo Único : Consideram-se como fatores de mérito: o maior grau de 
complexidade em relação a situação atual, pois na época havia também a responsabilidade de 
prestar contas previdenciárias, pois, o IPSM só foi desmembrado do IMAS em 2007, a prestação de 
contas não contava com a informatização que hoje permite a redução de papéis e nota-se que o 
servidor se esforçou muito fisicamente (devid o ao extenso volume de documentos) e também 
manteve os arquivos organizados e de fácil acesso, o que demonstra a preocupação com a transparência que o serviço público de contabilidade deve oferecer. 
Art. 2º - Deve-se encaminhar uma via desta portaria à família do servidor. 
Art. 3º -  Esta Portaria entra em vigor nest a data, revogando-se as disposições 
em contrário. 
Gabinete da Presidência do Instituto de Assistência à Saúde e Social dos 
Servidores Municipais de Goiânia , aos 28 dias do mês de outubro de 2020. 
JOSÉ ALÍCIO DE MESQUITA 
Presidente – IMAS 
Decreto n. 1904, de 08/08/2019  Instituto de Assistência à Saúde e Social dos  
Servidores Municipais de Goiânia 
Avenida Paranaíba, n°1413, Setor Central – Goiânia – GO.  CE P: 74025-010 
Telefone:  62 3524-1174
1 
PREFEITURA
DE GOIÂNIA
RESULTADO N. 053/2020  
 EDITAL Nº 001/2016 DE CREDE NCIAMENTO – PESSOA FISICA
COMISSÃO DE CREDENCIAMENTO – PO RTARIA N.17/2019 – IMAS       
NOME  CATEGORIA  
LEONARDO JORGE DA SILV A   MEDICO ORTOPEDISTA  
PAULO ROBERTO CARRION DE SOUSA              CÍCERO SOARES VIANA NEVES VIRGINIA V ALERIA F. DE SANTANA  
Diretor Adm. e Financeiro – Imas Gerente de Auditoria – Imas Gerente de Credenciamento  
Decreto n° 2640 de 20/11/2019 Decreto n° 1510 de 23/07/2018  Decreto n° 148 de 24/01/2018  Companhia  de Urbanização  de Goiânia 
Av. Nazareno  Roriz Nº 1122  Vila Aurora – Goiânia – Goiás  
CEP: 74.405‐010  
Fone: (62) 3524‐ 8500 CONVÊNIO Nº 001/2020 - AJU 
CONVÊNIO DE COOPERAÇÃO MÚTUA, que 
entre si
 celebram a COMPANHIA DE 
URBANIZAÇÃO DE GOIÂNIA - COMURG, e a 
ASSOCIAÇÃO GOIANA DE EMPRESÁRIOS REVENDEDORES DE PRODUTOS AGROPECUÁRIOS – AGERPA 
COMPANHIA DE URBANIZAÇÃO DE  GOIÂNIA - COMURG , sociedade de economia 
mista, constituída na forma da Lei nº 4.915, de 21 de outubro de 1974, com sede nesta Capital, 
localizada na Avenida Nazareno Roriz, nº 1122, Vila Aurora, inscrita no CNPJ/MF sob o nº. 
00.418.160/0001-55, neste ato representada por seu Diretor Presidente, Sr. ARISTÓTELES DE 
PAULA E SOUSA SOBRINHO , brasileiro, casado, empresári o, portador da C.I. nº 222158-
SPP/GO e CPF/MF nº 056.823.121-04; pelo  Diretor Administrativo/Financeiro, Sr. JOSÉ 
ANTÔNIO DE OLIVEIRA E SILVA,  brasileiro, casado, administrador, portador da C.I. nº 
816.640-SSP/GO e CPF/MF nº 074.515.801-30, pelo Diretor de Transportes, Sr. LUIZ CARLOS 
CASCÃO, brasileiro, casado, gestor público, portador  da C.I nº 944.022 SSP/GO e CPF/MF nº 
217.965.481-20, pelo Diretor de Planejamento e Obras, Sr. EDIMAR FERREIRA DA SILVA , 
brasileiro, casado, servidor público, portador da C.I nº 254752- DPF/ GO e CPF/MF nº 370.212.731-
34 e pelo Diretor Operacional, Sr. ALZÍRIO FRANCISCO BARBOSA , brasileiro, casado, 
servidor público, portador da C.I nº  843306-SSP/GO e CPF/MF nº 190.424.421-15, ambos 
residentes e domiciliados nesta Capital, ao final assinados, doravante denominado simplesmente COMURG e a ASSOCIAÇÃO GOIANA DE EMPR ESÁRIOS REVENDEDORES DE 
PRODUTOS AGROPECUÁRIOS, com sede na Av. Castelo Bran co, nº 2.221, Qd. 66, Lts. 03/29, 
CEP 74.533-010, Setor Coimbra, Goiânia - Goiá s, inscrita no CNPJ /MF nº 25.043.423/0001-10, 
neste ato representada pelo seu Presidente, Sr. ELISO ARANTES DA SILVA, brasileiro, casado, 
empresário, portador da C.I. nº 312 0832-SSP/GO 2ª via e C.P.F./MF nº 588.676.511-53, abaixo 
assinado, tem entre si, justo e avençado, e celebram por  força do presente instrumento,  sujeitando-
se  as normas preconizadas na Lei Federal nº 13.303/2016 e Regulamento de Licitações e Contratos 
desta Companhia, mediante as seguintes Cláusulas e condições 
CLÁUSULA PRIMEIRA: DO OBJETO  – Considerando a importância da parceria entre 
instituições oficiais e privadas na área de coope ração técnico-científico de  uso correto e seguro de 
produtos fitossanitários, ancorados na preocupação com as questões inerentes ao Meio Ambiente de 
Goiânia e de todo o Estado de Goiás, constitui- se objeto do presente Acordo a implantação na 
região do Aterro Sanitário para Resíduos Inertes de Goiânia, do ESPAÇO PARA DESTINAÇÃO 
FINAL DE EMBALAGENS VA ZIAS TRÍPLICE LAVADAS (regulada pela Lei nº 
9.974/2000), Decreto 3.550/2000 e NBR 13.968 ABNT), atra vés da implementação de um conjunto 
ações preparatórias de conscientização do usuário final, para a realização da tríplice lavagem e 
inutilização das embalagens vazias de produtos fitossanitários acompanhamento técnico-administrativo do ponto de recebimento, visando a retirada desse material no ambiente rural, reduzindo a contaminação do meio ambiente e a intoxicação dos seres vivos deste “habitat”, permitindo a reciclagem controlada. 
CLÁUSULA SEGUNDA: DAS ATRI BU
IÇÕES DOS PARTÍCIPES – Para a 
execução do presente objeto que trata a cláusula  primeira às partes firmam os seguintes 
compromissos: Companhia  de Urbanização  de Goiânia 
Av. Nazareno  Roriz Nº 1122  Vila Aurora – Goiânia – Goiás  
CEP: 74.405‐010  
Fone: (62) 3524‐ 8500 I – compete à  AGERPA 
a)Representar as em presas de produt os fitossanitários associadas;
b)Manter as associaçõ
es informadas sobre as operações do espaço, proporcionando,
assim, a oportunidade para que todas po ssam coletar amostras dos materiais para 
análise;  
c)Efetuar na área de 5.000 m² cedida pela COMURG a construção de benfeitorias qual
sejam: Portarias de acesso à área de descarga da COMURG e outra para acesso ao 
Galpão de depósito de embalagens; manter a estrada de acesso da referida área em 
condições ideais para acesso de veículos; construir pelo menos um galpão capaz de 
abrigar as embalagens arrecadadas, dese nvolvendo todas as iniciativas necessárias 
para se garantir nenhum risco aos usuários do espaço, ao meio ambiente do local e imediações, e as populações vizinhas; prom over outras iniciativas e/ou benfeitorias 
devidamente acordadas entre as partes e ratificadas em documentos específicos 
(termos aditivos a este convênio); enfim, c onstruir toda a infra estrutura da central 
de recebimento de embalagens;  
d)Responsabilizar-se pelos recursos fina nceiros necessários à construção e
funcionamento do referido espaço;  
e)Auxiliar com o fornecimento de material técnico-didático, a campanha de divulgação
da tríplice lavagem e inutilização das emba lagens vazias na re gião de abrangência 
do projeto;  
f)Acompanhar a execução das obras, avaliando tecnicamente a aplicação dos recursos;
g)Efetuar o treinamento dos funcionários pa ra a operacionalização da central, dando
ênfase às etapas de inspeção, triagem, trituração, enfardamento, armazenamento, descarga e transporte das embalagens;  
h)Manter controle sistematizado da entrada e saída de embalagens  na central,
permitindo assim a avaliação do seu bom funcionamento, informando ao 
INSTITUTO NACIONAL DE PROCESSAMENTO DE EMBALAGENS 
VAZIAS – INPEV , através de relató rios periódicos;  
i)Doar a COMURG  mensalmente, durante a vigência deste Convênio, 1000 (mil)
máscaras de proteção facial, conforme características descrita s abaixo, sendo que a 
primeira remessa deverá ser feita 45 (quarenta e cinco) dias após a assinatura deste 
instrumento.  
QUANTIDADE DESCRIÇÃO
1.000 Respirador purificador de ar tipo peça semifacial 
filtrante PFF-2 com FBC-1, com carvão ativado . Os 
respiradores possuem em sua constituição uma 
camada de carvão ativado.  O respirador é dotado 
de uma peça moldável, utilizada para ajuste de selagem no septo nasal, localizada na parte superior externa, uma ti ra de material macio 
fixado ao contorno interno da peça, utilizado para uma melhor selagem, um a válvula de exalação. 
Com certificado de Aprovação do Ministério do 
Trabalho e Emprego (C.A). Companhia  de Urbanização  de Goiânia 
Av. Nazareno  Roriz Nº 1122  Vila Aurora – Goiânia – Goiás  
CEP: 74.405‐010  
Fone: (62) 3524‐ 8500 II – compete à  COMURG  
a) Ceder pelo prazo de 05 (c inco) anos área de 5.000 m² localizada no Km 5,5 (cinco e
me
io) da GO-020, segundo projeto anexo;
b) Permitir o livre acesso dos empregados credenciados pelo INSTITUTO
NACIONAL DE PROCESSAMENTO DE EMBALAGENS VAZIAS – INPEV,
a todos os atos relacionados direta ou indiretamente com o instrumento pactuado,
quando em missão de fiscalização ou auditoria;
c)Supervisionar com direito a veto às obra s e serviços realizados na área cedida.
CLÁUSULA TERCEIRA: DOS RECURSOS FINANCEIROS – Este Convênio de 
Cooperação não implica na transf erência de recursos financeiro s entre os partícipes para o 
desenvolvimento do presente Termo.  
CLÁUSULA QUARTA: DA VI GÊNCIA DO CONVÊNIO – O presente Convênio 
vigorará pelo prazo de 05 (cinco) anos, contados a partir da resp ectiva publicação resumida na 
imprensa oficial.  
CLÁUSULA QUINTA: DA RESCISÃO – O presente Convênio poderá ser 
denunciado por qualquer dos partícipes desde que haja comunicação prévia e expressa, com 
antecedência mínima de 30 (trinta) dias, e re scindido por qualquer uma das Partes mediante 
notificação prévia e expressa, com antecedência mínima de 60 (sessenta) dias. Em caso de 
inadimplemento total ou parcial das responsabilidades assumidas, ou da paralisação das atividades 
constantes deste Convênio, será o mesmo rescindido de pleno direito, inde pendentemente de aviso 
judicial ou extrajudicial. 
CLÁUSULA SEXTA: DAS DISPOSIÇÕES GERAIS – A responsabilidade do 
transporte das embalagens tríplice lavadas de produtos fitossanit ários do campo para os pontos de 
recebimento é do usuário final, podendo ter apoio de revendas, cooperativas e outras entidades. 
CLÁUSULA SÉTIMA – As convenentes se eximem de qualquer responsabilidade por 
eventuais infrações à legislação ambiental em vigor que venham a ser cometidas pelos produtores 
rurais nas suas propriedades e pelos transportadores de embalagens vazias de agrotóxicos na região de abrangência da área cedida. 
CLÁUSULA OITAVA – Este Convênio poderá ser modificado de comum acordo 
entre as convenetes, formalizado através de termo aditivo. 
CLÁUSULA NONA – As Convenentes se isentam reciprocamente de toda e qualquer 
despesa de natureza social, trabalhista, previdenci ária, tributária, securitá ria ou de outra natureza, 
embora não especificada, devida em  decorrência, direta ou indireta , para com o pessoal que vier a 
ser contratado e/ou designado para atender o objeto do presente Convênio, não tendo os 
servidores/empregados de uma Parte qualquer vínculo empregatício com a outra Parte. 
CLÁUSULA DÉCIMA – Este Convênio será objet o de apreciação pelo Controle 
Interno da Companhia de Urbanização de Goiânia  e cadastrado no site do Tribunal de Contas 
dos Municípios do Estado de Goiás - TCM, em at é 03 (três) dias úteis a contar da publicação 
oficial, com o respectivo upload do arquivo correspondente, de acordo com o art. 1º, § 1º, II da IN Companhia  de Urbanização  de Goiânia 
Av. Nazareno  Roriz Nº 1122  Vila Aurora – Goiânia – Goiás  
CEP: 74.405‐010  
Fone: (62) 3524‐ 8500 nº 12/2018 do TCM, não se responsabilizando o CONTRATANTE , se aquela Corte de Contas, por 
qualquer motivo, denegar-lhe aprovação. 
CLÁUSULA
 DÉCIMA PRIMEIRA– O presente instrument o será publicado, em 
resumo, pela COMURG, no Diário Oficial do Município, em conformidade com o prazo 
estabelecido na legislação aplicável.  
CLÁUSULA DÉCIMA SEGUNDA – Fica eleito o Foro da Comarca de Goiânia – GO 
para dirimir quaisquer dúvidas oriundas deste co nvênio, com renúncia de qualquer outro, por mais 
privilegiado que seja. 
E por estarem justas e acordadas, firmam o presente Termo em 03 (três) vias de igual 
teor e forma, para um só efeito, na presença de  02 (duas) testemunhas, que também subscrevem. 
Goiânia, 27 de outubro de 2020. 
PELA COMURG: COMPANHIA DE URBANIZAÇÃO  DE GOIÂNIA – COMURG. 
Aristóteles de Paula e Sousa Sobrinho 
Diretor Presidente 
José Antônio de Oliveira e Silva 
Diretor Administrativo-Financeiro 
Luiz Carlos Cascão 
Diretor de Transportes 
Edimar Ferreira da Silva 
Diretor de Obras e Planejamento 
Alzírio Francisco Barbosa 
Diretor Operacional 
PELA AGERPA : ASSOCIAÇÃO GOIANA DE EMPRESÁRIOS REVENDEDORES DE PRODUTOS 
AGROPECUÁRIOS – AGERPA. 
ELISO ARANTES DA SILVA 
PresidenteCompanhia  de Urbanização  de Goiânia 
Av. Nazareno  Roriz Nº 1122  Vila Aurora – Goiânia – Goiás  
CEP: 74.405‐010  
Fone: (62) 3524‐ 8500 Goiânia,  23 de outubro de 2020. 
Composiçã o dos Valores Arrecad
ados no Aterro Sanitário de Goiânia 
(Em atendimento ao art.2º da Lei Municipal Nº 10.324/2019) 
EM SETEMBRO/2020 
Tipos de serviços Unidade Valor unitário 
R$ Valor 
arrecadado 
em R$ 
Descarga de resíduos sólidos comuns tonelada 
93,50¹/98,18² 132.128,2 
Descarga de resíduos de construção civil caçamba                64,80    153.740,28
Coleta e descarga de serviços de saúde Quilo                3,74       3.254,86 
Taxa resíduos sólidos saúde - RSS – Geradores anual             77,01        154,02    
Taxa resíduos sólidos saúde - RSS – 
Transportadores anual             83,93       - 
Total................................... 
289.277,39 
1. Valor Contratos de Descarte 
2. Valor Guias de Descarte
ELIENE BATISTA DOS SANTOS    KELLYANE PEREIRA GARCIA 
        Divisão de Faturamento               Gerência Financeira 
JOSÉ ANTÔNIO DE OLIVEIRA E SILVA 
Diretor Administrativo/Financeiro 
ARISTÓTELES DE PAULA E SOUSA SOBRINHO 
Diretor-Presidente  EDITA
IS DE COMUNICAÇÃO 
AMMA 
ATLANTICA HOTELS INTERNATIONAL BRASIL LTDA , CNPJ/CPF nº 02.223.966/0091-70, 
torna público que requereu da Agência Municipal do Meio Ambiente (AMMA) de Goiânia, por meio 
do processo nº 67269958 , a Renovação da Licença Ambiental, para a(s) seguinte(s) atividade(s): 
Hotéis, Restaurante e similares, Gestão e administração da propriedade imobiliária e Apart-hotéis, desenvolvida(s) na Rua 14 Quadra C-16, Lote 12/15 nº 46, Setor Jardim Goiás, Goiânia, Go. 
DENTAL 
DIGITAL IMAGEM LTDA - ME, CNPJ: 07.792.767/0001-40, tonar público que 
requereu à Agência Municipal de Meio Ambiente de Goiânia – AMMA; processo nº 32486363, a 
re
novação da Licença Ambiental de Operação, para Serviços de diagnostico por imagem com uso de 
radiação ionizante, exceto tomografia, situada na R. 1.142, nº 54, Qd. 261, Lt.17, Setor Bueno – 
Goiânia – Go. 
POSTO MADRI LTDA, CNPJ/CPF nº 04.710.930/0001-90 , torna público que requereu da Agência 
Municipal do Meio Ambiente (AMMA) de Goiânia, po r meio do processo nº , a Licença Ambiental de 
Instalação/Desinstalação (troca de tanques), para a(s) seguinte(s) atividade(s): Comércio varejista de 
combustíveis para veículos automotores , desenvolvida(s) na Av Madrid, n° 501, Quadra 179, Lote 3-4 
E, Jd. Europa, Goiânia, GO. 