Diário Oficial
Aparecida de Goiânia, 19 de dezembro de 2019, quinta - feira - Ano 6 - Nº 1299Município de Aparecida de Goiânia Eletrônico
PORTARIAS
PORTARIA Nº 008/2019 DE 18 DE DEZEMBRO DE 2019.
O Secretário Executivo de Licitação, no uso de suas atribuições legais:
RESOLVE:
I - Designar as servidoras Alzeni Cardoso de Cirqueira, matrícula nº 14.952    e 
Viviane Batista de Oliveira, matrícula nº 23.588 para, em caráter substitutivo e 
temporário, assinar os documentos de competência do Secretário Executivo de 
Licitação, exceto os relativos a adesão a atas de registro de preços, no período de 
23 de dezembro 2019 à 03 de janeiro de 2020.
II - Esta portaria entrará em vigor na data de sua publicação, revogadas as dispo -
sições em contrário.
III - Cumpra-se, publique-se, dê-se ciência à interessada.
GABINETE DO SECRETÁRIO EXECUTIVO DE LICITAÇÃO de Aparecida 
de Goiânia, aos 18 dezoito de dezembro de 2019.
ARTHUR HENRIQUE DE SOUSA BRAGA
Secretário Executivo de Licitação
EXTRATOS
EXTRATO DO TERMO DE HOMOLOGAÇÃO E 
ADJUDICAÇÃO DA CONCORRÊNCIA Nº 004/2019.
O Secretário Municipal de Fazenda e o Secretário Executivo de Licitação do Mu -
nicípio de Aparecida de Goiânia, no uso de suas competências legais, tendo em 
vista o que consta do processo nº 2019.072.369, Concorrência nº 004/2019, cujo 
objeto é a Contratação de empresa especializada em execução de obras de en -
genharia para a conclusão do Anfiteatro Municipal, no setor Solar Central Park, 
neste Município, resolvem homologar e adjudicar o objeto do certame a empresa 
vencedora: Porto Belo Engenharia e Comércio Ltda., CNPJ nº 03.701.380/0001-
80, no valor global de R$ 5.476.000,00 (Cinco milhões, quatrocentos e setenta e 
seis mil). André Luis Ferreira da Rosa - Secretário Municipal de Fazenda. 
Arthur Henrique de Sousa Braga
Secretário Executivo de Licitação.
EXTRATO DE CONTRATO Nº 088/2019. 
PROCESSO ADMINISTRATIVO Nº 2019.045.324.
LOCATÁRIO: Município de Aparecida de Goiânia, pessoa jurídica de direito 
público interno, inscrito no CNPJ/MF sob o nº 01.005.727/0001-24, com sede 
na Rua Gervásio Pinheiro, Área Pública II, s/nº, Setor Solar Central Park, CEP: 
74.968-500 por intermédio da SECRETARIA MUNICIPAL DE ESPORTE, LA -
ZER E JUVENTUDE, neste ato representado pelo Secretário, SR. GERFESON 
ARAGÃO DE MELO, CPF- 126.771.325-91. 
LOCADOR: TEMAE ESPORTES E EVENTOS, pessoa jurídica de direito pri -
vado, inscrito no CNPJ sob o n° 29.955.167/0001-98, com sede na Av. Lorena, 
Qd. 53, área 01, Residencial Village Garavelo, 2º Etapa, Aparecida de Goiânia, 
neste ato representado por seu sócio Sr. WILSON QUEIROZ BRASIL FILHO, 
brasileiro, portador do CPF/MF sob o n° 002.872.191-86.
OBJETO: Constitui objeto do presente instrumento contratual, a locação de 186/ 
horas mensais de 02 (duas) quadras de areia, para pratica das modalidades es -
portivas vôlei e futevôlei a ser utilizado para implantação do projeto de aulas de 
iniciação esportivas conforme itens e quantidades e especificações constantes do 
levantamento a seguir.
VIGÊNCIA: A presente Locação terá vigência de 12 (doze) meses, contados a 
partir da data de assinatura do presente contrato.V ALOR: R$ 47.764,80 (quarenta e sete mil, setecentos e sessenta e quatro reais 
e oitenta centavos).
FUNDAMENTO E VINCULAÇÃO: Este contrato decorre de Dispensa de Li -
citação com fundamento no artigo 24, inciso X, da Lei n° 8.666/93, ratificado 
pelo ato de dispensa n° 006/2019, tudo constante do processo administrativo n° 
2019.045.324 parte integrante do presente instrumento contratual.
Gerfeson Aragão de Melo
SECRETARIA MUNICIPAL DE ESPORTE, LAZER E JUVENTUDE.
EXTRATO DO 6º TERMO ADITIVO N° 299/2019. 
AO CONTRATO Nº 956/2015 
PROCESSO ADMINISTRATIVO Nº 2019.082.781.
CONTRATANTE: Município de Aparecida de Goiânia, pessoa jurídica de direito 
público interno, inscrito no CNPJ/MF sob o nº 01.005.727/0001-24, com sede na 
Rua Gervásio Pinheiro, Área Pública II, s/nº, Setor Solar Center Parque, CEP: 
74.980-000 por intermédio do FUNDO MUNICIPAL DE SAÚDE DE APARE -
CIDA DE GOIÂNIA, inscrito no CNPJ/MF sob o nº 11.809.185/0001-04, neste 
ato, representado pelo Secretário Municipal de Saúde, Sr. ALESSANDRO LEO -
NARDO MAGALHÃES, portador da CI-RG n° 2094164 DGPC- GO e inscrito 
no CPF/MF sob o n° 784.995.181-68.
CONTRATADA: LOC SERVICE COMÉRCIO E SERVIÇOS LTDA, pessoa ju -
rídica de direito privado, inscrito no CNPJ/MF n° 37.408.630/0001-00, com sede 
na Avenida Dona Maria Cardoso, s/n, Qd. 25, Lt. 10, 2° andar, Bairro Jardim da 
Luz, Aparecida de Goiânia- GO, CEP: 74.915-175, neste ato, representada por 
seu representante legal Sr. V ALMIR DE SOUSA PEREIRA, brasileiro, portador 
da cédula de identidade n° 2.019.627- SSP- GO 2° via e CPF n° 379.362.391- 20.
OBJETO: PRESTAÇÃO DE SERVIÇOS DE LIMPEZA, CONSERV AÇÃO, HI -
GIENIZAÇÃO E DESINFECÇÃO NAS UNIDADES DE SAÚDE DO MUNI -
CÍPIO DE APARECIDA DE GOIÂNIA, VISA ANTENDER AS NECESSIDA -
DES DA SECRETARIA DE SAÚDE.
VIGÊNCIA: Fica alterada a Cláusula Terceira item 3.1 do Contrato n° 956/2015- 
SLC, prorrogando seu prazo de vigência por mais 12 (doze) meses, ou seja, 12 de 
dezembro de 2019 a 12 de dezembro de 2020.
FUNDAMENTO E VINCULAÇÃO: O presente Termo Aditivo é fundamentado 
no Art. 57, II, § 2°, da Lei Geral de Licitações, tudo em conformidade com os 
dados constantes no Processo Administrativo nº 2019.082.781.
Alessandro Leonardo Magalhães
Secretário Municipal de Saúde
EXTRATO DE CONTRATO Nº 1322/2019. 
PROCESSO ADMINISTRATIVO Nº 2019.047.794.
CONTRATANTE: MUNICÍPIO DE APARECIDA DE GOIÂNIA, pessoa jurídi -
ca de direito público interno, inscrito no CNPJ/MF sob o nº 01.005.727/0001-24, 
sediado na Rua Gervásio Pinheiro, Área Pública II, s/nº, Setor Solar Central Park, 
CEP 74.968-500, por intermédio da SECRETARIA MUNICIPAL DE ADMINIS -
TRAÇÃO, neste ato representado pelo Secretário Municipal Sr. CARLOS MAR -
DEN MOREIRA LOPES, inscrito no CPF/MF sob o nº 565.898.161-15.
CONTRATADA: W.C CUNHA MEDICA EIRELI ME, pessoa jurídica de direito 
privado, sediada na PC Barão de Mossamedes, QD. 23, LT. 12, Centro, Mossa -
mes-GO, inscrita no CNPJ/MF sob o nº.17.902.979/0001-96, neste ato, represen -
tada pela Sra.WANESSA CAETANO CUNHA, portadora do RG nº. 4968876 
SSP-GO e inscrita no CPF sob o nº. 006.289.291-61.
OBJETO: Constitui objeto do presente instrumento a aquisição de uma caixa 
d’água tipo taça coluna seca com capacidade para 10.000 litros de água, confor -
me detalhamento e especificações técnicas constantes do Termo de Referência, da 
proposta da Contratada e demais documentos constantes do processo administra -
tivo em epígrafe.Diário Oficial
Ano 6 - Nº 12992
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
19 de dezembro  de 2019, quinta - feira
VIGÊNCIA: Este instrumento contratual, entrará em vigor na data de sua assi -
natura e expirará em 12 (doze)meses, ou quando cumpridas todas as condições 
pactuadas, prevalecendo a situação que ocorrer primeiro, sendo vedada sua pror -
rogação.
V ALOR: R$ 11.950,00 (onze mil novecentos e cinquenta reais).
FUNDAMENTO E VINCULAÇÃO: Este contrato decorre da licitação realizada 
na modalidade PREGÃO ELETRÔNICONº. 071/2019 - REPUBLICAÇÃO, em 
conformidade com o disposto nas Leis 10.520/02, 8.666/93 e demais legislações 
pertinentes. Consideram-se integrantes do presente instrumento contratual o Edi -
tal e seus anexos, a proposta de preços da CONTRATADA, e demais documentos, 
no que couber, constantes do processo administrativo nº. 2019.047.794.
Carlos Marden Moreira
SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO.
EXTRATO DE CONTRATO Nº 1371/2019. 
PROCESSO ADMINISTRATIVO Nº 2019.072.369.
CONTRATANTE: MUNICÍPIO DE APARECIDA DE GOIÂNIA, pessoa jurídi -
ca de direito público interno, inscrito no CNPJ/MF sob o nº 01.005.727/0001-24, 
sediado na Rua Gervásio Pinheiro, Área Pública II, s/nº, Setor Solar Central Park, 
Cep: 74.968-500, por intermédio da SECRETARIA MUNICIPAL DA FAZEN -
DA, neste ato representado pelo Sr. ANDRÉ LUIS FERREIRA DA ROSA, ins -
crito no CPF/MF sob o nº 778.201.931-15.
CONTRATADA: PORTO BELO ENGENHARIA E COMÉRCIO LTDA, pessoa 
jurídica de direito privado, com sede na Rua 3, Qd. CHC, Lt. 0277, Chácaras São 
Pedro, Aparecida de Goiânia-GO, inscrita no CNPJ/MF sob o nº 03.701.380/0001-
80, neste ato representada por AGOSTINHO ALCÂNTARA NETO, brasileiro, 
Identidade nº 824906 SSP/GO e CPF nº 263.807.811-53.
OBJETO: Constitui objeto do presente instrumento contratual a conclusão do An -
fiteatro Municipal, localizado na Rua Gervásio Pinheiro, esquina com Rua Nápo -
lis, APM 1, no Setor Solar Central Park, neste Município. Coordenadas Geográfi -
cas: 16°49’16.6”S 49°15’22.7”W, conforme especificações contidas no termo de 
referência e proposta da empresa vencedora. 
VIGÊNCIA: O presente instrumento contratual terá vigência de 24 (vinte e qua -
tro) meses, contados da sua publicação.
V ALOR: R$ 5.476.000,00 (cinco milhões, quatrocentos e setenta e seis mil reais)
FUNDAMENTO E VINCULAÇÃO: Este contrato decorre da licitação realizada 
na modalidade CONCORRÊNCIA PÚBLICA Nº. 004/2019, de acordo com a Lei 
Federal nº 8.666/93 em sua redação vigente, tudo consta do processo administra -
tivo nº 2019.072.369 que integra o presente instrumento contratual.
André Luis Ferreira da Rosa
Secretário Municipal da Fazenda.
EXTRATO DE CONTRATO Nº 1385/2019. 
PROCESSO ADMINISTRATIVO Nº 2019.108.641.
CONTRATANTE: MUNICÍPIO DE APARECIDA DE GOIÂNIA, pessoa jurídi -
ca de direito público interno, inscrito no CNPJ/MF sob o nº 01.005.727/0001-24, 
sediado na Rua Gervásio Pinheiro, Área Pública II, s/nº, Setor Solar Central Park, 
CEP 74.968-500, por intermédio da SECRETARIA MUNICIPAL DE EDUCA -
ÇÃO E CULTURA, situada na Rua 04 esq. c/Rua 5, QD.  S/N, Aréa Publica, 
Setor Araguaia, Aparecida de Goiânia-GO, neste ato representada pela Secretária 
Municipal de Educação, Sra. V ALÉRIA MENESES PETTERSEN MATOS, ins -
crita no CPF/MF sob o nº. 665.786.476-00.
CONTRATADA: L & C COMÉRCIO DE PAPELARIA EIRELI, pessoa jurídica 
de direito privado, sediada no endereço Avenida Antônio Marques Figueira, nº 
379, Vila Figueira, Suzano-SP, CEP: 08676-000, inscrita no CNPJ/MF sob o nº. 
12.980.648/0001-50, neste ato, representada pelo representante Sr. Benício Men -
des da Silva Júnior, portador do RG nº. 44.846.513-9 e inscrito no CPF sob o nº. 
313.745.218-09.
OBJETO: Constitui objeto do presente instrumento a aquisição de brinquedos 
recreativos e mobiliários – playgrounds para os Centros Municipais de Educação 
Infantil, conforme detalhamento e especificações técnicas constantes do Termo 
de Referência, da proposta da Contratada e demais documentos constantes do 
processo administrativo em epígrafe.
VIGÊNCIA: Este instrumento contratual entrará em vigor na data de sua publica -
ção e expirará em 12 (doze) meses, sendo vedada sua prorrogação.
V ALOR: R$ 2.080.000,00 (Dois milhões e oitenta mil reais).
FUNDAMENTO E VINCULAÇÃO: Este contrato decorre da Adesão à Ata de 
Registro de Preços nº 047/2019 do Pregão Presencial nº 099/2019, realizado pelo Município de Suzano-SP, em conformidade com o disposto nas Leis 10.520/02, 
8.666/93 e demais legislações pertinentes. Consideram-se integrantes do presente 
instrumento contratual o Edital e seus anexos, a proposta de preços da CONTRA -
TADA, e demais documentos, no que couber, constantes do processo administra -
tivo nº. 2019.108.641.
Valéria Meneses Pettersen Matos
SECRETARIA MUNICIPAL DE EDUCAÇÃO E CULTURA.
A VISOS
ATA DA PRIMEIRA REUNIÃO DO CONSELHO 
MUNICIPAL DE DESENVOLVIMENTO AMBIENTE 
SUSTENTÁVEL
1º Reunião Ordinária do COMDAS em 2019, realizada no dia 02 de outubro, na 
sala de reuniões da Associação Comercial e Industrial de Aparecida de Goiânia 
(ACIAG), para tratar dos seguintes assuntos:
Claudio Everson da Silva Souza
Secretário Municipal de Meio Ambiente e Sustentabilidade - Presidente do COM -
DAS
Ata da primeira reunião ordinária em 2019, do Conselho Municipal de Desenvol -
vimento Ambiental Sustentável, realizada às 10h13min, do dia 02 de outubro de 
2019. A reunião começou com o Presidente do Conselho fazendo uma apresenta -
ção sua e apresentando sobre os objetivos, propostas e como alcançá-las. Compa -
receram nesta reunião os membros que assinaram a folha de presença conforme 
acostado nesta ata. Em seguida, discutiu-se a pauta desta reunião, elencando as 
razões para a criação dos parques propostos e dos recursos para a sua execução. 
O membro Regis Inácio Borges fez uma introdução e explanação dos parques que 
estão em fase de finalização de projetos, o escopo de sua construção e benefícios 
trazidos e a proposta de aquisição da compra de veículos para intensificar a fis -
calização do órgão e dos parques a serem construídos. A construção dos parques 
e a aquisição dos veículos, conforme explanado, se dará com recursos do Fundo 
Municipal de Desenvolvimento Ambiental Sustentável (FUMDAS). Continuan -
do, apresentou imagens do andamento do projeto, também se dialogou à respeito 
da implantação da base da Guarda Civil Municipal e de alterações de localiza -
ção que possa ocorrer. Conforme comunicado em reunião, foram informados aos 
membros que até sexta, dia 04/10/2019, seria feito a entrega das planilhas de 
orçamento por parte da empresa responsável.
Algumas considerações por parte dos membros foram feitas:
• O membro representante do Segmento Imobiliário, Delcides Antônio 
Dias apresentou algumas sugestões para a integração dos parques com a popula -
ção, tendo o órgão de Meio Ambiente Municipal, que faça um plano de educação 
ambiental com os moradores da região para conscientizá-los a respeito da prote -
ção e conservação dos parques;
• O membro representante da Secretaria Municipal de Infraestrutura, Rena -
to Marcos da Silva fez apontamentos relevantes à questão da segurança no local, 
com a implantação de quiosques pelo parque;
• O membro representante da ONG, Juliano Tadeu Moreira Cardoso elen -
cou algumas recomendações:
- Fazer a inauguração do parque juntamente com o Plano de Manejo;
- Estação de Segurança;
- Plano para se evitar conflitos no parque, precipuamente de torcidas organizadas;
- Escolha de um Gestor, que ficará responsável para atender possíveis reclama -
ções e demandas pela população a respeito do parque;
- Realizar prestação de contas das aquisições;
Por fim, debateu-se sobre a execução dos banheiros, onde os membros concorda -
ram em avaliarem a questão em demanda e debater com a empresa responsável 
sobre a viabilidade da implementação.
Sem mais assuntos a serem debatidos, a presente ata após ser redigida e aprovada, 
será encaminhada aos membros participantes presentes para ser assinada.
Aparecida de Goiânia, 04 de outubro de 2019.
MEMBROS PARTICIPANTES DA 1º REUNIÃO DO COMDAS EM 2019.
I) REPRESENTANTE DO PODER EXECUTIVO
a) Secretaria Municipal de Meio Ambiente e Sustentabilidade;
Claudio Everson da Silva Souza
Presidente do COMDASDiário Oficial
Ano 6 - Nº 12993
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
19 de dezembro  de 2019, quinta - feira
Regis Inácio Borges
Membro Suplente
b) Secretaria Municipal de Infraestrutura;
Renato Marcos da Silva
Membro Suplente
II) REPRESENTANTE DA COMUNIDADE
a) Associação de Moradores;
Arlindo Pereira Afonso
Membro Titular
b) ONG Ambientalistas no Município;
Juliano Tadeu Moreira Cardoso
Membro Titular
c) Organizações Religiosas;
Julio César Miranda Cavalcante
Membro Titular
Osmar Domingues de Jesus
2º Membro Titular
d) Representante do Comércio e Indústria de Aparecida de Goiânia;
Rogerio Menezes de Oliveira
Membro Titular
e) Segmento Imobiliário do Município;
Delcides Antônio Dias
Membro Titular
JUSTIFICATIV A
DE INEXIGIBILIDADE DE CHAMAMENTO 
PÚBLICO
INTERESSADO: Associação Centro de Apoio ao Renal de Aparecida de Goiânia 
– ASCAR.
CNPJ: 05.319.789/0001-61
End.: Avenida Palmeiras de Goiás, Q. 30, Lt. 09, Setor Vila Alzira – Aparecida 
de Goiânia/GO.
OBJETO: Formalização de parceria entre o Município de Aparecida de Goiânia, 
através da Secretaria Municipal de Saúde e a Associação 
Centro de Apoio ao Renal de Aparecida de Goiânia – ASCAR, com vista ao aten -
dimento do interesse público, para fins de promover aos portadores de insuficiên -
cia Renal Crônica cadastrados atendimentos gratuito, humanizado, de qualidade, 
focada no transporte de pacientes renais crônicos, com a ampliação e melhoria 
do serviço de saúde aos usuários do SUS residentes e domiciliados no município 
de Aparecida de Goiânia, e consequentemente redução do déficit de atendimen -
tos de transporte dos pacientes renais crônicos, cujos objetivos se enquadram no 
seguinte:
- O serviço ofertado deve atender de forma continuada, permanente e planejada, 
oferecendo amparo e assistência contínua de transporte de pacientes para realiza -
ção de hemodiálise nas clínicas do Município de Aparecida de Goiânia, mediante 
cessão de um veículo e 03 (três) condutores, com ônus para o Município.
- Benefícios: dezenas destes pacientes ativos, necessitam de transporte diário para 
a realização de hemodiálise, e a implantação dessa parceria promoverá facilida -
des na realização do serviço de transporte aos referidos pacientes.
Período: Indeterminado.
Tipo de Parceria: Acordo de Cooperação.PROCESSO N°: 2014.050.402
INTERESSADO: FUNDO MUNICIPAL DE SAÚDE DE APARECIDA DE 
GOIÂNIA
ASSUNTO: LOCAÇÃO DE IMÓVEL/ DISPENSA DE LICITAÇÃO
DESPACHO N° 0078/2014
O, Sr. Secretário Municipal de Saúde Dr. PAULO RASSI, portador da CI- RG n° 
84097 2° via SSP/GO e inscrito no CPF/MF sob o n° 014.336.521- 53, por força 
do Decreto “N” n° 1.505, de 25 de abril de 2012, no uso de suas atribuições legais, 
e considerando tudo que consta dos autos acima mencionado, resolve:
1 – Ratificar o procedimento e declarar a DISPENSA DE LICITAÇÃO, com ful -
cro no Art. 24, IV , da Lei Federal n° 8.666/93, em favor do Sr. Paulo Henrique 
Nunes, inscrito no CPF sob o n°. 022.705.061- 46, objetivando a locação do imó -
vel localizado à Rua Curitiba, Qd. 13, Lt. 11, Jd. Belo Horizonte, Aparecida de 
Goiânia- GO, no valor total R$ 31. 200,00 (trinta e um mil e duzentos reais), por 
um período de 12 (doze) meses, tendo o aluguel o valor mensal R$ 2. 600,00 (dois 
mil e seiscentos reais).
 
2 – Ordenar a publicação do feito, na forma da lei;
3 – Encaminhar à Superintendência de Licitações e Pregões, para providências 
subseqüentes.
Gabinete do Secretário de Saúde, aos 10 dias do mês de novembro de 2014.
PAULO RASSI
Secretário Municipal de Saúde
Processo nº 2019.067.579
Interessado SECRETARIA MUNICIPAL DE EDUCAÇÃO
Assunto ATO  DE DISPENSA DE LICITAÇÃO (Art. 24, II, Lei nº 
8.666/93)
ATO DE DISPENSA DE LICITAÇÃO Nº 93/2019
A Secretaria Municipal de Educação de Aparecida de Goiânia, Sra. Valéria Me -
neses Pettersen, no uso de suas atribuições legais, e considerando tudo que consta 
dos autos acima mencionado, resolve:
1 – Ratificar o procedimento e declarar a dispensa de licitação, com fulcro no 
Art. 24, II da Lei Federal nº 8.666/93, em favor da empresa, POSITIVO TEC -
NOLOGIA S/A, pessoa jurídica de direito privado, inscrita no CNPJ/MF sob o 
nº 81.243.735/0001-48, objetivando a Aquisição de Kits Robóticos Educacional  
Conforme Termo de Referencia, no valor de R$ 9.906,00 (nove mil novecentos 
e seis reais).
2 – Ordenar a publicação do feito, na forma da Lei;
3 – Encaminhar à Secretaria de Licitações e Compras para as providências sub -
sequentes.
 
Aparecida de Goiânia-GO, aos __13__ dias do mês de ____dezembro__________ 
de 2019.
Valeria Meneses Pettersen
SECRETARIA
A VISO DE LICITAÇÃO DO PREGÃO ELETRÔNICO 
Nº 170/2019.
Data Abertura: 09 de janeiro de 2020 às 09h. Objeto da Licitação: Pregão para 
eventual aquisição de Giro-zero (trator cortador de grama) e peças diversas, para 
atender a Coordenadoria de Parques e Jardins que compõe a Secretaria Muni -
cipal de Desenvolvimento Urbano do Município de Aparecida de Goiânia-GO. 
Tipo: menor preço por lote. Local da sessão de abertura: www.licitacoes-e.com.
br. Interessado: Secretaria Municipal de Desenvolvimento Urbano. Processo: 
2019.049.493. Retire e acompanhe o edital no site: www.aparecida.go.gov.br e 
www.licitacoes-e.com.br. Telefones: (62) 3238-6798/6741- Email: diretoria.lici -
tacaoapgyn@gmail.com. 
Arthur Henrique de Sousa Braga
Secretário Executivo de Licitação.
Virginia Batista de Oliveira 
Pregoeira.Diário Oficial
Ano 6 - Nº 12994
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
19 de dezembro  de 2019, quinta - feira
A VISO DE ADIAMENTO DE LICITAÇÃO DO 
PREGÃO ELETRÔNICO Nº 200/2019.
O Município de Aparecida de Goiânia, através do Secretário Executivo de Lici -
tação, tendo em vista o que consta do processo nº 2019.068.398, nos termos da 
Lei Federal nº 8.666/93, Lei n°. 10.520/2002 e alterações posteriores A VISA aos 
interessados que o PREGÃO ELETRÔNICO  Nº 200/2019, com abertura previs -
ta para o dia 30 de dezembro de 2019, às 09h FICA ADIADO para o dia 08 de 
janeiro, às 09h, , em razão da necessidade de ratificação do edital, o qual será dis -
ponibilizado no Portal da Transparência deste Município para a consulta de todos 
os interessados. Qualquer dúvida entrar em contato nesta Secretaria Executiva de 
Licitação. Fones: (62) 3545-1223/6504/6039, e-mail: diretoria.licitacaoapgyn@
gmail.com, site www.aparecida.go.gov.br.
Arthur Henrique de Souza Braga
Secretário Executivo de Licitação.
Marilda Alves 
Pregoeira.
A VISO DE LICITAÇÃO DO PREGÃO ELETRÔNICO 
Nº 205/2019.
Data Abertura: 10 de janeiro de 2020 às 09h00min. Objeto da Licitação: Registro 
de preço para eventual aquisição de material de higiene e limpeza. Tipo: menor 
preço por item. Local da sessão de abertura: www.licitacoes-e.com.br. Interessa -
do: Secretaria Municipal de Assistência Social. Processo: 2019.110.681. Retire e 
acompanhe o edital no site: www.aparecida.go.gov.br e www.licitacoes-e.com.
br. Telefones: (62)3545.6504/1223/6012/6039 - Email: diretoria.licitacaoapgyn@
gmail.com. 
Arthur Henrique de Sousa Braga
Secretário Executivo de Licitação.
Virgínia Batista de Oliveira 
Pregoeira.
A VISO DE LICITAÇÃO DO PREGÃO ELETRÔNICO 
Nº 210/2019.
Data Abertura: 13 de Janeiro de 2020 às 09h. Objeto da Licitação: Aquisição 
de Gás GLP-P45/P13 e vasilhames para acondicionamento de Gás GLP P45 e 
P13, destinados para atender as unidades de Saúde e Coordenadorias da Secre -
taria Municipal de Saúde. Tipo: menor por item. Local da sessão de abertura: 
www.licitacoes-e.com.br. Interessado: Secretaria Municipal de Saúde. Processo: 
2019.079.390. Retire e acompanhe o edital no site: www.aparecida.go.gov.br e 
www.licitacoes-e.com.br. Telefones: (62)3545.6504/1223/6012/6039 - Email: di -
retoria.licitacaoapgyn@gmail.com.
Arthur Henrique de Sousa Braga
Secretário Executivo de Licitação.
Túlio Bastos Araújo Cardoso 
Pregoeiro.
A VISO DE LICITAÇÃO DO PREGÃO ELETRÔNICO 
Nº 211/2019.
Data Abertura: 09 de janeiro 2020 às 09h00min. Objeto da Licitação: Aquisição 
de insumos e produtos para saúde (luvas de procedimento, esparadrapo, algo -
dão, compressas de gazes, lençol descartável entre outros). Tipo: menor preço 
por item. Local da sessão de abertura: Menor Preço Por Item. Local da sessão 
de abertura: www.licitacoes-e.com.br.  Interessado: SECRETARIA MUNICIPAL 
DE SAÚDE. Processo: 2019.068.539. Retire e Acompanhe o edital no site: www.
aparecida.go.gov.br. Fone: (62) 3238-6798/7227/6741 Email: diretoria.licitacao -
apgyn@gmail.com.
Arthur Henrique de Sousa Braga
Secretário Executivo de Licitação.
Marilda Alves 
Pregoeira.A VISO DE LICITAÇÃO DO PREGÃO ELETRÔNICO 
Nº 212/2019.
Data Abertura: 13 de janeiro de 2020 às 09h. Objeto da Licitação: Registro de 
Preço para eventual aquisição de materiais para atender o ambulatório multipro -
fissional de Aparecida de Goiânia. Tipo: menor preço item. Local da sessão de 
abertura: www.licitacoes-e.com.br. Interessado: Secretaria Municipal de Saúde. 
Processo: 2019.080.984. Retire e acompanhe o edital no site: www.aparecida.
go.gov.br e www.licitacoes-e.com.br. Telefones: (62)3238.6741/6798 - Email: di -
retoria.licitacaoapgyn@gmail.com.
Arthur Henrique de Sousa Braga
Secretário Executivo de Licitação.
Virginia Batista de Oliveira 
Pregoeira.
TERMOS
TERMO DE ANUÊNCIA Nº 133/2019 - SEL
TERMO DE ANUÊNCIA A ADESÃO À ATA DE REGISTRO DE PREÇOS Nº 
047/2019 DO PREGÃO PRESENCIAL nº 099/2019, REALIZADO PELO MU -
NICÍPIO DE SUZANO-SP.
A Secretaria Executiva de Licitação do Município de Aparecida de Goiânia, no 
uso das atribuições que lhe confere o artigo 25 do Decreto nº 060, de 07 de abril 
de 2016, e,
Considerando o disposto no artigo 22, § 8º, do aludido Decreto, que permite a 
adesão à ata de registro de preços gerenciada por órgão ou entidade municipal, 
distrital, estadual ou federal, desde que sua regulamentação própria permita;
Considerando os documentos em análise, os quais observam os requisitos do ar -
tigo 22, §s 1º ao 4º e § 9º, do Decreto Federal nº 7892, de 23 de janeiro de 2013, 
com redação atualizada pelo Decreto nº 9.488/2018 de 30 de agosto de 2018;
Considerando a possibilidade referendada pelo Tribunal de Contas dos Municí -
pios pelo Acórdão Consulta nº 019/2017,
Considerando o Parecer emitido pela Coordenadoria de Pesquisa e Registro de 
Preços e pela Procuradoria Geral do Município, decide:
AUTORIZAR a Secretaria Municipal de Educação de Aparecida de Goiânia re -
alizar a ADESÃO à Ata de Registro nº 047/2019 de Preços do Pregão Presencial 
nº 099/2018 realizado pelo Município de Suzano-SP visando à Aquisição de brin -
quedos recreativos e mobiliários – playgrounds para os Centros Municipais de 
Educação Infantil, junto a empresa L&C COMÉRCIO DE PAPELARIA EIRELI, 
conforme a seguir:
I) DO OBJETO:Diário Oficial
Ano 6 - Nº 12995
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
19 de dezembro  de 2019, quinta - feira
ITEM QTD DESCRIÇÃO VA -
LOR  
UNI -
TÁRIOV ALOR 
TOTAL
01.02 10 
unid.Especificação do Playground: Atividades: 
Conter 08 componentes: 01 Escorregador 
pequeno, 01 Piscina de bolinhas, 01 Rampa 
de escalada pequena, 01 Escorregador cur -
vo, 01 Rampa de escalada, 01 Jogo da me -
mória, 01 Protetor com leme e 01 Labirinto; 
Descrição detalhada: - 01 módulo pequeno 
com paredes de 100 cm de altura com de -
graus embutido na própria parede, para en -
caixe do escorregador pequeno, rampa de 
escalada pequena, piscina de bolinhas (sem 
bolinhas) e 02 arcos de segurança; - 01 mó -
dulo médio com paredes de 185 cm de altura 
para encaixe da rampa de escalada, escorre -
gador curvo, jogo da memória, protetor com 
leme, parede com grades verticais, parede 
com arcos de proteção acoplados e 01 pla -
taforma sextavada. - Cerquinhas, batentes, 
toldos, telefone, pia, fogãozinho,escorredor 
de pratos, abaixo do módulo médio; - Am -
bos com formato hexagonal conectados 
através do encaixe das paredes; - Multico -
lorido; - Escorregador curvo com poste de 
sustentação contendo rosca no poste e na 
rampa; - Escaladas com orifícios vazados, 
para o encaixe dos pés; - Plataforma sexta -
vada contendo drenos para evitar acúmulo 
de água; - Arcos de segurança em todas as 
entradas e saídas; - Parte inferior totalmen -
te vazada formando um labirinto; Medidas 
do Playground: - 250 cm x 185 cm x 450 
cm Matéria-prima: - Polietileno pigmentado 
com aditivo UV . Acondicionamento: - Em -
balagem contendo manual de instrução de 
montagem. Não incluso bolinhasR$ 
12.500R$
125.00001.04 17 
unid.Especificação do Playground: Atividades: 
Conter 12 componentes: 02 Escorregadores 
tubo reto, 04 Escorregadores curvo grande, 
02 Rampas de escalada, 01 Tubo de conexão 
horizontal, 01 Escada alternada, 01 Escada 
com 06 degraus e 01 Labirinto; Descrição 
detalhada: - 02 módulos médio com pare -
des de 185 cm de altura para encaixe das 
rampas de escalada, escorregadores curvos, 
parede com grade vertical, parede com arco 
de proteção acoplado e uma plataforma sex -
tavada; - 02 módulos grandes com 02 pare -
des de 220 cm de altura para encaixe dos es -
corregadores tubo. As duas paredes deverão 
ser unidas por uma plataforma sextavada e 
02 arcos de segurança, para encaixar sobre 
uma das paredes do módulo médio e outra 
é acoplada plataformas para instalação das 
escadas; - Ambos com formato hexagonal 
conectados através de encaixe das paredes 
proporcionado pela plataforma sextavada 
apoiada sobre as paredes dos módulos e 
interligados entre sí através de um tubo de 
conexão horizontal; - Multicolorido; - Es -
corregadores tubo com drenos para evitar 
o acúmulo de água; - Escorregadores cur -
vo com poste de sustentação; - Rampas de 
escalada com orifícios vazados, para o en -
caixe dos pés; - 01 Tubo de conexão com -
posto por 04 aberturas laterais, sendo duas 
de cada lada para saída de ar; - 01 Escada 
tradicional com 06 degraus antiderrapantes; 
- 01 Parede com grade vertical e 01 Parede 
com arco de proteção acoplado; - Platafor -
mas sextavadas contendo drenos para evitar 
acúmulo de água; - Arcos de segurança em 
todas as entradas e saídas superiores; - Par -
te inferior totalmente vazada formando um 
labirinto; Medidas do Playground: - 850 cm 
x 220 cm x 620 cm Matéria-prima: - Polie -
tileno pigmentado com aditivo UV . Acondi -
cionamento: Embalagem contendo manual 
de instrução de montagem.R$ 
47.000R$
799.000
01.05 12 
unid.Especificação do Playground: Atividades: 
Conter 03 componentes: 01 Escada alter -
nada, 01 Escada com 06 degraus e 01 Es -
corregador tubo; Descrição Detalhada: - 01 
módulo grande com 02 paredes de 220 cm 
de altura para encaixe do escorregador tubo 
com conexão de grade vertical. As duas pa -
redes deverão ser unidas por uma platafor -
ma sextavada e por 02 arcos de segurança, 
para acoplar duas plataformas para instala -
ção das escadas; - Com formato hexagonal, 
conectados através do encaixe das paredes; 
- Multicolorido; - Escada alternada com 02 
canaletas para encaixe dos dedos das mãos; 
- Escada com 06 degraus antiderrapante; - 
Plataformas sextavadas contendo drenos 
para evitar acúmulo de água; - Arcos de se -
gurança em todas as entradas e saídas supe -
riores; Medidas do Playground: - 360 cm x 
220 cm x 230 cm Matéria-prima: - Polietile -
no pigmentado com aditivo UV . Acondicio -
namento: Embalagem contendo manual de 
instrução de montagemR$ 
15.500R$
186.000Diário Oficial
Ano 6 - Nº 12996
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
19 de dezembro  de 2019, quinta - feira
01.11 10 
unid.Especificação do Playground: Atividades: 
Conter 06 componentes: 01 Escorregador 
reto pequeno, 01 Escorregador tubo, 01 
Rampa de escalada, 01 Escorregador curvo, 
01 Escada alternada e 01 Labirinto. Des -
crição Detalhada: - 01 módulo médio com 
paredes de 185 cm de altura para encaixe 
da rampa de escalada, escorregador cur -
vo, parede com grade vertical, parede com 
arco de proteção acoplado e uma platafor -
ma sextavada; - 01 módulo grande com 02 
paredes de 220 cm de altura para encaixe 
do escorregador tubo com conexão de uma 
grade vertical. As duas paredes deverão ser 
unidas por uma plataforma sextavada e 02 
arcos de segurança, para encaixar sobre 
uma das paredes do módulo médio e outra é 
acoplada em uma pequena plataforma para 
instalação da escada; - Ambos com formato 
hexagonal, conectados através de encaixe 
das paredes proporcionado pela plataforma 
sextavada apoiada sobre as paredes dos mó -
dulos; - Multicolorido; - Escorregador tubo 
com drenos para evitar o acúmulo de água; 
- Rampa de escalada com orifícios vaza -
dos, para o encaixe dos pés; - Escorregador 
curvo com poste de sustentação; Escada al -
ternada com 02 canaletas para encaixe dos 
dedos das mãos; - Arcos de segurança nas 
entradas e saídas superiores; - Parte infe -
rior totalmente vazada formando um labi -
rinto; - Plataformas sextavada com drenos 
para evitar o acúmulo de água; Medidas do 
Playground: - 480 cm x 220 cm x 380 cm 
Matéria-prima: - Polietileno pigmentado 
com aditivo UV . Acondicionamento: Em -
balagem contendo manual de instrução de 
montagem.R$ 
22.000R$
220.00001.12 15 
unid.Especificação do Playground: Atividades: 
Conter 11 componentes: 04 Escorregado -
res curvo, 01 Escorregador tubo, 03 Ram -
pas de escalada, 02 Pontes e 01 Labirinto. 
Descrição detalhada: - 03 módulos médios 
com paredes de 185 cm de altura para encai -
xe das rampas de escalada, escorregadores 
curvos, parede com grade vertical, parede 
com arco de proteção acoplado e platafor -
ma sextavada em cada módulo, sendo 02 
módulos unidos por uma ponte composta 
de uma plataforma com piso antiderrapante 
com ranhuras para evitar o acúmulo de água 
e 02 grades laterais vazadas; - 02 módulos 
grandes com 02 paredes de 220 cm de altura 
para encaixe do escorregador tubo com co -
nexão de uma grade vertical. As duas pare -
des deverão ser unidas por uma plataforma 
sextavada e por 02 arcos de segurança, para 
apoiar sobre uma das paredes do módulo 
médio e outras é acoplada as pontes que in -
terliga os módulos; - Ambos com formato 
hexagonal conectados através de encaixe 
das paredes proporcionado pela platafor -
ma sextavada apoiada sobre as paredes dos 
módulos; - Multicolorido; - Escorregadores 
curvos com poste de sustentação; - Escorre -
gador tubo com dreno para evitar o acúmulo 
de água; - Rampas de escalada com orifícios 
vazados, para o encaixe dos pés; - Arcos de 
segurança nas entradas e saídas superiores; 
- Parte inferior totalmente vazada formando 
um labirinto; - Plataforma sextavada com 
drenos para evitar o acúmulo de água; Me -
didas do Playground: - 750 cm x 220 cm x 
630 cm Matéria-prima: Polietileno pigmen -
tado com aditivo UV . Acondicionamento: - 
Embalagem contendo manual de instrução 
de montagem.R$ 
50.000R$
750.000
Total
R$ 2.080.000,00
O valor global é de R$ 2.080.000,00 (Dois milhões e oitenta mil reais)
A Secretaria Executiva de Licitação na qualidade de órgão gerenciador do Sis -
tema de Registro de Preços do Município de Aparecida de Goiânia se manifesta 
agora como órgão que analisa a pretensão da Secretaria Municipal de Educação 
e Cultura.
Da documentação pertinente a instruir os presentes autos, deve a Secretaria de 
Educação e Cultura respeitar todas as exigências do artigo 22 supra, e, juntar no 
processo toda a documentação necessária para realização da presente solicitação. 
Logo, restou verificado que a pasta juntou nos autos os documentos constantes 
nas fls. 02/115.
Considerando que a Ata então firmada estabelece quantitativos e sendo de con -
cordância da Secretaria Executiva de Licitação a pretensão aqui demonstrada, 
presume-se o cumprimento da limitação preconizada no §4º do artigo 22 do De -
creto Federal nº 7892/13 com redação atualizada pelo Decreto nº 9.488/2018, 
bem como do Decreto Municipal a respeito de que o quantitativo decorrente das 
adesões.
Ressalva-se, que é de inteira responsabilidade da pasta o prosseguimento da pre -
sente adesão, até porque, a análise que foi realizada por esta Secretaria Executiva 
na qualidade de órgão gerenciador de Registro de Preços do Município, se res -
tringiu apenas a verificação do atendimento dos requisitos do §8º do art. 22 do 
Decreto Municipal 060/2016.
Encaminhem-se os autos a Secretaria Municipal de Educação para que a mesma 
colha a assinatura do Senhor Secretário, da empresa contratada e das testemunhas 
no Contrato nº 1.381/2019- SEL.
Aparecida de Goiânia, 17 de dezembro de 2019.
Arthur Henrique de Sousa Braga
Secretário Executivo de Licitação 
Valéria Meneses Pettersen Matos
Secretária Municipal De Educação E CulturaDiário Oficial
Ano 6 - Nº 12997
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
19 de dezembro  de 2019, quinta - feira
Gustavo Mendanha Melo
Prefeito Municipal
Veter Martins Morais
Vice-Prefeito
Mayara Ferreira Marfim Mendanha
Secretária de Assistência Social 
Carlos Marden Moreira Lopes
Secretário de Administração
Ricardo Roberto Teixeira
Secretário de Articulação Política
Cleomar de Sousa Rocha
Secretário de Ciência, Tecnologia e Inovação
Rodrigo Gonzaga Caldas
Secretário de Desenvolvimento Econômico
Max Santos de Menezes
Secretário de Desenvolvimento Urbano
 Valéria Menezes Pettersen
Secretária de Educação e Cultura
Gerfeson Aragão de Melo
Secretário de Esporte, Lazer e Juventude 
André Luis Ferreira da Rosa
Secretário de Fazenda
Johnathan Rodrigues Medeiros
Secretário de Governo  Mário José Vilela
Secretário de Infraestrutura
Claudio Everson da Silva 
Secretário de Meio Ambiente e Sustentabilidade  
Roberto Candido da Silva
Secretário de Mobilidade e Defesa Social 
Einstein Almeida F. Paniago
Secretário de Projetos e Captação de Recursos 
Jório Coelho Rios
Secretário de Planejamento e Regulação Urbana
Alessandro Leonardo Alvares Magalhães
Secretário de Saúde
Marcia Tinoco Silva
Secretária de Trabalho
Tarcísio Francisco dos Santos
Secretário de Transparência, 
Fiscalização e Controle
Fábio Passaglia  
Chefe da Casa Civil
Fábio Camargo Ferreira
Procurador Geral do Município
Adriano Montovani de Oliveira
Presidente AparecidaPREVEDITADO PELA CASA CIVIL
Fábio Passaglia 
Chefe da Casa Civil
Ercia Lobo de Rezende
Chefe do Diário Oficial
Kaio Cézar Santos Aguiar
Editoração Gráfica
Victor Vinícius S. Cotrin
Editoração Gráfica
MANUTENÇÃO - DIRETORIA DE TECNOLOGIA 
DA INFORMAÇÃO (DTI)
Cleomar de Sousa Rocha
Secretário de Ciência, Tecnologia e Inovação
Cláudio M. Salles do Amaral
Diretor de Tecnologia da Informação
Rua Gervásio Pinheiro, APM Residencial Solar Central Park, CEP: 74.968-500, Aparecida de Goiânia, GO - Fone: (62) 3238-6786
www.aparecida.go.gov.br - Email: doe@aparecida.go.gov.brEXPEDIENTE
PUBLICAÇÕES
AGM LOG LTDA, CNPJ n° 28.524.508/0001-08, torna público que requereu 
à Secretaria Municipal de Meio Ambiente de Aparecida de Goiânia a Licença 
Ambiental Simplificada (LAS), para atividade de transportes rodoviários de pro -
dutos perigosos. O empreendimento não se enquadra na Resolução CONAMA n° 
001/86.
PORTAS PRONTAS BARRETO LTDA, CNPJ n° 10.441.320/0001-30, torna pú -
blico que requereu à Secretaria Municipal de Meio Ambiente de Aparecida de 
Goiânia a Licença Ambiental Simplificada (LAS), para atividade de fabricação 
e comercialização de esquadrias de madeiras e peças de madeiras para instala -
ções industriais e comerciais, tais como portas, portais, alizares, janelas, batentes, 
lambril, assoalho, adornos e enfeites de madeiras e prestação de serviços de ins -
talação, montagem e lustração de esquadrias de madeiras em geral, localizado na 
Rua do Russel, S/N, Quadra 330, Lote 01E, Jardim Buriti Sereno, Aparecida de 
Goiânia-GO – CEP. O empreendimento não se enquadra na Resolução CONAMA 
n° 001/86.
CASA DECOR MÓVEIS EIRELI, CNPJ n° 09.639.681/0002-98, torna público 
que requereu à Secretaria Municipal de Meio Ambiente de Aparecida de Goiânia 
a Licença Ambiental Simplificada (LAS), para atividade de fabricação de móveis 
com predominância de madeira, localizado na Rua Dos Palmares, S/N, Quadra 
20, Lote 13 e 14, Cidade Livre, Aparecida de Goiânia-GO. O empreendimento 
não se enquadra na Resolução CONAMA n° 001/86.
ARAUJO LEMES COMERCIO DE MEDICAMENTOS LTDA, CNPJ n° 
35.516.964/0001-71, torna público que requereu à Secretaria Municipal de Meio 
Ambiente de Aparecida de Goiânia a Licença Ambiental Simplificada (LAS), 
para atividade de comércio varejista de produtos farmacêuticos, sem manipula -
ção de fórmulas. O empreendimento não se enquadra na Resolução CONAMA 
n° 001/86. 
DROGARIA COLOMBO LTDA, CNPJ n° 26.674.622/0001-99, torna público 
que requereu à Secretaria Municipal de Meio Ambiente de Aparecida de Goiânia 
a Licença Ambiental Simplificada (LAS), para atividade de comércio varejista 
de produtos farmacêuticos, sem manipulação de fórmulas, localizado na Avenida 
São João esquina com Avenida Mineira, Quadra 06, Lote 29, Casa 03, S/N, Jar -
dim Nova Era Continuação, Aparecida de Goiânia-GO. O empreendimento não 
se enquadra na Resolução CONAMA n° 001/86.JGP 01 PARTICIPAÇÕES – EIRELI, CNPJ n° 28.424.605/0001-29, torna público 
que requereu à Secretaria Municipal de Meio Ambiente de Aparecida de Goiânia 
a Licença Ambiental Simplificada (LAS), para atividade de comércio varejista de 
artigos do vestuário e acessórios, localizado na Avenida Rio Verde, S/N, Quadra 
102, Lote 00A, Loja 271-A, Piso 1, Vila São Tomaz, Aparecida de Goiânia-GO. O 
empreendimento não se enquadra na Resolução CONAMA nº 001/86.
MAGP ESTOFADOS E BOX LTDA, CNPJ nº 26.919.691/0001-15, torna pú -
blico que requereu à Secretaria Municipal de Meio Ambiente de Aparecida de 
Goiânia a Licença Ambiental Simplificada (LAS), para atividade de fabricação 
de moveis com predominância de madeira, reparação de artigos do mobiliário, 
comercio varejista de artigos de colchoaria,  localizado na Rua 16 com Rua 33,  
S/N, Quadra 43, Lote 01, Jardim Bonança, Aparecida de Goiânia-GO. O empre -
endimento não se enquadra na Resolução CONAMA n° 001/86.