Diário Oficial
Aparecida de Goiânia, 08 de novembro de 2019, sexta - feira - Ano 6 - Nº 1272Município de Aparecida de Goiânia Eletrônico
SUPLEMENTO
DECRETOS
DECRETO “N” Nº 452, DE 08 DE NOVEMBRO DE 2019.
Altera o Decreto “N” nº 411 de 09 de Outubro de 2019 que Fixa prazo para adesão 
ao Programa de Recuperação Fiscal – REFIS/PMAG, instituído pela Lei Comple -
mentar nº 133, de 24 de novembro de 2017, e dá outras providências.
O PREFEITO DE APARECIDA DE GOIÂNIA, no uso da atribuição conferida 
pelo art. 71, inciso VII, da Lei Orgânica Municipal;
Considerando o disposto nos arts. 10 e 12 da Lei Complementar nº 133, de 24 de 
novembro de 2017, e
Considerando a adesão ao Programa de Recuperação Fiscal – REFIS/PMAG, ins -
tituído pela Lei Complementar nº 133, de 24 de novembro de 2017, o Decreto “N” 
nº 411 de 09 de Outubro de 2019 em seu Art. 1º, será alterado a fim de prorrogar 
o prazo de adesão.
DECRETA:   
Art. 1º Fica o prazo disposto no Art. 1º do Decreto “N” nº 411 de 09 de Outubro 
de 2019, prorrogado para até a data 20 de Novembro de 2019, para a adesão ao 
programa de recuperação Fiscal - REFIS/PMAG e a fruição dos benefícios decor -
rentes da Lei Complementar nº 133, de 24 de novembro de 2017.
Art. 2º Este Decreto entrará em vigor na data de sua publicação, revogando se as 
disposições contrárias.
GABINETE DO PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, aos 
08 dias do mês de Novembro do ano de 2019.
GUSTA VO MENDANHA
Prefeito
ANDRÉ LUIS FERREIRA DA ROSA
Secretário da Fazenda 
FÁBIO PASSAGLIA
Chefe da Casa CivilPORTARIAS
PORTARIA N˚ 057⁄ 2019– SMDS
REGULAMENTA A TABELA DE DOTAÇÃO DE ARMAMENTO, MUNIÇÃO 
E COLETES À PROV A DE BALAS DA GUARDA CIVIL MUNICIPAL DE 
APARECIDA DE GOIÂNIA- GO.
O SECRETÁRIO DE MOBILIDADE E DEFESA SOCIAL, INSPETOR GCM 
ROBERTO CÂNDIDO DA SILV A, no uso de suas atribuições legais e regimen -
tais, contidas no Decreto “P” Nº 565 de 09 de maio de 2019, em conjunto com o 
Comandante Geral da Guarda Civil Municipal INSPETOR GCM WEBER JU -
NIOR GONÇALVES DE ASSIS (Decreto “P” Nº 608 de 21 de maio de 2019), no 
uso de suas atribuições legais e regimentais.
CONSIDERANDO a Lei Ordinária Municipal nº 1.397, de 26 de Maio de 1994, 
que estrutura e regulamenta a Guarda Civil Municipal e adota outras providên -
cias.
CONSIDERANDO a Lei Federal nº 13.022, de 08 de Agosto de 2014 que dispõe 
sobre o Estatuto Geral das Guardas Municipais.
CONSIDERANDO a Lei Complementar Municipal nº 111, De 08 De Dezembro 
De 2015, que Institui a estrutura hierárquica da Carreira da Guarda Civil Munici -
pal de Aparecida
de Goiânia e dá outras providências. 
CONSIDERANDO a Portaria Municipal nº 030, de 01 de Agosto de 2019, que 
regulamenta o porte de arma de fogo, usam de arma particular em serviço, tes -
tes psicológicos, curso de qualificação anual, cautela de armamentos, do acervo 
patrimonial do acervo da Guarda Civil Municipal de Aparecida de Goiânia, em 
serviço e fora dele utilizados pelos agentes do quadro de pessoal da Guarda Ci -
vil Municipal de Aparecida de Goiânia, em conformidade com as Leis Federais 
nº 10.826 e seus Decretos Regulamentadores nº 9.845/2019 Art. 4º § 3º e § 7º, 
9.847/2019 Art. 26 e Lei Federal nº 13.022/2014 Art. 16.
CONSIDERANDO a edição da Portaria Nº 1.222, de 12 de Agosto de 2019 do 
Ministério da Defesa/Comando do Exército que dispõe sobre parâmetros de afe -
rição e listagem de calibres nominais de armas de fogo e das munições de uso 
permitido e restrito e dá outras providências.
CONSIDERANDO a edição do Decreto nº 10.030, de 30 de Setembro de 2019 
que aprova o regulamento de produtos controlados.
CONSIDERANDO a Portaria Nº 125 - COLOG, de 22 de Outubro de 2019 do 
Ministério da Defesa/Comando do Exército que dispõe sobre a aquisição, o regis -
tro, o cadastro e a transferência de armas de fogo de competência do Sistema de 
Gerenciamento Militar de Armas e sobre aquisição de munições. 
CONSIDERANDO a Portaria Nº 1.729, de 29 de Outubro de 2019 do Ministério 
da Defesa/Comando do Exército que Aprova as Normas Reguladoras dos proce -
dimentos administrativos relativos ao comércio exterior de Produtos Controlados 
pelo Exército (PCE) no âmbito do Sistema de Fiscalização de Produtos Controla -
dos (EB10-N-03.002), 1ª Edição, 2019 e dá outras providências.  
Resolve baixar a presente Portaria Administrativa a fim de normatizar a tabela 
de dotação de armamento, munição e coletes a prova de balas da Guarda Civil 
Municipal de Aparecida de Goiânia – GO.
Esta Portaria entra em vigor na data de sua publicação, ficam revogadas as dispo -
sições em contrário.
PUBLIQUE-SE, CUMPRA-SE.
GABINETE DO SECRETÁRIO DE MOBILIDADE E DEFESA SOCIAL DE 
APARECIDA GOIÂNIA, aos 07 dias do mês de Novembro de 2019, Secretário 
de Mobilidade e Defesa Social Aparecida de Goiânia – GO, Roberto Cândido da 
Silva. Comandante da Guarda Civil Municipal Weber Junior Gonçalves de Assis.  
Inspetor GCM Roberto Cândido da Silva
Secretário de Mobilidade e Defesa SocialDiário Oficial
Ano 6 - Nº 12722
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia, 
08 de novembro de  2019, sexta - feira
Gustavo Mendanha Melo
Prefeito Municipal
Veter Martins Morais
Vice-Prefeito
Mayara Ferreira Marfim Mendanha
Secretária de Assistência Social
Carlos Marden Moreira Lopes
Secretário de Administração
Ricardo Roberto Teixeira
Secretário de Articulação Política
Cleomar de Sousa Rocha
Secretário de Ciência, Tecnologia e Inovação
Rodrigo Gonzaga Caldas
Secretário de Desenvolvimento Econômico
Max Santos de Menezes
Secretário de Desenvolvimento Urbano
 Valéria Menezes Pettersen
Secretária de Educação e Cultura
Gerfeson Aragão de Melo
Secretário de Esporte, Lazer e Juventude 
André Luis Ferreira da Rosa
Secretário de Fazenda
Fábio Passaglia 
Secretário de Governo  Mário José Vilela
Secretário de Infraestrutura
Claudio Everson da Silva
Secretário de Meio Ambiente e Sustentabilidade
Roberto Candido da Silva
Secretário de Mobilidade e Defesa Social 
Einstein Almeida F. Paniago 
Secretário  de Projetos e Captação de Recursos 
Jório Coelho Rios
Secretário de Planejamento e Regulação Urbana
Alessandro Leonardo Alvares Magalhães
Secretário de Saúde
Adriano Montovani de Oliveira
Secretário de Trabalho
Naira Andrade Rossi Lelis
Secretária de Transparência, 
Fiscalização e Controle
Fábio Passaglia  
Chefe Interino da Casa Civil
Fábio Camargo Ferreira
Procurador Geral do Município
Tarcísio Francisco dos Santos 
Presidente AparecidaPREVEDITADO PELA CASA CIVIL
Fábio Passaglia 
Chefe Interino da Casa Civil
Ercia Lobo de Rezende
Chefe do Diário Oficial
Kaio Cézar Santos Aguiar
Editoração Gráfica
Victor Vinícius S. Cotrin
Editoração Gráfica
MANUTENÇÃO - DIRETORIA DE TECNOLOGIA 
DA INFORMAÇÃO (DTI)
Cleomar de Sousa Rocha
Secretário de Ciência, Tecnologia e Inovação
Cláudio M. Salles do Amaral
Diretor de Tecnologia da Informação
Rua Gervásio Pinheiro, APM Residencial Solar Central Park, CEP: 74.968-500, Aparecida de Goiânia, GO - Fone: (62) 3238-6786
www.aparecida.go.gov.br - Email: doe@aparecida.go.gov.brEXPEDIENTE
ANEXO I
TABELA DE DOTAÇÃO DE ARMAMENTO, MUNIÇÃO E COLETES Á 
PROV A DE BALAS  GUARDA CIVIL  MUNICIPAL APARECIDA DE GOIÂ -
NIA GOIAS
     
PESSOAL OPERCIONAL E ADMINISTRATIVO
ARMAMENTOUSO INDIVIDUAL
DESTINO PESSOAL OPERACIONAL
EMPREGO DE PORTE- OP e 
ADMPORTÁTIL-OP
TIPO Pistola ou Revol -
verEspingarda, Fu -
zil,Submetralha -
dora
CALIBRE 38, 380, 9x19mm 
.40 , .44 , 45 .357,12.7x99mm  
DOTAÇÃO (%) 100 (3) 20 (3)
MUNIÇÃO PARA OPERAÇÕES 
(tiro/Arma)500 500
MUNIÇÃO PARA TREINAMENTO 
(tiro/Arma/Ano)700 700
MUNIÇÃO PARA FORMAÇÃO 
(tiro/Arma)800 800
        
OUTROS ITENS
COLETES À PROV A DE BALAS 100 (4)
NÍVEIS DE PROTEÇÃO II, IIIA, III, IV
MENOS LETAISARMA DE PRESSÃO POR AÇÃO 
DE GÁZ COMPRIMIDO
ARMAS DE ELETROCHOQUE 
PULSATIVO
LANÇADORES DE MUNIÇÃO 
NÃO LETAL
GRANADAS INDOOR, OUTDOOR 
E LACRIMOGÊNEAS
GRANADAS DE IMPACTO
MUNIÇÕES DE IMPACTO CON -
TROLADO
ESPARGIDORES DE AGENTES 
QUÍMICOS1-Qualquer calibre de uso permitido ou restrito 38, 380, 9x19mm .40, .44 ,.45, 
.357;
2-No calibre 12.7x99mm, 5,56x45mm, 7,62x51mm, Submetralhadora 9MM;
3-Percentagem sobre o efetivo previsto;
4-Os coletes a prova de bala podem ser de uso permitido ou restrito nos níveis; 
II, IIIA, III, IV .
Roberto Cândido da Silva
Secretário de Mobilidade e Defesa Social
Aparecida de Goiânia – GO