Diário Oficial
Aparecida de Goiânia, 02  de maio de 2019, quinta - feira - Ano 5 - Nº 1139Município de Aparecida de Goiânia Eletrônico
LEIS
LEI MUNICIPAL 3.467, DE 24 DE ABRIL DE 2019
Altera a Lei n° 2.974/2011 que institui o Fundo Especial de Reaparelhamento da 
Câmara Municipal de Aparecida de Goiânia – FERCAG e dá outras providências.
  
FAÇO SABER QUE A CÂMARA MUNICIPAL DE APARECIDA DE GOIÂ -
NIA APROVOU E EU, PREFEITO SANCIONO A SEGUINTE LEI:
Art. 1° A Lei n° 2.974, de 07 de julho de 2011, que institui o Fundo Especial de 
Reaparelhamento da Câmara Municipal de Aparecida de Goiânia, passará a vigo -
rar com as seguintes alterações:
“Art. 1º Fica criado o Fundo Especial de Reaparelhamento da Câmara Munici -
pal de Aparecida de Goiânia – FERCAG, com o objetivo de apoiar com a com -
plementação de recursos financeiros, programas e projetos de desenvolvimento, 
aperfeiçoamento e especialização de recursos humanos, bem como de ampliação 
e reaparelhamento de suas instalações. 
Art. 2º Constituirão receitas do Fundo criado pelo art. 1º: 
I – dotações orçamentárias e créditos adicionais a ele destinados; 
II – contribuições, subvenções e auxílios da União, do Estado de Goiás e da Pre -
feitura Municipal de Aparecida de Goiânia;
 III – recursos oriundos de convênios firmados pela Câmara Municipal de Apare -
cida de Goiânia com entidades públicas ou privadas, nos termos da lei das licita -
ções e demais pertinentes; 
IV – valores de inscrições em concursos públicos realizados pela Câmara Muni -
cipal de Aparecida de Goiânia; 
V – doações; 
VI – rendimentos de aplicações financeiras de recursos movimentados pela Câ -
mara Municipal de Aparecida de Goiânia; 
VII – alienação de bens móveis da Câmara Municipal de Aparecida de Goiânia, 
declarados inservíveis pelo Presidente da Mesa Diretora; 
VIII – valores provenientes de multas e indenizações provenientes da inexecução 
de contratos, cauções e depósitos que reverterem a crédito da Câmara Municipal, 
decorrentes de instrumentos por esta firmados; 
IX – sobras do Duodécimo apurado ao final de cada exercício financeiro, após, 
devidamente conciliado e compensado todas as despesas do exercício não pagas 
e restos a pagar; 
X – emolumentos decorrentes de reposição dos custos de reprodução de editais, 
procedimentos administrativos, peças processuais e legislação, respeitado o dis -
posto no art. 5º, inciso XXXIV , alínea ‘b’, da Constituição Federal de 1988; 
XI – oriundas de ações judiciais em proveito do Poder Legislativo. 
§ 1º Os recursos do FERCAG serão movimentados exclusivamente em conta ban -
cária própria, no município de Aparecida de Goiânia, aberta pelo Poder Legisla -
tivo, denominada “Câmara Municipal de Aparecida de Goiânia – Fundo Especial 
de Reaparelhamento da Câmara Municipal de Aparecida de Goiânia – FERCAG”. 
§ 2º Os recursos do FERCAG não deverão ser considerados como receita de duo -
décimo, devendo, o Órgão Legislativo, criar uma fonte de receita distinta daquela 
que compõe o recebimento do duodécimo. 
§ 3º Os recursos já existentes e as receitas futuras do FERCAG deverão ser con -
tabilizados dentro do próprio Órgão Legislativo na respectiva fonte contábil de 
receita nos termos do parágrafo anterior.
Art. 3º Deverá o Poder Executivo juntamente com a Instituição bancária ao qual 
há o crédito bancário já disponível do FERCAG, criado pela Lei Municipal n.º 
2.974, de 07 de julho de 2011, providenciar os ajustes necessários à criação da 
conta bancária vinculada, outrora ao Poder Executivo, agora ao Poder Legislativo 
e a transferência desses recursos nos termos do parágrafo primeiro do art. 2º desta 
Lei. 
Art. 4º Os recursos financeiros do FERCAG serão administrados e movimentados 
pela Câmara Municipal de Aparecida de Goiânia, através de seu Presidente.
 Parágrafo Único. A prestação de contas mensais e anual ao Tribunal de Contas 
dos Municípios do Estado de Goiás – TCM/GO, alusivo ao FERCAG, deverá ser 
num mesmo processo de prestação de contas seja magnético e/ou físico.
Art. 5º Nos termos do art. 1º desta Lei, serão consideradas legais as despesas com: 
I – execução de obras de construção, ampliação e reforma das instalações desti -
nadas ao funcionamento das atividades administrativas e seu reaparelhamento; 
II – aquisição de equipamentos, material permanente, bens móveis e contratação 
de serviços relacionados aos objetivos do FERCAG; 
III – programas e atividades que visem ao treinamento, à qualificação e ao aper -
feiçoamento de pessoal, bem como à segurança e melhoria das condições de tra -
balho dos servidores da Câmara; 
IV – desenvolvimento e implantação de projetos, visando à atualização e melho -ria da tecnologia utilizada pela Câmara Municipal; 
V – realização de concursos públicos para cargos do quadro de pessoal da Câmara 
Municipal de Aparecida de Goiânia. 
§ 1º As despesas a que correspondem igualdade com os incisos deste artigo de -
verão ser vinculados à dotação orçamentária específica a ser criada pelo departa -
mento de contabilidade. 
§ 2º No caso de insuficiência de saldo orçamentário para a execução das despesas 
deverá ser exarado decreto de natureza suplementar no orçamento vigente para 
que seja suficiente comportar respectivas despesas ou, caso diverso, aprovação de 
Lei específica à abertura de crédito suplementar no orçamento. 
§ 3º Não será permitido a realização de despesa sem a prévia cobertura orçamen -
tária sob pena de incorrer o Presidente da Câmara nas sanções da Lei. 
Art. 6º Deverá o Poder Legislativo, através de seu Presidente, criar o Conselho 
Legislativo com as atribuições de controle social cuja finalidade específica é vali -
dar a regularidade das despesas realizadas pelo FERCAG. 
§ 1º O conselho a que trata o caput, será nomeado pela Mesa Diretora da Câmara 
Municipal para o mesmo período do mandato do Presidente através de ato próprio 
do Legislativo. 
§ 2º Deverá o Conselho, devidamente constituído, apreciar as contas mensais e, 
ao findo de cada mês do exercício financeiro corrente, emitir Resolução apro -
vando, aprovando com ressalva ou rejeitando as despesas realizadas pelo Poder 
Legislativo alusivo ao FERCAG. 
§ 3º As resoluções que tratam o parágrafo anterior deverão ser anexadas mensal -
mente junto ao Controle Interno da Câmara Municipal de Aparecida de Goiânia 
para fins de prestação de contas anuais ao TCM/GO justamente com a(s) respec -
tiva(s) ata(s) da(s) reunião(ões). 
Art. 7º Compete ao Presidente da Câmara Municipal de Aparecida de Goiânia, a 
gestão do FERCAG seguindo as seguintes diretrizes: 
I – providenciar a inclusão dos recursos na fonte de receita específica do FER -
CAG, antes da sua aplicação; 
II – acompanhar a execução das receitas e despesas, e a aplicação das disponibi -
lidades de caixa; 
III – examinar e aprovar projetos de modernização administrativa, compras e ser -
viços expedidos pela Mesa Diretora da Câmara; 
IV – observar a lei das licitações e alterações posteriores, instruções normativas 
do Tribunal de Contas dos Municípios, Lei de Responsabilidade Fiscal e Lei n.º 
4.320/64. 
Art. 8º Deverá o Presidente da Câmara na condição de gestor e ordenador de des -
pesas do FERCAG, prestar contas além do Conselho Legislativo a que trata o art. 
6º desta Lei, ao Controle Interno do Poder Legislativo. 
Art. 9º Os bens adquiridos com os recursos do FERCAG deverão ser incorporados 
ao Patrimônio do Município de Aparecida de Goiânia com o respectivo registro. 
Art. 10 Fica autorizado o remanejamento do orçamento constante no Poder Exe -
cutivo referente ao FERCAG, no exercício de 2019, para o orçamento vinculado 
ao Poder Legislativo.
Parágrafo Único - Fica o Chefe do Poder Executivo autorizado a abrir, no corren -
te exercício, créditos especiais de natureza suplementar para cobrir as despesas 
do FERCAG, nos limites desta Lei, até o limite de R$ 300.000,00 (trezentos mil 
reais).”
Art. 2º - Esta Lei entrará em vigor na data de sua publicação, retroagindo seus 
efeitos à 1º de janeiro de 2019.
Gabinete do Prefeito do Município de Aparecida Goiânia-GO, 24 de abril de 2019.
GUSTA VO MENDANHA
Prefeito
OLA VO NOLETO ALVES
Chefe da Casa CivilDiário Oficial
Ano 5 - Nº 11392
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
02 de maio  de 2019, quinta - feira
LEI MUNICIPAL 3.468, DE 29 DE ABRIL DE 2019
Dispõe sobre a instituição do Fundo Municipal do Canal da Cidadania e Rádio 
Educativa de Aparecida de Goiânia e dá outras providências.
FAÇO SABER QUE A CÂMARA MUNICIPAL DE APARECIDA DE GOIÂ -
NIA APROVOU E EU, PREFEITO MUNICIPAL, SANCIONO A SEGUINTE 
LEI:
CAPÍTULO I
Seção I
Criação e Natureza do Fundo
 Art. 1º Fica instituído no âmbito do Poder Executivo o Fundo Municipal do Canal 
da Cidadania e Rádio Educativa de Aparecida de Goiânia, diretamente vinculado 
à Chefia da Casa Civil, por meio da Secretaria Executiva do Canal da Cidadania 
e Radiodifusão, que será o órgão responsável pela operacionalização da execução 
de suas atividades.
 §1º Para efeitos desta Lei, o Fundo Municipal do Canal da Cidadania e Rádio 
Educativa de Aparecida de Goiânia terá a denominação de ARCA – Agência de 
Radiodifusão e Comunicação de Aparecida. 
§2º A vinculação hierárquica à Chefia da Casa Civil não exclui à subordinação 
funcional das atividades da ARCA à Secretaria da Ciência, Tecnologia e Inova -
ção, no que tange às competências legais daquela Pasta.
Seção II
Dos Princípios
 Art. 2º A programação do Canal da Cidadania e da emissora de radiodifusão edu -
cativa atenderá aos seguintes princípios, além da observância aos arts. 220 a 225 
da Constituição Federal:
I - transmitir atos, trabalhos, projetos, sessões e eventos dos poderes públicos 
federal, estadual e municipal;
II - propiciar a formação crítica do indivíduo para o exercício da cidadania e da 
democracia;
III - expressar a diversidade de gênero, étnico-racial, cultural e social brasileiras, 
promovendo o diálogo entre as múltiplas identidades do País;
IV - promover a universalização dos direitos à informação, à comunicação, à edu -
cação e à cultura, bem como dos outros direitos humanos e sociais;
V - fomentar a produção audiovisual independente, ampliando a presença desses 
conteúdos, de interesse da comunidade, em sua grade de programação;
VI - contemplar a produção local e regional;
VII - dar oportunidade à difusão de ideias, elementos de cultura, tradições e hábi -
tos sociais da comunidade;
VIII - oferecer mecanismos à formação e à integração da comunidade, estimulan -
do o lazer, a cultura e o convívio social;
IX - prestar serviços de utilidade pública, integrando-se aos serviços de defesa 
civil, sempre que necessário;
X - promover programas de finalidades educativas, artísticas, culturais e informa -
tivas em benefício do desenvolvimento geral da comunidade; e
XI - promover os valores éticos e sociais da pessoa e da família, favorecendo a 
integração dos membros da comunidade atendida.
Parágrafo único. A ARCA financiará as atividades relacionadas à implantação e 
operação do descrito no caput deste artigo, bem como atividades correlatas.
Seção III
Dos Objetivos e Finalidades
Art. 3º A ARCA tem como finalidade e objetivo precípuo prestar serviços de ra -
diodifusão, especialmente por meio da emissora de FM Educativa e a operação 
do Canal da Cidadania, estes quando outorgados pela União ao Município de 
Aparecida de Goiânia.
Parágrafo único. Os objetivos da ARCA podem ter consecução por meio de mul -
tiplataforma, como o uso da Rede Mundial de Computadores (Internet) e outras 
ferramentas da tecnologia da informação.
Art. 4° Para a consecução de seus objetivos, a ARCA poderá:
I - contribuir para a melhoria da comunicação pública em todos os níveis, vincu -
lados às entidades públicas, principalmente a Prefeitura Municipal de Aparecida 
de Goiânia;
II - executar ações que potencializem atividades de pesquisa cientifica, atividades 
comunicacionais, culturais, artísticas e esportivas das instituições públicas, espe -
cialmente da Prefeitura Municipal de Aparecida de Goiânia;
III - veicular programas educativos, culturais, artísticos, científicos e jornalísticos 
em veículos de comunicação;
IV - prestar serviços de radiodifusão à comunidade, diretamente ou por interme -
diação;
V - oferecer estágio prático aos alunos de instituições de ensino;
VI - participar do processo de desenvolvimento do País, estimulando as ativida -
des de educação à distância;
VII - celebrar convênios, contratos, acordos e ajustes com entidades de ensino para a execução e gerenciamento de projetos na área de ensino, pesquisa, ex -
tensão, capacitação de pessoal e desenvolvimento institucional, comunicacional, 
cultural e artístico;
IX - celebrar convênios, contratos, acordos e ajustes com a administração pública 
ou privada visando à execução de projetos na área de educação, comunicação e 
cultura, a serem desenvolvidos em parceria, especialmente com a Prefeitura Mu -
nicipal de Aparecida de Goiânia;
X - celebrar contratos com empresas privadas, visando a execução de pesquisa e 
treinamento de pessoal em parceria, especialmente com a Prefeitura Municipal de 
Aparecida de Goiânia;
XI - produzir, comprar, alugar e permutar programa de áudio e vídeo educativos, 
científicos, culturais, artísticos e jornalísticos;
XII - permutar serviços de divulgação, produção, gravação, edição e distribuição 
de áudio e vídeo;
XIII - promover e apoiar o intercâmbio e a realização de eventos relacionados a 
atividades previstas nesta Lei;
XIV - subvencionar, total ou parcialmente, a realização de exposições, festivais 
de arte, espetáculos teatrais, de música, de dança e atividades congêneres;
XV - possuir, manter e subsidiar, total ou parcialmente, emissoras de rádio e tele -
visão de natureza cultural e educativa;
XVI - subvencionar total ou parcialmente, a aquisição de equipamentos e mate -
riais de consumo destinados às emissoras e retransmissoras de rádio e televisão a 
ela vinculadas ou por ela mantidas;
XVII – desde que em harmonia com o Plano de Ação constante do artigo 19 desta 
Lei, conceder diárias, ajudas de custos, passagens e hospedagens, de acordo com 
as atividades programadas ou para atender às necessidades administrativas.
Seção IV
Do Patrimônio, da Receita e da Aplicação
Art. 5º O patrimônio inicial da ARCA é o constituído pelo patrimônio mobiliário 
e equipamentos do Município da Aparecida de Goiânia que estiverem sob guarda 
e uso da Secretaria Executiva do Canal da Cidadania e Radio Difusão, vinculada 
à Chefia da Casa Civil, na oportunidade do início da vigência desta Lei.
Parágrafo único. O patrimônio é constituído dos bens indicados no caput deste 
artigo, bem como pelos bens e direitos que vier a adquirir, por meio de doações 
orçamentárias próprias, subvenções e auxílios recebidos de pessoas físicas ou ju -
rídicas, de direito público ou privado, nacionais ou internacionais.
 Art. 6° Constituem receitas da ARCA:
I - as provenientes de termos de parceria, termos de colaboração, termos de fo -
mento convênios, contratos, acordos, auxílios, doações, subvenções e transferên -
cias de outras dotações orçamentárias;
II - as resultantes da prestação de serviços e outras, de qualquer natureza, que 
venha a auferir;
III - as decorrentes de aplicações de bens e valores patrimoniais próprios;
IV - as doações e quaisquer outras formas de benefícios que lhe forem destinadas;
V - os recursos provenientes de títulos, ações ou ativos financeiros de sua proprie -
dade e outras operações de crédito;
VI - os juros de capital e outras receitas da mesma natureza;
VII - os usufrutos que lhe forem conferidos, inclusive em regime de comodato.
Parágrafo único. Caberá ao Conselho Deliberativo da ARCA a aceitação de doa -
ções com encargos.
Art. 7° As receitas, recursos e eventuais resultados operacionais da ARCA serão 
aplicados, visando à manutenção e ao desenvolvimento dos objetivos institucio -
nais.
§1º Bens e direitos da ARCA serão utilizados apenas para a realização de seus 
objetivos permitida, todavia, a sub-rogação de uns e outros, para a obtenção de 
receitas destinadas para o mesmo fim.
§2° A alienação de bens imóveis ou do patrimônio da ARCA dependerá de prévia 
autorização de seu Conselho Deliberativo, mediante proposta da Secretaria Exe -
cutiva do Canal da Cidadania e Rádio Difusão e anuência hierárquica, bem como 
autorização Legislativa, na forma do ordenamento jurídico em vigor.
CAPÍTULO II
Seção I
 Art. 8º São órgãos da ARCA:
I - Conselho Deliberativo;
II – Conselho Local do Canal da Cidadania.
Seção II
Art. 9º O Conselho Deliberativo da ARCA será composto 6 (seis) membros titu -
lares e 6 (seis) membros suplentes dos seguintes órgãos designados pelo Prefeito 
Municipal, da seguinte forma:
I - Chefia da Casa Civil 
II - Secretaria de Ciência, Tecnologia e Inovação;
III - Secretaria de Educação e Cultura;
IV - Secretaria Executiva de Comunicação
V – Poder Legislativo – Vereador
VI – Procuradoria do Município – Procurador EfetivoDiário Oficial
Ano 5 - Nº 11393
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
02 de maio  de 2019, quinta - feira
Parágrafo único. No caso de afastamento temporário ou definitivo de um dos 
membros titulares, automaticamente assumirá o suplente com direito a voto.
Art. 10 Compete ao Conselho Deliberativo discutir e deliberar sobre:
I - o relatório anual de atividades e a prestação de contas da ARCA, apresentados 
pela Secretaria Executiva do Canal da Cidadania e Radiodifusão, ouvido o Con -
selho Local do Canal da Cidadania;
II - o plano de trabalho, a proposta orçamentária da ARCA para cada exercício 
financeiro e suas alterações;
III - A apreciação de instruções normativas e instrumentos congêneres, na esfera 
de sua competência;
IV- a aprovação de reforma desta Lei, do regimento interno bem como suas even -
tuais alterações; 
V - a alienação de bens imóveis ou do patrimônio, bem como aceitação de doa -
ções com encargos, ouvido as autoridades hierárquicas;
VI - a eleição do Presidente, entre seus membros;
VII - a extinção do Fundo bem como destinação de patrimônio remanescente, em 
reunião conjunta com o Conselho Local do Canal da Cidadania em reunião com 
essa finalidade específica.
Art. 11 Quanto à administração, são atribuições do Conselho Deliberativo:
I – acompanhar e avaliar a execução, desempenho e os resultados dos recursos 
aplicados;
II – avaliar e aprovar os balancetes mensais e o balanço anual;
III – fiscalizar e aprovar os programas e projetos desenvolvidos com os recursos 
do Fundo;
IV – solicitar, em qualquer etapa ou momento, as informações necessárias para 
controle e avaliação das atividades realizadas com recursos a cargo do Fundo;
V – estabelecer os parâmetros técnicos e as diretrizes para aplicação dos recursos;
VI – analisar e aprovar o Plano de Ações da ARCA, que servirá de referência para 
elaboração do Orçamento-Programa;
VII – promover a realização de auditoria independente, sempre que julgar neces -
sário; e
VIII – adotar as providências cabíveis para correção de fatos e atos que prejudi -
quem o desempenho, o cumprimento da finalidade e destinação dos recursos do 
Fundo.
Art. 12 O Conselho Deliberativo da ARCA é presidido por um dos seus integran -
tes, eleito entre seus membros para mandato de 1 (um) ano, permitida uma única 
recondução por igual período.
Art. 13 Os membros do Conselho Deliberativo terão um mandato de 2 (dois) 
anos, sendo permitida 01 (uma) recondução consecutiva.
Art. 14 A substituição de membro titular ou suplente, quando desejada pelo órgão 
público, deverá ser solicitada por ofício com apresentação de justificativa a ser 
apreciada pelo Chefe do Poder Executivo.
Parágrafo único. A substituição de membro titular ou suplente, quando desejada 
pelo Conselho, deverá ser solicitada por ofício ao Prefeito Municipal, com a apre -
sentação de justificativa.
Seção III
Do Conselho Local do Canal da Cidadania
Art. 15 O Conselho Local do Canal da Cidadania, de caráter permanente, será 
composto por 7 (sete) membros efetivos e os correspondentes suplentes, da se -
guinte forma:
I – 2 (dois) representantes do Poder Executivo, indicado pelo Prefeito Municipal;
II – 1 (um) representante da Câmara Municipal de Aparecida de Goiânia, indicado 
pelo Presidente da Câmara Municipal;
III – 1 (um) representante do Conselho Municipal de Transparência, Prevenção 
à Corrupção e Controle Social, eleito dentre os representantes da sociedade civil 
organizada:
IV – 1 (um) representante do Conselho Municipal de Educação, eleito dentre os 
representantes da sociedade civil organizada;
V – 1 (um) representante do Conselho Municipal de Cultura, eleito dentre os re -
presentantes da sociedade civil organizada;
VI – 1 (um) representante do Conselho Municipal de Juventude, eleito dentre os 
representantes da sociedade civil organizada.
§1º O membro do Conselho Local do Canal da Cidadania exercerá suas funções 
por um período de dois anos, permitida sua recondução.
§2º O Conselho Local do Canal da Cidadania será presidido por um de seus mem -
bros, escolhido por seus pares, com mandato de dois anos na vigência de sua 
representação no conselho.
§3º Pelo menos um dos membros titulares do órgão colegiado a que se refere o 
caput deste artigo deverá ser titular de formação superior compatível com o exer -
cício das suas funções.
§4° O Presidente do órgão colegiado a que se refere o caput deste artigo terá, além 
do voto pessoal, o voto de qualidade, em caso de empate.
Art. 16 O Conselho Local do Canal da Cidadania aprovará, em harmonia com a 
presente Lei e normativas próprias da área, seu regimento interno, no qual deve 
estar prevista a rotatividade de seus integrantes.
§1º O Conselho Local deve eleger um Ouvidor, ao qual compete exercer a crítica 
interna da programação veiculada, com observância dos princípios do Canal da 
Cidadania, e analisar as manifestações dos telespectadores
§2º O Ouvidor elaborará relatórios semestrais de avaliação da programação, aos 
quais será dada ampla publicidade, inclusive por meio de sua disponibilização na 
internet, e poderá realizar essa análise também em programas por ele conduzidos, 
sob sua inteira responsabilidade editorial.
§3º O Ouvidor será eleito pelo Conselho para um mandato de três anos, vedada a recondução.
§4º A ARCA, vinculada ao Município de Aparecida que é detentor da outorga 
constante do artigo 3º desta Lei, garantirá as condições necessárias ao desempe -
nho das atividades pelo Ouvidor, sem implicar em geração de novas despesas. 
Art. 17. O Conselho Local estabelecerá seus mecanismos de diálogo com a socie -
dade e terá acesso ao relatório de seu Ouvidor para a elaboração de suas análises, 
podendo encaminhar requerimentos e denúncias ao Ministério das Comunica -
ções.
CAPÍTULO III
Seção I
Da Administração da ARCA
Art. 18. O Gestor da ARCA será o Secretário Executivo do Canal da Cidadania e 
Radiodifusão, a quem compete:
I – representa-la em juízo ou fora dele, podendo, inclusive, delegar poderes e 
constituir mandatários;
II – administrar o patrimônio e as finanças da ARCA, determinando a aplicação 
dos seus recursos, conforme o orçamento aprovado e a legislação em vigor;
III – administrar, superintender, coordenar as atividades da ARCA definidas e 
aprovadas pelo Conselho Deliberativo;
IV – receber bens, doações e subvenções destinadas à ARCA;
V – autorizar pagamentos e despesas administrativas e ordinárias da Fundação;
VI – expedir portarias, instruções e ordens de serviços. 
Parágrafo único. O Gestor do Fundo, no cumprimento de suas atribuições, poderá 
decidir ad referendum do Conselho Deliberativo, juntamente com o seu Presiden -
te, sobre assuntos de interesse urgente, em vista da premência de tempo, deven -
do essa deliberação ser apreciada ao Conselho Deliberativo na primeira reunião 
subsequente.
Art. 19. A ARCA terá conta bancária especial e será movimentada de acordo com 
seu Plano de Ação, analisado e aprovado pelo Conselho Deliberativo, com conhe -
cimento do Conselho Local do Canal da Cidadania.
Parágrafo único. A movimentação dos recursos do Fundo dependerá de ordenação 
de despesa formal pelo Gestor da ARCA, em conformidade com o Plano de Ação 
constante do caput deste artigo.
Art. 20 A ARCA contará com os serviços auxiliares de um servidor municipal, 
com formação superior na área contábil e registro profissional no órgão compe -
tente, que exercerá, dentre outras, as seguintes funções:
I – preparar as demonstrações mensais da receita e da despesa a serem encami -
nhadas ao órgão da Administração Municipal;
II – manter o controle necessário à execução orçamentária do Fundo referente a 
empenhos, liquidações, aplicações e pagamentos das despesas e aos recebimentos 
das receitas do Fundo;
III – manter, em coordenação com o Setor de Patrimônio da Prefeitura Municipal, 
o controle dos bens patrimoniais a cargo do Fundo;
IV – providenciar os demonstrativos que indicam a situação econômico-financei -
ra do Fundo.
Parágrafo único. O servidor a que se refere o caput será designado, sem implicar 
em geração de novo cargo. 
Art. 21 A execução das despesas orçamentárias da ARCA deve obrigatoriamente 
obedecer aos diferentes estágios determinados pelo direito financeiro e adminis -
trativo pátrio, como empenho prévio, licitação – sua dispensa ou inexigibilidade, 
nos termos das disposições constitucionais e normas gerais - ordenamento da des -
pesa, liquidação e pagamento.
Parágrafo único. A instituição da ARCA não implica em geração de despesa no 
presente exercício ou nos dois subsequentes, devendo funcionar sua estrutura au -
xiliar, ao menos até a abertura de créditos orçamentários em legislação própria, 
com os recursos e nos limites de despesas já autorizadas para as Pastas às quais se 
vincula hierárquica e/ou funcionalmente.
Art. 23 O Fundo Municipal do Canal da Cidadania e Rádio Educativa de Apareci -
da de Goiânia - ARCA prestará contas da aplicação dos seus recursos aos órgãos 
de controle interno e externo.
Art. 24 O saldo positivo da ARCA, apurado ao final de cada exercício financeiro, 
após compensação de despesas e restos a pagar, deverá ser revertido ao próprio 
fundo, no exercício seguinte.
Art. 25 Esta Lei entrará em vigor na data de sua publicação, revogadas as dispo -
sições em contrário.
Gabinete do Prefeito do Município de Aparecida de Goiânia-GO, aos 29 de abril 
de 2019.
GUSTA VO MENDANHA
Prefeito
OLA VO NOLETO ALVES
Chefe da Casa CivilDiário Oficial
Ano 5 - Nº 11394
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
02 de maio  de 2019, quinta - feira
DECRETOS
DECRETO N.º 146, DE 24 DE ABRIL DE 2019.
Altera a destinação do imóvel público situado no Setor Colonial Sul, neste Mu -
nicípio.
O PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, Estado de Goiás, 
no uso de suas atribuições conferidas pelas Constituições da República Federativa 
do Brasil, do Estado de Goiás e pela legislação infraconstitucional pertinente;
Considerando a solicitação formulada nos autos do processo nº. 2019.034.921;
Considerando que na área pública municipal referida neste decreto será construí -
do um CMEI, trazendo ainda mais benfeitorias ao Setor Colonial Sul, por conse -
quência, a toda população aparecidense;
Considerando que a presente área torna-se imprescindível para a edificação do re -
ferido CMEI, de modo que não possui outra área nas proximidades que comporte 
a edificação conforme exigências do FNDE;
Considerando que o CMEI faz parte das obras que estão sob mandado de segu -
rança, e
Considerando, ainda, que a finalidade da implantação dos equipamentos públicos 
no Setor em referência é levar àquela região ainda mais desenvolvimento.
DECRETA:
Art. 1º - Altera-se a destinação do imóvel público municipal PRAÇA PATROCI -
NIA B. TA V ARES, situado na Rua Carlos Alberto Tavares de Morais; Avenida 
Toquio; Avenida Rio Branco e Avenida Rodolfo Tavares, no Setor Colonial Sul, 
neste Município, de PRAÇA PATROCINIA B. TA V ARES para Equipamentos Pú -
blicos.  
  
Art. 2º - Este Decreto entrará em vigor na data de sua publicação, revogadas as 
disposições em contrário.
 
GABINETE DO PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, aos 
24 dias do mês de Abril de 2019.
GUSTA VO MENDANHA 
Prefeito 
OLA VO NOLETO ALVES
Chefe da Casa Civil
DECRETO “N” Nº 148, DE 24 DE ABRIL DE 2019
Altera o Decreto “N” nº 54/2018, que Nomeia os membros do Conselho Munici -
pal de Previdência e dá outras providências. 
O PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, ESTADO DE 
GOIÁS, no uso da atribuição conferida pelo art. 71, incisos III e XIII, da Lei Or -
gânica do Município, e nos termos do art. 83, inciso I e IV da Lei Complementar 
Municipal nº 010, de 20 de julho de 2005,
 
DECRETA:
Art. 1º - O inciso II do art. 1º do Decreto “N” nº 54, de 19 de Fevereiro de 2018, 
passa a vigorar com a seguinte redação:
Art. 1º...
I – ...
II– REPRESENTANTES DOS INATIVOS E PENSIONISTAS
Titulares:
José Marcos do Vale Freire (matrícula nº 9116);
José Caldas da Cunha (matrícula nº 10596).
Suplentes:
Osmar Ramos (matrícula nº 17343);
Almerindo Canário de Paixão (matrícula nº 1864).
Art. 2º - Este Decreto entra em vigor na data de sua publicação.
Gabinete do Prefeito Municipal de Aparecida de Goiânia-GO, 24 de Abril de 
2019.
GUSTA VO MENDANHA
Prefeito Municipal
OLA VO NOLETO ALVES
Chefe da Casa CivilDECRETO “N” Nº 149, DE 24 DE ABRIL DE 2019
Qualifica como Organização Social, no âmbito do Município de Aparecida de 
Goiânia, a entidade que específica.
O PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, no uso da atribui -
ção conferida pelo art. 71, incisos VII e XIII da Lei Orgânica do Município e, 
CONSIDERANDO os arts. 1º e 2º da Lei Federal nº 9.637, de 15 de maio de 
1998, que dispõe sobre a qualificação de entidades como organização social;
CONSIDERANDO os requisitos específicos dos arts. 1º e 2º da Lei Municipal 
3.056, de 12 de julho de 2012, que dispõe sobre a qualificação de entidade sem 
fins lucrativos como organização social e dá outras providências, bem como o 
Decreto “N” nº 1.632, de 16 de agosto de 2012, que regulamenta a Lei Municipal 
n° 3.056/2012; e
CONSIDERANDO o Relatório Final da Comissão de Qualificação de Organi -
zações Sociais (fl. 165-166) e a Decisão Nº 58/2019 GAB/SMS do Secretário 
Municipal de Saúde de Aparecida de Goiânia (fl. 167-168), ambos acostados aos 
autos do processo administrativo n° 2019.030.007,
DECRETA:
Art. 1º Fica qualificada como Organização Social, no âmbito do Município de 
Aparecida de Goiânia, a entidade sem fins lucrativos ASSOCIAÇÃO CASA DE 
SAÚDE BENEFICENTE DE INDIAPORÃ/RIVIERA SAÚDE, pessoa jurídica 
de direito privado, inscrita no CNPJ/MF sob o nº 02.927.389/0001-40, com sede 
na Rua Coleta Macedo de Oliveira, n° 1000, Centro, Indiaporã-SP.
Art. 2º Este Decreto entra em vigor na data da sua publicação.
Gabinete do Prefeito Municipal de Aparecida de Goiânia, 24 de Abril de 2019.
GUSTA VO MENDANHA
Prefeito
OLA VO NOLETO ALVES
Chefe da Casa Civil
DECRETO “N” Nº 150, DE 24 DE ABRIL DE 2019
Qualifica como Organização Social, no âmbito do Município de Aparecida de 
Goiânia, a entidade que específica.
 O PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, no uso da atri -
buição conferida pelo art. 71, incisos VII e XIII da Lei Orgânica do Município e, 
CONSIDERANDO os arts. 1º e 2º da Lei Federal nº 9.637, de 15 de maio de 
1998, que dispõe sobre a qualificação de entidades como organização social;
CONSIDERANDO os requisitos específicos dos arts. 1º e 2º da Lei Municipal 
3.056, de 12 de julho de 2012, que dispõe sobre a qualificação de entidade sem 
fins lucrativos como organização social e dá outras providências, bem como o 
Decreto “N” nº 1.632, de 16 de agosto de 2012, que regulamenta a Lei Municipal 
n° 3.056/2012; e
CONSIDERANDO o Relatório Final da Comissão de Qualificação de Organiza -
ções Sociais (fl. 219) e a Decisão Nº 59/2019 GAB/SMS do Secretário Municipal 
de Saúde de Aparecida de Goiânia (fl. 220), ambos acostados aos autos do proces -
so administrativo n° 2019.027.198,
DECRETA:
 Art. 1º Fica qualificada como Organização Social, no âmbito do Município de 
Aparecida de Goiânia, a entidade sem fins lucrativos INSTITUTO SOCIAL 
MAIS SAÚDE, pessoa jurídica de direito privado, inscrita no CNPJ/MF sob o 
nº 18.963.002/0001-41, com sede na Rua José Versolato, nº 111B, Sala 715 – 7º 
andar, Município de São Bernardo do Campo, Estado de São Paulo.
Art. 2º Este Decreto entra em vigor na data da sua publicação.
Gabinete do Prefeito Municipal de Aparecida de Goiânia, 24 de Abril de 2019.
GUSTA VO MENDANHA
Prefeito
OLA VO NOLETO ALVES
Chefe da Casa CivilDiário Oficial
Ano 5 - Nº 11395
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
02 de maio  de 2019, quinta - feira
DECRETO “N” Nº 151, DE 24 DE ABRIL DE 2019
Qualifica como Organização Social, no âmbito do Município de Aparecida de 
Goiânia, a entidade que específica.
O PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, no uso da atribui -
ção conferida pelo art. 71, incisos VII e XIII da Lei Orgânica do Município e, 
CONSIDERANDO os arts. 1º e 2º da Lei Federal nº 9.637, de 15 de maio de 
1998, que dispõe sobre a qualificação de entidades como organização social;
CONSIDERANDO os requisitos específicos dos arts. 1º e 2º da Lei Municipal 
3.056, de 12 de julho de 2012, que dispõe sobre a qualificação de entidade sem 
fins lucrativos como organização social e dá outras providências, bem como o 
Decreto “N” nº 1.632, de 16 de agosto de 2012, que regulamenta a Lei Municipal 
n° 3.056/2012; e
CONSIDERANDO o Relatório Final da Comissão de Qualificação de Organi -
zações Sociais (fl. 245-246) e a Decisão Nº 60/2019 GAB/SMS do Secretário 
Municipal de Saúde de Aparecida de Goiânia (fl. 247-248), ambos acostados aos 
autos do processo administrativo n° 2019.015.819,
DECRETA:
Art. 1º Fica qualificada como Organização Social, no âmbito do Município de 
Aparecida de Goiânia, a entidade sem fins lucrativos INSTITUTO PANAMERI -
CANO DE GESTÃO, pessoa jurídica de direito privado, inscrita no CNPJ/MF 
sob o nº 14.707.792/0001-43, com sede na Avenida Engenheiro Eurico Viana, 
Quadra 04, Lotes 01,02,07 e 12, S/N, Sala 706, Edificio Concept Office, Vila 
Maria Jose, Goiânia-GO.
Art. 2º Este Decreto entra em vigor na data da sua publicação.
Gabinete do Prefeito Municipal de Aparecida de Goiânia, 24 de Abril de 2019.
GUSTA VO MENDANHA
Prefeito
OLA VO NOLETO ALVES
Chefe da Casa Civil
DECRETO “N” Nº 152 DE 26 DE ABRIL DE 2019
Dispõe sobre desmembramento de imóvel situado no loteamento JARDIM RI -
VIERA, neste município.   
O PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, no uso da atribui -
ção conferida pelo art. 71, inciso VII, da Lei Orgânica do Município, e conside -
rando a delegação de atribuição conferida pelo Decreto “N” nº 71, de 13 de março 
de 2017, e,
DECRETA:
Art. 1º - Fica desmembrado o Lote 07 da Quadra 06, do loteamento JARDIM 
RIVIERA, neste município, registrada junto ao Cartório de Registro de Imóveis 
desta Comarca sob a matrícula nº 93.623, de propriedade de ELISMAR DE OLI -
VEIRA, brasileiro, solteiro, portador (a) da CNH nº 01719815760-DETRAN/
GO, inscrito (a) no CPF/MF sob o nº 705.417.601-49, conforme segue:
SITUAÇÃO ATUAL
IMÓVEL (m²)
Lote 07 390,00
SITUAÇÃO PROPOSTA
IMÓVEL (m²)
Lote 07-A 195,00
 Lote 07-B 195,00
                                             
Parágrafo único. O desmembramento referido no “caput” está em conformida -
de com os documentos acostados ao processo administrativo nº 2019.030.228, 
previamente analisado e aprovado pela Secretaria Municipal de Planejamento e 
Regulação Urbana, cuja planta de situação consta no Anexo Único deste Decreto.
Art. 2º - Este Decreto entrará em vigor na data de sua publicação.
Gabinete do Prefeito Municipal de Aparecida de Goiânia, Estado de Goiás, 26 de 
abril de 2019. 
OLA VO NOLETO ALVES
Chefe da Casa Civil
JÓRIO COELHO RIOS
Secretário Municipal de Planejamento e Regulação Urbana 
 
DECRETO “N” Nº 154, DE  29 DE ABRIL DE 2019.
Dispõe sobre desmembramento de área pública, situada no SETOR RESIDEN -
CIAL CAMPOS ELÍSIOS, neste Município.           
O PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, no uso da atribui -
ção conferida pelo art. 71, inciso VII, da Lei Orgânica do Município, e conside -
rando a delegação de atribuição conferida pelo Decreto “N” nº 71, de 13 de março 
de 2017, e,
DECRETA:
Art. 1º Fica desmembrada a ÁREA PÚBLICA MUNICIPAL V , DA QUADRA 
47, com área de 1.535,00 metros quadrados, situada no loteamento SETOR RE -
SIDENCIAL CAMPOS ELÍSIOS, neste Município, inscrita junto ao Cartório de 
Registro de Imóveis desta Comarca, sob matrícula n° R-1-129.685, de proprie -
dade do MUNICÍPIO DE APARECIDA DE GOIÂNIA, pessoa jurídica de direi -
to público, inscrita no CNPJ/MF n° 01.005.727/0001-24, conforme especificado 
abaixo:
SITUAÇÃO ATUAL
ÁREA            ÁREA (m²)
APM V 
DA QUADRA 47 1.535,00
 
SITUAÇÃO PROPOSTA 
ÁREA ÁREA (m²)
APM – V 1.300,00
APM – V .1    235,00
Parágrafo único. O desmembramento referido no “caput” está em conformida -
de com os documentos acostados ao processo administrativo nº 2016.003.213, 
previamente analisado e aprovado pela Secretaria Municipal de Planejamento e 
Regulação Urbana, cuja planta de situação consta no Anexo Único deste Decreto.
  
Art. 2º Este Decreto entrará em vigor na data de sua publicação. 
Gabinete do Prefeito do Município de Aparecida de Goiânia, Estado de Goiás, aos 
29 de abril de 2019.
OLA VO NOLETO 
Chefe da Casa Civil
JÓRIO COELHO RIOS
Secretário Municipal de  Planejamento e Regulação Urbana e RuralDiário Oficial
Ano 5 - Nº 11396
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
02 de maio  de 2019, quinta - feira
DECRETO “N” Nº 126, DE 10 DE ABRIL DE 2019
Altera nomenclatura de Cargo público.
O PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, no uso da atribui -
ção conferida pelo art. 71, inciso XIII, e 
CONSIDERANDO o disposto no art. 27 da Lei Complementar n° 125/2017, com 
a redação dada pela Lei Complementar n° 137/2017, 
DECRETA:
Art. 1º A Coordenadoria de Fiscalização, da Diretoria de Vigilância Sanitária, da 
Superintendência de Vigilância em Saúde vinculada a Secretaria Municipal de 
Saúde, passa a se denominar Coordenadoria de Qualidade em Vigilância em Saú -
de, conforme disposto no art. 27 da Lei Complementar n° 125, de 11 de janeiro 
de 2017, com redação dada pela Lei Complementar n° 137, de 12 de dezembro 
de 2017.
Art. 2º A Coordenadoria Técnica II, da Diretoria de Gestão a Atenção Primaria, 
da Superintendência de Atenção a Saúde, vinculada a Secretaria Municipal de 
Saúde, passa a se denominar Coordenadoria de Gestão Qualidade em Assistência 
em Saúde, conforme disposto no art. 27 da Lei Complementar n° 125, de 11 de 
janeiro de 2017, com redação dada pela Lei Complementar n° 137, de 12 de de -
zembro de 2017.
Art. 3º A Coordenadoria de Urgência e Emergência, da Diretoria de Urgência e 
Emergência e Atenção Especializada, da Superintendência de Atenção a Saúde, 
vinculada a Secretaria Municipal de Saúde, passa a se denominar Coordenadoria 
de Qualidade em Planejamento, conforme disposto no art. 27 da Lei Complemen -
tar n° 125, de 11 de janeiro de 2017, com redação dada pela Lei Complementar n° 
137, de 12 de dezembro de 2017.
Art. 4º A Coordenadoria de Qualidade em Planejamento fica remanejada para a 
Diretoria de Planejamento, da Superintendência de Planejamento Administração 
e Finanças, vinculada a Secretaria Municipal de Saúde, conforme disposto no art. 
27 da Lei Complementar n° 125, de 11 de janeiro de 2017, com redação dada pela 
Lei Complementar n° 137, de 12 de dezembro de 2017.
Art. 5º A Chefia de Atenção Domiciliar, da Coordenadoria de Urgência e Emer -
gência da Diretoria de Urgência e Emergência e Atenção Especializada, da Su -
perintendência de Atenção a Saúde, vinculada a Secretaria Municipal de Saúde, 
fica remanejada para a Coordenadoria do Ambulatório Municipal, da Diretoria de 
Urgência e Emergência, conforme disposto no art. 27 da Lei Complementar n° 
125, de 11 de janeiro de 2017, com redação dada pela Lei Complementar n° 137, 
de 12 de dezembro de 2017.
Art. 6º A Chefia de Auditoria, da Coordenadoria de Auditoria, da Diretoria de 
controle e avaliação, da Superintendência de Regulação, Avaliação e Controle, 
vinculada a Secretaria Municipal de Saúde, fica remanejada para a Coordenadoria de Auditoria, da Diretoria de Fiscalização, da Secretaria de Transparência Fisca -
lização e Controle, conforme disposto no art. 27 da Lei Complementar n° 125, de 
11 de janeiro de 2017, com redação dada pela Lei Complementar n° 137, de 12 
de dezembro de 2017.
Art. 7º Ficam alterados os Anexos I- 17.3; I- 17.4; I- 17.5; I- 17.6 e         I- 17.7, da 
Lei Complementar n° 125/2017 (Organograma da Secretaria Municipal de Saúde) 
e Anexo I- 14.1, da Lei Complementar n° 125/2017  (Organograma da Secretaria 
de Transparência Fiscalização e Controle).
Art. 8º Os Anexos I- 17.3; I- 17.4; I- 17.5; I- 17.6 e I- 17.7, da Lei Complementar 
n° 125/2017 (Organograma da Secretaria Municipal de Saúde) e Anexo I- 14.1, 
da Lei Complementar n° 125/2017 (Organograma da Secretaria de Transparência 
Fiscalização e Controle), passam a vigorar, conforme o Anexo Único deste De -
creto. 
Art. 9º Este Decreto entra em vigor na data de sua publicação.
 
Gabinete do Prefeito Municipal de Aparecida de Goiânia-GO, 10 de Abril de 
2019.
GUSTA VO MENDANHA
Prefeito
OLA VO NOLETO
Chefe da Casa Civil 
Diário Oficial
Ano 5 - Nº 11397
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
02 de maio  de 2019, quinta - feira
DECRETO  “N” Nº 153, DE 29 DE ABRIL DE 2019
Delega atribuição ao Secretário Municipal da Fazenda.
O PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, no uso da atribui -
ção conferida pelo art. 71, inciso XIII da Lei Orgânica do Município,
DECRETA:
Art. 1° Fica delegada ao Secretário Municipal da Fazenda, André Luis Ferreira 
da Rosa, a atribuição de assinar convênios, contratos e termos de compromisso, 
referentes  à créditos consignados junto às instituições financeiras.
 Art. 2° Este Decreto entra em vigor na data de sua publicação.
Gabinete do Prefeito do Município de Aparecida de Goiânia - GO, Estado de 
Goiás, 29 de abril de 2019.
GUSTA VO MENDANHA
Prefeito Municipal
DECRETO “N” Nº 155, DE 29 DE ABRIL DE 2019
Dispõe sobre remembramento de imóveis situados no Loteamento ALL PARK 
POLO EMPRESARIAL, neste município.   
   
O PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, no uso da atribui -
ção conferida pelo art. 71, inciso VII, da Lei Orgânica do Município, e conside -
rando a delegação de atribuição conferida pelo Decreto “N” nº 71, de 13 de março 
de 2017, e
DECRETA:
Art. 1º Ficam remembramentos os Lotes 03 e 04 da Quadra 05, do loteamento 
ALL PARK POLO EMPRESARIAL, neste município, registrados junto ao Cartó -
rio de Registro de Imóveis desta Comarca sob as matrículas nº 245.964 e 245.966, 
de propriedade de ROMEU DA SILV A NEIV A JUNIOR, brasileiro, empresário, 
portador da CI nº 746.628-SSP/GO, inscrito no CPF/MF sob o nº 260.778.761-
00, casado com Maria Ignez dos Santos Mendes Neiva, conforme segue:
SITUAÇÃO ATUAL
IMÓVEL (m²)
LOTE 03 1.650,00
LOTE 04 1.650,00
     
SITUAÇÃO PROPOSTA
IMÓVEL (m²)
Lote 03/04 3.300,00
                   
Parágrafo único. O remembramento referido no “caput” está em conformidade 
com os documentos acostados ao processo administrativo nº 2018.181.826, pre -
viamente analisado e aprovado pela Secretaria Municipal de Planejamento e Re -
gulação Urbana, cuja planta de situação consta no Anexo Único deste Decreto.
Art. 2º Este Decreto entrará em vigor na data de sua publicação.
Gabinete do Prefeito Municipal de Aparecida de Goiânia, Estado de Goiás, aos 
29 de abril de 2019. 
OLA VO NOLETO ALVES
Chefe da Casa Civil
JORIO COELHO RIOS
Secretário de Planejamento e Regulação Urbana 
Diário Oficial
Ano 5 - Nº 11398
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
02 de maio  de 2019, quinta - feira
 
 
PORTARIAS
PORTARIA Nº 19, DE 01 DE ABRIL DE 2019.
Nomeia Servidor para ser gestor do processo 2019028587 para aquisição de capa 
de processo (gráfico).
O SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO DO MUNICÍPIO DE 
APARECIDA DE GOIÂNIA, no uso de suas atribuições legais, 
RESOLVE:
I – Nomear o servidor ARNALDO DA SILV A RODRIGUES, matrícula n° 17.838 
portador do CPF nº 347.143.911-00, para ser Gestor do processo 2019028587 e 
seus Contratos, referente a aquisição de capa de processo (Gráfico).
II – Esta Portaria entrará em vigor na data de sua publicação, revogando todas as 
disposições em contrario. 
Gabinete do Secretário Municipal de Administração, Aparecida de Goiânia, Esta -
do de Goiás, ao 01 de Abril do ano de 2019.
Carlos Marden Moreira Lopes
Secretário de Administração
Arnaldo da Silva Rodrigues
Gestor do Contrato
PORTARIA Nº 16, DE 26 DE AGOSTO DE 2018
A Secretária Municipal de Transparência, Fiscalização e Controle de Aparecida 
de Goiânia, no uso das atribuições previstas no art. 16, inc. III, IV , VI e VIII da 
Lei Complementar nº. 125 de 11 de janeiro de 2017, resolve:
Art. 1º - Designar dilação de prazo, por mais 30 dias, para que a Comissão de Sindi -
cância possa continuar apurando os fatos de que trata o Processo nº. 2018178443, 
bem como os fatos conexos que emergirem no decorrer dos trabalhos. 
Art. 2º Esta Portaria entra em vigor na data de sua publicação. 
NAIRA ANDRADE ROSSI LELIS
Secretária Municipal de Transparência, Fiscalização e ControleEXTRATOS
EXTRATO DO TERMO INDENIZATÓRIO Nº 010/2019. 
PROCESSO ADMINISTRATIVO: 2018.204239.
INDENIZANTE: O Município de Aparecida de Goiânia, pessoa jurídica de direi -
to público interno, inscrito no CNPJ/MP sob o nº 01.005.727/0001-24, sediado na 
Rua Gervásio Pinheiro, Área Pública II, s/nº, Setor Solar Central Park, Aparecida 
de Goiânia, Goiás, CEP: 74.968.500. 
Fundamentação Legal: ART. 884 DO CC/02, PARÁGRAFO ÚNICO DO AR -
TIGO 59 da Lei nº 8.666/93. INFORMAÇÕES: O Termo Indenizatório estará 
disponível no site www.aparecida.go.gov.br. 
Objeto: CONTRAÇÃO DE PESSOA JURÍDICA ESPECIALIZADA EM PRES -
TAÇÃO DE SERVIÇOS REFERENTE AO TRABALHO TÉCNICO SOCIAL 
– PTTS DE PRAÇAS. 
INDENIZADO: FOCO OPINIÃO E MERCADO EREILI EPP.
O valor do global do presente termo indenizatório e de R$ 14.205,85. 
Max Santos Menezes.
Secretário Municipal de Desenvolvimento Urbano.
EXTRATO DE CONTRATO Nº 008/2019.
PRAZO DE VIGÊNCIA DO CONTRATO: 12 (DOZE) 
MESES. MODALIDADE: DISPENSA DE 
LICITAÇÃO Nº 009/2019, PROCESSO 
ADMINISTRATIVO Nº 2018.189775.
Contratante: Instituto de Previdência de Aparecida de Goiânia - APARECI -
DAPREV , pessoa jurídica de direito público interno, inscrito no CNPJ/MP sob o 
nº 07.481.455/0001-15, sediado na Avenida Santana Qd. 01 Lt. 05/08, Setor Célia 
Maria, Aparecida de Goiânia, Goiás, CEP: 74.987-828. Fundamentação Legal: 
10.520/02 e Lei 8.666/93. INFORMAÇÕES: O contrato estará disponível no site 
www.aparecida.go.gov.br. 
Intermédio do Fundo de Previdência dos Servidores do Município de Aparecida 
de Goiânia, pessoa jurídica de direito público interno sito na Rua São Bento, 
Quadra 02. Lote 04, Setor Oeste, Aparecida de Goiânia – Goiás, CEP 74.980-970, 
CNPJ: 07.481.455/0001-15.
OBJETO: FORNECIMENTO DE MATERIAIS DE HIGIÊNE, LIMPEZA E 
CONSERV AÇÃO.
Contratada: IMPACTO DISTRIBUIDORA DE PRODUTOS DE LIMPEZA EI -
RELI. 
O valor total do contrato é de R$ 11.823,42. 
Tarcísio Francisco dos Santos
Presidente do Fundo de Previdência dos Servidores do Município de Aparecida 
de Goiânia
EXTRATO DO 4º TERMO ADITIVO N° 056/2019. 
PRORROGAÇÃO DO PRAZO E DO V ALOR  
POR MAIS 12 (DOZE) MESES AO CONTRATO 
Nº 598/2015. 
PROCESSO ADMINISTRATIVO Nº 2019.007695.
Contratante: Município de Aparecida de Goiânia, pessoa jurídica de direito pú -
blico interno, inscrito no CNPJ/MP sob o nº 01.005.727/0001-24, sediado na Rua 
Gervásio Pinheiro, Área Pública II, s/nº, Setor Solar Central Park, Aparecida de 
Goiânia, Goiás, CEP: 74.968.500. Fundamentação Legal: Art. 9º, § 4º, II da Lei 
12.462/2011 e art. 65, I, “a” e “b” e § 1º da Lei 8.666/93.  INFORMAÇÕES: O 
Termo Aditivo estará disponível no site www.aparecida.go.gov.br.
Objeto: PRESTAÇÃO DE SERVIÇOS COM USO DE 01 (UM) CAMINHÃO ¾ 
TOCO, COM SEU RESPECTIVO MOTORISTA, ANO DE FABRICAÇÃO A 
PARTIR DE 2006, CARROCERIA DE MADEIRA, DE 5,5 METROS DE COM -
PRIMENTO ABERTA, TARA ACIMA DE 4.000KG. 
Contratada: ADECY BATISTA LOPES.
Prazo de vigência: 28/05/2019 a 28/05/2020. 
O valor do presente termo aditivo é de R$ 169.122,24.
Valeria Pettersen
Secretária Municipal de Educação e Cultura.
Diário Oficial
Ano 5 - Nº 11399
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
02 de maio  de 2019, quinta - feira
EXTRATO DO 1º TERMO ADITIVO N° 072/2018 
ACRÉSCIMO DE 25% (VINTE E CINCO POR 
CENTO) AO CONTRATO Nº 1007/2018. 
PROCESSO ADMINISTRATIVO Nº 2019.030346.
Contratante: Município de Aparecida de Goiânia, pessoa jurídica de direito pú -
blico interno, inscrito no CNPJ/MP sob o nº 01.005.727/0001-24, sediado na Rua 
Gervásio Pinheiro, Área Pública II, s/nº, Setor Solar Central Park, Aparecida de 
Goiânia, Goiás, CEP: 74.968.500. Fundamentação Legal: Art. 9º, § 4º, II da Lei 
12.462/2011 e art. 65, I, “a” e “b” e § 1º da Lei 8.666/93.  INFORMAÇÕES: O 
Termo Aditivo estará disponível no site www.aparecida.go.gov.br.
Objeto: FORNECIMENTO DE GÊNEROS ALIMENTÍCIOS - HORTIFRUTI. 
Contratada: IMPAR COMÉRCIO E INDÚSTRIA LTDA ME.
O valor do presente termo aditivo é de R$ 179.999,75.
Valeria Meneses Pettersen
Secretária Municipal de Educação e Cultura.
EXTRATO DE CONTRATO Nº 794/2019.
MODALIDADE: PREGAO ELETRÔNICO Nº 172/2018. 
PRAZO DE VIGÊNCIA DO CONTRATO: 12 (DOZE) 
MESES. PROCESSO ADMINISTRATIVO 
Nº 2018.183919.
Contratante: Município de Aparecida de Goiânia, pessoa jurídica de direito pú -
blico interno, inscrito no CNPJ/MP sob o nº 01.005.727/0001-24, sediado na Rua 
Gervásio Pinheiro, Área Pública II, s/nº, Setor Solar Central Park, Aparecida de 
Goiânia, Goiás, CEP: 74.968.500. 
Fundamentação Legal: Lei 10.520/02; Art. 61, parágrafo único da Lei 8.666/93. 
INFORMAÇÕES: O contrato estará disponível no site www.aparecida.go.gov.br. 
OBJETO: AQUISIÇÃO DE MATERIAIS ELÉTRICOS (LUMINARIA FECHA -
DA DE LED, RELÉ, SUPORTE PARA LUMINÁRIA, POSTE CÔNICO, CABO 
DE COBRE, DISJUNTOR, DENTRE OUTROS) A SEREM UTILIZADOS NA 
CONSTRUÇÃO DE 24 (VINTE E QUATRO) PRAÇAS NO MUNICÍPIO DE 
APARECIDA DE GOIÂNIA.
Contratada: COMERCIAL J TEODORO LTDA EPP. 
O valor do presente contrato é de R$ 377.431,53.
Max Santos Menezes
Secretário Municipal de Desenvolvimento Urbano.
EXTRATO DE CONTRATO Nº 795/2019.
MODALIDADE: PREGAO ELETRÔNICO Nº 172/2018. 
PRAZO DE VIGÊNCIA DO CONTRATO: 12 (DOZE) 
MESES. PROCESSO ADMINISTRATIVO
 Nº 2018.183919.
Contratante: Município de Aparecida de Goiânia, pessoa jurídica de direito pú -
blico interno, inscrito no CNPJ/MP sob o nº 01.005.727/0001-24, sediado na Rua 
Gervásio Pinheiro, Área Pública II, s/nº, Setor Solar Central Park, Aparecida de 
Goiânia, Goiás, CEP: 74.968.500. 
Fundamentação Legal: Lei 10.520/02; Art. 61, parágrafo único da Lei 8.666/93. 
INFORMAÇÕES: O contrato estará disponível no site www.aparecida.go.gov.br. 
OBJETO: AQUISIÇÃO DE MATERIAIS ELÉTRICOS (LUMINARIA FECHA -
DA DE LED, RELÉ, SUPORTE PARA LUMINÁRIA, POSTE CÔNICO, CABO 
DE COBRE, DISJUNTOR, DENTRE OUTROS) A SEREM UTILIZADOS NA 
CONSTRUÇÃO DE 24 (VINTE E QUATRO) PRAÇAS NO MUNICÍPIO DE 
APARECIDA DE GOIÂNIA.
Contratada: ELÉTRICA CIDADE. 
O valor do presente contrato é de R$ 123.030,44.
Max Santos Menezes
Secretário Municipal de Desenvolvimento Urbano.EXTRATO DE CONTRATO Nº 796/2019.
MODALIDADE: PREGAO ELETRÔNICO Nº 172/2018. 
PRAZO DE VIGÊNCIA DO CONTRATO: 12 (DOZE) 
MESES. PROCESSO ADMINISTRATIVO 
Nº 2018.183919.
Contratante: Município de Aparecida de Goiânia, pessoa jurídica de direito pú -
blico interno, inscrito no CNPJ/MP sob o nº 01.005.727/0001-24, sediado na Rua 
Gervásio Pinheiro, Área Pública II, s/nº, Setor Solar Central Park, Aparecida de 
Goiânia, Goiás, CEP: 74.968.500. 
Fundamentação Legal: Lei 10.520/02; Art. 61, parágrafo único da Lei 8.666/93. 
INFORMAÇÕES: O contrato estará disponível no site www.aparecida.go.gov.br. 
OBJETO: AQUISIÇÃO DE MATERIAIS ELÉTRICOS (LUMINARIA FECHA -
DA DE LED, RELÉ, SUPORTE PARA LUMINÁRIA, POSTE CÔNICO, CABO 
DE COBRE, DISJUNTOR, DENTRE OUTROS) A SEREM UTILIZADOS NA 
CONSTRUÇÃO DE 24 (VINTE E QUATRO) PRAÇAS NO MUNICÍPIO DE 
APARECIDA DE GOIÂNIA.
Contratada: DELV ALLE MATERIAIS ELÉTRICOS LTDA ME. 
O valor do presente contrato é de R$ 77.417,25.
Max Santos Menezes
Secretário Municipal de Desenvolvimento Urbano.
EXTRATO DE CONTRATO Nº 796/2019.
MODALIDADE: PREGAO ELETRÔNICO Nº 172/2018. 
PRAZO DE VIGÊNCIA DO CONTRATO: 12 (DOZE) 
MESES. PROCESSO ADMINISTRATIVO
 Nº 2018.183919.
Contratante: Município de Aparecida de Goiânia, pessoa jurídica de direito pú -
blico interno, inscrito no CNPJ/MP sob o nº 01.005.727/0001-24, sediado na Rua 
Gervásio Pinheiro, Área Pública II, s/nº, Setor Solar Central Park, Aparecida de 
Goiânia, Goiás, CEP: 74.968.500. 
Fundamentação Legal: Lei 10.520/02; Art. 61, parágrafo único da Lei 8.666/93. 
INFORMAÇÕES: O contrato estará disponível no site www.aparecida.go.gov.br. 
OBJETO: AQUISIÇÃO DE MATERIAIS ELÉTRICOS (LUMINARIA FECHA -
DA DE LED, RELÉ, SUPORTE PARA LUMINÁRIA, POSTE CÔNICO, CABO 
DE COBRE, DISJUNTOR, DENTRE OUTROS) A SEREM UTILIZADOS NA 
CONSTRUÇÃO DE 24 (VINTE E QUATRO) PRAÇAS NO MUNICÍPIO DE 
APARECIDA DE GOIÂNIA.
Contratada: DELV ALLE MATERIAIS ELÉTRICOS LTDA ME. 
O valor do presente contrato é de R$ 77.417,25.
Max Santos Menezes
Secretário Municipal de Desenvolvimento Urbano.
EXTRATO DE CONTRATO Nº 797/2019.
MODALIDADE: PREGAO ELETRÔNICO Nº 172/2018. 
PRAZO DE VIGÊNCIA DO CONTRATO: 12 (DOZE) 
MESES. PROCESSO ADMINISTRATIVO
 Nº 2018.183919.
Contratante: Município de Aparecida de Goiânia, pessoa jurídica de direito pú -
blico interno, inscrito no CNPJ/MP sob o nº 01.005.727/0001-24, sediado na Rua 
Gervásio Pinheiro, Área Pública II, s/nº, Setor Solar Central Park, Aparecida de 
Goiânia, Goiás, CEP: 74.968.500. 
Fundamentação Legal: Lei 10.520/02; Art. 61, parágrafo único da Lei 8.666/93. 
INFORMAÇÕES: O contrato estará disponível no site www.aparecida.go.gov.br. 
OBJETO: AQUISIÇÃO DE MATERIAIS ELÉTRICOS (LUMINARIA FECHA -
DA DE LED, RELÉ, SUPORTE PARA LUMINÁRIA, POSTE CÔNICO, CABO 
DE COBRE, DISJUNTOR, DENTRE OUTROS) A SEREM UTILIZADOS NA 
CONSTRUÇÃO DE 24 (VINTE E QUATRO) PRAÇAS NO MUNICÍPIO DE 
APARECIDA DE GOIÂNIA.
Contratada: LEDLUZ INDÚSTRIA E COMÉRCIO LTDA EPP. 
O valor do presente contrato é de R$ 48.657,48.
Max Santos Menezes
Secretário Municipal de Desenvolvimento Urbano.Diário Oficial
Ano 5 - Nº 113910
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
02 de maio  de 2019, quinta - feira
EXTRATO DE CONTRATO Nº 798/2019.
MODALIDADE: PREGAO ELETRÔNICO Nº 172/2018. 
PRAZO DE VIGÊNCIA DO CONTRATO: 12 (DOZE) 
MESES. PROCESSO ADMINISTRATIVO 
Nº 2018.183919.
Contratante: Município de Aparecida de Goiânia, pessoa jurídica de direito pú -
blico interno, inscrito no CNPJ/MP sob o nº 01.005.727/0001-24, sediado na Rua 
Gervásio Pinheiro, Área Pública II, s/nº, Setor Solar Central Park, Aparecida de 
Goiânia, Goiás, CEP: 74.968.500. 
Fundamentação Legal: Lei 10.520/02; Art. 61, parágrafo único da Lei 8.666/93. 
INFORMAÇÕES: O contrato estará disponível no site www.aparecida.go.gov.br. 
OBJETO: AQUISIÇÃO DE MATERIAIS ELÉTRICOS (LUMINARIA FECHA -
DA DE LED, RELÉ, SUPORTE PARA LUMINÁRIA, POSTE CÔNICO, CABO 
DE COBRE, DISJUNTOR, DENTRE OUTROS) A SEREM UTILIZADOS NA 
CONSTRUÇÃO DE 24 (VINTE E QUATRO) PRAÇAS NO MUNICÍPIO DE 
APARECIDA DE GOIÂNIA.
Contratada: LS FERRAGISTA LTDA ME. 
O valor do presente contrato é de R$ 11.156,16.
Max Santos Menezes
Secretário Municipal de Desenvolvimento Urbano.
EXTRATO DE CONTRATO Nº 815/2019.
MODALIDADE: PREGAO PRESENCIAL Nº 006/2019. 
PRAZO DE VIGÊNCIA DO CONTRATO: 12 (DOZE) 
MESES. PROCESSO ADMINISTRATIVO 
Nº 2018.219079.
Contratante: Município de Aparecida de Goiânia, pessoa jurídica de direito pú -
blico interno, inscrito no CNPJ/MP sob o nº 01.005.727/0001-24, sediado na Rua 
Gervásio Pinheiro, Área Pública II, s/nº, Setor Solar Central Park, Aparecida de 
Goiânia, Goiás, CEP: 74.968.500. 
Fundamentação Legal: Lei 10.520/02; Art. 61, parágrafo único da Lei 8.666/93. 
INFORMAÇÕES: O contrato estará disponível no site www.aparecida.go.gov.br. 
OBJETO: LOCAÇÃO DE ÔNIBUS TIPO CONVENCIONAL COM MOTO -
RISTA, COM CAPACIDADE MÍNIMA DE 36 (TRINTA E SEIS) PASSAGEI -
ROS SENTADOS, PORTA DE EMBARQUE, COM UM COMPARTIMENTO 
INTERNO TRASEIRO COM ENTRADA PELA PORTA TRASEIRA.
Contratada: W A FERREIRA EIRELI EPP. 
O valor do presente contrato é de R$ 1.002.500,00.
Max Santos Menezes
Secretário Municipal de Desenvolvimento Urbano.
EXTRATO DE CONTRATO Nº 832/2019.
TERMO DE ANUÊNCIA Nº 010/2019.
MODALIDADE: ADESÃO DE ATA DE REGISTRO DE 
PREÇO Nº 086/2018; PREGÃO PRESENCIAL 
Nº 086/2018. PRAZO DE VIGÊNCIA DO CONTRATO: 
12 (doze) meses a partir de sua assinatura. PROCESSO ADMINISTRATIVO nº 
2019.021389.
Contratante: Município de Aparecida de Goiânia, pessoa jurídica de direito pú -
blico interno, inscrito no CNPJ/MP sob o nº 01.005.727/0001-24, sediado na Rua 
Gervásio Pinheiro, Área Pública II, s/nº, Setor Solar Central Park, Aparecida de 
Goiânia, Goiás, CEP: 74.968.500. 
Fundamentação Legal: Dispensa de Licitação nos termos constantes do proces -
so 2018.121.300, com fulcro no Art. 24, inciso II da Lei 8.666/93. INFORMA -
ÇÕES: O contrato estará disponível no site www.aparecida.go.gov.br. 
OBJETO: LOCAÇÃO DE VEÍCULOS TIPO HATCHS (VIATURAS) EQUIPA -
DOS PARA PATRULHA URBANA E RURAL.
Contratada: LS PRODUTOS E SERVIÇOS LTDA ME. 
O valor do presente contrato é de R$ 396.000,00. 
Rodrigo de Freitas Sales
Secretário Municipal de Mobilidade e Defesa Social.EXTRATO DO 1º TERMO ADITIVO N° 872/2018 
ACRÉSCIMO DE 25% (VINTE E CINCO POR 
CENTO) AO CONTRATO Nº 872/2018. 
PROCESSO ADMINISTRATIVO Nº 2019.021867.
Contratante: Município de Aparecida de Goiânia, pessoa jurídica de direito pú -
blico interno, inscrito no CNPJ/MP sob o nº 01.005.727/0001-24, sediado na Rua 
Gervásio Pinheiro, Área Pública II, s/nº, Setor Solar Central Park, Aparecida de 
Goiânia, Goiás, CEP: 74.968.500. Fundamentação Legal: Art. 9º, § 4º, II da Lei 
12.462/2011 e art. 65, I, “a” e “b” e § 1º da Lei 8.666/93.  INFORMAÇÕES: O 
Termo Aditivo estará disponível no site www.aparecida.go.gov.br.
Objeto: AQUSIÇÃO E INSTALAÇÃO DE RESERV ATÓRIOS DE ÁGUA TIPO 
TAÇA COLUNA SECA (NICHO), COM CAPACIDADE PARA 10.000 LITROS. 
Contratada: W3 NEGÓCIOS E EMPREENDIMENTOS EIRELI ME.
O valor do presente termo aditivo é de R$ 39.999,99.
Valeria Meneses Pettersen
Secretária Municipal de Educação e Cultura.
TERMOS
TERMO DE HOMOLOGAÇÃO DO PREGÃO 
PRESENCIAL Nº 006/2019
O Secretário Executivo de Licitação e o Secretário Municipal de Desenvolvi -
mento Urbano, no uso de suas atribuições legais, tendo em vista a adjudicação 
do pregão presencial nº 006/2019, processo nº 2018.219.079, objeto: contratação 
de empresa para prestação de serviços de locação de ônibus tipo convencional 
com motorista, com capacidade mínima de 36 (trinta e seis) passageiros sentados, 
porta de embarque, com um compartimento interno traseiro com entrada pela 
porta traseira, que deverá ser dividido com uma separação metálica (alumínio), 
para carregar equipamentos, carrinhos de mão, ferramentas de grande porte, foi -
ces, enxadas, roçadeiras, dentre outros. Resolvem homologar o presente proce -
dimento licitatório à empresa vencedora: W. A. FERREIRA EIRELI-EPP, CNPJ 
Nº 03.563.375/0001-58, no valor total de R$ 1.002.500,00 (um milhão dois mil e 
quinhentos reais). 
Arthur Henrique de Sousa Braga
 Secretário Executivo de Licitação. 
Max Santos de Menezes
 Secretário Municipal de Desenvolvimento Urbano.
TERMO DE ANUÊNCIA Nº 010/2019 - SEL
TERMO DE ANUÊNCIA A ADESÃO A ATA DE REGISTRO DE PREÇOS Nº 
086/2018 DO PREGÃO PRESENCIAL Nº086/8,REALIZADO PELA PREFEI -
TURA MUNICIPAL DE RIO VERDE-GO 
A Secretaria Executiva de Licitação do Município de Aparecida de Goiânia, no 
uso das atribuições que lhe confere o artigo 25 do Decreto nº 060, de 07 de abril 
de 2016, e,
Considerando o disposto no artigo 22, § 8º, do aludido Decreto, que permite a 
adesão à ata de registro de preços gerenciada por órgão ou entidade municipal, 
distrital, estadual ou federal, desde que sua regulamentação própria permita;
Considerando os documentos em análise, os quais observam os requisitos do ar -
tigo 22, §s 1º ao 4º e § 9º, do Decreto Federal nº 7892, de 23 de janeiro de 2013, 
com redação atualizada pelo Decreto nº 9.488/2018 de 30 de agosto de 2018;
Considerando a possibilidade referendada pelo Tribunal de Contas dos Municí -
pios pelo Acórdão Consulta nº 019/2017,
Considerando o Parecer emitido pela Coordenadoria de Pesquisa e Registro de 
Preços e pela Procuradoria Geral do Município, decide:
AUTORIZAR A ADESÃO a Ata de Registro de Preços nº 086/2018 do Pregão 
Presencial nº 086/2018, realizado pela Prefeitura Municipal de Rio Verde-GO 
pela Secretaria Municipal de Mobilidade e Defesa Social de Aparecida de Goi -
ânia, visando à locação de veículos, junto com a empresa LS PRODUTOS E 
SERVIÇOS LTDA-ME, conforme a seguirDiário Oficial
Ano 5 - Nº 113911
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
02 de maio  de 2019, quinta - feira
NÚMERO  
DO ITEM 
CONFOR -
ME O EDI -
TALDESCRI -
ÇÃOQTDE V ALOR  
UNIT.TOTAL  
MENSALTOTAL  
ANUAL
02 VEÍCULO  
TIPO HAT -
CH (VIATU -
RAS) EQUI -
PADAS15 R$ 2.200,00 R $ 
33.000,00R $ 
396.000,00
R$ 396.000,00 (trezentos e noventa e seis mil reais)
No valor Global de R$ 396.000,00 (trezentos e noventa e seis mil reais).
Encaminhem-se os autos a Secretaria Municipal de Mobilidade e Defesa Social 
para que a mesma colha a assinatura do Senhor Secretário, da empresa contratada 
e das testemunhas no Contrato nº 832/2019 – SEL.
Aparecida de Goiânia, 25 de abril de 2019.
Arthur Henrique de Sousa Braga
Secretário Executivo de Licitação 
Roberto Candido da Silva 
Secretaria Municipal de Mobilidade e Defesa Social
TERMO DE HOMOLOGAÇÃO DO PREGÃO 
ELETRÔNICO Nº 172/2018 
O Secretário Executivo de Licitação e o Secretário Municipal de Desenvolvi -
mento Urbano, no uso de suas atribuições legais, tendo em vista a adjudicação 
do pregão eletrônico nº 172/2018, processo nº 2018.183.919, objeto: aquisição de 
materiais elétricos a serem utilizados na construção de 24 (vinte e quatro) praças 
no município de Aparecida de Goiânia. Resolvem homologar o presente procedi -
mento licitatório às empresas vencedoras: COMERCIAL J. TEODORO LTDA, 
CNPJ : 03.018.800/0001-28, itens 1, 12, 22 e 28, no valor total de R$ 377.431,53 
– (Trezentos e setenta e sete mil quatrocentos e trinta e um reais e cinquenta e 
três centavos); ELÉTRICA CIDADE, CNPJ : 29.714.907/0001-02, itens 04, 16, 
17, 19, 23, 24, 25, 26 e 31, no valor total de R$ 123.030,44 (cento e vinte e três 
mil trinta reais e quarenta e quatro centavos); DELV ALLE MATERIAIS ELE -
TRICOS LTDA-EPP, CNPJ : 37.227.550/0001-58, itens 02, 03, 06, 09, 10, 11, 
13, 14, 15 e 20, no valor total de R$ 77.417,25 (setenta e sete mil quatrocentos 
e dezessete reais e vinte e cinco centavos); LEDLUZ INDÚSTRIA E COMÉR -
CIO LTDA, CNPJ: 12.072.665/0001-90, itens 27, 29 e 30, no valor total de R$ 
48.657,48 (Quarenta e oito mil seiscentos e cinquenta e sete reais e quarenta e oito 
centavos); e LS FERRAGISTA LTDA – ME, CNPJ: 17.338.275/0001-32, itens 
05, 07, 08, 18 e 21, no valor total de R$ 11.156,16 (onze mil cento e cinquenta e 
seis reais e dezesseis centavos). 
Arthur Henrique de Sousa Braga
 Secretário Executivo de Licitação. 
Max Santos de Menezes 
Secretário Municipal de Desenvolvimento Urbano.
A VISOS
A VISO DE LICITAÇÃO.
PREGÃO PRESENCIAL Nº 048/2019
Data Abertura: 22 de maio de 2019 às 09h00min. Objeto da Licitação: Registro 
de preços para eventual contratação de empresa para o fornecimento e entrega 
de Gêneros Alimentícios, Panificação (Cocadinha, Bolinha de queijo, Torta de 
Nozes, dentre outros) e Bebidas não alcoólicas (Suco sabor uva, Refrigerante 
sabor Cola, água mineral e outros). Tipo: menor preço por item. Local da sessão 
de abertura: Secretaria Executiva de Licitação – Avenida Independência, Quadra: 
23, Lote: 04, Jardim. Ipiranga, CEP: 74.968.150. Aparecida de Goiânia, Goiás.  
Interessado: Secretaria Municipal de Assistência Social. Processo: 2019.004.503. 
Retire e Acompanhe o edital no site: www.aparecida.go.gov.br. Fone: (62) 3545. 
1223 /6504/6039. Email: diretoria.licitacaoapgyn@gmail.com. 
Arthur Henrique de Sousa Braga 
Secretário Executivo de Licitação 
Stefany Linara Aguiar Ramos 
Pregoeiro.A VISO DE ADIAMENTO DE LICITAÇÃO 
PREGÃO ELETRÔNICO Nº 143/2018
A Prefeitura Municipal de Aparecida de Goiânia, através do Secretário Executi -
vo de Licitação, tendo em vista o que consta do processo nº 2018.193.665, nos 
termos da Lei Federal nº 8.666/93, Lei n°. 10.520/2002 e alterações posterio -
res A VISA aos interessados que o PREGÃO ELETRÔNICO Nº 143/2018, com 
abertura prevista para o dia: 30 de abril de 2019, às 09h00min FICA ADIADO 
para o dia 20 de maio de 2019, às 09h00min, por questões de ordem administra -
tiva, permanecendo todos as condições previstas no edital já divulgado. Qualquer 
dúvida entrar em contato nesta Secretaria Executiva de Licitação. Fones: (62) 
3545.6504/1223/6012/6039, e-mail: diretoria.licitacaoapgyn@gmail.com, site 
www.aparecida.go.gov.br. 
Arthur Henrique de Souza Braga 
Secretário Executivo de Licitação. 
Marilda Alves 
Pregoeira.
MUSICOS SELECIONADOS PARA APRESENTAREM 
NO CANTA APARECIDA 2019
NOME ARTÍSTICO
BRUNNA MORAIS
BRUNNO OLIVEIRA
DJ LU SANTOS
HELIV ANNYA E JULYANNA
JUNIOR GANZ
LICITO CAOS
LUCAS RANYERE
MAFIA 593 
MARCIO E RANGEL
MARCIO SANTOS
MAURICIO E JULIANO 
NANDA ARAUJO
RUAN CARLOS E WARLEY
RUTE RIBEIRO 
THAILLA LIMA
WELLINGTON E DIOGO
PUBLICAÇÕES
ACS ACESSORIOS LTDA, CNPJ n° 27.222.144/0001-49, torna público que 
requereu à Secretaria Municipal de Meio Ambiente de Aparecida de Goiânia a 
Licença Ambiental de Operação (LO), para os serviços comércio por atacado de 
peças e acessórios novos para veículos automotores, localizado na Avenida Dom 
Pedro I, Quadra 17, Lotes 11/10/15, Cardoso Continuação - Aparecida de Goiânia 
- GO. O empreendimento não se enquadra na Resolução CONAMA n° 001/86.
JM DROGARIA COMERCIAL DE MEDICAMENTOS LTDA ME, CNPJ n° 
32.983.516/0001-90, torna público que requereu à Secretaria Municipal de Meio 
Ambiente de Aparecida de Goiânia a Licença Ambiental Simplificada (LAS), 
para a atividade de comércio varejista de produtos farmacêuticos sem manipula -
ção de fórmulas, localizado  na Avenida Atlântica,  s/n,  Quadra  123,  Lote  31,  
Sala  01,  Jardim Buriti Sereno, Aparecida de Goiânia - GO. O empreendimento 
não se enquadra na Resolução CONAMA  n° 001/86.
PET SHOP DO PARA- MEI, CNPJ n° 30.140.699/0001-56, torna público que 
requereu à Secretaria Municipal de Meio Ambiente de Aparecida de Goiânia a Li -
cença Ambiental Simplificada (LAS), para higiene e embelezamento de animais, 
localizado na  Avenida V-6,  Quadra 286,  Lote 02,  Bairro Cidade  Vera Cruz, 
Aparecida de Goiânia - GO. O empreendimento não se enquadra na Resolução 
CONAMA n° 001/86.Diário Oficial
Ano 5 - Nº 113912
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
02 de maio  de 2019, quinta - feira
Gustavo Mendanha Melo
Prefeito Municipal
Veter Martins Morais
Vice-Prefeito
José Nelis Felipe
Secretário Interino de Assistência Social 
Carlos Marden Moreira Lopes
Secretário de Administração
Ricardo Roberto Teixeira
Secretário de Articulação Política
Cleomar de Sousa Rocha
Secretário de Ciência, Tecnologia e Inovação
Rodrigo Gonzaga Caldas
Secretário de Desenvolvimento Econômico
Max Santos de Menezes
Secretário de Desenvolvimento Urbano
 Valéria Menezes Pettersen
Secretária de Educação e Cultura
Gerfeson Aragão de Melo
Secretário de Esporte, Lazer e Juventude 
André Luis Ferreira da Rosa
Secretário de Fazenda
Fábio Passaglia 
Secretário de Governo  Mário José Vilela
Secretário de Infraestrutura
Claudio Everson da Silva
Secretário de Meio Ambiente e Sustentabilidade
Secretário de Mobilidade e Defesa Social 
Einstein Almeida F. Paniago 
Secretário  de Projetos e Captação de Recursos 
Jório Coelho Rios
Secretário de Planejamento e Regulação Urbana
Alessandro Leonardo Alvares Magalhães
Secretário de Saúde
Adriano Montovani de Oliveira
Secretário de Trabalho
Naira Andrade Rossi Lelis
Secretária de Transparência, 
Fiscalização e Controle
Olavo Noleto Alves  
Chefe da Casa Civil
Fábio Camargo Ferreira
Procurador Geral do Município
Tarcísio Francisco dos Santos 
Presidente AparecidaPREVEDITADO PELA CASA CIVIL
Olavo Noleto Alves 
Chefe da Casa Civil
Ercia Lobo de Rezende
Chefe do Diário Oficial
Kaio Cézar Santos Aguiar
Editoração Gráfica
Victor Vinícius S. Cotrin
Editoração Gráfica
MANUTENÇÃO - DIRETORIA DE TECNOLOGIA 
DA INFORMAÇÃO (DTI)
Cleomar de Sousa Rocha
Secretário de Ciência, Tecnologia e Inovação
Cláudio M. Salles do Amaral
Diretor de Tecnologia da Informação
Rua Gervásio Pinheiro, APM Residencial Solar Central Park, CEP: 74.968-500, Aparecida de Goiânia, GO - Fone: (62) 3545-1233
www.aparecida.go.gov.br - Email: doe@aparecida.go.gov.brEXPEDIENTE
ROGADO COMERCIO DE MEDICAMENTOS LTDA - ME, CNPJ n° 
09.453.657/0001-89, torna público que requereu á Secretária Municipal de Meio 
Ambiente de Aparecida de Goiânia a Licença Ambiental Simplificada (LAS), 
para as atividades de comércio varejista de produtos farmacêuticos, sem mani -
pulação de fórmulas, comércio varejista de cosméticos, produtos de perfumaria 
e de higiene pessoal, localizado  na Rua 22, s/n, Quadra 38, Lote 20, Sala 03, 
Independência, Aparecida de Goiânia - GO. O empreendimento não se enquadra 
na Resolução CONAMA  n° 001/86.
TRIGYN INDÚSTRIA E COMERCIO EIRELI - EPP, CNPJ n° 15.401.773/0001-
57, torna  público que requereu à Secretaria Municipal de Meio Ambiente de 
Aparecida de Goiânia a Licença Ambiental Simplificada (LAS), para indústria e 
comércio de trilho e acessórios para cortinas, localizado na Avenida Dona Maria 
Cardoso, Quadra  24,  Lote  04,  Galpão 02,  Jardim Luz,  Aparecida  de Goiânia 
- Go. O empreendimento não se enquadra na Resolução CONAMA  n° 001/86.
UNISOLLAR INDÚSTRIA, COMERCIO E IMPORTAÇÃO LTDA - ME, CNPJ 
n° 20.985.717/0001-47, torna público que requereu à Secretaria Municipal de 
Meio Ambiente de Aparecida de Goiânia a Licença Ambiental Simplificada 
(LAS), para indústria e comércio de trilho e acessórios para cortinas, localizado 
na Avenida Dona Maria Cardoso, Quadra  24,  Lote  04,  Galpão 01,  Jardim Luz, 
Aparecida  de Goiânia - GO. O empreendimento não se enquadra na Resolução 
CONAMA n° 001/86.
FRANQUIAS E MARCAS DROGARIAS MEDFACIL LTDA, CNPJ n° 
33.184.746/0001-51, torna público que requereu  à Secretaria Municipal de Meio 
Ambiente de Aparecida de Goiânia a Licença Ambiental Simplificada (LAS), 
para atividade  de consultoria em gestão empresarial, exceto consultoria técnica 
especifica (escritório), localizado na Avenida  São Paulo, Quadra 42, Lote  02, s/n, 
Jardim das Esmeraldas, Aparecida de Goiânia - GO. O empreendimento não se 
enquadra na Resolução CONAMA  n° 001/86.