Diário Oficial
Aparecida de Goiânia, 28 de março de 2019, quinta - feira - Ano 5 - Nº 1117Município de Aparecida de Goiânia Eletrônico
LEIS
LEI MUNICIPAL 3.463, DE 21 DE MARÇO DE 2019
Institui a Política Municipal de Habitação e Regularização Fundiária, e dá outras 
providências. 
FAÇO SABER QUE A CÂMARA MUNICIPAL DE APARECIDA DE GOIÂ -
NIA APROVOU E EU, PREFEITO MUNIICIPAL SANCIONO A SEGUINTE 
LEI:
CAPITULO I 
POLÍTICA MUNICIPAL DE HABITAÇÃO E REGULARIZAÇÃO FUNDIÁ -
RIA
Art. 1º - Fica instituída, no âmbito do Município de Aparecida de Goiânia, a Po -
lítica Municipal de Habitação e Regularização Fundiária Urbana (PMHRF), sob 
a responsabilidade da Secretária Executiva de Habitação e Regularização Fundi -
ária, ou do órgão que vier a lhe substituir.
Parágrafo único: Para a implementação da (PMHRF), será sempre garantido prio -
ridade para as famílias residentes em áreas de risco ou insalubres ou que tenham 
sido desabrigadas, ou estejam em situação de rua; famílias com mulheres respon -
sáveis pela unidade familiar, comprovada por autodeclaração; famílias de que fa -
çam parte pessoas com deficiência ou doença grave, comprovada com a apresen -
tação de laudo médico e pessoas idosas. É garantido o direito social de habitação 
também às famílias constituídas por casais homoafetivos.
Art. 2º - O Direito Social de Moradia é dever do Município de Aparecida de Goiâ -
nia, em conjunto com o Estado de Goiás e com a União, e direito de todos os seus 
cidadãos e cidadãs, na forma da lei.
Art. 3º - A Política Municipal de Habitação e Regularização Fundiária Urbana 
(PMHRF) se dará nos seguintes eixos:
I - Provisão e Requalificação Habitacional;
II - Regularização Fundiária Urbana;
III - Remanejamento e Recuperação de Áreas de Risco.
CAPITULO II 
PROVISÃO E REQUALIFICAÇÃO HABITACIONAL 
Seção I
Da Provisão Habitacional 
Art. 4º - É responsabilidade do Município de Aparecida de Goiânia, em coopera -
ção com a União e o Estado de Goiás, promover e executar programas de cons -
trução de moradias populares atendendo as necessidades da população, segundo 
critérios específicos de melhoria das condições habitacionais.
Art. 5º - Para a implementação da PMHRF, com o objetivo de provisão de novas 
unidades habitacionais, o Município de Aparecida de Goiânia, observada a dispo -
nibilidade orçamentária e financeira:
I - promoverá e executará programas de construção de moradias populares, e de 
melhoria das condições habitacionais e de saneamento básico, em nível compa -
tível com a dignidade da pessoa humana, seja com recursos próprios, seja em 
cooperação com o Estado de Goiás, União, ou em parceria público-privada;
II - promoverá e executará programas de concessão de direito real de uso de lotes 
urbanizados, a título gratuito, por tempo determinado, com a finalidade específica 
de construção de moradia popular, seja individualmente, seja por meio de entida -
des sem fins lucrativos;
III - concederá assessoria técnica, crédito, e ou material e insumo, para a auto -
construção de moradias populares;
IV - transferirá recursos ao Fundo Municipal de Habitação de Interesse Social 
(FHIS);
V - incentivará no que lhe couber, a construção de unidades habitacionais no Mu -
nicípio de Aparecida de Goiânia;
VI - cadastrará permanentemente, e manterá atualizado, cadastro de pessoas ca -
rentes de moradia no Município de Aparecida de Goiânia, para acompanhamento 
constante do déficit habitacional;
VII - captará recursos para projetos e programas específicos junto a órgãos, enti -
dades e programas internacionais, federais e estaduais;
VIII - estimulará a pesquisa de formas alternativas de construção, possibilitando 
a redução de custos de construção;IX - fará o levantamento e a atualização constante das áreas públicas do Municí -
pio de Aparecida de Goiânia; 
X – fará o levantamento e a atualização constante das áreas privadas passíveis de 
desapropriação para fins de reforma urbana;
Parágrafo único: Para a implementação da PMHRF será sempre garantido prio -
ridade para as famílias residentes em áreas de risco ou insalubres ou que tenham 
sido desabrigadas; famílias com mulheres responsáveis pela unidade familiar, 
comprovada por autodeclaração; famílias de que façam parte pessoas com de -
ficiência ou doença grave, comprovada com a apresentação de laudo médico; 
e pessoas idosas. E garantido o direito social de habitação também às famílias 
constituídas por casais homoafetivos.
Seção II
Da Requalificação Habitacional
Art. 6º - Para a implementação da PMHRF, com o objetivo de requalificação das 
unidades habitacionais já existentes, o Município de Aparecida de Goiânia, obser -
vada a disponibilidade orçamentária e financeira:
I - concederá assessoria técnica, crédito e ou material e insumo, para a melhoria 
das condições habitacionais;
II - criará mecanismos de combate à especulação imobiliária, buscando incentivar 
o preenchimento dos vazios urbanos;
III - promoverá e executará intervenções pontuais em situações de riscos e melho -
ria de acessibilidade;
Parágrafo único: Para a implementação da PMHRF será sempre garantido prio -
ridade para as famílias residentes em áreas de risco ou insalubres ou que tenham 
sido desabrigadas; famílias com mulheres responsáveis pela unidade familiar, 
comprovada por autodeclaração; famílias de que façam parte pessoas com de -
ficiência ou doença grave, comprovada com a apresentação de laudo médico; 
e pessoas idosas. E garantido o direito social de habitação também às famílias 
constituídas por casais homoafetivos.
CAPITULO III – (VETADO)
CAPITULO IV – (VETADO)
Art. 15 - Esta lei entrará em vigor na data de sua publicação e revoga todas as 
disposições em contrário.
Gabinete do Município de Aparecida Goiânia-GO, 21 de março de 2019.
GUSTA VO MENDANHA
Prefeito
OLA VO NOLETO ALVES
Chefe da Casa Civil
PORTARIAS
PORTARIA Nº 008, DE 21 DE MARÇO DE 2019.
O PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA DE APARECIDA DE 
GOIÂNIA – APARECIDAPREV , no uso de suas atribuições legais,
CONSIDERANDO a determinação do excelentíssimo senhor prefeito, às folhas 
03, juntamente com a ciência da Casa Civil, folhas 27 a 30, bem como Parecer 
Jurídico da Procuradoria Geral do Município, folhas 31 a 34, todas do Processo 
de nº 2018217441,
CONSIDERANDO que a servidora Amanda Mendes de São José está em exercí -
cio de suas atividades nesta Autarquia, desde 07 de março de 2017,
RESOLVE:
Artigo 1º. Conceder gratificação tipo “Fator Diferenciador”, a servidora Amanda 
Mendes de São José, matrícula nº 1972037, Chefe de Gabinete, no valor de R$ 
1.200,00 (mil e duzentos) reais.
Artigo 2°. Esta Portaria entra em vigor na data de sua publicação, no prazo de 01 
de janeiro de 2019 a 31 de dezembro de 2019.Diário Oficial
Ano 5 - Nº 11172
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
28  de março  de 2019, quinta - feira
Dê ciência, publique-se e cumpra-se.
GABINETE DO PRESIDENTE, aos 21 dias do mês de março de 2019.
TARCÍSIO FRANCISCO DOS SANTOS
Presidente
PORTARIA Nº 009, DE 21 DE MARÇO DE 2019.
O PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA DE APARECIDA DE 
GOIÂNIA – APARECIDAPREV , no uso de suas atribuições legais,
CONSIDERANDO a determinação do Excelentíssimo Senhor Prefeito, às folhas 
16, juntamente com a ciência da Casa Civil, folhas 27 a 30, bem como Parecer 
Jurídico da Procuradoria Geral do Município, folhas 31 a 34, todas do Processo 
de nº 2018217441,
CONSIDERANDO que a servidora Clayton Cesar da Silva está em exercício de 
suas atividades nesta Autarquia, desde 17 de janeiro de 2018,
RESOLVE:
Artigo 1º. Conceder gratificação tipo “Confiança”, ao servidor Clayton Cesar da 
Silva, matrícula nº 15.401, motorista, no valor de R$ 400,00 (quatrocentos reais).
Artigo 2°. Esta Portaria entra em vigor na data de sua publicação, no prazo de 01 
de janeiro de 2019 a 31 de dezembro de 2019.
Dê ciência, publique-se e cumpra-se.
GABINETE DO PRESIDENTE, aos 21 dias do mês de março de 2019.
TARCÍSIO FRANCISCO DOS SANTOS
Presidente
PORTARIA Nº 010, DE 21 DE MARÇO DE 2019.
                                                                                            
O PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA DE APARECIDA DE 
GOIÂNIA – APARECIDAPREV , no uso de suas atribuições legais,
CONSIDERANDO a determinação do Excelentíssimo Senhor Prefeito, às folhas 
02, juntamente com a ciência da Casa Civil, folhas 15 a 17, bem como Parecer 
Jurídico da Procuradoria Geral do Município, folhas 18 a 21, todas do Processo 
de nº 2019.015.973,
CONSIDERANDO que a servidora Juliana de Lima Mendanha está em exercício 
de suas atividades nesta Autarquia, desde abril de 2017,
RESOLVE:
Artigo 1º. Conceder gratificação tipo “Fator Diferenciador”, a servidora Juliana 
de Lima Mendanha, matrícula nº 39666, Chefe de Benefícios, no valor de R$ 
700,00 (setecentos reais).
Artigo 2°. Esta Portaria entra em vigor na data de sua publicação, no prazo de 01 
de março de 2019 a 31 de dezembro de 2019.
Dê ciência, publique-se e cumpra-se.
GABINETE DO PRESIDENTE, aos 21 dias do mês de março de 2019.
TARCÍSIO FRANCISCO DOS SANTOS
Presidente
  
PORTARIA Nº 15, DE 20 DE MARÇO DE 2019.
Nomeia Servidor para ser gestor do processo 2019025187 para compra emergen -
cial de feijão.
O SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO DO MUNICÍPIO DE 
APARECIDA DE GOIÂNIA, no uso de suas atribuições legais, 
RESOLVE:
I – Nomear o servidor ARNALDO DA SILV A RODRIGUES, matrícula n° 17.838 
portador do CPF nº 347.143.911-00, para ser Gestor do processo 2019025187 e 
seus Contratos, referente á compra emergencial de feijão.
 
II – Esta Portaria entrará em vigor na data de sua publicação, revogando todas as 
disposições em contrario. 
  Gabinete do Secretário Municipal de Administração, Aparecida de Goiânia, Esta -
do de Goiás, aos 20 de março do ano de 2019.
Carlos Marden Moreira Lopes
Secretário de Administração
Arnaldo da Silva Rodrigues
Gestor do Contrato
PORTARIA Nº. 0016/2019 DE 11 DE MARÇO DE 2019
A Secretária Municipal de Educação e Cultura de Aparecida de Goiânia, no uso 
de suas atribuições legais, que dispõe o Art. 48 da Lei nº. 2.606, de 26.09.2006 - 
Plano de Cargos e Salários dos Servidores da Educação.
RESOLVE 
  
I – Conceder o Adicional de Titularidade aos servidores relacionados da Secreta -
ria Municipal de Educação e Cultura, em decorrência da conclusão de cursos de 
aprimoramento profissional ou pós-graduação, com efeitos a partir de 1º de março 
de 2019. 
Nº Mat. Processo Nome Completo %
01 35213 2017015632 DIVINA CONSUELO DA SILV A 
NUNES 30%
02 36969 2017015672 MARIA REGINA CAETANO PES -
TANA30%
03 36954 2017015675 EUGENIA MARA DE SIQUEIRA 
BUENO30%
04 37155 2017015673 LILIA GOMES DE OLIVEIRA SAN -
TOS 30%
05 36955 2017015686 BRUNA LUDMILA SANTOS RO -
DRIGUES 25%
 
II – Esta portaria entrará em vigor na data de sua publicação revogadas as dispo -
sições em contrário.
III – Cumpra-se, publique-se, dê-se ciência ao interessado.
GABINETE DA SECRETARIA MUNICIPAL DA EDUCAÇÃO, aos 11 dias do 
mês de março de 2019.
          
V ALÉRIA MENESES PETTERSEN
Secretária de Educação e Cultura
PORTARIA N.º 029 / 2019
“CANCELA E DESA VERBA A PORTARIA N°121/2018 DO PROCESSO 
N°2018166471– APPREV  DE A VERBAÇÃO DO(A) SERVIDOR(A) MARIA 
GERALDA GUIMARÃES ANDRADE NA FORMA QUE ESPECIFICA E DÁ 
OUTRAS PROVIDÊNCIAS.” 
O PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA DE APARECIDA DE 
GOIÂNIA - APARECIDAPREV , no uso das atribuições previstas no §9º, do Art. 
40, da Carta Magna, c/c §1º, do art. 2º, da Lei Complementar nº127/2017, nos 
autos do Processo: 2018166471-APPREV ,
RESOLVE:
Art. 1º - Fica Cancelado e desaverbado a Portaria N°121/2018 que averbou o 
tempo de contribuição do(a) servidor(a) MARIA GERALDA GUIMARÃES 
ANDRADE, ocupante do cargo Profissional de Educação I, nas matrícu -
las n°9673 e n° 13744, das Certidões de Tempo de Contribuição do INSS de 
N°08001080.1.00042/18-1, e do Instituto de Previdência dos Servidores Públicos 
de Uberlândia de N° 2053, publicado pela Portaria N° 121/2018 do Processo N° 
2018166471 – APPREV , o período outrora averbado nestas matrículas de 13 (tre -
ze anos), 07 (sete meses) e 19 (dezenove dias), para que a requerente regularize o 
destino da CTC emitida pelo INSTITUTO DE PREVIDÊNCIA DOS SERVIDO -
RES PÚBLICOS DO MUNICÍPIO DE UBERLÂNDIA.
Art. 2º - Esta Portaria entra em vigor na data de sua publicação.
Publique-se, Registre-se e Cumpra-se
GABINETE DO PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA DE APA -
RECIDA  DE GOIÂNIA - APARECIDAPREV , aos 21 dias do mês de março de 
dois mil e dezenove (21/03/2019).
TARCÍSIO FRANCISCO DOS SANTOS
PRESIDENTEDiário Oficial
Ano 5 - Nº 11173
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
28  de março  de 2019, quinta - feira
PORTARIA N.º 030/ 2019
“CORRIGE O NOME DO(A) SERVIDOR(A) MARIA TEREZINHA RODRI -
GUES DE SOUZA QUE FOI PUBLICADO PELA PORTARIA N° 010/2019 DO 
PROCESSO N° 2019004035 – APPREV DE A VERBAÇÃO DE TEMPO DE 
CONTRIBUIÇÃO, NA FORMA QUE ESPECIFICA E DÁ OUTRAS PROVI -
DÊNCIAS.” 
O PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA DE APARECIDA DE 
GOIÂNIA - APARECIDAPREV , no uso das atribuições previstas no §9º, do Art. 
40, da Carta Magna, c/c §1º, do art. 2º, da Lei Complementar nº127/2017, nos 
autos do Processo: 2019020641–APPREV; 
RESOLVE:
Art. 1º - Fica corrigido o nome do(a) servidor(a) MARIA TEREZINHA RODRI -
GUES DE SOUZA, ocupante do cargo Profissional de Educação II, sob a matrí -
cula nº 7751, para efeito de aposentadoria junto ao APARECIDAPREV . Antes 
constava o nome IZABEL ANTUNES MACIEL.
Art. 2º - Esta Portaria entra em vigor na data de sua publicação.
Publique-se, Registre-se e Cumpra-se
GABINETE DO PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA DE APA -
RECIDA  DE GOIÂNIA - APARECIDAPREV , aos vinte e um dias do mês de 
março de dois mil e dezenove (21/03/2019).
TARCÍSIO FRANCISCO DOS SANTOS
PRESIDENTE
                   
EXTRATOS
EXTRATO DO 1º TERMO ADITIVO. 
PRORROGAÇÃO DE PRAZO E V ALOR AO 
CONTRATO N° 9912437296
PROCESSO ADMINISTRATIVO Nº 2019.010.785
Contratante: Fundo Municipal de Assistência Social, pessoa jurídica de direi -
to público interno, inscrito no CNPJ/MP sob o nº 10.732.371/0001-11, sediado 
na Avenida B s/n Qd. APM Setor Araguaia, Aparecida de Goiânia, Goiás, CEP: 
74.980.970. Fundamentação Legal: Art. 57, II da Lei 8.666/93 e Cláusula sétima 
do contrato 9912437296.  INFORMAÇÕES: O Termo Aditivo estará disponível 
no site www.aparecida.go.gov.br.
Objeto: CONTRATAÇÃO DE EMPRESA ESPECIALIZADA PARA PRESTA -
ÇÃO DE SERVIÇOS E VENDAS DE PRODUTOS. 1º TERMO ADITIVO AO 
CONTRATO 9912437296.
Contratada: EMPRESA BRASILEIRA DE CORREIOS E TELEGRAFOS.
Prazo de vigência: 06/03/2019 a 06/03/2020.
O valor do presente termo aditivo é de R$ 197.600,00.
José Nelis Felipe
Secretário Municipal de Assistência Social. 
A VISOS
A VISO DE RESULTADO
DAS V AGAS REMANESCENTES NA CONCORRÊNCIA PÚBLICA Nº 
003/2014 
A Comissão Permanente de Licitação do Município de Aparecida de Goiânia, 
em cumprimento ao artigo 109, I, alínea “a” da Lei n°8.666/93, torna público o 
presente resultado de preenchimento das vagas remanescentes da Concorrência 
Pública Nº 003/2014, oriundo dos processos nºs: 2014.019.705/2016.055.397, a 
saber: LICITANTES HABILITADOS: LOTE 01 – Sebastião Barbosa de Moura 
e Josimar Aguiar da Silva. CONCESSÃO DE V AGA POR MEIO DE DECISÃO 
JUDICIAL – Antônio Luiz Gomes de Souza. A Ata da sessão pública para preen -
chimento das vagas da Concorrência Pública nº 003/2014, encontra-se disponível 
no site:  www.aparecida.go.gov.br para a consulta de todos os interessados. 
Alzeni Cardoso de Cirqueira 
Presidente da CPL.
 A VISO DE RESULTADO DE JULGAMENTO DAS 
PROPOSTAS DE PREÇOS, APÓS FASE RECURSAL.
TOMADA DE PREÇOS Nº 017/2018
A Comissão Permanente de Licitação do Município de Aparecida de Goiânia, 
após análise e julgamento do recurso interposto na Tomada de Preços nº 017/2018, 
processo nº: 2018.167.930, cujo objeto é a contratação de empresa para a cons -
trução de praça no Residencial Caraíbas, neste Município, torna público o resul -
tado do certame, a saber: Empresa vencedora: Lance Engenharia Ltda., CNPJ nº 
26.945.469/0001-97, no valor global de R$ 257.950,61 (duzentos e cinquenta e 
sete mil, novecentos e cinquenta reais e sessenta e um centavos). 
Alzeni Cardoso de Cirqueira 
Presidente da CPL.
Processo nº 2018.189.716
Interessado INSTITUTO DE PREVIDENCIA DE APARECIDA DE GOIÂ -
NIA
Assunto ATO  DE DISPENSA DE LICITAÇÃO (Art. 24, II, Lei nº 
8.666/93)
ATO DE DISPENSA DE LICITAÇÃO Nº18 /2019
O PRESIDENTE DO INSTITUTO DE PREVIDENCIA, Sr. Tarcisio Francisco 
dos Santos, no uso de suas atribuições legais, e considerando tudo que consta dos 
autos acima mencionado, resolve:
1 – Ratificar o procedimento e declarar a dispensa de licitação, com fulcro no 
Art. 24, II da Lei Federal nº 8.666/93, em favor da empresa PAPELARIA DINA -
MICA LTDA, pessoa jurídica de direito privado, inscrita no CNPJ/MF sob o nº 
00.063.719/000-33, objetivando a aquisição de MATERIAIS DE EXPEDIENTE 
no valor total de R$ 10.819,44 (Dez mil, oitocentos e dezenove reais e quarenta 
e quatro centavos).
2 – Ordenar a publicação do feito, na forma da Lei;
3 – Encaminhar à Secretaria de Licitações e Compras para as providências sub -
sequentes.
 
Aparecida de Goiânia-GO, aos 21 dias do mês de  março de  2019.
Tarcísio Francisco dos Santos
PRESIDENTE 
Processo nº: 2019.004.748
Interessado: FUNDO MUNICIPAL DO IDOSO
Assunto: CONTRATAÇÃO DE EMPRESA ESPECIALIZADA NA 
ÁREA CONTÁBIL PARA ELABORAÇÃO DOS BALANCETES MENSAIS, 
ENCAMINHAMENTO DE DOCUMENTAÇÕES AO TRIBUNAL DE CON -
TAS DOS MUNICÍPIOS - TCM, A CÂMARA MUNICIPAL, SECRETARIA DE 
CONTROLE INTERNO E CONSELHO MUNICIPAL DO IDOSO DESTE MU -
NICÍPIO.
DESPACHO DE DISPENSA DE LICITAÇÃO Nº 20/2019
O Gestor do FUNDO MUNICIPAL DO IDOSO, Sr. HUMBERTO LOPES CUR -
SINO, no uso de suas atribuições legais, e considerando tudo que consta dos autos 
acima mencionado, resolve:
1 – Ratificar o procedimento e declarar a dispensa de licitação, com fulcro no 
Art. 24, inciso II da Lei Federal nº 8.666/93, em favor da empresa CENTRAL 
CONTABILIDADE PÚBLICA LTDA, pessoa jurídica de direito privado, com 
seus atos constitutivos registrados na Junta Comercial do Estado de Goiás sob 
o NIRE n° 52.202154524, inscrita no CNPJ/MF sob o nº 07.158.040/0001-05, 
estabelecida na Avenida Cel. Levino Lopes, lote 51-B, quadra 16, Centro, Três 
Ranchos-GO, CEP 75.720-000, neste ato, representada por seu sócio, Sr. GIL -
SON BERNARDES SILVÉRIO, brasileiro, técnico em contabilidade, portador 
da CI n° 1.658.228 SSP/GO, inscrito no CRC-GO sob o n° 11.898 e cadastrado 
no CPF n° 350.253.521-34, objetivando a contratação de empresa especializada 
na área contábil para elaboração dos balancetes mensais, encaminhamento de do -
cumentações ao Tribunal de Contas dos Municípios - TCM, a Câmara Municipal, 
Secretaria de Controle Interno e Conselho Municipal do Idoso deste Município, 
no valor total de R$ 14.400,00 (quatorze mil e quatrocentos reais).
2 – Ordenar a publicação do feito, na forma da Lei;
3 – Encaminhar ao Fundo Municipal do Idoso para as providências subsequentes.
 
Aparecida de Goiânia-GO, aos _______ dias do mês de _________________ de 
2019.Diário Oficial
Ano 5 - Nº 11174
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
28  de março  de 2019, quinta - feira
HUMBERTO LOPES CURSINO 
Gestor do Fundo Municipal do Idoso
TERMOS
TERMO DE HOMOLOGAÇÃO DO PREGÃO 
ELETRÔNICO Nº 175/2018 
O Secretário Executivo de Licitação e o Secretário de Saúde, no uso de suas atri -
buições legais, tendo em vista a adjudicação do pregão eletrônico nº 175/2018, 
processo nº 2018.192.526, objeto: Contratação de empresa especializada na 
prestação de serviços de engenharia clinica para: manutenção preventiva e cor -
retiva, treinamento, calibração e teste de segurança elétrica dos equipamentos 
e reposição de peças e acessórios quando necessários. Resolvem homologar o 
presente procedimento licitatório à empresa vencedora: EASYTECH SERVIÇOS 
TECNICOS EIRELI, CNPJ Nº 17.232.997/0001-08, item 01 no valor total R$ 
560.190,00 (quinhentos e sessenta mil cento e noventa reais). 
Arthur Henrique de Sousa Braga 
Secretário Executivo de Licitação. 
Alessandro Leonardo Álvares Magalhães
Secretário Municipal de Saúde.
Processo nº: 2018.159.421
Interessado: Secretaria Municipal de Desenvolvimento Urbano 
Assunto: Alteração da Cláusula Quinta - Da Dotação Orçamentária do contrato.
TERMO DE APOSTILAMENTO AO CONTRATO DE 
Nº 568/2019-SEL
CONTRATANTE: MUNICÍPIO DE APARECIDA DE GOIÂNIA, pessoa jurídi -
ca de direito público interno, inscrito no CNPJ/MF sob o nº 01.005.727/0001-24, 
sediado na Rua Gervásio Pinheiro, Área Pública II, s/nº, Setor Solar Central Park, 
CEP: 74.968-500, por intermédio da SECRETARIA MUNICIPAL DE DESEN -
VOLVIMENTO URBANO, neste ato representada, pelo Secretário Municipal de 
Desenvolvimento Urbano, Sr. Max Santos de Menezes, CPF nº. 928.100.391-00
CONTRATADA: ELETROLED MATERIAIS ELÉTRICOS EIRELI EPP, pessoa 
jurídica de direito privado, sediada na Rua Pacifico Teixeira, QD. 30, LT. 07, Sl. 
04, Setor Centro, Nerópolis-GO, inscrita no CNPJ/MF sob o nº. 19.579.751/0001-
32, neste ato, representado pelo Sr. THIAGO DE OLIVEIRA, portador do RG nº. 
3563107 SSP-GO e inscrito no CPF sob o nº 815.078.791-72.
Considerando que o apostilamento é meio hábil para saneamento de falhas que 
não alteram a essência e não modificam as bases contratuais, o Município de Apa -
recida de Goiânia, por intermédio da Secretaria Municipal de Desenvolvimento 
Urbano, utiliza-se desse meio para alterar a dotação orçamentária do referido con -
trato- pertencente ao PE 177/2018, o qual tem como objeto aquisição de máquinas 
de pintar meio fio (trapizomba) e compressores -, haja vista que a inserida no con -
trato – que era a constante no processo- era do exercício do ano de 2018 e agora 
passa a ser do presente exercício.
Sendo assim, para o fim de registrar a citada alteração, via apostila, a cláusula 
quinta do contrato firmado passa a conter o seguinte teor:
ONDE SE LÊ:
5. CLÁUSULA QUINTA – DA DOTAÇÃO ORÇAMENTÁRIA E FONTE DE 
RECURSOS
5.1. As despesas decorrentes da presente licitação correrão à conta da seguinte 
Dotação Orçamentária:
2018.03.0311.04.122.2400.2403.449052 FONTE 100 FICHA 20180089
LEIA-SE:
5. CLÁUSULA QUINTA – DA DOTAÇÃO ORÇAMENTÁRIA E FONTE DE 
RECURSOS
5.1. As despesas decorrentes da presente licitação correrão à conta da seguinte 
Dotação Orçamentária:
20190069-449052 FONTE 100
Fica apostilada a retificação supra.
 
Aparecida de Goiânia-Goiás, aos 26 dias do mês de março de 2019.
 
SECRETARIA DE DESENVOLVIMENTO URBANO
MAX SANTOS DE MENEZESProcesso nº: 2018.159.421
Interessado: Secretaria Municipal de Desenvolvimento Urbano 
Assunto: Alteração da Cláusula Quinta - Da Dotação Orçamentária do contrato.
TERMO DE APOSTILAMENTO AO CONTRATO DE 
Nº 569/2019-SEL
CONTRATANTE: MUNICÍPIO DE APARECIDA DE GOIÂNIA, pessoa jurídi -
ca de direito público interno, inscrito no CNPJ/MF sob o nº 01.005.727/0001-24, 
sediado na Rua Gervásio Pinheiro, Área Pública II, s/nº, Setor Solar Central Park, 
CEP: 74.968-500, por intermédio da SECRETARIA MUNICIPAL DE DESEN -
VOLVIMENTO URBANO, neste ato representada, pelo Secretário Municipal de 
Desenvolvimento Urbano, Sr. Max Santos de Menezes, CPF nº. 928.100.391-00
CONTRATADA: CAUE INDÚSTRIA COMÉRCIO E SERVIÇOS LTDA, pes -
soa jurídica de direito privado, sediada na Avenida José Meedonça, QD. 01, LT. 
33, Jardim Nova Abadia, Abadia de Goiás-GO, inscrita no CNPJ/MF sob o nº 
13.920.445/0001-31, neste ato, representado pelo Sr. JOSÉ SANTIAGO RIBEI -
RO, portador do RG nº. 1616656 SSP-GO e inscrito no CPF sob o nº 412.296.221-
87.
Considerando que o apostilamento é meio hábil para saneamento de falhas que 
não alteram a essência e não modificam as bases contratuais, o Município de Apa -
recida de Goiânia, por intermédio da Secretaria Municipal de Desenvolvimento 
Urbano, utiliza-se desse meio para alterar a dotação orçamentária do referido con -
trato- pertencente ao PE 177/2018, o qual tem como objeto aquisição de máquinas 
de pintar meio fio (trapizomba) e compressores -, haja vista que a inserida no con -
trato – que era a constante no processo- era do exercício do ano de 2018 e agora 
passa a ser do presente exercício.
Sendo assim, para o fim de registrar a citada alteração, via apostila, a cláusula 
quinta do contrato firmado passa a conter o seguinte teor:
ONDE SE LÊ:
5. CLÁUSULA QUINTA – DA DOTAÇÃO ORÇAMENTÁRIA E FONTE DE 
RECURSOS
5.1. As despesas decorrentes da presente licitação correrão à conta da seguinte 
Dotação Orçamentária:
2018.03.0311.04.122.2400.2403.449052 FONTE 100 FICHA 20180089
LEIA-SE:
5. CLÁUSULA QUINTA – DA DOTAÇÃO ORÇAMENTÁRIA E FONTE DE 
RECURSOS
5.1. As despesas decorrentes da presente licitação correrão à conta da seguinte 
Dotação Orçamentária:
20190069-449052 FONTE 100
Fica apostilada a retificação supra.
 
Aparecida de Goiânia-Goiás, aos 26 dias do mês de março de 2019.
 
SECRETARIA DE DESENVOLVIMENTO URBANO
MAX SANTOS DE MENEZES
Processo nº: 2018.176.210
Interessado: Secretaria Municipal de Desenvolvimento Urbano 
Assunto: Alteração da Cláusula Quinta - Da Dotação Orçamentária do contrato.
TERMO DE APOSTILAMENTO AO CONTRATO DE 
Nº 585/2019-SEL
CONTRATANTE: MUNICÍPIO DE APARECIDA DE GOIÂNIA, pessoa jurídi -
ca de direito público interno, inscrito no CNPJ/MF sob o nº 01.005.727/0001-24, 
sediado na Rua Gervásio Pinheiro, Área Pública II, s/nº, Setor Solar Central Park, 
CEP: 74.968-500, por intermédio da SECRETARIA MUNICIPAL DE DESEN -
VOLVIMENTO URBANO, neste ato representada, pelo Secretário Municipal de 
Desenvolvimento Urbano, Sr. Max Santos de Menezes, CPF nº. 928.100.391-00
CONTRATADA: ELIANE SEVERO DE MACEDO, pessoa jurídica de di -
reito privado, sediada na Marg. Esquerda da TO-050, Km 05, LT. 11, Lote -
amento Coqueirinho, Zona Rural, Palmas-TO, inscrita no CNPJ/MF sob o nº. 
04.419.512/0001-48, neste ato, representada pela Sra. ELIANE SEVERO DE 
MACEDO, portadora do RG nº. 1426140 SSP-PB e inscrita no CPF sob o nº. 
805.028.224-49.
Considerando que o apostilamento é meio hábil para saneamento de falhas que 
não alteram a essência e não modificam as bases contratuais, o Município de Apa -
recida de Goiânia, por intermédio da Secretaria Municipal de Desenvolvimento 
Urbano, utiliza-se desse meio para alterar a dotação orçamentária do referido con -
trato- pertencente ao PE 154/2018, o qual tem como objeto aquisição de mudas de Diário Oficial
Ano 5 - Nº 11175
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
28  de março  de 2019, quinta - feira
flores diversas, grama esmeralda, calcário e adubos a serem utilizadas nas praças 
deste Município -, haja vista que a inserida no contrato – que era a constante no 
processo- era do exercício do ano de 2018 e agora passa a ser do presente exer -
cício.
Sendo assim, para o fim de registrar a citada alteração, via apostila, a cláusula 
quinta do contrato firmado passa a conter o seguinte teor:
ONDE SE LÊ:
5. CLÁUSULA QUINTA – DA DOTAÇÃO ORÇAMENTÁRIA E FONTE DE 
RECURSOS
5.1. As despesas decorrentes da presente licitação correrão à conta da seguinte 
Dotação Orçamentária:
2018.03.0311.04.122.2400.2401.33.90.30 FONTE 100 FICHA 20180078
LEIA-SE:
5. CLÁUSULA QUINTA – DA DOTAÇÃO ORÇAMENTÁRIA E FONTE DE 
RECURSOS
5.1. As despesas decorrentes da presente licitação correrão à conta da seguinte 
Dotação Orçamentária:
20190087.339039 FONTE 100
Fica apostilada a retificação supra.
 
Aparecida de Goiânia-Goiás, aos 26 dias do mês de março de 2019.
SECRETARIA DE DESENVOLVIMENTO URBANO
MAX SANTOS DE MENEZES
Processo nº: 2018.176.210
Interessado: Secretaria Municipal de Desenvolvimento Urbano 
Assunto: Alteração da Cláusula Quinta - Da Dotação Orçamentária do contrato.
TERMO DE APOSTILAMENTO AO CONTRATO DE 
Nº 586/2019-SEL
CONTRATANTE: MUNICÍPIO DE APARECIDA DE GOIÂNIA, pessoa jurídi -
ca de direito público interno, inscrito no CNPJ/MF sob o nº 01.005.727/0001-24, 
sediado na Rua Gervásio Pinheiro, Área Pública II, s/nº, Setor Solar Central Park, 
CEP: 74.968-500, por intermédio da SECRETARIA MUNICIPAL DE DESEN -
VOLVIMENTO URBANO, neste ato representada, pelo Secretário Municipal de 
Desenvolvimento Urbano, Sr. Max Santos de Menezes, CPF nº. 928.100.391-00
CONTRATADA: GYN AUTOMOTIV A LTDA-EPP, pessoa jurídica de direito 
privado, sediada na Rua Damiana da Cunha, nº 150, QD. 7ª, LT. 01, Setor Rodovi -
ário, Goiânia-GO, inscrita no CNPJ/MF sob o nº. 14.286.856/0001-80, neste ato, 
representado pelo Sr. YURI BATISTA DA SILV A, portador do RG nº. 5451769 
SSP-GO e inscrito no CPF sob o nº. 035.901.681-29.
Considerando que o apostilamento é meio hábil para saneamento de falhas que 
não alteram a essência e não modificam as bases contratuais, o Município de Apa -
recida de Goiânia, por intermédio da Secretaria Municipal de Desenvolvimento 
Urbano, utiliza-se desse meio para alterar a dotação orçamentária do referido con -
trato- pertencente ao PE 154/2018, o qual tem como objeto aquisição de mudas de 
flores diversas, grama esmeralda, calcário e adubos a serem utilizadas nas praças 
deste Município -, haja vista que a inserida no contrato – que era a constante no 
processo- era do exercício do ano de 2018 e agora passa a ser do presente exer -
cício.
Sendo assim, para o fim de registrar a citada alteração, via apostila, a cláusula 
quinta do contrato firmado passa a conter o seguinte teor:
ONDE SE LÊ:
5. CLÁUSULA QUINTA – DA DOTAÇÃO ORÇAMENTÁRIA E FONTE DE 
RECURSOS
5.1. As despesas decorrentes da presente licitação correrão à conta da seguinte 
Dotação Orçamentária:
2018.03.0311.04.122.2400.2401.33.90.30 FONTE 100 FICHA 20180078
LEIA-SE:
5. CLÁUSULA QUINTA – DA DOTAÇÃO ORÇAMENTÁRIA E FONTE DE 
RECURSOS
5.1. As despesas decorrentes da presente licitação correrão à conta da seguinte 
Dotação Orçamentária:
20190087.339039 FONTE 100
Fica apostilada a retificação supra.
 Aparecida de Goiânia-Goiás, aos 26 dias do mês de março de 2019.
 
SECRETARIA DE DESENVOLVIMENTO URBANO
MAX SANTOS DE MENEZES
Processo nº: 2018.176.210
Interessado: Secretaria Municipal de Desenvolvimento Urbano 
Assunto: Alteração da Cláusula Quinta - Da Dotação Orçamentária do contrato.
TERMO DE APOSTILAMENTO AO CONTRATO DE 
Nº 587/2019-SEL
CONTRATANTE: MUNICÍPIO DE APARECIDA DE GOIÂNIA, pessoa jurídi -
ca de direito público interno, inscrito no CNPJ/MF sob o nº 01.005.727/0001-24, 
sediado na Rua Gervásio Pinheiro, Área Pública II, s/nº, Setor Solar Central Park, 
CEP: 74.968-500, por intermédio da SECRETARIA MUNICIPAL DE DESEN -
VOLVIMENTO URBANO, neste ato representada, pelo Secretário Municipal de 
Desenvolvimento Urbano, Sr. Max Santos de Menezes, CPF nº. 928.100.391-00
CONTRATADA: IV ANIR MARIA BARBOSA DE MORAIS-ME, pessoa jurídi -
ca de direito privado, sediada na Avenida São João, QD. 09, LT. 13, Sala 01/02, 
Jardim Nova Era, Aparecida de Goiânia-GO, inscrita no CNPJ/MF sob o nº. 
03.070.926/0001-41, neste ato, representado pelo Sr. WEVERSON BARBOSA 
DE MORAIS, portador do RG nº. 3789635 SPTC-GO e inscrito no CPF sob o nº. 
931.355.051-20.
Considerando que o apostilamento é meio hábil para saneamento de falhas que 
não alteram a essência e não modificam as bases contratuais, o Município de Apa -
recida de Goiânia, por intermédio da Secretaria Municipal de Desenvolvimento 
Urbano, utiliza-se desse meio para alterar a dotação orçamentária do referido con -
trato- pertencente ao PE 154/2018, o qual tem como objeto aquisição de mudas de 
flores diversas, grama esmeralda, calcário e adubos a serem utilizadas nas praças 
deste Município -, haja vista que a inserida no contrato – que era a constante no 
processo- era do exercício do ano de 2018 e agora passa a ser do presente exer -
cício.
Sendo assim, para o fim de registrar a citada alteração, via apostila, a cláusula 
quinta do contrato firmado passa a conter o seguinte teor:
ONDE SE LÊ:
5. CLÁUSULA QUINTA – DA DOTAÇÃO ORÇAMENTÁRIA E FONTE DE 
RECURSOS
5.1. As despesas decorrentes da presente licitação correrão à conta da seguinte 
Dotação Orçamentária:
2018.03.0311.04.122.2400.2401.33.90.30 FONTE 100 FICHA 20180078
LEIA-SE:
5. CLÁUSULA QUINTA – DA DOTAÇÃO ORÇAMENTÁRIA E FONTE DE 
RECURSOS
5.1. As despesas decorrentes da presente licitação correrão à conta da seguinte 
Dotação Orçamentária:
20190087.339039 FONTE 100
Fica apostilada a retificação supra.
 
Aparecida de Goiânia-Goiás, aos 26 dias do mês de março de 2019.
 
SECRETARIA DE DESENVOLVIMENTO URBANO
MAX SANTOS DE MENEZES
PUBLICAÇÕES
LINDOMAR LUIZ DA SILV A ME, CNPJ n° 03.558.495/0001-67, torna público 
que requereu à Secretaria Municipal de Meio Ambiente de Aparecida de Goiânia 
a Licença Ambiental Simplificada (LAS), para atividade de comercio varejista 
de materiais de construção não especificados anteriormente, localizado na Rua 
MG 13, Quadra 11, Lote 21, Independência 1º Complemento Setor das Mansões, 
Aparecida de Goiânia-GO. O empreendimento não se enquadra na Resolução 
CONAMA n° 001/86.Diário Oficial
Ano 5 - Nº 11176
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
28 de março  de 2019, quinta - feira
Gustavo Mendanha Melo
Prefeito Municipal
Veter Martins Morais
Vice-Prefeito
José Nelis Felipe
Secretário Interino de Assistência Social 
Carlos Marden Moreira Lopes
Secretário de Administração
Ricardo Roberto Teixeira
Secretário de Articulação Política
Cleomar de Sousa Rocha
Secretário de Ciência, Tecnologia e Inovação
Rodrigo Gonzaga Caldas
Secretário de Desenvolvimento Econômico
Max Santos de Menezes
Secretário de Desenvolvimento Urbano
 Valéria Menezes Pettersen
Secretária de Educação e Cultura
Gerfeson Aragão de Melo
Secretário de Esporte, Lazer e Juventude 
André Luis Ferreira da Rosa
Secretário de Fazenda
Fábio Passaglia 
Secretário de Governo  Mário José Vilela
Secretário de Infraestrutura
Claudio Everson da Silva
Secretário de Meio Ambiente e Sustentabilidade
Luziano da Costa Vale
Secretário de Mobilidade e Defesa Social 
Einstein Almeida F. Paniago 
Secretário  de Projetos e Captação de Recursos 
Jório Coelho Rios
Secretário de Planejamento e Regulação Urbana
Alessandro Leonardo Alvares Magalhães
Secretário de Saúde
Adriano Montovani de Oliveira
Secretário de Trabalho
Naira Andrade Rossi Lelis
Secretária de Transparência, 
Fiscalização e Controle
Olavo Noleto Alves  
Chefe da Casa Civil
Fábio Camargo Ferreira
Procurador Geral do Município
Tarcísio Francisco dos Santos 
Presidente AparecidaPREVEDITADO PELA CASA CIVIL
Olavo Noleto Alves 
Chefe da Casa Civil
Ercia Lobo de Rezende
Chefe do Diário Oficial
Kaio Cézar Santos Aguiar
Editoração Gráfica
Victor Vinícius S. Cotrin
Editoração Gráfica
MANUTENÇÃO - DIRETORIA DE TECNOLOGIA 
DA INFORMAÇÃO (DTI)
Cleomar de Sousa Rocha
Secretário de Ciência, Tecnologia e Inovação
Cláudio M. Salles do Amaral
Diretor de Tecnologia da Informação
Rua Gervásio Pinheiro, APM Residencial Solar Central Park, CEP: 74.968-500, Aparecida de Goiânia, GO - Fone: (62) 3545-1233
www.aparecida.go.gov.br - Email: doe@aparecida.go.gov.brEXPEDIENTE
IPARTS FERRAGISTA E COMPONENTES EIRELI, CNPJ n° 05.755.760/0001-
22, torna público que requereu à Secretaria Municipal de Meio Ambiente de Apa -
recida de Goiânia a Licença de Operação (LO), para atividade de comércio a 
varejo de peças e acessórios novos para veículos automotores , comércio varejista 
de ferragens e ferramentas, localizado na Avenida G, Quadra 76, Lote 03, Vila 
Santo Antônio,  Aparecida de Goiânia-GO. O empreendimento não se enquadra 
na Resolução CONAMA n° 001/86.
CHA VES COMERCIO DE COSMETICO LTDA, CNPJ n° 02.819.380/0001-16, 
torna público que requereu à Secretaria Municipal de Meio Ambiente de Apare -
cida de Goiânia a Licença de Operação (LO), para atividade de comércio Ataca -
dista de cosmético e produtos de perfumaria, localizado na Avenida Euripedes de 
Menezes, Quadra 05,  Lote 38/40, Galpão 01, Parque Industrial Vice-Presidente 
Jose Alencar,  Aparecida Goiânia-GO. O empreendimento não se enquadra na 
Resolução CONAMA n° 001/86.
SPE PRÍNCIPE REGENTE LTDA, CNPJ n° 31.666.147/0001-49, torna público 
que requereu à Secretaria Municipal de Meio Ambiente de Aparecida de Goiânia 
a Licença Prévia (LP) e a Licença de Instalação (LI), para atividade de incorpo -
ração de empreendimentos imobiliários, localizado na Rua do Príncipe Regente, 
Quadra 07, Lote 32, Setor Jardim Imperial, Aparecida de Goiânia-GO. O empre -
endimento não se enquadra na Resolução CONAMA n° 001/86.
BATISTA & NA VES LTDA., CNPJ n° 07.822.081/0003-16, torna público que 
requereu à Secretaria Municipal de Meio Ambiente de Aparecida de Goiânia a 
Licença de Operação (LO), para atividade de comércio a varejo de peças e aces -
sórios novos para veículos automotores, localizado na Rodovia GO 040, Quadra 
70, Lote 32, Setor Garavelo, Aparecida de Goiânia-GO. O empreendimento não 
se enquadra na Resolução CONAMA nº 001/86.
BATISTA & NA VES LTDA., CNPJ n° 07.822.081/0007-40, torna público que 
requereu à Secretaria Municipal de Meio Ambiente de Aparecida de Goiânia a Li -
cença de Operação (LO), para atividde de comércio a varejo de peças e acessórios 
novos para veículos automotores, localizado na Avenida Independência, Quadra 
C-2, Lote 9, Jardim Cristalino, Aparecida de Goiânia-GO. O empreendimento não 
se enquadra na Resolução CONAMA nº 001/86.