Diário Oficial
Ano 6 - Nº 12281
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
06 de setembro  de 2019, sexta - feira
SUPLEMENTO
DECRETOS
DECRETO “N” Nº 349, DE 06 DE SETEMBRO DE 2019.
Institui e Regulamenta a Realização de Censo Previdenciário dos Servidores Pú -
blicos efetivos ativos, aposentados e seus respectivos dependentes, bem como 
dos pensionistas do Município de Aparecida de Goiânia e dá outras providências.
O PREFEITO DE APARECIDA DE GOIÂNIA, no uso de suas atribuições legais 
previstas na Lei Orgânica do Município e;
CONSIDERANDO a necessidade de aprimoramento de importante ferramenta 
informatizada de Gestão Previdenciária de dados cadastrais, funcionais e finan -
ceiros dos Servidores Públicos efetivos ativos, aposentados, seus dependentes, 
bem como os pensionistas, vinculados ao Isntituto de Previdência do Município 
de Aparecida de Goiânia/GO;
CONSIDERANDO a necessidade da criação da base de dados capaz de atender às 
demandas para realização das avaliações atuariais conforme determina a Portaria 
nº 403/2008 do então Ministério da Previdência Social– MPS;
CONSIDERANDO ainda a veemente necessidade de estabelecer critérios e uni -
formizar procedimentos para a realização do Recadastramento – Censo Previden -
ciário dos segurados e beneficiários vinculados ao APARECIDAPREV;
DECRETA:
Art.1º Ficam estabelecidos, nos termos deste Decreto, as normas e procedimentos 
para a realização do Censo Previdenciário cadastral, funcional e financeiro dos 
Servidores Públicos efetivos ativos, aposentados, seus dependentes, bem como os 
pensionistas do Instituto de  Previdência do Município de Aparecida de Goiânia/
GO - Aparecida Prev., a realiza-se de 09 de setembro de 2019 à 14 de novembro 
de 2019.
Parágrafo único. O Censo Previdenciário é de caráter obrigatório para todos aque -
les descritos no caput deste artigo.
Art. 2º Os servidores efetivos ativos, aposentados e pensionistas deverão compa -
recer em local, data, período e horário a serem definidos previamente em Portaria 
da Presidência do APARECIDAPREV ,para atender a convocação da coleta dos 
dados necessários à realização do Censo Previdenciário.
§ 1º A realização do Censo Previdenciário será precedida de ampla divulgação na 
mídia.
§ 2º Para fins de realização do Censo Previdenciário será necessária a apresenta -
ção da documentação elencada no ANEXO I deste Decreto.
§ 3º Será obrigatória a presença dos titulares nos postos de atendimentos, munidos 
dos documentos originais ou das respectivas cópias legíveis, de acordo com a 
situação e relação detalhada no ANEXO I deste Decreto.
§ 4º Não será aceito nenhum cadastramento de servidor efetivo ativo, aposen -
tado e pensionista através de procuração, até que o mesmo se faça presente ou 
justifique o impedimento de sua ausência, ressalvada, contudo, eventual decisão 
judicial.
§ 5º Para os dependentes dos servidores efetivos ativos e aposentados até 18 (de -
zoito) anos de idade será necessária a apresentação dos documentos relacionados 
no ANEXO I deste Decreto. Exigir-se-á, nos casos necessários, o Termo de Cura -
tela, Termo de Tutela ou Termo de Adoção.
§ 6º Para fins de realização do Censo Previdenciário de companheira ou com -
panheiro será necessária a apresentação de Escritura Pública de União Estável 
firmada em Cartório.
§ 7º Os servidores municipais cedidos, afastados e ou licenciados também deve -
rão realizar o Censo Previdenciário nas mesmas condições que os demais servi -
dores efetivos.
Art. 3º O servidor que realizar o Censo Previdenciário durante o seu horário de 
expediente, será dele dispensado desde que apresente o devido Comprovante de 
Recenseamento na Gerência de Gestão e Desenvolvimento de Pessoas do seu 
respectivo Órgão.
Art. 4º O Censo Previdenciário dos servidores efetivos ativos, aposentados e pen -
sionistas que estejam em outro Município ou Estado da federação, poderá ser realizado mediante o encaminhamento ao APARECIDAPREV , até 28/10/2019, 
inclusive por via postal, dos seguintes documentos:
I.  Escritura Pública de Declaração de Vida, lavrada e assinada por tabelião de no -
tas no mesmo mês do recadastramento, com dados pessoais, telefone de contato, 
endereço e estado civil;
II. Cópia dos documentos pessoais autenticadas (RG, CPF);
III. Comprovante de endereço atualizado (preferencialmente fatura de água, ener -
gia ou telefone fixo), com validade de no máximo 90 (noventa) dias;
Parágrafo único. Na impossibilidade de apresentar comprovante de endereço em 
seu próprio nome, este poderá ser substituído por Declaração de Residência Pú -
blica feita perante tabelião, ou Declaração Privada com Reconhecimento de Fir -
ma “Por Autenticidade” em cartório.
Art. 5º O recadastramento dos servidores efetivos ativos, aposentados e pensio -
nistas que estejam em outro país poderá ser realizado mediante o encaminhamen -
to ao APARECIDAPREV , até 28/10/2019, por via postal, dos seguintes documen -
tos:
I.Declaração de Vida feita no mês do recadastramento, expedida pela Embaixada 
ou Consulado do Brasil no respectivo país contendo os dados pessoais e o estado 
civil do beneficiário;
II. Cópia dos documentos pessoais autenticadas (RG e CPF);
III. Comprovante de endereço atualizado (preferencialmente fatura de água, ener -
gia ou telefone fixo), com validade de no máximo 90 (noventa) dias;
Parágrafo único. A apresentação de “Declaração de Vida e Residência” expedida 
pela Embaixada ou Consulado do Brasil no respectivo país, dispensa a apresenta -
ção do comprovante de endereço elencado no inciso III, deste artigo.
Art. 6º O servidor efetivo ativo, aposentado e pensionista que estiver impossibili -
tado de comparecer ao local definido para realização do Censo Previdenciário por 
recomendação médica e devidamente comprovado por Atestado ou Laudo Médi -
co,deverá solicitar à Gerência de Controle de Benefícios do APARECIDAPREV 
até 14/10/2019, a realização de visita domiciliar para esse fim, a qual deverá ser 
realizada por pessoa contratada pela empresa prestadora de serviço, devidamente 
identificada com credencial de recenseador, acompanhada por Assistente Social 
desta Municipalidade.
Parágrafo Único. A solicitação de visita, de que trata o caput deste artigo deverá 
ser formalizada com apresentação prévia de relatório médico atualizado (emitido 
em até 01 mês da entrega ao APARECIDAPREV), entregue na Gerência de Con -
trole de Benefícios do APARECIDAPREV , contendo o CID da doença, carimbo e 
assinatura com CRM do médico, atestando a incapacidade de locomoção alegada.
Art. 7º O servidor efetivo ativo, aposentado e pensionista que não realizar o Censo 
Previdenciário no prazo normal terá a sua remuneração/provento BLOQUEADO 
e somente será restabelecido mediante a regularização, que, após o encerramento 
do prazo normal,somente será realizada na sede do APARECIDAPREV;
Art. 8º Para todo e qualquer procedimento que envolva o Regime Próprio de 
Previdência Social de Aparecida de Goiânia, estando o destinatário segurado com 
idade igual ou superior a sessenta anos, o tratamento lhe será dispensado de acor -
do com a Lei nº 10.741, de 01/10/2003 – Estatuto do Idoso.
Art.9º A Secretaria Municipal de Administração, fica obrigada a fornecer ao APA -
RECIDAPREV os arquivos no formato XML contendo os documentos funcionais 
e financeiros necessários para realização do Censo Previdenciário, no layout es -
tabelecido pelo Ministério da Fazenda, Secretaria de Previdência para primeira 
importação no Sistema SIPREV/Gestão estabelecido.
Art.10 Os órgãos e entidades da Administração Direta e Indireta do Município, 
deverão participar, no âmbito de suas respectivas competências, da execução do 
Censo Previdenciário, inclusive, facilitando a divulgação e atendendo, no que 
lhes couber, ao disposto neste Decreto.
Art.11 Fica a Presidência do APARECIDAPREV autorizada a expedir os atos 
normativos complementares que venham a ser necessários à plena execução deste 
Decreto.
Art.12 O servidor é responsável pela veracidade das informações prestadas, fican -
do sujeito às sanções administrativas e penais.
Art.13 Os casos não especificados neste Decreto serão deliberados pela Presidên -
cia do APARECIDAPREV .
Art.14 Este Decreto entra em vigor na data de sua publicação.
Aparecida de Goiânia, 06 de Setembro de 2019.
GUSTA VO MENDANHA
PrefeitoDiário Oficial
Ano 6 - Nº 12282
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
06 de setembro  de 2019, sexta - feira
ANEXO I
RELAÇÃO DE DOCUMENTOS PARA O CENSO
PREVIDENCIÁRIO APARECIDAPREV/2019
O servidor ativo, aposentado e pensionista deverá comparecer no local e horário 
marcado pra seu atendimento, portando os seguintes documentos originais a se -
rem apresentados ao atendente.
Serão aceitas cópias apenas de:
•Tempos de Carteira de trabalho;
•Decreto/Portaria de Admissão (Ativos)
•Termo de Posse (Ativos)
•Decreto/Portaria de Concessão da Aposentadoria (Aposentados)
•Decreto/Portaria de Concessão da Pensão por Morte (Pensionistas)
SERVIDORES ATIVOS
•Cadastro de Pessoas Físicas - CPF;
•Documento de identificação, sendo aceito: RG, Passaporte, CNH, Registro de 
Conselho Profissional ou assemelhado na forma da lei;
•Comprovante de residência atualizado (Documento que conste o endereço deta -
lhado e completo, emitido com menos de 90 dias);
•Certidão de casamento ou Escritura pública de União Estável;
•Título de eleitor;
•Contracheque referente ao mês anterior ao Censo Previdenciário;
•Decreto/Portaria de Admissão;
•Termo de Posse (Em caso de mudança do cargo apresentar também documento 
correspondente);
•PIS/PASEP/NIT;
•Cópia dos tempos da Carteira de trabalho ;
•Extrato Previdenciário  - CNIS 
SERVIDORES APOSENTA VOS
•Cadastro de Pessoas Físicas - CPF;
•Documento de identificação, sendo aceito: RG, Passaporte, CNH, Registro de 
Conselho Profissional ou assemelhado na forma da lei;
•Comprovante de residência atualizado (Documento que conste o endereço deta -
lhado e completo, emitido com menos de 90 dias);
•Certidão de casamento ou Escritura pública de União Estável;
•Título de eleitor;
•Contracheque referente ao mês anterior ao Censo Previdenciário;
•Decreto/Portaria de Concessão da Aposentadoria;
•PIS/PASEP/NIT;
DEPENDENTES
- Cônjuge ou Companheiro(a);
- Filho(a) até 18 anos de idade;
- Tutelados e Curatelados.
•Cadastro de Pessoas Físicas – CPF, obrigatório em todas as idades;
•Documento de identificação, sendo aceito: RG, Passaporte, CNH, Carteira de 
Trabalho e Previdência Social, Registro de Conselho Profissional ou assemelhado 
na forma da lei; se houver.
•Certidão de Nascimento; apenas para os dependentes menores de 18 anos que 
não possuir documento de identificação será aceito a Certidão de Nascimento 
como prova de dependência;
•Termo de curatela, termo de tutela ou de guarda definitiva, nos casos necessários.
PENSIONISTAS
•Cadastro de Pessoas Físicas - CPF;
•Documento de identificação, sendo aceito: RG, Passaporte, CNH, Registro de 
Conselho Profissional ou assemelhado na forma da lei;
•Comprovante de residência atualizado (Documento que conste o endereço deta -
lhado e completo, emitido com menos de 90 dias);
•Certidão de casamento ou Escritura pública de União Estável;
•Título de eleitor;
•Contracheque referente ao mês anterior ao Censo Previdenciário;
•Decreto/Portaria de Concessão da Pensão por Morte;
•PIS/PASEP/NIT;
DOCUMENTOS DO SERVIDOR INSTITUIDOR DA PENSÃO POR MORTE:
•CPF;
•Documento de identificação, sendo aceito: RG, Passaporte, CNH, Registro de 
Conselho Profissional ou assemelhado na forma da lei;
•PIS/PASEP/NIT
•Certidão de óbito.A VISOS
A VISO DE LICITAÇÃO DA TOMADA DE
 PREÇOS Nº 016/2019.
Data de abertura: 26 de setembro de 2019 às 09h00min. Objeto da Licitação: 
Contratação de empresa especializada para a execução de reforma e ampliação do 
Centro de Saúde Madre Germana, neste Município. Tipo: Menor Preço Global. 
Local da Sessão de abertura: Auditório da Secretaria Executiva de Licitação, Av. 
Independência, Qd. 23, Lt. 04, Jardim Ipiranga, Aparecida de Goiânia. Interessa -
do: Secretaria Municipal de Saúde. Processo: 2019.064.335. Retire e Acompa -
nhe o edital no site: www.aparecida.go.gov.br. Fone: (62) 3545.1223/6504/6039, 
e-mail: diretoria.licitacaoapgyn@gmail.com. 
Arthur Henrique de Sousa Braga
Secretário Executivo de Licitação
Alzeni Cardoso de Cirqueira 
Presidente da CPL.Diário Oficial
Ano 6 - Nº 12283
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia, 
06 de setembro de  2019, sexta - feira
Gustavo Mendanha Melo
Prefeito Municipal
Veter Martins Morais
Vice-Prefeito
Mayara Ferreira Marfim Mendanha
Secretária de Assistência Social
Carlos Marden Moreira Lopes
Secretário de Administração
Ricardo Roberto Teixeira
Secretário de Articulação Política
Cleomar de Sousa Rocha
Secretário de Ciência, Tecnologia e Inovação
Rodrigo Gonzaga Caldas
Secretário de Desenvolvimento Econômico
Max Santos de Menezes
Secretário de Desenvolvimento Urbano
 Valéria Menezes Pettersen
Secretária de Educação e Cultura
Gerfeson Aragão de Melo
Secretário de Esporte, Lazer e Juventude 
André Luis Ferreira da Rosa
Secretário de Fazenda
Fábio Passaglia 
Secretário de Governo  Mário José Vilela
Secretário de Infraestrutura
Claudio Everson da Silva
Secretário de Meio Ambiente e Sustentabilidade
Roberto Candido da Silva
Secretário de Mobilidade e Defesa Social 
Einstein Almeida F. Paniago 
Secretário  de Projetos e Captação de Recursos 
Jório Coelho Rios
Secretário de Planejamento e Regulação Urbana
Alessandro Leonardo Alvares Magalhães
Secretário de Saúde
Adriano Montovani de Oliveira
Secretário de Trabalho
Naira Andrade Rossi Lelis
Secretária de Transparência, 
Fiscalização e Controle
Olavo Noleto Alves  
Chefe da Casa Civil
Fábio Camargo Ferreira
Procurador Geral do Município
Tarcísio Francisco dos Santos 
Presidente AparecidaPREVEDITADO PELA CASA CIVIL
Olavo Noleto Alves 
Chefe da Casa Civil
Ercia Lobo de Rezende
Chefe do Diário Oficial
Kaio Cézar Santos Aguiar
Editoração Gráfica
Victor Vinícius S. Cotrin
Editoração Gráfica
MANUTENÇÃO - DIRETORIA DE TECNOLOGIA 
DA INFORMAÇÃO (DTI)
Cleomar de Sousa Rocha
Secretário de Ciência, Tecnologia e Inovação
Cláudio M. Salles do Amaral
Diretor de Tecnologia da Informação
Rua Gervásio Pinheiro, APM Residencial Solar Central Park, CEP: 74.968-500, Aparecida de Goiânia, GO - Fone: (62) 3545-1233
www.aparecida.go.gov.br - Email: doe@aparecida.go.gov.brEXPEDIENTE