Diário Oficial
Aparecida de Goiânia, 08 de abril de 2019, segunda - feira - Ano 5 - Nº 1124Município de Aparecida de Goiânia Eletrônico
DECRETOS
DECRETO “N” Nº 116, DE 01 DE ABRIL DE 2019
Declara de utilidade pública, para efeito de desapropriação, a área abaixo especi -
ficada e outras providências.
O PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA-GO, nos termos 
dos arts. 2º, 3º, alínea “d”, 5º, 6º e 15 do Decreto-Lei nº 3.365, de 21 de junho de 
1941,
CONSIDERANDO que será construída um Cmei, oriundo de repasse de verba 
Federal;
CONSIDERANDO que a presente área torna-se imprescindível para a edificação 
da referida Cmei, de modo que não possui outra área nas proximidades que com -
porte a edificação, e
CONSIDERANDO o Parecer Jurídico constante à fl. 07 - 13 do processo ad -
ministrativo n° 2019.020.568, emitido pela Procuradoria Geral do Município de 
Aparecida de Goiânia; 
DECRETA:
Art. 1º Fica declarada de utilidade pública, para fins de desapropriação em favor da 
Prefeitura Municipal de Aparecida de Goiânia, pessoa jurídica de direito publico 
interno, com sede nesta cidade, inscrita no CNPJ/MF sob o nº 01.005.727/0001-
40, área situada no Jardim Mont Serrat, neste município, conforme descrição:
Descrição do Imóvel – Uma área destinada a Praça Mont’ Serrat do Loteamento 
Mont Serrat, em Aparecida de Goiânia – GO, registrado no Cartório do 1º Oficio 
e Registro Geral de Imóveis de Aparecida de Goiânia sob o n.º 111.566, Livro 
2 – Registro Geral, Ficha 001, proprietário Atrium Construtora Ltda, com área 
total de 3.453,00 m² (três mil e quatrocentos e cinquenta e três metros quadrados), 
sendo 66,76 m frente com a Rua 508; 65,10 com a rua sem denominação, 52,57 
m com a rua 57; 8,98 m de chanfrado; 40,18 m com a avenida Delveaux Vieira 
Prudente e 6,74 m de chanfrado, localizado no município de Aparecida de Goiâ -
nia – Goiás.
Art. 2º A área supracitada será destinada a construção de um Cmei, oriundo de 
repasse de verba Federal.
Art. 3º Na forma prevista no art. 15 do Decreto-Lei nº 3.365, de 21 de junho de 
1941, alterado pela Lei nº 2.786, de 21 de maio de 1956, a desapropriação de que 
trata este Decreto é considerada de urgência, para efeito de imissão provisória na 
posse.
Art. 4º A Prefeitura Municipal de Aparecida de Goiânia, promoverá as medidas 
administrativas e judiciais necessárias à execução deste Decreto, com recursos 
próprios.
Art. 5º Este decreto entrará em vigor na data de sua publicação, revogadas as 
disposições em contrário.
GABINETE DO PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, aos 
01 dias do mês de Abril de 2019.
GUSTA VO MENDANHA 
Prefeito 
OLA VO NOLETO ALVES
Chefe da Casa Civil
DECRETO “N” Nº 117, DE 01 DE ABRIL DE 2019
Enquadra a empresa MARNE REPRESENTAÇÕES LTDA ao Programa Munici -
pal de Incentivos Fiscais, e dá outras providências.
O PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, no uso das atribui -
ções legais, previstas na Lei Orgânica Municipal, artigos 71, inciso VII e artigo 
51, inciso II, alínea ‘h’;
Considerando que o processo administrativo nº. 2018.217.678, está devidamente 
instruído com a documentação exigida, e que a empresa MARNE REPRESEN -TAÇÕES LTDA, atende aos requisitos previstos em lei para concessão do bene -
fício, observado neste caso, a exceção constante do artigo 11, da Lei Municipal 
131, de 30 de outubro de 2017;
DECRETA:
Art. 1º. Fica enquadrada no Programa Municipal de Incentivos Fiscais, instituído 
pela Lei Municipal nº. 2.080-A, de 14 de abril de 2.000, alterada pela Lei Mu -
nicipal nº. 2.421-A, de 31/12/2003, e com observância ao disposto no artigo 11, 
da Lei 131, de 30 de outubro de 2017, a empresa MARNE REPRESENTAÇÕES 
LTDA, inscrita sob CNPJ nº 01.075.217/0001-23,  com sede na Av. Segunda Ave -
nida, Qd. 01-B, Lts. 0042 a 004, sala 07, Edifício Business Center, Cidade Vera 
Cruz, Cep. 74.935.530, Aparecida de Goiânia, Goiás. 
Parágrafo único. Fica concedida à empresa referida no caput deste artigo a redu -
ção de alíquota do Imposto Sobre Serviços de Qualquer Natureza - ISSQN para 
2% (dois por cento), pelo período de 10 (dez) anos, com termo inicial em 07 de 
dezembro de 2018, e termo final em 07 de dezembro de 2028. 
Art. 2º. A redução de alíquota a que se refere este decreto é condicionada ao licen -
ciamento dos veículos do beneficiário neste Município. 
Art. 3º. A contratação de mão de obra deverá, preferencialmente, ser de cidadãos 
domiciliados e residentes no município de Aparecida de Goiânia.
Art. 4º. Verificada a inobservância a qualquer dos requisitos previstos na Lei 
Municipal 2.080-A/2.000, bem como, a inidoneidade de qualquer documentação 
apresentada e inclusa ao processo nº. 2018.217.678, o benefício poderá ser revo -
gado a qualquer momento, e a empresa ficará sujeita ao lançamento e a cobrança 
de quaisquer dívidas tributárias que vierem a ser apuradas e constituídas, bem 
como, às responsabilidades nas esferas administrativa, cível e penal. 
Art. 5º. Este Decreto entra em vigor a partir da data de sua publicação, revogan -
do-se as disposições em contrário.
Gabinete do Prefeito do Município de Aparecida de Goiânia, Estado de Goiás, 01 
de abril de 2019.
GUSTA VO MENDANHA MELO
Prefeito Municipal
OLA VO NOLETO ALVES
Chefe da Casa Civil
ANDRÉ LUIS FERREIRA DA ROSA
Secretário Municipal da Fazenda
DECRETO “N” Nº 123, DE 04 DE ABRIL DE 2019
Regulamenta o artigo 2º, inciso III da Lei nº 3.388, de 22 de Novembro de 2017, 
que Institui a política de incentivo aos atletas praticantes de desportos de rendi -
mento em modalidade olímpica ou paraolímpica, Programa “Aparecida Compe -
te”, e dá outras providências.
O PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, no uso da atribui -
ção conferida pelo art. 71, incisos VII e XIII da Lei Orgânica do Município, e 
 DECRETA:
 Art. 1º Ficam instituídas as premiações dos Campeonatos Municipais de Futebol 
Amador Masculino; Campeonato Regional Feminino; Campeonato Municipal de 
Futsal Masculino e Feminino - Categoria adulta e Copa do Servidor de Aparecida 
de Goiânia, conforme dispõe o artigo 2º, inciso III, da Lei Municipal nº 3.388, de 
22 de novembro de 2017 e artigo 8º do Decreto “N” Nº 99 de 06 de abril de 2018, 
da seguinte forma: 
 Parágrafo Único. Os valores anualmente disponibilizados para as premiações 
serão oriundos de recursos próprios do tesouro municipal e pagos mediante os 
limites estabelecidos no artigo 7º da Lei Municipal nº 3.388, de 22 de novembro 
de 2017 e artigo 8º do Decreto “N” Nº 99 de 06 de abril de 2018. 
  Diário Oficial
Ano 5 - Nº 11242
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
08 de abril de 2019, segunda  - feira
Art. 2º A premiação total do Campeonato Municipal de Futebol Amador no valor 
de R$ 25.000,00 (vinte e cinco mil reais), será subdividido da seguinte forma:
 
I – R$ 1.000,00 (um mil reais) para o artilheiro da competição;
 II – R$ 1.000,00 (um mil reais) para o goleiro menos vazado da competição, que 
será definido entre os quatro semifinalistas; 
III – R$ 23.000,00 (vinte três mil reais) assim divididos:
 a) A equipe campeã receberá como premiação 60% (sessenta por cento) do valor, 
que equivalerá a R$ 13.800,00 (treze mil e oitocentos reais);
b) A equipe Vice campeã receberá como premiação 30% (trinta por cento) do 
valor, que equivalerá a R$ 6.900,00 (seis mil e oito centos reais);
 c) A equipe terceira colocada receberá como premiação 10% (dez por cento) do 
valor, que equivalerá a R$ 2.300,00 (dois mil e trezentos reais);
 Parágrafo Único. Em caso de empate, a premiação do inciso I será definida por 
critério de idade (atleta mais velho), e a do inciso II será definida pelo critério do 
maior número de jogos em que o goleiro atuou.
 Art. 3º A premiação do Campeonato Regional Feminino no valor de R$ 6.000,00 
(seis mil reais), será subdivido da seguinte forma:
 I – R$ 150,00 (cento e cinquenta reais) para a Artilheira da Competição 
 II – R$ 150,00 (cento e cinquenta reais) para a Goleira menos vazada da compe -
tição, que será definido entre os quatro semifinalistas.
 III – R$ 5.700,00 (cinco mil e seiscentos reais) assim divididos:
 a) A equipe campeã receberá como premiação 60% (sessenta por cento) do valor, 
que equivalerá a R$ 3.420,00 (três mil quatrocentos e vinte reais);
 b) A equipe Vice - campeã receberá como premiação 30% (trinta por cento) do 
valor, que equivalerá a R$ 1.710,00 (um mil setecentos e deis reais);
 c) Terceiro colocado receberá como premiação 10% (dez por cento) do valor, que 
equivalerá a R$ 570,00 (quinhentos e setenta reais);
 Parágrafo Único. Em caso de empate, a premiação do inciso I será definida por 
critério de idade (atleta mais velha), e a do inciso II será definida pelo critério do 
maior número de jogos em que a goleira atuou.
Art. 4º A premiação do Campeonato Municipal de Futsal Masculino, categoria 
adulto no valor de R$ 10.000,00 (dez mil reais), será subdividido da seguinte 
forma:
 I – R$ 500,00 (quinhentos reais) para o Artilheiro da Competição;
 II – R$ 500,00 (quinhentos reais) para o goleiro menos vazado da competição, 
que será definido entre os quatro semifinalistas; 
 III – R$ 9.000,00 (nove mil reais) assim divididos:
  a) A equipe campeã receberá como premiação o valor de R$ 6.000,00 (reais);
 b) A equipe Vice - campeã receberá como premiação o valor de R$ 3.000,00 (três 
mil reais);
 Parágrafo Único. Em caso de empate, a premiação do inciso I será definida por 
critério de idade (atleta mais velho), e a do inciso II será definida pelo critério do 
maior número de jogos em que o goleiro atuou.
Art. 5º A premiação do Campeonato Municipal de Futsal Feminino,  categoria 
adulto no valor de R$ 5.000,00 (cinco mil reais), será subdividido da seguinte 
forma:
 I – R$ 100,00 (cem reais) para a Artilheira da Competição; 
 II – R$ 100,00 (cem reais) para a Goleira menos vazada da competição, que será 
definido entre os quatro semifinalistas.
 III – R$ 4.800,00 (quatro mil e oitocentos reais) assim divididos:
 a) A equipe campeã receberá como premiação o valor de R$ 3.200,00 (três mil e 
duzentos reais);
 b) A equipe vice - campeã receberá como premiação o valor de R$ 1.600,00 (um 
mil e seiscentos reais);
Parágrafo Único. Em caso de empate, a premiação do inciso I será definida por 
critério de idade (atleta mais velha), e a do inciso II será definida pelo critério do 
maior número de jogos em que a goleira atuou.
Art. 6º A premiação da Copa do Servidor no valor de R$ 4.000,00 (quatro mil 
reais), será subdividido da seguinte forma;
I – R$ 100,00 (cem reais) para o Artilheiro da Competição; 
 II – R$ 100,00 (cem reais) para o Goleiro menos vazada da competição, que será 
definido entre os quatro semifinalistas.
III – R$ 3.800,00 (quatro mil e oitocentos reais) assim divididos:
 a) A equipe campeã receberá como premiação o valor de R$ 2.800,00 (dois mil 
e oitocentos reais);
b) A equipe vice - campeã receberá como premiação o valor de R$ 1.000,00 (um 
mil reais);
Parágrafo Único. Em caso de empate, a premiação do inciso I será definida por 
critério de idade (atleta mais velho), e a do inciso II será definida pelo critério do 
maior número de jogos em que o goleiro atuou.
Art. 7º O Presidente ou responsável de cada equipe participante do Campeona -
to Municipal de Futebol Amador Masculino, Campeonato Regional Feminino e 
Copa do Servidor deverão realizar cadastro das equipes participantes na Coorde -
nadoria de Futebol Amador e os Presidentes ou responsáveis de cada equipe par -
ticipante do Campeonato Municipal de Futsal Masculino e Feminino, categoria 
adulto de Aparecida de Goiânia deverão realizar cadastro das equipes participan -
tes na Coordenadoria de Esportes Especializado da Secretaria de Esportes, Lazer 
e Juventude, onde, ao preencher a ficha de cadastro ou requerimento de inscrição 
das equipes participantes, deverá indicar obrigatoriamente número da agência e 
da conta bancária, exclusivamente da Caixa Econômica Federal, para depósito da 
premiação, caso sua equipe venha a ser campeã, vice campeã ou terceira coloca -
da, bem como se um de seus atletas sejam o goleiro menos vazado ou artilheiro 
da competição.    Art. 8º Na Final do campeonato, as equipes premiadas receberão um cheque sim -
bólico com os respectivos valores estabelecidos nos artigos anteriores.
§1º. A transferência bancaria referente à premiação serão transferidos pela Pre -
feitura Municipal de Aparecida de Goiânia em até 05 (cinco) dias úteis, a contar 
do final da competição, através de conta bancária indicada nos moldes do artigo 
7º deste Decreto.
 §2º.  O Presidente ou responsável da equipe que possuir o artilheiro do campe -
onato e o goleiro menos vazado ficará responsável por repassar os valores aos 
respectivos atletas.
 Art. 9º A Secretaria de Esportes, Lazer e Juventude, ficará responsável pela au -
tuação de um processo administrativo próprio para prestação de contas, contendo 
os comprovantes de transferências das premiações dos campeonatos feitos pela 
Prefeitura Municipal de Aparecida de Goiânia, e posteriormente encaminhar à Se -
cretaria de Transparência, Fiscalização e Controle, para certificação das despesas 
e procedimentos administrativos.     
Art. 10º Este Decreto entrará em vigor a partir da sua publicação, retroagindo seus 
efeitos ao dia 12 de Março de 2019 e revogando disposições contrárias.
 
Gabinete do Prefeito Municipal de Aparecida de Goiânia-GO, 04 de Abril de 
2019.
GUSTA VO MENDANHA
Prefeito Municipal
OLA VO NOLETO
Chefe da Casa Civil
GERFESON ARAGÃO DE MELO
Secretário de Esporte, Lazer e Juventude
PORTARIAS
PORTARIA DE DIÁRIA Nº  02, DE 04 DE ABRIL 
DE 2019.
Concede diárias  ao servidor que especifica.   
O SECRETÁRIO DE ADMINISTRAÇÃO, no uso de suas atribuições legais e 
considerando as disposições do art. 70 da Lei Complementar nº 003, de 28 de 
dezembro de 2001, do Decreto “N” nº 75, de 17 de março de 2017 e do Processo 
Administrativo n°2019026641
R E S O L V E:
I – Conceder diária ao servidor abaixo designado:
Nome: Tyrone Gonçalves Abreu
CPF: 166.705.701-00
Função/Cargo: Assessor Especial III
Dias: 18,19,20,21  e 22 de março de 2019
Quantidade: 05 meias diária 
Destino: Brasília 
Valor: R$ 375,00 (trezentos e setenta e cinco reais)
 
II - CUMPRA-SE, PUBLIQUE-SE E DÊ CIÊNCIA AOS INTERESSADOS.
  
Gabinete do Secretário de Administração, Aparecida de Goiânia, Estado de Goi -
ás, aos 04 dias de abril de 2019.
CARLOS MARDEN MOREIRA LOPES
Secretário de Administração
PORTARIA DE DIÁRIA Nº  03, DE 04 DE 
ABRIL DE 2019.
Concede diárias  ao servidor que especifica.   
O SECRETÁRIO DE ADMINISTRAÇÃO, no uso de suas atribuições legais e 
considerando as disposições do art. 70 da Lei Complementar nº 003, de 28 de 
dezembro de 2001, do Decreto “N” nº 75, de 17 de março de 2017 e do Processo 
Administrativo n°2019018181
R E S O L V E:
I – Conceder diária ao servidor abaixo designado:
Nome: Tyrone Gonçalves Abreu
CPF: 166.705.701-00
Função/Cargo: Assessor Especial III
Dias: 20 de fevereiro de 2019
Quantidade: 01 meia diária 
Destino: Brasília Diário Oficial
Ano 5 - Nº 11243
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
08 de abril de 2019, segunda  - feira
Valor: R$ 75,00 (setenta e cinco reais)
     
II - CUMPRA-SE, PUBLIQUE-SE E DÊ CIÊNCIA AOS INTERESSADOS.
  
Gabinete do Secretário de Administração, Aparecida de Goiânia, Estado de Goi -
ás, aos 04 dias de abril de 2019.
     
CARLOS MARDEN MOREIRA LOPES
Secretário de Administração
PORTARIA N.º 008/2019, 22 DE MARÇO DE 2019.
O Secretário Municipal de Infraestrutura de Aparecida de Goiânia, no uso de suas 
atribuição legais e ainda.
Considerando o que dispõe o artigo 16 inciso XX da INSTRUÇÃO NORMA -
TIV A N.º 15/2012 DO TRIBUNAL DE CONTAS DOS MUNICÍPIOS, DE 07 
DE NOVEMBRO DE 2012. (Ato emitido pelo Gestor do Órgão, designado um 
servidor com gestor de contrato).
RESOLVE:
I – Nomear PARA GESTOR DO OBJETO DO PROCESSO n.º 2019021556, re -
ferente a aquisição de grama para implantação do Paço Municipal, situada a Rua 
Gervásio Pinheiro, Setor Residencial Solar Central Park, neste Município, o ser -
vidor THIAGO VIDAL BORGES DINIZ, inscrito no CREA nº 1017874760/D-
G0, mat. 39973, CPF 701.136.901-50.
II Esta Portaria entrará em vigor na data de sua publicação, revogadas as disposi -
ções em contrário.
III – Cumpra-se, publique, dê-se ciência ao interessado (a).
GABINETE DA SECRETARIA MUNICIPAL DE INFRAESTRUTURA, aos 22 
dias do mês de março de 2019.
ENG.º MÁRIO JOSÉ VILELA                     
SECRETARIA DE INFRAESTRUTURA                  
ENG.º THIAGO VIDAL BORGES DINIZ  
GESTOR DO CONTRATO CREA 1017874760/D-GO
PORTARIA “P” Nº 031 -“A” DE 09 DE ABRIL DE 2019.
Ceder o (a) servidor (a) que especifica e dá outras providências.
O PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, no uso de suas 
atribuições constitucionais e legais,
 
RESOLVE:
 
I – Ceder o (a) Servidor (a) Público (a) Municipal abaixo relacionado, à disposi -
ção da TRIBUNAL REGIONAL DO TRABALHO DA 18ª REGIÃO, com ônus 
para o órgão REQUISITANTE, no período de 09 de abril de 2019 a 31 de dezem -
bro de 2019, com base no Art. 52 da Lei Complementar 003/2001.
SERVIDOR (A) CARGO
HILTON CLAUDIO DA SILV A MOTORISTA
II – Esta Portaria entrará em vigor na data de sua publicação, com efeitos retroa -
gidos a partir 09 de abril de 2019.
III –Revogam–se as disposições contrárias, Publique-se. Registre-se e cumpra -
-se. 
GABINETE DO PREFEITO MUNICIPAL, em Aparecida de Goiânia, aos 09 
dias do mês de abril de 2019.
GUSTA VO MENDANHA MELO
Prefeito Municipal
EXTRATOS
EXTRATO DO 6º TERMO ADITIVO Nº 020/2019
PRORROGAÇÃO DO PRAZO AO 
CONTRATO Nº 083/2013. 
PROCESSO ADMINISTRATIVO Nº 2019.003.471
Locatário: Município de Aparecida de Goiânia, pessoa jurídica de direito público 
interno, inscrito no CNPJ/MP sob o nº 01.005.727/0001-24, sediado na Rua Ger -
vásio Pinheiro, Área Pública II, s/nº, Setor Solar Central Park, Aparecida de Goiâ -
nia, Goiás, CEP: 74.968.500. FUNDAMENTAÇÃO LEGAL: Decisão 828/2000 do TCU e artigo 18 e 51 da Lei 8.245/91 e Cláusulas Segunda e Terceira do con -
trato nº 083/2013.  INFORMAÇÕES: O Termo Aditivo estará disponível no site 
www.aparecida.go.gov.br.
Intermédio do Fundo Municipal de Saúde, CNPJ Nº 11.809.185/0001-04, situada 
na Rua Antônio B. Sandoval, s/nº, Área Publica 03, Setor Central.
Objeto: LOCAÇÃO DE IMÓVEL SITUADO NA RUA VITÓRIA QD. 40 LT. 04 
JARDIM BELO HORIZONTE,NESTE MUNICÍPIO. 
Locador: PAULO ROBERTO DA SILV A.
Prazo de vigência: 02/04/2019 a 02/04/2020. 
Valor do Termo de Aditamento é de R$ 121.724,04.
Alessandro Leonardo Álvares Magalhães
Secretário Municipal de Saúde.
EXTRATO DE CONTRATO Nº 570/2019.
MODALIDADE: PREGÃO PRESENCIAL Nº 161/2018. 
PRAZO DE VIGÊNCIA DO CONTRATO: 12 (DOZE) 
MESES. PROCESSO ADMINISTRATIVO 
Nº 2018.172.342.
Contratante: Instituto de Previdência de Aparecida de Goiânia - APARECI -
DAPREV , pessoa jurídica de direito público interno, inscrito no CNPJ/MP sob o 
nº 07.481.455/0001-15, sediado na Avenida Santana Qd. 01 Lt. 05/08, Setor Célia 
Maria, Aparecida de Goiânia, Goiás, CEP: 74.987-828. Fundamentação Legal: 
10.520/02 e Lei 8.666/93. INFORMAÇÕES: O contrato estará disponível no site 
www.aparecida.go.gov.br. 
Intermédio do Fundo de Previdência dos Servidores do Município de Aparecida 
de Goiânia, pessoa jurídica de direito público interno sito na Rua São Bento, 
Quadra 02. Lote 04, Setor Oeste, Aparecida de Goiânia – Goiás, CEP 74.980-970, 
CNPJ: 07.481.455/0001-15.
OBJETO: AQUISIÇÃO DE COMBUSTÍVEL – GASOLINA COMUM.
Contratada: VILLAGE COMÉRCIO DE DERIV ADOS DE PETRÓLEO LTDA. 
O valor total do contrato é de R$ 35.120,00. 
Tarcísio Francisco dos Santos
Presidente do Fundo de Previdência dos Servidores do Município de Aparecida 
de Goiânia
EDITAIS
  
EDITAL Nº 001 /2019
O Presidente do Conselho Municipal dos Direitos da Criança e do Adolescente 
- CMDCA/Aparecida de Goiânia, no uso de suas atribuições legais, vem tornar 
público os procedimentos para o Processo de Escolha  dos Conselhos Tutelares 
das 04 regionais de Aparecida de Goiânia, sendo estes: REGIONAL  CENTRO, 
REGIONAL  GARA VELO, REGIONAL MARANATA E REGIONAL VILA 
BRASÍLIA  de acordo com a Lei Federal nº 8.069 - Estatuto da Criança e do 
Adolescente, de 13 de julho de 1990; a Lei Municipal nº 2.548/05 alterada pela 
Lei 2.818/2009 e o disposto neste Edital.
 1 - DAS DISPOSIÇÕES PRELIMINARES
 1.1 - O processo eleitoral para a escolha  dos  Conselheiros  Tutelares deverá ser 
de acordo com o presente edital, aprovado pela Comissão Organizadora Eleitoral 
do CMDCA/Aparecida de Goiânia.
 1.2 - O processo eleitoral compreenderá as seguintes etapas:
 a) inscrição preliminar.
 b) análise do currículo pessoal do pré-candidato; 
c) teste escrito de conhecimento; 
d) avaliação psicológica;
 e) registro da candidatura;
 f) processo eleitoral; 
g) proclamação dos eleitos;
 h) homologação.
 1.3- Os candidatos das Regionais Centro, Regional Garavelo, Regional Marana -
ta e Regional Vila Brasília inscritos no processo de eleição relativo ao Edital nº 
001/2019 e que concluíram as etapas das alíneas, “a”, “b”, “c”, “d” , “e”, estão 
aptos a realizarem as alíneas “f”, “g”, “h.
 1.4 - O processo de escolha no tocante às etapas “c” e “d” do item 1.2 serão exe -
cutados por profissionais indicadas pela Comissão Organizadora Eleitoral. 
1.5 - As etapas “a”,”b”, “c” e “d” são eliminatórias.
 1.6- O processo eleitoral será coordenado pela Comissão Organizadora Eleitoral. 
1.6.1 - A composição da Comissão será publicada nas redes sociais, afixada em 
locais públicos site da prefeitura e/ou Diário Oficial do Município.
 2 - DA FUNÇÃO DE CONSELHEIRO TUTELAR
 2.1 - Atribuição: O Conselho Tutelar é um órgão permanente e autônomo, não Diário Oficial
Ano 5 - Nº 11244
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
08 de abril de 2019, segunda  - feira
jurisdicional, encarregado pela sociedade de zelar pelo cumprimento dos direitos 
da criança e do adolescente (ECA, art. 131) que estejam com direitos ameaçados 
ou violados, cumprindo as atribuições previstas nas legislações federal e munici -
pal que regem a matéria.
 2.2 - Vagas:  O Município de Aparecida de Goiânia contará com 04 (quatro) 
Conselhos Tutelares, com áreas de competência correspondentes a 4 (quatro) re -
gionais conforme bairros relacionados (Anexo II) de Aparecida de Goiânia, com 
5 (cinco) conselheiros  titulares para cada conselho e seus respectivos suplentes, 
com mandato de 4 (quatro) anos de 10 de janeiro de 2020 a 10 de janeiro de 2024. 
O presente edital visa a escolha de 20 (vinte) Conselheiros Tutelares, sendo 5 
(cinco) para cada regional  acima descrita com seus respectivos suplentes. 
2.3 - Remuneração: O conselheiro tutelar faz jus ao recebimento pecuniário men -
sal no valor equivalente ao cargo AES-1, conforme Lei Municipal 2.818/09, que 
equivale ao valor de 2.401,96 (dois mil quatrocentos e um reis  e noventa e seis 
centavos).
 2.3.1 - É assegurado ao servidor municipal, no exercício da função de Conse -
lheiro Tutelar, o direito de optar pela remuneração e pelas vantagens de seu cargo 
efetivo, nos termos da legislação municipal que rege a matéria. 
2.4 - Carga Horária: A jornada mínima de trabalho de conselheiro tutelar é de 30 
(trinta) horas semanais, havendo regime de plantão, conforme Lei Municipal nº 
2.343/02.
 2.5 - A função de Conselheiro Tutelar é de dedicação exclusiva.
 2.6 - O exercício da função de conselheiro tutelar não configura vínculo empre -
gatício ou estatutário com o Município.
 3 - CONDIÇÕES PARA A CANDIDATURA 
3.1 - Pode concorrer à função de conselheiro tutelar a pessoa que, até a data de 
encerramento da inscrição preliminar,  atenda aos seguintes requisitos:
 a) reconhecida idoneidade moral;
 b) idade superior a vinte e um anos; 
c) residir no Município há pelo menos 2 (dois) anos; 
d) ter reconhecida experiência, no mínimo de dois anos, em atividades de defesa, 
atendimento ou promoção dos direitos da criança e do adolescente;
 e) ser eleitor do município de Aparecida de Goiânia, comprovado com a apresen -
tação do título de eleitor e comprovante de votação na última eleição ;
 f) estar em dia com as obrigações militares, em caso de candidato do sexo mas -
culino;
 g) ser brasileiro nato ou naturalizado;
 h) nível superior completo em qualquer área do conhecimento no momento da 
inscrição;
 i) residir no endereço de abrangência da regional  do conselho a que se candidatar.
 3.1.1 - A idoneidade moral a que se refere à alínea “a” do item 3.1 deverá ser 
comprovada por certidão dos foros criminais da Justiça Federal e Estadual.
3.1.2 - A comprovação de residência que trata a alínea “c” do item 3.1 será me -
diante apresentação de conta de luz, telefone, água, correspondência bancaria  ou 
outro documento oficial hábil à comprovar acompanhado de declaração  escrita a 
próprio punho do candidato e com firma reconhecida em cartório.
3.1.2.1 - Para a comprovação de residência que trata o item “c” 3.1.2 deverá ser 
juntado à inscrição do candidato um comprovante de 2017, um de 2018 e um de 
2019, desde que comprovem residir no Município há pelo menos 2 (dois) anos.
 3.1.3 - A experiência a que se refere à alínea “d” do item 3.1 deverá ser compro -
vada:
 a) mediante apresentação de currículo pessoal e declaração discriminando-se o 
exercício destas atividades com, no mínimo, 2 (duas) fontes de referência de pes -
soas jurídica e/ou física;
 b) Caso a experiência seja no serviço público deverá ser apresentada declaração 
do órgão competente.
 3.2 - A candidatura é individual sem vinculação a partido político, grupo religioso 
ou econômico.
 4 - DA INSCRIÇÃO
 4.1 - Data: 23/04/2019 a 10/05/2019. (de segunda à sexta-feira)
 4.2 Horário: De 08:30 às 11:00 e 13:30 às 17:00 horas
 4.3 - Local: Avenida Brasil, Esquina com a Rua Manaus, Qd. 27 Lt. 10, Jardim 
Belo Horizonte, CEP: 74.976-115, Casa dos Conselhos na Sede do CMDCA – 
Aparecida de Goiânia. 
4.4 - No ato da inscrição o pré-candidato deverá:
 a) preencher requerimento, em modelo próprio, a ser fornecido no local da inscri -
ção, no qual declare atender às condições exigidas para a inscrição e submeter-se 
às normas expressas neste edital; 
b) entregar fotocópia legível: Carteira de Identidade e/ou Carteira Nacional de 
Habilitação;
c) entregar fotocópia dos documentos que comprovem todas as condições enu -
meradas no item: 3.1, exceto a do item 3.1.1, os quais deverão ser apresentados 
os originais.
 4.4.1 - Na ausência de qualquer um dos documentos solicitados não será recebida 
à inscrição do candidato.
 4.5 - O candidato, com deficiência, que necessitar de condição especial para a 
realização das provas deverá solicitá-la, por escrito, no ato da inscrição, indicando 
os recursos necessários.
 4.6 A qualquer tempo, a Comissão Organizadora Eleitoral, caso seja verificado 
falsidade nas declarações ou quaisquer irregularidades nas provas ou documentos 
apresentados pelo candidato, serão encaminhados para o Ministério Público para 
as providências legais.
 4.7 - São impedidos de se candidatarem ao mesmo Conselho Tutelar cônjuges, 
conviventes, companheiros, ascendentes e descendentes, sogro e genro ou nora, irmãos, cunhados durante o cunhadio, tio e sobrinho, padrasto ou madrasta e en -
teado.
 4.7.1 - Estende-se o impedimento em relação à autoridade judiciária e ao repre -
sentante do Ministério Público com atuação na Justiça da Infância e da Juventu -
de, em exercício na Comarca, Polícia Militar, Bombeiro Militar, Polícia Civil e 
Guarda Civil.
4.7.2 - São impedidos de se inscreverem no processo de escolha a recondução a 
Conselheiro Tutelar que exerceu o cargo por período de um mandato e meio con -
forme previsto na resolução 170 de 2014. 
4.8 - Para controle interno do Comissão Especial Eleitoral será atribuída nume -
ração à inscrição. 
5 - DO CURRÍCULO PESSOAL
 5.1 - O Currículo do candidato será analisado pela Comissão Especial Organiza -
dora Eleitoral a qual decidirá sobre o seu deferimento ou indeferimento.
 5.2 - O currículo será formado pelos documentos que comprovem os requisitos 
enumerados pelo item 3.1 deste edital.
 5.3 - A Comissão Especial Organizadora Eleitoral poderá diligenciar no sentido 
de apurar a veracidade dos documentos e declarações apresentados.
 6 - DO TESTE ESCRITO DE CONHECIMENTO 
6.1 - O teste escrito de conhecimento versará sobre: 
a) A Lei Federal nº 8.069/90 - Estatuto da Criança e do Adolescente, com as 
alterações introduzidas posteriormente, inclusive a nova Lei n. 12.010/09, com 
vigência em 03.11.2009) e 2013-2014; 
b) A Lei Municipal nº 2.343/02, que dispõe sobre a função pública de Conselheiro 
Tutelar; 
c) Políticas Públicas.
 6.1.1 - Lei Federal nº 8.069/90 - O teste escrito de conhecimento da Lei Federal 
nº 8.069/90 avaliará, também, a capacidade de interpretação do texto legal.
 6.1.2 - Lei Municipal nº 2.343/02 - O teste escrito de conhecimento da Lei Mu -
nicipal 2.343/02 avaliará o conhecimento acerca: do exercício da função de Con -
selheiro Tutelar, da vacância, dos direitos, das vantagens, das férias, das licenças, 
das concessões, do tempo de serviço, dos deveres, das proibições, da acumulação 
e da responsabilidade, das penalidades e do processo administrativo disciplinar .
 6.1.3 - Políticas Públicas - O teste de políticas públicas avaliará a interação do 
candidato com as políticas públicas: noções básicas e políticas destinadas à defe -
sa, atendimento e promoção dos direitos da criança e do adolescente.
 6.2 - O teste escrito constará de 40 (quarenta) questões de múltipla escolha e 01 
(uma) Redação e terá a duração de 4 (quatro) horas. O candidato poderá sair do 
local (sala) de realização 1hora após do início sem a prova, e com a prova após 2 
horas do início. 
6.3 - Cada questão de múltipla escolha constará de 4 (quatro) alternativas e uma 
única opção correta.
 6.4 - Cada questão de múltipla escolha valerá 2 (dois) pontos e uma redação que 
valerá 20 (vinte) pontos.
 6.5 - Local e horário de realização das provas: O local e horário de realização das 
provas serão publicados em data oportuna e afixados no Sede do CMDCA, Ave -
nida Brasil, Esquina com a Rua Manaus, Qd. 27 Lt. 10, Jardim Belo Horizonte, 
CEP: 74.976-115, Casa dos Conselhos, nas redes sociais,site da prefeitura e/ou 
Diário Oficial do Município  e jornais de circulação local.
 6.5.1 - É de responsabilidade exclusiva do candidato a identificação correta do 
local de prova e o comparecimento no horário determinado.
 6.6 - A responsabilidade de elaborar, aplicar, corrigir o teste escrito e analisar 
seus recursos será atribuída à Comissão Especial Organizadora Eleitoral.
 6.6.1 - O teste escrito é sigiloso e somente os responsáveis indicados pela Comis -
são Especial Organizadora Eleitoral terão ciência de seu conteúdo, sendo vedada 
qualquer informação a seu respeito antes do encerramento de sua aplicação.  A 
elaboração do teste escrito terá a participação da  Promotoria de Justiça da Infân -
cia e Juventude.
 6.7 - Além dos candidatos, o acesso ao local da prova será restrito à pessoa físi -
ca indicada pela Comissão Especial Organizadora Eleitoral  e representantes do 
Ministério Público.
 6.8 - Os candidatos deverão comparecer ao local com antecedência mínima de 
30 (trinta) minutos.
 6.9 - O ingresso do candidato no local de realização da prova só será permitido 
até o horário estabelecido, mediante apresentação de Carteira de Identidade ou 
Carteira Nacional de Habilitação, o qual conste filiação, foto e assinatura. 
6.10 - Para a realização da prova o pré-candidato deverá portar somente, caneta 
esferográfica de tinta azul ou preta. 
6.10.1 - Não será permitido, durante a realização da prova, porte e o uso de celu -
lar, relógio, transmissor/receptor de mensagens, ou qualquer tipo de equipamento 
mecânico, eletrônico ou óptico que permita o armazenamento ou a comunicação 
de dados, nos locais de realização das provas do processo de escolha.
 6.11 - Em hipótese alguma, haverá prova fora do local e horário determinado ou, 
segunda chamada para as provas. 
6.12 - Caso seja anulada alguma questão da prova, esta será contada como acerto 
para todos os pré-candidatos.
 6.13 - Será excluído do processo de escolha o pré-candidato que, por qualquer 
motivo, faltar às provas ou, durante a sua realização, for flagrado em comunica -
ção com outro candidato, ou com pessoas estranhas, oralmente ou por escrito, ou 
ainda se utilizar de consulta não permitida. 
7 – Avaliação Psicológica conforme Lei Municipal 2.818/2009
 7.1 - A banca examinadora será composta por psicólogos indicados pela Comis -
são Especial   Organizadora Eleitoral.
 7.1.1 - O Exame Psicotécnico será realizado em conformidade com os processos Diário Oficial
Ano 5 - Nº 11245
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
08 de abril de 2019, segunda  - feira
técnico-científicos aprovados pelo Conselho Federal de Psicologia.
 7-2 - O local e horário do exame psicotécnico serão publicados em data oportuna 
e,  afixado na sede do CMDCA, Avenida Brasil, Esquina com a Rua Manaus, Qd. 
27 Lt. 10, Jardim Belo Horizonte, CEP: 74.976-115, Casa dos Conselhos – Apa -
recida de Goiânia.
7.3 - Apenas os candidatos aprovados na Prova de Conhecimentos serão convo -
cados para a realização de Exame Psicotécnico. O exame Psicotécnico consisti -
rá na aplicação e avaliação de testes projetivos, de inventário de personalidade, 
de aptidão, de nível mental dentre outros, visando aferir se o candidato possui 
temperamento adequado, ética, relacionamento interpessoal, adaptação, percep -
ção de si, evidências psicopatológicas, crenças, valores, uso do poder, exercício 
da autoridade, atitudes no trabalho; potencialidades, espírito de independência e 
discernimento para o exercício das atividades inerentes à função de Conselheiro 
Tutelar, onde os candidatos serão considerados aptos ou inaptos.
 7.3.1 – Serão eliminados os candidatos(as) considerados não-aptos no exame 
psicotécnico. 
7-3.2 – Esta etapa possui caráter eliminatório.
 8 - DO REGISTRO DA CANDIDATURA
 8.1 - O registro da candidatura constitui ato formal, lavrado em documento subs -
crito pela Comissão Especial Organizadora Eleitoral e será assegurado ao candi -
dato que obtiver concomitantemente: 
a) aprovação do seu currículo pessoal pela Comissão Especial Organizadora;
 b) acerto mínimo de 60% (sessenta por cento) da pontuação total atribuída ao 
teste escrito; 
c) considerados aptos no exame psicotécnico.
 8.2 - Após a expedição do registro o candidato estará apto a participar do proces -
so eleitoral. 
8.2.1 - É proibido qualquer ato que implique a promoção de candidatura antes da 
expedição do registro.
 8.3 - A lista contendo nome e número dos candidatos que obtiveram o registro de 
candidatura será afixada na Sede do CMDCA e divulgada nas redes sociais e/ou 
em jornal de circulação local.
9 – DO PROCESSO ELEITORAL
 9.1 - O processo eleitoral terá as seguintes etapas:  
a) Campanha eleitoral;
b) V otação; 
c) Apuração e proclamação dos eleitos. 
09.2 - Da Campanha Eleitoral 
9.2.1 - Os candidatos poderão promover as suas candidaturas junto aos eleitores, 
através de debates, entrevistas, distribuição de panfletos e nas redes sociais, sendo 
vedadas publicações patrocinadas.
 9.2.2 - É livre a distribuição de panfletos, desde que não perturbe a ordem pública 
ou a particular.
 9.2.3 - O material de divulgação das candidaturas não poderá veicular o nome de 
patrocinadores, apoiadores, financiadores ou similares. O material de divulgação 
do candidato será individual.
 9.2.4 - Os meios de comunicação que se propuserem a realizar debates terão 
que formalizar convite, por escrito, a todos os candidatos registrados na regional 
eleitoral onde se der a realização e deverá ter a presença de, no mínimo, 02 (dois) 
candidatos. 
9.2.5 - Os debates deverão ter o regulamento apresentado pelos organizadores a 
todos os participantes e a Comissão Especial Organizadora, com no mínimo 48 
(quarenta e oito) horas de antecedência. 
9.2.5.1 - Os debates deverão garantir oportunidades iguais para todos os candida -
tos, para exposição e resposta. 
9.3 - Das Proibições
 9.3.1 - É vedada a propaganda nos veículos de comunicação ou quaisquer outros 
tipos de anúncios em benefício de um ou mais candidatos, exceto o previsto no 
item 9.2.4 deste edital.
 9.3.2 - É vedada a propaganda irreal ou insidiosa ou que promova ataque pessoal 
contra os concorrentes. 
9.3.3 - Não serão permitidos, no prédio onde houver a votação, e na distância de 
até 100m (cem metros) de suas imediações, propaganda de candidato e aliciamen -
to ou convencimento de votante, durante o horário de votação. 
9.3.4 - É proibido aos candidatos promoverem as suas campanhas antes da publi -
cação da lista das candidaturas registradas. 
9.3.5 - É vedada a utilização de faixas, outdoors e outros meios não previstos nes -
te edital. 9.3.6 - É vedada a formação de chapas de candidatos, uma vez que cada 
candidato deverá concorrer individualmente.
 9.3.7 - É vedado ao conselheiro tutelar promover campanhas no exercício de sua 
função. 
9.3.8 - É vedado a Comissão Especial Organizadora e, demais conselheiros de 
direito promover campanha para qualquer candidato.
 9.3.9 - É vedado ao candidato promover o transporte de eleitores no dia da vo -
tação. 
9.3.10 - É vedado o uso de estrutura pública para realização de campanha ou 
propaganda. 
9.3.11 - As denúncias relativas ao descumprimento das regras do processo elei -
toral deverão ser, formalizadas por escrito, apontando com clareza o motivo da 
denúncia à Comissão Especial Organizadora Eleitoral e poderão ser apresentadas 
por qualquer cidadão, no prazo máximo de 5 (cinco) dias úteis contados a partir 
do fato.
 9.4 - Das Penalidades 
9.4.1 - Será penalizado com o cancelamento do registro da candidatura ou perda do mandato o candidato que fizer uso de estrutura pública para realização de cam -
panha ou propaganda.
 9.4.2 - A denúncia de propaganda irreal, insidiosa ou que promova ataque pessoal 
contra os concorrentes deverá ser analisadas  pela Comissão Especial Organiza -
dora, que, se a entender incluída nessas características, determinará a eliminação 
do candidato. 
9.4.3 - O não cumprimento do disposto nos itens 9.3.1 à 9.3.9 deste edital, impli -
cará na exclusão do processo eleitoral dos candidatos que praticarem as referidas 
proibições, desde que as mesmas sejam devidamente comprovadas pela Comis -
são Especial Organizadora que, por sua vez, deverão fundamentar as decisões. 
9.5 - Da V otação 
9.5.1 - A escolha dos Conselheiros Tutelares efetivos e suplentes de cada conselho 
tutelar ocorrerá por voto direto, secreto e facultativo de eleitores residentes na 
regional eleitoral a que se vincula o conselho.
 9.5.1.1 - A inscrição de votante será realizada no dia e no horário de votação.
 9.5.1.2 - O votante deverá portar, no ato da inscrição obrigatoriamente o título de 
eleitor e Carteira de Identidade ou Carteira Nacional de Habilitação ou qualquer 
documento oficial com foto. 
9.5.1.3 - Será fornecido ao votante comprovante de votação.
 9.5.2 - A votação será realizada em cada regional eleitoral, das 8 (oito) às 17 
(dezessete) horas do dia 06 de outubro de 2019. 
9.5.3.1 - Os locais de votação e a lista de candidatos serão divulgados com ante -
cedência mínima de 30 (trinta) dias de sua realização.
 9.5.3.2 - Às 17 (dezessete) horas do dia da eleição serão distribuídas senhas aos 
presentes, para assegurar-lhes o direito de votação.
 9.5.4 - Os candidatos poderão fiscalizar ou indicar um fiscal e um suplente para 
o acompanhamento do processo de escolha e apuração. 
9.5.4.1 - O nome do fiscal e do suplente deverão ser indicados, por escrito, à Co -
missão Especial  Organizadora Eleitoral, com antecedência mínima de 72 (setenta 
e duas) horas antes do processo de escolha.
 9.5.4.2 - O fiscal deverá portar crachá e poderá solicitar ao presidente da mesa de 
votação o registro em ata de irregularidade identificada no processo de votação.
 9.5.5 – Haverá pelo menos 03 (três) locais de votação, em cada regional eleitoral, 
em prédios públicos do Município e/ou do Estado,  previamente determinados. 
 9.5.5.1 - Cabe à Comissão Organizadora Eleitoral a determinação dos locais do 
processo de escolha. 
9.6 - Dos Procedimentos do processo de escolha 
9.6.1 - Após a identificação, o votante assinará a lista de presença e procederá à 
votação.
 9.6.2 - O votante que não souber ou não puder assinar usará a impressão digital 
como forma de identificação.
 9.6.3 - Serão afixadas, nos locais de votação, listas das candidaturas deferidas 
por regional eleitoral, no prazo de até 3 (três) dias antes do processo de escolha.
 9.6.4 - O processo de votação poderá ser informatizado, utilizando-se urnas ele -
trônicas. 
9.6.5 - Poderá ser utilizado o voto de cédula, na hipótese de inviabilidade da vota -
ção informatizada, a qual terá impresso o nome do candidato, com seu respectivo 
número de registro e número de ordem na cédula, segundo sorteio. 
9.6.5.1 - Será considerado inválido ou nulo o voto cuja cédula:
 a) esteja assinalada com mais de 05 (cinco) candidatos;
 b) conter expressão, frase ou palavras que tenham injúrias e/ ou difamações; 
c) não corresponder ao modelo oficial; 
d) não estiver rubricada por pelo menos dois (02) membros da Comissão Especial 
Organizadora Eleitoral; 
e) estiver em branco;
f) não for possível identificar a intenção do eleitor.
 9.7 - Das Mesas de V otação 
9.7.1 - As mesas de votação serão compostas por no mínimo 3 (três) membros 
efetivos e 1 (um) suplente, escolhidos pela Comissão Especial Organizadora Elei -
toral no prazo mínimo de 3 (três) dias de antecedência do pleito.
 9.7.2 - Não poderão participar da mesa de votação o candidato inscrito e seus 
parentes, por consanguinidade ou afinidade, até o segundo grau ou o seu cônjuge, 
convivente ou companheiro. 
9.7.3 - Compete à mesa de votação:
 a) solucionar, imediatamente, dificuldade ou dúvida que ocorra na votação; 
b) lavrar ata de votação, anotando eventual ocorrência; 
c) realizar a apuração dos votos, lavrando ata específica e preenchendo o mapa 
respectivo em local definido pela Comissão Especial Organizadora. 
d) remeter a documentação referente ao processo de escolha à Comissão Especial 
Organizadora Eleitoral.
 9.8 - Da Apuração e da Proclamação dos Eleitos.
 10.8.1 - Concluída a votação e lavrada a ata de apuração, os membros da Mesa de 
V otação encaminharão o mapa do processo de votação e os demais documentos 
para a totalização à Comissão Organizadora Eleitoral.
 9.8.2 - A Comissão Especial Organizadora Eleitoral, de posse do mapa do proces -
so de escolha, proclamará os escolhidos e afixará boletins do resultado nos locais 
onde ocorreu a votação. 
9.8.3 – A Comissão Especial Organizadora proclamará o resultado do pleito, pu -
blicando os nomes dos eleitos e o número dos votos recebidos, por regional elei -
toral. 
9.8.4 - Serão considerados eleitos Conselheiros Tutelares titulares, em cada uma 
das 04 (quatro) regionais eleitorais do Município, os 05 (cinco) candidatos que 
obtiverem o maior número de votos em sua respectiva regional eleitoral, seguidos 
de seus suplentes.Diário Oficial
Ano 5 - Nº 11246
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
08 de abril de 2019, segunda  - feira
 9.8.5 - Havendo empate, será aclamado vencedor o candidato que tiver obtido o 
maior número de pontos no teste escrito e, persistindo o empate, será aclamado 
vencedor o candidato de maior idade.
 9.8.6 - O processo de apuração e da proclamação dos eleitos ocorrerá sob a su -
pervisão da Comissão Especial Organizadora do CMDCA e fiscalização do Mi -
nistério Público.
 10 - DA POSSE DOS ELEITOS
 10.1 - A posse dos eleitos das regionais:  REGIONAL  CENTRO, REGIONAL  
GARA VELO, REGIONAL MARANATA E REGIONAL VILA BRASÍLIA, 
ocorrerá após homologação dos resultados das eleições pelo CMDCA/Aparecida 
de Goiânia e posterior decreto de nomeação dos eleitos por ato do Sr. Prefeito 
Municipal, com data para posse no dia 10 de janeiro 2020. 
10.2 - No momento da posse, o escolhido assinará documento no qual conste 
declaração de que não exerce atividade incompatível com o exercício da função 
de conselheiro tutelar e ciência de seus direitos e deveres, observadas as vedações 
constitucionais.
 11- DOS RECURSOS
 11.1 - Caberá recurso à Comissão Especial Organizadora Eleitoral contra:
a) inscrição preliminar de candidatos;
b) reprovação do currículo pessoal do candidato; 
c) reprovação no teste escrito de conhecimento,
d) reprovação na avaliação psicológica; 
e) decisão da Comissão Especial Organizadora Eleitoral que julgar procedente 
pedido de impugnação de candidatura; 
f) resultado final. 
11.1.1 - Os recursos previstos no  item 11.1 deverão ser apresentados em 24 (vinte 
e quatro) horas, contado da publicação na sede do CMDCA.
 11.1.2 - O recurso contra o resultado final deverá ser apresentado no prazo de 48 
(quarenta e oito) horas, contado da publicação na sede do CMDCA e nas redes 
sociais e/ou no site da prefeitura. 
11.1.3 - Os recursos que tratam os incisos “a”, “b”, “c” e “d” do item 11.1 serão 
recebidos pela  Comissão Especial Organizadora Eleitoral, que encaminhará para 
um relator que apresentará um relatório em 24hs, sendo apreciado em 24hs pela 
Comissão Especial Organizadora Eleitoral que deliberará procedência ou impro -
cedência pela maioria de seus membros, lavrando uma ata do julgamento. 
11.1.4 - Os resultados das análises dos recursos deverão ser publicados e afixado 
na sede do CMDCA. 
 11.2 - O recurso deverá ser individual e devidamente fundamentado, com a indi -
cação precisa daquilo em que o candidato se julgar prejudicado.
 11.3 - O recurso deverá conter o nome do candidato e o número de inscrição, a 
identificação da regional  eleitoral e deverá ser entregue a Comissão Organizadora 
Eleitoral dentro do prazo previsto. 
11.4 - Será indeferido, liminarmente, o pedido de recurso não fundamentado ou 
entregue fora do prazo ou não subscrito pelo próprio candidato. 
11.5 - Não serão aceitos recursos interpostos por carta, fac-símile, telex, telegra -
ma, Internet. 
11.6 - O recurso não terá efeito suspensivo, salvo decisão escrita em sentido con -
trário, da Comissão Organizadora Eleitoral. 
12 - DISPOSIÇÕES FINAIS
 12.1 – A Comissão Especial Organizadora Eleitoral publicará na sede do CMD -
CA, nas redes sociais e/ou site da prefeitura o calendário relativo a data, horário, 
local de realização da prova escrita, da avaliação psicológica, e da votação, bem 
como de todos atos necessários a cumprir com disposto neste edital. 
12.2 - Os casos omissos deste edital serão resolvidos pela Comissão Eleitoral 
Especial Organizadora do CMDCA em sessão plenária e publicados nas redes 
sociais, afixado no mural do CMDCA e/ou site da prefeitura. 
12.3 – A 11ª Promotoria de Justiça da Infância e Juventude de Aparecida de Goi -
ânia é o órgão competente para fiscalizar este processo eleitoral.
 Aparecida de Goiânia, 05 de abril de 2019
PRESIDENTE DO CONSELHO MUNICIPAL DOS DIREITOS DA CRIANÇA 
E DO ADOLESCENTE –CMDCA
 DEURIMAR BARBOSA SILV A
ANEXO – 01
CRONOGRAMA DO PROCESSO ELEITORAL
Publicação do Edital: 06/04/2019 Julgamento: 11/07/2019
Prazo de Inscrição: 23/04/2019 à 
10/05/2019 Resultado final da Prova Escrita: 
15/07/2019 
Resultado das inscrições 15/05/2019 Avaliação Psicológica: 26 a 27/07/2019 
Recurso: das 13 às 16:00 horas: 17 e 
20/05/2019Resultado da Avaliação Psicológica: 
07/8/2019
Julgamento: 21/05/2019 Recurso: 08:00hs as 17:00hs: 
08/08/2019
Divulgação da Pré-inscri -
ção:23/05/2019Julgamento: 09/08/2019 
Prova Escrita: 28/06/2019 Registro das candidaturas: 12/08/2019 
Resultado Provisório: 04/07/2019  Eleição: 06/10/2019 
Recurso: 08:30hs as 11:30hs:  08 e 
09/07/2019Posse dos Conselheiros Tutelares: 
10/01/2020
ANEXO II AREA DE ABRANGÊNCIA: CONSELHO TUTELAR REGIONAL CENTRO
01.Setor Central 25.Parque Atalaia 49.Jardim Celia Maria
02.Jardim Iracema 26.Residencial Agenor 
Modesto50.Rosa dos Ventos
03.Vila São Manoel 27.Polo Empresarial 
Goiás etapa  I, II51.Chacara Condominio 
Sonho Verde
04.Parque Rio das Pedras 28.Setor Terra Prometida 52.Jardim Eldorado
05.Rosa do Sul 29.Indrial Santo Antonio 53.Jardim Palmares
06.Brasicom 30.Jardim Ametista 54.Jardim Casa Grande
07.Bairro Vera Cruz 31.Jardim dos Girassois 55.Jardim Repouso
08.Jardim Belo Horizon -
te32.Loteamento Monte 
Cristo56.Nova Olinda
09.Loteamento Águas 
Claras33.Setor Conde dos Ar -
cos57.Jardim Miramar
10.Setor Araguaia 34.Jardim Cristalino 58.Internacional Park
11.Residencial Maria 
Luiza35.Loteamento Andrade 
Reis59.Parque Itamarati
12.Village Garavelo I, II 36.Setor Marista Sul 60.Setor Alvorada Sul
13.Jardim Esplanada 37.Cidade Livre 61.Parque Montreal
14.Residencial Solar 
Park38.Colina Azul 62.Conjunto Planícia
15.Residencial Solar 
Garden39.Setor dos Estados 63.Real Grandeza
16.Jardim Rio Grande 40.Loteamento Rio Ver -
melho64.Parque Industrial 
Aparecida
17.Jardim Cristal 41.Setor Virginia Park 65.DIMAG – Distrito In -
dustrial de Aparecida de 
Goiânia
18.Setor Santo André 42.Residencial Walter 
Paulo III66.DAIAG – Distrito 
Agro Industrial de Goiàs
19.Jardim Ipanema 43.Expansul 67.Terra do Sol
20.Jardim Pampulha 44.Vila Adélia 68.Setor Continental
21.Loteamento Santa 
Luzia45.Conjunto Ana Rosa 69.Buenos Aires
22.Serra Dourada I a III 46.Jardim das Acácias
23.Parque Village Ata -
laia47.Vila Souza
24.Jardim Ipiranga 48.Retiro  do Bosque
 
ÁREA DE ABRANGÊNCIA: CONSELHO TUTELAR REGIONAL
 MARANATA
1.Maranata 13. Setor Aeroporto Sul 25. Jardim Monte Líbano 
2.Jardim dos Ipês 14. Jardim das Cascatas 26. Setor Nova Cidade
3. Quinta da Boa Vista 15. Residencial Anhembi 
I e II 27. Setor Independência 
Mansões
4.Madre Germana I 16. Jardim Tiradentes 28. Comendador Walmor
5.Jardim São Conrado 17. Jardim Boa Esperan -
ça 29. Setor Fabrício
6.Vila Izaura 18. Jardim Riviera Sul 30. Jardim Riviera
7. Loteamento Rio Dou -
rado19. Goiânia Park Sul 31. Residencial Caraíbas 
x
8.Jardim Dom Bosco I e 
II20. Residencial Serra das 
Brisas32. Residencial Porto do 
Sol
9.Villa Diefiore 21. Setor Belo Horizonte 33. Residencial Jardim 
das Ortências
10. Vila Romana 22. Residencial Araguaia 34. Setor dos Bandeiran -
tes 
11.Ibirapuera 23. Residencial Norte 
Sul35. Jardim Himalaia 
12. Jardim Alto Paraíso 24. Residencial Goiany 
ÁREA DE ABRANGÊNCIA: CONSELHO TUTELAR REGIONAL 
GARA VELO
1.Setor Garavelo 10.Jardim Canadá 19.Jardim Helvécia I e II
2.Buriti Sereno I, II, III 
e IV11.Residencial Santa Fé  20.Jardim Veneza
3.Bairro Cardoso I e II 12.Condomínio Jardim 
Vieira
 21.Residencial Campos 
ElísiosDiário Oficial
Ano 5 - Nº 11247
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
08 de abril de 2019, segunda - feira
Gustavo Mendanha Melo
Prefeito Municipal
Veter Martins Morais
Vice-Prefeito
José Nelis Felipe
Secretário Interino de Assistência Social 
Carlos Marden Moreira Lopes
Secretário de Administração
Ricardo Roberto Teixeira
Secretário de Articulação Política
Cleomar de Sousa Rocha
Secretário de Ciência, Tecnologia e Inovação
Rodrigo Gonzaga Caldas
Secretário de Desenvolvimento Econômico
Max Santos de Menezes
Secretário de Desenvolvimento Urbano
 Valéria Menezes Pettersen
Secretária de Educação e Cultura
Gerfeson Aragão de Melo
Secretário de Esporte, Lazer e Juventude 
André Luis Ferreira da Rosa
Secretário de Fazenda
Fábio Passaglia 
Secretário de Governo  Mário José Vilela
Secretário de Infraestrutura
Claudio Everson da Silva
Secretário de Meio Ambiente e Sustentabilidade
Luziano da Costa Vale
Secretário de Mobilidade e Defesa Social 
Einstein Almeida F. Paniago 
Secretário  de Projetos e Captação de Recursos 
Jório Coelho Rios
Secretário de Planejamento e Regulação Urbana
Alessandro Leonardo Alvares Magalhães
Secretário de Saúde
Adriano Montovani de Oliveira
Secretário de Trabalho
Naira Andrade Rossi Lelis
Secretária de Transparência, 
Fiscalização e Controle
Olavo Noleto Alves  
Chefe da Casa Civil
Fábio Camargo Ferreira
Procurador Geral do Município
Tarcísio Francisco dos Santos 
Presidente AparecidaPREVEDITADO PELA CASA CIVIL
Olavo Noleto Alves 
Chefe da Casa Civil
Ercia Lobo de Rezende
Chefe do Diário Oficial
Kaio Cézar Santos Aguiar
Editoração Gráfica
Victor Vinícius S. Cotrin
Editoração Gráfica
MANUTENÇÃO - DIRETORIA DE TECNOLOGIA 
DA INFORMAÇÃO (DTI)
Cleomar de Sousa Rocha
Secretário de Ciência, Tecnologia e Inovação
Cláudio M. Salles do Amaral
Diretor de Tecnologia da Informação
Rua Gervásio Pinheiro, APM Residencial Solar Central Park, CEP: 74.968-500, Aparecida de Goiânia, GO - Fone: (62) 3545-1233
www.aparecida.go.gov.br - Email: doe@aparecida.go.gov.brEXPEDIENTE
4.Setor Colonial Sul 13.Condomínio Jardim 
Mônaco 22.Jardim Itapuã 
5.Parque das Nações 14,Cidade Empresarial  23.Parque Floresta
6.Jardim Florença 15.Bairro Independência  24.Residencial Porto das 
Pedras
7.Parque Hayala 16.Vila Oliveira  25.Parque Veiga Jardim 
I a IV
8.Setor Morada dos Pás -
saros 17.Jardim Tropical 26.Colina de Homero
9. American Park  18.Garavelo Park 27.Setor Pontal Sul I e II
ÁREA DE ABRANGÊNCIA: CONSELHO TUTELAR REGIONAL VILA 
BRASÍLIA
01.Vila Brasília 20.Condominio Brasilia 
Sul39.Jardim Progresso
02.Bairro Ilda 21.Jardim das Esmeradas 40.Vila Santa
03.Conjunto Estrela do 
Sul22.Jardim Imperial 41.Nossa Senhora de 
Lourdes
04.Cidade Vera Cruz I, II 23.Vila Alzira 42.Jardim Bela Vista
05.Conjunto Cidade Vera 
Cruz24.Parque Primevera 43.Sítio Santa Luzia
06.Vila Mariana 25.Jardim Palácio 44.Chácara São Pedro
07.Nova Era 26.Vila São Joaquim 45.Jardim dos Buritis
08.Cidade Satélite São 
Luiz27.Parque Real 46.Jardim dos Pomares
09.Bela Morada 28.Setor Santos do Mo -
nont47.Chácara Marivania
10.Setor Mansões Parai -
so29.Recanto das Embo -
abas48.Chácara Bela Vista
11.Papilon Park 30.Vila Sul 49.Residencial Santa Lu -
zia
12.Residencial Alvaluz 31.Vila Maria 50.Parque Flamboyant
13.Cruzeiro do Sul 32.Jardim Paraiso 51.Jardim Olimpico
14.Jardim Luz 33.Residencial Cândido 
de Queiroz52.Setor Tocantins
15.Conjunto Estoril 34.Jardim Bonanza 53.Parque Trindade I e II
16.Jardim Maria Inês 35.Parque Santa Cecília 54.Parque São Jorge
17.Setor dos Afonsos 36.Jardim Transbrasilia -
na55.Jardim Verde Vale
18.Jardim Mont Serrat 37.Conjunto Liberdade 56.Setor Franco19.Conjunto Mabel 38.Setor Vale do Sol 57.Jardim Cecília
EDITAL DE INTIMAÇÃO DE PROTESTO: 
Encontram-se no 2º Tabelionato de Notas e Protestos para serem protestados os 
seguintes títulos:
CDA Nº TITULO 20190010099  VL R$ 802,14 C/SEGEN CONSTRUTORA E 
INCORPORADORA LTDA., EM FV DE PREFEITURA MUNICIPAL DE APA -
RECIDA DE GOIANIA.
Certifico, reportando-me aos dados, acima, que não tendo sido possível intimar os 
devedores no endereço indicado pelo apresentante, intimo-os, na forma do art. 15 
da lei 9.492/97 e provimento 07/2015 art.4, através do presente edital publicado 
no DIÁRIO OFICIAL ELETRÔNICO e afixado neste Tabelionato, para virem 
pagar os títulos dentro do prazo de 1 dia útil, ficando já intimados dos respecti -
vos protestos. Aparecida de Goiânia, 05 de Abril de 2019. - BERNARDO CRUZ 
SANTOS, Tabelião do REGISTRO DE PESSOAS JURÍDICAS, TÍTULOS, DO -
CUMENTOS E PROTESTOS E TABELIONATO 2º DE NOTAS DA COMAR -
CA DE APARECIDA DE GOIÂNIA-GO Sito a Av. Independência, Qd. Área Lt. 
01 Sala 01 Serra Dourada 4ª etapa (Aparecida Shopping). Fone:(62) 3283-1105 
ou 3283-1180.
PUBLICAÇÕES
  
CLEIDSON JOSE DA SILV A FERREIRA MARTINS 06683954356, CNPJ n° 
33.247.963/0001-43, torna público que requereu à Secretaria Municipal de Meio 
Ambiente de Aparecida de Goiânia  a Licença Ambiental Simplificada (LAS), 
para comércio varejista de materiais de construção em geral, aparelhamento de 
placas e execução de trabalhos em mármore, granito, ardósia e outras pedras,  
localizado na  Rua J 78,  Quadra 14,  Lote 13,  Mansões Paraíso,  Aparecida de 
Goiânia - GO. O empreendimento não se enquadra na Resolução CONAMA  n° 
001/86.
PAGUE MENOS GAS E AGUA MINERAL EIRELI,  CNPJ n° 29.971.335/0001-
39, torna público que requereu à Secretaria Municipal de Meio Ambiente de Apa -
recida de Goiânia a Licença Ambiental Simplificada  (LAS), para a atividade de 
comércio varejista de gás liquefeito de petróleo (GLP), localizado na Rua 23,  s/n, 
Quadra  42,  Lote  16, Jardim Tiradentes,  Aparecida de Goiânia - GO. O empre -
endimento não se enquadra na Resolução CONAMA n° 001/86.