Diário Oficial
Aparecida de Goiânia, 10 de dezembro de 2019, terça - feira - Ano 6 - Nº 1292Município de Aparecida de Goiânia Eletrônico
DECRETOS
 
DECRETO “N” Nº 476, DE 03 DE DEZEMBRO DE 2019
Dispõe sobre desmembramento de imóvel situado no loteamento BAIRRO CAR -
DOSO CONTINUAÇÃO, neste município. 
  
O PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, no uso da atribui -
ção conferida pelo art. 71, inciso VII, da Lei Orgânica do Município, e conside -
rando a delegação de atribuição conferida pelo Decreto “N” nº 71, de 13 de março 
de 2017, e,
DECRETA:
Art. 1º - Fica desmembrado o Lote 32 da Quadra 05, do loteamento BAIRRO 
CARDOSO CONTINUAÇÃO,  neste município, registrado junto ao Cartório de 
Registro de Imóveis desta Comarca sob a matrícula nº 163.536, de propriedade 
de MURILO DE ALBUQUERQUE RICARDO, brasileiro, casado com Camilla 
Ferreira Gemelli, empresário, portador da CI nº 24413197-1, SSP/SP, inscrito no 
CPF sob nº 255.451.268-05:
SITUAÇÃO ATUAL
IMÓVEIS (m²)
Lote 32 499,72
     
SITUAÇÃO PROPOSTA
IMÓVEL (m²)
Lote 32A 249,86
Lote 32B 249,86
                                                
Parágrafo único. O desmembramento referido no “caput” está em conformida -
de com os documentos acostados ao processo administrativo nº 2019.064.719, 
previamente analisado e aprovado pela Secretaria Municipal de Planejamento e 
Regulação Urbana, cuja planta de situação consta no Anexo Único deste Decreto.
Art. 2º - Este Decreto entrará em vigor na data de sua publicação.
Gabinete do Prefeito Municipal de Aparecida de Goiânia, Estado de Goiás, 03 de 
dezembro de 2019.
FÁBIO PASSAGLIA
Chefe da Casa Civil
JORIO COELHO RIOS
Secretário de Planejamento e Regulação Urbana 
 
 DECRETO “N” N° 479, DE 03 DE DEZEMBRO 2019
Declara de utilidade pública, para efeito de instituição de servidão de passagem, 
a área localizada no Setor Serra Dourada, neste Município, e dá outras providên -
cias.
O PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA – GO, no uso 
da sua atribuição conferida pelo art. 71, inciso XIV , da Lei Orgânica do Mu -
nicípio, e considerando a documentação constante no processo administrativo 
n°2017.062.272,
DECRETA:
Art. 1° Fica declarada de utilidade pública, para fins de instituição de servidão de 
passagem em favor do município de Aparecida de Goiânia – Goiás, pessoa jurídi -
ca de direito público, inscrita no CNPJ/MF sob o n° 01.005.727/0001-24, a área 
abaixo descrita, destinada à construção da galeria de lançamento de água pluvial 
do Setor Serra Dourada e Marista Sul neste Município :
Área destinada à servidão de Passagem da Rede Drenagem.       Área 
Total:2.230,09 m²
Começa com as coordenadas UTM: E=685.073,800 e N=8.138.114,400, cra -
vado na confrontação com a Rua Manoel Gomes Xavier e Rua Alexandre Fle -
ming, continua nos limites das ruas e distância de 10,00 metros até a coordenada  
E=685.072,624 e N=8.138.104,461, segue em direção ao Córrego do Meio com a 
coordenada E=684.852,337 e N=8.138.141,117 e distância de 223,32 metros, con -
tinua próximo ao córrego até a Coordenada E=684.854,059, e N=8.138.150,967, 
e distância  de 10,00 segue até a coordenada inicial da descrição e distância de 
222,76 metros .
Art. 2° Na forma prevista no art.15 do Decreto-Lei n° 3.365, de 21 de junho de 
1.941, com suas alterações posteriores, a servidão de passagem de que trata este 
Decreto é considerada de urgência, para efeito de emissão provisória na posse.
Art. 3° Revoga-se o Decreto “N” nº 84 de 16 de Março de 2018. 
Art. 4° Este Decreto entrará em vigor na data da publicação.
GABINETE DO PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, 03 
DE DEZEMBRO DE 2019
GUSTA VO MENDANHA                  
Prefeito
FÁBIO PASSAGLIA
Chefe da Casa Civil
MÁRIO JOSÉ VILELA
Secretário de Infraestrutura
 
DECRETO “N” Nº 482, DE 04 DE DEZEMBRO DE 2019
Altera a organização administrativa definida no Decreto “N” nº 067/2017 e dá 
outras providências.
O PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, no uso da atribui -
ção conferida pelo art. 71, inciso VII e XIII da Lei Orgânica do Município, e 
   
DECRETA:
Art. 1º O art. 2º, § 1º, inciso II do Decreto “N” n° 067, de 08 de março de 2017, 
passa a vigorar com as seguintes alterações:
“Art. 2º ...
§ 1º ...
II - Certificação da Superintendência da Casa Civil quanto à aderência das metas 
constantes do Contrato enquanto contribuição incremental para o cumprimento 
daquelas constantes no Plano Plurianual;
Art. 2º Fica o art. 2º do Decreto “n” nº 298, de 08 de agosto de 2019 revogado. 
Art. 3º Este Decreto entra em vigor na data de sua publicação, retroagindo seus URBANISMO
DESMEMBRAMENTO
CONTEÚDO:ENDEREÇO:
PRANCHA:
ÚNICAESCALA:
INDICADA 12/08/2019DATA:
PLANTA DE SITUAÇÃO ATUAL  - Esc.:1/500ÁREA LOTE 32A:
249,86m²SITUAÇÃO PROPOSTA :
AGRIMENSURA
E PROJETOS
FONE: (62) 3283-0276Rua Pe. José Quintiliano Qd.: 27
 Lt.: 01 Setor Central
 Aparecida de Goiânia - GoiásRUA 4, QUADRA: 05, LOTE: 32 "BAIRRO CARDOSO CONTINUAÇÃO" APARECIDA DE  GOIÂNIA - GOIÁS.
ENGENHEIRO CIVIL - MARCOS JUNQUEIRA PEREIRA - CREA-4618/D-GO. AUTOR DO PROJETO:
ÁREA LOTE 32: 499,72 m²SITUAÇÃO ATUAL:
ÁREA LOTE 32B:
249,86m²
PLANTA DE SITUAÇÃO PROPOSTA  - Esc.:1/500APROVADO
SECRETARIA MUNICIPAL DE
PLANEJAMENTO E REGULAÇÃO
URBANA
 EM ...................../......................................../........................
DECRETO Nº............................................................................
...............................................................................................Nº PROTOCOLO: 2019064719
MURILO DE ALBUQUERQUE RICARDO. CPF Nº: 255.451.268-05. PROPRIETÁRIO:NORTE
NORTE
PLANTA DE SITUAÇÃO PROPOSTA.
Esc.:1:500PLANTA DE SITUAÇÃO ATUAL.
Esc.:1:50010
7 625.007.07
11.00
30.00
30.00
14.96 14.96 14.96 11.0030.00
30.00
25.00
7.0716.00 14.96 14.96 16.00
13.0013.00
13.00
38.44 38.447.888.2823.9820.0024.0013.16
24.8336.46
38.44 21.58 16.86
34.10
594.21612.80964.5017
18
19
499.72467.50
467.50448.80
448.80
448.80499.7212 3 4 5 6 7 8 9 10 11 12 13 14 15 16
20 21 22 23 24 25 26 27 28 29 30 31 32 33 3435363738
13.0013.00
13.00499.72 499.72
13.0013.00
13.00
38.44 38.44499.72 Á=499.72m²
13.0013.00
13.00
38.4438.44499.72 499.72
13.0013.00
13.00
38.44 38.44499.72 499.72
13.0013.00
13.00
38.44 38.44499.72 499.72
13.0013.00
38.44 38.44499.72 499.72
13.0013.00
38.44 38.44499.72 499.72
13.0013.00
13.00
38.44 38.44499.72 499.72
13.0013.00
13.00
38.44 38.44499.72 499.72
13.0013.00
13.00
38.44 38.44499.72 499.72
13.0013.00
13.00
38.44 38.44499.72 499.72
13.0013.00
13.00
38.44 38.44499.72 499.72
13.0013.00
13.00
38.44 38.44499.72 499.72
13.0013.00
13.00
38.44 38.44499.72 499.7254
Rua 6
Rua 4
Rua 3Avenida 13 de Maio
914.96Avenida Guyraupia11
15,00
15,0026,00
25,00
15,0015,00
10
7 625.007.07
11.00
30.00
30.00
14.96 14.96 14.96 11.0030.00
30.00
25.007.0716.00 14.96 14.96 16.00
13.0013.00
13.00
38.44 38.447.888.2823.9820.0024.0013.16
24.8336.46
38.44 21.58 16.86
34.10
594.21612.80964.5017
18
19
499.72467.50
467.50448.80
448.80
448.80499.7212 3 4 5 6 7 8 9 10 11 12 13 14 15 16
20 21 22 23 24 25 26 27 28 29 30 31 32A 33 3435363738
13.0013.00
13.00499.72 499.7213.00
6.5038.44 38.44499.72
Á=249.86m²
13.0013.00
13.00
38.4438.44499.72 499.72
13.0013.00
13.00
38.44 38.44499.72 499.72
13.0013.00
13.00
38.44 38.44499.72 499.72
13.0013.00
38.44 38.44499.72 499.72
13.0013.00
38.44 38.44499.72 499.72
13.0013.00
13.00
38.44 38.44499.72 499.72
13.0013.00
13.00
38.44 38.44499.72 499.72
13.0013.00
13.00
38.44 38.44499.72 499.72
13.0013.00
13.00
38.44 38.44499.72 499.72
13.0013.00
13.00
38.44 38.44499.72 499.72
13.0013.00
13.00
38.44 38.44499.72 499.72
13.0013.00
13.00
38.44 38.44499.72 499.7254
Rua 6
Rua 4
Rua 3Avenida 13 de Maio
914.96Avenida Guyraupia11
15,00
15,0026,00
25,00
15,0015,00
6.50Á=249.86m²
38.44
6.50 6.5032B
CAMILLA FERREIRA GEMELLI. CPF Nº: 223.599.038-02. PROPRIETÁRIA:Diário Oficial
Ano 6 - Nº 12922
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
10 de dezembro  de 2019, terça - feira
efeitos à 1º de Dezembro de 2019.
Gabinete do Prefeito Municipal de Aparecida de Goiânia-GO, 04 de Dezembro 
de 2019.
GUSTA VO MENDANHA
Prefeito
PORTARIAS
PORTARIA N˚ 062 ⁄ 2019– SMDS
O SECRETÁRIO INTERINO DA SECRETARIA DE MOBILIDADE E DE -
FESA SOCIAL, ROBERTO CÂNDIDO DA SILV A, no uso de suas atribuições 
legais e regimentais, contidas no Decreto “P” Nº 565 de 09 de maio de 2019, 
em conjunto com o COMANDANTE GERAL INTERINO DA GUARDA CIVIL 
MUNICIPAL (Decreto “P” Nº 608 de 21 de maio de 2019), Inspetor Weber Júnior 
Gonçalves de Assis, no uso de suas atribuições legais e regimentais.
REGULAMENTA OS PROCEDIMENTOS DA INSPETORIA ORGANIZA -
CIONAL – CENTRAL DE VIDEOMONITORAMENTO (C.V .M.O) ATRIBUI -
ÇÕES, DOS DIREITOS, DOS DEVERES, DAS PROIBIÇÕES, HIERARQUIA, 
E OUTRAS PROVIDENCIAS DA GCM/APGO.
CONSIDERANDO que a Guarda Civil Municipal é uma corporação uniformiza -
da e armada pautada nos preceitos da disciplina e hierarquia, requerendo obser -
vância aos princípios e regras constitucionais e legais que regem a Administração 
Pública;
CONSIDERANDO as determinações de adoção de providências para a instalação 
de Sistema de Segurança Eletrônico, bem como circuito fechado de televisão e 
monitoramento da cidade de Aparecida de Goiânia-GO;
CONSIDERANDO a recente aquisição feita pelo Município de Aparecida de 
Goiânia-GO de um Sistema Integrado de Segurança Eletrônica, composto por 
sistema de videomonitoramento e seus equipamentos;
CONSIDERANDO a edição da Lei Federal 13.022 de 08 de Agosto de 2014 que 
dispõe sobre o Estatuto Geral das Guardas Municipais.
CONSIDERANDO o art. 4º da Lei 13.022 que dispõe sobre a competência geral 
das Guardas Civis Municipais do Brasil.
CONSIDERANDO a edição da Lei Complementar n°. 111, de 08 de Dezembro 
de 2015, que Instituiu a estrutura hierárquica da Carreira da Guarda Civil Muni -
cipal de Aparecida de Goiânia e deu outras providências.
CONSIDERANDO a natureza sigilosa e confidencialidade do serviço de video -
monitoramento;
RESOLVE:
Sem prejuízo do tratado em outras normativas, no âmbito da Corporação, esta 
Portaria fixa os procedimentos da Inspetoria Organizacional – Central de Video -
monitoramento a fim de normatizar os procedimentos e outras providencias.
DA CENTRAL DE MONITORAMENTO E OPERACIONALIZAÇÃO
Art. 1º. Fica instituída a Inspetoria Organizacional - Central de Videomonitora -
mento, subordinada às autoridades hierárquicas constantes da Lei Complementar 
n°. 111/2015, art. 12, que tem por finalidade o assessoramento técnico e ope -
racional relativo à segurança municipal, com a utilização de equipamentos de 
vigilância eletrônica instalados em pontos estratégicos das edificações, os quais 
permitirão o acesso remoto às áreas sensíveis e vulneráveis.
§ 1º A Central de Videomonitoramento será diretamente responsável por armaze -
nar, catalogar e controlar imagens captadas pelo Sistema de Segurança Eletrôni -
co, bem como pelo fornecimento de registros e arquivos de situações e eventos 
relevantes que visem esclarecer fatos ocorridos na cidade de Aparecida de Goi -
ânia-GO e suas adjacências e dados analíticos e informações para que a área de 
inteligência das policias, Ministério Público e Judiciário possam identificar ou 
elucidar fatos e ocorrências, bem como listar pessoas, veículos e outros objetos 
que devam ser acompanhados ou investigados preliminarmente.
§ 2º O videomonitoramento será realizado por câmeras de segurança instaladas 
nas edificações e logradouros do Município de Aparecida e conectadas a dispo -
sitivos digitais de armazenamento de imagens em ambiente próprio da C.V .M.O.
§ 3º A C.V .M.O realizará o videomonitoramento da cidade de Aparecida de Goi -
ânia-GO, devendo propor ações que possibilitem meios para ampliação e insta -
lação de novos equipamentos e tecnologias sempre que julgar necessário, após analise de área considerada sensível e/ou vulnerável.
DAS DISPOSIÇÕES PRELIMINARES
Art. 2º. O agente GCM lotado no C.V .M.O deve zelar pelas informações obtidas 
pelo Sistema de Segurança Eletrônica que terá acesso no exercício de suas atribui -
ções funcionais, e ser responsável pelo seu correto armazenamento, transmissão, 
transporte e confidencialidade.
Art. 3º. É vedado o acesso, armazenamento, transmissão e transporte de conteúdo 
considerado incompatível com a moralidade administrativa, com as atividades 
funcionais ou com a Política de Segurança Institucional.
Art. 4º. É vedado promover ações que, intencionalmente, comprometam a segu -
rança do sistema e equipamentos da C.V .M.O e das informações neles disponí -
veis.
DAS ATRIBUIÇÕES
Art. 5º. Constituem-se atribuições da C.V .M.O:
I - administrar informações geradas pelo sistema de videomonitoramento, atuan -
do junto às policias, Ministério Público e Judiciário, para garantir o cumprimento 
das normas vigentes relativas à segurança pública, gerenciando e fiscalizando as 
atividades de videomonitoramento realizadas no âmbito da cidade de Aparecida 
de Goiânia-GO;
II - gerar e controlar registros de fatos relevantes o corridos nas áreas videomo -
nitoradas;
III - participar ativamente da elaboração de projetos de sistemas de videomonito -
ramento, bem como acompanhar sua execução de modo a garantir sua eficiência;
IV – deter o controle exclusivo sobre o armazenamento e fornecimento de ima -
gens captadas e gravadas pelos sistemas de monitoramento, de modo a garantir a 
segurança dos dados, bem como a legalidade de todos os atos necessários à gestão 
das informações;
V – cumprir diligências para fins de fiscalização, acompanhamento e confecção 
de relatórios de todos os serviços realizados no âmbito de sua competência;
VI – acompanhar equipes técnicas designadas para reparos dos equipamentos de 
videomonitoramento durante visitas às edificações e logradouros, sempre que jul -
gar necessário, visando à correção de falhas de funcionamento nos aparelhos;
VII - processar todas as imagens e informações, cientificando às autoridades 
competentes sobre quaisquer inconformidades, sobretudo no que se referem a 
eventuais interrupções, totais ou parciais, no funcionamento dos sistemas de mo -
nitoramento;
DAS EQUIPES DE VIDEOMONITORAMENTO
Art. 6º. As Equipes da Central de Videomonitoramento serão constituídas por 
Agentes de Segurança efetivos, do âmbito da Guarda Civil Municipal de Apareci -
da de Goiânia-GO, coordenadas por um Inspetor GCM, e divididas em turnos de 
trabalho, respeita a carga horária disposta nos ordenamentos municipais, as quais 
exercerão as atividades de operadores do Sistema de Segurança Eletrônica das 
edificações e logradouros.
Parágrafo único. Os servidores de que trata o caput deste artigo serão cientifica -
dos formalmente sobre as obrigações que irão assumir no exercício das atividades 
de operadores do Sistema de Segurança Eletrônica, assinando para tanto termo 
nesse sentido, no qual constarão as responsabilizações administrativas que po -
derão advir de atitudes adversas às normas previstas neste Ato, sem prejuízo das 
demais de natureza civil e penal cabíveis.
DA COORDENAÇÃO
Art. 7º. A coordenação das equipes será exercida por um inspetor da Guarda Civil 
Municipal, agente de carreira, nomeado mediante decreto do chefe do executivo 
municipal, sendo, preferencialmente, um servidor com conhecimentos sobre o 
serviço de segurança eletrônica, e terá as seguintes atribuições:
I - Controlar o cumprimento das Ordens de Serviço relativas à Central de Video -
monitoramento;
II – coordenar o emprego dos meios da Guarda Civil Municipal em missões;
III - atender às solicitações do Poder Judiciário, para remeter as imagens gravadas 
no sistema para elucidações de fatos ou ocorrências;
IV - chefiar os Guardas Civis Municipais que exercem as suas atribuições na Cen -
tral de Videomonitoramento;
V - agendar e controlar a escala de folgas, de férias e de Licença Prêmio dos Guar -
das Civis Municipais que integram a Central de Videomonitoramento;
VI - responsabilizar-se pelo material patrimoniado distribuído na Central de Vi -
deomonitoramento;
VII - planejar e realizar a seleção dos Guardas Civis Municipais da Central de Vi -
deomonitoramento, que devam ser matriculados nos diversos cursos oferecidos;
VIII - atender às solicitações dos munícipes encaminhadas por intermédio do Sis -
tema de Telefonia nº 153;
IX - zelar pela segurança das imagens e informações geradas pelo sistema de Diário Oficial
Ano 6 - Nº 12923
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
10 de dezembro  de 2019, terça - feira
monitoramento;
X - reportar à autoridade superior competente os fatos relevantes envolvendo as 
atividades realizadas, bem como qualquer situação de irregularidade, encami -
nhando relatórios estatísticos quanto ao funcionamento dos sistemas e registros 
de ocorrências realizados;
XI - garantir o cumprimento dos objetivos relativos a o gerenciamento, controle e 
fiscalização das atividades de monitoramento realizadas pela C.V .M.O;
XII - acompanhar a realização dos serviços executados de modo a garantir a qua -
lidade e a eficiência necessárias ao êxito do videomonitoramento no âmbito das 
atividades de segurança eletrônica, bem como verificar se a postura dos operado -
res é compatível com as exigências da função;
XIII - demandar sempre que necessário, junto à autoridade superior competente, 
solicitação de providências e/ou recursos necessários ao bom andamento das ati -
vidades de monitoramento;
XIV - Manter-se atualizado sobre as instruções de segurança e zelar pelas suas 
aplicações
XV - cumprir, no que couber e quando aplicável, com as demais atribuições do 
cargo de Agente de Segurança Judiciária.
DOS MEMBROS DAS EQUIPES
Art. 8º. Os Agentes que integram as Equipes de Videomonitoramento, como ope -
radores, terão como principais atribuições:
I - operar os equipamentos do sistema de videomonitoramento com esmero, habi -
lidade e perícia, sendo responsável pelo controle e sigilo de suas senhas;
II - realizar, logo no início do expediente, inspeção de segurança em todo sistema 
de videomonitoramento e suas respectivas instalações, com vista a detectar ou 
identificar quaisquer irregularidades, efetuando as devidas comunicações para a 
solução imediata das que forem encontradas;
III – acompanhar o monitoramento, em sistema de escala, observar os monitores 
e fiscalizar o sistema de gravação, para alertar e chamar atenção dos Agentes de 
segurança pública, nos diferentes postos, quando da ocorrência de quaisquer irre -
gularidades, atitudes suspeitas, sinistros, comportamentos inadequados ou possí -
vel perpetração de infração;
IV – realizar backup das imagens captadas em local próprio, ao término do ex -
pediente diário, efetuando diligências de recuperação e, quando aplicável e ex -
pressamente autorizado, fazer gravações de vídeos ou demais arquivos em mídias 
externas;
V – manter discrição quanto a tudo o que foi visto e observado no decorrer da 
monitoração, vedados quaisquer comentários e especulações ociosas e desneces -
sárias;
VI – ajustar periodicamente as câmeras, conforme a intensidade de luz de cada 
ambiente monitorado, a fim de melhorar a qualidade da imagem;
VII – preencher relatório de ocorrências para os principais eventos, procedimen -
tos realizados, tarefas agendadas, irregularidades identificadas, dentre outras 
anotações que sejam importantes e mereçam ser de conhecimento do superior 
hierárquico;
VIII – controlar os bens que compõem a carga patrimonial da C.V .M.O;
IX – realizar solicitações de materiais de consumo e de uso permanente junto a 
autoridade superior;
X – manter suas senhas de acesso secretas e não compartilhar com terceiros as 
suas credenciais de segurança;
XI – não permitir ou colaborar com o acesso à Central e aos sistemas de monito -
ração por parte de pessoas não autorizadas, sob pena de ser corresponsabilizado 
pelos eventuais problemas que esses acessos vierem a causar;
XII – respeitar os limites de sua autorização de acesso ou conta;
XIII – não interferir ou interromper a operação normal do sistema ou rede;
XIV – não burlar a operação normal dos mecanismos de proteção do computador, 
terminal, rack, dos ativos de rede e etc;
XV – não conectar fisicamente ou remotamente nenhum componente externo, 
como modem, pendrive, hd externo e computadores, sem uma autorização formal 
específica de autoridade superior;
XVI – respeitar os direitos de propriedade intelectual e imagem, de acordo com a 
regulamentação pertinente.
XVII – não manusear líquidos ou alimentos ao utilizar os equipamentos de mo -
nitoramento;
XVIII – não utilizar ferramentas ou explorar funcionalidades dos sistemas para 
fins de obtenção de dados de autenticação de usuários;
XIX – cumprir as condições de acesso ao Sistema de Segurança Eletrônica ex -
pressas no termo de responsabilidade;
XX – cumprir, no que couber e quando aplicável, com as demais atribuições do 
cargo.
XXI – apresentar-se para o cumprimento do serviço vestindo o uniforme adminis -
trativo da GCMAPGO.
DO FORNECIMENTO DE IMAGENS E DE INFORMAÇÕES
Art. 9°. A Central de videomonitoramento fornecerá imagens e informações, con -
forme procedimento autorizado pela autoridade superior competente, mediante 
emissão de TERMO DE COMPROMISSO, a ser assinado pelo requisitante, no 
ato do recebimento do material contendo as gravações.
Parágrafo único. No Termo de Compromisso referido no caput deste artigo cons -tarão:
a) descrição sucinta das informações disponibilizadas; 
b) tipo de mídia no qual os dados foram gravados; 
c) destinação - conforme documento de solicitação; 
d) identificação do solicitante e/ou pessoa por ele formalmente autorizada; 
e) outras informações julgadas relevantes em face das peculiaridades do caso 
concreto; f) nome completo do solicitante e, quando aplicável, da pessoa por ele 
autorizada; 
g) número de documento individual do solicitante e, quando aplicável, da pessoa 
por ele autorizada.
Art. 10. Apenas Agentes devidamente autorizados pela autoridade superior com -
petente têm legitimidade para copiar e processar as imagens armazenadas e reali -
zar os demais procedimentos técnicos relacionados ao manuseio do material que 
contém as referidas imagens, devendo todo o serviço ser registrado e documen -
tado.
Parágrafo único. Todos os servidores envolvidos nas atividades de videomoni -
toramento deverão prezar pelo sigilo das informações, as quais, por serem de 
caráter restrito, somente sairão do espaço interno da C.V .M.O mediante expressa 
autorização da autoridade superior competente.
Art. 11. O acesso às imagens e informações somente será permitido:
I – para cumprir as atribuições da C.V .M.O; 
II – para atender, na forma da lei, as necessidades de investigação administrativa 
ou criminal; 
III – para atender ao interesse público; 
IV – por ordem do chefe do executivo ou do Secretário de mobilidade e defesa 
social e, para os demais casos, por requisição, nos termos dispostos nos artigos 9 
e 10, da presente portaria.
DOS NÍVEIS DE CLASIFICAÇÃO DA INFORMAÇÃO
Art. 12. A classificação da informação gerada pelo sistema de videomonitoramen -
to será estipulada pelo seu operador, que são subdivididas em:
I – nível de alto risco: são informações estratégicas, confidenciais e de sigilo ab -
soluto. Elas são protegidas do acesso externo. 
II – nível de uso restrito: são informações para áreas ou grupo de pessoas com um 
confidencial de menor risco. 
III – nível de uso interno: são informações voltadas para os dirigentes e servido -
res. Deve ser evitado o acesso externo a essas informações, mas se por acaso essas 
informações vazarem para o público externo, não serão críticas às consequências. 
IV – nível de uso público: são informações direcionadas especificamente para ou -
tros órgãos públicos, fornecedores e terceiros. São informações que não precisam 
de nenhum sigilo, podendo ser de livre acesso para todos, não necessitando de 
nenhum investimento de recursos para sua proteção.
DO CICLO DE VIDA DA INFORMAÇÃO
Art. 13. O ciclo de vida é identificado e composto pelos momentos em que a in -
formação é colocada em risco. Esses momentos são:
I – manuseio da informação: É o momento em que ela é criada ou manipulada, 
seja na hora em que se utiliza uma senha de acesso para deferimento ou autenti -
cação ou digitar qualquer informação gerada recentemente. 
II – armazenamento da informação: É o momento em que ela é guardada ou ar -
mazenada, seja numa mídia de CD-ROM, pen drive ou em um banco de dados 
compartilhado. 
III – transporte da informação: É o momento em que ela é distribuída (enviada ou 
transportada), seja falar ao rádio ou telefone da instituição sobre uma informação 
confidencial, postar um documento ou encaminhar por correio eletrônico (e-mail). 
IV – descarte da informação: É o momento em que ela é expurgada, deletada ou 
descartada pela perda de sua utilidade, seja deletando um arquivo de seu compu -
tador, colocando na lixeira de sua mesa um documento impresso ou expurgando 
uma mídia (CD-ROM) usada que teve falha na leitura.
DA CÓPIA DE SEGURANÇA E DA RESTAURAÇÃO
Art. 14. As cópias de segurança devem ser armazenadas em ambiente seguro e 
distinto daquele onde se encontram as informações originais, em locais ou dispo -
sitivos que minimizem a exposição e o manuseio das mídias.
Parágrafo único. Devem ser mantidas cópias de todos os dados necessários à ma -
nutenção, em local alternativo, para garantir sua continuidade em casos de con -
tingência. Os servidores e respectivas mídias contendo cópia de arquivos devem 
ser mantidos em ambientes distintos e de acesso restrito. Sempre que o valor da 
informação o exigir, deve ser efetuada cópia de segurança adicional, que também 
deverá ser armazenada em local distinto.
Art. 15. Os dados/arquivos digitais de cunho institucional e de interesse Da Guar -
da Civil Municipal deverão ser armazenados dentro de ambiente seguro da C.Diário Oficial
Ano 6 - Nº 12924
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
10 de dezembro  de 2019, terça - feira
V .M.O ou de outro local determinado pela Administração Superior, com o devido 
registro de recebimento pelo seu responsável designado.
§ 1º Nas hipóteses em que for necessário o armazenamento dos dados de cunho 
institucional nas estações de trabalho dos operadores do sistema, a sua guarda 
ficará sob a responsabilidade dos referidos. 
§ 2º Em razão do volume, o armazenamento de dados de multimídia, por meio 
da infraestrutura da C.V .M.O, que não forem relacionados à atividade fim da 
GCMAPGO, estará sujeito à análise prévia e autorização pela DSET e devida 
anuência da Diretoria-Geral. § 3º É vedado o armazenamento de dados pessoais 
na infraestrutura da CMO.
Art. 16. A equipe responsável pelo serviço deve:
I – definir e disponibilizar a estrutura necessária à execução dos serviços de acor -
do com o volume de dados, a necessidade de armazenamento e tempestividade de 
disponibilização das informações; 
II – certificar-se da compatibilidade entre as versões e tipos de softwares utiliza -
dos na geração e restauração das cópias de segurança.
DAS PRESCRIÇÕES FINAIS
Art. 17. O acesso e a permanência na sala da C.V .M.O é permitido, exclusiva -
mente, aos servidores que exercem atividades junto ao Sistema de Segurança Ele -
trônica, aos profissionais da sua área de manutenção preventiva e corretiva e às 
pessoas devidamente autorizadas pela autoridade superior competente.
Parágrafo único. Excetuam-se os casos determinados pelo chefe do executivo, se -
cretário de mobilidade e defesa social e/ou inspetor comandante e subcomandante 
geral da GCMAPGO.
 
Art. 18. Devido às questões de afastamento obrigatório por parte dos membros 
das Equipes de Videomonitoramento, o coordenador da C.V .M.O deverá consti -
tuir cadastro de reserva de pessoal habilitado a substituir e operar o Sistema de 
Segurança Eletrônica. 
Art. 19. O ramal telefônico disponibilizado para a C.V .M.O deverá ser utilizado, 
única e exclusivamente, para as atividades profissionais, ficando terminantemente 
proibido o uso para assuntos que não sejam do interesse institucional e que pos -
sam trazer prejuízo ao atendimento das obrigações da Central. 
Art. 20. Serão afixados, quando o coordenador da C.V .M.O julgar conveniente e 
necessário avisos em locais de fácil visualização, informando sobre o Videomo -
nitoramento através de Sistema de Segurança Eletrônica. 
Art.21. As imagens e informações gravadas pelo Sistema de Segurança Eletrônica 
são de caráter reservado e deverão ser armazenados com segurança e mantidos à 
disposição por período mínimo de:
 I – até 30 (trinta) dias quando se tratar de imagens;
 II – até 6 (seis) meses quando se tratar de informações;
Art. 22. Esta portaria entra em vigor na data de sua publicação, revogadas as dis -
posições em contrario.
PUBLIQUE-SE, CUMPRA-SE
GABINETE DO SECRETÁRIO DE MOBILIDADE E DEFESA SOCIAL DE 
APARECIDA GOIÂNIA, aos 03 dias do mês de Dezembro de 2019.
Roberto CÂNDIDO da Silva
Secretário Municipal de Mobilidade e Defesa Social
Aparecida de Goiânia- GO
ANEXO I
Eu ________________________________________, RG sob o n°. 
_________________, matrícula funcional n°. ____________, abaixo firmado, 
assumo o compromisso de manter sigilo e confidencialidade sobre todas as infor -
mações (dados, imagens, escalas, localização das câmeras, quantidade, pessoas, 
ocorrências, etc.) a que tiver acesso nas dependências da Inspetoria Organizacio -
nal – Centro de Comando e Operações.
Por este termo de sigilo e confidencialidade, comprometo-me:
1. A não utilizar as informações confidenciais a que tiver acesso para gerar 
benefício próprio exclusivo e/ou unilateral, presente ou futuro, ou para o uso de 
terceiros;
2.  A não efetuar nenhuma gravação ou cópia da documentação e ou imagem 
(vídeo, foto, etc.) a que tiver acesso;
3.  A não apropriar para si ou para outrem de material confidencial e/ou sigiloso da tecnológica que venha a ser disponível;
4.  A não repassar o conhecimento das informações confidenciais, respon -
sabilizando-me por todas as pessoas que vierem a ter acesso às informações por 
meu intermédio e, obrigando-me, assim, a ressarcir ocorrência de qualquer dano 
e/ou prejuízo oriundo de uma eventual quebra de sigilo das informações forneci -
das.
Neste termo, as seguintes expressões serão assim definidas:
Informação confidencial: Significará toda informação revelada por meio da apre -
sentação da tecnologia a respeito do, ou associada com o trabalho, sob a forma 
escrita, verbal ou por quaisquer outros meios. 
Informação confidencial inclui, mas não se limita, à informação relativa às opera -
ções, aos processos, aos planos, às ocorrências, às instalações, aos equipamentos, 
aos segredos de negócio, aos dados, às habilidades especializadas, aos projetos, 
aos métodos e metodologia, aos fluxogramas, às pessoas, e às questões relativas 
à tecnologia.
A vigência da obrigação de confidencialidade e sigilo assumida pela minha pes -
soa por meio deste termo terá a validade enquanto a informação não for tornada 
de conhecimento público por qualquer outra pessoa ou mediante autorização es -
crita, concedida à minha pessoa pelas partes interessadas neste termo.
Pelo não cumprimento do presente Termo de Sigilo e Confidencialidade, fica o 
abaixo assinado ciente de todas as sanções Administrativas e judiciais que pode -
rão advir.
Cidade, UF, dia, mês e ano.
         
Assinatura do colaborador
PORTARIA N˚ 063 ⁄ 2019– SMDS
O SECRETÁRIO INTERINO DA SECRETARIA DE MOBILIDADE E DE -
FESA SOCIAL, ROBERTO CÂNDIDO DA SILV A, no uso de suas atribuições 
legais e regimentais, contidas no Decreto “P” Nº 565 de 09 de maio de 2019, 
em conjunto com o COMANDANTE GERAL INTERINO DA GUARDA CIVIL 
MUNICIPAL (Decreto “P” Nº 608 de 21 de maio de 2019), Inspetor Weber Júnior 
Gonçalves de Assis, no uso de suas atribuições legais e regimentais.
REGULAMENTA OS PROCEDIMENTOS INTERNOS E EXTERNOS DA 
INSPETORIA ORGANIZACIONAL - CENTRO DE COMANDO E OPERA -
ÇÕES (C.C.O) REFERENTES A O.S, OCORRÊNCIAS, UNIFORMES, HORÁ -
RIOS, PROIBIÇÕES, HIERARQUIA ENTRE C.C.O INSPETORIAS REGIO -
NAIS, AGRUPAMENTOS E SUPERVISÃO GERAL E VIATURAS DA GCM/
APGO.
CONSIDERANDO a edição da Lei Federal 13.022 de 08 de Agosto de 2014 que 
dispõe sobre o Estatuto Geral das Guardas Municipais.
CONSIDERANDO o art. 4º da Lei 13.022 que dispõe sobre a competência geral 
das Guardas Civis Municipais do Brasil.
CONSIDERANDO a edição da Lei Complementar n°. 111 de 08 de Dezembro de 
2015 que Instituiu a estrutura hierárquica da Carreira da Guarda Civil Municipal 
de Aparecida de Goiânia e dá outras providências.
CONSIDERANDO o Controle do banco de dados sob a responsabilidade da 
Guarda Civil Municipal, através do C.C.O.
CONSIDERANDO que a Guarda Civil Municipal é uma corporação uniformiza -
da e armada pautada nos preceitos da disciplina e hierarquia, requerendo obser -
vância aos princípios e regras constitucionais e legais que regem a Administração 
Pública;
CONSIDERANDO a necessidade de estabelecer procedimentos que deverão ser 
seguidos pelos agentes GCM’s lotados no C.C.O. 
CONSIDERANDO a necessidade que o C.C.O possui em  manter o controle so -
bre as ocorrências diárias.
CONSIDERANDO a necessidade de se estabelecer parâmetros de controle para 
retirada dos boletins de ocorrências pelas Inspetorias Regionais e Agrupamentos 
junto ao C.C.O.
CONSIDERANDO a necessidade de observância e respeito concernente à hierar -
quia das ordens emanadas pelo C.C.O.
CONSIDERANDO todo o controle das “Ordens de serviço” (O.S) da Instituição 
Guarda Civil Municipal de Aparecida de Goiânia. Diário Oficial
Ano 6 - Nº 12925
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
10 de dezembro  de 2019, terça - feira
RESOLVE:
Sem prejuízo do tratado em outras normativas, no âmbito da Corporação, esta 
Portaria fixa os procedimentos da Inspetoria Organizacional - Centro de Controle 
e Operações (C.C.O)  a fim de normatizar os procedimentos e outras providencias.
DAS COMPETÊNCIAS ELEMENTARES
Art. 1° – Compete à Inspetoria Organizacional - Comando de Operações da Guar -
da Civil Municipal – C.C.O:
I – Gerenciar a distribuição dos equipamentos de radiofonia para uso da Guarda 
Civil Municipal;
II – Atender às solicitações dos munícipes através do telefone 153;
III – Autorizar a saída de viaturas operacionais da sua área de atuação somente em 
caso de necessidade do serviço público;
IV – Autorizar deslocamentos das viaturas;
V – controlar o cumprimento das ordens de serviço que envolva viaturas expedi -
das pela autoridade superior;
VI – Promover a integração das comunicações com os órgãos/entidades muni -
cipais que atendem urgência e emergência e com os órgãos públicos Estaduais 
e Federais, em especial àqueles que compõem o sistema de segurança pública, 
visando intermediar a busca de soluções para situações emergenciais;
VII – Dirigir às atividades referentes ao sistema de telecomunicações da Guarda 
Civil Municipal;
VIII – estabelecer normas e orientações referentes ao sistema de comunicação 
da GCMAPGO, bem como colaborar com a integração de órgãos externos para a 
operacionalização e disseminação das informações produzidas;
IX – propiciar a capacitação continuada, técnica e especifica dos servidores da 
central de telecomunicações, para o aprimoramento da pronta resposta ao atendi -
mento ao munícipe e à melhoria continua dos serviços prestados pela GCM;
X – elaborar relatórios técnicos para estudo e aquisição de tecnológica aplicada 
ao setor;
XI – exercer outras atividades correlatas às suas competências e que lhe forem 
determinadas pela autoridade superior;
DOS PRECEDIMENTOS PARA A ABERTURA E FECHAMENTO DE KM
Art. 2º. Todos os agentes lotados na função de motorista, de forma definitiva ou 
transitória, estão obrigados a abrir e fechar a quilometragem das viaturas, junto ao 
C.C.O, que se propuseram a dirigir.
Art. 3º. Toda comunicação de abertura e fechamento de quilometragem deverá 
ser feita preferencialmente via rádio da viatura, excetuando-se apenas os casos de 
impossibilidade devidamente justificada de seu uso, podendo, neste caso, ser feita 
a comunicação via telefone.
Parágrafo único: A impossibilidade descrita no caput deverá constar em relatório 
pormenorizado, devendo o agente relator repassar a demanda imediatamente ao 
C.C.O, e este, por sua vez, tomara as medidas cabíveis e necessárias para regula -
rizar o pleno uso dos rádios para a comunicação.
Art. 4°. Todos os deslocamentos deverão ser comunicados via rádio ao C.C.O. 
Parágrafo único: Os locais de parada, chegada e saída, bem como a respectiva 
quilometragem, deverão ser sempre informados ao C.C.O. 
Art. 5º. Todas as consultas aos sistemas que a Guarda Civil Municipal possui 
para checar antecedentes criminais ou afins, somente serão realizados mediante 
solicitação via rádio, entre o C.C.O e as viaturas, regionais e agrupamentos, salvo 
se houver a impossibilidade do uso daquele equipamento, ficando, neste caso, 
autorizada a comunicação via telefone. 
§ 1° Tal impossibilidade deverá constar em relatório pormenorizado, devendo o 
relator encaminhá-lo ao Inspetor chefe do C.C.O para que ele tome as medidas 
cabíveis e necessárias para regularizar o pleno uso do equipamento.
 
§ 2° É vedado aos agentes solicitantes, repassar a pessoas estranhas a Guarda Ci -
vil Municipal às informações criminais ou afins consultadas pelo C.C.O.
§ 3° Todos os campos do boletim de ocorrência deverão ser preenchidos com 
riqueza de detalhes, conforme a natureza do fato.§ 4° As linhas ou campos em branco deverão ser preenchidos com um traço pre -
ferencialmente vertical, de forma a inutilizar os espaços que não chegaram a ser 
preenchidos pelo agente.
§ 5° Os relatos das testemunhas de fato possivelmente tipificado como infração 
deverão ser assinados por elas e, em caso de recusa destas, outras pessoas farão a 
rogo, se houver.
I - deverá constar em relatório pormenorizado que houve a recusa da assinatura 
por parte da testemunha.
§ 6° Todos os boletins de ocorrência da GCM deverão ser preenchidos com letra 
legível, preferencialmente de forma.
§ 7° Ao final de cada ocorrência o agente responsável pelo atendimento deverá 
repassar aos interessados o número da respectiva ocorrência para uma futura reti -
rada do espelho deste documento junto à Guarda Civil Municipal.
Art. 6°. Todas as ordens emanadas pelo C.C.O são hierarquicamente superiores a 
qualquer outra ordem, portanto, deverão ser cumpridas imediatamente.
Art. 7º. Os agentes componentes da viatura deverão, obrigatoriamente, comuni -
car ao C.C.O, via rádio, ou por telefone, o atendimento de ocorrência, desde que 
comprovada a falha ou inutilização do primeiro equipamento.
I – ao comunicar o C.C.O sobre a ocorrência, o comandante da viatura deverá, no 
mínimo, informar a fonte que acionou a GCM, ou seja, relatar se a notícia de fato 
supostamente típico chegou aos agentes diretamente, através de um transeunte, 
via telefone, ou qualquer que seja o meio utilizado, sendo relevante a riqueza de 
detalhes;
II - as informações repassadas pelos agentes solicitantes serão analisadas imedia -
tamente e, logo em seguida, o C.C.O, deliberará acerca da autorização ou não do 
respectivo prosseguimento do atendimento;
Art. 8° - Todas as viaturas ficam obrigadas a informar os pontos de QRX ao 
C.C.O. 
Art. 9°. O C.C.O informará, via rede, sempre que ele precisar de QRX para repas -
sar informações às viaturas, regionais e agrupamentos.
Art. 10. O C.C.O deverá verificar a disponibilidade da viatura antes de empenhá -
-la em ocorrência, ou seja, analisará, previamente, se aquela guarnição se encon -
tra com ocorrência aberta, tendo em vista o cumprimento de O.S.
Art. 11. Como o C.C.O é órgão hierarquicamente superior, sendo responsável 
pelo empenho, direcionamento e controle geral das viaturas, este poderá emanar 
ordens para que a respectiva guarnição deixe de atender a O.S, e então, passe a 
atender a determinação por ele designada, sem que reste prejuízos aos agentes 
envolvidos.
§ 1° Será tratado como ato de insubordinação o caso em que o comandante da 
viatura se recusar a cumprir a ordem legal emanada pelo C.C.O, valendo-se do 
argumento de que, naquele momento, está atendendo a O.S, ou outra suposta 
ocorrência, sem que antes tenha feito os registros de praxe junto ao Centro de 
Controle e Operações.
§ 2° Caso ocorra o disposto no parágrafo anterior, o agente lotado no âmbito do 
C.C.O, se hierarquicamente inferior, deverá levar o fato a conhecimento de auto -
ridade superior para que este, obrigatoriamente, adota as medidas que se fizerem 
cabíveis e necessárias, sendo indispensável, em ambos os casos, a lavratura de 
relatório pormenorizado de todo o ocorrido.
DA HIERARQUIA ENTRE O C.C.O, SUPERVISÃO GERAL, REGIONAIS E 
AGRUPAMENTOS
Art. 12.  Em cumprimento às ocorrências ou ordens de serviço emanadas pelo 
C.C.O a supervisão geral  será considerada hierarquicamente superior aos agentes 
que se encontrarem no local do evento ou em cumprimento da O.S, salvo se hou -
ver inspetor responsável pelo evento e/ou cumprimento da O.S no local. 
Art. 13. O C.C.O é a Inspetoria Organizacional responsável pelo empenho, dire -
cionamento e controle de todas as viaturas em ocorrências e O.S da GCM, durante 
o período das Ordens de Serviço e Ocorrências o C.C.O é hierarquicamente supe -
rior a supervisão geral, às inspetorias regionais e aos agrupamentos. 
Art. 14. Fica autorizada a supervisão geral, repassar, fiscalizar, executar e fazer 
que sejam cumpridas todas as Ordens de Serviços “O.S” e Ocorrências da Guarda 
Civil Municipal ordenadas pelo C.C.O, exceto se houver sido designado superior 
hierárquico responsável pelo cumprimento.
 
DOS PROCEDIMENTOS PARA A SOLICITAÇÃO E RETIRADA DOS TALO -
NÁRIOS DE BOLETINS DE OCORRÊNCIAS JUNTO AO C.C.O E A INSPE -Diário Oficial
Ano 6 - Nº 12926
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
10 de dezembro  de 2019, terça - feira
TORIA DE LOGÍSTICA DA GCM
Art. 15.  Todos os Talonários de boletins de ocorrência deverão ser solicitados 
junto ao C.C.O, pelas inspetorias regionais e agrupamentos da Guarda Civil Mu -
nicipal.
Art. 16. Todos os procedimentos de entrega de Talonários de Boletins de ocorrên -
cias serão realizados mediante recibo.
Art. 17. Após a solicitação dos respectivos talonários de ocorrência o C.C.O emi -
tirá ordem de retirada dos Talonários junto à inspetoria de logística da GCM. 
§ 1° As ordem de retirada deverão constar a quantidade autorizada, bem como 
informar a inspetoria de logística a baixa de no mínimo 80% das ocorrências for -
necidas anteriormente, de modo a evitar desperdício de material. 
§ 2° É terminantemente proibida a solicitação de Talonários de boletins de ocor -
rência por parte das Inspetorias Regionais ou Agrupamentos diretamente à Inspe -
toria de Logística da GCM.
DOS HORÁRIOS, PROIBIÇÕES E RITOS QUE DEVEM SER SEGUIDOS 
POR TODOS OS AGENTES LOTADOS NO C.C.O
Art. 18. Todos os agentes lotados no C.C.O deverão se apresentar para o cumpri -
mento do serviço com uniforme administrativo. 
Art. 19. Todas as alterações constatadas durante o plantão deverão ser registradas 
no livro ata do C.C.O.
Parágrafo único: O inspetor responsável pelo C.C.O deverá ser cientificado de 
todas as alterações registradas no livro ata logo  na primeira hora seguinte do 
expediente, para que este possa tomar as medidas que se fizerem cabíveis e ne -
cessárias. 
Art. 20. Ao servidor lotado no C.C.O é vedado:
I – Utilizar as informações confidenciais a que tiver acesso parar gerar benefício 
próprio exclusivo e/ou unilateral, presente ou futuro, ou para o uso de terceiros;
II – Efetuar gravações ou cópias da documentação e/ou imagem (vídeo, foto, etc.) 
a que tiver acesso;
III – Apropriar para si ou para outrem de material confidencial e/ou sigiloso da 
tecnologia que venha a ser disponível;
Art. 22. O servidor integrante do quadro efetivo da Inspetoria Organizacional 
– Centro de Controle e Operações (C.C.O), deverá assinar o “Termo de Sigilo 
e Confidencialidade” constante do anexo I, da presente Portaria, se comprome -
tendo a resguardar às informações confidenciais a que tiver acesso, bem como 
documentos, imagens e mídias de qualquer natureza, sendo cientificado, de forma 
inequívoca, das responsabilizações administrativas que poderão advir de atitudes 
adversas às normas previstas neste ato, sem prejuízo das demais de natureza civil 
e penal cabíveis.
Art. 23. O ramal telefônico disponibilizado para o C.C.O deverá ser utilizado, 
única e exclusivamente, para as atividades profissionais, ficando terminantemente 
proibido o uso para assuntos que não sejam do interesse institucional e que pos -
sam trazer prejuízo ao atendimento das obrigações da Central. 
Art. 24. Todos os integrantes lotados no âmbito da Guarda Civil Municipal de 
Aparecida de Goiânia e, em especial, os lotados no C.C.O, deverão cumprir fiel -
mente o descrito nesta portaria.
 Art. 25. A inobservância das regras dispostas nesta portaria configura ato de in -
subordinação, devendo a pratica de tais fatos serem imediatamente comunicados 
a Corregedoria Geral da Guarda Civil Municipal de Aparecida de Goiânia-GO, 
para a adoção das medidas pertinentes à atividade correicional.  
Art. 26. Esta portaria entra em vigor na data de sua publicação, revogadas as dis -
posições em contrario.
PUBLIQUE-SE, CUMPRA-SE
GABINETE DO SECRETÁRIO DE MOBILIDADE E DEFESA SOCIAL DE 
APARECIDA GOIÂNIA, aos 03 dias do mês de Dezembro de 2019.
Roberto CÂNDIDO da Silva
Secretário Municipal de Mobilidade e Defesa Social
Aparecida de Goiânia- GOANEXO I
Eu ________________________________________, RG sob o n°. 
_________________, matrícula funcional n°. ____________, abaixo firmado, 
assumo o compromisso de manter sigilo e confidencialidade sobre todas as infor -
mações (dados, imagens, escalas, localização das câmeras, quantidade, pessoas, 
ocorrências, etc.) a que tiver acesso nas dependências da Inspetoria Organizacio -
nal – Centro de Comando e Operações.
Por este termo de sigilo e confidencialidade, comprometo-me:
1. A não utilizar as informações confidenciais a que tiver acesso para gerar 
benefício próprio exclusivo e/ou unilateral, presente ou futuro, ou para o uso de 
terceiros;
2.  A não efetuar nenhuma gravação ou cópia da documentação e ou imagem 
(vídeo, foto, etc.) a que tiver acesso;
3.  A não apropriar para si ou para outrem de material confidencial e/ou 
sigiloso da tecnológica que venha a ser disponível;
4.  A não repassar o conhecimento das informações confidenciais, respon -
sabilizando-me por todas as pessoas que vierem a ter acesso às informações por 
meu intermédio e, obrigando-me, assim, a ressarcir ocorrência de qualquer dano 
e/ou prejuízo oriundo de uma eventual quebra de sigilo das informações forneci -
das.
Neste termo, as seguintes expressões serão assim definidas:
Informação confidencial: Significará toda informação revelada por meio da apre -
sentação da tecnologia a respeito do, ou associada com o trabalho, sob a forma 
escrita, verbal ou por quaisquer outros meios. 
Informação confidencial inclui, mas não se limita, à informação relativa às opera -
ções, aos processos, aos planos, às ocorrências, às instalações, aos equipamentos, 
aos segredos de negócio, aos dados, às habilidades especializadas, aos projetos, 
aos métodos e metodologia, aos fluxogramas, às pessoas, e às questões relativas 
à tecnologia.
A vigência da obrigação de confidencialidade e sigilo assumida pela minha pes -
soa por meio deste termo terá a validade enquanto a informação não for tornada 
de conhecimento público por qualquer outra pessoa ou mediante autorização es -
crita, concedida à minha pessoa pelas partes interessadas neste termo.
Pelo não cumprimento do presente Termo de Sigilo e Confidencialidade, fica o 
abaixo assinado ciente de todas as sanções Administrativas e judiciais que pode -
rão advir.
Cidade, UF, dia, mês e ano.
     
Assinatura do colaborador
PORTARIA N° 103/2019-GAB/SMS. 
O Secretário Municipal de Saúde de Aparecida de Goiânia - GO, no uso de suas 
atribuições legais, e tendo em vista o disposto na Portaria nº 39/2018-GAB/SMS, 
publicada no Diário Oficial Eletrônico do Município de Aparecida de Goiânia, e a 
solicitação contida Despacho nº 1.149/2019, da Coordenadoria de Processamento 
SIA/SIH, da Superintendência Regulação, Controle e Avaliação desta Secretaria 
de Saúde e,
CONSIDERANDO a necessidade de alterar a composição dos membros da Co -
missão de Monitoramento, Avaliação de Parceria Público Privado, instituída pela 
Portaria nº 39/2018-GAB/SMS,
                            
RESOLVE :
Art. 1° - Alterar a composição da Comissão de Monitoramento, Avaliação de Par -
ceria Público Privado, instituída pela Portaria nº 39/2019-GAB/SMS, publica -
da no Diário Oficial Eletrônico do Município de Aparecida de Goiânia, no dia 
25/04/2018, com a função de acompanhamento e avaliação das atividades desen -
volvidas pela entidade parceira – Associação Servos de Deus – ASD e a Secretaria 
Municipal de Saúde, que passará a contar com os seguintes servidores;
I – Sai o servidor Mayk Diego Gomes da Glória, Mat. nº. 30.409, e entra a servi -
dora Luzana Eva Ferreira Lopes Nogueira, Mat. nº. 37.903.
  
Art. 2º - Esta Portaria entrará em vigor na data de sua publicação no Diário Oficial 
Eletrônico do Município, ficando revogadas as disposições em contrário.
                             
Cumpra-se e Publica-se.                   
GABINETE DO SECRETÁRIO MUNICIPAL DE SAÚDE DE APARECIDA Diário Oficial
Ano 6 - Nº 12927
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
10 de dezembro  de 2019, terça - feira
DE GOIÂNIA - GO, aos 05 dias do mês de dezembro de 2019.
Dr. Alessandro Magalhães
Secretário Municipal de Saúde
PORTARIA “P” Nº 306, DE 29 DE OUTUBRO DE 2019
Atribui Gratificação ou Bônus a Servidor Público, ou designa Função de Confian -
ça e dá outras providências, nos termos de Contrato de Gestão nº14/2018.
O (A) SECRETÁRIO MUNICIPAL DE INFRAESTRUTURA MÁRIO JOSÉ 
VILELA, no uso de suas atribuições legais, de acordo com o art. 1º da Lei Com -
plementar nº 126/2017 e art. 2º, §2º do Decreto “N” nº 67/2017, considerando os 
processos administrativos para concessão de Gratificações, Bonificações e Adi -
cionais,
RESOLVE:
I – Atribuir ao Servidor Cristiano da Conceição Pinheiro, ocupante do cargo com 
vínculo comissionado de ASSESSOR ESPECIAL IV do Município de Aparecida 
de Goiânia, a seguinte Bônus por Meta Alcançada (Anexo IV), nível VI no valor 
máximo de R$ 600,00, a partir de 14 de outubro de 2019 até 31 de dezembro de 
2019, estabelecido no art. 73, XII, da Lei Complementar nº 003/2001, que será 
devido na proporção do resultado alcançado.
II - Esta Portaria entra em vigor na data de sua publicação, produzindo seus efei -
tos a partir de 14 de outubro de 2019.
III- Registre-se e publique-se.
Aparecida de Goiânia – GO, em 29 de outubro de 2019.
Mário José Vilela
Secretário Municipal de Infraestrutura
A VISOS
A VISO DE ADIAMENTO DA CONCORRÊNCIA 
PÚBLICA Nº 003/2019.
O Secretário Executivo de Licitação e a Comissão Permanente de Licitação do 
Município de Aparecida de Goiânia, no uso de suas atribuições legais, tornam pú -
blico o aviso de adiamento da CONCORRÊNCIA PÚBLICA Nº 003/2019, cujo 
objeto é contratação de empresa especializada para prestação de serviços técnicos 
especializados relativos à supervisão de obras e ambiental referentes a fase II do 
Programa de Reestruturação Urbana da Bacia do Ribeirão Santo Antonio - CAF/
PMAP, processo nº 2019.024.258, com abertura prevista para o dia 03 de dezem -
bro de 2019, às 14 horas, FICA ADIADA para o dia 29 de janeiro de 2020, às 09 
horas para adequação do edital. Qualquer dúvida entrar em contato nesta Secre -
taria. Fones: (62) 3238-6741/6798, e-mail: diretoria.licitacaoapgyn@gmail.com, 
site www.aparecida.go.gov.br.
Arthur Henrique de Sousa Braga
Secretário Executivo de Licitação.
Alzeni Cardoso de Cirqueira 
Presidente da CPL.
A VISO DE RESULTADO DE LICITAÇÃO DA 
CONCORRÊNCIA PÚBLICA Nº 004/2019.
A Comissão Permanente de Licitação do Município de Aparecida de Goiânia tor -
na público aos interessados o resultado de julgamento da Concorrência Pública 
nº 004/2019, processo nº: 2019.072.369, cujo objeto é a contratação de empresa 
especializada em execução de obras de engenharia para a conclusão do Anfiteatro 
Municipal, no setor Solar Central Park, neste Município, a saber: Empresa ven -
cedora: Porto Belo Engenharia e Comércio Ltda., CNPJ nº 03.701.380/0001-80, 
no valor global de: R$ 5.476.000,00 (cinco milhões, quatrocentos e setenta e seis 
mil reais). 
Alzeni Cardoso de Cirqueira 
Presidente da CPL.Processo nº 2019079307
Interessado: Instituto de Especialidade Conceito - IEC
Assunto: Qualificação como Organização Social 
                                   
DECISÃO Nº 112/2019-GAB/SMS 
 
Versam os autos sobre requerimento de qualificação como Organização Social no 
âmbito do Município de Aparecida de Goiânia realizado pelo Instituto de Espe -
cialidade Conceito - IEC, inscrito no CNPJ/MF sob o nº 04.992.734/0001-55, em 
16 de setembro de 2019, após a publicação de Portaria 08/2017-GAB, modificada 
pela Portaria 22/2017-GAB, que reabriu o processo de qualificação de Organiza -
ções Sociais para Gestão e gerenciamento de Unidades de Pronto Atendimento 
– UPA 24hs, Maternidade, Centro de Atenção Integral à Saúde – CAIS e Unidade 
Básica de Saúde - UBS, autos nº 2017032729, conforme se depreende dos docu -
mentos e requerimento juntados aos autos, às fls. 02/52.
Compulsando os autos verificou-se que o instituto apresentou de forma incom -
pleta os documentos exigidos no Decreto nº 1.632, de 16 de agosto de 2012, 
revogado pelo Decreto nº 132/2018, o que ensejou a notificação do instituto, por 
e-mail, para que complementasse a documentação faltante, conforme se infere às 
fls. 53/56. 
Ocorre que o Instituto de Especialidade Conceito - IEC, mesmo devidamente no -
tificado, não apresentou os documentos faltantes, o que impossibilita aferir se re -
ferido instituto possui as qualificações exigidas pela Lei Municipal nº 3.056/2012 
e Decreto nº 1.632/2012, revogado pelo Decreto nº 132/2018. 
                         
Dessa forma, acolho o relatório apresentado pela Comissão de Qualificação de 
Organizações Sociais, inserto nos autos deste processo, e indefiro o pedido de 
qualificação apresentada pela parte interessada, pelas razões expostas.
Notifica-se a interessada desta decisão por meio da publicação no Diário Oficial 
Eletrônico do Município, nos termos do art. 12, do Decreto “N” nº 132, de maio 
de 2018.
                        
Aparecida de Goiânia-Goiás, 25 de novembro de 2019.
ALESSANDRO MAGALHÃES
SECRETÁRIO MUNICIPAL DE SAÚDE 
EDITAIS
EDITAL DE CONVOCAÇÃO N° 008/2019
CONCURSO PÚBLICO EDITAL N°. 001/2017
O PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA DE APARECIDA DE 
GOIÂNIA – APARECIDAPREV , no uso de suas atribuições legais e conside -
rando  a homologação do resultado do Concurso Público, regido pelo Edital N.º 
001/2017, para provimento de vagas nesta Autarquia, e ainda a determinação do 
Mandato Nº 191228829 CONVOCA  o candidato  MARCELO RODRIGUES 
SCHMALTS, Inscrição: 1728040825, aprovado em 1º  (primeiro lugar) e habili -
tado para o cargo de ANALISTA PREVIDENCIÁRIO  observadas as seguintes 
condições:
1 – DA ENTREGA DOS DOCUMENTOS E DA ASSINATURA DO TERMO 
DE INTERESSE DE V AGA
O candidato convocado, no prazo máximo de até 30 (trinta) dias, contados da 
data de publicação deste Edital no Diário Oficial do Município, a comparecer na 
sede do APARECIDAPREV , à Avenida Santana, Quadra 1, Lote 05, Setor Célias 
Maria, Aparecida de Goiânia, mediante agendamento no telefone (62) 3983-7052 
para apresentar a documentação abaixo relacionada, acompanhada dos respec -
tivos originais e para o procedimento da avaliação médica, em atendimento ao 
Artigo 18 da Lei Complementar        Nº 003, de 28 de dezembro de 2001 (Estatuto 
dos Servidores Municipais de Aparecida de Goiânia).
1. Cópia de RG e CPF;
2. Cópia de Comprovante de Endereço atual;
3. Comprovante de escolaridade exigida para o cargo.
4. Certidão Negativa do Cartório Distribuidor Cível Estadual;
5. Certidão Negativa do Cartório Distribuidor Criminal Estadual;
6. Certidão Negativa Cível e Criminal da Justiça Federal;
7. Certidão Negativa da Justiça Eleitoral, de quitação com as obrigações eleito -
rais;
8. Certidão Negativa da Justiça Eleitoral, relativa à condenação criminal eleitoral;
9. Certidão Negativa de Contas do Tribunal de Contas da União;
10. Certidão Negativa de Contas do Tribunal de Contas do Estado de Goiás ou de 
outro ente
federativo em que tenha exercido cargo ou função pública que enseje prestação 
de Contas
relativas ao respectivo exercício;
11. Certidão Negativa de Contas do Tribunal de Contas dos Municípios do Estado Diário Oficial
Ano 6 - Nº 12928
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
10 de dezembro  de 2019, terça - feira
Gustavo Mendanha Melo
Prefeito Municipal
Veter Martins Morais
Vice-Prefeito
Mayara Ferreira Marfim Mendanha
Secretária de Assistência Social 
Carlos Marden Moreira Lopes
Secretário de Administração
Ricardo Roberto Teixeira
Secretário de Articulação Política
Cleomar de Sousa Rocha
Secretário de Ciência, Tecnologia e Inovação
Rodrigo Gonzaga Caldas
Secretário de Desenvolvimento Econômico
Max Santos de Menezes
Secretário de Desenvolvimento Urbano
 Valéria Menezes Pettersen
Secretária de Educação e Cultura
Gerfeson Aragão de Melo
Secretário de Esporte, Lazer e Juventude 
André Luis Ferreira da Rosa
Secretário de Fazenda
Fábio Passaglia 
Secretário de Governo  Mário José Vilela
Secretário de Infraestrutura
Claudio Everson da Silva 
Secretário de Meio Ambiente e Sustentabilidade  
Roberto Candido da Silva
Secretário de Mobilidade e Defesa Social 
Einstein Almeida F. Paniago
Secretário de Projetos e Captação de Recursos 
Jório Coelho Rios
Secretário de Planejamento e Regulação Urbana
Alessandro Leonardo Alvares Magalhães
Secretário de Saúde
Adriano Montovani de Oliveira
Secretário de Trabalho
Naira Andrade Rossi Lelis
Secretária de Transparência, 
Fiscalização e Controle
Fábio Passaglia  
Chefe Interino da Casa Civil
Fábio Camargo Ferreira
Procurador Geral do Município
Tarcísio Francisco dos Santos 
Presidente AparecidaPREVEDITADO PELA CASA CIVIL
Fábio Passaglia 
Chefe Interino da Casa Civil
Ercia Lobo de Rezende
Chefe do Diário Oficial
Kaio Cézar Santos Aguiar
Editoração Gráfica
Victor Vinícius S. Cotrin
Editoração Gráfica
MANUTENÇÃO - DIRETORIA DE TECNOLOGIA 
DA INFORMAÇÃO (DTI)
Cleomar de Sousa Rocha
Secretário de Ciência, Tecnologia e Inovação
Cláudio M. Salles do Amaral
Diretor de Tecnologia da Informação
Rua Gervásio Pinheiro, APM Residencial Solar Central Park, CEP: 74.968-500, Aparecida de Goiânia, GO - Fone: (62) 3238-6786
www.aparecida.go.gov.br - Email: doe@aparecida.go.gov.brEXPEDIENTE
de Goiás ou de outro ente federativo em que tenha exercido cargo ou função pú -
blica que enseje prestação de Contas relativas ao respectivo exercício;
12. Declaração do interessado que não tenha cometido transgressão disciplinar 
como servidor
público do Município de Aparecida de Goiânia , nos termos estabelecidos no Es -
tatuto dos Servidores Municipais de Aparecida de Goiânia;
Após análise da documentação supracitada, se o  candidato  não se enquadrar nas 
vedações previstas no Estatuto dos Servidores Municipais de Aparecida de Goiâ -
nia será nomeado para posse no cargo para o qual foi aprovado.
2 – DA A V ALIAÇÃO MÉDICA
Para atestar a aptidão física e mental para o exercício do cargo, o  candidato deve -
rá comparecer em até 30 (trinta) dias na sede do APARECIDAPREV , à Avenida 
Santana, Quadra 1, Lote 05, Setor Célias Maria, Aparecida de Goiânia, mediante 
agendamento no telefone (62) 3983-7052.
3 -  DOS ATOS DE NOMEAÇÃO
Os atos de nomeação, que se darão na data de publicação deste Edital constituirão 
o termo inicial para posse do candidato, na forma do Artigo 18 da Lei Comple -
mentar Nº 003, de 28 de dezembro de 2001 (Estatuto dos Servidores Municipais 
de Aparecida de Goiânia).
4 – DA POSSE
Cumpridas as exigências constantes do Edital Nº 01/2017, será dada posse ao 
candidato, observando o prazo previsto no item 1 deste Edital.
Empossado, o candidato terá prazo de 30 (trinta) dias para apresentar-se ao APA -
RECIDAPREV , nos termos do Artigo 18 da Lei Complementar Nº 003, de 28 de 
dezembro de 2001 (Estatuto dos Servidores Municipais de Aparecida de Goiânia).
GABINETE DO PRESIDENTE, aos 09 de dezembro  de 2019.
TARCÍSIO FRANCISCO DOS SANTOS
PresidentePUBLICAÇÕES
HORA MAGICA RESTAURANTE E LANCHONETE LTDA, CNPJ nº 
17.103.991/0001-30, torna público que requereu à Secretaria Municipal de Meio 
Ambiente de Aparecida de Goiânia a Licença Ambiental Simplificada (LAS), 
para atividade de restaurante e lanchonete, localizado na Rua Pirineus com Rua 
Versalhes, S/N, Quadra 03, Lote 09, Residencial Village Garavelo, Aparecida de 
Goiânia-GO. O empreendimento não se enquadra na Resolução CONAMA n° 
001/86.
CACHOEIRO DISTRIBUIDORA DE GRANITOS LTDA – ME, CNPJ nº 
05.523.666/0001-48, torna público que requereu à Secretária Municipal de Meio 
Ambiente de Aparecida de Goiânia a Licença Ambiental Simplificada (LAS), para 
atividade de comércio atacadista de mármores e granitos, localizado na Avenida 
São João, Quadra 02, Lote 08 ao 10 e 15 ao 17, Jardim Luz, Aparecida de Goiâ -
nia-GO. O empreendimento não se enquadra na Resolução CONAMA n° 001/86.
DEPOSITO DO MARMORISTA LTDA, CNPJ n° 35.233.507/0001-70, torna 
público que requereu à Secretaria Municipal de Meio Ambiente de Aparecida de 
Goiânia a Licença Ambiental Simplificada (LAS), para atividade de comércio va -
rejista de pedras para revestimento, localizado na Rua da Boa Sorte, S/N, Quadra 
78A, Lote 11, Vila Santa, Aparecida de Goiânia-GO. O empreendimento não se 
enquadra na Resolução CONAMA n° 001/86.