Diário Oficial
Aparecida de Goiânia, 25 de junho de 2019, terça - feira - Ano 5 - Nº 1175Município de Aparecida de Goiânia Eletrônico
DECRETOS
DECRETO “N” Nº 224, DE 17 DE JUNHO DE 2019
Dispõe sobre remembramento de imóveis situados no loteamento JARDIM 
TRANSBRASILIANO, neste município.   
O PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, no uso da atribui -
ção conferida pelo art. 71, inciso VII, da Lei Orgânica do Município, e conside -
rando a delegação de atribuição conferida pelo Decreto “N” nº 71, de 13 de março 
de 2017, e
DECRETA:
Art. 1º - Ficam remembrados os lotes 19 e 20, da quadra 09, do loteamento JAR -
DIM TRANSBRASILIANO, neste município, registrado junto ao Cartório de 
Registro de Imóveis desta Comarca sob a matrícula nº 264.691 e 53.993, de pro -
priedade de ARCHIBALD SILV A, portador da Carteira Profissional nº 4.177-
OAB/GO, inscrito no  CPF/MF sob o nº 052.036.191-15; e, MARCIA FONSECA 
E SILV A, portadora da Carteira de Identidade nº 413.158-SSP/GO,  inscrita no  
CPF/MF sob o nº 448.847.611-20, conforme segue:
SITUAÇÃO ATUAL
IMÓVEL (m²)
Lote 19 360,00
Lote 20 407,50
     
SITUAÇÃO PROPOSTA
IMÓVEL (m²)
Lote 19/20 767,50
                                           
Parágrafo único. O remembramento referido no “caput” está em conformidade 
com os documentos acostados ao processo administrativo nº 2018188514, pre -
viamente analisado e aprovado pela Secretaria Municipal de Planejamento e Re -
gulação Urbana, cuja planta de situação consta no Anexo Único deste Decreto.
Art. 2º - Este Decreto entrará em vigor na data de sua publicação.
Gabinete do Prefeito Municipal de Aparecida de Goiânia, Estado de Goiás, 17 de 
junho de 2019.
OLA VO NOLETO ALVES
Chefe da Casa Civil
JORIO COELHO RIOS
Secretário de Planejamento e Regulação Urbana PORTARIAS
PORTARIA DE ADIANTAMENTO Nº 44, 
DE 24 DE JUNHO DE 2019.
Autoriza a entrega de um adiantamento no valor de R$ 5.000,00 (cinco mil reais)
 
O SECRETÁRIO MUNICIPAL DE PLANEJAMENTO E REGULAÇÃO UR -
BANA DE APARECIDA DE GOIÂNIA, no uso de suas atribuições legais, e con -
forme o Processo Administrativo n° 2019055026,
RESOLVE: 
I - Fica autorizada a entrega de um adiantamento no valor de R$ 5.000,00 (cinco 
mil reais) a servidora LUMA GONÇALVES SOUZA, matrícula n° 37898, ins -
crita no CPF/MF sob o n° 750.046.151-87, a ser empenhado na seguinte dotação 
orçamentária:
  
03.0363.04.125.3044.2359.339030 
(100)Material de Consumo R$ 3.000,00
03.0363.04.125.3044.2359.339039 
(100)Outros Serv. de Terceiros 
Pessoas JurídicaR$ 2.000,00
   
II - O adiantamento deverá ser aplicado em despesas de pronto pagamento, em 
caráter de urgência, e que não poderão aguardar a aquisição normal, e devendo ser 
aplicado dentro no prazo de 60 (sessenta) dias, contados do seu recebimento pelo 
servidor responsável, não podendo este aplicar o numerário após expirado o prazo 
marcado para seu emprego, conforme orientações da Secretaria de Transparência, 
Fiscalização e Controle.
III - Designa o Sr. José Evaristo Mendanha matrícula 8783-7, para atestar a vera -
cidade e legitimidade das despesas provenientes deste adiantamento.
  
Gabinete do Secretário Municipal de Planejamento e Regulação Urbana de Apa -
recida de Goiânia, Estado de Goiás, 24 de junho 2019.
JÓRIO COELHO RIOS
Secretário de Planejamento e Regulação Urbana
PORTARIA Nº 47/2019-GAB/SMS 
  
“Nomeia o Sr. Danilo Rafael dos Santos, como gestor do processo nº 2019053248, 
relativo à contratação de empresa especializada em limpeza e desinfecção de cai -
xas d’água referente a empresa Mata Pragas Controle de Pragas Ltda, no âmbito 
da Secretaria Municipal de Saúde de Aparecida de Goiânia - GO”.
                         
O Secretário Municipal de Saúde de Aparecida de Goiânia, Dr. Alessandro Leonar -
do Álvares Magalhães, brasileiro, casado, médico, portador da RG nº 2.094.164 e 
inscrito no CPF/MF sob o nº 784.995.181-68, no uso de suas atribuições e,
CONSIDERANDO a necessidade de nomear um gestor do contrato com empresa 
especializada em limpeza e desinfecção de caixas d’água, nas unidades de saúde 
do município,
                
Resolve:
Art. 1º - Fica nomeado o Sr. Danilo Rafael dos Santos, brasileiro, servidor públi -
co municipal, matrícula nº 35.640 como Gestor de Contrato de Compra Direta 
para Contratação de Empresa Especializada em Limpeza e Desinfecção de Caixas 
D’Água, a ser firmado com a empresa Mata Pragas Controle Pragas Ltda, no âm -
bito da Secretaria Municipal de Saúde de Aparecida de Goiânia – GO. 
                    
Art. 2º - Esta Portaria entrará em vigor na data de sua publicação, ficando revoga -
das as disposições em contrário.
 
Publique-se e Cumpra-se.
Gabinete do Secretário Municipal de Saúde de Aparecida de Goiânia, aos 19 dias 
do mês de junho de 2019.6
42.954.14
91011121314
15
1617 18 1912.5730.9630.0012.5732.4830.0012.5734.0130.0012.9719.35
20.21
30.0019.45
17.83
16.20
12.00
12.00
12.00
12.0012.55 12.53 12.509.1027.0730.16
368.50368.50368.50368.50385.50361.20
623.85
415.50
497.40
385.20189
10
11
12
13462.40
460.00
460.00
460.00
460.00
12.7835.0035.0035.0035.00
13.5513.5513.5513.559.236.98 30.00
6789101112
13
14
11.897.0716.89
12.00
12.0012.0011.897.07
25.00
25.0030.0030.00
30.00
30.00360.00494.20360.00494.20
12.00
360.00
30.00
12.00
360.00
30.00
12.00360.00
30.00
12.00
360.00
30.00
12.0012.00
360.00
30.00
12.00360.00
30.00
360.001125.00
26.00
30.00
25.00
7.079.0012.007.0721.00
1234567891012/11
13
14
15
16
17
18
19/20
407.50360.00767.50
12.0030.00360.0012.0030.00360.0012.00
12.0030.00360.0012.0030.00360.0012.00
12.0030.00360.0012.0030.00360.0012.00
12.0030.00360.0012.0030.00360.0012.00
12.0030.00360.0012.0030.00360.0012.00
12.0030.00360.0012.0030.00360.0012.00
12.0030.00360.0030.0012.00
9.0030.00407.50767.507.07
25.00
25.00
7.07
910
11
12460.00
35.00
7.03
30.147.95
13.55
13.55
9.2350.00
7.577.07
APM-15
Via de Acesso 106.13141.77
74.00141.7774.00
Via de Acesso Benetito JustinoVia de Acesso Benetito Justino
Via de Acesso Pedro II
18.00
145°65'00"14.00
12.0029.0015820.00Via de Acesso Nilo PeçanhaVia de Acesso Nilo Peçanha
Wenceslau BrazRodovia BR-153
5.00
18.00
18.0018.00Via de Acesso Wenceslau Braz
NOME
NOME
NOME
NOME
NOME
NOME
NOME
NOME
NOME
NOME
NOME
NOME
NOMENOME
NOME
NOME
NOME
NOME
NOME
NOME
NOME
NOME
NOME
NOME
NOME
NOMENOME
NOMENOMENOME
NOME
NOME
NOME
QD
12
39QDATERRO CONTROLADO
RUA 10RU
A 2538QDQD
37
RUA 2536QD
AVENIDA 2RUA
 24AVENIDA 1
35QDQD
34
RUA
 24RUA 6
33QD30QDRUA 23
RUA 931QD
QD3229QDPRAÇARU
A 2225QDRUA 1
9
RU
A 15
28QD
RU
A 21
MATA
RU
A 20
AVENIDA B26QD
QD
27RUA 624QD20QD
RUA 8QD
23RUA 721QD
QD
22
RUA 1
7
AVENIDA BRUA 1
819QD
20QD18QD15QD
RUA 6RUA 5
QD
17RUA 1
6
RU
A 1516QD
RUA 12RUA 14
D=269.59
21
.21
72.571m
ÁREA VERDEQD1409QD
13QDRUA 1RUA 1310QD
AVENIDA 1RUA 206QD
RUA 4QD03
11QD07QD
RUA 11
08QDRUA 3
04QD01
05QD02QD
JD. IPIRANGAS. IND. STO. ANTÔNIO
JD. DOS GIRASSOISPARQUE ITATIAIAPAPILLON PARKJD. MONTE SERRATJD. MONTE SERRAT
DOS ARCOS
JARDIM MONTE CRISTO
LIVRECIDADER. ANDRADE REIS
SETOR
MARISTA
SULCRISTALINOJARDIMPARQUE
JD DAS OLIVEIRAS
chacarasVEIGA JARDIMPARQUE
chacaraVEIGA JARDIMS. LUIZCIDADE SATÉLITECJ. CRUZEIRODO SUL
ANA ROSABR - 153CONJ.
INTERNACIONAL PARK
HORIZONTEJD. BELO
S. SERRA DOURADA
BRASICOMRES.DO BOSQUERETIROV. SOUZA
B. VERA CRUZJD. DAS ACÁCIAS
SETOR PLANÍCIELOT. REAL GRANDEZAREAL
CHÁC. S. PEDRO
JD. PAMPULHA
JD. ESPLANADA
GARAVELORESIDENCIAL
PQ. ATALAIAVILLAGE PROMETIDATERRA
DIST. IND, DE 
V. ADÉLIASETOR
ARAGUAIAJD RIO GRANDE
EXPANSULAPARERCIDAJD. SANTO ANDRÉ
JD. CRISTALJD IPANEMAPALÁCIOS
ST. CECÍLIA
QUEIROZRES. CANDIDOI & II ETAPAPARQUEVILA ALZIRAJARDIM IMPERIAL
BONANZOPARQUE
PRIMAVERA
JD.
JD. PARAÍSO
CHÁC. MARIVÂNIAPOMARESJD. DOSJD. DOS BURITISJD.JD.
CHÁC. S. PEDRO
JD. ELDORADO
DIMAGDAIAGMABELCONJ.JD. CECÍLIAJD. VERDE VALE
S. VALE DO SOLS. TOCANTINS
STA. LUZIARES.V.PQ. TRINDADE II
PQ. TRINDADE III
PQ. SÃO JORGE
LOT. NOVA OLINDAMANSÕES PARAISOVILA MARIA
SETOR
CENTRALTRANSBRASILIANO
6
42.954.14
91011121314
15
1617 18 1912.5730.9630.0012.5732.4830.0012.5734.01
30.0012.9719.35
20.21
30.0019.45
17.83
16.20
12.00
12.00
12.00
12.0012.55 12.53 12.509.1027.0730.16
368.50368.50368.50368.50385.50361.20
623.85
415.50
497.40
385.20189
10
11
12
13462.40
460.00
460.00
460.00
460.00
12.7835.0035.0035.0035.00
13.5513.5513.5513.559.236.98 30.00
6789101112
13
14
11.897.0716.89
12.00
12.0012.0011.897.07
25.00
25.0030.0030.00
30.00
30.00360.00494.20360.00494.20
12.00
360.00
30.00
12.00
360.00
30.00
12.00360.00
30.00
12.00
360.00
30.00
12.0012.00
360.00
30.00
12.00360.00
30.00
360.001125.00
14.0030.00
12.00
30.00
25.00
7.079.0012.007.079.0012.00
1234567891012/11
13
14
15
16
17
18
19
20
407.50360.00360.00
407.50
12.0030.00360.0012.0030.00360.0012.00
12.0030.00360.0012.0030.00360.0012.00
12.0030.00360.0012.0030.00360.0012.00
12.0030.00360.0012.0030.00360.0012.00
12.0030.00360.0012.0030.00360.0012.00
12.0030.00360.0012.0030.00360.0012.00
12.0030.00360.0030.0012.00
9.0030.00407.50767.507.07
25.00
25.00
7.07
910
11
12460.00460.00
35.00
7.03
30.147.95
13.55
13.55
9.2350.00
7.577.07
APM-15
Via de Acesso 106.13141.77
74.00141.7774.00
Via de Acesso Benetito JustinoVia de Acesso Benetito Justino
Via de Acesso Pedro II
18.00
145°65'00"14.00
12.0029.0015820.00Via de Acesso Nilo PeçanhaVia de Acesso Nilo Peçanha
Wenceslau BrazRodovia BR-153
5.00
18.00
18.0018.00Via de Acesso Wenceslau BrazQUADRO DE ÁREAS SITUAÇÃO - REMEMBRADA
ITEM
767,50m²QUADRO DE ÁREAS SITUAÇÃO - ATUAL
Área_m² ITEM
407,50m²Área_m²
Lote 19 / 20 Lote19 360,00m²
Lote20
ARCHIBALD SILVAURBANISMO
Remembramento
RODOVIA BR-153, QUADRA 09, LOTES 19 E 20, JARDIM TRANSBRASILIANO, APARECIDA DE GOIÂNIA-GOIÁS
CONTEÚDO:ENDEREÇO:
PROPRIETÁRIO(S): 
PRANCHA:
ÚNICAÁREA LOTE 19: 360,00m²
ÁREA LOTE 20: 407,50m²
PLANTA DE SITUAÇÃO ATUAL
PLANTA DE SITUAÇÃO REMEMBRADA
PLANTA DE LOCALIZAÇÃO
QUADRO DE ÁREASSITUAÇÃO ATUAL:
ÁREA LOTE 19/20: 767,50m²SITUAÇÃO REMEMBRADA:WERBETH MEDEIROS BEZERRA AUTOR DO PROJETO:CPF: 052.036.191-15APROVADO
SECRETARIA MUNICIPAL DE
PLANEJAMENTO E REGULAÇÃO
URBANA
EM ...................../......................................../........................
DECRETO Nº............................................................................
...............................................................................................Nº PROTOCOLO: 2018188514
(62) 99293-5682 / 98561-3837 
werbeth.arq@gmail.com
mb.arqgyn@gmail.comESCALA
INDICADA 07/06/2019DATAPLANTA DE LOCALIZAÇÃO
ESCALA 1:50.000
LAYER
7ESC.:1:100 - 200
001COR ESPES.
0.25
7
7
7
7
7
7
70.30
0.10
0.40
0.70
0.13
0.20
0.90 7
0.10
na sua
própria cor 0.15002
003
004
005
006
012
024
174
DEMAIS0.15
7 253PLANTA DE SITUAÇÃO - ATUAL
ESCALA 1:1.000
PLANTA DE SITUAÇÃO - REMEMBRADA
ESCALA 1:1.000Arquiteto e Urbanista CAU: A90294-2MÁRCIA FONSECA E SILVA
CPF: 448.847.611-20Diário Oficial
Ano 5 - Nº 11752
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
25 de junho  de 2019, terça - feira
Dr. Alessandro Magalhães
Secretário Municipal de Saúde
A VISOS
COMUNICADO
A Comissão Especial Organizadora do processo eleitoral para as eleições dos 
Conselhos Tutelares  a realizar-se em 06 de outubro de 2019, COMUNICA que, a 
prova escrita conforme Edital 001/2019, que trata do processo eleitoral, será reali -
zada no dia 28 de junho de 2019,  das 13:30 às 17 horas, Av. Vereador Wagner da 
Silva Ferreira (Antiga rua Mucuri), Qd.01 Lt.1A Park Itatiaia – Instituto Federa 
de Educação –IFG, Aparecida de Goiânia.
Deurimar Barbosa Silva
Presidente da  Comissão Especial Organizadora do Processo Eleitoral
Aparecida de Goiânia, 24 de junho de 2019
COMUNICAÇÃO SOBRE A REALIZAÇÃO DE 
SESSÃO PÚBLICA
Assunto: Sessão Pública para abertura de envelopes referentes à realização do 
serviço de clipagem, com base no art. 14, §2º,  da Lei nº 12.232/2010.
Objeto: 
A contratação será para atender os meses: julho a dezembro de 2019.
Serviço de clipagem de notícias com rastreamento e coleta de informações rela -
cionadas à Prefeitura Municipal de Aparecida de Goiânia e assuntos de interesse 
veiculados na mídia local do estado de Goiás e na mídia Nacional, com abrangên -
cia nas mídias impressas, web, Tvs e rádios, todo conteúdo deve ser disponibili -
zado em moderna plataforma digital. Além da clipagem, deverá ser elaborado e 
entregue mensalmente ou conforme demanda com relatórios analíticos da mídia. 
Incluso o serviço de plataforma para gerenciamento de perfis e páginas nas redes 
sociais (Instagram, Twitter, Facebook), para atendimento e interação com o públi -
co/seguidores, as informações desses seguidores/público devem ser consolidadas 
em CRM pronto para utilizar na plataforma. 
A produção da CLIPAGEM deverá ser feita com a coleta de notícias referentes a 
PREFEITURA DE APARECIDA DE GOIÂNIA. O serviço deverá compreender 
a seleção, compilação, análise de conteúdo e disponibilização em portal na web, 
com disponibilidade 24h por dia, 07 dias por semana. O serviço de gestão de 
informações deverá ser realizado através de sistema computadorizado, de forma 
digital, em tempo real, editado, analisado, indexado e revisado. Quando solicitado 
em regime de urgência, a entrega será imediata.
CLIPPING ELETRÔNICO: O serviço compreenderá a seleção, a compilação em 
bancos de dados, avaliação e remessa a esta, de matérias jornalísticas sobre as 
ações relacionadas nas mídias impressa, sites, agências de notícias online, blogs, 
emissoras de TV e rádio e redes sociais. Fornecimento de informação por telefone 
(via ligação ou whatsapp) à Assessoria de
Comunicação sobre a divulgação de notícias que exijam posicionamento, provi -
dências ou respostas urgentes. O monitoramento do conteúdo informativo deverá 
ser realizado em tempo real de segunda a domingo.
CLIPPING MÍDIA IMPRESSA: Constituir-se-á de notícias, entrevistas, repor -
tagens e artigos extraídos diariamente da mídia impressa (jornais e revistas), di -
gitalizados ou transformados em PDF, no formato A-4, ou de outra forma que 
permita o acesso ágil e fácil ao conteúdo informativo com vista à distribuição ao 
público-alvo por e- mails. A clipagem dos veículos impressos deverá ser dispo -
nibilizada em página da internet a ser criada pela contratada, a partir das 06:30, 
sendo as matérias enviadas por meio eletrônico (e-mail) impreterivelmente até as 
9h do mesmo dia de sua publicação, de segunda a domingo. O arquivo eletrônico 
com o clipping das notícias publicadas nos jornais deverá ser transmitido de se -
gunda a domingo, para os e-mails informados, até às 9h. Uma edição complemen -
tar deverá ser enviada diariamente às 15h e também devem ser disponibilizados 
em pagina de internet. Disponibilizar as imagens (fac-símiles) das capas e das 
páginas onde as matérias contendo menções, de forma fiel em conteúdo e forma 
e cores, inclusive quanto a fotografias e gráficos (quando esses forem solicita -
dos), mantendo-se as condições de leitura idênticas à mídia original, tanto para 
impressão quanto para leitura em microcomputador e devem ser formatadas para 
impressão em tamanho A4, legíveis, sem cortes nem borrões. Cada notícia deverá 
estar isolada numa única imagem. Apenas para notícias cujo tamanho original não 
permita a formatação em tamanho A4 será permitida a confecção de mais de uma 
imagem. O clipping da mídia impressa deverá ser entregue via e-mail, de forma 
padronizada, contendo o nome do veículo de comunicação, data, caderno e/ou 
editoria e coluna, jornalista, página em que sair a notícia, indicador de notícia 
(positiva, neutra ou negativa), além do cálculo da mídia espontânea (valor real do 
custo de cada matéria, caso tivesse sido paga) e disponível também no hotsite da 
contratada para acesso pelos usuários da instituição, organizada por classificação 
do indicador, mídia, veículo, data e por palavra-chave.CLIPPING TV: Constituir-se-á de matérias extraídas de telejornais e outros pro -
gramas de televisão de conteúdo jornalístico. O material será disponibilizado via 
internet diariamente com o respectivo vídeo, transcrição e link para reportagens, 
de forma a permitir o acesso integral às matérias veiculadas em televisão. Todo o 
conteúdo de interesse será “gravado”, dos principais telejornais do estado e nacio -
nal. As notícias veiculadas pelas emissoras televisão que versem sobre os temas 
de interesse devem ser registradas e estarem disponíveis no sistema eletrônico em 
no máximo duas horas após a veiculação. Os arquivos deverão ser enviados por 
e-mail de segunda a domingo em horários a serem definidos. Realizar sempre que 
solicitado, pesquisas sobre assuntos específicos, de matérias do interesse, mesmo 
que não tratem de assuntos ligados diretamente sua área de atuação, comunican -
do a empresa sobre a necessidade com no mínimo 48 (quarenta e oito) horas de 
antecedência. Nesses casos, enviar arquivo em separado com o assunto pesqui -
sado sob demanda. Todas as notícias deverão apresentar um breafing ou Lide da 
notícia, que consiste num breve resumo da notícia. Este resumo deverá ser só -
brio, simples e organizado, de modo a facilitar a leitura, constando todas as Tags 
mencionadas nesse conteúdo. Os clippings televisivos devem ser enviados com 
sinopse, acompanhada do formato digital do clipping televisivo (formato mp4). 
Disponibilizado também em plataforma eletrônica da contratada para acesso pe -
los usuários da instituição organizada por classificação do indicador, mídia, veí -
culo, data e por palavra-chave. Deverá ser enviado um clipping com informações 
estratégicas por meio de Whatsapp ou outro meio de comunicação nas primeiras 
horas da manhã aos telefones indicados por esta.
CLIPPING RÁDIO: Constituir-se-á de gravações e transcrições de entrevistas e 
reportagens extraídas da programação de rádios AM e FM. O material será dis -
ponibilizado via internet diariamente com disponibilização do arquivo em áudio 
e da respectiva transcrição, permitindo o acesso à notícia tal como veiculada. 
Todas as notícias deverão apresentar um breafing ou Lide da notícia, que consiste 
num breve resumo da notícia. Este resumo deverá ser sóbrio, simples e organi -
zado, de modo a facilitar a leitura. Os clippings de Rádios devem ser enviados 
com sinopse, acompanhada do formato digital do clipping rádio (formato mp3), 
contendo horário de veiculação, o programa, a emissora, indicador de notícia (po -
sitiva, neutra ou negativa) e o cálculo de mídia espontânea, disponibilizado via 
meio eletrônico (e-mail) diariamente, até duas horas após a veiculação da matéria. 
Disponibilizado também no hotsite da contratada para acesso pelos usuários da 
instituição organizada por classificação do indicador, mídia, veículo, data e por 
palavra-chave. Deverão constar a Classificação e Conceituação detalhadas con -
forme descrito, identificar a mídia e o veículo, caderno/editoria/coluna/programa, 
quando houver, além do comunicador. Para as notícias de rádio, deverá ser in -
formado o horário de veiculação e quantidade de minutos da mesma. Deverá ser 
enviado um envio de clipping com informações estratégicas e consideradas de 
alta relevância para a Contratante por meio de SMS, whatsapp ou outro meio de 
comunicação nas primeiras horas da manhã aos telefones indicados.
CLIPPING MÍDIA DIGITAL: Constituir-se-á de notícias, entrevistas, reporta -
gens, artigos, citações e comentários extraídos diariamente de sites, agências de 
notícias online e blogs, com print das páginas onde as matérias foram publicadas. 
O material deverá ser disponibilizada em página da internet e também digitaliza -
do ou transformado em PDF ou de outra forma que permita o acesso ágil e fácil ao 
conteúdo informativo. Todo o material deverá ser enviado com link para a página 
original das informações. O conteúdo de interesse será “clipado” dos veículos. 
Nas notícias de WEB também deverá ser informada em negrito a palavra-chave 
identificada. O conteúdo de mídia online deverá ser publicado em até 15 minutos 
após a veiculação no site de origem. O arquivo eletrônico com o clipping das 
notícias publicadas nos veículos online deverá ser enviado de segunda a domingo 
conforme necessidade da assessoria.
RELATÓRIO MENSAL DE ANÁLISE DE MÍDIA: Consiste em uma análise 
quantitativa, qualitativa e monetária sobre a repercussão na imprensa dos itens re -
lacionados. O documento deverá conter informações detalhadas sobre exposição 
por mídia, veículo, valores, e quantidade de matérias veiculadas e a avaliação em 
relação ao tipo de exposição (negativa/positiva/neutra), entre outras. O relatório 
deverá ser apresentado mensalmente pela contratada até o 5o dia útil do mês sub -
sequente, com texto, tabela, índices e gráficos, sobre a repercussão de imagem 
junto à mídia. O relatório será disponibilizado por e-mail.
DESCRIÇÃO DO SERVIÇO: o sistema para acesso ao clipping eletrônico deverá 
ter as seguintes características e funcionalidades:
Apresentação – O material cadastrado deverá ser apresentado em forma sequen -
cial, para facilitar a leitura. A organização das reportagens no clipping será reali -
zada por tipo de mídia: impresso, web, televisão e rádio. A notícia deverá ser iden -
tificada pela data, hora de inserção no clipping, palavras-chave, veículo, estado, 
editoria e título, além de trazer onome do autor do texto (repórter, articulista ou 
colunista).  Disponibilizar diariamente o clipping de todas as matérias coletadas 
no sistema de Clipping On-line, para todos os usuários da Intranet, acessados atra -
vés de login e senha fornecida pela empresa, e também para visualização externa, 
na Internet, por meio do login e senha a ser definida pelo contratante, com acesso 
disponível 24 (vinte e quatro) horas por dia, inclusive aos sábados, domingos e fe -
riados. O sistema deverá apresentar as notícias separadas em categorias de acordo 
com o tipo de mídia, impressos, sites, blogs, tvs, rádios, capas ou de acordo com 
critérios estabelecidos pelo contratante.
Providenciar - a adoção de critérios próprios de filtragem, para evitar a repetição 
de matérias idênticas e indicar os veículos que publicaram matérias repetidas, Diário Oficial
Ano 5 - Nº 11753
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
25 de junho  de 2019, terça - feira
tanto no sistema de Clipping On-line, quanto na geração de arquivo em PDF.
O sistema deverá permitir exibição de todas as notícias de uma determinada data. 
A exibição sempre começará pelas notícias da data do dia. Além disto, a barra de 
navegação calendário, onde os clippings do dias anteriores poderão ser acessa -
dos. Todas as notícias deverão vir com seus arquivos de áudio (formato MP3), 
vídeo (formato MP4) ou imagem (formato PDF) em anexo, exceto das notícias 
de WEB, que deverão conter link para visualização direta da notícia no endereço 
eletrônico do veículo. 
A visualização e o acesso ao conteúdo da informação oferecida deverão ser feitos 
por meio de navegador da Internet, sem necessidade de softwares adicionais. O 
acesso deverá permitir consulta aos textos das notícias, às imagens e a vídeos 
bem como o envio de mensagens que permita acesso a todo conteúdo multimídia 
disponibilizado em notícias publicadas na Web.
Base de dados e Arquivamento – O conteúdo informativo objeto do clipping será 
disponibilizado em um banco de dados, que deverá estar permanentemente dispo -
nível para pesquisa e arquivamento pelo tempo de prestação do serviço. Ao final 
do contrato, o banco de dados terá de ser fornecido à Prefeitura de Aparecida. 
O sistema deve permitir acesso com no mínimo 50 usuários simultâneos. Deve 
ter também capacidade de armazenamento suficiente para manter e compartilhar 
todo conteúdo multimídia que deverá estar acessível, a qualquer momento, pela 
internet, e também capacidade suficiente para manter e dar suporte a todo o siste -
ma durante 24 horas por dia.
Ferramenta de Pesquisa – O serviço deverá oferecer mecanismo de busca, por 
palavra-chave, data, tema, com opção de filtragem da pesquisa por categorias 
veículos (nacional, local, especializado, online, etc), por sistema de avaliação da 
notícia (se positiva, negativa, etc), por pastas de assuntos, por todo o Estado e 
seus devidos municípios, entre outros filtros. O sistema deve permitir a realização 
de buscas de diferentes critérios e do resultado das pesquisas possam ser gerados 
em um único PDF, com opção de imprimir, salvar e encaminhar por e-mail.
Navegação – O sistema para acesso ao clipping eletrônico deve ser de fácil nave -
gação e compatível com os principais navegadores utilizados (Internet Explorer, 
Mozila Firefox, Google Chrome e Safari), devendo seu acesso ser possível tam -
bém por meio de dispositivos móveis.
Compartilhamento – O sistema deve permitir o envio de matéria por e-mail, a 
funcionalidade de impressão e a conversão em arquivo PDF.
Estatísticas – O serviço deverá permitir a geração de gráficos estatísticos e quali -
tativos dinâmicos e online de assuntos, matérias, evolução da exposição, veículos, 
entre outros.
DA PERIODICIDADE DO CLIPPING: Sistema de consulta – O sistema para 
acesso ao clipping diário de notícias deverá estar disponível para consulta on -
line durante todo o prazo de vigência do contrato, 24h por dia. Disponibilizar 
o clipping online, diariamente, a partir das 06:30. Além da disponibilidade das 
matérias objeto do clipping no sistema eletrônico, deverá ser enviado um resumo 
com as principais citações e temas de interesse do órgão em duas edições diárias, 
sendo a primeira às 9h e outra complementar até as 15h para os endereços eletrô -
nicos informados posteriormente.
DATA DA SESSÃO PÚBLICA  HORÁRIO LOCAL
26 de junho de 2019. 
10h Secretaria Executiva de Comunicação Social, situada na Rua Gervásio 
Pinheiro Qd. 29 Lt.13 – Residencial Village Garavelo – Aparecida de Goiânia – 
Goiás – Cep.: 74.968-538 
FINALIDADE DA SESSÃO
Abertura dos envelopes devidamente lacrados, referente aos serviços especiali -
zados constantes do objeto acima, nos termos da linha criativa elaborada pela 
AGÊNCIA MULTIFACE E PROPAGANDA LTDA.
Briefing encaminhado pelas agências aos fornecedores por elas convidadas e que 
tenham cadastro no município. 
Aparecida de Goiânia, 19 de junho de 2019.
Ozéias Laurentino Ferreira Júnior  
Secretário Executivo de Comunicação
Sheyla Lima
Gestora do ContratoA VISO DE EDITAL
PROC. SELETIVO Nº 031/2019-IBGH-HMAP
 O INSTITUTO BRASILEIRO DE GESTÃO HOSPITALAR – IBGH, na Ges -
tão do Hospital Municipal de Aparecida de Goiânia-HMAP, torna público, para 
conhecimento dos interessados que está aberto o Processo Seletivo no 031/2019-
IBGH/HMAP, objetivando a contratação de empresa especializada na prestação 
de serviço de coleta, transporte e tratamento de resíduos de serviços de saúde 
(serviço de coleta, transporte e tratamento por destruição térmica (incineração) 
e destinação final de resíduos contaminantes químicos e biológicos/infectante), 
para atender às necessidades do Hospital Municipal de Aparecida de Goiânia - 
HMAP. O Edital e seus anexos estão disponíveis no site www.hmap.org.br
 
PUBLICAÇÕES
DROGARIA ALPHA EIRELI, CNPJ n° 33.468.544/0001-31,  torna público que 
requereu á Secretaria Municipal de Meio Ambiente de Aparecida de Goiânia a 
Licença Ambiental Simplificada (LAS), para as atividades de comércio varejista 
de produtos farmacêuticos, sem manipulação de fórmulas e comércio varejista de 
cosméticos, produtos de perfumaria e de higiene pessoal,  localizado na  Avenida 
Independência, Quadra  51,  Lote  04/05/14/15,  Independência,  Aparecida de 
Goiânia - GO. O empreendimento não se enquadra na Resolução CONAMA n° 
001/86.
HAITE V ALERIA DE OLIVEIRA, M E I (MICROEMPREENDEDOR INDIVI -
DUAL), CNPJ n°33.624.303/0001-34,  torna público que requereu à Secretaria 
Municipal de Meio Ambiente de Aparecida de Goiânia a Licença Ambiental Sim -
plificada (LAS), para exercer atividade de conserto de eletrônico, localizado  na 
Avenida das Nações,  Quadra 07,  Lote 10,  Sala 03,  Setor Vera Cruz,  Aparecida 
de Goiânia - GO. O empreendimento não se enquadra na Resolução CONAMA 
n° 001/86.
BASF S/A,  CNPJ n° 48539407/0086-07, torna público que requereu à Secretaria 
Municipal de Meio Ambiente de Aparecida de Goiânia a Licença Ambiental Sim -
plificada (LAS), para atividade de comércio atacadista de defensivos agrícolas, 
adubos, fertilizantes e corretivos do solo, localizado na  Via Expressa Anel Viá -
rio, s/n, Quadra Area, Lote 05 - B,  Anexo A,  Sala 03, Jardim Paraiso acréscimo, 
Aparecida de Goiânia - GO. O empreendimento não se enquadra na Resolução  
CONAMA n° 001/86.
EDUARDO PARANA DE MELO 52015769153, CNPJ  n° 31.971.800/0001-83, 
torna público que requereu à Secretaria Municipal de Meio Ambiente de Apareci -
da de Goiânia a Licença Ambiental Simplificada (LAS), para atividade comércio 
varejista de mercadorias em geral, com predominância de produtos alimentícios 
- minimercados, mercearias e armazéns, localizado  na Rua Monte Carmelo, Qua -
dra  17,  Lote  15, Bairro Cardoso, Aparecida de Goiânia - GO. O empreendimen -
to não se enquadra na Resolução CONAMA n° 001/86.
ANIMALCLINIC PET SHOP EIRELI, CNPJ nº 33.942.507/0001-13, torna pú -
blico que requereu à Secretaria Municipal de Meio Ambiente de Aparecida de 
Goiânia a Licença Ambiental Simplificada  (LAS), para a atividade de  veteriná -
rias, localizado  na Avenida  da Paz, s/n, Quadra 155, Lote 23, Setor Garavelo, 
Aparecida de Goiânia - GO. O empreendimento não se enquadra na Resolução 
CONAMA n° 001/86.
DIÁRIO DE APARECIDA EIRELI ME, CNPJ  n° 21.595.393/0001-01, torna 
público que requereu à Secretaria Municipal de Meio Ambiente  de Aparecida  de 
Goiânia a Licença Ambiental Simplificada (LAS), para Edições  de Jornal Diá -
rios, Edições  de Revistas conteúdo e outros serviços de informação na internet, 
localizado na Avenida Tanner de Melo, Quadra  10, Lote 01, Parque Industrial 
Vice Presidente Jose De Alencar, Aparecida De Goiânia - GO. O empreendimento 
não se enquadra na Resolução CONAMA n° 001/86.Diário Oficial
Ano 5 - Nº 11754
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
25 de junho  de 2019, terça- feira
Gustavo Mendanha Melo
Prefeito Municipal
Veter Martins Morais
Vice-Prefeito
Mayara Ferreira Marfim Mendanha
Secretária de Assistência Social 
Carlos Marden Moreira Lopes
Secretário de Administração
Ricardo Roberto Teixeira
Secretário de Articulação Política
Cleomar de Sousa Rocha
Secretário de Ciência, Tecnologia e Inovação
Rodrigo Gonzaga Caldas
Secretário de Desenvolvimento Econômico
Max Santos de Menezes
Secretário de Desenvolvimento Urbano
 Valéria Menezes Pettersen
Secretária de Educação e Cultura
Gerfeson Aragão de Melo
Secretário de Esporte, Lazer e Juventude 
André Luis Ferreira da Rosa
Secretário de Fazenda
Fábio Passaglia 
Secretário de Governo  Mário José Vilela
Secretário de Infraestrutura
Claudio Everson da Silva 
Secretário de Meio Ambiente e Sustentabilidade  
Roberto Candido da Silva
Secretário de Mobilidade e Defesa Social 
Einstein Almeida F. Paniago 
Secretário  de Projetos e Captação de Recursos 
Jório Coelho Rios
Secretário de Planejamento e Regulação Urbana
Alessandro Leonardo Alvares Magalhães
Secretário de Saúde
Adriano Montovani de Oliveira
Secretário de Trabalho
Naira Andrade Rossi Lelis
Secretária de Transparência, 
Fiscalização e Controle
Olavo Noleto Alves  
Chefe da Casa Civil
Fábio Camargo Ferreira
Procurador Geral do Município
Tarcísio Francisco dos Santos 
Presidente AparecidaPREVEDITADO PELA CASA CIVIL
Olavo Noleto Alves 
Chefe da Casa Civil
Ercia Lobo de Rezende
Chefe do Diário Oficial
Kaio Cézar Santos Aguiar
Editoração Gráfica
Victor Vinícius S. Cotrin
Editoração Gráfica
MANUTENÇÃO - DIRETORIA DE TECNOLOGIA 
DA INFORMAÇÃO (DTI)
Cleomar de Sousa Rocha
Secretário de Ciência, Tecnologia e Inovação
Cláudio M. Salles do Amaral
Diretor de Tecnologia da Informação
Rua Gervásio Pinheiro, APM Residencial Solar Central Park, CEP: 74.968-500, Aparecida de Goiânia, GO - Fone: (62) 3545-1233
www.aparecida.go.gov.br - Email: doe@aparecida.go.gov.brEXPEDIENTE
FLASHPRINT GRAFICA E EDITORA EIRELI, CNPJ n° 28.688.292/0001-16, 
torna público que requereu à Secretaria Municipal de Meio Ambiente de Apare -
cida de Goiânia a Licença Ambiental Simplificada  (LAS) para o serviço de im -
pressão de material para uso publicitário, localizado  na Rua   Miracema, Quadra  
31-A, Lote  08,  Vila Brasília,  Aparecida de Goiânia - GO. O empreendimento 
não se enquadra na Resolução CONAMA n° 001/86.