Diário Oficial
Aparecida de Goiânia, 05 de junho de 2019, quarta - feira - Ano 5 - Nº 1163Município de Aparecida de Goiânia Eletrônico
DECRETOS
DECRETO “N” Nº 202, DE 04 DE JUNHO DE 2019
Regulamenta a Lei Complementar nº 158, de 03 de janeiro de 2019, que dispõe 
sobre a regulamentação e fiscalização do serviço de transporte remunerado priva -
do individual de passageiros, a exploração intensiva do viário urbano municipal, 
e dá outras providências.
O PREFEITO DE APARECIDA DE GOIÂNIA, no uso das atribuições que lhe 
são conferidas pelo art. 71, inciso VII, da Lei Orgânica do Município, e pelo arti -
go 26, da Lei Complementar Municipal nº 158/2019;
DECRETA :
Art. 1º O serviço de transporte remunerado privado individual de passageiros 
e a exploração intensiva do viário urbano municipal obedecerão às prescrições 
contidas na Lei Complementar nº 158, de 03 de janeiro de 2019, e neste Decreto.
Art. 2º O direito ao uso intensivo do viário urbano no Município de Aparecida 
de Goiânia para exploração de atividade econômica de transporte remunerado 
individual privado de passageiros somente será conferido às Operadoras de Tec -
nologia de Transporte Autorizadas – OTTA, condicionada ao seu cadastro perante 
a Secretaria Municipal da Fazenda, e ao credenciamento junto à Secretaria Muni -
cipal de Mobilidade e Defesa Social. 
Art. 3º O cadastro da OTTA junto à Secretaria da Fazenda dar-se-á através do 
Cadastro Único do Município – CAU, conforme regulamento próprio.
Art. 4º O credenciamento perante a Secretaria Municipal de Mobilidade e Defesa 
Social dar-se-á mediante apresentação dos seguintes documentos:
I – Comprovante de cadastramento no Cadastro Único do Município – CAU;
II – Formulário de Solicitação de Credenciamento, nos termos do Anexo Úni -
co deste Decreto, devidamente preenchido e assinado pelo responsável legal da 
OTTA.
§ 1º O credenciamento somente será efetivado após deferimento do Secretário 
Municipal de Mobilidade e Defesa Social.
§ 2º O credenciamento terá validade de 01 (um) ano, devendo as condições exigi -
das serem mantidas ao longo da prestação do serviço, sob pena de suspensão da 
autorização.
§ 3º Em caso de descontinuação de seus serviços no Município, a OTTA deve 
solicitar seu descredenciamento junto à Secretaria de Mobilidade e Defesa Social, 
no prazo máximo de até 07 (sete) dias úteis após a data da descontinuidade, bem 
como, ainda, a baixa de seu cadastro no CAU no prazo previsto no regulamento 
próprio.
Art. 5º Podem se cadastrar na OTTA motoristas e veículos que satisfaçam os se -
guintes requisitos:
I - possuir Carteira Nacional de Habilitação na categoria “B” ou superior, que 
contenha a informação de que exerce atividade remunerada;
II – apresentar, anualmente, certidão negativa do registro de distribuição criminal, 
quanto aos crimes previstos no art. 329 do Código de Trânsito Brasileiro (Lei nº 
9.503/97);
III – apresentar, anualmente, certidão de regularidade ou inscrição do motoris -
ta como contribuinte individual do Instituto Nacional do Seguro Social (INSS) 
como motorista individual (alínea h do inciso V do art. 11 da Lei nº 8.213, de 24 
de julho de 1991);
IV- comprovar contratação de seguro que cubra acidentes de passageiros (APP) e 
do Seguro Obrigatório de Danos Pessoais causados por Veículos Automotores de 
Vias Terrestres (DPV AT);
V - emitir e manter o Certificado de Registro e Licenciamento de Veículo (CRLV);
VI - comprovar, anualmente, a aprovação do veículo em vistoria a ser realizada 
pela Secretaria Municipal de Mobilidade e Defesa Social;
VII - comprometer-se a prestar os serviços única e exclusivamente por meio de 
OTTAs;VIII – não abster-se de possuir qualquer identificação que indique a prestação do 
serviço;
IX - abster-se de manter ponto fixo de estacionamento, de utilizar toda e qualquer 
infraestrutura pública destinada aos serviços públicos de transporte de passagei -
ros, e, ainda, de manter aglomeração de veículos estacionados em áreas públicas;
X - abster-se de estabelecer qualquer relação comercial com o usuário a não ser 
por intermédio da OTTA. 
§ 1º O seguro de que trata o inciso VI do presente artigo poderá ser substituído por 
seguro da OTTA que venha a abranger todos os veículos/passageiros usuários de 
sua plataforma tecnológica. 
§ 2º Na plataforma tecnológica deverá constar a data de seu registro inicial na 
OTTA.
§ 3º O motorista deve apresentar à fiscalização a comprovação de seu cadastra -
mento em OTTA devidamente credenciada.
§ 4º A inobservância do disposto nos incisos VII a X do presente artigo acarreta 
ao motorista credenciado a penalidade de transporte ilegal de passageiros, nos 
termos da legislação vigente.
§ 5º Os veículos poderão ser utilizados na prestação do serviço de transporte até 
o mês de dezembro subsequente à data em que completar 08 (oito) anos de fabri -
cação. 
§ 6º A Secretaria de Mobilidade e Defesa Social baixará, anualmente, ato admi -
nistrativo definindo as datas e os procedimentos a serem adotados para a realiza -
ção da vistoria do veículo.
§ 7º A comprovação da realização da vistoria será entregue ao motorista cadastra -
do na OTTA, que deverá apresentá-lo à fiscalização sempre que solicitado.
§ 8º A aglomeração de veículos estacionados em áreas públicas prevista no inciso 
IX deste artigo é aquela que importe em obstrução total e parcial das vias públicas 
e que impeça o livre trânsito de pedestres e/ou veículos.
§ 9º Na inscrição de que trata do inciso III, o motorista poderá optar por fazê-la 
como microempreendedor individual, desde que atenda aos requisitos de que trata 
o art. 18-A da Lei Complementar nº 123, de 14 de dezembro de 2006, nos termos 
do Decreto nº 9792, de 14 de maio de 2019.
Art. 6º Compete à OTTA no âmbito do cadastramento de veículos e motoristas:
I - registrar, gerir e assegurar a veracidade das informações fornecidas pelos mo -
toristas prestadores de serviço e a sua conformidade com os requisitos estabeleci -
dos na Lei Complementar nº 158/2019;
II – repassar aos motoristas prestadores de serviços as informações e orientações 
sempre que solicitado pela Secretaria de Mobilidade e Defesa Social;
III - cadastrar-se e credenciar-se, compartilhando dados e informações com as Se -
cretarias da Fazenda e de Mobilidade e Defesa Social, nos termos deste decreto.
Art. 7º Os dados e informações a serem compartilhados são os seguintes:
I – relativos aos motoristas prestadores de serviços de transporte remunerado in -
dividual privado de passageiros estabelecidos no Município:
a)Nome;
b)CPF;
c)Número do registro da Carteira Nacional de Habilitação;
d)Endereço.
II – relativos às viagens realizadas no território do Município:
a)Relatório detalhando cada viagem/trajeto, com indicação da placa do veículo;
b)Relatório estatístico agregado sobre volumes de viagens intermediadas nos 4 
(quatro) períodos de pico de trânsito, respectivamente, nos períodos das 6h às 
10h, das 10h às 17h, das 17h às 20h e das 20h às 6h;
c)Relatório estatístico agregado e anonimizado sobre quantidade de viagens rea -
lizadas no período, média de tempo e distância de viagem no período, horários de 
embarque e desembarque de passageiros; 
d) Mapas de calor em arquivos .pdf representando dados aproximados e agrega -
dos de pontos de origem e destino das viagens realizadas pelos usuários da OTTA, 
nos períodos referidos na alínea “a” deste inciso;
e) Valor a ser recolhido, a título de preço público, referente ao mês anterior. Diário Oficial
Ano 5 - Nº 11632
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
05 de junho  de 2019, quarta - feira
Art. 8º Os dados e informações serão compartilhados com periodicidade mensal 
no décimo dia útil de cada mês e referir-se-ão ao período do mês imediatamente 
anterior ao da sua produção. 
Parágrafo único. O compartilhamento de dados e informações será realizado por 
meio eletrônico, preferencialmente através de arquivos do tipo .csv, conforme 
layouts a serem disponibilizados às OTTAs credenciadas.
Art. 9º Os dados e informações mencionados neste decreto são cobertos pelo si -
gilo comercial e pessoal, devendo ter sua manipulação protegida, cuidada e ge -
renciada adequadamente, de forma a garantir-lhes integridade, confidencialidade, 
proteção, sigilo, autenticidade e auditabilidade, independentemente do meio de 
armazenamento, processamento ou transmissão. 
§ 1º O tratamento dos dados deve considerar a finalidade, a boa-fé e o interesse 
da Administração no controle de políticas públicas urbanas que justificaram sua 
disponibilização. 
§ 2º É vedado ao Poder Público transferir a entidades privadas os dados a que 
tenha acesso. 
Art. 10 A fiscalização das Operadoras de Tecnologia de Transporte Autorizadas 
– OTTAs será exercida pela Secretaria de Mobilidade e Defesa Social ou órgão 
que a substituir na função de gestor dos serviços de transporte de passageiros no 
Município.
Art. 11 O descumprimento de qualquer obrigação estabelecida na Lei Comple -
mentar Municipal nº 158/2019, neste decreto, e demais normas que disciplinam o 
serviço de transporte remunerado privado individual de passageiros, e a explora -
ção intensiva do viário urbano no Município de Aparecida de Goiânia, sem prejuí -
zo das responsabilidades civil e penal e de outras penalidades previstas na legisla -
ção vigente, resulta na cominação das seguintes sanções, de forma proporcional:
I - notificação preliminar;
II - multa;
III - suspensão da autorização;
IV - revogação da autorização.
Parágrafo único. As penalidades previstas no presente artigo serão aplicadas so -
mente às Operadoras de Tecnologia de Transporte Autorizadas – OTTAs.
Art. 12 Verificado o descumprimento de qualquer disposição da Lei Complemen -
tar Municipal nº 158/2019, e deste decreto, poderá ser expedida contra o infrator 
notificação preliminar para que este, imediatamente, ou no prazo de até 90 (no -
venta) dias, conforme o caso regularize a situação.
Parágrafo único. O prazo de regularização será concedido pelo agente fiscalizador 
no ato da notificação, observados os limites previstos no caput.
Art. 13 Não caberá notificação preliminar, devendo ser imediatamente aplicada ao 
infrator à penalidade de multa, nos respectivos valores, quando:
I - deixar de cumprir as obrigações previstas nos arts. 12 e 13 da Lei Complemen -
tar Municipal nº 158/2019: multa de 500 (quinhentas) UVFAs;
II - dificultar as ações da fiscalização: multa de 200 (duzentas) UVF As; e
III - deixar de cumprir as obrigações previstas na Seção II do Capítulo II Lei 
Complementar Municipal nº 158/2019: multa de 100 (cem) UVFAs.
Art. 14 A pena de suspensão da autorização aplicar-se-á por até 45 (quarenta e 
cinco) dias, quando a OTTA:
I – deixar de regularizar a notificação preliminar no prazo estipulado;
II - deixar de efetuar o recolhimento do preço público pelo uso intensivo do viário 
urbano, dos tributos incidentes sobre a prestação do serviço e das multas impostas 
pela fiscalização municipal;
III - permitir que veículo ou condutor não cadastrado realize a prestação de servi -
ço através de sua OTTA.
Art. 15 Nas reincidências, as multas e suspensões serão aplicadas progressiva -
mente, em dobro.
Parágrafo único. Serão considerados reincidentes aqueles que vierem a praticar os 
mesmos atos previstos na Lei Complementar Municipal nº 158/2019, dentro do 
prazo de 90 (noventa) dias.
Art. 16 A pena de revogação da autorização dar-se-á por razões de interesse públi -
co, ou, ainda, quando a OTTA:
I - perder os requisitos de idoneidade e capacidade financeira, técnica ou admi -
nistrativa;
II - tiver decretada a falência ou entrar em processo de dissolução;
III – descumprir reiteradamente as normas prescritas na Lei Complementar Mu -
nicipal nº 158/2019 e demais normas que disciplinam o serviço de transporte 
remunerado privado individual de passageiros e a exploração intensiva do viário 
urbano no Município de Aparecida de Goiânia;
IV – deixar de regularizar suas operações decorrido o prazo de suspensão.
Parágrafo único. A revogação terá eficácia pelo prazo de 05 (cinco) anos.Art. 17 Qualquer pessoa, constatando infração às disposições da Lei Complemen -
tar Municipal nº 158/2019, poderá dirigir representação às autoridades competen -
tes com vistas ao exercício de seu poder de polícia.
Art. 18 As OTTAs deverão disponibilizar ao Município, sem quaisquer ônus, 
equipamentos, programas, sistemas, serviços ou qualquer outro mecanismo que 
viabilize, facilite, agilize ou dê segurança à fiscalização de suas operações pelos 
órgãos competentes, em tempo real.
Art. 19 O valor do preço público a ser cobrado pela exploração intensiva do viário 
urbano do Município será de 1% (um por cento) do valor total da viagem iniciada 
no Município.
Parágrafo único. O pagamento do preço público deve ser efetuado pela OTTA até 
o último dia útil do mês subsequente ao das viagens.
Art. 20 Os casos omissos serão resolvidos pelos Secretários da Fazenda e de Mo -
bilidade e Defesa Social, que poderão baixar quaisquer instruções complementa -
res a este Decreto.
Art. 21 Este Decreto entrará em vigor na data de sua publicação, revogando-se as 
disposições em contrário.
Gabinete do Prefeito de Aparecida de Goiânia, Estado de Goiás, aos 04 dias do 
mês de junho de 2019.
GUSTA VO MENDANHA
Prefeito 
OLA VO NOLETO ALVES
Chefe da Casa Civil
ANDRÉ LUIS FERREIRA DA ROSA
Secretário da Fazenda
A VELINO MARINHO DE SOUSA
Secretário Executivo de Mobilidade 
Formulário de Solicitação de Credenciamento
Dados da Operadora de Tecnologia de Transporte – OTTA
Nome/Razão Social:
Endereço Comercial:
Complemento:
Bairro: Cidade:
UF: CEP:
CNPJ: Inscrição Estadual:
Telefone OTTA: Inscrição Municipal:
Representante Legal da OTTA:
CPF do Representante Legal: Cargo:
Telefone Representante Legal:
Email Representante Legal:
Cadastramento/renovação 
Descadastramento
Dados do Aplicativo:
Nome do Aplicativo:
Versão:
Linguagem de Programação: 
Sistemas Operacionais Suportados:
Pedido de Cadastramento:
A empresa requer seu credenciamento para operar o serviço de transporte remu -
nerado privado individual de passageiros no Município de Aparecida de Goiânia, 
nos termos da Lei Complementar Municipal nº 158/2019 e do Decreto Municipal 
nº XX/2019.
Data: ____/____/______
______________________________________________________
Assinatura do representante Legal
________________________________________________________________
A cargo da Secretaria Municipal de Mobilidade e Defesa Social:
Após análise da documentação protocolada pela requerente, decide-se pelo:
Deferimento
Indeferimento. Motivação:
________________________________________________________________
Aparecida de Goiânia, ____/____/______.______________________________
___________________________
Secretário Municipal de Mobilidade e Defesa SocialDiário Oficial
Ano 5 - Nº 11633
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
05 de junho  de 2019, quarta - feira
DECRETO “N” Nº 199, DE 31 DE MAIO DE 2019
 
Dispõe sobre desmembramento de imóvel situado no loteamento PARQUE 
HAYALA, neste município.   
O PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, no uso da atribui -
ção conferida pelo art. 71, inciso VII, da Lei Orgânica do Município, e conside -
rando a delegação de atribuição conferida pelo Decreto “N” nº 71, de 13 de março 
de 2017, e,
DECRETA:
Art. 1º - Fica desmembrado o Lote 22 da Quadra 24, do loteamento PARQUE 
HAYALA, neste município, registrado junto ao Cartório de Registro de Imó -
veis desta Comarca sob a matrícula nº 225.949, de propriedade de ANTÔNIO 
BARBOSA RAMOS,  brasileiro, casado com Rosilene Soares Cabral Ramos, 
portador da CNH nº 00534441372-DETRAN/GO, inscrito no CPF/MF sob o nº 
475.988.911-68:
SITUAÇÃO ATUAL
IMÓVEL (m²)
Lote 22 390,00
SITUAÇÃO PROPOSTA
IMÓVEL (m²)
Lote 22A 195,00
 Lote 22B 195,00
                                             
Parágrafo único. O desmembramento referido no “caput” está em conformidade 
com os documentos acostados ao processo administrativo nº 2019043139, previa -
mente analisado e aprovado pela Secretaria Municipal de Planejamento e Regula -
ção Urbana, cuja planta de situação consta no Anexo Único deste Decreto.
Art. 2º - Este Decreto entrará em vigor na data de sua publicação.
Gabinete do Prefeito Municipal de Aparecida de Goiânia, Estado de Goiás, 31 de 
maio de 2019. 
OLA VO NOLETO ALVES
Chefe da Casa Civil
JORIO COELHO RIOS
Secretário de Planejamento e Regulação Urbana 
 
 
DECRETO “N” Nº 181, DE 17 DE MAIO DE 2019
Dispõe sobre criação, atribuições e nomeação de membros da Comissão de Regu -
larização Fundiária Urbana – CReurb do Município de Aparecida de Goiânia/GO 
e dá outras providências.
O PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, no uso da atribui -
ção conferida pelo art. 71, inciso VII, da Lei Orgânica do Município, 
DECRETA:
Art. 1°. Fica criada a Comissão de Regularização Fundiária Urbana – CReurb 
do Município de Aparecida de Goiânia/GO que terá como objetivo principal a 
Regularização Fundiária Urbana - Reurb dos núcleos urbanos informais desse 
município.
Art. 2°. A CReurb será composta pelos seguintes órgãos e seus respectivos mem -
bros:
I – Procuradoria Geral do Município: Rafael Amorim Martins de Sá matrícula 
nº 26.924 como titular e Renata Barbosa Coelho Rocha da Costa matrícula nº 
24.968, como suplente;
II – Secretaria de Desenvolvimento Econômico: Thiago Rodrigues Figueiredo 
matrícula nº 40.285 como titular e Deurimar Barbosa Silva, matrícula nº 37.614, 
como suplente;
III – Secretaria de Planejamento e Regulação Urbana: Janaína de Holanda Cami -lo matricula nº 13.581 como titular e Carolina Gontijo Guimarães, matrícula nº 
13.784, como suplente;
IV – Secretaria de Meio Ambiente Tarcisio Mendonça Ferreira matricula nº 
27.035 como titular e Erica Oliveira da Silva matrícula 40.290 como suplente.
§ 1°. A CReurb terá como Presidente o membro titular da Procuradoria Geral do 
Município e estará vinculada a esse órgão, o qual dará todo o suporte técnico e 
pessoal para desenvolvimento das atividades.
§ 2°. A alteração dos membros da CReurb dar-se-á por meio de Decreto do Chefe 
do Poder Executivo Municipal.
3º A participação no CReurb não ensejará a concessão de gratificação ou qualquer 
outro adicional ao servidor.
Art. 3°. Compete à CReurb:
I - Fixar prioridades para a regularização;
II - Verificar e atestar a irreversibilidade das ocupações nas áreas objeto da regu -
larização fundiária;
III - Produzir os atos administrativos necessários para o encaminhamento dos 
processos de regularização;
IV – Receber os requerimentos iniciais de regularização fundiária urbana no mu -
nicípio de Aparecida de Goiânia/GO;
V – Instaurar a regularização fundiária urbana, deferindo-a ou indeferindo, por 
meio de ato administrativo motivado;
VI – Classificar a modalidade de Regularização Fundiária Urbana – Reurb, por 
meio de ato administrativo motivado;
VII - Processar e analisar administrativamente os procedimentos de Reurb;
VIII - Notificar os titulares de domínio, os responsáveis pela implantação do nú -
cleo urbano informal, os confinantes e os terceiros eventualmente interessados, 
para, querendo, apresentar impugnação no prazo de trinta dias, contado da data de 
recebimento da notificação;
IX – Instaurar o procedimento extrajudicial de composição de conflitos de que 
trata a Lei Federal n° 13.465/2017, na hipótese de apresentação de impugnação, 
conforme seu art. 31, mediando eventuais conflitos que surgirem no transcorrer 
dos processos deregularização fundiária;
X – Encaminhar ao órgão competente municipal o procedimento de Reurb para 
elaboração do projeto de regularização fundiária;
XI – Sanear o procedimento administrativo de Reurb;
XII – Recomendar, ao Prefeito a aprovação dos projetos de regularização fundiá -
ria de interesse social (Reurb-S), específico (Reurb-E) e inominada (Reurb-I), de 
acordo com a legislação municipal e Lei Federal nº 13.465/17 (incisos I e II do 
art. 13 e art. 69), indicando as intervenções a serem executadas conforme crono -
grama físico; identificando e declarando os ocupantes de cada unidade imobiliária 
e seus direitos reais;
XIII – Expedir a Certidão de Regularização Fundiária – CRF;
XIV – Encaminhar a Certidão de Regularização Fundiária para registro no Cartó -
rio de Registro de Imóveis;
XV - Solicitar informações a funcionários e servidores de órgãos da adminis -
tração municipal direta, fundações, autarquias, sociedades de economia mista e 
empresas privadas;
XVI - assistir ao Prefeito, naquilo que disser respeito à regularização fundiária;
XVII – emitir pareceres, relatórios e outros atos administrativos que sefizerem 
necessários aos assuntos de regularização fundiária;
XVIII - interpretar e solucionar casos excepcionais quanto à aplicação dalegisla -
ção de regularização fundiária;
XIX – Outras providências administrativas que se fizerem necessárias para o fiel 
cumprimento dos objetivos da Regularização Fundiária Urbana;
XX – Aprovar seu Regimento Interno por meio de Portaria, em que constará os 
procedimentos da Reurb, além de suprir omissões desse Decreto e da Legislação 
Federal, Estadual e Municipal.
§ 1°. A CReurb tomará suas decisões por maioria simples de seus membros, desde 
que presente a maioria absoluta.
§ 2°. O Presidente participará das votações, sendo que em caso de empate seu 
voto será o de qualidade.
Art. 4º. O CReurb deverá emitir Parecer Técnico Conjunto para cada loteamen -
to ilegal ou clandestino e posse urbana objeto de regularização, abordando os 
aspectos urbanísticos, ambientais, jurídicos e sociais, em conformidade com as 
legislações específicas de Regularização Fundiária.
Parágrafo único. Fica dispensada a emissão de pareceres de outros órgãos muni -
cipais no procedimento de Reurb, salvo no caso de estudos técnicos ambientais e 
em situações específicas, neste último caso por determinação da CReurb, 
Art. 5°. Compete ao Presidente da CReurb:
I – Presidir os trabalhos da CReurb;
II – Deferir ou indeferir a Reurb, por meio de ato administrativo motivado;
III – Classificar a modalidade de Reurb, por meio de ato administrativo motivado;
IV – Notificar os titulares de domínio, os responsáveis pela implantação do nú -
cleo urbano informal, os confinantes e os terceiros eventualmente interessados, 
para, querendo, apresentar impugnação no prazo de trinta dias, contado da data de 
Diário Oficial
Ano 5 - Nº 11634
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
05 de junho  de 2019, quarta - feira
recebimento da notificação;
VI - Expedir a Certidão de Regularização Fundiária – CRF e encaminhá-la ao 
Cartório de Registro de Imóveis com seus anexos e demais documentos necessá -
rios para seu registro.
Art. 6°. Compete ao Chefe do Poder Executivo em conjunto com o Presidente do 
CReurb, aprovar os projetos de regularização fundiária de interesse social (Reur -
b-S), específico (Reurb-E) e inominada (Reurb-I).
Art. 7°. Os procedimentos de Reurb nos órgãos da Administração Municipal terão 
preferência sobre os demais, salvo determinação em contrário do Chefe do Poder 
Executivo.
Parágrafo único. Os órgãos municipais deverão atender com presteza, eficiência e 
rapidez as solicitações feitas pela CReurb.
Art. 8°. Para a classificação da Reurb na modalidade Reurb-S, a composição ou a 
faixa da renda familiar para definição de população de baixa renda será até o triplo 
do salário mínimo vigente no País.
§ 1°. O núcleo familiar que fizer parte de algum programa social, federal, estadual 
ou municipal será considerado como de baixa renda.
§ 2°. A comprovação da renda familiar será feita por documentos que comprovem 
essa renda, tais como:
I - Carteira de Trabalho e Previdência Social;
II – Contracheque/holerite;
III – Declaração Comprobatória de Percepção de Rendimentos - DECORE;
IV – Comprovante de pagamento da Previdência Social;
V – Extratos bancários;
VI – Declaração de imposto de renda.
§ 3°. No caso da inexistência dos documentos previstos no § 1°, será realizada a 
auto declaração assinada por pessoa responsável pela família, sendo que a falsi -
dade e inverdade das informações implicarão responsabilidade civil, criminal e 
administrativa.
Art. 9º. Ficam convalidados os atos administrativos emitidos pelas autoridades 
públicas municipais e seus servidores em procedimentos administrativos de regu -
larização fundiária que já estejam em tramitação.
Art. 10º. Este Decreto entra em vigor no dia de sua publicação, revogando as 
disposições em contrário.
Gabinete do Prefeito do Município de Aparecida de Goiânia - GO, Estado de 
Goiás, 17 de Maio de 2019.
GUSTA VO MENDANHA
Prefeito Municipal
OLA VO NOLETO ALVES
Chefe da Casa Civil
PORTARIAS
PORTARIA DE DIÁRIA Nº 012, DE 03 DE
 JUNHO DE 2019.
Concede diária ao servidor que especifica.   
O SECRETÁRIO MUNICIPAL DE ESPORTE, LAZER E JUVENTUDE, no uso 
de suas atribuições legais e considerando as disposições do art. 70 da Lei Com -
plementar nº 003, de 28 de dezembro de 2001, do Decreto “N” nº 75, de 17 de 
março de 2017,
R E S O L V E:
I – Conceder diária aos servidores abaixo designados:
a) Hanléryo Arantes de Oliveira Matos
CPF: 998.357.971-53
Função/Cargo: Secretário
Dias: 04 e 05 de junho de 2019
Quantidade: 02 (duas) diárias
Destino: Brasília - DF
Valor: R$ 400,00 (quatrocentos reais)
II - CUMPRA-SE, PUBLIQUE-SE E DÊ CIÊNCIA AOS INTERESSADOS.
Gabinete do Secretário Municipal de Esporte, Lazer e Juventude, Estado de Goi -
ás, 01 de junho de 2019.
GERFESON ARAGÃO DE MELO
Secretário de Esporte, Lazer e JuventudePORTARIA N.º 055 / 2019
“DESA VERBA TEMPO CONTRIBUIÇÃO DA CTC DO INSS N° 
08001010.1.00136/15-1 DO(A) SERVIDOR(A) ANA RITA RAMOS, NA FOR -
MA QUE ESPECIFICA E DÁ OUTRAS PROVIDÊNCIAS.” 
O PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA DE APARECIDA DE 
GOIÂNIA - APARECIDAPREV , no uso das atribuições previstas no §9º, do Art. 
40, da Carta Magna, c/c §1º, do art. 2º, da Lei Complementar nº127/2017, nos 
autos do Processo: 2019044205-APPREV ,
RESOLVE:
Art. 1º - Desaverbar o tempo de contribuição do(a) servidor(a) ANA RITA 
RAMOS, que ocupou do cargo de Profissional de Educação-II, da matrícu -
la n° 12965, da Certidão de Tempo de Contribuição do INSS, Protocolo n° 
08001010.1.00136/15-1, publicado pela Despacho N° 083/2017 do Processo N° 
2017063876 – APPREV , desaverbando o tempo total de contribuição de 4.571 
(quatro mil quinhentos e setenta e um dias), ou seja, 12 anos, 6 meses e 1 1 dias. 
 
Art. 2º - Esta Portaria entra em vigor na data de sua publicação.
Publique-se, Registre-se e Cumpra-se
GABINETE DO PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA DE APA -
RECIDA  DE GOIÂNIA - APARECIDAPREV , aos quatro dias do mês de junho 
de dois mil e dezenove (04/06/2019).
TARCÍSIO FRANCISCO DOS SANTOS
PRESIDENTE
                   
PORTARIA N.º 056/ 2019
“RECONHECIMENTO DO TEMPO DE CONTRIBUIÇÃO DO(A) SERVI -
DOR(A) DOMINGUINHA PEREIRA NUNES NA FORMA QUE ESPECIFICA 
E DÁ OUTRAS PROVIDÊNCIAS.” 
O PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA DE APARECIDA DE 
GOIÂNIA - APARECIDAPREV , no uso das atribuições previstas no §9º, do Art. 
40, da Carta Magna, c/c §1º, do art. 2º, da Lei Complementar nº127/2017, nos 
autos do Processo: 2019046701–APPREV; 
RESOLVE:
Art. 1º - Reconhecer o tempo de contribuição do(a) servidor(a) DOMINGUINHA 
PEREIRA NUNES, ocupante do cargo de Profissional de Educação-II, sob a ma -
trícula nº 15649, para efeito de aposentadoria junto ao APARECIDAPREV , con -
forme a Certidão de Tempo de Contribuição emitida pelo Instituto de Previdência 
do Município de Aparecida de Goiânia - APARECIDAPREV , sob protocolo nº 
2019046701, que representa um tempo total, em que não houve contribuição con -
comitante, de 1.006 (mil e seis dias) ou seja, 2 anos, 9  meses e 6 dias).
Art. 2º - Esta Portaria entra em vigor na data de sua publicação.
Publique-se, Registre-se e Cumpra-se
GABINETE DO PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA DE APA -
RECIDA  DE GOIÂNIA - APARECIDAPREV , aos três dias do mês de junho de 
dois mil e dezenove (04/06/2019).
TARCÍSIO FRANCISCO DOS SANTOS
PRESIDENTE
                   
PORTARIA Nº 914 DE 4 DE JUNHO DE 2019.
Prorroga Auxílio-Doença ao(a) servidor(a) David Cardoso Da Silva, que especí -
fica e dá outras providências.
O PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA DE APARECIDA DE 
GOIÂNIA – APARECIDAPREV , no uso de suas atribuições legais e nos termos 
do  art. 39 § 4º, da Lei Complementar Nº 010,  de 20 de Junho de 2005.
 
RESOLVE:
 
Art. 1º Prorrogar a(o) Sr.(a) DA VID CARDOSO DA SILV A, com matrícula fun -
cional de Nº 18862, o benefício de Auxílio-Doença, nos termos do Processo Nº 
201919370-APPREV , conforme preconiza o art. 39 § 4º, da Lei Complementar Nº 
010, de 20 de junho de 2005. 
Parágrafo único. O benefício concedido no Caput do artigo supracitado, iniciou -
-se no dia 28/05/2019 e terminará em 27/06/219. 
Art. 2º Esta portaria entrará em vigor na data de sua publicação, revogadas as 
disposições em contrário.Diário Oficial
Ano 5 - Nº 11635
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
05 de junho  de 2019, quarta - feira
Art. 3º Cumpra-se, publique-se.
GABINETE DO PRESIDENTE, aos 4 dias do mês de JUNHO de 2019.
Tarcísio Francisco Dos Santos
Presidente
PORTARIA Nº 915 DE 4 DE JUNHO DE 2019.
Prorroga Auxílio-Doença ao(a) servidor(a) Sonia Martins Da Silva, que específi -
ca e dá outras providências.
O PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA DE APARECIDA DE 
GOIÂNIA – APARECIDAPREV , no uso de suas atribuições legais e nos termos 
do  art. 39 § 4º, da Lei Complementar Nº 010,  de 20 de Junho de 2005.
 
RESOLVE:
 
Art. 1º Prorrogar a(o) Sr.(a) SONIA MARTINS DA SILV A, com matrícula fun -
cional de Nº 14022, o benefício de Auxílio-Doença, nos termos do Processo Nº 
201918863-APPREV , conforme preconiza o art. 39 § 4º, da Lei Complementar Nº 
010, de 20 de junho de 2005. 
Parágrafo único. O benefício concedido no Caput do artigo supracitado, iniciou -
-se no dia 12/04/2019 e terminará em 10/06/2019. 
Art. 2º Esta portaria entrará em vigor na data de sua publicação, revogadas as 
disposições em contrário.
Art. 3º Cumpra-se, publique-se.
GABINETE DO PRESIDENTE, aos 4 dias do mês de JUNHO de 2019.
Tarcísio Francisco Dos Santos
Presidente
PORTARIA Nº 916 DE 4 DE JUNHO DE 2019.
Prorroga Auxílio-Doença ao(a) servidor(a) Renata Silva De Souza, que específica 
e dá outras providências.
O PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA DE APARECIDA DE 
GOIÂNIA – APARECIDAPREV , no uso de suas atribuições legais e nos termos 
do  art. 39 § 4º, da Lei Complementar Nº 010,  de 20 de Junho de 2005.
 
RESOLVE:
 
Art. 1º Prorrogar a(o) Sr.(a) RENATA SILV A DE SOUZA, com matrícula fun -
cional de Nº 35081, o benefício de Auxílio-Doença, nos termos do Processo Nº 
201919611-APPREV , conforme preconiza o art. 39 § 4º, da Lei Complementar Nº 
010, de 20 de junho de 2005. 
Parágrafo único. O benefício concedido no Caput do artigo supracitado, iniciou -
-se no dia 24/04/2019 e terminará em 25/05/2019. 
Art. 2º Esta portaria entrará em vigor na data de sua publicação, revogadas as 
disposições em contrário.
Art. 3º Cumpra-se, publique-se.
GABINETE DO PRESIDENTE, aos 4 dias do mês de JUNHO de 2019.
Tarcísio Francisco Dos Santos
Presidente
PORTARIA Nº 917 DE 4 DE JUNHO DE 2019.
Prorroga Auxílio-Doença ao(a) servidor(a) Tatiana Aparecida Mendes, que espe -
cífica e dá outras providências.
O PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA DE APARECIDA DE 
GOIÂNIA – APARECIDAPREV , no uso de suas atribuições legais e nos termos 
do  art. 39 § 4º, da Lei Complementar Nº 010,  de 20 de Junho de 2005.
 
RESOLVE:
 
Art. 1º Prorrogar a(o) Sr.(a) TATIANA APARECIDA MENDES, com matrícula 
funcional de Nº 36495, o benefício de Auxílio-Doença, nos termos do Processo 
Nº 201918986-APPREV , conforme preconiza o art. 39 § 4º, da Lei Complementar 
Nº 010, de 20 de junho de 2005. 
Parágrafo único. O benefício concedido no Caput do artigo supracitado, iniciou -
-se no dia 28/05/2019 e terminará em 27/07/2019. Art. 2º Esta portaria entrará em vigor na data de sua publicação, revogadas as 
disposições em contrário.
Art. 3º Cumpra-se, publique-se.
GABINETE DO PRESIDENTE, aos 4 dias do mês de JUNHO de 2019.
Tarcísio Francisco Dos Santos
Presidente
PORTARIA Nº 918 DE 4 DE JUNHO DE 2019.
Prorroga Auxílio-Doença ao(a) servidor(a) Regina Conceição Rezende, que espe -
cífica e dá outras providências.
O PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA DE APARECIDA DE 
GOIÂNIA – APARECIDAPREV , no uso de suas atribuições legais e nos termos 
do  art. 39 § 4º, da Lei Complementar Nº 010,  de 20 de Junho de 2005.
 
RESOLVE:
 
Art. 1º Prorrogar a(o) Sr.(a) REGINA CONCEIÇÃO REZENDE, com matrícula 
funcional de Nº 96, o benefício de Auxílio-Doença, nos termos do Processo Nº 
201918828-APPREV , conforme preconiza o art. 39 § 4º, da Lei Complementar Nº 
010, de 20 de junho de 2005. 
Parágrafo único. O benefício concedido no Caput do artigo supracitado, iniciou -
-se no dia 30/05/2019 e terminará em 02/07/2019. 
Art. 2º Esta portaria entrará em vigor na data de sua publicação, revogadas as 
disposições em contrário.
Art. 3º Cumpra-se, publique-se.
GABINETE DO PRESIDENTE, aos 4 dias do mês de JUNHO de 2019.
Tarcísio Francisco Dos Santos
Presidente
PORTARIA Nº 919 DE 4 DE JUNHO DE 2019.
Prorroga Auxílio-Doença ao(a) servidor(a) Marla Cristina Lavrinha Ribeiro, que 
específica e dá outras providências.
O PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA DE APARECIDA DE 
GOIÂNIA – APARECIDAPREV , no uso de suas atribuições legais e nos termos 
do  art. 39 § 4º, da Lei Complementar Nº 010,  de 20 de Junho de 2005.
 
RESOLVE:
 
Art. 1º Prorrogar a(o) Sr.(a) MARLA CRISTINA LA VRINHA RIBEIRO, com 
matrícula funcional de Nº 9358, o benefício de Auxílio-Doença, nos termos do 
Processo Nº 201919442-APPREV , conforme preconiza o art. 39 § 4º, da Lei 
Complementar Nº 010, de 20 de junho de 2005. 
Parágrafo único. O benefício concedido no Caput do artigo supracitado, iniciou -
-se no dia 28/05/2019 e terminará em 11/07/2019. 
Art. 2º Esta portaria entrará em vigor na data de sua publicação, revogadas as 
disposições em contrário.
Art. 3º Cumpra-se, publique-se.
GABINETE DO PRESIDENTE, aos 4 dias do mês de JUNHO de 2019.
Tarcísio Francisco Dos Santos
Presidente
PORTARIA Nº 920 DE 4 DE JUNHO DE 2019.
Prorroga Auxílio-Doença ao(a) servidor(a) Liliana Rosa De Carvalho, que espe -
cífica e dá outras providências.
O PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA DE APARECIDA DE 
GOIÂNIA – APARECIDAPREV , no uso de suas atribuições legais e nos termos 
do  art. 39 § 4º, da Lei Complementar Nº 010,  de 20 de Junho de 2005.
 
RESOLVE:
 
Art. 1º Prorrogar a(o) Sr.(a) LILIANA ROSA DE CARV ALHO, com matrícula 
funcional de Nº 33963, o benefício de Auxílio-Doença, nos termos do Processo 
Nº 201913223-APPREV , conforme preconiza o art. 39 § 4º, da Lei Complementar 
Nº 010, de 20 de junho de 2005. Diário Oficial
Ano 5 - Nº 11636
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
05 de junho  de 2019, quarta - feira
Parágrafo único. O benefício concedido no Caput do artigo supracitado, iniciou -
-se no dia 28/05/2019 e terminará em 25/08/2019. 
Art. 2º Esta portaria entrará em vigor na data de sua publicação, revogadas as 
disposições em contrário.
Art. 3º Cumpra-se, publique-se.
GABINETE DO PRESIDENTE, aos 4 dias do mês de JUNHO de 2019.
Tarcísio Francisco Dos Santos
Presidente
PORTARIA Nº 921 DE 4 DE JUNHO DE 2019.
Prorroga Auxílio-Doença ao(a) servidor(a) Maria Aparecida Da Fonseca Pereira, 
que específica e dá outras providências.
O PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA DE APARECIDA DE 
GOIÂNIA – APARECIDAPREV , no uso de suas atribuições legais e nos termos 
do  art. 39 § 4º, da Lei Complementar Nº 010,  de 20 de Junho de 2005.
 
RESOLVE:
 
Art. 1º Prorrogar a(o) Sr.(a) MARIA APARECIDA DA FONSECA PEREIRA, 
com matrícula funcional de Nº 34103, o benefício de Auxílio-Doença, nos termos 
do Processo Nº 201919535-APPREV , conforme preconiza o art. 39 § 4º, da Lei 
Complementar Nº 010, de 20 de junho de 2005. 
Parágrafo único. O benefício concedido no Caput do artigo supracitado, iniciou -
-se no dia 13/05/2019 e terminará em 26/06/2019. 
Art. 2º Esta portaria entrará em vigor na data de sua publicação, revogadas as 
disposições em contrário.
Art. 3º Cumpra-se, publique-se.
GABINETE DO PRESIDENTE, aos 4 dias do mês de JUNHO de 2019.
Tarcísio Francisco Dos Santos
Presidente
PORTARIA Nº 922 DE 4 DE JUNHO DE 2019.
Prorroga Auxílio-Doença ao(a) servidor(a) Tereza Carlos Da Silva, que específica 
e dá outras providências.
O PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA DE APARECIDA DE 
GOIÂNIA – APARECIDAPREV , no uso de suas atribuições legais e nos termos 
do  art. 39 § 4º, da Lei Complementar Nº 010,  de 20 de Junho de 2005.
 
RESOLVE:
 
Art. 1º Prorrogar a(o) Sr.(a) TEREZA CARLOS DA SILV A, com matrícula fun -
cional de Nº 35333, o benefício de Auxílio-Doença, nos termos do Processo Nº 
201919038-APPREV , conforme preconiza o art. 39 § 4º, da Lei Complementar Nº 
010, de 20 de junho de 2005. 
Parágrafo único. O benefício concedido no Caput do artigo supracitado, iniciou -
-se no dia 27/05/2019 e terminará em 10/06/2019. 
Art. 2º Esta portaria entrará em vigor na data de sua publicação, revogadas as 
disposições em contrário.
Art. 3º Cumpra-se, publique-se.
GABINETE DO PRESIDENTE, aos 4 dias do mês de JUNHO de 2019.
Tarcísio Francisco Dos Santos
Presidente
PORTARIA Nº 923 DE 4 DE JUNHO DE 2019.
Prorroga Auxílio-Doença ao(a) servidor(a) Joao Cezar Da Silva, que específica e 
dá outras providências.
O PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA DE APARECIDA DE 
GOIÂNIA – APARECIDAPREV , no uso de suas atribuições legais e nos termos 
do  art. 39 § 4º, da Lei Complementar Nº 010,  de 20 de Junho de 2005.
 
RESOLVE:
 
Art. 1º Prorrogar a(o) Sr.(a) JOAO CEZAR DA SILV A, com matrícula funcio -nal de Nº 17158, o benefício de Auxílio-Doença, nos termos do Processo Nº 
201919012-APPREV , conforme preconiza o art. 39 § 4º, da Lei Complementar 
Nº 010, de 20 de junho de 2005. 
Parágrafo único. O benefício concedido no Caput do artigo supracitado, iniciou -
-se no dia 18/05/2019 e terminará em 17/06/2019. 
Art. 2º Esta portaria entrará em vigor na data de sua publicação, revogadas as 
disposições em contrário.
Art. 3º Cumpra-se, publique-se.
GABINETE DO PRESIDENTE, aos 4 dias do mês de JUNHO de 2019.
Tarcísio Francisco Dos Santos
Presidente
PORTARIA Nº 924 DE 4 DE JUNHO DE 2019.
Prorroga Auxílio-Doença ao(a) servidor(a) Daiane Vianna Rosa, que específica e 
dá outras providências.
O PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA DE APARECIDA DE 
GOIÂNIA – APARECIDAPREV , no uso de suas atribuições legais e nos termos 
do  art. 39 § 4º, da Lei Complementar Nº 010,  de 20 de Junho de 2005.
 
RESOLVE:
 
Art. 1º Prorrogar a(o) Sr.(a) DAIANE VIANNA ROSA, com matrícula funcio -
nal de Nº 17585, o benefício de Auxílio-Doença, nos termos do Processo Nº 
201919615-APPREV , conforme preconiza o art. 39 § 4º, da Lei Complementar 
Nº 010, de 20 de junho de 2005. 
Parágrafo único. O benefício concedido no Caput do artigo supracitado, iniciou -
-se no dia 21/05/2019 e terminará em 20/06/2019. 
Art. 2º Esta portaria entrará em vigor na data de sua publicação, revogadas as 
disposições em contrário.
Art. 3º Cumpra-se, publique-se.
GABINETE DO PRESIDENTE, aos 4 dias do mês de JUNHO de 2019.
Tarcísio Francisco Dos Santos
Presidente
PORTARIA Nº 925 DE 4 DE JUNHO DE 2019.
Prorroga Auxílio-Doença ao(a) servidor(a) Maria Do Carmo Pereira, que especí -
fica e dá outras providências.
O PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA DE APARECIDA DE 
GOIÂNIA – APARECIDAPREV , no uso de suas atribuições legais e nos termos 
do  art. 39 § 4º, da Lei Complementar Nº 010,  de 20 de Junho de 2005.
 
RESOLVE:
 
Art. 1º Prorrogar a(o) Sr.(a) MARIA DO CARMO PEREIRA, com matrícula fun -
cional de Nº 18936, o benefício de Auxílio-Doença, nos termos do Processo Nº 
201919617-APPREV , conforme preconiza o art. 39 § 4º, da Lei Complementar Nº 
010, de 20 de junho de 2005. 
Parágrafo único. O benefício concedido no Caput do artigo supracitado, iniciou -
-se no dia 21/05/2019 e terminará em 21/08/2019. 
Art. 2º Esta portaria entrará em vigor na data de sua publicação, revogadas as 
disposições em contrário.
Art. 3º Cumpra-se, publique-se.
GABINETE DO PRESIDENTE, aos 4 dias do mês de JUNHO de 2019.
Tarcísio Francisco Dos Santos
Presidente
 
PORTARIA Nº 926 DE 4 DE JUNHO DE 2019.
Prorroga Auxílio-Doença ao(a) servidor(a) Claudia Suely Beloni, que específica 
e dá outras providências.
O PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA DE APARECIDA DE 
GOIÂNIA – APARECIDAPREV , no uso de suas atribuições legais e nos termos 
do  art. 39 § 4º, da Lei Complementar Nº 010,  de 20 de Junho de 2005.Diário Oficial
Ano 5 - Nº 11637
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
05 de junho  de 2019, quarta - feira
RESOLVE:
 
Art. 1º Prorrogar a(o) Sr.(a) CLAUDIA SUELY BELONI, com matrícula fun -
cional de Nº 26538, o benefício de Auxílio-Doença, nos termos do Processo Nº 
201918850-APPREV , conforme preconiza o art. 39 § 4º, da Lei Complementar Nº 
010, de 20 de junho de 2005. 
Parágrafo único. O benefício concedido no Caput do artigo supracitado, iniciou -
-se no dia 25/05/2019 e terminará em 23/07/2019. 
Art. 2º Esta portaria entrará em vigor na data de sua publicação, revogadas as 
disposições em contrário.
Art. 3º Cumpra-se, publique-se.
GABINETE DO PRESIDENTE, aos 4 dias do mês de JUNHO de 2019.
Tarcísio Francisco Dos Santos
Presidente
 
PORTARIA Nº 927 DE 4 DE JUNHO DE 2019.
Prorroga Auxílio-Doença ao(a) servidor(a) Helton Rodrigues Abreu, que especí -
fica e dá outras providências.
O PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA DE APARECIDA DE 
GOIÂNIA – APARECIDAPREV , no uso de suas atribuições legais e nos termos 
do  art. 39 § 4º, da Lei Complementar Nº 010,  de 20 de Junho de 2005.
 
RESOLVE:
 
Art. 1º Prorrogar a(o) Sr.(a) HELTON RODRIGUES ABREU, com matrícula 
funcional de Nº 19537, o benefício de Auxílio-Doença, nos termos do Processo 
Nº 201918701-APPREV , conforme preconiza o art. 39 § 4º, da Lei Complementar 
Nº 010, de 20 de junho de 2005. 
Parágrafo único. O benefício concedido no Caput do artigo supracitado, iniciou -
-se no dia 26/05/2019 e terminará em 09/06/2019. 
Art. 2º Esta portaria entrará em vigor na data de sua publicação, revogadas as 
disposições em contrário.
Art. 3º Cumpra-se, publique-se.
GABINETE DO PRESIDENTE, aos 4 dias do mês de JUNHO de 2019.
Tarcísio Francisco Dos Santos
Presidente
PORTARIA Nº 928 DE 4 DE JUNHO DE 2019.
Prorroga Auxílio-Doença ao(a) servidor(a) Urania Vilas Boas Da Silva Sobrinho, 
que específica e dá outras providências.
O PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA DE APARECIDA DE 
GOIÂNIA – APARECIDAPREV , no uso de suas atribuições legais e nos termos 
do  art. 39 § 4º, da Lei Complementar Nº 010,  de 20 de Junho de 2005.
 
RESOLVE:
 
Art. 1º Prorrogar a(o) Sr.(a) URANIA VILAS BOAS DA SILV A SOBRINHO, 
com matrícula funcional de Nº 9424, o benefício de Auxílio-Doença, nos termos 
do Processo Nº 201919571-APPREV , conforme preconiza o art. 39 § 4º, da Lei 
Complementar Nº 010, de 20 de junho de 2005. 
Parágrafo único. O benefício concedido no Caput do artigo supracitado, iniciou -
-se no dia 18/05/2019 e terminará em 17/06/2019. 
Art. 2º Esta portaria entrará em vigor na data de sua publicação, revogadas as 
disposições em contrário.
Art. 3º Cumpra-se, publique-se.
GABINETE DO PRESIDENTE, aos 4 dias do mês de JUNHO de 2019.
Tarcísio Francisco Dos Santos
PresidentePORTARIA Nº 929 DE 4 DE JUNHO DE 2019.
Prorroga Auxílio-Doença ao(a) servidor(a) Nildes Divina Bertoldo, que específi -
ca e dá outras providências.
O PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA DE APARECIDA DE 
GOIÂNIA – APARECIDAPREV , no uso de suas atribuições legais e nos termos 
do  art. 39 § 4º, da Lei Complementar Nº 010,  de 20 de Junho de 2005.
 
RESOLVE:
 
Art. 1º Prorrogar a(o) Sr.(a) NILDES DIVINA BERTOLDO, com matrícula fun -
cional de Nº 1149, o benefício de Auxílio-Doença, nos termos do Processo Nº 
201919614-APPREV , conforme preconiza o art. 39 § 4º, da Lei Complementar 
Nº 010, de 20 de junho de 2005. 
Parágrafo único. O benefício concedido no Caput do artigo supracitado, iniciou -
-se no dia 23/05/2019 e terminará em 20/09/2019. 
Art. 2º Esta portaria entrará em vigor na data de sua publicação, revogadas as 
disposições em contrário.
Art. 3º Cumpra-se, publique-se.
GABINETE DO PRESIDENTE, aos 4 dias do mês de JUNHO de 2019.
Tarcísio Francisco Dos Santos
Presidente
PORTARIA Nº 930 DE 4 DE JUNHO DE 2019.
Concede Auxílio-Doença ao(a) servidor(a) Amanda Macedo  Leal, que específica 
e dá outras providências.
O PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA DE APARECIDA DE 
GOIÂNIA – APARECIDAPREV , no uso de suas atribuições legais e nos termos 
do  art.39 § 1º, da Lei Complementar Nº 010,  de 20 de Junho de 2005.
 
RESOLVE:
 
Art. 1º Conceder a(o) Sr.(a) AMANDA MACEDO  LEAL, com matrícula fun -
cional de Nº 35218, o benefício de Auxílio-Doença, nos termos do Processo Nº 
201919594-APPREV , conforme preconiza o art.39 § 1º, da Lei Complementar Nº 
010, de 20 de junho de 2005. 
Parágrafo único. O benefício concedido no Caput do artigo supracitado, iniciou -
-se no dia 20/05/2019 e terminará em 30/06/2019. 
Art. 2º Esta portaria entrará em vigor na data de sua publicação, revogadas as 
disposições em contrário.
Art. 3º Cumpra-se, publique-se.
GABINETE DO PRESIDENTE, aos 4 dias do mês de JUNHO de 2019.
Tarcísio Francisco Dos Santos
Presidente
PORTARIA Nº 931 DE 4 DE JUNHO DE 2019.
Concede Auxílio-Doença ao(a) servidor(a) Celia De Souza Barbosa Tereza, que 
específica e dá outras providências.
O PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA DE APARECIDA DE 
GOIÂNIA – APARECIDAPREV , no uso de suas atribuições legais e nos termos 
do  art.39 § 1º, da Lei Complementar Nº 010,  de 20 de Junho de 2005.
 
RESOLVE:
Art. 1º Conceder a(o) Sr.(a) CELIA DE SOUZA BARBOSA TEREZA, com ma -
trícula funcional de Nº 15603, o benefício de Auxílio-Doença, nos termos do Pro -
cesso Nº 201919605-APPREV , conforme preconiza o art.39 § 1º, da Lei Comple -
mentar Nº 010, de 20 de junho de 2005. 
Parágrafo único. O benefício concedido no Caput do artigo supracitado, iniciou -
-se no dia 16/05/2019 e finalizou em 31/05/2019. 
Art. 2º Esta portaria entrará em vigor na data de sua publicação, revogadas as 
disposições em contrário.
Art. 3º Cumpra-se, publique-se.
GABINETE DO PRESIDENTE, aos 4 dias do mês de JUNHO de 2019.
                                        
Tarcísio Francisco Dos Santos
PresidenteDiário Oficial
Ano 5 - Nº 11638
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
05 de junho  de 2019, quarta - feira
PORTARIA Nº 932 DE 4 DE JUNHO DE 2019.
Concede Auxílio-Doença ao(a) servidor(a) Marilene Santana Do Nascimento, 
que específica e dá outras providências.
O PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA DE APARECIDA DE 
GOIÂNIA – APARECIDAPREV , no uso de suas atribuições legais e nos termos 
do  art.39 § 1º, da Lei Complementar Nº 010,  de 20 de Junho de 2005.
 
RESOLVE:
 
Art. 1º Conceder a(o) Sr.(a) MARILENE SANTANA DO NASCIMENTO, com 
matrícula funcional de Nº 30373, o benefício de Auxílio-Doença, nos termos do 
Processo Nº 201919609-APPREV , conforme preconiza o art.39 § 1º, da Lei Com -
plementar Nº 010, de 20 de junho de 2005. 
Parágrafo único. O benefício concedido no Caput do artigo supracitado, iniciou -
-se no dia 18/05/2019 e terminará em 17/06/2019. 
Art. 2º Esta portaria entrará em vigor na data de sua publicação, revogadas as 
disposições em contrário.
Art. 3º Cumpra-se, publique-se.
GABINETE DO PRESIDENTE, aos 4 dias do mês de JUNHO de 2019.
Tarcísio Francisco Dos Santos
Presidente
PORTARIA Nº 933 DE 4 DE JUNHO DE 2019.
Concede Auxílio-Doença ao(a) servidor(a) Juliana Maria Rodrigues Dos Santos, 
que específica e dá outras providências.
O PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA DE APARECIDA DE 
GOIÂNIA – APARECIDAPREV , no uso de suas atribuições legais e nos termos 
do  art.39 § 1º, da Lei Complementar Nº 010,  de 20 de Junho de 2005.
 
RESOLVE :
 
Art. 1º Conceder a(o) Sr.(a) JULIANA MARIA RODRIGUES DOS SANTOS, 
com matrícula funcional de Nº 34689, o benefício de Auxílio-Doença, nos termos 
do Processo Nº 201919347-APPREV , conforme preconiza o art.39 § 1º, da Lei 
Complementar Nº 010, de 20 de junho de 2005. 
Parágrafo único. O benefício concedido no Caput do artigo supracitado, iniciou -
-se no dia 23/04/2019 e terminará em 21/06/2019. 
Art. 2º Esta portaria entrará em vigor na data de sua publicação, revogadas as 
disposições em contrário.
Art. 3º Cumpra-se, publique-se.
GABINETE DO PRESIDENTE, aos 4 dias do mês de JUNHO de 2019.
Tarcísio Francisco Dos Santos
Presidente
  
PORTARIA Nº 934 DE 4 DE JUNHO DE 2019.
Concede Auxílio-Doença ao(a) servidor(a) Elizabeth Moreira Lopes, que especí -
fica e dá outras providências.
O PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA DE APARECIDA DE 
GOIÂNIA – APARECIDAPREV , no uso de suas atribuições legais e nos termos 
do  art.39 § 1º, da Lei Complementar Nº 010,  de 20 de Junho de 2005.
 
RESOLVE:
Art. 1º Conceder a(o) Sr.(a) ELIZABETH MOREIRA LOPES, com matrícula 
funcional de Nº 39021, o benefício de Auxílio-Doença, nos termos do Processo 
Nº 201919599-APPREV , conforme preconiza o art.39 § 1º, da Lei Complementar 
Nº 010, de 20 de junho de 2005. 
Parágrafo único. O benefício concedido no Caput do artigo supracitado, iniciou -
-se no dia 16/05/2019 e terminará em 14/06/2019. 
Art. 2º Esta portaria entrará em vigor na data de sua publicação, revogadas as 
disposições em contrário.
Art. 3º Cumpra-se, publique-se.
GABINETE DO PRESIDENTE, aos 4 dias do mês de JUNHO de 2019.Tarcísio Francisco Dos Santos
Presidente
PORTARIA Nº 935 DE 4 DE JUNHO DE 2019.
Concede Auxílio-Doença ao(a) servidor(a) Michelly Aparecida Silva, que especí -
fica e dá outras providências.
O PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA DE APARECIDA DE 
GOIÂNIA – APARECIDAPREV , no uso de suas atribuições legais e nos termos 
do  art.39 § 1º, da Lei Complementar Nº 010,  de 20 de Junho de 2005.
 
RESOLVE:
 
Art. 1º Conceder a(o) Sr.(a) MICHELLY APARECIDA SILV A, com matrícula 
funcional de Nº 23860, o benefício de Auxílio-Doença, nos termos do Processo 
Nº 201919548-APPREV , conforme preconiza o art.39 § 1º, da Lei Complementar 
Nº 010, de 20 de junho de 2005. 
Parágrafo único. O benefício concedido no Caput do artigo supracitado, iniciou -
-se no dia 20/05/2019 e finalizou em 29/05/2019. 
Art. 2º Esta portaria entrará em vigor na data de sua publicação, revogadas as 
disposições em contrário.
Art. 3º Cumpra-se, publique-se.
GABINETE DO PRESIDENTE, aos 4 dias do mês de JUNHO de 2019.
Tarcísio Francisco Dos Santos
Presidente
PORTARIA Nº 936 DE 4 DE JUNHO DE 2019.
Concede Auxílio-Doença ao(a) servidor(a) Edite De Souza, que específica e dá 
outras providências.
O PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA DE APARECIDA DE 
GOIÂNIA – APARECIDAPREV , no uso de suas atribuições legais e nos termos 
do  art.39 § 1º, da Lei Complementar Nº 010,  de 20 de Junho de 2005.
 
RESOLVE:
 
Art. 1º Conceder a(o) Sr.(a) EDITE DE SOUZA, com matrícula funcio -
nal de Nº 13063, o benefício de Auxílio-Doença, nos termos do Processo Nº 
201919512-APPREV , conforme preconiza o art.39 § 1º, da Lei Complementar Nº 
010, de 20 de junho de 2005. 
Parágrafo único. O benefício concedido no Caput do artigo supracitado, iniciou -
-se no dia 24/05/2019 e terminará em 21/08/2019. 
Art. 2º Esta portaria entrará em vigor na data de sua publicação, revogadas as 
disposições em contrário.
Art. 3º Cumpra-se, publique-se.
GABINETE DO PRESIDENTE, aos 4 dias do mês de JUNHO de 2019.
Tarcísio Francisco Dos Santos
Presidente
PORTARIA Nº 937 DE 4 DE JUNHO DE 2019.
Concede Salário-Maternidade ao(a) servidor(a) Aline Soares Aguiar, que especí -
fica e dá outras providências.
O PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA DE APARECIDA DE 
GOIÂNIA – APARECIDAPREV , no uso de suas atribuições legais e nos termos 
do  art.41, da Lei Complementar Nº 010,  de 20 de Junho de 2005.
 
RESOLVE:
 
Art. 1º Conceder a(o) Sr.(a) ALINE SOARES AGUIAR, com matrícula funcio -
nal de Nº 33530, o benefício de Salário-Maternidade, nos termos do Processo 
Nº 201919607-APPREV , conforme preconiza o art.41, da Lei Complementar Nº 
010, de 20 de junho de 2005. 
Parágrafo único. O benefício concedido no Caput do artigo supracitado, iniciou -
-se no dia 20/05/2019 e terminará em 18/09/2019. 
Art. 2º Esta portaria entrará em vigor na data de sua publicação, revogadas as 
disposições em contrário.
Art. 3º Cumpra-se, publique-se.Diário Oficial
Ano 5 - Nº 11639
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
05 de junho  de 2019, quarta - feira
GABINETE DO PRESIDENTE, aos 4 dias do mês de JUNHO de 2019.
Tarcísio Francisco Dos Santos
Presidente
EXTRATOS
EXTRATO DO 2º TERMO ADITIVO N° 031/2019. 
CONTRATO Nº 32/2018. 
PROCESSO ADMINISTRATIVO Nº 2019.016.430.
Contratante: Município de Aparecida de Goiânia, pessoa jurídica de direito pú -
blico interno, inscrito no CNPJ/MF sob o nº 01.005.727/0001-24, sediado na Rua 
Gervásio Pinheiro, Área Pública II, s/nº, Setor Solar Central Park, Aparecida 
de Goiânia, Goiás, CEP: 74.968.500. Fundamentação Legal: Art. 57, II  da Lei 
8.666/93.  INFORMAÇÕES: O Termo Aditivo estará disponível no site www.
aparecida.go.gov.br.
Objeto: SERVIÇOS TÉCNICOS DE CONSULTORIA  CONTÁBIL JUNTO À 
PROCURADORIA GERAL DO MUNICÍPIO EM FEITOS EXTRAJUDICIAIS 
E JUDICIAIS, NUM QUANTITATIVO DE 8 (OITO)  PROCESSOS MEN -
SAIS, APONTANDO SOLUÇÕES ALTERNATIV AS PARA MELHORIA DO 
DESEMPENHO OPERACIONAL DOS GASTOS DE RECURSOS PÚBLICOS 
NOS PAGAMENTOS DE INDENIZAÇÕES E PARTICULARES, CONFEC -
CIONANDO CÁLCULOS DE ACORDO COM  ÍNDICES LEGAIS OU FI -
XADOS NAS DECISÕES JUDICIAIS, COM VISTAS A CERTIFICAR A RE -
GULARIDADE DOS PAGAMENTOS E V ALORES EXIGIDOS PELA PARTE 
VENCEDORA NA AÇÃO JUDICIAL.
Contratada: TRAICE AUDITORIA E CONSULTORIA EIRELLI- EPP.
Prazo de vigência: 07/03/2019 a 07/03/2020.
O valor do presente termo aditivo é de R$ 150.000,00.
Fabio Camargo Ferreira
PROCURADORIA GERAL DO MUNICÍPIO.
EXTRATO DO 1º TERMO ADITIVO N° 91/2019. 
AO CONTRATO nº 1008/2018. 
PROCESSO ADMINISTRATIVO nº 2019.031.622.
Contratante: Município de Aparecida de Goiânia, pessoa jurídica de direito pú -
blico interno, inscrito no CNPJ/MF sob o nº 01.005.727/0001-24, sediado na Rua 
Gervásio Pinheiro, Área Pública II, s/nº, Setor Solar Central Park, Aparecida de 
Goiânia, Goiás, CEP: 74.968.500. Fundamentação Legal: Art. 65, § 1º, da Lei 
8.666/93.  INFORMAÇÕES: O Termo Aditivo estará disponível no site www.
aparecida.go.gov.br.
Objeto: CONTRATAÇÃO DA EMPRESA PARA O FORNECIMENTO E EN -
TREGA DE GÊNEROS ALIMENTÍCIOS- HORTIFRUTI. 
Contratada: WK INDÚSTRIA COMÉRCIO E SERVIÇOS EIRELLI ME.
O valor do presente termo aditivo é de R$ 167.534,68.
Valeria Meneses Pettersen
Secretária Municipal de Educação e Cultura.
EXTRATO DO 1º TERMO ADITIVO N° 109/2019. 
AO CONTRATO nº 522/2019. 
PROCESSO ADMINISTRATIVO nº 2019.040.776.
Contratante: Município de Aparecida de Goiânia, pessoa jurídica de direito pú -
blico interno, inscrito no CNPJ/MF sob o nº 01.005.727/0001-24, sediado na Rua 
Gervásio Pinheiro, Área Pública II, s/nº, Setor Solar Central Park, Aparecida de 
Goiânia, Goiás, CEP: 74.968.500. Fundamentação Legal: Art. 65, § 1º, da Lei 
8.666/93.  INFORMAÇÕES: O Termo Aditivo estará disponível no site www.
aparecida.go.gov.br.
Objeto: AQUISIÇÃO DE GÊNEROS ALIMENTÍCIOS (CARNES). 
Contratada: A VÍCOLA GOIÁS COM. DE FRIOS LTDA.
O valor do presente termo aditivo é de R$ 87.545,80.
Valeria Meneses Pettersen
Secretária Municipal de Educação e Cultura.EXTRATO DO 1º TERMO ADITIVO N° 110/2019. 
AO CONTRATO nº 524/2019. 
PROCESSO ADMINISTRATIVO nº 2019.040.794.
Contratante: Município de Aparecida de Goiânia, pessoa jurídica de direito pú -
blico interno, inscrito no CNPJ/MF sob o nº 01.005.727/0001-24, sediado na Rua 
Gervásio Pinheiro, Área Pública II, s/nº, Setor Solar Central Park, Aparecida de 
Goiânia, Goiás, CEP: 74.968.500. Fundamentação Legal: Art. 65, § 1º, da Lei 
8.666/93.  INFORMAÇÕES: O Termo Aditivo estará disponível no site www.
aparecida.go.gov.br.
Objeto: AQUISIÇÃO DE GÊNEROS ALIMENTÍCIOS (CARNES). 
Contratada: VERDE SERRANO ALIMENTOS EIRELLI- ME.
O valor do presente termo aditivo é de R$ 30.557,80.
Valeria Meneses Pettersen
Secretária Municipal de Educação e Cultura.
EXTRATO DE CONTRATO Nº 850/2018.
MODALIDADE: PREGÃO ELETRÔNICO nº 056/2018.
 PRAZO DE VIGÊNCIA DO CONTRATO: 
12 (doze) meses. PROCESSO ADMINISTRATIVO nº 2018.153.345.
Contratante: Município de Aparecida de Goiânia, pessoa jurídica de direito pú -
blico interno, inscrito no CNPJ/MP sob o nº 01.005.727/0001-24, sediado na Rua 
Gervásio Pinheiro, Área Pública II, s/nº, Setor Solar Central Park, Aparecida de 
Goiânia, Goiás, CEP: 74.968.500. 
Fundamentação Legal: Lei 10.520/02; Art. 61, parágrafo único da Lei 8.666/93. 
INFORMAÇÕES: O contrato estará disponível no site www.aparecida.go.gov.br. 
Intermédio do Fundo Municipal de Assistência Social de Aparecida de Goiânia, 
CNPJ Nº 10.732.371/0001-11, situada na Avenida B, quadra Q, APM, Setor Ara -
guaia. 
OBJETO: CONTRATAÇÃO DE EMPRESA ESPECIALIZADA EM CONFEC -
ÇÃO DE MATERIAIS PERSONALIZADOS PARA DIVULGAÇÃO DE CAM -
PANHAS TEMÁTICAS E AÇÕES DE CUNHO SOCIOEDUCATICO. 
Contratada: H. F. ZAMBORA BRINDES EPP. 
O valor total do contrato é de R$ 3.081,00.
Mayara Ferreira Marfim Mendanha
Secretária Municipal de Assistência Social
EXTRATO DE CONTRATO Nº 851/2018.
MODALIDADE: PREGÃO ELETRÔNICO nº 056/2018.
 PRAZO DE VIGÊNCIA DO CONTRATO: 
12 (doze) meses. PROCESSO ADMINISTRATIVO nº 2018.153.345.
Contratante: Município de Aparecida de Goiânia, pessoa jurídica de direito pú -
blico interno, inscrito no CNPJ/MP sob o nº 01.005.727/0001-24, sediado na Rua 
Gervásio Pinheiro, Área Pública II, s/nº, Setor Solar Central Park, Aparecida de 
Goiânia, Goiás, CEP: 74.968.500. 
Fundamentação Legal: Lei 10.520/02; Art. 61, parágrafo único da Lei 8.666/93. 
INFORMAÇÕES: O contrato estará disponível no site www.aparecida.go.gov.br. 
Intermédio do Fundo Municipal de Assistência Social de Aparecida de Goiânia, 
CNPJ Nº 10.732.371/0001-11, situada na Avenida B, quadra Q, APM, Setor Ara -
guaia. 
OBJETO: CONTRATAÇÃO DE EMPRESA ESPECIALIZADA EM CONFEC -
ÇÃO DE MATERIAIS PERSONALIZADOS PARA DIVULGAÇÃO DE CAM -
PANHAS TEMÁTICAS E AÇÕES DE CUNHO SOCIOEDUCATICO. 
Contratada: NILZA APARECIDA AZEVEDO ME. 
O valor total do contrato é de R$ 36.041,00.
Mayara Ferreira Marfim Mendanha
Secretária Municipal de Assistência Social
EXTRATO DE CONTRATO Nº 852/2018.
MODALIDADE: PREGÃO ELETRÔNICO nº 056/2018.
 PRAZO DE VIGÊNCIA DO CONTRATO: 
12 (doze) meses. PROCESSO ADMINISTRATIVO nº 2018.153.345.
Contratante: Município de Aparecida de Goiânia, pessoa jurídica de direito pú -
blico interno, inscrito no CNPJ/MP sob o nº 01.005.727/0001-24, sediado na Rua 
Gervásio Pinheiro, Área Pública II, s/nº, Setor Solar Central Park, Aparecida de 
Goiânia, Goiás, CEP: 74.968.500. 
Fundamentação Legal: Lei 10.520/02; Art. 61, parágrafo único da Lei 8.666/93. 
INFORMAÇÕES: O contrato estará disponível no site www.aparecida.go.gov.br. 
Intermédio do Fundo Municipal de Assistência Social de Aparecida de Goiânia, 
CNPJ Nº 10.732.371/0001-11, situada na Avenida B, quadra Q, APM, Setor Ara -
guaia. 
OBJETO: CONTRATAÇÃO DE EMPRESA ESPECIALIZADA EM CONFEC -
ÇÃO DE MATERIAIS PERSONALIZADOS PARA DIVULGAÇÃO DE CAM -
PANHAS TEMÁTICAS E AÇÕES DE CUNHO SOCIOEDUCATICO. 
Contratada: RAFTEC COMÉRCIO E SERVIÇOS LTDA ME. Diário Oficial
Ano 5 - Nº 116310
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
05 de junho  de 2019, quarta - feira
O valor total do contrato é de R$ 26.600,00.
Mayara Ferreira Marfim Mendanha
Secretária Municipal de Assistência Social
EXTRATO DE CONTRATO Nº 853/2018.
MODALIDADE: PREGÃO ELETRÔNICO nº 056/2018.
 PRAZO DE VIGÊNCIA DO CONTRATO:
 12 (doze) meses. PROCESSO ADMINISTRATIVO nº 2018.153.345.
Contratante: Município de Aparecida de Goiânia, pessoa jurídica de direito pú -
blico interno, inscrito no CNPJ/MP sob o nº 01.005.727/0001-24, sediado na Rua 
Gervásio Pinheiro, Área Pública II, s/nº, Setor Solar Central Park, Aparecida de 
Goiânia, Goiás, CEP: 74.968.500. 
Fundamentação Legal: Lei 10.520/02; Art. 61, parágrafo único da Lei 8.666/93. 
INFORMAÇÕES: O contrato estará disponível no site www.aparecida.go.gov.br. 
Intermédio do Fundo Municipal de Assistência Social de Aparecida de Goiânia, 
CNPJ Nº 10.732.371/0001-11, situada na Avenida B, quadra Q, APM, Setor Ara -
guaia. 
OBJETO: CONTRATAÇÃO DE EMPRESA ESPECIALIZADA EM CONFEC -
ÇÃO DE MATERIAIS PERSONALIZADOS PARA DIVULGAÇÃO DE CAM -
PANHAS TEMÁTICAS E AÇÕES DE CUNHO SOCIOEDUCATICO. 
Contratada: GALAXY BRINDES E SERVIÇOS EIRELI ME. 
O valor total do contrato é de R$ 4.228,00.
Mayara Ferreira Marfim Mendanha
Secretária Municipal de Assistência Social
EXTRATO DE CONTRATO Nº 854/2018.
MODALIDADE: PREGÃO ELETRÔNICO nº 056/2018.
 PRAZO DE VIGÊNCIA DO CONTRATO:
 12 (doze) meses. PROCESSO ADMINISTRATIVO nº 2018.153.345.
Contratante: Município de Aparecida de Goiânia, pessoa jurídica de direito pú -
blico interno, inscrito no CNPJ/MP sob o nº 01.005.727/0001-24, sediado na Rua 
Gervásio Pinheiro, Área Pública II, s/nº, Setor Solar Central Park, Aparecida de 
Goiânia, Goiás, CEP: 74.968.500. 
Fundamentação Legal: Lei 10.520/02; Art. 61, parágrafo único da Lei 8.666/93. 
INFORMAÇÕES: O contrato estará disponível no site www.aparecida.go.gov.br. 
Intermédio do Fundo Municipal de Assistência Social de Aparecida de Goiânia, 
CNPJ Nº 10.732.371/0001-11, situada na Avenida B, quadra Q, APM, Setor Ara -
guaia. 
OBJETO: CONTRATAÇÃO DE EMPRESA ESPECIALIZADA EM CONFEC -
ÇÃO DE MATERIAIS PERSONALIZADOS PARA DIVULGAÇÃO DE CAM -
PANHAS TEMÁTICAS E AÇÕES DE CUNHO SOCIOEDUCATICO. 
Contratada: V AREJO BRINDES SOLUÇÃO EM IMPRESSOS GRÁFICOS EI -
RELI ME. 
O valor total do contrato é de R$ 1.267,50.
Mayara Ferreira Marfim Mendanha
Secretária Municipal de Assistência Social
EXTRATO DE CONTRATO Nº 855/2018.
MODALIDADE: PREGÃO ELETRÔNICO nº 056/2018.
 PRAZO DE VIGÊNCIA DO CONTRATO:
 12 (doze) meses. PROCESSO ADMINISTRATIVO nº 2018.153.345.
Contratante: Município de Aparecida de Goiânia, pessoa jurídica de direito pú -
blico interno, inscrito no CNPJ/MP sob o nº 01.005.727/0001-24, sediado na Rua 
Gervásio Pinheiro, Área Pública II, s/nº, Setor Solar Central Park, Aparecida de 
Goiânia, Goiás, CEP: 74.968.500. 
Fundamentação Legal: Lei 10.520/02; Art. 61, parágrafo único da Lei 8.666/93. 
INFORMAÇÕES: O contrato estará disponível no site www.aparecida.go.gov.br. 
Intermédio do Fundo Municipal de Assistência Social de Aparecida de Goiânia, 
CNPJ Nº 10.732.371/0001-11, situada na Avenida B, quadra Q, APM, Setor Ara -
guaia. 
OBJETO: CONTRATAÇÃO DE EMPRESA ESPECIALIZADA EM CONFEC -
ÇÃO DE MATERIAIS PERSONALIZADOS PARA DIVULGAÇÃO DE CAM -
PANHAS TEMÁTICAS E AÇÕES DE CUNHO SOCIOEDUCATICO. 
Contratada: B DO C CORDEIRO ELVEDOSA ME. 
O valor total do contrato é de R$ 20.746,00.
Mayara Ferreira Marfim Mendanha
Secretária Municipal de Assistência SocialEXTRATO DE CONTRATO Nº 856/2018.
MODALIDADE: PREGÃO ELETRÔNICO nº 056/2018.
 PRAZO DE VIGÊNCIA DO CONTRATO: 
12 (doze) meses. PROCESSO ADMINISTRATIVO nº 2018.153.345.
Contratante: Município de Aparecida de Goiânia, pessoa jurídica de direito pú -
blico interno, inscrito no CNPJ/MP sob o nº 01.005.727/0001-24, sediado na Rua 
Gervásio Pinheiro, Área Pública II, s/nº, Setor Solar Central Park, Aparecida de 
Goiânia, Goiás, CEP: 74.968.500. 
Fundamentação Legal: Lei 10.520/02; Art. 61, parágrafo único da Lei 8.666/93. 
INFORMAÇÕES: O contrato estará disponível no site www.aparecida.go.gov.br. 
Intermédio do Fundo Municipal de Assistência Social de Aparecida de Goiânia, 
CNPJ Nº 10.732.371/0001-11, situada na Avenida B, quadra Q, APM, Setor Ara -
guaia. 
OBJETO: CONTRATAÇÃO DE EMPRESA ESPECIALIZADA EM CONFEC -
ÇÃO DE MATERIAIS PERSONALIZADOS PARA DIVULGAÇÃO DE CAM -
PANHAS TEMÁTICAS E AÇÕES DE CUNHO SOCIOEDUCATICO. 
Contratada: UNISUL COMERCIO EIRELI ME. 
O valor total do contrato é de R$ 34.176,00.
Mayara Ferreira Marfim Mendanha
Secretária Municipal de Assistência Social
EXTRATO DE CONTRATO Nº 857/2018.
MODALIDADE: PREGÃO ELETRÔNICO nº 056/2018.
 PRAZO DE VIGÊNCIA DO CONTRATO: 
12 (doze) meses. PROCESSO ADMINISTRATIVO nº 2018.153.345.
Contratante: Município de Aparecida de Goiânia, pessoa jurídica de direito pú -
blico interno, inscrito no CNPJ/MP sob o nº 01.005.727/0001-24, sediado na Rua 
Gervásio Pinheiro, Área Pública II, s/nº, Setor Solar Central Park, Aparecida de 
Goiânia, Goiás, CEP: 74.968.500. 
Fundamentação Legal: Lei 10.520/02; Art. 61, parágrafo único da Lei 8.666/93. 
INFORMAÇÕES: O contrato estará disponível no site www.aparecida.go.gov.br. 
Intermédio do Fundo Municipal de Assistência Social de Aparecida de Goiânia, 
CNPJ Nº 10.732.371/0001-11, situada na Avenida B, quadra Q, APM, Setor Ara -
guaia. 
OBJETO: CONTRATAÇÃO DE EMPRESA ESPECIALIZADA EM CONFEC -
ÇÃO DE MATERIAIS PERSONALIZADOS PARA DIVULGAÇÃO DE CAM -
PANHAS TEMÁTICAS E AÇÕES DE CUNHO SOCIOEDUCATICO. 
Contratada: FRUGATTE TROIA CONFECÇÕES LTDA EPP. 
O valor total do contrato é de R$ 34.176,00.
Mayara Ferreira Marfim Mendanha
Secretária Municipal de Assistência Social
A VISOS
INSTRUÇÃO NORMATIV A Nº 001, DE 07 DE 
MAIO DE 2019
Estabelece parâmetros para a delimitação das Zona Parque Almeida, Tamanduá e 
Santo Antônio.
 O Comitê Técnico de Análise de Uso e Ocupação do Solo e Diretrizes Viárias, 
no uso da atribuição conferida pelo Decreto “N” N° 219, de 11 de outubro de 
2017, conforme o artigo 1º, parágrafo 1º da Resolução nº 01, de 17 de abril de 
2018.  
Considerando a Lei Complementar nº 124, de 14 de dezembro de 2016 e a apro -
vação da Lei Complementar nº 152, de 09 de outubro de 2018, e ainda:
Considerando que conforme art. 12 da Lei nº 152/2018 a Zona Parque é a zona ur -
bana correspondente a delimitação de parques urbanos, a preservação ambiental 
e a promoção de espaços públicos, devendo as edificações desta Zona adequar-se 
às essas características, obedecendo as Tabelas do Plano Diretor.
Considerando que conforme art. 79-A da lei nº 124/2016, acrescentado Lei nº 
152/2018, as  vias  arteriais  e  coletoras  que  faceiam  a  Zona  Parque  poderão  
sofrer  alargamento progressivo de maneira a atingir a largura final prevista em 
lei, inclusive sobre a área da Zona Parque, em áreas já consolidadas.
Considerando que conforme art. 16 da Lei nº 152/2018 a autorização de remem -
bramentos, desmembramentos e remanejamentos na Zona Parque está sujeita ao 
interesse público e prioritariamente deve atender à função ambiental, paisagística 
e de mobilidade da Zona.
Considerando o art. 137-A e seu parágrafo único da Lei Complementar nº 124, 
acrescentado Lei nº 152/2018, que estabeleceu parâmetros diferenciados para o 
estabelecimento das faixas mínimas de ZEPA I, que corresponde às áreas de pre -
servação permanente, de acordo com a data de aprovação do loteamento;
Considerando a necessidade de parâmetros imparciais, claros e homogêneos, 
atendendo ao interesse público, objetivando também à preservação ambiental;
Considerando que o plano diretor não estabelece claramente qual a dimensão da 
faixa de zona parque;Diário Oficial
Ano 5 - Nº 116311
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
05 de junho  de 2019, quarta - feira
Considerando pareceres já emitidos pelo Comitê Técnico de Análise de Uso e 
Ocupação do Solo e Diretrizes Viárias
ESTABELECE:
 Art. 1° As zonas parques estão adstritas ao leito principal e nascentes dos Córre -
gos do Almeida, Santo Antônio e Tamanduá, ficando excluídos braços, vertentes 
e outros.
  
§1º Eventuais documentos emitidos dado à erros de toponímia ou desconformida -
de com o caput deverão ser corrigidos.
§2º Os mapas anexos do Plano Diretor, Lei Complementar nº 124, de 14 de de -
zembro de 2016, deverão ser atualizados a cada remanejamento, desmembramen -
to e parcelamento aprovado em gleba/ terrenos que envolva zona parque.
Art. 2º Fica estabelecida largura mínima de 50,00m (cinquenta metros) para a 
Zona Parque na aprovação de parcelamentos ou empreendimentos lindeiros aos 
Córregos do Almeida, Santo Antônio e Tamanduá.
Parágrafo Único – Nascentes ou olhos d’águas permanentes deverão obedecer os 
parâmetros do art. 137-A da Lei Complementar nº 124/2016.
Art. 3º As Zonas Parques devem ser segregadas do restante do terreno por via com 
largura mínima de 15,00m, ou conforme diretriz viária anteriormente estabeleci -
da, fora dos limites da zona parque, com os seguintes critérios:
I – nos parcelamentos do solo (remanejamentos, desmembramentos, parcelamen -
tos) com execução a expensas do empreendedor, conforme já previsto no Plano 
Diretor;
II – cabe ao interessado a apresentação de projetos geométricos com as soluções 
técnicas para as conexões viárias com a via parque;
III – o terreno remanescente deve atender aos parâmetros mínimos para a zona 
que se enquadrar após o remanejamento;
III – excepcionalmente, em situações consolidadas, a via ou parte dela pode ocu -
par parte da Zona Parque, vinculada a parecer favorável desse comitê.
Art. 4º As intervenções em Zona Parque deverão passar por análise do órgão 
ambiental.
 
Art. 5º Esta instrução normativa entrará em vigor a partir da sua publicação, pro -
duzindo seus efeitos a partir de 07 de maio de 2019.
 Aparecida de Goiânia, 21 de maio de 2019.
Membros:
Jório Coelho Rios
Coordenador do Comitê 
Fábio Camargo Ferreira
Procuradoria Geral do Município
Marcos Felipe Borba Alves
Departamento de Uso do Solo 
Janaína de Holanda Camilo
Departamento de Urbanismo
Júlio Cesar Chagas Mendes 
Departamento de Análise de Projetos 
Tarcísio Mendonça Ferreira
Secretaria de Meio Ambiente e Sustentabilidade
Renato Mundim
Secretaria de Mobilidade e Defesa Social 
Renato Marcos da Silva
Secretaria de Infraestrutura
A VISO DE LICITAÇÃO  DO PREGÃO PRESENCIAL 
Nº 073/2019
Data Abertura: 17 de junho de 2019 às 13h00min. Objeto da Licitação: Aquisição 
de Água Mineral e Refrigerantes. Tipo: menor preço por item. Local da sessão 
de abertura: secretaria executiva de licitação – avenida independência, quadra: 
23, lote: 04, Jardim. Ipiranga, CEP: 74.968.150. Aparecida de Goiânia, Goiás.  
Interessado: SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO. Processo: 
2019.047.885. Retire e Acompanhe o edital no site: www.aparecida.go.gov.br. 
Fone: (62) 3545. 1223 /6504/6039. Email: diretoria.licitacaoapgyn@gmail.com.
 Arthur Henrique de Sousa Braga 
 Secretário Executivo de Licitação
 Yasmim Borba 
Pregoeira.A VISO DE SUSPENSÃO SINE DIE DO PREGÃO
 PRESENCIAL Nº 105/2018.
O Município de Aparecida de Goiânia, por intermédio da Secretaria Municipal de 
Saúde, através da Secretaria Executiva de Licitação, tendo em vista o que consta 
do processo nº: 2018.150.290, nos termos da Lei Federal nº 8.666/93, Lei n°. 
10.520/2002 e alterações posteriores, torna público o aviso de suspensão “SINE 
DIE” do PREGÃO PRESENCIAL Nº 105/2018, em razão de análise de docu -
mentação constante no processo. Qualquer dúvida entrar em contato nesta Secre -
taria Executiva de Licitação. Fones: (62) 3545-1223/6504/6039, e-mail: pregao.
aparecidadegoiania@gmail.com, site www.aparecida.go.gov.br. 
Arthur Henrique de Sousa Braga.
 Secretário Executivo de Licitação.
 Marilda Alves 
Pregoeira.
TERMOS
TERMO DE RESCISÃO Nº 03/2019
RESCISÃO UNILATERAL DE CONTRATO
 ADMINISTRATIVO
Termo de Rescisão Unilateral do Contrato nº 918/2016-SLC, tendo como objeto 
aquisição de gêneros alimentícios - carne, conforme condições e especificações 
estabelecidas no Edital de Pregão Presencial nº 061/2016, firmado entre o MUNI -
CÍPIO DE APARECIDA DE GOIÂNIA, pessoa jurídica de direito público inter -
no, inscrito no CNPJ/MF sob o nº 01.005.727/0001-24, sediado na Rua Gervásio 
Pinheiro, Área pública III, s/n, Setor Solar Central Park, CEP: 74.968-500, por 
intermédio da SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO, neste ato 
representado pelo Secretária Municipal de Administração, Sra. Carlos Marden 
Moreira Lopes, inscrito no CPF/MF sob o n° 565.898.161-15 e a empresa SA -
RAIV A DISTRIBUIDORA EIRELLI-ME, pessoa jurídica de direito privado, si -
tuada na Rua Dona Maria Cecília Mascarenhas de Figueiredo nº 552 Quadra C 
01 Lote 7/15, Bairro Conjunto Caiçara, Goiânia-Go, CEP 74.775.-017, inscrita no 
CNPJ/MF sob o nº 03.818.333/0001-10, representada, pelo Sr. GESY SARAIV A 
DE GOIAS, portador da CI RG nº 1345954 SSP-GO,  e cadastrado no CPF sob o 
nº 282.783.051-53.
Considerando que a empresa: SARAIV A DISTRIBUIDORA EIRELI-ME, não 
cumpriu o Contrato nº 1056/2018 celebrado no dia 14 de JANEIRO de 2019, pois 
não entregou o objeto contratado (gêneros alimentícios -), conforme informado 
pela Secretaria de Administração, nos documentos relacionados às fls.02/05/06/07 
dos autos.
Considerando que a empresa foi devidamente notificada aos 14 dias do mês de 
março de 2019, para efetuar a entrega do objeto ou apresentar suas razões de de -
fesa, bem como informada sobre as consequências da falta de entrega ou defesa, 
e da apresentação fora do prazo concedido ou caso a defesa seja julgada improce -
dente (cf. fl.05/06/07).
Considerando que a empresa: SARAIV A DISTRIBUIDORA EIRELLI-ME , aos 
14 dias do mês de março de 2019, teve conhecimento da Notificação, conforme 
consta no referido documento (Notificação Extrajudicial), e que após esta ciência 
não manifestou interesse em cumprir o que fora formalmente pactuado no con -
trato. 
Considerando que a empresa:SARAIV A DISTRIBUIDORA EIRELLI-ME, ao 
recusar a entrega do objeto (gêneros alimentícios), infringiu a Cláusula Sétima do 
Contrato nº 1056/2018. 
RESOLVE:
CLÁSULA PRIMEIRA – fica neste ato, unilateralmente rescindido o Contrato nº 
1056/2018, originalmente firmado entre as partes inicialmente identificadas, em 
razão da empresa SARAIV A DISTRIBUIDORA EIRELLI-ME, apesar de regu -
larmente notificada, se recusar a entregar o objeto (gênero alimentício ), oriundo 
do Pregão Presencial nº 050/2018, não tendo, até a presente data, manifestado a 
respeito da ausência do fornecimento.
CLAÚSULA SEGUNDA – A rescisão do Contrato nº 1056/2018, ora operada, 
tem por fundamento as informações e documentos carreados ao Processo Ad -
ministrativo nº 2019.026.536, onde consta, inclusive, o comprovante de que a 
empresa foi tempestiva e regularmente intimada a fazer a entrega do objeto, con -
forme se verifica à fl. 03 dos autos, e que lhe foi aberto prazo para exercício do 
contraditório e da ampla defesa de seus interesses. Contudo, ao que parece, a em -
presa não tem manifestado qualquer interesse em dar cumprimento ao Contrato 
nas condições que o mesmo fora firmado, já que não consta nos autos qualquer 
justificativa a respeito da ausência do fornecimento.
CLÁUSULA TERCEIRA – Além dos fundamentos processuais citado nos itens 
precedentes, a presente rescisão contratual funda-se na autorização constante Diário Oficial
Ano 5 - Nº 116312
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
05 de junho  de 2019, quarta - feira
do art. 77, combinado com o inciso I do art. 78, sendo operada unilateralmente 
pela Administração, conforme previsto no inciso I do art. 79, todos da Lei nº 
8.666/1993.
CLÁUSULA QUARTA – é assegurado à CONTRATADA o direito de Recurso 
nos termos do art. 109, I, ”e” da Lei 8.666/93.
CLÁUSULA QUINTA – para as questões resultantes do instrumento, fica eleito 
o Foro de Aparecida de Goiânia, Estado de Goiás, com renuncia expressa a qual -
quer outro, por mais privilegiado que seja ou venha a se tornar.
Para firmeza e validade do que ficou acima estabelecido, lavrou-se o presente 
termo em duas vias de igual teor.
Aparecida de Goiânia, 12 de abril de 2019.
Carlos Marden Moreira Lopes
Secretário de Administração
TESTEMUNHAS: 
1. ____________________________________________ CPF______________
2. ____________________________________________ CPF______________
TERMO DE RESCISÃO CONTRATUAL Nº 04/2019 
AO CONTRATO N°48/2014-SLC.
RESCISÃO CONTRATUAL AMIGÁVEL QUE ENTRE SI FAZEM O MU -
NICÍPIO DE APARECIDA DE GOIÂNIA ATRA VÉS DA SECRETARIA MU -
NICIPAL DE PLANEJAMENTO E REGULAÇÃO URBANA E A EMPRESA 
AMBIENS SOCIEDADE COOPERATIV A, NA FORMA QUE SEGUE. 
DAS PARTES:
CONTRATANTE: MUNICÍPIO DE APARECIDA DE GOIÂNIA, pessoa jurí -
dica de direito público interno, inscrito no CNPJ/MF sob o nº. 01.005.727/0001-
24, com sede na Rua Gervásio Pinheiro, Área Pública II, s/nº, Setor Solar Cen -
tral Park, CEP: 74.968-500 por intermédio da SECRETARIA MUNICIPAL DE 
PLANEJAMENTO E REGULAÇÃO URBANA neste ato representado pelo Se -
cretário Municipal de Planejamento e Regulação Urbana, SR. JÓRIO COELHO 
RIOS, inscrito no CPF/MF sob o nº 197.249.241-68.
RESCINDIDA: AMBIENS SOCIEDADE COOPERATIV A, sediada na Rua Tre -
ze de Maio, 778, DJ. 15, São Francisco, Curitiba, Paraná, inscrita no CNPJ/MF 
n° 03.964.886/0001-81, neste ato, representada pela Presidente, SRA. CYNTHIA 
CARLA CARTES PATRÍCIO, brasileira, engenheira cartográfica, portado do RG 
n° 44182637 SSP/PR e inscrita no CPF sob o n° 736.221.929-68. 
JUSTIFICATIV A: A solicitação da pretendida rescisão encontram-se justificadas 
no Ofício nº 378/2019-SPRU – D.U, fls. 217/218 – vol. II de autoria do Secretá -
rio de Planejamento e Regulação Urbana, Sr. Jório Coelho Rios e Documento nº 
002/2019, fls. 219/222 – vol. II da lavra da Sra. Cynthia Cartes Patrício – Repre -
sentante da empresa, vejamos o que dispõe os respectivos instrumentos, in verbis: 
Ofício nº 378/2019
“Venho através deste solicitar a rescisão formal do Contrato n. 48-SLC/2014 rela -
tivo ao “apoio/suporte técnico para elaboração do Plano Diretor de Aparecida de 
Goiânia”. Essa rescisão aconteceria sem ônus para ambas as partes e sem prejuízo 
ao município posto que ao longa da vigência do contrato (e suas prorrogações/
aditivos de prazo), os produtos medidos e pagos foram aqueles devidamente en -
tregues. O motivo do requerimento é que dados à conjuntura política, técnica e 
social o prazo se estendeu em demasia, muito além do inicialmente dimensionado 
pela equipe municipal e também pela contratada. Em resumo o processo iniciou -
-se em janeiro de 2014, vencendo paulatinamente as etapas prévias à elaboração, 
sendo que o Plano Diretor só foi aprovado – Lei n° 124/2016 em 14 de dezembro 
de 2016, com vetos a trechos importantes. Desta forma iniciaram-se os debates 
acerca da Lei de Uso e Ocupação do Solo que tramitou no legislativo municipal 
até outubro de 2018, culminado na Lei Complementar n° 152/2018 que trouxe 
o complemento legal aos vetos realizados na Lei n° 124/2016. Assim, visando 
uma melhor interatividade e coerência entre esses diversos normativos nada foi 
encaminhado relativamente a legislação complementar como o Código de Obras, 
Código Ambiental e Código de Posturas. Informamos que uma minuta de Código 
de Obras e Código Ambiental já nos foram encaminhados pela empresa, medidos 
e pagos, e estão em processo de adequação interna, pelas equipes municipais, ao 
dispositivos legais citados. Entretanto, a minuta do Código de Posturas nunca foi 
avaliado como satisfatória para medição, por isso não concordamos com a soli -
citação de medição proposta pela empresa. Abaixo segue resumos dos produtos 
contratados e pagos. 
Produto/Serviço Orçamento Situação/saldo a pagar
Lançamento Público do Plano Diretor 6.000,00 pago
Capacitação dos Técnicos Municipais 8.595,00 pago
Audiências Públicas 15.200,00 pago
Web site e Plano de Mídia 13.680,00 pago
Reuniões Comunitárias 159.600,00 0,16
Relatório Técnico 55.860,00 4.655,00Mapeamento dos Vazios Urbanos 28.500,00 pago
Plano Diretor Participativo 221.160,00 25.819,85
Mapa Perímetro Urbano 28.500,00 pago
Mapa Sistema Viário 28.500,00 pago
Mapa Zoneamento 28.500,00 pago
Mapa POCDE 28.500,00 pago
Código de Obras 23.750,00 pago
Código de Posturas 23.750,00 23.750,00
Código Ambiental 23.750,00 pago
Conselhos e fundos 19.000,00 pago
TOTAL MEDIÇÃO
Total contrato 712.845,00
Pago 658.619,99
Saldo 54.225,01
DOCUMENTO Nº 002/2019
“Vimos por meio deste documento, registrar a solicitação formal de rescisão do 
Contrato n. 001-SLC/2014, com base no inciso XVII, do art. 78 da Lei Federal 
n. 8666/1993, que trata da possibilidade de rescisão sem ônus a qualquer das par -
tes, em virtude da ocorrência comprovada de caso fortuito ou força maior sendo, 
portanto, descaracterizada a aferição de culpa ou de responsabilidade por qual -
quer das partes, considerada também a rescisão amigável, prevista na Cláusula 
9.2, alínea a do Contrato. A caracterização do evento que mobiliza a solicitação 
de rescisão ocorre em virtude da impossibilidade das partes preverem no início 
do contrato, determinados desdobramentos que culminariam no acréscimo con -
siderável de prazo do contrato originalmente proposto. O contrato referente à 
consultoria para suporte técnico e elaboração do plano diretor inicia no ano de 
2014, mais precisamente no último dia do mês de janeiro. O suporte técnico foi 
realizado pela empresa contratada desde a data acordada, junto à equipe técnica 
municipal responsável pelo planejamento geral das atividades do plano diretor e 
demais propostas técnicas de normas de parcelamento, uso e ocupação do solo, 
sistema viário, perímetro urbano, códigos: ambiental, obras e posturas, além de 
oficinas de capacitação, participação em eventos públicos de divulgação e debate 
sobre os temas e outros materiais atinentes ao planejamento urbanístico. 
A proposta normativa do plano diretor acabou, portanto, por condicionar o desen -
volvimento das demais atividades e, sendo aquele aprovado somente em 19 de 
dezembro de 2016 (Diário Oficial eletrônico do Município de Aparecida de Goiâ -
nia, de 19 de dezembro de 2016, ano 3, n. 566), passando a ter efeitos somente em 
2017, significava dizer que grande parte das decisões posteriores estavam amar -
radas às decisões, levadas a cabo na nova lei, nas negociações sobre os melhores 
termos da norma e revisões entre os poderes Executivo e Legislativo. 
Assim, diante do quadro apresentado e considerando-se que em nenhum momen -
to o aumento do prazo significou maior ônus à Administração Pública em virtude 
da conduta da empresa, arcando esta com todos os custos adicionais referentes às 
prorrogações; que o trabalho foi realizado quase integralmente e, se não fossem 
as ampliações de prazo determinadas por situações não controladas pela empresa 
e, tampouco pela própria equipe técnica do Município, ambas teriam encerrado 
o que estava proposto no termo inicial; portanto restando caracterizado que o in -
teresse público foi garantido, sem que houvesse prejuízo ao próprio objeto, mas, 
ao contrário, respondendo da melhor forma possível ao objeto, inclusive pela am -
pliação do prazo, sem prejuízo também para o Município, que não ampliou o seu 
custo com as atividades, requer-se que:
O contrato seja encerrado amigavelmente, sem ônus para as partes, em virtude da 
imprevisibilidade e da impossibilidade de reverter o quadro apresentado, que está 
efetivamente caracterizado nas hipóteses de caso fortuito e força maior com sua 
respectiva comprovação, dentre outros elementos, pela própria data da entrada em 
vigor do plano diretor que denota os limites a que ficaram expostos Contratante 
e Contratado, caracterizados assim as condicionantes previstas no art. 78 da Lei 
de Licitações”. 
FUNDAMENTAÇAO: O presente instrumento é celebrado com base nas dispo -
sições legais e constitucionais reguladoras da matéria no caso em apreço: Art. 79, 
inciso II da Lei 8.666/93, e também diante das observações anotadas no Ofício n° 
378/2019-SPRU – D.U, fls. 217/218 – vol. II de autoria do Secretário de Planeja -
mento e Regulação Urbana, Sr. Jório Coelho Rios. 
OBJETO: Rescisão Amigável do Contrato n° 48/2014-SLC, que tinha por finali -
dade a contratação de empresa de consultoria especializada para suporte técnico à 
elaboração do Plano Diretor Participativo de Aparecida de Goiânia.
1. CLÁUSULA PRIMEIRA 
1.1 - Fica rescindindo o Contrato nº. 48/2014-SLC, a partir da assinatura do pre -
sente Termo, tendo em vista a solicitação da Secretaria Municipal de Planejamento 
e Regulação Urbana nos termos do Ofício n° 378/2019-SPRU – D.U, fls. 217/218 
– vol. II, bem como com fundamento nos autos do Processo n° 2017.106.200.
2. CLÁUSULA SEGUNDA – DA QUITAÇÃO
2.1 - O Rescindido outorga ao Contratante plena, total e irrevogável quitação, 
para nada mais reclamar, a qualquer tempo e a que título for em relação aos ser -
viços de consultoria especializada para suporte técnico à elaboração do Plano 
Diretor Participativo de Aparecida de Goiânia.Diário Oficial
Ano 5 - Nº 116313
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
05 de junho  de 2019, quarta - feira
2.2 - O presente Termo é firmado em caráter irrevogável e irretratável, obrigando 
as partes, seus herdeiros e sucessores.   
3. CLAÚSULA TERCEIRA - DO FORO
3.1 - Elegem as partes o Foro da Comarca de Aparecida de Goiânia, para dirimir 
quaisquer questões que possam advir deste instrumento.
3.2 - E por assim estarem justas e combinadas, as partes assinam o presente ins -
trumento, em 02 (duas) vias de igual teor e forma, na presença de 02 (duas) tes -
temunhas.
Aparecida de Goiânia, _____ de _______________ de 2019.
SECRETARIA MUNICIPAL DE PLANEJAMENTO E REGULAÇÃO URBA -
NA 
JÓRIO COELHO RIOS 
Contratante 
AMBIENS SOCIEDADE COOPERATIV A. 
Rescindida
Testemunhas:
1-________________________________________CPF:_________________
2-__________________________________________CPF:_______________
PAUTAS
PAUTA DE JULGAMENTO
1ª CÂMARA JULGADORA DO COLEGIADO DE 
RECURSOS TRIBUTÁRIOS DE APARECIDA DE 
GOIÂNIA - GOIÁS
 
Dia 05/06/2019 - 8:00 horas
Distribuição de Processos
Dia 07/06/2019 - 8:00 horas
Processo  nº 2018180886
Assunto: Auto de Infração nº 15.299/PROCON
Recorrente: R. B. M CONVENIÊNCIAS LTDA - ME
Dia 10/06/2019 - 17:00 horas
Processo nº 2017089372
Assunto: Auto de Infração nº 28.786/SEFAZ
Recorrente: LUIZA FERNANDES DOS SANTOS
Dia 12/06/2019 - 8:00 horas
Leitura e aprocação de Acórdãos
PAUTA DE JULGAMENTO
2ª CÂMARA JULGADORA DO COLEGIADO DE
 RECURSOS TRIBUTÁRIOS DE APARECIDA 
DE GOIÂNIA - GOIÁS
Dia 11/06/2019 –  8:30 horas
Processo nº 2018007808
Assunto: Auto de Infração nº 30.230/SEFAZ
Autuado(a): JJMR TRANSPORTES LTDA
Relator: Paulo Henrique Lopes Gonçalves
Dia 18/06/2019 –  8:30 horas
Processo nº 2016071423
Assunto: Auto de Infração nº 23.858/SEFAZ
Autuado(a): MULTIDATA LTDA
Relatora: Fernanda Raquel de Oliveira Rocha
Dia 25/06/2019 –  8:30 horas
Processo nº 2016005447
Assunto: Auto de Infração nº 19.060?SPRU
Autuado(a): ADALMIR GUILHERMINO PIRES
Relatora: Fernanda Raquel de Oliveira Rocha
PAUTA DE JULGAMENTO
3ª CÂMARA JULGADORA DO COLEGIADO DE 
RECURSOS TRIBUTÁRIOS DE APARECIDA DE 
GOIÂNIA - GOIÁS
Dia 05/06/2019 - 14:00 horas
Distribuição de ProcessosDia 10/06/2019 - 8:00 horas
Processo nº 2015028511
Assunto: Auto de Infração nº 2613/PROCON
Autuado(a): CARLOS SARAIV A IMPORT. E COM. LTDA
Dia 12/06/2019 -14:00 horas
Processo nº 2017008962
Assunto: Auto de Infração nº 25.716/SEAFZ
Autuado(a): NILS TEC SOLUÇÕES E TEC. LTDA - ME
Dia 12/06/2019 - 14:20 horas
Processo nº 2016070633
Assunto: Auto de Infração nº 22.327/SPRU
Autuado(a): EDILEUZA PEREIRA MONTE
Dia 17/06/2019 - 8:00 horas
Leitura e aprovação de Acórdãos
 
Colegiado de Recursos Tributários, aos quatro  dias do mês de junho do ano de 
dois mil e dezenove.
FLORIANO CARLOS BATISTA
Presidente do Colegiado de Recursos Tributários - CRT
EDITAIS
EDITAL DE INTIMAÇÃO DE PROTESTO:
 Encontram-se no 2º Tabelionato de Notas e Protestos para serem protestados os 
seguintes títulos:
CDA Nº TITULO 20190020350  VL R$ 548,90 C/LUCIANA CIRINO DA 
MATA, EM FV DE PREFEITURA MUNICIPAL DE APARECIDA DE GOIA -
NIA;CDA Nº TITULO 20190020476  VL R$ 98,88 C/JOAO JOSE ADORNO, 
EM FV DE PREFEITURA MUNICIPAL DE APARECIDA DE GOIANIA;CDA 
Nº TITULO 20190020729  VL R$ 985,32 C/SELMA ALVES  LIMA, EM FV DE 
PREFEITURA MUNICIPAL DE APARECIDA DE GOIANIA;CDA Nº TITULO 
20190020309  VL R$ 794,69 C/ANTONIO BENTO, EM FV DE PREFEITURA 
MUNICIPAL DE APARECIDA DE GOIANIA;CDA Nº TITULO 20190020577  
VL R$ 1.172,71 C/FELICISSIMO BRAGA NETO, EM FV DE PREFEITURA 
MUNICIPAL DE APARECIDA DE GOIANIA;CDA Nº TITULO 20190020582  
VL R$ 919,85 C/CARLOS GALDINO DA SILV A, EM FV DE PREFEITURA 
MUNICIPAL DE APARECIDA DE GOIANIA;CDA Nº TITULO 20190020122  
VL R$ 1.169,25 C/MANOEL DIVINO LUCAS, EM FV DE PREFEITURA MU -
NICIPAL DE APARECIDA DE GOIANIA;CDA Nº TITULO 20190020503  VL 
R$ 934,57 C/JOSE FERNANDES GOMES DE OLIVEIRA, EM FV DE PRE -
FEITURA MUNICIPAL DE APARECIDA DE GOIANIA;CDA Nº TITULO 
20190020244  VL R$ 758,97 C/MARIA DOS ANJOS ALVES FEITOSA, EM 
FV DE PREFEITURA MUNICIPAL DE APARECIDA DE GOIANIA;CDA Nº 
TITULO 20190020138  VL R$ 1.805,99 C/ESPOLIO  DE LUIZ ESPINDULA 
CARDOSO, EM FV DE PREFEITURA MUNICIPAL DE APARECIDA DE 
GOIANIA;CDA Nº TITULO 20190020827  VL R$ 1.053,81 C/V ANDERLEI 
ALBINO COSTA E OUTRA, EM FV DE PREFEITURA MUNICIPAL DE APA -
RECIDA DE GOIANIA;CDA Nº TITULO 20190020837  VL R$ 970,91 C/GE -
RALDO WALDEMIRTO GONCALVES, EM FV DE PREFEITURA MUNICI -
PAL DE APARECIDA DE GOIANIA;CDA Nº TITULO 20190020380  VL R$ 
729,10 C/FRANCISCO PEREIRA SOBRINHO, EM FV DE PREFEITURA 
MUNICIPAL DE APARECIDA DE GOIANIA;CDA Nº TITULO 20190020895  
VL R$ 1.448,58 C/RENATA CRISTINA PATURY , EM FV DE PREFEITURA 
MUNICIPAL DE APARECIDA DE GOIANIA;CDA Nº TITULO 20190020255  
VL R$ 733,74 C/EDSON LEAO DE SOUZA, EM FV DE PREFEITURA MU -
NICIPAL DE APARECIDA DE GOIANIA;CDA Nº TITULO 20190020239  VL 
R$ 748,67 C/MARIA ERCI RODRIGUES SANTIAGO, EM FV DE PREFEI -
TURA MUNICIPAL DE APARECIDA DE GOIANIA;CDA Nº TITULO 
20190020858  VL R$ 1.439,31 C/TEREZINHA FAGUNDES DA SILV A, EM FV 
DE PREFEITURA MUNICIPAL DE APARECIDA DE GOIANIA;CDA Nº TI -
TULO 20190020853  VL R$ 1.002,28 C/V ALDECINO LOPES DA SILV A, EM 
FV DE PREFEITURA MUNICIPAL DE APARECIDA DE GOIANIA;CDA Nº 
TITULO 20190020885  VL R$ 1.440,26 C/ADAO EUTAQUIO DE OLIVEIRA, 
EM FV DE PREFEITURA MUNICIPAL DE APARECIDA DE GOIANIA;CDA 
Nº TITULO 20190020339  VL R$ 639,84 C/SEBASTIAO BATISTA DA SILV A, 
EM FV DE PREFEITURA MUNICIPAL DE APARECIDA DE GOIANIA;CDA 
Nº TITULO 20190020256  VL R$ 588,73 C/ROSANGELA MENEZES CAMI -
LO CASTRO, EM FV DE PREFEITURA MUNICIPAL DE APARECIDA DE 
GOIANIA;CDA Nº TITULO 20190020183  VL R$ 893,53 C/VILMAR CAR -
DOSO, EM FV DE PREFEITURA MUNICIPAL DE APARECIDA DE GOIA -
NIA;CDA Nº TITULO 20190020403  VL R$ 2.180,69 C/HANDEL JOSE MAR -
TINS SOARES, EM FV DE PREFEITURA MUNICIPAL DE APARECIDA DE 
GOIANIA;CDA Nº TITULO 20190020943  VL R$ 2.476,05 C/CLAUDIA NU -
NES DE CASTRO, EM FV DE PREFEITURA MUNICIPAL DE APARECIDA 
DE GOIANIA;CDA Nº TITULO 20190020389  VL R$ 2.291,85 C/MEIRE OLI -
VEIRA SANTOS, EM FV DE PREFEITURA MUNICIPAL DE APARECIDA 
DE GOIANIA;CDA Nº TITULO 20190020711  VL R$ 3.519,62 C/MARGARE -
TH ROCHA DA SILV A ABREU, EM FV DE PREFEITURA MUNICIPAL DE Diário Oficial
Ano 5 - Nº 116314
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
05 de junho  de 2019, quarta - feira
APARECIDA DE GOIANIA;CDA Nº TITULO 20190020834  VL R$ 946,94 C/
JONAIR JESUS DA SILV A, EM FV DE PREFEITURA MUNICIPAL DE APA -
RECIDA DE GOIANIA;CDA Nº TITULO 20190020113  VL R$ 121,34 C/WE -
MERSON CORREA DE OLIVEIRA, EM FV DE PREFEITURA MUNICIPAL 
DE APARECIDA DE GOIANIA;CDA Nº TITULO 20190020507  VL R$ 656,96 
C/JOSE ANTONIO GONCALVES, EM FV DE PREFEITURA MUNICIPAL 
DE APARECIDA DE GOIANIA;CDA Nº TITULO 20190020208  VL R$ 
2.500,18 C/ALESSANDRA VIEIRA DA SILVEIRA, EM FV DE PREFEITURA 
MUNICIPAL DE APARECIDA DE GOIANIA;CDA Nº TITULO 20190020408  
VL R$ 1.453,01 C/DARCI ESPINDOLA MARTINS SOARES, EM FV DE PRE -
FEITURA MUNICIPAL DE APARECIDA DE GOIANIA;CDA Nº TITULO 
20190020385  VL R$ 2.824,57 C/CEZAR TADEU DE SOUSA VEIGA, EM FV 
DE PREFEITURA MUNICIPAL DE APARECIDA DE GOIANIA;CDA Nº TI -
TULO 20190020545  VL R$ 2.834,79 C/DARCI ESPINDOLA MARTINS SOA -
RES, EM FV DE PREFEITURA MUNICIPAL DE APARECIDA DE GOIA -
NIA;CDA Nº TITULO 20190020973  VL R$ 719,68 C/HILDA RODRIGUES 
CAMPOS CARDOSO, EM FV DE PREFEITURA MUNICIPAL DE APARECI -
DA DE GOIANIA;CDA Nº TITULO 20190020951  VL R$ 2.209,73 C/WAN -
DELL  CARMO SANT?ANA, EM FV DE PREFEITURA MUNICIPAL DE 
APARECIDA DE GOIANIA;CDA Nº TITULO 20190020416  VL R$ 2.045,95 
C/WALTER NILTON CELESTINO DA SILV A, EM FV DE PREFEITURA MU -
NICIPAL DE APARECIDA DE GOIANIA;CDA Nº TITULO 20190020449  VL 
R$ 2.867,08 C/ERMELICIO PEREIRA DE SOUZA, EM FV DE PREFEITURA 
MUNICIPAL DE APARECIDA DE GOIANIA;CDA Nº TITULO 20190020541  
VL R$ 2.480,50 C/MARIO GERARD BAFUTTO, EM FV DE PREFEITURA 
MUNICIPAL DE APARECIDA DE GOIANIA;CDA Nº TITULO 20190020397  
VL R$ 2.045,95 C/HANDEL JOSE MARTINS SOARES, EM FV DE PREFEI -
TURA MUNICIPAL DE APARECIDA DE GOIANIA;CDA Nº TITULO 
20190020268  VL R$ 1.634,75 C/ESPOLIO  DE LUIZ ESPINDULA CARDO -
SO, EM FV DE PREFEITURA MUNICIPAL DE APARECIDA DE GOIANIA; -
CDA Nº TITULO 20190020674  VL R$ 3.648,42 C/ESPOLIO DE EDUARDO 
MORAES BUFAICAL, EM FV DE PREFEITURA MUNICIPAL DE APARECI -
DA DE GOIANIA;CDA Nº TITULO 20190020619  VL R$ 96,84 C/FIRMINO 
GUIMARAES QUEIROZ, EM FV DE PREFEITURA MUNICIPAL DE APA -
RECIDA DE GOIANIA;CDA Nº TITULO 20190020348  VL R$ 1.431,78 C/
JULIO CESAR RODRIGUES, EM FV DE PREFEITURA MUNICIPAL DE 
APARECIDA DE GOIANIA;CDA Nº TITULO 20190020418  VL R$ 779,47 C/
ANA BEATRIZ LEMES FERREIRA, EM FV DE PREFEITURA MUNICIPAL 
DE APARECIDA DE GOIANIA;CDA Nº TITULO 20190020189  VL R$ 
5.117,54 C/LUCE HONORATO DE FREITAS, EM FV DE PREFEITURA MU -
NICIPAL DE APARECIDA DE GOIANIA;CDA Nº TITULO 20190020721  VL 
R$ 1.029,11 C/FILISMINA DAMIANA DA SILV A, EM FV DE PREFEITURA 
MUNICIPAL DE APARECIDA DE GOIANIA;CDA Nº TITULO 20190020170  
VL R$ 1.863,84 C/ESPOLIO  DE LUIZ ESPINDULA CARDOSO, EM FV DE 
PREFEITURA MUNICIPAL DE APARECIDA DE GOIANIA;CDA Nº TITULO 
20190020123  VL R$ 669,81 C/V ALDIMIR JACOB, EM FV DE PREFEITURA 
MUNICIPAL DE APARECIDA DE GOIANIA;CDA Nº TITULO 20190020785  
VL R$ 869,58 C/MANOEL MESSIAS FERREIRA GOMES, EM FV DE PRE -
FEITURA MUNICIPAL DE APARECIDA DE GOIANIA;CDA Nº TITULO 
20190020810  VL R$ 1.884,33 C/ESPOLIO DE ALBERTO DE OLIVEIRA TE -
LES, EM FV DE PREFEITURA MUNICIPAL DE APARECIDA DE GOIA -
NIA;CDA Nº TITULO 20190020159  VL R$ 2.632,93 C/RONALDO CARV A -
LHO DE BRITO, EM FV DE PREFEITURA MUNICIPAL DE APARECIDA DE 
GOIANIA;CDA Nº TITULO 20190020276  VL R$ 787,23 C/FABIANA REIS 
PASSOS, EM FV DE PREFEITURA MUNICIPAL DE APARECIDA DE GOIA -
NIA;CDA Nº TITULO 20190020530  VL R$ 5.162,92 C/SHIRLEY RIBEIRO 
DE MENDONCA, EM FV DE PREFEITURA MUNICIPAL DE APARECIDA 
DE GOIANIA;CDA Nº TITULO 20190020739  VL R$ 232,27 C/ROGERIO SE -
BASTIAO DE SOUZA, EM FV DE PREFEITURA MUNICIPAL DE APARE -
CIDA DE GOIANIA;CDA Nº TITULO 20190020443  VL R$ 1.274,49 C/JAIRO 
SANTANA MORAIS, EM FV DE PREFEITURA MUNICIPAL DE APARECI -
DA DE GOIANIA;CDA Nº TITULO 20190020807  VL R$ 2.739,63 C/ARTHUR 
DE OLIVEIRA TELES, EM FV DE PREFEITURA MUNICIPAL DE APARE -
CIDA DE GOIANIA;CDA Nº TITULO 20190020303  VL R$ 830,50 C/V ALDE -
CIR ALVES DE SOUZA, EM FV DE PREFEITURA MUNICIPAL DE APARE -
CIDA DE GOIANIA;CDA Nº TITULO 20190020871  VL R$ 1.168,21 C/JOSE 
PEREIRA TA V ARES, EM FV DE PREFEITURA MUNICIPAL DE APARECI -
DA DE GOIANIA;CDA Nº TITULO 20190020647  VL R$ 620,33 C/ANGELA 
MARIA PEREIRA CUNHA, EM FV DE PREFEITURA MUNICIPAL DE APA -
RECIDA DE GOIANIA;CDA Nº TITULO 20190020137  VL R$ 1.653,71 C/
ESPOLIO  DE LUIZ ESPINDULA CARDOSO, EM FV DE PREFEITURA MU -
NICIPAL DE APARECIDA DE GOIANIA;CDA Nº TITULO 20190020859  VL 
R$ 1.567,02 C/TEREZINHA FAGUNDES DA SILV A, EM FV DE PREFEITU -
RA MUNICIPAL DE APARECIDA DE GOIANIA;CDA Nº TITULO 
20190020941  VL R$ 448,67 C/ILDA VICENTINA DE SOUZA PEDROS0, EM 
FV DE PREFEITURA MUNICIPAL DE APARECIDA DE GOIANIA;CDA Nº 
TITULO 20190020423  VL R$ 641,31 C/JOSE GOMES DOS SANTOS, EM FV 
DE PREFEITURA MUNICIPAL DE APARECIDA DE GOIANIA;CDA Nº TI -
TULO 20190020723  VL R$ 1.126,93 C/IRIS  D’ABADIA NUNES, EM FV DE 
PREFEITURA MUNICIPAL DE APARECIDA DE GOIANIA;CDA Nº TITULO 
20190020428  VL R$ 1.783,65 C/DINO DOMINGOS BEZERRA, EM FV DE 
PREFEITURA MUNICIPAL DE APARECIDA DE GOIANIA;CDA Nº TITULO 
20190020243  VL R$ 815,94 C/DIVINO MARTINS BORGES, EM FV DE PRE -
FEITURA MUNICIPAL DE APARECIDA DE GOIANIA;CDA Nº TITULO 20190020493  VL R$ 680,10 C/HOZANA MENDES TA V ARES DE BRITO, EM 
FV DE PREFEITURA MUNICIPAL DE APARECIDA DE GOIANIA;CDA Nº 
TITULO 20190020511  VL R$ 3.293,40 C/EDMILSON BARBOSA DE MI -
RANDA JUNIOR, EM FV DE PREFEITURA MUNICIPAL DE APARECIDA 
DE GOIANIA;CDA Nº TITULO 20190020107  VL R$ 3.021,55 C/ALDERINA 
LOPES PENNA, EM FV DE PREFEITURA MUNICIPAL DE APARECIDA DE 
GOIANIA;CDA Nº TITULO 20190020352  VL R$ 1.149,92 C/AMADOR FER -
REIRA BORGES, EM FV DE PREFEITURA MUNICIPAL DE APARECIDA 
DE GOIANIA;CDA Nº TITULO 20190020168  VL R$ 4.864,43 C/ESPOLIO  
DE LUIZ ESPINDULA CARDOSO, EM FV DE PREFEITURA MUNICIPAL 
DE APARECIDA DE GOIANIA;CDA Nº TITULO 20190020377  VL R$ 
1.145,67 C/ANTONIO ELIAS DIB, EM FV DE PREFEITURA MUNICIPAL 
DE APARECIDA DE GOIANIA;CDA Nº TITULO 20190020467  VL R$ 
2.803,58 C/DARCI ESPINDOLA MARTINS SOARES, EM FV DE PREFEITU -
RA MUNICIPAL DE APARECIDA DE GOIANIA;CDA Nº TITULO 
20190020279  VL R$ 195,44 C/DALTON FERREIRA DA SILV A, EM FV DE 
PREFEITURA MUNICIPAL DE APARECIDA DE GOIANIA;CDA Nº TITULO 
20190020878  VL R$ 809,51 C/JOSE LUIS DE FRANCA SILV A, EM FV DE 
PREFEITURA MUNICIPAL DE APARECIDA DE GOIANIA;CDA Nº TITULO 
20190020483  VL R$ 673,05 C/REGINALDO FEREIRA SELIS, EM FV DE 
PREFEITURA MUNICIPAL DE APARECIDA DE GOIANIA;CDA Nº TITULO 
20190020205  VL R$ 744,33 C/JOSELINA RIBEIRO DE FRANCA, EM FV DE 
PREFEITURA MUNICIPAL DE APARECIDA DE GOIANIA;CDA Nº TITULO 
20190020248  VL R$ 548,23 C/JOAO RODRIQUES MACEDO, EM FV DE 
PREFEITURA MUNICIPAL DE APARECIDA DE GOIANIA;CDA Nº TITULO 
20190020305  VL R$ 633,42 C/FRANCISCA NOGUEIRA CARDOSO, EM FV 
DE PREFEITURA MUNICIPAL DE APARECIDA DE GOIANIA;CDA Nº TI -
TULO 20190020735  VL R$ 940,65 C/DAMIANA EUCLIDES DA SILV A FER -
REIRA, EM FV DE PREFEITURA MUNICIPAL DE APARECIDA DE GOIA -
NIA;CDA Nº TITULO 20190020277  VL R$ 443,73 C/HERMINIA DA SILV A, 
EM FV DE PREFEITURA MUNICIPAL DE APARECIDA DE GOIANIA;CDA 
Nº TITULO 20190020806  VL R$ 790,35 C/AGOSTINHO PEREIRA ALVES, 
EM FV DE PREFEITURA MUNICIPAL DE APARECIDA DE GOIANIA;CDA 
Nº TITULO 20190020488  VL R$ 1.035,61 C/ELIZENE DE QUEIROZ MAR -
QUES, EM FV DE PREFEITURA MUNICIPAL DE APARECIDA DE GOIA -
NIA;CDA Nº TITULO 20190020726  VL R$ 3.991,31 C/JOSE LOURENCO 
GOMES MIRANDA, EM FV DE PREFEITURA MUNICIPAL DE APARECI -
DA DE GOIANIA;CDA Nº TITULO 20190020210  VL R$ 2.794,12 C/ALES -
SANDRA VIEIRA DA SILVEIRA, EM FV DE PREFEITURA MUNICIPAL DE 
APARECIDA DE GOIANIA;CDA Nº TITULO 20190020763  VL R$ 1.301,60 
C/DEUSMAR MENDES DA PAIXAO, EM FV DE PREFEITURA MUNICI -
PAL DE APARECIDA DE GOIANIA;CDA Nº TITULO 20190020700  VL R$ 
909,37 C/JOSE SERGIO GONCALVES E OUTROS, EM FV DE PREFEITURA 
MUNICIPAL DE APARECIDA DE GOIANIA;CDA Nº TITULO 20190020760  
VL R$ 4.458,36 C/ESPOLIO DE EDUARDO MORAES BUFAICAL, EM FV 
DE PREFEITURA MUNICIPAL DE APARECIDA DE GOIANIA;CDA Nº TI -
TULO 20190020202  VL R$ 2.726,40 C/ANDRE MENDES CLEMENTE, EM 
FV DE PREFEITURA MUNICIPAL DE APARECIDA DE GOIANIA;CDA Nº 
TITULO 20190020173  VL R$ 3.292,15 C/LILIAN ROSANA DINIZ TA V A -
RES, EM FV DE PREFEITURA MUNICIPAL DE APARECIDA DE GOIA -
NIA;CDA Nº TITULO 20190020172  VL R$ 1.930,64 C/ESPOLIO  DE LUIZ 
ESPINDULA CARDOSO, EM FV DE PREFEITURA MUNICIPAL DE APA -
RECIDA DE GOIANIA;CDA Nº TITULO 20190020539  VL R$ 2.726,40 C/
DARCI ESPINDOLA MARTINS SOARES, EM FV DE PREFEITURA MUNI -
CIPAL DE APARECIDA DE GOIANIA;CDA Nº TITULO 20190020474  VL R$ 
2.045,95 C/DARCI ESPINDOLA MARTINS SOARES, EM FV DE PREFEITU -
RA MUNICIPAL DE APARECIDA DE GOIANIA;CDA Nº TITULO 
20190020815  VL R$ 2.053,57 C/ALMIR DE OLIVEIRA TELES, EM FV DE 
PREFEITURA MUNICIPAL DE APARECIDA DE GOIANIA;CDA Nº TITULO 
20190020410  VL R$ 782,90 C/DARCI ESPINDOLA MARTINS SOARES, EM 
FV DE PREFEITURA MUNICIPAL DE APARECIDA DE GOIANIA;CDA Nº 
TITULO 20190020889  VL R$ 1.448,58 C/BEATRIZ FIGUEREDO FRANCO, 
EM FV DE PREFEITURA MUNICIPAL DE APARECIDA DE GOIANIA;CDA 
Nº TITULO 20190020199  VL R$ 2.185,03 C/ANDRE MENDES CLEMENTE, 
EM FV DE PREFEITURA MUNICIPAL DE APARECIDA DE GOIANIA;CDA 
Nº TITULO 20190020720  VL R$ 853,40 C/FRANCISCO DOS SANTOS FI -
LHO, EM FV DE PREFEITURA MUNICIPAL DE APARECIDA DE GOIA -
NIA;CDA Nº TITULO 20190020759  VL R$ 1.442,07 C/ESPOLIO DE EDU -
ARDO MORAES BUFAICAL, EM FV DE PREFEITURA MUNICIPAL DE 
APARECIDA DE GOIANIA;CDA Nº TITULO 20190020118  VL R$ 1.066,99 
C/JONAS ALVES VITORIA, EM FV DE PREFEITURA MUNICIPAL DE APA -
RECIDA DE GOIANIA;CDA Nº TITULO 20190020814  VL R$ 1.884,33 C/
ALMIR DE OLIVEIRA TELES, EM FV DE PREFEITURA MUNICIPAL DE 
APARECIDA DE GOIANIA;CDA Nº TITULO 20190020730  VL R$ 2.112,93 
C/AGEU CA V ALCANTE LEMOS JUNIOR, EM FV DE PREFEITURA MUNI -
CIPAL DE APARECIDA DE GOIANIA;CDA Nº TITULO 20190020547  VL R$ 
3.134,79 C/DARCI ESPINDOLA MARTINS SOARES, EM FV DE PREFEITU -
RA MUNICIPAL DE APARECIDA DE GOIANIA;CDA Nº TITULO 
20190020463  VL R$ 2.045,95 C/DARCI ESPINDOLA MARTINS SOARES, 
EM FV DE PREFEITURA MUNICIPAL DE APARECIDA DE GOIANIA;CDA 
Nº TITULO 20190020106  VL R$ 2.854,76 C/WILSON ARAUJO DE MELO, 
EM FV DE PREFEITURA MUNICIPAL DE APARECIDA DE GOIANIA;CDA 
Nº TITULO 20190020907  VL R$ 1.003,47 C/DIONE DIAS DE OLIVEIRA, 
EM FV DE PREFEITURA MUNICIPAL DE APARECIDA DE GOIANIA;CDA Diário Oficial
Ano 5 - Nº 116315
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
05 de junho  de 2019, quarta - feira
Nº TITULO 20190020644  VL R$ 1.541,76 C/NILO MICHAEL DE LIMA RI -
BEIRO, EM FV DE PREFEITURA MUNICIPAL DE APARECIDA DE GOIA -
NIA;CDA Nº TITULO 20190020784  VL R$ 1.070,84 C/NENSI  MARTINS 
CORREIA, EM FV DE PREFEITURA MUNICIPAL DE APARECIDA DE 
GOIANIA;CDA Nº TITULO 20190020734  VL R$ 2.486,24 C/MARIA DAS 
GRACAS CASTILHO RASSI E OUTROS, EM FV DE PREFEITURA MUNI -
CIPAL DE APARECIDA DE GOIANIA;CDA Nº TITULO 20190020393  VL R$ 
1.257,83 C/HANDEL JOSE MARTINS SOARES, EM FV DE PREFEITURA 
MUNICIPAL DE APARECIDA DE GOIANIA;CDA Nº TITULO 20190020839  
VL R$ 681,66 C/LUCIANO DOMINGUES LEANDRO, EM FV DE PREFEI -
TURA MUNICIPAL DE APARECIDA DE GOIANIA;CDA Nº TITULO 
20190020254  VL R$ 677,48 C/TEREZINHA MARIA DE JESUS, EM FV DE 
PREFEITURA MUNICIPAL DE APARECIDA DE GOIANIA;CDA Nº TITULO 
20190020838  VL R$ 979,62 C/ANTONIO BRAZ DE MATOS, EM FV DE 
PREFEITURA MUNICIPAL DE APARECIDA DE GOIANIA;CDA Nº TITULO 
20190020329  VL R$ 804,24 C/ALVERI SILV A ROCHA, EM FV DE PREFEI -
TURA MUNICIPAL DE APARECIDA DE GOIANIA;CDA Nº TITULO 
20190020616  VL R$ 649,84 C/ANA MARIA DA SILV A AGUIAR E ESPOSO, 
EM FV DE PREFEITURA MUNICIPAL DE APARECIDA DE GOIANIA;CDA 
Nº TITULO 20190020264  VL R$ 3.512,23 C/ESPOLIO DE MANOEL DA SIL -
V A PEREIRA, EM FV DE PREFEITURA MUNICIPAL DE APARECIDA DE 
GOIANIA;CDA Nº TITULO 20190020404  VL R$ 2.180,69 C/DARCI ESPIN -
DOLA MARTINS SOARES, EM FV DE PREFEITURA MUNICIPAL DE APA -
RECIDA DE GOIANIA;CDA Nº TITULO 20190020332  VL R$ 888,66 C/LU -
CINETE FERNANDES DE OLIVEIRA, EM FV DE PREFEITURA MUNICIPAL 
DE APARECIDA DE GOIANIA;CDA Nº TITULO 20190020952  VL R$ 
1.707,36 C/ALMIR DE OLIVEIRA TELES, EM FV DE PREFEITURA MUNI -
CIPAL DE APARECIDA DE GOIANIA;CDA Nº TITULO 20190020454  VL R$ 
4.743,53 C/DARCI ESPINDOLA MARTINS SOARES, EM FV DE PREFEITU -
RA MUNICIPAL DE APARECIDA DE GOIANIA;CDA Nº TITULO 
20190020406  VL R$ 2.647,15 C/DARCI ESPINDOLA MARTINS SOARES, 
EM FV DE PREFEITURA MUNICIPAL DE APARECIDA DE GOIANIA;CDA 
Nº TITULO 20190020328  VL R$ 976,90 C/VIVIAN RENOV ATO DOS SAN -
TOS, EM FV DE PREFEITURA MUNICIPAL DE APARECIDA DE GOIA -
NIA;CDA Nº TITULO 20190020954  VL R$ 1.272,30 C/ANTONIO GERALDO 
DIAS, EM FV DE PREFEITURA MUNICIPAL DE APARECIDA DE GOIA -
NIA;CDA Nº TITULO 20190020975  VL R$ 505,25 C/CLAYTON CESAR DA 
COSTA, EM FV DE PREFEITURA MUNICIPAL DE APARECIDA DE GOIA -
NIA;CDA Nº TITULO 20190020821  VL R$ 3.474,15 C/ELBER CHA VES DE 
OLIVEIRA, EM FV DE PREFEITURA MUNICIPAL DE APARECIDA DE 
GOIANIA;CDA Nº TITULO 20190020502  VL R$ 832,43 C/DAIANE FER -
NANDES DE ABREU, EM FV DE PREFEITURA MUNICIPAL DE APARECI -
DA DE GOIANIA;CDA Nº TITULO 20190020610  VL R$ 467,16 C/SEBAS -
TIAO DA CRUZ BRAGA, EM FV DE PREFEITURA MUNICIPAL DE 
APARECIDA DE GOIANIA;CDA Nº TITULO 20190020281  VL R$ 761,58 C/
MARIA BORGES DOS SANTOS, EM FV DE PREFEITURA MUNICIPAL DE 
APARECIDA DE GOIANIA;CDA Nº TITULO 20190020841  VL R$ 1.078,60 
C/JOSE CARLOS CONCEICAO, EM FV DE PREFEITURA MUNICIPAL DE 
APARECIDA DE GOIANIA;CDA Nº TITULO 20190020850  VL R$ 1.098,34 
C/ALIPIO DA ROCHA RIBEIRO, EM FV DE PREFEITURA MUNICIPAL DE 
APARECIDA DE GOIANIA;CDA Nº TITULO 20190020186  VL R$ 1.871,44 
C/A JOIA LTDA, EM FV DE PREFEITURA MUNICIPAL DE APARECIDA DE 
GOIANIA;CDA Nº TITULO 20190020822  VL R$ 3.161,25 C/ELBER CHA -
VES DE OLIVEIRA, EM FV DE PREFEITURA MUNICIPAL DE APARECI -
DA DE GOIANIA;CDA Nº TITULO 20190020260  VL R$ 2.275,79 C/BENE -
DITA XA VIER, EM FV DE PREFEITURA MUNICIPAL DE APARECIDA DE 
GOIANIA;CDA Nº TITULO 20190020699  VL R$ 122,61 C/IV ANI MARIA DE 
MELO, EM FV DE PREFEITURA MUNICIPAL DE APARECIDA DE GOIA -
NIA;CDA Nº TITULO 20190020536  VL R$ 2.574,74 C/JOSE ALBERTO DE 
MELO, EM FV DE PREFEITURA MUNICIPAL DE APARECIDA DE GOIA -
NIA;CDA Nº TITULO 20190020804  VL R$ 1.862,61 C/MARIANA CELIA DE 
AZEVEDO AGOSTINI, EM FV DE PREFEITURA MUNICIPAL DE APARE -
CIDA DE GOIANIA;CDA Nº TITULO 20190020526  VL R$ 985,60 C/MADA -
LENA DAYANE DE BRITO, EM FV DE PREFEITURA MUNICIPAL DE APA -
RECIDA DE GOIANIA;CDA Nº TITULO 20190020508  VL R$ 4.255,08 C/
JOAO BATISTA ROSA, EM FV DE PREFEITURA MUNICIPAL DE APARE -
CIDA DE GOIANIA;CDA Nº TITULO 20190020924  VL R$ 2.146,95 C/ESPO -
LIO DE ALBERTO DE OLIVEIRA TELES, EM FV DE PREFEITURA MUNI -
CIPAL DE APARECIDA DE GOIANIA;CDA Nº TITULO 20190020148  VL R$ 
1.845,75 C/JOAO BALBINO DA SILV A, EM FV DE PREFEITURA MUNICI -
PAL DE APARECIDA DE GOIANIA;CDA Nº TITULO 20190020736  VL R$ 
4.420,52 C/GUILHERME JALES CAETANO, EM FV DE PREFEITURA MU -
NICIPAL DE APARECIDA DE GOIANIA;CDA Nº TITULO 20190020703  VL 
R$ 952,81 C/JOSEFA DA SILV A PEREIRA, EM FV DE PREFEITURA MUNI -
CIPAL DE APARECIDA DE GOIANIA;CDA Nº TITULO 20190020812  VL R$ 
1.884,33 C/ARTHUR DE OLIVEIRA TELES, EM FV DE PREFEITURA MU -
NICIPAL DE APARECIDA DE GOIANIA;CDA Nº TITULO 20190020384  VL 
R$ 1.194,07 C/UBIRACI SILV A SANTOS, EM FV DE PREFEITURA MUNI -
CIPAL DE APARECIDA DE GOIANIA;CDA Nº TITULO 20190020717  VL R$ 
634,84 C/JOSE ADAO DA ROCHA NEVES, EM FV DE PREFEITURA MUNI -
CIPAL DE APARECIDA DE GOIANIA;CDA Nº TITULO 20190020956  VL R$ 
171,91 C/AURINETE ARAUJO DE SOUZA GONCALVES VIEIRA, EM FV 
DE PREFEITURA MUNICIPAL DE APARECIDA DE GOIANIA;CDA Nº TI -
TULO 20190020363  VL R$ 2.824,57 C/CLEIDER FERREIRA MARTINS, EM FV DE PREFEITURA MUNICIPAL DE APARECIDA DE GOIANIA;CDA Nº 
TITULO 20190020664  VL R$ 638,62 C/REGINA C. DE MORAIS, EM FV DE 
PREFEITURA MUNICIPAL DE APARECIDA DE GOIANIA;CDA Nº TITULO 
20190020409  VL R$ 2.180,69 C/DARCI ESPINDOLA MARTINS SOARES, 
EM FV DE PREFEITURA MUNICIPAL DE APARECIDA DE GOIANIA;CDA 
Nº TITULO 20190020698  VL R$ 2.305,69 C/JOSE PACHECO DE MACEDO, 
EM FV DE PREFEITURA MUNICIPAL DE APARECIDA DE GOIANIA;CDA 
Nº TITULO 20190020419  VL R$ 966,08 C/HANDEL JOSE MARTINS SOA -
RES, EM FV DE PREFEITURA MUNICIPAL DE APARECIDA DE GOIA -
NIA;CDA Nº TITULO 20190020886  VL R$ 1.440,26 C/OZENILDA PEREIRA 
COSTA, EM FV DE PREFEITURA MUNICIPAL DE APARECIDA DE GOIA -
NIA;CDA Nº TITULO 20190020715  VL R$ 1.198,82 C/HELDER ALVES DE 
OLIVEIRA, EM FV DE PREFEITURA MUNICIPAL DE APARECIDA DE 
GOIANIA;CDA Nº TITULO 20190020718  VL R$ 895,87 C/SILONE LOPES 
DE SOUZA, EM FV DE PREFEITURA MUNICIPAL DE APARECIDA DE 
GOIANIA;CDA Nº TITULO 20190020496  VL R$ 592,02 C/JOSE EVILAZIO 
DE ALMEIDA  MELO, EM FV DE PREFEITURA MUNICIPAL DE APARECI -
DA DE GOIANIA;CDA Nº TITULO 20190020115  VL R$ 1.713,49 C/ULISSES 
ESPINDOLA CARDOSO, EM FV DE PREFEITURA MUNICIPAL DE APA -
RECIDA DE GOIANIA;CDA Nº TITULO 20190020338  VL R$ 733,70 C/FLEI -
DES SOARES DAS NEVES, EM FV DE PREFEITURA MUNICIPAL DE APA -
RECIDA DE GOIANIA;CDA Nº TITULO 20190020447  VL R$ 2.736,88 C/S A 
ALVES NEGOCIOS IMOBILIARIOS ME, EM FV DE PREFEITURA MUNI -
CIPAL DE APARECIDA DE GOIANIA;CDA Nº TITULO 20190020313  VL R$ 
911,27 C/URIAS SILV A, EM FV DE PREFEITURA MUNICIPAL DE APARE -
CIDA DE GOIANIA;CDA Nº TITULO 20190020460  VL R$ 2.045,95 C/DAR -
CI ESPINDOLA MARTINS SOARES, EM FV DE PREFEITURA MUNICIPAL 
DE APARECIDA DE GOIANIA;CDA Nº TITULO 20190020849  VL R$ 
1.097,86 C/CARLOS GALDINO DA SILV A, EM FV DE PREFEITURA MUNI -
CIPAL DE APARECIDA DE GOIANIA;CDA Nº TITULO 20190020873  VL R$ 
1.496,90 C/S A ALVES NEGOCIOS IMOBILIARIOS ME, EM FV DE PREFEI -
TURA MUNICIPAL DE APARECIDA DE GOIANIA;CDA Nº TITULO 
20190020614  VL R$ 627,19 C/AILTON PEREIRA DE OLIVEIRA, EM FV DE 
PREFEITURA MUNICIPAL DE APARECIDA DE GOIANIA;CDA Nº TITULO 
20190020881  VL R$ 1.496,90 C/EDV AR DAS CHAGAS MELO E OUTRO, 
EM FV DE PREFEITURA MUNICIPAL DE APARECIDA DE GOIANIA;CDA 
Nº TITULO 20190020266  VL R$ 5.708,42 C/ESPOLIO DE MANOEL DA SIL -
V A PEREIRA, EM FV DE PREFEITURA MUNICIPAL DE APARECIDA DE 
GOIANIA;CDA Nº TITULO 20190020292  VL R$ 735,44 C/COTRA S/A EM -
PRESA COMERCIAL E EXPORTADORA, EM FV DE PREFEITURA MUNI -
CIPAL DE APARECIDA DE GOIANIA;CDA Nº TITULO 20190020673  VL R$ 
206,88 C/LUZIA PONTES DE OLIVEIRA, EM FV DE PREFEITURA MUNI -
CIPAL DE APARECIDA DE GOIANIA;CDA Nº TITULO 20190020162  VL R$ 
4.026,34 C/ESPOLIO  DE LUIZ ESPINDULA CARDOSO, EM FV DE PRE -
FEITURA MUNICIPAL DE APARECIDA DE GOIANIA;CDA Nº TITULO 
20190020840  VL R$ 1.151,23 C/MARCOS ANTONIO  MOREIRA BARROS, 
EM FV DE PREFEITURA MUNICIPAL DE APARECIDA DE GOIANIA;CDA 
Nº TITULO 20190020228  VL R$ 1.695,72 C/LAURISMAR ANTONIO DE 
FREITAS, EM FV DE PREFEITURA MUNICIPAL DE APARECIDA DE 
GOIANIA;CDA Nº TITULO 20190020802  VL R$ 277,29 C/ECY GUIMARA -
ES, EM FV DE PREFEITURA MUNICIPAL DE APARECIDA DE GOIANIA; -
CDA Nº TITULO 20190020164  VL R$ 4.250,21 C/ESPOLIO  DE LUIZ ESPIN -
DULA CARDOSO, EM FV DE PREFEITURA MUNICIPAL DE APARECIDA 
DE GOIANIA;CDA Nº TITULO 20190020262  VL R$ 2.587,46 C/OSWALDO 
MARQUES FLORIANO, EM FV DE PREFEITURA MUNICIPAL DE APARE -
CIDA DE GOIANIA;CDA Nº TITULO 20190020453  VL R$ 2.726,40 C/MA -
RIO GERARD BAFUTTO, EM FV DE PREFEITURA MUNICIPAL DE APA -
RECIDA DE GOIANIA;CDA Nº TITULO 20190020512  VL R$ 1.752,41 C/
DARCI ESPINDOLA MARTINS SOARES, EM FV DE PREFEITURA MUNI -
CIPAL DE APARECIDA DE GOIANIA;CDA Nº TITULO 20190020574  VL R$ 
5.722,85 C/FERNANDO BRUNATTO DALABONA, EM FV DE PREFEITU -
RA MUNICIPAL DE APARECIDA DE GOIANIA;CDA Nº TITULO 
20190020462  VL R$ 2.045,95 C/DARCI ESPINDOLA MARTINS SOARES, 
EM FV DE PREFEITURA MUNICIPAL DE APARECIDA DE GOIANIA;CDA 
Nº TITULO 20190020245  VL R$ 445,94 C/OSV ALDO DIVINO DE SOUZA, 
EM FV DE PREFEITURA MUNICIPAL DE APARECIDA DE GOIANIA;CDA 
Nº TITULO 20190020514  VL R$ 1.958,37 C/V ALDECIR EUSTAQUIO PA -
LESTINO, EM FV DE PREFEITURA MUNICIPAL DE APARECIDA DE 
GOIANIA;CDA Nº TITULO 20190020831  VL R$ 240,68 C/ARLETE NO -
GUEIRA DE SOUZA, EM FV DE PREFEITURA MUNICIPAL DE APARECI -
DA DE GOIANIA;CDA Nº TITULO 20190020764  VL R$ 1.145,36 C/DEUS -
MAR MENDES DA PAIXAO, EM FV DE PREFEITURA MUNICIPAL DE 
APARECIDA DE GOIANIA;CDA Nº TITULO 20190020399  VL R$ 2.045,95 
C/ANA BEATRIZ LEMES FERREIRA, EM FV DE PREFEITURA MUNICI -
PAL DE APARECIDA DE GOIANIA;CDA Nº TITULO 20190020928  VL R$ 
103,27 C/MARCOS BONFIM MACHADO DOS SANTOS, EM FV DE PRE -
FEITURA MUNICIPAL DE APARECIDA DE GOIANIA;CDA Nº TITULO 
20190020823  VL R$ 2.290,27 C/ELBER CHA VES DE OLIVEIRA, EM FV DE 
PREFEITURA MUNICIPAL DE APARECIDA DE GOIANIA;CDA Nº TITULO 
20190020909  VL R$ 817,19 C/EURA CHA VES DE SOUSA, EM FV DE PRE -
FEITURA MUNICIPAL DE APARECIDA DE GOIANIA;CDA Nº TITULO 
20190020311  VL R$ 1.349,89 C/URIAS SILV A, EM FV DE PREFEITURA 
MUNICIPAL DE APARECIDA DE GOIANIA;CDA Nº TITULO 20190020513  
VL R$ 2.173,40 C/V ALDECIR EUSTAQUIO PALESTINO, EM FV DE PRE -Diário Oficial
Ano 5 - Nº 116316
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
05 de junho  de 2019, quarta - feira
FEITURA MUNICIPAL DE APARECIDA DE GOIANIA;CDA Nº TITULO 
20190020455  VL R$ 2.480,50 C/DARCI ESPINDOLA MARTINS SOARES, 
EM FV DE PREFEITURA MUNICIPAL DE APARECIDA DE GOIANIA;CDA 
Nº TITULO 20190020209  VL R$ 3.180,46 C/ALESSANDRA VIEIRA DA SIL -
VEIRA, EM FV DE PREFEITURA MUNICIPAL DE APARECIDA DE GOIA -
NIA;CDA Nº TITULO 20190020891  VL R$ 1.448,58 C/PAULO BATISTA 
DIAS, EM FV DE PREFEITURA MUNICIPAL DE APARECIDA DE GOIA -
NIA;CDA Nº TITULO 20190020805  VL R$ 516,41 C/ANDRE DE SOUZA 
CALDAS JUNIOR, EM FV DE PREFEITURA MUNICIPAL DE APARECIDA 
DE GOIANIA;CDA Nº TITULO 20190020888  VL R$ 1.448,58 C/S A ALVES 
NEGOCIOS IMOBILIARIOS ME, EM FV DE PREFEITURA MUNICIPAL DE 
APARECIDA DE GOIANIA;CDA Nº TITULO 20190020761  VL R$ 3.257,95 
C/ESPOLIO DE EDUARDO MORAES BUFAICAL, EM FV DE PREFEITURA 
MUNICIPAL DE APARECIDA DE GOIANIA;CDA Nº TITULO 20190020816  
VL R$ 650,93 C/JOANA MARIA RIBEIRO, EM FV DE PREFEITURA MUNI -
CIPAL DE APARECIDA DE GOIANIA;CDA Nº TITULO 20190020661  VL R$ 
780,21 C/ILDENIR JOSE DE BRITO, EM FV DE PREFEITURA MUNICIPAL 
DE APARECIDA DE GOIANIA;CDA Nº TITULO 20190020745  VL R$ 972,19 
C/WAGNER MIRANDA & CIA LTDA, EM FV DE PREFEITURA MUNICI -
PAL DE APARECIDA DE GOIANIA;CDA Nº TITULO 20190020265  VL R$ 
6.109,15 C/ESPOLIO DE MANOEL DA SILV A PEREIRA, EM FV DE PRE -
FEITURA MUNICIPAL DE APARECIDA DE GOIANIA;CDA Nº TITULO 
20190020346  VL R$ 93,10 C/GERV ACY FERNANDA DA CUNHA, EM FV 
DE PREFEITURA MUNICIPAL DE APARECIDA DE GOIANIA;CDA Nº TI -
TULO 20190020658  VL R$ 633,96 C/ALEUDER FREITAS DE OLIVEIRA, 
EM FV DE PREFEITURA MUNICIPAL DE APARECIDA DE GOIANIA;CDA 
Nº TITULO 20190020261  VL R$ 2.758,31 C/OSWALDO MARQUES FLO -
RIANO, EM FV DE PREFEITURA MUNICIPAL DE APARECIDA DE GOIA -
NIA;CDA Nº TITULO 20190020817  VL R$ 4.784,10 C/ELBER CHA VES DE 
OLIVEIRA, EM FV DE PREFEITURA MUNICIPAL DE APARECIDA DE 
GOIANIA;CDA Nº TITULO 20190020499  VL R$ 834,39 C/HELIO REIS DA 
SILV A E ESPOSA, EM FV DE PREFEITURA MUNICIPAL DE APARECIDA 
DE GOIANIA;CDA Nº TITULO 20190020716  VL R$ 2.607,94 C/PAULO SIL -
V A DOMINGOS, EM FV DE PREFEITURA MUNICIPAL DE APARECIDA 
DE GOIANIA;CDA Nº TITULO 20190020722  VL R$ 2.371,05 C/ANCO MAR -
CIO NERI, EM FV DE PREFEITURA MUNICIPAL DE APARECIDA DE 
GOIANIA;CDA Nº TITULO 20190020532  VL R$ 872,71 C/ANTONIO ROSA -
LINO ANTUNES DA PAIXAO, EM FV DE PREFEITURA MUNICIPAL DE 
APARECIDA DE GOIANIA;CDA Nº TITULO 20190020607  VL R$ 987,55 C/
MARIA ROSA DA SILV A, EM FV DE PREFEITURA MUNICIPAL DE APA -
RECIDA DE GOIANIA;CDA Nº TITULO 20190020921  VL R$ 1.059,57 C/
ORTON RODRIQUES, EM FV DE PREFEITURA MUNICIPAL DE APARECI -
DA DE GOIANIA;CDA Nº TITULO 20190020251  VL R$ 623,63 C/SERGIO 
AUGUSTO V ALENTIN DA SILV A, EM FV DE PREFEITURA MUNICIPAL 
DE APARECIDA DE GOIANIA;CDA Nº TITULO 20190020953  VL R$ 
1.051,69 C/EDNA FRANCA DE MORAIS DIAS, EM FV DE PREFEITURA 
MUNICIPAL DE APARECIDA DE GOIANIA;CDA Nº TITULO 20190020576  
VL R$ 889,10 C/MARCIA GERMANO DOS SANTOS, EM FV DE PREFEI -
TURA MUNICIPAL DE APARECIDA DE GOIANIA;CDA Nº TITULO 
20190020535  VL R$ 950,41 C/CORCINA GONCALVES ALVES, EM FV DE 
PREFEITURA MUNICIPAL DE APARECIDA DE GOIANIA;CDA Nº TITULO 
20190020128  VL R$ 978,91 C/EDIANA DE SOUZA., EM FV DE PREFEITU -
RA MUNICIPAL DE APARECIDA DE GOIANIA;CDA Nº TITULO 
20190020492  VL R$ 950,80 C/IDILBERTO MOREIRA DOS SANTOS, EM FV 
DE PREFEITURA MUNICIPAL DE APARECIDA DE GOIANIA;CDA Nº TI -
TULO 20190020707  VL R$ 809,27 C/MARCELO FRANCYS DOMINGUES 
OLIVEIRA, EM FV DE PREFEITURA MUNICIPAL DE APARECIDA DE 
GOIANIA;CDA Nº TITULO 20190020911  VL R$ 1.149,54 C/CRISTINA VI -
TAL DIAS, EM FV DE PREFEITURA MUNICIPAL DE APARECIDA DE 
GOIANIA;CDA Nº TITULO 20190020477  VL R$ 1.000,91 C/JOAO CARLOS 
DE OLIVEIRA, EM FV DE PREFEITURA MUNICIPAL DE APARECIDA DE 
GOIANIA;CDA Nº TITULO 20190020754  VL R$ 1.436,39 C/ADAUTO PE -
REIRA DOS SANTOS, EM FV DE PREFEITURA MUNICIPAL DE APARECI -
DA DE GOIANIA;CDA Nº TITULO 20190020427  VL R$ 621,24 C/IV ANDO 
RIBEIRO DE SOUZA, EM FV DE PREFEITURA MUNICIPAL DE APARECI -
DA DE GOIANIA;CDA Nº TITULO 20190020253  VL R$ 987,28 C/CRISTIAN 
RODRIGUES PAIV A, EM FV DE PREFEITURA MUNICIPAL DE APARECI -
DA DE GOIANIA;CDA Nº TITULO 20190020182  VL R$ 709,17 C/JOSE 
TORQUATO MENDES E SILV A, EM FV DE PREFEITURA MUNICIPAL DE 
APARECIDA DE GOIANIA;CDA Nº TITULO 20190020320  VL R$ 3.292,15 
C/MARIA CORDEIRO DE FARIA, EM FV DE PREFEITURA MUNICIPAL 
DE APARECIDA DE GOIANIA;CDA Nº TITULO 20190020893  VL R$ 
1.448,58 C/S A ALVES NEGOCIOS IMOBILIARIOS ME, EM FV DE PREFEI -
TURA MUNICIPAL DE APARECIDA DE GOIANIA;CDA Nº TITULO 
20190020299  VL R$ 1.030,07 C/FLA VIO MARQUES DOS SANTOS, EM FV 
DE PREFEITURA MUNICIPAL DE APARECIDA DE GOIANIA;CDA Nº TI -
TULO 20190020167  VL R$ 4.464,54 C/ESPOLIO  DE LUIZ ESPINDULA 
CARDOSO, EM FV DE PREFEITURA MUNICIPAL DE APARECIDA DE 
GOIANIA;CDA Nº TITULO 20190020753  VL R$ 1.700,57 C/ADAUTO PE -
REIRA DOS SANTOS, EM FV DE PREFEITURA MUNICIPAL DE APARECI -
DA DE GOIANIA;CDA Nº TITULO 20190020334  VL R$ 697,80 C/EDSON 
FRANCISCO ROCHA, EM FV DE PREFEITURA MUNICIPAL DE APARECI -
DA DE GOIANIA;CDA Nº TITULO 20190020836  VL R$ 485,24 C/WALMIR 
FERREIRA BARBOSA, EM FV DE PREFEITURA MUNICIPAL DE APARE -CIDA DE GOIANIA;CDA Nº TITULO 20190020632  VL R$ 593,58 C/ADRIA -
NA SILV A DOS SANTOS, EM FV DE PREFEITURA MUNICIPAL DE APA -
RECIDA DE GOIANIA;CDA Nº TITULO 20190020318  VL R$ 673,97 C/
ANTONIA CUSTODIA DA SILV A, EM FV DE PREFEITURA MUNICIPAL 
DE APARECIDA DE GOIANIA;CDA Nº TITULO 20190020896  VL R$ 
1.448,58 C/JOAQUIM ANTONIO DE MORAIS, EM FV DE PREFEITURA 
MUNICIPAL DE APARECIDA DE GOIANIA;CDA Nº TITULO 20190020537  
VL R$ 277,46 C/APIO PINTO SERQUEIRA, EM FV DE PREFEITURA MU -
NICIPAL DE APARECIDA DE GOIANIA;CDA Nº TITULO 20190020914  VL 
R$ 931,48 C/OTAIR LUIZ ALVES, EM FV DE PREFEITURA MUNICIPAL DE 
APARECIDA DE GOIANIA;CDA Nº TITULO 20190020748  VL R$ 1.002,57 
C/JAILSON PINTO SILV A, EM FV DE PREFEITURA MUNICIPAL DE APA -
RECIDA DE GOIANIA;CDA Nº TITULO 20190020612  VL R$ 767,64 C/
WALDIVINO  DE  OLIVEIRA E  OUTROS, EM FV DE PREFEITURA MUNI -
CIPAL DE APARECIDA DE GOIANIA;CDA Nº TITULO 20190020860  VL R$ 
1.439,31 C/TEREZINHA FAGUNDES DA SILV A, EM FV DE PREFEITURA 
MUNICIPAL DE APARECIDA DE GOIANIA;CDA Nº TITULO 20190020710  
VL R$ 6.960,93 C/MARGARETH ROCHA DA SILV A ABREU, EM FV DE 
PREFEITURA MUNICIPAL DE APARECIDA DE GOIANIA;CDA Nº TITULO 
20190020977  VL R$ 204,49 C/V ANUBIA DEISE DE MORAIS RIBEIRO 
BORGES, EM FV DE PREFEITURA MUNICIPAL DE APARECIDA DE 
GOIANIA;CDA Nº TITULO 20190020922  VL R$ 2.496,44 C/SEBASTIANA 
ALVES, EM FV DE PREFEITURA MUNICIPAL DE APARECIDA DE GOIA -
NIA;CDA Nº TITULO 20190020335  VL R$ 468,17 C/CLEMILDES DA COS -
TA NUNES, EM FV DE PREFEITURA MUNICIPAL DE APARECIDA DE 
GOIANIA;CDA Nº TITULO 20190020946  VL R$ 1.448,58 C/IRACI DE SOU -
SA GONCALVES, EM FV DE PREFEITURA MUNICIPAL DE APARECIDA 
DE GOIANIA;CDA Nº TITULO 20190020407  VL R$ 640,45 C/DARCI ES -
PINDOLA MARTINS SOARES, EM FV DE PREFEITURA MUNICIPAL DE 
APARECIDA DE GOIANIA;CDA Nº TITULO 20190020136  VL R$ 2.758,31 
C/ALICE ESPINDULA CARDOSO, EM FV DE PREFEITURA MUNICIPAL 
DE APARECIDA DE GOIANIA;CDA Nº TITULO 20190020712  VL R$ 
3.519,62 C/MARGARETH ROCHA DA SILV A ABREU, EM FV DE PREFEI -
TURA MUNICIPAL DE APARECIDA DE GOIANIA;CDA Nº TITULO 
20190020809  VL R$ 1.884,33 C/ARTHUR DE OLIVEIRA TELES, EM FV DE 
PREFEITURA MUNICIPAL DE APARECIDA DE GOIANIA;CDA Nº TITULO 
20190020130  VL R$ 941,23 C/MARIA DO CARMO SIQUEIRA, EM FV DE 
PREFEITURA MUNICIPAL DE APARECIDA DE GOIANIA;CDA Nº TITULO 
20190020533  VL R$ 1.251,74 C/JUCENI PIRES XA VIER MOTA, EM FV DE 
PREFEITURA MUNICIPAL DE APARECIDA DE GOIANIA;CDA Nº TITULO 
20190020242  VL R$ 752,10 C/AGUIDA ROSA PASSOS DE SOUZA, EM FV 
DE PREFEITURA MUNICIPAL DE APARECIDA DE GOIANIA;CDA Nº TI -
TULO 20190020342  VL R$ 650,06 C/MARIA DE FATIMA S. PESSEGO, EM 
FV DE PREFEITURA MUNICIPAL DE APARECIDA DE GOIANIA;CDA Nº 
TITULO 20190020505  VL R$ 687,70 C/GRAZIELE VIANA BRANDAO E 
OUTRO, EM FV DE PREFEITURA MUNICIPAL DE APARECIDA DE GOIA -
NIA;CDA Nº TITULO 20190020291  VL R$ 1.532,09 C/MARIA DE FATIMA 
BARBOSA MONTEIRO, EM FV DE PREFEITURA MUNICIPAL DE APARE -
CIDA DE GOIANIA;CDA Nº TITULO 20190020813  VL R$ 1.884,33 C/AR -
THUR DE OLIVEIRA TELES, EM FV DE PREFEITURA MUNICIPAL DE 
APARECIDA DE GOIANIA;CDA Nº TITULO 20190020165  VL R$ 4.324,46 
C/ESPOLIO  DE LUIZ ESPINDULA CARDOSO, EM FV DE PREFEITURA 
MUNICIPAL DE APARECIDA DE GOIANIA;CDA Nº TITULO 20190020510  
VL R$ 1.672,05 C/JOAO BATISTA ROSA, EM FV DE PREFEITURA MUNI -
CIPAL DE APARECIDA DE GOIANIA;CDA Nº TITULO 20190020877  VL R$ 
1.496,90 C/LAZARA MARLUCE CUNHA CAMARGO, EM FV DE PREFEI -
TURA MUNICIPAL DE APARECIDA DE GOIANIA;CDA Nº TITULO 
20190020725  VL R$ 19.080,05 C/JOSE LOURENCO GOMES MIRANDA, 
EM FV DE PREFEITURA MUNICIPAL DE APARECIDA DE GOIANIA;CDA 
Nº TITULO 20190020144  VL R$ 1.552,39 C/FERNANDO DIAS DA SILV A, 
EM FV DE PREFEITURA MUNICIPAL DE APARECIDA DE GOIANIA;CDA 
Nº TITULO 20190020546  VL R$ 3.316,79 C/DARCI ESPINDOLA MARTINS 
SOARES, EM FV DE PREFEITURA MUNICIPAL DE APARECIDA DE GOIA -
NIA;CDA Nº TITULO 20190020820  VL R$ 1.959,06 C/ELBER CHA VES DE 
OLIVEIRA, EM FV DE PREFEITURA MUNICIPAL DE APARECIDA DE 
GOIANIA;CDA Nº TITULO 20190020575  VL R$ 1.141,04 C/JOANA MARIA 
BARBOSA, EM FV DE PREFEITURA MUNICIPAL DE APARECIDA DE 
GOIANIA;CDA Nº TITULO 20190020431  VL R$ 1.003,82 C/MARCIO RO -
BERTO NOV ATO PESSOA JUNIOR, EM FV DE PREFEITURA MUNICIPAL 
DE APARECIDA DE GOIANIA;CDA Nº TITULO 20190020223  VL R$ 
1.155,41 C/IV AN DE ARAUJO SOUZA, EM FV DE PREFEITURA MUNICI -
PAL DE APARECIDA DE GOIANIA;CDA Nº TITULO 20190020398  VL R$ 
1.013,88 C/ANA BEATRIZ LEMES FERREIRA, EM FV DE PREFEITURA 
MUNICIPAL DE APARECIDA DE GOIANIA;CDA Nº TITULO 20190020371  
VL R$ 711,56 C/MIGUELINA DUARTE COSTA, EM FV DE PREFEITURA 
MUNICIPAL DE APARECIDA DE GOIANIA;CDA Nº TITULO 20190020830  
VL R$ 88,64 C/JOSE BATISTA CAMPOS, EM FV DE PREFEITURA MUNI -
CIPAL DE APARECIDA DE GOIANIA;CDA Nº TITULO 20190020116  VL R$ 
1.713,49 C/ULISSES ESPINDOLA CARDOSO, EM FV DE PREFEITURA 
MUNICIPAL DE APARECIDA DE GOIANIA;CDA Nº TITULO 20190020910  
VL R$ 851,19 C/FRANCISCO FERREIRA DOS SANTOS, EM FV DE PRE -
FEITURA MUNICIPAL DE APARECIDA DE GOIANIA;CDA Nº TITULO 
20190020341  VL R$ 195,26 C/SANDRA MARIA FLORENCIO DA SILV A, 
EM FV DE PREFEITURA MUNICIPAL DE APARECIDA DE GOIANIA;CDA Diário Oficial
Ano 5 - Nº 116317
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
05 de junho  de 2019, quarta - feira
Nº TITULO 20190020835  VL R$ 999,52 C/DILMA TAGUATINGA TA V ARES, 
EM FV DE PREFEITURA MUNICIPAL DE APARECIDA DE GOIANIA;CDA 
Nº TITULO 20190020484  VL R$ 567,03 C/RONALDO APARECIDO FERREI -
RA SELES, EM FV DE PREFEITURA MUNICIPAL DE APARECIDA DE 
GOIANIA;CDA Nº TITULO 20190020747  VL R$ 3.864,75 C/JAILSON PIN -
TO SILV A, EM FV DE PREFEITURA MUNICIPAL DE APARECIDA DE 
GOIANIA;CDA Nº TITULO 20190020457  VL R$ 2.045,95 C/DARCI ESPIN -
DOLA MARTINS SOARES, EM FV DE PREFEITURA MUNICIPAL DE APA -
RECIDA DE GOIANIA;CDA Nº TITULO 20190020249  VL R$ 696,33 C/VI -
CENTE FERREIRA DA COSTA JUNIOR, EM FV DE PREFEITURA 
MUNICIPAL DE APARECIDA DE GOIANIA;CDA Nº TITULO 20190020234  
VL R$ 803,78 C/ELISANGELA AGUIS EV ANGELISTA GUIMARAES, EM 
FV DE PREFEITURA MUNICIPAL DE APARECIDA DE GOIANIA;CDA Nº 
TITULO 20190020250  VL R$ 742,56 C/EV ANILDA NONATO DOS SANTOS, 
EM FV DE PREFEITURA MUNICIPAL DE APARECIDA DE GOIANIA;CDA 
Nº TITULO 20190020188  VL R$ 1.944,32 C/LUCE HONORATO DE FREI -
TAS, EM FV DE PREFEITURA MUNICIPAL DE APARECIDA DE GOIA -
NIA;CDA Nº TITULO 20190020231  VL R$ 1.499,22 C/ESPOLIO  DE LUIZ 
ESPINDULA CARDOSO, EM FV DE PREFEITURA MUNICIPAL DE APA -
RECIDA DE GOIANIA;CDA Nº TITULO 20190020617  VL R$ 582,09 C/RE -
JANE DOS SANTOS CAIXETA, EM FV DE PREFEITURA MUNICIPAL DE 
APARECIDA DE GOIANIA;CDA Nº TITULO 20190020414  VL R$ 2.045,95 
C/TOBIAS FERNANDES SOARES, EM FV DE PREFEITURA MUNICIPAL 
DE APARECIDA DE GOIANIA;CDA Nº TITULO 20190020555  VL R$ 706,56 
C/MANOEL FRANCISCO DE NEVES, EM FV DE PREFEITURA MUNICI -
PAL DE APARECIDA DE GOIANIA;CDA Nº TITULO 20190020963  VL R$ 
2.501,08 C/REGINA CELIA DA SILV A, EM FV DE PREFEITURA MUNICI -
PAL DE APARECIDA DE GOIANIA;CDA Nº TITULO 20190020650  VL R$ 
686,24 C/ALESSANDRO LUCIO LOPES PIRES, EM FV DE PREFEITURA 
MUNICIPAL DE APARECIDA DE GOIANIA;CDA Nº TITULO 20190020395  
VL R$ 4.626,83 C/HANDEL JOSE MARTINS SOARES, EM FV DE PREFEI -
TURA MUNICIPAL DE APARECIDA DE GOIANIA;CDA Nº TITULO 
20190020169  VL R$ 2.899,84 C/ESPOLIO  DE LUIZ ESPINDULA CARDO -
SO, EM FV DE PREFEITURA MUNICIPAL DE APARECIDA DE GOIANIA; -
CDA Nº TITULO 20190020440  VL R$ 1.232,00 C/ZULMIRA PEREIRA RO -
DRIGUES FERREIRA, EM FV DE PREFEITURA MUNICIPAL DE 
APARECIDA DE GOIANIA;CDA Nº TITULO 20190020744  VL R$ 4.018,54 
C/JUNIO COELHO PEREIRA, EM FV DE PREFEITURA MUNICIPAL DE 
APARECIDA DE GOIANIA;CDA Nº TITULO 20190020143  VL R$ 814,32 C/
FERNANDO DIAS DA SILV A, EM FV DE PREFEITURA MUNICIPAL DE 
APARECIDA DE GOIANIA;CDA Nº TITULO 20190020204  VL R$ 648,53 C/
IGENITO PASSOS, EM FV DE PREFEITURA MUNICIPAL DE APARECIDA 
DE GOIANIA;CDA Nº TITULO 20190020392  VL R$ 2.758,31 C/LUIZ ANTO -
NIO DE SOUSA II, EM FV DE PREFEITURA MUNICIPAL DE APARECIDA 
DE GOIANIA;CDA Nº TITULO 20190020794  VL R$ 2.832,62 C/MARCIO 
MOURA GONCALVES, EM FV DE PREFEITURA MUNICIPAL DE APARE -
CIDA DE GOIANIA;CDA Nº TITULO 20190020471  VL R$ 2.045,95 C/DAR -
CI ESPINDOLA MARTINS SOARES, EM FV DE PREFEITURA MUNICIPAL 
DE APARECIDA DE GOIANIA;CDA Nº TITULO 20190020206  VL R$ 984,46 
C/DALTON SILV A CURVO, EM FV DE PREFEITURA MUNICIPAL DE APA -
RECIDA DE GOIANIA;CDA Nº TITULO 20190020126  VL R$ 999,96 C/JU -
NIOR CESAR DA SILV A, EM FV DE PREFEITURA MUNICIPAL DE APA -
RECIDA DE GOIANIA;CDA Nº TITULO 20190020534  VL R$ 951,37 C/
V ALDO PIRES DOS SANTOS, EM FV DE PREFEITURA MUNICIPAL DE 
APARECIDA DE GOIANIA;CDA Nº TITULO 20190020706  VL R$ 2.806,66 
C/JULIO CESAR DO NASCIMENTO, EM FV DE PREFEITURA MUNICIPAL 
DE APARECIDA DE GOIANIA;CDA Nº TITULO 20190020207  VL R$ 631,01 
C/LUIZ ANTONIO DE SOUZA, EM FV DE PREFEITURA MUNICIPAL DE 
APARECIDA DE GOIANIA;CDA Nº TITULO 20190020213  VL R$ 94,31 C/
MARIA RODRIGUES BORGES, EM FV DE PREFEITURA MUNICIPAL DE 
APARECIDA DE GOIANIA;CDA Nº TITULO 20190020862  VL R$ 541,87 C/
EDMAR SILV A COSTA, EM FV DE PREFEITURA MUNICIPAL DE APARE -
CIDA DE GOIANIA;CDA Nº TITULO 20190020140  VL R$ 106,31 C/ESPO -
LIO  DE LUIZ ESPINDULA CARDOSO, EM FV DE PREFEITURA MUNICI -
PAL DE APARECIDA DE GOIANIA;CDA Nº TITULO 20190020257  VL R$ 
2.668,72 C/PEDRO MACHADO DE CARV ALHO, EM FV DE PREFEITURA 
MUNICIPAL DE APARECIDA DE GOIANIA;CDA Nº TITULO 20190020448  
VL R$ 1.039,94 C/ELZA DA COSTA E SILV A, EM FV DE PREFEITURA MU -
NICIPAL DE APARECIDA DE GOIANIA;CDA Nº TITULO 20190020551  VL 
R$ 590,93 C/JASON FERREIRA DOS SANTOS JUNIOR, EM FV DE PREFEI -
TURA MUNICIPAL DE APARECIDA DE GOIANIA;CDA Nº TITULO 
20190020695  VL R$ 5.018,48 C/JOAO BORGES DA SILV A, EM FV DE PRE -
FEITURA MUNICIPAL DE APARECIDA DE GOIANIA;CDA Nº TITULO 
20190020391  VL R$ 972,21 C/MERSE AFONSO CARDOSO FERREIRA, EM 
FV DE PREFEITURA MUNICIPAL DE APARECIDA DE GOIANIA;CDA Nº 
TITULO 20190020765  VL R$ 3.073,59 C/DEUSMAR MENDES DA PAIXAO, 
EM FV DE PREFEITURA MUNICIPAL DE APARECIDA DE GOIANIA;CDA 
Nº TITULO 20190020227  VL R$ 1.638,26 C/ESPOLIO  DE LUIZ ESPINDU -
LA CARDOSO, EM FV DE PREFEITURA MUNICIPAL DE APARECIDA DE 
GOIANIA;CDA Nº TITULO 20190020714  VL R$ 2.705,98 C/ALV ACIR PAR -
REIRA DA SILV A, EM FV DE PREFEITURA MUNICIPAL DE APARECIDA 
DE GOIANIA;CDA Nº TITULO 20190020566  VL R$ 944,62 C/EV A TERESI -
NHA FERREIRA DE SOUSA, EM FV DE PREFEITURA MUNICIPAL DE 
APARECIDA DE GOIANIA;CDA Nº TITULO 20190020892  VL R$ 170,14 C/WALITON DE SOUZA GEROLINETO, EM FV DE PREFEITURA MUNICI -
PAL DE APARECIDA DE GOIANIA;CDA Nº TITULO 20190020171  VL R$ 
2.054,71 C/ESPOLIO  DE LUIZ ESPINDULA CARDOSO, EM FV DE PRE -
FEITURA MUNICIPAL DE APARECIDA DE GOIANIA;CDA Nº TITULO 
20190020531  VL R$ 2.234,91 C/HIPOLITO FERREIRA DOS SANTOS, EM 
FV DE PREFEITURA MUNICIPAL DE APARECIDA DE GOIANIA;CDA Nº 
TITULO 20190020797  VL R$ 2.538,90 C/BENEDITA XA VIER, EM FV DE 
PREFEITURA MUNICIPAL DE APARECIDA DE GOIANIA;CDA Nº TITULO 
20190020648  VL R$ 679,30 C/ANGELA MARIA PEREIRA CUNHA, EM FV 
DE PREFEITURA MUNICIPAL DE APARECIDA DE GOIANIA;CDA Nº TI -
TULO 20190020367  VL R$ 666,62 C/DIVINO RODRIGUES LOPES, EM FV 
DE PREFEITURA MUNICIPAL DE APARECIDA DE GOIANIA;CDA Nº TI -
TULO 20190020412  VL R$ 2.045,95 C/DARCI ESPINDOLA MARTINS SOA -
RES, EM FV DE PREFEITURA MUNICIPAL DE APARECIDA DE GOIA -
NIA;CDA Nº TITULO 20190020478  VL R$ 614,34 C/MARCOS ANTONIO 
TEIXEIRA DOS SANTOS, EM FV DE PREFEITURA MUNICIPAL DE APA -
RECIDA DE GOIANIA;CDA Nº TITULO 20190020653  VL R$ 921,42 C/HO -
SANA KARLA DE FREITAS MELO GEA, EM FV DE PREFEITURA MUNI -
CIPAL DE APARECIDA DE GOIANIA;CDA Nº TITULO 20190020290  VL R$ 
799,21 C/EDSON MAGALHAES ORNELAS E ESPOSA, EM FV DE PREFEI -
TURA MUNICIPAL DE APARECIDA DE GOIANIA;CDA Nº TITULO 
20190020489  VL R$ 367,47 C/ELIAS ALVES DOS SANTOS, EM FV DE PRE -
FEITURA MUNICIPAL DE APARECIDA DE GOIANIA;CDA Nº TITULO 
20190020452  VL R$ 2.185,03 C/DARCI ESPINDOLA MARTINS SOARES, 
EM FV DE PREFEITURA MUNICIPAL DE APARECIDA DE GOIANIA;CDA 
Nº TITULO 20190020388  VL R$ 792,26 C/GUILHERME ALMEIDA MOREI -
RA, EM FV DE PREFEITURA MUNICIPAL DE APARECIDA DE GOIANIA; -
CDA Nº TITULO 20190020319  VL R$ 2.030,51 C/ESPOLIO  DE LUIZ ESPIN -
DULA CARDOSO, EM FV DE PREFEITURA MUNICIPAL DE APARECIDA 
DE GOIANIA;CDA Nº TITULO 20190020540  VL R$ 4.626,83 C/DARCI ES -
PINDOLA MARTINS SOARES, EM FV DE PREFEITURA MUNICIPAL DE 
APARECIDA DE GOIANIA;CDA Nº TITULO 20190020527  VL R$ 1.185,07 
C/ELIZABETH MOREIRA MENDES, EM FV DE PREFEITURA MUNICIPAL 
DE APARECIDA DE GOIANIA;CDA Nº TITULO 20190020475  VL R$ 
2.045,95 C/DARCI ESPINDOLA MARTINS SOARES, EM FV DE PREFEITU -
RA MUNICIPAL DE APARECIDA DE GOIANIA;CDA Nº TITULO 
20190020925  VL R$ 2.146,95 C/ESPOLIO DE ALBERTO DE OLIVEIRA TE -
LES, EM FV DE PREFEITURA MUNICIPAL DE APARECIDA DE GOIA -
NIA;CDA Nº TITULO 20190020114  VL R$ 1.713,49 C/LUIZ ESPINDULA 
CARDOSO FILHO, EM FV DE PREFEITURA MUNICIPAL DE APARECIDA 
DE GOIANIA;CDA Nº TITULO 20190020121  VL R$ 1.713,49 C/ESPOLIO  
DE LUIZ ESPINDULA CARDOSO, EM FV DE PREFEITURA MUNICIPAL 
DE APARECIDA DE GOIANIA;CDA Nº TITULO 20190020411  VL R$ 
2.045,95 C/DARCI ESPINDOLA MARTINS SOARES, EM FV DE PREFEITU -
RA MUNICIPAL DE APARECIDA DE GOIANIA;CDA Nº TITULO 
20190020163  VL R$ 4.354,69 C/ESPOLIO  DE LUIZ ESPINDULA CARDO -
SO, EM FV DE PREFEITURA MUNICIPAL DE APARECIDA DE GOIANIA; -
CDA Nº TITULO 20190020304  VL R$ 726,58 C/LEIDIMAR BORGES TEI -
XEIRA, EM FV DE PREFEITURA MUNICIPAL DE APARECIDA DE 
GOIANIA;CDA Nº TITULO 20190020200  VL R$ 2.725,23 C/ANDRE MEN -
DES CLEMENTE, EM FV DE PREFEITURA MUNICIPAL DE APARECIDA 
DE GOIANIA;CDA Nº TITULO 20190020832  VL R$ 855,74 C/JOAQUIM 
SANTOS DE OLIVEIRA, EM FV DE PREFEITURA MUNICIPAL DE APARE -
CIDA DE GOIANIA;CDA Nº TITULO 20190020307  VL R$ 286,67 C/ADAO 
ALVES DOS REIS, EM FV DE PREFEITURA MUNICIPAL DE APARECIDA 
DE GOIANIA;CDA Nº TITULO 20190020875  VL R$ 1.496,90 C/PATRICIA 
GRAZIELLE DE MATOS, EM FV DE PREFEITURA MUNICIPAL DE APA -
RECIDA DE GOIANIA;CDA Nº TITULO 20190020645  VL R$ 1.667,68 C/
NILO MICHAEL DE LIMA RIBEIRO, EM FV DE PREFEITURA MUNICIPAL 
DE APARECIDA DE GOIANIA;CDA Nº TITULO 20190020333  VL R$ 761,31 
C/ROBSON MAGALHAES DE OLIVEIRA, EM FV DE PREFEITURA MUNI -
CIPAL DE APARECIDA DE GOIANIA;CDA Nº TITULO 20190020808  VL R$ 
3.098,44 C/ARTHUR DE OLIVEIRA TELES, EM FV DE PREFEITURA MU -
NICIPAL DE APARECIDA DE GOIANIA;CDA Nº TITULO 20190020225  VL 
R$ 918,14 C/ALEX ISRAEL DE ANDRADE, EM FV DE PREFEITURA MU -
NICIPAL DE APARECIDA DE GOIANIA;CDA Nº TITULO 20190020394  VL 
R$ 984,66 C/HANDEL JOSE MARTINS SOARES, EM FV DE PREFEITURA 
MUNICIPAL DE APARECIDA DE GOIANIA;CDA Nº TITULO 20190020755  
VL R$ 2.501,24 C/ADAUTO PEREIRA DOS SANTOS, EM FV DE PREFEI -
TURA MUNICIPAL DE APARECIDA DE GOIANIA;CDA Nº TITULO 
20190020458  VL R$ 2.045,95 C/DARCI ESPINDOLA MARTINS SOARES, 
EM FV DE PREFEITURA MUNICIPAL DE APARECIDA DE GOIANIA;CDA 
Nº TITULO 20190020351  VL R$ 2.839,50 C/AMADOR FERREIRA BORGES, 
EM FV DE PREFEITURA MUNICIPAL DE APARECIDA DE GOIANIA;CDA 
Nº TITULO 20190020724  VL R$ 1.110,67 C/ALICE ESPINDULA CARDOSO, 
EM FV DE PREFEITURA MUNICIPAL DE APARECIDA DE GOIANIA;CDA 
Nº TITULO 20190020201  VL R$ 4.626,83 C/ANDRE MENDES CLEMENTE, 
EM FV DE PREFEITURA MUNICIPAL DE APARECIDA DE GOIANIA;CDA 
Nº TITULO 20190020490  VL R$ 677,28 C/ARNALDO RIBEIRO DOS SAN -
TOS, EM FV DE PREFEITURA MUNICIPAL DE APARECIDA DE GOIA -
NIA;CDA Nº TITULO 20190020958  VL R$ 1.278,35 C/MARIA DA CRUZ DE 
MACEDO MESQUITA, EM FV DE PREFEITURA MUNICIPAL DE APARE -
CIDA DE GOIANIA;CDA Nº TITULO 20190020509  VL R$ 2.000,32 C/JOAO 
BATISTA ROSA, EM FV DE PREFEITURA MUNICIPAL DE APARECIDA Diário Oficial
Ano 5 - Nº 116318
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
05 de junho  de 2019, quarta - feira
DE GOIANIA;CDA Nº TITULO 20190020606  VL R$ 1.260,62 C/HIANY 
THOMAZ AGULIARI, EM FV DE PREFEITURA MUNICIPAL DE APARECI -
DA DE GOIANIA;CDA Nº TITULO 20190020516  VL R$ 1.644,43 C/TOBIAS 
FERNANDES SOARES, EM FV DE PREFEITURA MUNICIPAL DE APARE -
CIDA DE GOIANIA;CDA Nº TITULO 20190020501  VL R$ 772,28 C/LUCI 
PEREIRA DAS NEVES, EM FV DE PREFEITURA MUNICIPAL DE APARE -
CIDA DE GOIANIA;CDA Nº TITULO 20190020800  VL R$ 788,58 C/LUZIA 
ALVES PEREIRA, EM FV DE PREFEITURA MUNICIPAL DE APARECIDA 
DE GOIANIA;CDA Nº TITULO 20190020727  VL R$ 3.991,31 C/JOSE LOU -
RENCO GOMES MIRANDA, EM FV DE PREFEITURA MUNICIPAL DE 
APARECIDA DE GOIANIA;CDA Nº TITULO 20190020101  VL R$ 633,40 C/
SINV AL DE SOUSA REIS, EM FV DE PREFEITURA MUNICIPAL DE APA -
RECIDA DE GOIANIA;CDA Nº TITULO 20190020438  VL R$ 1.070,25 C/
ALDERICO ANASTACIO FIDENCIO NETTO, EM FV DE PREFEITURA 
MUNICIPAL DE APARECIDA DE GOIANIA;CDA Nº TITULO 20190020795  
VL R$ 5.985,00 C/SUCESSO CONSTRUTORA LTDA, EM FV DE PREFEITU -
RA MUNICIPAL DE APARECIDA DE GOIANIA;CDA Nº TITULO 
20190020108  VL R$ 2.446,80 C/ALDERINA LOPES PENNA, EM FV DE 
PREFEITURA MUNICIPAL DE APARECIDA DE GOIANIA;CDA Nº TITULO 
20190020480  VL R$ 683,01 C/ADEILSON CARDOSO DA COSTA, EM FV 
DE PREFEITURA MUNICIPAL DE APARECIDA DE GOIANIA;CDA Nº TI -
TULO 20190020400  VL R$ 2.045,95 C/WALTER NILTON CELESTINO DA 
SILV A, EM FV DE PREFEITURA MUNICIPAL DE APARECIDA DE GOIA -
NIA;CDA Nº TITULO 20190020387  VL R$ 2.824,57 C/JOSE PINTO DE AL -
MEIDA, EM FV DE PREFEITURA MUNICIPAL DE APARECIDA DE GOIA -
NIA;CDA Nº TITULO 20190020908  VL R$ 92,79 C/AGENOR NOGUEIRA 
DE MIRANDA, EM FV DE PREFEITURA MUNICIPAL DE APARECIDA DE 
GOIANIA;CDA Nº TITULO 20190020485  VL R$ 619,28 C/JOSE DIVINO DE 
CASTRO BARBOSA, EM FV DE PREFEITURA MUNICIPAL DE APARECI -
DA DE GOIANIA;CDA Nº TITULO 20190020322  VL R$ 2.512,41 C/JESUS 
NATAL FLORES TEIXEIRA, EM FV DE PREFEITURA MUNICIPAL DE 
APARECIDA DE GOIANIA;CDA Nº TITULO 20190020890  VL R$ 1.448,58 
C/BEATRIZ FIGUEREDO FRANCO, EM FV DE PREFEITURA MUNICIPAL 
DE APARECIDA DE GOIANIA;CDA Nº TITULO 20190020401  VL R$ 
2.045,95 C/WALTER NILTON CELESTINO DA SILV A, EM FV DE PREFEI -
TURA MUNICIPAL DE APARECIDA DE GOIANIA;CDA Nº TITULO 
20190020461  VL R$ 2.045,95 C/DARCI ESPINDOLA MARTINS SOARES, 
EM FV DE PREFEITURA MUNICIPAL DE APARECIDA DE GOIANIA;CDA 
Nº TITULO 20190020550  VL R$ 709,35 C/CLEUSA MARIA DE OLIVEIRA, 
EM FV DE PREFEITURA MUNICIPAL DE APARECIDA DE GOIANIA;CDA 
Nº TITULO 20190020241  VL R$ 832,95 C/MARIA DE LURDES SABINO, 
EM FV DE PREFEITURA MUNICIPAL DE APARECIDA DE GOIANIA;CDA 
Nº TITULO 20190020366  VL R$ 725,02 C/JULIANA DA SILV A ROCHA 
CARV ALHO, EM FV DE PREFEITURA MUNICIPAL DE APARECIDA DE 
GOIANIA;CDA Nº TITULO 20190020702  VL R$ 4.999,19 C/RODRIGO CAR -
V ALHO DA SILV A CAMPOS, EM FV DE PREFEITURA MUNICIPAL DE 
APARECIDA DE GOIANIA;CDA Nº TITULO 20190020906  VL R$ 1.578,03 
C/ROMILDO PACHECO RAMOS, EM FV DE PREFEITURA MUNICIPAL 
DE APARECIDA DE GOIANIA;CDA Nº TITULO 20190020436  VL R$ 353,48 
C/JOSE FELIX DOS SANTOS, EM FV DE PREFEITURA MUNICIPAL DE 
APARECIDA DE GOIANIA;CDA Nº TITULO 20190020473  VL R$ 2.045,95 
C/DARCI ESPINDOLA MARTINS SOARES, EM FV DE PREFEITURA MU -
NICIPAL DE APARECIDA DE GOIANIA;CDA Nº TITULO 20190020433  VL 
R$ 1.074,43 C/CEZAR DA COSTA E SILV A, EM FV DE PREFEITURA MUNI -
CIPAL DE APARECIDA DE GOIANIA;CDA Nº TITULO 20190020247  VL R$ 
731,23 C/ILARIO SILV A DE OLIVEIRA, EM FV DE PREFEITURA MUNICI -
PAL DE APARECIDA DE GOIANIA;CDA Nº TITULO 20190020618  VL R$ 
656,39 C/KLEIBER ROSA BOTELHO, EM FV DE PREFEITURA MUNICI -
PAL DE APARECIDA DE GOIANIA;CDA Nº TITULO 20190020237  VL R$ 
854,72 C/JOSE LUIZ PEREIRA CARDOSO, EM FV DE PREFEITURA MUNI -
CIPAL DE APARECIDA DE GOIANIA;CDA Nº TITULO 20190020733  VL R$ 
5.092,58 C/MARIA DAS GRACAS CASTILHO RASSI E OUTROS, EM FV 
DE PREFEITURA MUNICIPAL DE APARECIDA DE GOIANIA;CDA Nº TI -
TULO 20190020578  VL R$ 2.738,58 C/EDMAR PEREIRA BARRETO, EM 
FV DE PREFEITURA MUNICIPAL DE APARECIDA DE GOIANIA;CDA Nº 
TITULO 20190020643  VL R$ 743,44 C/MARIA DE JESUS, EM FV DE PRE -
FEITURA MUNICIPAL DE APARECIDA DE GOIANIA;CDA Nº TITULO 
20190020432  VL R$ 995,55 C/EURIPEDES JOSE DE SOUZA, EM FV DE 
PREFEITURA MUNICIPAL DE APARECIDA DE GOIANIA;CDA Nº TITULO 
20190020466  VL R$ 1.800,80 C/DARCI ESPINDOLA MARTINS SOARES, 
EM FV DE PREFEITURA MUNICIPAL DE APARECIDA DE GOIANIA;CDA 
Nº TITULO 20190020413  VL R$ 2.045,95 C/DARCI ESPINDOLA MARTINS 
SOARES, EM FV DE PREFEITURA MUNICIPAL DE APARECIDA DE GOIA -
NIA;CDA Nº TITULO 20190020376  VL R$ 1.968,07 C/ADEMIR BATISTA 
DOS SANTOS, EM FV DE PREFEITURA MUNICIPAL DE APARECIDA DE 
GOIANIA;CDA Nº TITULO 20190020472  VL R$ 2.045,95 C/DARCI ESPIN -
DOLA MARTINS SOARES, EM FV DE PREFEITURA MUNICIPAL DE APA -
RECIDA DE GOIANIA;CDA Nº TITULO 20190020405  VL R$ 2.180,69 C/
DARCI ESPINDOLA MARTINS SOARES, EM FV DE PREFEITURA MUNI -
CIPAL DE APARECIDA DE GOIANIA;CDA Nº TITULO 20190020211  VL R$ 
1.277,81 C/IMOBILIARIA MARISSOL LTDA, EM FV DE PREFEITURA MU -
NICIPAL DE APARECIDA DE GOIANIA;CDA Nº TITULO 20190020218  VL 
R$ 1.242,57 C/ESPOLIO  DE LUIZ ESPINDULA CARDOSO, EM FV DE PRE -
FEITURA MUNICIPAL DE APARECIDA DE GOIANIA;CDA Nº TITULO 20190020766  VL R$ 2.632,21 C/DEUSMAR MENDES DA PAIXAO, EM FV 
DE PREFEITURA MUNICIPAL DE APARECIDA DE GOIANIA;CDA Nº TI -
TULO 20190020522  VL R$ 602,04 C/HELENO LUIZ DA SILV A, EM FV DE 
PREFEITURA MUNICIPAL DE APARECIDA DE GOIANIA;CDA Nº TITULO 
20190020799  VL R$ 1.862,61 C/CLAUDINEY JOSE PRETO, EM FV DE PRE -
FEITURA MUNICIPAL DE APARECIDA DE GOIANIA;CDA Nº TITULO 
20190020938  VL R$ 1.198,21 C/RUGINALDO FREITAS ESPINOSA, EM FV 
DE PREFEITURA MUNICIPAL DE APARECIDA DE GOIANIA;CDA Nº TI -
TULO 20190020923  VL R$ 2.001,04 C/RENAN AUGUSTO LEAL, EM FV DE 
PREFEITURA MUNICIPAL DE APARECIDA DE GOIANIA;CDA Nº TITULO 
20190020215  VL R$ 899,12 C/IVONETE MAURINA DE ALMEIDA, EM FV 
DE PREFEITURA MUNICIPAL DE APARECIDA DE GOIANIA;CDA Nº TI -
TULO 20190020424  VL R$ 745,29 C/EDSON BRITO COSTA, EM FV DE 
PREFEITURA MUNICIPAL DE APARECIDA DE GOIANIA;CDA Nº TITULO 
20190020713  VL R$ 796,89 C/VILMAR PEREIRA DA SILV A, EM FV DE 
PREFEITURA MUNICIPAL DE APARECIDA DE GOIANIA;CDA Nº TITULO 
20190020396  VL R$ 2.480,50 C/HANDEL JOSE MARTINS SOARES, EM FV 
DE PREFEITURA MUNICIPAL DE APARECIDA DE GOIANIA;CDA Nº TI -
TULO 20190020232  VL R$ 703,90 C/MARIA DE FATIMA FERREIRA DA 
SILV A, EM FV DE PREFEITURA MUNICIPAL DE APARECIDA DE GOIA -
NIA;CDA Nº TITULO 20190020662  VL R$ 664,71 C/SEVERINO NUNES 
CAMPOS, EM FV DE PREFEITURA MUNICIPAL DE APARECIDA DE 
GOIANIA;CDA Nº TITULO 20190020762  VL R$ 2.797,63 C/ESPOLIO DE 
EDUARDO MORAES BUFAICAL, EM FV DE PREFEITURA MUNICIPAL 
DE APARECIDA DE GOIANIA;CDA Nº TITULO 20190020697  VL R$ 
2.288,71 C/MARIO GERARD BAFUTTO, EM FV DE PREFEITURA MUNI -
CIPAL DE APARECIDA DE GOIANIA;CDA Nº TITULO 20190020957  VL R$ 
1.177,47 C/ROBELIA ALVES DA SILV A, EM FV DE PREFEITURA MUNICI -
PAL DE APARECIDA DE GOIANIA;CDA Nº TITULO 20190020738  VL R$ 
774,34 C/LEON DENIS OTTOBONI, EM FV DE PREFEITURA MUNICIPAL 
DE APARECIDA DE GOIANIA;CDA Nº TITULO 20190020368  VL R$ 773,10 
C/NEUSA FERREIRA SAIRAIVES, EM FV DE PREFEITURA MUNICIPAL 
DE APARECIDA DE GOIANIA;CDA Nº TITULO 20190020442  VL R$ 
3.220,49 C/V ALMIRAM MENEZES DA SILV A, EM FV DE PREFEITURA 
MUNICIPAL DE APARECIDA DE GOIANIA;CDA Nº TITULO 20190020103  
VL R$ 2.446,80 C/JHONATA MOREIRA DA SILV A, EM FV DE PREFEITURA 
MUNICIPAL DE APARECIDA DE GOIANIA;CDA Nº TITULO 20190020904  
VL R$ 1.446,47 C/MANOEL BENEDITO DO CARMO, EM FV DE PREFEI -
TURA MUNICIPAL DE APARECIDA DE GOIANIA;CDA Nº TITULO 
20190020439  VL R$ 496,56 C/IRANILDA LIMA DA SILV A, EM FV DE PRE -
FEITURA MUNICIPAL DE APARECIDA DE GOIANIA;CDA Nº TITULO 
20190020756  VL R$ 2.011,08 C/ADAUTO PEREIRA DOS SANTOS, EM FV 
DE PREFEITURA MUNICIPAL DE APARECIDA DE GOIANIA;CDA Nº TI -
TULO 20190020437  VL R$ 1.070,81 C/UILSON JESUS DOS SANTOS, EM 
FV DE PREFEITURA MUNICIPAL DE APARECIDA DE GOIANIA;CDA Nº 
TITULO 20190020930  VL R$ 2.561,53 C/ANA MARIA GREGORIO DOS 
SANTOS, EM FV DE PREFEITURA MUNICIPAL DE APARECIDA DE GOIA -
NIA;CDA Nº TITULO 20190020312  VL R$ 92,01 C/V ALDIVINA V ANGELI -
NA LOPES, EM FV DE PREFEITURA MUNICIPAL DE APARECIDA DE 
GOIANIA;CDA Nº TITULO 20190020446  VL R$ 778,11 C/MARIO GERARD 
BAFUTTO, EM FV DE PREFEITURA MUNICIPAL DE APARECIDA DE 
GOIANIA;CDA Nº TITULO 20190020300  VL R$ 1.030,07 C/FLA VIO MAR -
QUES DOS SANTOS, EM FV DE PREFEITURA MUNICIPAL DE APARECI -
DA DE GOIANIA;CDA Nº TITULO 20190020704  VL R$ 1.249,00 C/JOSEFA 
DA SILV A PEREIRA, EM FV DE PREFEITURA MUNICIPAL DE APARECI -
DA DE GOIANIA;CDA Nº TITULO 20190020528  VL R$ 1.768,29 C/ANTO -
NIO SOARES DE CASTRO, EM FV DE PREFEITURA MUNICIPAL DE APA -
RECIDA DE GOIANIA;CDA Nº TITULO 20190020308  VL R$ 1.090,40 C/
ERIKA V ANIA ARAUJO SILV A RIBEIRO, EM FV DE PREFEITURA MUNI -
CIPAL DE APARECIDA DE GOIANIA;CDA Nº TITULO 20190020905  VL R$ 
1.031,68 C/RAIMUNDO DA SILV A MENDES, EM FV DE PREFEITURA MU -
NICIPAL DE APARECIDA DE GOIANIA;CDA Nº TITULO 20190020464  VL 
R$ 3.075,67 C/DARCI ESPINDOLA MARTINS SOARES, EM FV DE PREFEI -
TURA MUNICIPAL DE APARECIDA DE GOIANIA;CDA Nº TITULO 
20190020306  VL R$ 728,04 C/VERA LUCIA DAS NEVES, EM FV DE PRE -
FEITURA MUNICIPAL DE APARECIDA DE GOIANIA;CDA Nº TITULO 
20190020667  VL R$ 620,82 C/TACILIO CIQUEIRA DA SILV A, EM FV DE 
PREFEITURA MUNICIPAL DE APARECIDA DE GOIANIA;CDA Nº TITULO 
20190020786  VL R$ 961,69 C/DOMINGOS BARROSO DA SILV A, EM FV 
DE PREFEITURA MUNICIPAL DE APARECIDA DE GOIANIA;CDA Nº TI -
TULO 20190020517  VL R$ 867,14 C/JOSE ANTONIO DA SILV A, EM FV DE 
PREFEITURA MUNICIPAL DE APARECIDA DE GOIANIA;CDA Nº TITULO 
20190020417  VL R$ 2.045,95 C/ANA BEATRIZ LEMES FERREIRA, EM FV 
DE PREFEITURA MUNICIPAL DE APARECIDA DE GOIANIA;CDA Nº TI -
TULO 20190020741  VL R$ 1.379,33 C/IV ANEIDE BATISTA DE MACEDO, 
EM FV DE PREFEITURA MUNICIPAL DE APARECIDA DE GOIANIA;CDA 
Nº TITULO 20190020267  VL R$ 3.929,36 C/ESPOLIO DE MANOEL DA SIL -
V A PEREIRA, EM FV DE PREFEITURA MUNICIPAL DE APARECIDA DE 
GOIANIA;CDA Nº TITULO 20190020465  VL R$ 2.769,16 C/DARCI ESPIN -
DOLA MARTINS SOARES, EM FV DE PREFEITURA MUNICIPAL DE APA -
RECIDA DE GOIANIA;CDA Nº TITULO 20190020497  VL R$ 940,61 C/JOSE 
EVILAZIO DE ALMEIDA  MELO, EM FV DE PREFEITURA MUNICIPAL 
DE APARECIDA DE GOIANIA;CDA Nº TITULO 20190020451  VL R$ 
1.163,75 C/DOMINGOS OLA VO DE MORAIS, EM FV DE PREFEITURA Diário Oficial
Ano 5 - Nº 116319
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
05 de junho  de 2019, quarta - feira
Gustavo Mendanha Melo
Prefeito Municipal
Veter Martins Morais
Vice-Prefeito
Mayara Ferreira Marfim Mendanha
Secretária de Assistência Social 
Carlos Marden Moreira Lopes
Secretário de Administração
Ricardo Roberto Teixeira
Secretário de Articulação Política
Cleomar de Sousa Rocha
Secretário de Ciência, Tecnologia e Inovação
Rodrigo Gonzaga Caldas
Secretário de Desenvolvimento Econômico
Max Santos de Menezes
Secretário de Desenvolvimento Urbano
 Valéria Menezes Pettersen
Secretária de Educação e Cultura
Gerfeson Aragão de Melo
Secretário de Esporte, Lazer e Juventude 
André Luis Ferreira da Rosa
Secretário de Fazenda
Fábio Passaglia 
Secretário de Governo  Mário José Vilela
Secretário de Infraestrutura
Claudio Everson da Silva 
Secretário de Meio Ambiente e Sustentabilidade  
Roberto Candido da Silva
Secretário de Mobilidade e Defesa Social 
Einstein Almeida F. Paniago 
Secretário  de Projetos e Captação de Recursos 
Jório Coelho Rios
Secretário de Planejamento e Regulação Urbana
Alessandro Leonardo Alvares Magalhães
Secretário de Saúde
Adriano Montovani de Oliveira
Secretário de Trabalho
Naira Andrade Rossi Lelis
Secretária de Transparência, 
Fiscalização e Controle
Olavo Noleto Alves  
Chefe da Casa Civil
Fábio Camargo Ferreira
Procurador Geral do Município
Tarcísio Francisco dos Santos 
Presidente AparecidaPREVEDITADO PELA CASA CIVIL
Olavo Noleto Alves 
Chefe da Casa Civil
Ercia Lobo de Rezende
Chefe do Diário Oficial
Kaio Cézar Santos Aguiar
Editoração Gráfica
Victor Vinícius S. Cotrin
Editoração Gráfica
MANUTENÇÃO - DIRETORIA DE TECNOLOGIA 
DA INFORMAÇÃO (DTI)
Cleomar de Sousa Rocha
Secretário de Ciência, Tecnologia e Inovação
Cláudio M. Salles do Amaral
Diretor de Tecnologia da Informação
Rua Gervásio Pinheiro, APM Residencial Solar Central Park, CEP: 74.968-500, Aparecida de Goiânia, GO - Fone: (62) 3545-1233
www.aparecida.go.gov.br - Email: doe@aparecida.go.gov.brEXPEDIENTE
MUNICIPAL DE APARECIDA DE GOIANIA;CDA Nº TITULO 20190020187  
VL R$ 2.272,19 C/A JOIA LTDA, EM FV DE PREFEITURA MUNICIPAL DE 
APARECIDA DE GOIANIA;CDA Nº TITULO 20190020181  VL R$ 710,87 C/
CRISTOV AO BORACHO DA SILV A, EM FV DE PREFEITURA MUNICIPAL 
DE APARECIDA DE GOIANIA;CDA Nº TITULO 20190020310  VL R$ 
1.235,13 C/NADIR DA SILV A PEREIRA, EM FV DE PREFEITURA MUNICI -
PAL DE APARECIDA DE GOIANIA;CDA Nº TITULO 20190020284  VL R$ 
885,65 C/LINDOMAR DOS REIS SOUSA, EM FV DE PREFEITURA MUNI -
CIPAL DE APARECIDA DE GOIANIA;CDA Nº TITULO 20190020740  VL R$ 
946,78 C/JOSAFA DE DEUS DEODATO E SUA ESPOSA, EM FV DE PRE -
FEITURA MUNICIPAL DE APARECIDA DE GOIANIA;CDA Nº TITULO 
20190020459  VL R$ 2.045,95 C/DARCI ESPINDOLA MARTINS SOARES, 
EM FV DE PREFEITURA MUNICIPAL DE APARECIDA DE GOIANIA;CDA 
Nº TITULO 20190020651  VL R$ 274,04 C/ISSA MIKHAIL BRAHIM, EM FV 
DE PREFEITURA MUNICIPAL DE APARECIDA DE GOIANIA;CDA Nº TI -
TULO 20190020321  VL R$ 2.512,41 C/JESUS NATAL FLORES TEIXEIRA, 
EM FV DE PREFEITURA MUNICIPAL DE APARECIDA DE GOIANIA;CDA 
Nº TITULO 20190020976  VL R$ 505,10 C/SAULO DE SOUZA MONTAL -
V AO, EM FV DE PREFEITURA MUNICIPAL DE APARECIDA DE GOIA -
NIA;CDA Nº TITULO 20190020386  VL R$ 2.824,57 C/JOSE PINTO DE AL -
MEIDA, EM FV DE PREFEITURA MUNICIPAL DE APARECIDA DE 
GOIANIA;CDA Nº TITULO 20190020315  VL R$ 1.583,62 C/ESPOLIO  DE 
LUIZ ESPINDULA CARDOSO, EM FV DE PREFEITURA MUNICIPAL DE 
APARECIDA DE GOIANIA;CDA Nº TITULO 20190020622  VL R$ 476,68 C/
ANA CLAUDIA MATEUS DA SILV A, EM FV DE PREFEITURA MUNICIPAL 
DE APARECIDA DE GOIANIA;CDA Nº TITULO 20190020435  VL R$ 
1.337,59 C/CEZAR ARTHURI JUNIOR, EM FV DE PREFEITURA MUNICI -
PAL DE APARECIDA DE GOIANIA;CDA Nº TITULO 20190020470  VL R$ 
2.045,95 C/DARCI ESPINDOLA MARTINS SOARES, EM FV DE PREFEITU -
RA MUNICIPAL DE APARECIDA DE GOIANIA.
Certifico, reportando-me aos dados, acima, que não tendo sido possível intimar os 
devedores no endereço indicado pelo apresentante, intimo-os, na forma do art. 15 
da lei 9.492/97 e provimento 07/2015 art.4, através do presente edital publicado 
no DIÁRIO OFICIAL ELETRÔNICO e afixado neste Tabelionato, para virem 
pagar os títulos dentro do prazo de 1 dia útil, ficando já intimados dos respectivos 
protestos. Aparecida de Goiânia, 04 de Junho de 2019. - BERNARDO CRUZ 
SANTOS, Tabelião do REGISTRO DE PESSOAS JURÍDICAS, TÍTULOS, DO -
CUMENTOS E PROTESTOS E TABELIONATO 2º DE NOTAS DA COMAR -
CA DE APARECIDA DE GOIÂNIA-GO Sito a Av. Independência, Qd. Área Lt. 
01 Sala 01 Serra Dourada 4ª etapa (Aparecida Shopping). Fone:(62) 3283-1105 
ou 3283-1180.PUBLICAÇÕES
BRA CONSTRUTORA EIRELI, CNPJ n° 09.100.177/0001-34, torna público 
que requereu à Secretária Municipal de Meio Ambiente de Aparecida de Goiânia 
a Licença Ambiental Simplificada (LAS), para atividade de construções de edi -
fício, localizado na Rua 30 esquina com Rua 6-A, S/N, Quadra 75-B, Lote 01-E, 
Vila Santo Antonio, Aparecida de Goiânia-GO. O empreendimento não se enqua -
dra na Resolução CONAMA n° 001/86.
CÉSAR TRANSPORTES GUINDASTES E EQUIPAMENTOS, CNPJ n°  
00.148.726/0001-76, torna público que requereu à Secretaria Municipal de Meio 
Ambiente de Aparecida de Goiânia a Licença Ambiental Simplificada (LAS), 
para atividade de carga e descarga, localizado na Avenida Tanner De Melo, Qua -
dra 08, Lote 14, Sala 03, Parque Industrial Vice-Presidente Jose Alencar, Apareci -
da de Goiânia-GO. O empreendimento não se enquadra na Resolução CONAMA 
n° 001/86.
MGB GRAFICA E EDITORA LTDA, CNPJ n° 04.508.868/0001-58, torna pú -
blico que requereu à Secretaria Municipal de Meio Ambiente de Aparecida de 
Goiânia a Licença Ambiental Simplificada (LAS), paraatividade de edição inte -
grada à impressão de livros, localizado na Rua Miracema, Quadra 31-A, Lote 08  
, Vila Brasília, Aparecida de Goiânia-GO. O empreendimento não se enquadra na 
Resolução CONAMA n° 001/86.
Licença Ambiental A Prefeitura Municipal de Aparecida de Goiânia torna pú -
blico que requereu à Secretaria Municipal de Meio Ambiente de Aparecida de 
Goiânia, a publicação da licença prévia e de Instalação, para Reforma do Centro 
de Convivência Na Rua Minuano ESQ. C/ Rua Solimões, APM 12 no Setor Vila 
Brasília, Tipo da Licença: (   ) Licença Ambiental Simplificada –LAS  (X) Licen -
ça Municipal Prévia (X) Licença Municipal de Instalação (   ) Licença Municipal 
de Operação Olavo Noleto Alves Secretário de Projetos e Captação de Recursos.