Diário Oficial
Aparecida de Goiânia, 12 de março de 2019, terça - feira - Ano 5 - Nº 1105Município de Aparecida de Goiânia Eletrônico
LEIS
LEI MUNICIPAL 3.457, DE 08 DE MARÇO DE 2019
Dispõe “Unidade Básica de Saúde Waldemar Gonçalves de Lima” a UBS do Se -
tor Veiga Jardim III, no Município de Aparecida de Goiânia-GO.
FAÇO SABER QUE A CÂMARA MUNICIPAL DE APARECIDA DE GOIÂ -
NIA APROVOU E EU, PREFEITO MUNICIPAL, SANCIONO A SEGUINTE 
LEI:
Art. 1º Fica dominada “Unidade Básica de Saúde Waldemar Gonçalves de Lima” 
a UBS do Setor Veiga Jardim III, no Município de Aparecida de Goiânia-GO.
Art. 2º No local conterá placa com o nome da UBS.
Art. 3º Esta Lei entra vigor na data de sua publicação.
Gabinete do Município de Aparecida Goiânia-GO, 08 de março de 2019.
GUSTA VO MENDANHA
Prefeito
OLA VO NOLETO ALVES
Chefe da Casa Civil
LEI MUNICIPAL 3.458, DE 08 DE MARÇO DE 2019
Institui, no âmbito do Município de Aparecida de Goiânia, a semana de preven -
ção e conscientização de Infecções Sexualmente Transmissíveis - IST e dá outras 
providências.
O PRESIDENTE DA CÂMARA MUNICIPAL DE APARECIDA DE GOIÂNIA 
FAZ SABER QUE A CÂMARA MUNICIPAL APROVOU E EU, PREFEITO 
MUNICIPAL, SANCIONO A SEGUINTE LEI:
Art. 1º Esta Lei institui a implantação no calendário da Secretaria Municipal de 
Saúde, a semana de conscientização e prevenção das IST - Infecções Sexualmente 
Transmissíveis e HIV/AIDS, sempre na semana que precede ao feriado de car -
naval.
Art. 2º Será disponibilizado tanto virtualmente como presencialmente, em toda 
Rede Municipal de Saúde Púbica, a promoção e prevenção da saúde sexual, orien -
tação e combate ao preconceito e discriminação das IST.
Art. 3°  Será promovida, pela Secretaria de Saúde, ações virtuais e presenciais de 
incentivo e apoio a testagem de HIV , Sífilis e Hepatites B e C.
Art. 4° Será promovido o incentivo a vacinação contra o Papiloma vírus humano 
(HPV), Hepatite B, segundo o calendário do Programa Nacional de imunização 
-PNI
Art. 5° Ampliar a divulgação de métodos de prevenções combinadas contra HIV/
AIDS e outras IST. 
Art. 6° Serão promovidas práticas de prevenções, testagens, informações sobre 
sexo seguro e saúde integral, disseminando a luta contra as epidemias de IST.
Art. 7° Todas as Ações propostas já estão disponíveis na Secretaria de Saúde do 
Município de Aparecida de Goiânia.   
 
Art. 8º Esta lei entrará em vigor na data sua publicação.
                           
Gabinete do Município de Aparecida Goiânia-GO, 08 de março de 2019.
GUSTA VO MENDANHA
Prefeito
OLA VO NOLETO ALVES
Chefe da Casa CivilDECRETOS
DECRETO “N” Nº 65, DE 26 DE FEVEREIRO DE 2019.
Revoga o Decreto que concedeu benefício fiscal à empresa TRAÇO ENTREGAS 
E SERVIÇOS EIRELI. 
O PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, no uso das atribui -
ções legais previstas na Lei Orgânica Municipal, artigos 71, inciso VII e XVI, e 
artigo 51, inciso II, alínea ‘h’;
CONSIDERANDO a documentação apresentada no processo administrativo nº 
2018.160.149, especialmente quanto a análise da equipe técnica da Secretaria 
Municipal da Fazenda e o deferimento do titular daquela Pasta,
CONSIDERANDO que, o contribuinte procedeu a opção pelo regime diferencia -
do de tributação Simples Nacional, previsto pela Lei Complementar Federal nº 
123/2006, portanto, enquadrando-se na vedação constante do § 5º, do artigo 100, 
da Lei Complementar 1.332/93, antigo Código Tributário do Município de Apa -
recida de Goiânia, e do § 5º, do artigo 109, da Lei Complementar 046/2011, que 
institui o Código Tributário do Município de Aparecida de Goiânia;
DECRETA:
Art. 1º Fica revogado o Decreto “N” nº. 840, de 31 de março de 2.008, que fez o 
enquadramento da empresa TRAÇO ENTREGAS E SERVIÇOS EIRELI,  inscri -
ta no CNPJ nº. 09.032.438/0001-26 à isenção do ISSQN, conforme Lei Municipal 
nº 1.562/1996, artigos 6º e 5º, com relação ao Condomínio Empresarial Village, 
regulamentada pelos Decretos “N” Nº 862/2004 e “N” Nº 467/2010.
Parágrafo único. Torna sem efeito o decreto revogado, desde a data em que se 
verifique a inobservância da norma municipal, inerente ao gozo da isenção in -
formada, nos termos do que preceitua os § 5º, do artigo 100, do antigo Código 
Tributário Municipal, Lei 1.332/1.993, e § 5º, do artigo 109, do Código Tributário 
Municipal vigente, Lei Complementar 046/2011.
Art. 2º A autoridade competente poderá efetuar as cobranças pertinentes, em re -
lação à período, que a empresa pode ter se beneficiado pelos dois meios de bene -
fício fiscal.
Art. 3º Este Decreto entra em vigor a partir da data de sua publicação, revogando -
-se as disposições em contrário, retroagindo seus efeitos à data em que se verificar 
a inobservância do § 5º, do artigo 100, do antigo Código Tributário Municipal, 
Lei 1.332/1.993, e § 5º, do artigo 109, do Código Tributário Municipal vigente, 
Lei Complementar 046/2011.
Gabinete do Prefeito de Aparecida de Goiânia-GO, 26 de fevereiro de 2019.
GUSTA VO MENDANHA MELO
Prefeito Municipal
OLA VO NOLETO ALVES
Chefe da Casa Civil
ANDRÉ LUIS FERREIRA DA ROSA
Secretário da Fazenda
PORTARIAS
PORTARIA N.º 016 / 2019
“DESA VERBA E MANTÉM TEMPO PARCIAL DE CONTRIBUIÇÃO DO(A) 
SERVIDOR(A) MARIA HELENA DA SILV A RIBEIRO NA FORMA QUE ES -
PECIFICA E DÁ OUTRAS PROVIDÊNCIAS.” 
O PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA DE APARECIDA DE 
GOIÂNIA - APARECIDAPREV , no uso das atribuições previstas no §9º, do Art. 
40, da Carta Magna, c/c §1º, do art. 2º, da Lei Complementar nº127/2017, nos 
autos do Processo: 2019014301-APPREV ,
RESOLVE:Diário Oficial
Ano 5 - Nº 11052
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
12 de março  de 2019, terça - feira
Art. 1º - Fica Desaverbado o tempo de contribuição do(a) servidor(a) MARIA 
HELENA DA SILV A RIBEIRO, ocupante do cargo Profissional de Educação 
II, da matrícula n° 7798, da Certidão de Tempo de Contribuição do INSS de 
N°08001010.1.00197/11-8, publicado pela Portaria N° 022/2018 do Processo N° 
2016154 – APPREV , o período outrora averbado nesta matrícula de 13 (treze 
anos), 08 (oito meses) e 23 (vinte e três dias). 
          
Conforme requerido pela servidora exclui-se o tempo de Contribuição relativos 
aos períodos de 01/11/1984 a 30/03/1985, 27/11/1985 a 26/12/1985, 01/16/1986 
a 10/08/1988, 01/02/1995 a 14/12/2005 e 01/09/2008 a 31/10/2008, averbados 
na matrícula n° 7798, equivalente a 13 (treze anos), 08 (oito meses) e 23 (vinte 
e três dias); e mantém a averbação nesta matrícula do Período de 26/01/1989 a 
29/07/1994, equivalente a 06 (seis meses) e 05 (cinco dias).
Art. 2º - Esta Portaria entra em vigor na data de sua publicação.
Publique-se, Registre-se e Cumpra-se
GABINETE DO PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA DE APA -
RECIDA  DE GOIÂNIA - APARECIDAPREV , aos onze dias do mês de março 
de dois mil e dezenove (11/03/2019).
TARCÍSIO FRANCISCO DOS SANTOS
PRESIDENTE
                   
PORTARIA N.º 017/ 2019
“A VERBA O TEMPO DE CONTRIBUIÇÃO DO(A) SERVIDOR(A) MARIA 
HELENA DA SILV A RIBEIRO NA FORMA QUE ESPECIFICA E DÁ OU -
TRAS PROVIDÊNCIAS.” 
O PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA DE APARECIDA DE 
GOIÂNIA - APARECIDAPREV , no uso das atribuições previstas no §9º, do Art. 
40, da Carta Magna, c/c §1º, do art. 2º, da Lei Complementar nº127/2017, nos 
autos do Processo: 2019014301–APPREV; 
RESOLVE:
Art. 1º - Fica averbado ao tempo de contribuição do(a) servidor(a) MARIA HE -
LENA DA SILV A RIBEIRO, ocupante do cargo Profissional de Educação II, na 
matrícula nº 23846, para efeito de aposentadoria junto ao APARECIDAPREV , a 
Certidão de Tempo de Contribuição emitida pelo Instituto Nacional do Seguro 
Social - INSS, em 21 de julho de 2016, sob o protocolo n° 08001010.1.00197/11-
8, NIT 1222967696-4, os períodos de 01/11/1984 a 30/03/1985, 27/11/1985 a 
26/12/1985, 01/16/1986 a 10/08/1988, 01/02/1995 a 14/12/2005 e 01/09/2008 a 
31/10/2008, que representa um tempo total parcial, em que não houve contribui -
ção concomitante, equivalente de 13 (treze anos), 08 (oito meses) e 23 (vinte e 
três dias).
 
Art. 2º - Esta Portaria entra em vigor na data de sua publicação.
Publique-se, Registre-se e Cumpra-se
GABINETE DO PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA DE APA -
RECIDA  DE GOIÂNIA - APARECIDAPREV , aos onze dias do mês de março 
de dois mil e dezenove (11/03/2019).
TARCÍSIO FRANCISCO DOS SANTOS
PRESIDENTE
                   
A VISOS
PROCESSO N°: 2018.178.901
INTERESSADO: FUNDO MUNICIPAL DE ASSISTÊNCIA SOCIAL
ASSUNTO: LOCAÇÃO DE IMÓVEL. DISPENSA DE LICITAÇÃO
DESPACHO DE DISPENSA DE LICITAÇÃO Nº 14/2019.
 
O Secretário interino de Assistência Social de Aparecida de Goiânia, Sr. JOSÉ 
NELIS FELIPE, no uso de suas atribuições legais, e considerando tudo que consta 
nos autos acima mencionado, resolve:
1 – Ratificar o procedimento e declarar a dispensa de licitação, com fulcro no Art. 
24, X da Lei Federal nº 8.666/93, em favor da Sra. LUCIANE AYRES BARBOSA 
TOSTA, brasileira, advogada, portadora da CI-RG nº 3102416-391387 DGPC/
GO, inscrita sob o CPF nº 774.793.431-91, objetivando a locação do imóvel, onde 
será instalada uma unidade da Assistência Social, CRAS MADRE GERMANA, 
DESTE MUNICÍPIO, localizado à Avenida Silvio Gomes de Melo, quadra 34, 
lote 04, Setor Madre Germana, Aparecida de Goiânia-GO, no valor total de R$ 30.000,00 (trinta mil reais), por um período de 12 (doze) meses, tendo o aluguel 
o valor mensal de R$ 2.500,00 (dois mil e quinhentos reais). 
2 – Ordenar a publicação do feito, na forma da Lei;
3 – Encaminhar ao Fundo Municipal de Assistência Social para as providências 
subsequentes.
 
Aparecida de Goiânia-GO, aos _______ dias do mês de _________________ de 
2019.
JOSÉ NELIS FELIPE 
Secretário interino de Assistência Social
A VISO DE RESULTADO DE JULGAMENTO DA 
PROPOSTA DE PREÇOS
TOMADA DE PREÇOS Nº 016/2018
A Comissão Permanente de Licitação do Município de Aparecida de Goiânia, em 
cumprimento do artigo 109, I, alínea “b”, da Lei n°8.666/93, torna público o resul -
tado de julgamento da proposta de preços da única empresa habilitada na Tomada 
de Preços nº 016/2018, processo nº: 2018.148.333, cujo objeto é a contratação 
de empresa para a construção de praça no setor Bandeirantes, neste Município, a 
saber: Empresa vencedora: CBMA Construções & Soluções Ambientais Eireli - 
EPP, CNPJ nº 22.463.415/0001-34, no valor global de R$ 404.361,35 (quatrocen -
tos e quatro mil, trezentos e sessenta e um reais e trinta e cinco centavos). 
Alzeni Cardoso de Cirqueira 
Presidente da CPL.
A VISO DE RESULTADO DE JULGAMENTO DAS 
PROPOSTAS DE PREÇOS
TOMADA DE PREÇOS Nº 017/2018
A Comissão Permanente de Licitação do Município de Aparecida de Goiânia, em 
cumprimento do artigo 109, I, alínea “b”, da Lei n°8.666/93, torna público o re -
sultado de julgamento das propostas de preços das empresas habilitadas na Toma -
da de Preços nº 017/2018, processo nº: 2018.167.930, cujo objeto é a contratação 
de empresa para a construção de praça no Residencial Caraíbas, neste Município, 
a saber: Empresa vencedora: Lance Engenharia Ltda., CNPJ nº 26.945.469/0001-
97, no valor global de R$ 257.950,61 (duzentos e cinquenta e sete mil, novecentos 
e cinquenta reais e sessenta e um centavos). 
Alzeni Cardoso de Cirqueira 
Presidente da CPL.
TERMOS
TERMO DE RERRATIFICAÇÃO Nº 007/2019
 
TERMO DE RERRATIFICAÇÃO REFERENTE AO ITEM UM CONSTANTE 
DO ATO DE DISPENSA DE LICITAÇÃO Nº 001/2018.
Pelo presente instrumento, O MUNICÍPIO DE APARECIDA DE GOIÂ -
NIA, pessoa jurídica de direito público interno, inscrito no CNPJ/MF sob o nº 
01.005.727/0001-24, sediado na Rua Gervásio Pinheiro, Área Pública II, s/nº, 
Setor Solar Central Park, CEP: 74.968-500 por intermédio da CHEFIA DA CASA 
CIVIL, neste ato representado pelo Chefe da Casa Civil, Sr. OLA VO NOLETO 
ALVES, tendo em vista que a referida retificação não constitui alteração ideoló -
gica do contrato, por trata-se de erro material referente ao fundamento contido 
no item 1 (um)e por não lhe transformar a substância,  mas tão somente para 
retificar o seu sentido e conteúdo e considerando que a lei não considera alteração 
contratual tal correção, celebra-se o presente instrumento em conformidade com 
o disposto no § 8º do artigo 65 da Lei Federal nº 8.666/93 e suas alterações sub -
sequentes, para que se faça constar:
ONDE SE LÊ:
1 – Ratificar o procedimento e declarar a dispensa de licitação, com fulcro no 
art. 24, VII da Lei Federal nº 8.666/93, em favor da empresa ASSOCIAÇÃO ES -
COLA SUPERIOR DE PROPAGANDA E MARKETING – AESPM, inscrita no 
CNPJ/MF sob o nº 61.825.675/0001-64, para realização do curso denominado “O 
Texto Publicitário Criativo: Offline e Online”, cujo valor global do contrato é de 
R$ 1.330,00 (um mil e trezentos e trinta reais), proveniente do Tesouro Municipal.
PASSA-SE A LER:
1 – Ratificar o procedimento e declarar a dispensa de licitação, com fulcro no art. Diário Oficial
Ano 5 - Nº 11053
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
12 de março  de 2019, terça - feira
Gustavo Mendanha Melo
Prefeito Municipal
Veter Martins Morais
Vice-Prefeito
José Nelis Felipe
Secretário Interino de Assistência Social 
Carlos Marden Moreira Lopes
Secretário de Administração
Ricardo Roberto Teixeira
Secretário de Articulação Política
Cleomar de Sousa Rocha
Secretário de Ciência, Tecnologia e Inovação
Rodrigo Gonzaga Caldas
Secretário de Desenvolvimento Econômico
Max Santos de Menezes
Secretário de Desenvolvimento Urbano
 Valéria Menezes Pettersen
Secretária de Educação e Cultura
Gerfeson Aragão de Melo
Secretário de Esporte, Lazer e Juventude 
André Luis Ferreira da Rosa
Secretário de Fazenda
Secretário de Governo  Mário José Vilela
Secretário de Infraestrutura
Secretário de Meio Ambiente e Sustentabilidade
Luziano da Costa Vale
Secretário de Mobilidade e Defesa Social 
Einstein Almeida F. Paniago 
Secretário  de Projetos e Captação de Recursos 
Jório Coelho Rios
Secretário de Planejamento e Regulação Urbana
Alessandro Leonardo Alvares Magalhães
Secretário de Saúde
Adriano Montovani de Oliveira
Secretário de Trabalho
Naira Andrade Rossi Lelis
Secretária de Transparência, 
Fiscalização e Controle
Olavo Noleto Alves  
Chefe da Casa Civil
Fábio Camargo Ferreira
Procurador Geral do Município
Tarcísio Francisco dos Santos 
Presidente AparecidaPREVEDITADO PELA CASA CIVIL
Olavo Noleto Alves 
Chefe da Casa Civil
Ercia Lobo de Rezende
Chefe do Diário Oficial
Kaio Cézar Santos Aguiar
Editoração Gráfica
Victor Vinícius S. Cotrin
Editoração Gráfica
MANUTENÇÃO - DIRETORIA DE TECNOLOGIA 
DA INFORMAÇÃO (DTI)
Cleomar de Sousa Rocha
Secretário de Ciência, Tecnologia e Inovação
Cláudio M. Salles do Amaral
Diretor de Tecnologia da Informação
Rua Gervásio Pinheiro, APM Residencial Solar Central Park, CEP: 74.968-500, Aparecida de Goiânia, GO - Fone: (62) 3545-1233
www.aparecida.go.gov.br - Email: doe@aparecida.go.gov.brEXPEDIENTE
25, II da Lei Federal nº 8.666/93, em favor da empresa ASSOCIAÇÃO ESCOLA 
SUPERIOR DE PROPAGANDA E MARKETING – AESPM, inscrita no CNPJ/
MF sob o nº 61.825.675/0001-64, para realização do curso denominado “O Texto 
Publicitário Criativo: Offline e Online”, cujo valor global do contrato é de R$ 
1.330,00 (um mil e trezentos e trinta reais), proveniente do Tesouro Municipal.
Ficam ratificadas todas as demais cláusulas e condições estabelecidas no Ato de 
Dispensa de Licitação nº 001/2018, não alteradas ou substituídas por este instru -
mento, cabendo a pasta interessada providenciar, por sua conta, a publicação do 
extrato deste termo de rerratificação, nos termos da Lei.
E por estarem justas e acordadas, as partes contratantes assinam o presente instru -
mento em 02 (duas) vias de igual teor e forma para todos os fins de direito.
Aparecida de Goiânia-Goiás, ________ de ____________________ de 2019.               
______________________________________________________
OLA VO NOLETO ALVES
CHEFE DA CASA CIVIL
Testemunhas:
1. _____________________________________________ CPF: 
______________________
2. _____________________________________________ CPF: 
______________________
PUBLICAÇÕES
TIM TRANSPORTES DE CARGAS EIRELI - EPP, CNPJ n° 08.882.877/0001-
65, torna público que requereu à Secretaria Municipal de Meio Ambiente de 
Aparecida de Goiânia a Licença Ambiental Simplificada (LAS), para atividade 
de Transporte rodoviário de carga, exceto produtos perigosos e mudanças, inter -
municipal, interestadual e internacional, localizado na Avenida Tanner De Melo, 
Quadra 10, Lote 02, Bloco B, Sala 02, Andar 1, Parque Industrial Vice Presidente 
Jose Alencar,  Aparecida de Goiânia-GO. O Empreendimento não se enquadra na 
Resolução CONAMA n° 001/86.CONSTRUTORA SURYA LTDA, CNPJ n° 07.432.765/0002-20, torna público 
que requereu à Secretaria Municipal de Meio Ambiente de Aparecida de Goiâ -
nia a Licença de Instalação (LI) e Licença de Operação (LO), para atividade de 
aluguel de maquinas e equipamentos para construção civil, localizado na Rua 2, 
Chácara 341, Chácara São Pedro, Aparecida de Goiânia-GO. O empreendimento 
não se enquadra na Resolução CONAMA n° 001/86.
TERRA NOV A SHOW, CNPJ n° 31.909.108/0001-25, toma pùblico que reque -
reu à Secretaria Municipal de Meio Ambiente de Aparecida de Goiânia a Licença 
Ambiental Simplificada (LAS) ,para atividade de casa de festas e eventos, locali -
zado na GO-040, Quadra 01, Lote 08, Setor Belo Horizonte, Aparecida de Goiâ -
nia-GO. O empreendimento não se enquadra na Resolução CONAMA n° 001/86.
NIDERA SEEDS BRASIL LTDA, CNPJ nº 28.403.532/0031-04, torna público 
que requereu à Secretaria Municipal de Meio Ambiente de Aparecida de Goiânia 
a Licença Ambiental Simplificada (LAS), para a atividade de comercialização, 
importação, exportação, distribuição e armazenagem, de defensivos agrícolas, 
fertilizantes, grãos e sementes (centro de distribuição), localizado na Avenida 
Eurípedes Menezes, Quadra 04, Módulos 14 ao 17, Armazém 1E, e escritório 
– Sala Seeds, Parque Industrial Vice-Presidente José Alencar, Aparecida de Goiâ -
nia-GO. O empreendimento não se enquadra na Resolução CONAMA n° 001/86.