Diário Oficial
Aparecida de Goiânia, 11 de dezembro de 2019, quarta - feira - Ano 6 - Nº 1293Município de Aparecida de Goiânia Eletrônico
LEIS
LEI COMPLEMENTAR  Nº 171, 
DE 21 DE NOVEMBRO DE 2019
Institui o Código de Obras e Edificações do Município de Aparecida de Goiânia 
e dá outras providências.
FAÇO SABER QUE A CÂMARA MUNICIPAL DE APARECIDA DE GOIÂ -
NIA APROVOU E EU, PREFEITO MUNICIPAL, SANCIONO A SEGUINTE 
LEI COMPLEMENTAR: 
TÍTULO I
DAS OBRAS E EDIFICAÇÕES
CAPÍTULO I
DAS DISPOSIÇÕES PRELIMINARES
Art. 1º O Código de Obras e Edificações é parte integrante do Plano Diretor de 
Aparecida de Goiânia e está fundamentado nas disposições da Constituição Fede -
ral, na Lei nº 10.257/2001 – Estatuto da Cidade e nas demais legislações estaduais 
e federais concernentes à matéria disciplinada nesta Lei.
Art. 2º O Código de Obras e Edificações do Município de Aparecida de Goiânia 
é o instrumento regulador e estratégico para a definição e controle do uso e das 
construções nos imóveis privados e públicos que repercutem direta ou indireta -
mente no interesse público, sendo determinante para os agentes públicos e priva -
dos que atuam no Município.
Art. 3º Aplica-se esta Lei em toda a área urbana do Município e, na área rural, 
subsidiariamente atendendo as normas de segurança e os usos determinantes de 
interesse local. 
Art. 4º Os documentos em anexo compõem o rol de normas estabelecidas nesta 
legislação e somente poderão ser alterados observando os mesmos critérios para 
a mudança deste texto legislativo.
Art. 5º São princípios fundamentais do Código de Obras e Edificações do Muni -
cípio de Aparecida de Goiânia, além dos contidos na Constituição Federal e no 
Estatuto da Cidade:
I - O cumprimento das funções sociais da cidade e da propriedade;
II - O estímulo à identidade municipal pela apropriação coletiva e difusa dos ci -
dadãos pelos espaços públicos da cidade;
III  - A paisagem urbana e a qualidade ambiental;
IV - A diversificação arquitetônica nos espaços públicos da cidade;
V - A manutenção e conservação do patrimônio público do Município;
VI - A transparência e a acessibilidade sobre as informações relativas aos proce -
dimentos administrativos e de controle;
VII - A segurança e a salubridade nas construções;
VIII - O atendimento dos princípios e leis de acessibilidade e desenho universal, 
tanto nos espaços públicos quanto nos particulares de acesso público.
Seção I
Dos Objetivos
Art. 6º O Código de Obras e Edificações do Município tem como objetivos: 
I - Definir as características das obras e edificações no Município;
II - Estabelecer as regras gerais e específicas a serem obedecidas nos projetos, 
licenciamentos, execução, reforma, manutenção e utilização de edificações pú -
blicas e privadas;
III - Assegurar a observância de padrões mínimos de segurança, higiene, salubri -
dade e conforto das edificações.
Art. 7º Toda construção, reconstrução, modificação, reforma, restauração, amplia -
ção, demolição ou revitalização de edificações e/ou fachadas efetuada por parti -
culares ou entidades públicas no Município de Aparecida de Goiânia é regulada 
por esta Lei, dependendo de prévia licença do Poder Público Municipal, obede -
cendo às normas federais e estaduais relativas à matéria e mediante assunção de 
responsabilidade por profissional legalmente habilitado.
Parágrafo único. Toda intervenção terá que obrigatoriamente estar vinculada a um 
projeto aprovado anteriormente.
Art. 8º Para o licenciamento das atividades previstas nesta Lei, será observada a 
Legislação Municipal vigente sobre o Uso e Ocupação do Solo, Parcelamento do 
Solo e Diretrizes Viárias.
Art. 9º A aprovação dos projetos, o licenciamento de obras, a sua execução, ma -
nutenção e conservação, serão reguladas pelo presente Código, pelas normas re -
gulamentares editadas por Decreto Municipal, obedecidas as normas federais e 
estaduais relativas à matéria e, as normas da Associação Brasileira de Normas Técnicas - ABNT.
Seção II
Das Considerações Gerais
Art. 10 Os serviços e as obras de edificações realizados no Município serão iden -
tificados de acordo com a seguinte classificação: 
I - Construção: obra de edificação nova, autônoma, sem vínculo funcional com 
outras edificações existentes no lote; 
II - Modificação sem acréscimo: obra de substituição parcial dos elementos cons -
trutivos e/ou estruturais de uma edificação, não modificando sua área, forma ou 
altura; 
III - Modificação com alteração de área construída: obra de substituição parcial 
dos elementos construtivos e/ou estruturais de uma edificação que altere sua área, 
forma, altura ou volume, quer por acréscimo ou decréscimo. 
Parágrafo único. As obras de reforma que forem realizadas  com ou sem acrés -
cimo de área construída deverão atender às disposições deste Código e do Plano 
Diretor Municipal vigente.
Art. 11 Os serviços e obras de infraestrutura executados por órgão público ou por 
iniciativa particular serão obrigados a solicitar prévia licença municipal.
Art. 12 São considerados como serviços ou obras de infraestrutura, dentre outras, 
as seguintes:
I - Drenagem;
II - Pavimentação;
III - Abastecimento de água;
IV - Esgotamento sanitário;
V - Energias eólicas, elétrica e gás;
VI -Sistemas de informação;
VII - Obras de arte.
Parágrafo único. As normas para os serviços e obras descritos no caput serão de -
finidas por regulamento próprio.
Art. 13 As obras a serem realizadas em construções integrantes do patrimônio 
histórico municipal, estadual ou federal, deverão atender às normas próprias esta -
belecidas pelo órgão de proteção competente. 
Art. 14 A fim de permitir o acesso, circulação e utilização por pessoas com de -
ficiência, os logradouros públicos e edificações, deverão seguir as orientações 
previstas em regulamento e normas da Associação Brasileira de Normas Técnicas 
– ABNT e legislações pertinentes.
Art. 15 Para construção ou reforma de instalações capazes de causar, sob qualquer 
forma, impactos ao meio ambiente, será exigida, a critério do órgão competente 
do Município, aprovação prévia dos órgãos estadual e/ou municipal de controle 
ambiental quando da aprovação do projeto, de acordo com o disposto na legisla -
ção.
Parágrafo único. Consideram-se impactos ao meio ambiente natural e construído 
as interferências negativas nas condições da qualidade e volume das águas super -
ficiais e subterrâneas, do solo, do ar, da insolação e acústica das edificações e suas 
áreas vizinhas e do uso do espaço urbano. 
CAPÍTULO II
DOS DIREITOS E RESPONSABILIDADES
Seção I
Do Município
Art. 16 Cabe ao Município a aprovação dos projetos arquitetônicos e, quando 
necessário os projetos complementares de engenharia, observando as disposições 
deste Código e seu Regulamento, bem como os padrões urbanísticos definidos 
pelo Plano Diretor.
Art. 17 O Município licenciará e fiscalizará a execução e a utilização das edifica -
ções e dos espaços de usos públicos e privados.
Parágrafo único: Compete também ao Município fiscalizar a manutenção das con -
dições de estabilidade, segurança e salubridade das obras, edificações e espaços 
de usos públicos ou privados.
Art. 18 O Município deverá assegurar, por meio do órgão competente, o acesso 
aos munícipes a todas as informações contidas na legislação urbanística, pertinen -
tes ao imóvel a ser construído ou atividade a ser realizada.
Seção II
Do Proprietário ou Possuidor
Art. 19 O proprietário do imóvel, seu sucessor a qualquer título ou o possuidor de 
direito é responsável pela manutenção das condições de estabilidade, segurança e 
salubridade do imóvel, bem como pela observância das disposições deste Código 
e das Leis Municipais relacionadas.
Art. 20 O proprietário do imóvel, seu sucessor a qualquer título ou o possuidor de 
direito é responsável pela identificação do terreno e das edificações, quando exis -Diário Oficial
Ano 6 - Nº 12932
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
11 de dezembro  de 2019, quarta - feira
tentes, por meio da instalação de placa de endereço e da demarcação topográfica 
do imóvel.
Art. 21 O proprietário ou possuidor responderá pela veracidade dos documentos 
apresentados e a aceitação destes, por parte do Município, ocorrerá pela via oficial 
e com a devida corresponsabilidade entre proprietário, possuidor e construtor .
Art. 22 É facultado ao proprietário ou possuidor do imóvel, mediante comunica -
ção à Secretaria responsável:
I - Substituir o responsável técnico da obra;
II - Cancelar o processo de licenciamento.
Parágrafo único. A desistência do processo não isenta o pagamento de multas, tri -
butos, taxas e emolumentos públicos devidos e outras providências relativas a ele.
Art. 23 O proprietário ou possuidor do imóvel da obra paralisada há mais 30 
(trinta) dias será diretamente responsável pelos danos ou prejuízos causados ao 
Município e/ou terceiros, quando não houver corresponsabilidade do profissional 
habilitado.
Art. 24 O proprietário e/ou possuidor do imóvel, a qualquer título, é responsável:
I - Pela manutenção das condições de estabilidade, higiene, segurança e salubri -
dade o imóvel ou obra;
II - Pela contratação de profissional habilitado para exercer a qualidade de autor 
do projeto e responsável técnico da obra.
Seção III
Dos Profissionais Legalmente Habilitados
Art. 25 Para efeito deste Código, somente profissionais ou pessoas jurídicas habi -
litadas e devidamente inscritas no Cadastro do Município, poderão assinar docu -
mentos, projetos ou especificações como responsáveis técnicos.
Art. 26 Para efeitos deste Código será considerado:
I - Autor: o profissional habilitado responsável pela elaboração do projeto arqui -
tetônico e de engenharia respondendo por todas as peças gráficas, descritivas e 
pela exequibilidade de seu trabalho e assumindo integral responsabilidade de seu 
conteúdo e pertinência legal;
II - Responsável técnico da obra e/ou edificação: o profissional encarregado pela 
correta execução do projeto licenciado e dos projetos complementares, sendo res -
ponsável, ainda, pela manutenção das condições de estabilidade, higiene, segu -
rança e salubridade da obra, respondendo solidariamente com o proprietário ou 
possuidor do imóvel.
Art. 27 O Responsável Técnico da Obra e/ou edificação poderá, a qualquer mo -
mento, solicitar o cancelamento de sua responsabilidade técnica pelo prossegui -
mento da obra, mediante requerimento ao Município, com imediato cancelamen -
to do Alvará de Construção.
Parágrafo único. O cancelamento da atividade não exime o responsável técnico 
pelas obrigações anteriores.
Art. 28 Os profissionais legalmente habilitados devem estar em dia com:
I- A contribuição do Imposto sobre Serviços - ISS no Município de Aparecida de 
Goiânia;
II- O Conselho Profissional Competente.
Art. 29 A responsabilidade civil pelos serviços de projetos, cálculos, especifica -
ções e execução é dos responsáveis técnicos.
Art. 30 Se, por qualquer razão, o responsável técnico de uma construção for subs -
tituído, o fato deverá ser comunicado ao Município com o relatório técnico de 
descrição da obra até o ponto em que findou a responsabilidade do primeiro *res -
ponsável técnico e iniciou a do outro, juntamente com os documentos (RRT/ART) 
de ambos os profissionais.
§1° Caso a comunicação não seja realizada, a responsabilidade do primeiro téc -
nico permanecerá a mesma para todo o curso das atividades, gerando os efeitos 
legais decorrentes da omissão da informação.
§2° A inexistência de responsável técnico implica em imediata suspenção do Al -
vará de Construção.
Art. 31 O Município poderá comunicar ao Conselho de Classe competente o 
nome e o registro dos profissionais que:
I - Não obedecerem aos projetos devidamente aprovados, aumentando ou dimi -
nuindo as dimensões e cotas de implantação e/ou locação fixadas nas plantas e 
nos cortes;
II - Prosseguirem na execução de obra embargada pelo Município;
III - Alterarem as especificações, o memorial, as dimensões, sem a devida autori -
zação do Município.
Art. 32 O proprietário e responsável técnico pela obra assumem perante o Mu -
nicípio e terceiros a obediência a todas as condições previstas no projeto de ar -
quitetura e projetos complementares aprovados de acordo com as determinações 
deste Código. 
Art. 33 Constitui-se como obrigação do responsável técnico a colocação da placa 
da obra em posição visível, enquanto perdurarem as obras de construção ou refor -
ma, contendo as seguintes informações:
I - Endereço completo da obra;
II - Nome(s) do(s) responsável(eis) técnico(s) pelo(s) projeto(s) e pela constru -
ção, categoria profissional e número da(s) respectiva(s) carteira(s); 
III - Finalidade da obra; 
IV - Número do Alvará de Construção e Licença de Projeto, com o prazo de va -
lidade.
Art. 34 Nos casos de afastamento do responsável técnico pela obra, o proprietário 
deve protocolar comunicação por escrito ao órgão competente do Município, que 
fará a imediata suspensão do alvará de construção, com paralisação imediata da 
obra, até a apresentação de novo responsável técnico.CAPÍTULO III
DOS INSTRUMENTOS DE CONTROLE DAS OBRAS E DAS ATIVIDADES 
EDILÍCIAS
Seção I
Dos Procedimentos Gerais
Art. 35 Por requerimento da parte interessada, havendo informações oficiais, o 
Município deverá:
I - Fornecer informações e laudos técnicos;
II - Consentir na execução e implementação de obras e edificações que sigam as 
normas técnicas e a apresentação dos documentos exigidos para a realização de 
obras e edificações.
Parágrafo único. Nos casos em que a obra e/ou edificação apresentar impacto ou 
risco, o Município poderá recusar a execução ou implementação, apresentando 
justificativa técnica que pode estar amparada, dentre outros motivos, no princípio 
da precaução e/ou da prevenção.
Art. 36 O procedimento administrativo para a realização de obras e edificações 
será realizado a partir da verificação e emissão dos seguintes documentos, a de -
pender da espécie de obra: 
I - Certidão de Uso do Solo e/ou Diretrizes de Ocupação;
II- Certidão de Diretrizes Viárias;
III- Alvará de Demolição;
IV- Termo de Comunicação;
V- Alvará de Autorização;
VI- Licenciamento;
VII- Alvará de Construção e/ou Reforma;
VIII- Alvará de Aceite;
IX- Certidão de Conclusão de Obra;
X- Certidão atualizada do imóvel.
Art. 37 O órgão municipal responsável poderá instituir processo administrativo 
referente aos procedimentos de licenciamento de obras de acordo com o porte do 
empreendimento.
Art. 38 Poderão ser estabelecidos procedimentos diferenciados para o licencia -
mento de obras segundo as seguintes categorias:
I- Pequenos empreendimentos: edificações residenciais com até 04 unidades no 
mesmo lote e edificações não residenciais com área de até 360,00m² (trezentos e 
sessenta metros quadrado);
II- Médios: empreendimentos com área acima de 360,00m² (trezentos e sessenta 
metros quadrado) até 5.000,00m² (cinco mil metros quadrados);
III- Grandes empreendimentos: aqueles com área construída superior a 5.000m² 
(cinco mil metros quadrados) e empreendimentos de impacto, considerada a clas -
sificação de incômodos estabelecida na Lei 152/2018;
IV - Obras diversas - análise de projetos e licenciamento de obras diversas, de 
melhorias, segurança, recuperação, reforma ou demolição de imóveis urbanos;
V- Limites e confrontações - análise e validação de projetos de alterações fundi -
árias, retificação de medidas ou retificação de áreas de lotes existentes e inscritos 
no Cadastro Imobiliário Municipal;
 VI- Obras públicas - análise e licenciamento de projetos de interesse da admi -
nistração pública do Município, bem como, de projetos de concessionárias de 
serviços públicos.
Art. 39 Deverão ser licenciados os projetos de obras e edificações situados no 
Município, definidos pelo Plano Diretor e aqueles que apresentarem impacto na 
área rural que representem interesse local.
Parágrafo único: A consulta sobre o interesse local deve ser realizada junto à Se -
cretaria responsável pelo Planejamento Urbano.
Art. 40 Todos os requerimentos relativos ao licenciamento e certidões de obras, 
demolições e reformas, deverão ser protocolados no órgão responsável, por meio 
de formulário específico, com a documentação necessária e recolhimento dos va -
lores pertinentes.
Art. 41 É obrigatória a assistência de profissional habilitado:
I- Na elaboração de projetos;
II- Na regularização de projetos e obras; 
III- Na implantação e execução de obras que modifiquem o lote, a edificação ou 
seu uso;
IV- Sempre que assim o exigir a legislação federal relativa ao exercício profis -
sional.
Art. 42 O prazo máximo para manifestação do Poder Público municipal quanto à 
análise e avaliação dos documentos e projetos será de 30 (trinta) dias úteis, con -
tados da data de protocolo.
Art. 43 A manifestação do Poder Público municipal é caracterizada pelo defe -
rimento ou indeferimento do requerimento ou pela notificação de ampliação de 
prazo justificada pela complexidade da demanda.
Parágrafo único. No caso do deferimento da solicitação, os projetos arquitetôni -
cos serão aprovados e/ou serão emitidas as respectivas licenças para início das 
obras e execução de edificações e equipamentos.
Art. 44 No caso dos processos administrativos apresentarem elementos incom -
pletos ou incorretos no projeto ou na documentação ou que necessitarem de es -
clarecimentos, o interessado e o profissional responsável serão notificados para as 
devidas correções.
Parágrafo único. A partir da data das correções apresentadas pelos interessados, 
o órgão competente terá o prazo de 30 (trinta) dias úteis para nova manifestação.
Art. 45 O prazo máximo de atendimento da notificação e para retirada pelo in -
teressado dos documentos emitidos pelo órgão responsável será de 60 (sessenta) 
dias, a contar da data da sua emissão.Diário Oficial
Ano 6 - Nº 12933
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
11 de dezembro  de 2019, quarta - feira
§1º. Expirado o prazo definido no caput deste artigo, o processo será arquivado. 
§2º. No caso de retomada do processo arquivado, o interessado deverá protocolar 
novo requerimento e recolher os valores pertinentes.
Art. 46 Os documentos e projetos deverão ser mantidos na obra durante a cons -
trução, sendo obrigatório o acesso dos mesmos à fiscalização do órgão municipal 
competente, para a verificação: 
I- Do Alvará de Construção ou Alvará de Aceite; 
II- Da cópia do projeto aprovado, assinado pela autoridade competente e pelos 
profissionais responsáveis;
III- Da ART/RRT de execução da obra devidamente registradas.
Art. 47 Uma vez expedido o Licenciamento, o Alvará de Construção ou o Alvará 
de Aceite, o lote ficará gravado com limitação administrativa, com relação às 
taxas máximas dos coeficientes de aproveitamento, ocupação, permeabilidade e 
cobertura vegetal, mesmo em caso de desmembramento de qualquer parcela do 
terreno original.
Art. 48 A Licença perderá sua eficácia, a qualquer tempo, mediante ato da autori -
dade competente, e poderá ser:
I- Suspensa provisoriamente até a respectiva solução, no prazo de 30 (trinta) dias 
prorrogáveis pelo mesmo período, quando o pedido for justificado;
II- Revogada, atendendo ao interesse público;
III- Cassada, em caso de descumprimento por parte do interessado;
IV- Anulada, em caso de comprovação de ilegalidade em sua expedição.
§ 1º. Aplica-se o disposto no caput deste artigo a todos os tipos de licenciamentos 
descritos na legislação urbanística.
§ 2º. O disposto no caput deste artigo deverá ser justificado e o interessado poderá 
apresentar recurso no prazo de 30 (trinta) dias após o recebimento da notificação 
à instância superior, definida em Decreto.
Art. 49 Para a construção ou reforma de instalações capazes de causar, sob qual -
quer forma, impactos ao meio ambiente, será exigida a critério do Município, 
licença prévia ambiental dos órgãos estadual e/ou municipal de controle ambien -
tal, quando da aprovação do projeto, de acordo com o disposto na legislação per -
tinente. 
Seção II
Da Certidão de Uso do Solo e Diretrizes de Ocupação
Art. 50 A certidão de uso e ocupação do solo consiste em documento informativo 
relativo aos parâmetros urbanísticos, usos e atividades admitidas e definidas na 
legislação urbanística.
Art. 51 Mediante requerimento protocolado, o órgão responsável emitirá Certidão 
de Uso do Solo e/ou Diretrizes de Ocupação para projetos de obras e edificações, 
como etapa anterior ao pedido de licenciamento.
Art. 52 A certidão de Uso do Solo e as Diretrizes de Ocupação terão validade de 
180 (cento e oitenta) dias, contados da data de sua emissão.
Art. 53 As diretrizes serão especificadas conforme as características do imóvel e/
ou empreendimento e, poderão conter as seguintes informações:
I- Parâmetros de uso e ocupação do solo;
II- Incidência de melhoramentos urbanísticos e demais dados cadastrais disponí -
veis;
III- Parâmetros para elaboração de Estudo de Impacto de Vizinhança - EIV , de 
acordo com a atividade indicada;
IV- Parâmetros construtivos;
V- Restrições ambientais;
VI- Restrições do loteamento;
VII- Incidência de instrumentos urbanísticos, principalmente das diretrizes viá -
rias.
Seção III
Certidão de Diretrizes Viárias
Art. 54 A certidão de Diretrizes Viárias consiste em documento informativo rela -
tivo à incidência de alargamento viário sobre o terreno.
Art. 55 As diretrizes serão emitidas conforme as características dos imóveis, de 
acordo com o previsto pelo Plano Diretor, projetos de inciativa pública e/ou mo -
dificações analisadas pelo Comitê Técnico responsável.
Art. 56 A certidão de Diretrizes Viárias terão validade de 180 (cento e oitenta) 
dias, contados da data de sua emissão.
Seção III
Do Alvará de Demolição
Art. 57 O Alvará de Demolição é o documento que contem expressa concordância 
com a demolição total ou parcial de qualquer obra e/ou edificação. 
Art. 58 A parte interessada deverá requerer ao órgão municipal competente, a 
emissão do Alvará de Demolição, previamente ou concomitantemente ao licen -
ciamento do projeto principal ou, ainda, quando for do interesse do proprietário.
Parágrafo único: Entende-se por projeto legal o projeto de arquitetura completo 
desenvolvido a partir da legislação vigente e que será submetido à aprovação 
junto ao órgão competente.
Seção IV
Do Termo de Comunicação
Art. 59 O Termo de Comunicação consiste em documento formal do Município, 
endereçado à parte interessada, proprietários públicos ou privados, possuidores 
e responsáveis técnicos, com o objetivo de comunicar a necessidade de comple -
mentação, correção ou prestação e esclarecimentos sobre as peças processuais, 
projetos e documentos.Seção V
Do Alvará de Autorização
Art. 60 O Alvará de Autorização consiste em documento autorizativo a ser expe -
dido pelo Município, concomitantemente ou não à solicitação de Licenciamento 
para:
I- Instalação de equipamentos, Instalações diferenciadas, Equipamentos ou ele -
mentos urbanos, obras ou construções com características excepcionais, não des -
critas neste Código, que envolvam, dentre outras tais como:
a) Instalações de material removível locadas em lote exclusivo; 
b) Edificação transitória para amostra e exposição;
c)Torres de transmissão; 
d) Estações elevatórias; 
e) Caixas d’água; 
f) Quadras esportivas com parâmetros específicos;
g)Máquinas elevatórias especiais e monumentos, obeliscos, coretos e bustos situ -
ados em logradouros públicos;
h) Containers e similares.
 II- Realização de obras temporárias, tais como:
a)Fechamento ou Instalação de Tapumes – proteção provisória, destinada ao fe -
chamento de obras;
b)Canteiro de Obras – espaço físico destinado a receber equipamentos, materiais, 
instalações e atividades necessárias à execução de uma obra;
c)Movimento de Terra – todo e qualquer serviço relativo ao nivelamento com 
alteração topográfica superior a 1,00m (um metro), corte ou aterro de terreno ou 
área e que não constitua parte integrante de projeto legal em aprovação e demais 
previsões desta Lei. Conforme Anexo V;
d)Instalação para a Promoção de Vendas – instalação provisória, temporária, des -
tinada a promoção de vendas.
III- Micro reformas - obra em edificação existente na qual não exista supressão ou 
acréscimo de área e de pavimento com pequenas intervenções, tais como:
a)Reparos para a conservação do imóvel;
b)Troca de acabamentos, de cobertura (sem alteração de pé-direito), de instala -
ções elétricas e hidráulicas; 
c)Modificações nas compartimentações internas e/ou fachadas em edificação de 
qualquer natureza, sem alteração de categoria de uso instalada; 
d)Adequação das edificações comerciais para atendimento da atividade existente.
§1º. Não são admitidas como micro reformas:
I- Reforma em edificação residencial existente para adequação do espaço relativo 
a uso de outra natureza;
II- Reforma em edificação comercial existente com atividade econômica única 
para adequação do espaço para outras atividades econômicas;
III- Reforma em edificação com elementos de interesse histórico e cultural ou 
tombada, configurada ou não a figura do restauro;
IV- Alterações e adaptações estruturais internas e de fachada.
§2º. Ficam isentos da expedição de Alvará de Autorização, os seguintes serviços: 
I- Limpeza e pintura, interna ou externa, que não dependem de tapumes ou andai -
mes no alinhamento dos logradouros;
II- Consertos em pisos, pavimentos, paredes ou muros, bem como substituição de 
revestimentos;
III- Construção e reconstrução de passeios e muros no alinhamento dos logradou -
ros, cujos alinhamentos encontrem-se oficialmente definidos;
IV- Substituição ou consertos de esquadrias;
V- Manutenção de telhas ou de elementos de suporte da cobertura, sem modifica -
ção da sua estrutura; 
VI- Consertos de instalações elétricas, hidráulicas e/ou sanitárias.
Seção VI
Do Licenciamento
Art. 61 O Licenciamento é o procedimento obrigatório, destinado a comprovação 
da adequação do projeto apresentado às normas deste Código e às demais legis -
lações urbanísticas.
Parágrafo único: A critério da administração o processo de licenciamento poderá 
ser digitalizado.
Art. 62 A Licença consiste no documento configurado como ato administrativo 
decorrente do processo de licenciamento, válida por 02 (dois) anos.
Art. 63 O Licenciamento deve ser realizado nos seguintes casos:
I- Muro de Arrimo – qualquer sistema de escoramento e contenção do terreno, 
movimentado ou não, passível de desmoronamento, e que não constitua parte 
integrante do projeto em aprovação;
II- Obras e/ou Serviços em Logradouros Públicos – qualquer tipo de intervenção 
que incida nos logradouros públicos;
III- Edificação Nova – edificação a ser implantada pela primeira vez ou após a 
ocorrência da demolição total da edificação anterior existente;
IV- Reconstrução – recomposição de edificação licenciada, ou de parte desta, após 
avaria, reconstituindo a sua forma original, mediante vistoria fiscal que comprove 
o dano, exceto quando se tratar de restauro;
V- Modificação – modificação em obra licenciada com ou sem acréscimo de área, 
que não se enquadre nos casos de micro reforma, podendo apresentar ou não mo -
dificações de uso;
VI- Restauro – reconstrução ou reforma de área de edificações de interesse his -
tórico, artístico, cultural e de interesse local de preservação, daquelas que sejam 
objetos de tombamento.
Art. 64 A parte interessada poderá requerer ao Município a revalidação do licen -
ciamento que será renovada após análise e verificação da inexistência de alteração Diário Oficial
Ano 6 - Nº 12934
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
11 de dezembro  de 2019, quarta - feira
na legislação urbanística vigente à época da emissão da licença primitiva.
Art. 65 O acréscimo de obra ou edificação licenciada será permitido somente com 
a prévia autorização do Município, por meio de novo licenciamento com a conse -
quente emissão de novo Alvará de Construção e/ou Licenciamento.
Art. 66 Para efeito de Licenciamento de Projeto e para futura concessão do Alvará 
correspondente, Alvará de Autorização ou Alvará de Construção, deverá ser apre -
sentado ao Município os seguintes documentos:
I- Requerimento, firmado pelo proprietário, solicitando aprovação do projeto e 
emissão da Licença de Projeto;
II- Projeto completo em cópia impressa e assinada pelo proprietário e pelo respon -
sável técnico, sendo que ao final do processo serão solicitadas as cópias extras;
III- Pagamento das taxas exigidas;
IV- Registro de Responsabilidade Técnica - RRT, fornecido pelo CAU, Anota -
ção de Responsabilidade Técnica - ART, fornecida pelo CREA, ou documento 
competente fornecido pelo órgão de classe, da autoria do projeto devidamente 
registrado;
V- Cópia do documento de propriedade do imóvel, comprovada por meio da Cer -
tidão de Registro emitida com data inferior a 30 (trinta) dias;
VI- Cópia dos documentos pessoais do proprietário ou formais da pessoa jurídica 
com cópia do contrato social e Cadastro Nacional de Pessoa Jurídica (CNPJ);
VII- Certidão de Uso do Solo válida; 
VIII- Certidão de Diretrizes Viárias, quando indicado no uso do solo;
IX- Planta de Situação Oficial;
X- Outros documentos pertinentes.
Art. 67 Os empreendimentos e/ou edificações que não se enquadram no Alvará 
Simplificado deverão apresentar projetos conforme as normas técnicas de dese -
nho arquitetônico da ABNT contendo, no mínimo:
I- Carimbo padrão do Município;
II- Data, nome e assinatura do proprietário e do autor do projeto no carimbo de 
todas as pranchas; 
III- Planta de situação do lote, com orientação do norte magnético e verdadeiro;
IV- Nome e cotas de largura de logradouros e dos passeios contíguos ao lote, dis -
tância do lote à esquina mais próxima, indicação da numeração dos lotes vizinhos 
e do lote a ser construído; 
V- Quadro contendo a relação das áreas de projeção e da área total construída 
de cada unidade ou pavimento, área do lote, taxa de ocupação, área permeável, 
número de poços de infiltração e área afetada (quando for o caso) por diretrizes 
viárias; 
VI- Planta de locação em escala legível, onde constarão: 
a) Projeção da edificação ou das edificações dentro do lote com as cotas; 
b) Dimensões das divisas do lote e as dimensões dos afastamentos das edificações 
perpendiculares em relação às divisas e a outras edificações porventura existentes; 
c) Dimensões externas da edificação; 
d) Cota de nível nas extremidades do terreno e informações de calçadas;
e) Nome dos logradouros contíguos ao lote;
f)Indicação da Diretriz Viária (se existir);
g)Planta baixa de cada pavimento da edificação na escala mínima de 1:100 ou 
escala legível, onde constarão as dimensões e áreas exatas de todos os compar -
timentos, inclusive desníveis, vãos de iluminação, ventilação, garagens e áreas 
de estacionamento; a finalidade de cada compartimento; os traços indicativos de 
cortes longitudinais e transversais; e a  indicação das espessuras das paredes e 
dimensões externas totais da obra.
VII- Cortes em número suficiente ao perfeito entendimento do projeto, sendo, 
no mínimo, um longitudinal e um transversal, na mesma escala da planta, onde 
constarão: 
a) Escada;
b) Indicação dos ambientes;
c) Pavimentos e barrilete;
d)Níveis;
e)Altura de janelas e peitoris;
f)Pé direito;
g)Altura total da edificação;
h)Linha do perfil natural do terreno;
i)Soluções de contenção do terreno.
VIII- Planta de cobertura com indicação do sentido de escoamento das águas, 
localização das calhas, tipo e inclinação da cobertura, caixa d’água, casa de má -
quina, quando for o caso, e todos os elementos componentes da cobertura, em 
escala legível; 
IX- Elevação de no mínimo da fachada voltada para o logradouro, na mesma es -
cala da planta indicando o nome da via; 
X- Quadro com especificação e descrição das esquadrias a serem utilizadas ou 
indicação na planta baixa.
Parágrafo único: A critério da administração o processo de licenciamento poderá 
ser informatizado.
Art. 68 De acordo com a tipologia da edificação indicada no projeto, haverá a 
necessidade de aprovação prévia em outros órgãos.
Art. 69 Considerada a tipologia ou uso proposto para a edificação, será necessá -
ria apresentação de Estudo Urbanístico Simplificado ou Estudo de Impacto de 
Vizinhança, de acordo com as exigências do Plano Diretor e da Lei de Uso e 
Ocupação do Solo.
Seção VII
Do Alvará Simplificado
Art. 70 Será emitido o Alvará Simplificado para pequenos empreendimentos, fle -xibilizadas as exigências de parâmetros concernentes aos ambientes internos.
Art. 71 Caberá ao proprietário e ao autor do projeto a garantia respectiva ao con -
forto, à salubridade das edificações e às normas de acessibilidade, quando exigido 
para o uso do imóvel.  
Art. 72 Serão considerados pequenos empreendimentos:
I- Edificações residenciais com até 04 (quatro) unidades no mesmo lote, respei -
tando as frações ideais mínimas e, observados os parâmetros urbanísticos de cada 
zoneamento;
II- Edificações não residenciais com área de até 360,00 m² (trezentos e sessenta 
metros quadrados) isentas de aprovação em outros órgãos e que não se enquadrem 
como empreendimento de impacto, conforme definição do Plano Diretor .
Art. 73 Os projetos relativos aos pequenos empreendimentos deverão apresentar 
obrigatoriamente, em formato padrão a ser fornecido pelo Município:
I- Planta de Locação, contendo:
a) Orientação magnética e verdadeira;
b) Delimitação da área permeável com cotas e especificação do tipo de material;
c) Indicação da projeção do poço de infiltração e seu dimensionamento;
d) Locação das vagas para veículos e seu dimensionamento;
e) Locação da edificação devidamente cotada (recuos frontais, afastamento late -
rais e de fundos);
f) Indicação das paredes perimétricas cegas e com aberturas;
g) Locação da entrada e dimensionamento dos acessos de veículos e pedestres;
  h) Indicação do passeio público conforme padrões exigidos;
i) Atingimento por alargamento/prolongamento do sistema viário, conforme Di -
retriz Viária;
j) Cota de nível nas extremidades do terreno e informações de calçadas.
II- Quadro de Áreas, contendo:
a) Área do terreno;
b) Taxa de ocupação por pavimento;
c) Área permeável e quantidade de poços de infiltração com o devido cálculo;
d) Área da construção por pavimento e total;
e)Número de unidades residenciais/ comerciais, com devida discriminação de 
suas áreas;
f)Área afetada por diretriz viária, quando houver.
III- Corte esquemático longitudinal e outro transversal da edificação no lote, para 
melhor entendimento do projeto e demonstração do perfil natural do terreno, e 
verificação da análise das alturas;
IV- Planta de situação do lote, com orientação do norte magnético e verdadeiro;
V- Nome e cotas de largura de logradouros e dos passeios contíguos ao lote, dis -
tância do lote à esquina mais próxima, indicação da numeração dos lotes vizinhos 
e do lote a ser construído.
Art. 74 A análise de projetos inseridos para o Alvará Simplificado será realizada 
pelo órgão municipal responsável, que verificará unicamente o atendimento aos 
parâmetros urbanísticos do Plano Diretor e Lei de Uso e Ocupação de Solo em 
vigor. 
Seção VIII
Do Alvará de Construção
Art. 75 O Alvará de Construção consiste na autorização para início de obra, em 
conformidade com projeto aprovado e pode se dar simultaneamente a aprovação 
deste.
Art. 76 O Alvará de Construção expirar-se-á no prazo de 02 (dois) anos, contados 
a partir de sua emissão.
Art. 77 Durante a execução da obra licenciada serão toleradas modificações inter -
nas, sob responsabilidade conjunta do proprietário e do Responsável Técnico - RT 
da obra, desde que atendidas às seguintes exigências: 
I- Obedecer às normas estabelecidas neste Código, afiançadas por meio de Termo 
de Compromisso firmado pelo proprietário e o responsável técnico da obra peran -
te o Município; 
II- Não apresentar ou caracterizar acréscimo de qualquer natureza, seja de área 
interna, externa, do número de unidades habitacionais, do perímetro e da volume -
tria, expresso pelo volume cúbico;
III- No final da obra, antes da solicitação da Certidão de Conclusão da Obra, de -
verá ser solicitada aprovação de projeto de modificação sem acréscimo de área 
para aferir e licenciar o projeto legal conforme execução - “as built”.
Art. 78 A parte interessada poderá requerer ao Município a revalidação do Alvará 
de Construção para obras já iniciadas e não concluídas por até 2 (duas) vezes e 
estando findado esse prazo o projeto deverá ser submetido a nova análise e ade -
quação à legislação urbanística vigente.
Art. 79 No Alvará de Construção constará o número da Licença de Projeto, o 
prazo de validade, proprietário e o responsável técnico pela obra.
§1º. Findo o prazo concedido, sem que a obra tenha sido iniciada, cessam auto -
maticamente os efeitos do Alvará, ficando a obra dependente de novo licencia -
mento de projeto, que estará subordinado à observância de eventuais alterações 
na legislação. 
§ 2º. Caracteriza-se obra iniciada aquela com no mínimo 25% de suas fundações 
concluídas. 
Seção IX
Alvará de Aceite
Art. 80 Fica instituído o Alvará de Aceite para regularização de edificações con -
cluídas com data de construção anterior a 09 de outubro de 2018, que estejam em 
desacordo com o Código de Obras e Edificações e com a Lei de Uso e Ocupação 
do Solo do Município.Diário Oficial
Ano 6 - Nº 12935
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
11 de dezembro  de 2019, quarta - feira
§1º. Não serão regularizadas edificações que ocupem as faixas de área de preser -
vação permanente definidas pelo zoneamento municipal.
§2º. A comprovação a respeito da data da edificação poderá ser feita mediante a 
apresentação de quaisquer dos seguintes documentos: 
I- Boletim de Informações Cadastrais - BIC, emitido pelo Cadastro Imobiliário;
II- Relatório de ação fiscal de obras municipal;
III- Imagens aéreas (aerofotogrametria ou obtidas com satélite) datadas;
IV- Outro documento idôneo que ateste a conclusão da edificação na data prevista 
no caput deste artigo.
§3º. Entende-se por edificações concluídas aquelas com cobertura, lajes ou telha -
dos definidos.
Art. 81 Para concessão do Alvará de Regularização será obrigatória à apresenta -
ção dos seguintes documentos: 
I- Requerimento assinado pelo proprietário do imóvel, seu representante legal ou 
aquele que possua documento que lhe confira poderes de propriedade do imóvel;
II - Certidão de Registro do Imóvel com data de emissão inferior a 30 (trinta) 
dias em nome do proprietário, acompanhado por termo público de cessão de uso, 
termo público de doação, contrato ou compromisso de compra e venda, contrato 
de comodato do imóvel ou outro documento que confira poderes de propriedade 
do imóvel; 
III- Projeto de arquitetura apresentado com levantamento completo, elaborado e 
assinado por profissional habilitado, com apresentação de ART ou RRT emitida 
pelo Conselho de Classe; 
IV- Documentos pessoais do proprietário do imóvel, do seu representante legal ou 
daquele que possua documento que lhe confira poderes de propriedade do imóvel;
V- Documentação para comprovação de existência de edificação, conforme Art. 
81;
VI- Vistoria realizada pelo órgão público competente para confirmação das infor -
mações no projeto de levantamento;
VII- Certidão de uso do solo.
Art. 82 O projeto de levantamento, para os Alvarás citados no artigo anterior, 
deverá estar em escala de no mínimo 1:100, devendo o projeto estar legível e 
constar de:
I- Planta de situação do lote, com orientação do norte magnético e verdadeiro, 
com nome e cotas de largura de logradouros e dos passeios contíguos ao lote, dis -
tância do lote à esquina mais próxima, indicação da numeração dos lotes vizinhos 
e do lote a ser construído;
II- Cota de nível nas extremidades do terreno e informações de calçadas;
III- Planta dos pavimentos, sendo o térreo com locação;
IV- 02 (dois) cortes e, quando houver escada, um corte deverá passar por ela;
V- Planta de cobertura;
VI- Elevação da fachada frontal indicando o nome da via.
Art. 83 A concessão de Alvará de Aceite não implicará na utilização do imóvel 
para fins diversos aos estabelecidos na Lei de Uso e Ocupação do Solo.
Art. 84 Independentemente das áreas a serem regularizadas, as edificações devem 
estar totalmente compreendidas nas dimensões de registro do seu terreno e não 
podem ter aberturas ou interferências sobre os lotes vizinhos ou área pública, ex -
ceto no caso de logradouro público, quando esta for a única opção.
§1º. Admitir-se-á abertura para logradouro público quando esta for a única opção;
§2º. Admitir-se-á cobertura sobre o logradouro público, desde que:
a) Em balanço;
b) Comprovada sua existência pelos documentos acima listados;
c) Não obstrua circulação de pedestre;
d) Não seja computada como área construída.
e) O proprietário ou possuidor tenha ciência de que, a qualquer momento, mesmo 
com projeto aprovado e por interesse público, poderá ser solicitada a retirada total 
ou parcial da cobertura sobre o logradouro sem ônus ao Município. 
Art. 85 Ficam resguardados os parâmetros urbanísticos regularizados para os ca -
sos de reforma, reconstrução e/ou melhorias na edificação, com exceção dos ín -
dices mínimos de permeabilidade através da caixa de recarga e atendimento das 
diretrizes viárias.
Art. 86 Para concessão do Alvará de Aceite, aplica-se no que couber, a legislação 
tributária, referente à aprovação de projetos de edificações em geral e da expedi -
ção da Certidão de Conclusão de Obra.
Parágrafo único. Para concessão do Alvará de Aceite incidirá, sobre áreas em de -
sacordo com a legislação, o valor equivalente a 40 (quarenta) vezes ao utilizado 
para a aprovação de projeto convencional.
Art. 87 Para emissão do Alvará de Aceite deverão ser atendidas as condições de 
acessibilidade do imóvel conforme a legislação federal e NBR 9050, considera -
das as suas alterações.
Seção X
Da Certidão de Conclusão de Obra
Art. 88 A Certidão de Conclusão de Obra consiste em documento obrigatório, 
comprobatório da conclusão da obra, em conformidade com a Licença, podendo 
ser parcial ou total.
Art.  89 Toda obra ou edificação somente poderá ser utilizada após a emissão da 
respectiva Certidão de Conclusão de Obra, podendo esta ser total ou parcial, res -
peitadas as seguintes exigências: 
I- Que não haja perigo para o público e para os habitantes, comprovada pelo cer -
tificado de conformidade do Corpo de Bombeiros;
II-  Que preencham as condições de utilização fixadas por este Código; 
III- No caso de habitações coletivas, as áreas comuns e vagas de veículos devem 
estar concluídas de forma compatível às unidades entregues;IV- Quando se tratar de edificações de mais de 01 (um) pavimento, que a estrutu -
ra, a alvenaria e o revestimento externo estejam concluídos;
V- A Certidão de Conclusão de Obra somente será concedida mediante a quitação 
integral da Outorga Onerosa do Direito de Construir, quando houver; 
VI- Para o caso de conclusão parcial, a quitação do valor da Outorga Onerosa será 
equivalente à área objeto da certidão emitida;
VII- Que atenda as condições de acessibilidade, passeios públicos concluídos e 
condições de habitabilidade e segurança;
VIII- Que atenda as normas regulamentadoras.
Art. 90 Após a emissão da Certidão de Conclusão de Obra, a mesma não poderá 
sofrer alteração de qualquer natureza sem o consentimento do Município. 
Art. 91 Quando se tratar de conclusão parcial em condomínios, na vistoria para 
emissão de cada certidão parcial deverá ser verificada a edificação total para a 
garantia de cumprimento dos índices urbanísticos aprovados no projeto.
Seção XI
Da Revogação e Anulação de Ato Administrativo
Art.  92 A revogação de licença ou alvará de projeto e/ou de construção ocorrerá 
mediante processo administrativo. 
Art. 93 A licença ou autorização para execução de obra será anulada quando ve -
rificado vício ou ilegalidade na sua emissão, mediante o devido processo legal, 
operando efeito retroativo a data de sua emissão.
CAPÍTULO IV
DA PREPARAÇÃO E INÍCIO DA OBRA
Seção I
Fechamento, Tapumes e Canteiro de Obras
Art. 94 Nenhuma construção, reforma, ampliação ou demolição poderá ser exe -
cutada sem que esteja obrigatoriamente protegida por tapumes, salvo quando se 
tratar de execução de muros, grades, gradis ou de pintura e pequenos reparos na 
edificação que não comprometa a segurança dos pedestres.
Art. 95 Para todas as atividades edilícias será obrigatório o fechamento do alinha -
mento do canteiro de obras.
Art. 96 O fechamento do canteiro de obras deverá atender, além das medidas de 
segurança, as seguintes exigências:
I- Ser construído com material adequado, que não ofereça perigo à integridade 
física das pessoas;
II- Ser mantido em adequado estado de conservação a partir do solo, oferecendo 
vedação física da obra;
II- Possuir altura mínima de 1,80m (um metro e oitenta centímetros) e máxima de 
2,20 m (dois metros e vinte centímetros).
Art. 97 O fechamento e o canteiro de obra não poderão causar qualquer prejuízo 
ou obstruir:
I- Arborização pública;
II- Iluminação pública;
III- Visibilidade de placas, avisos ou sinais de trânsito ou de outras instalações de 
interesse público;
IV- Salubridade.
Art. 98 Os portões do tapume devem abrir para dentro do imóvel.
Art. 99 O passeio deve ser mantido limpo e acessível sendo que em nenhuma 
hipótese, a calçada ou a pista de rolamento poderão ser obstruídos por material de 
construção, equipamentos de obra ou objetos e bens de qualquer natureza, mesmo 
em caráter temporário, exceto nos casos previstos nesta lei e com autorização 
prévia do Município.
Art. 100 O canteiro de obras compreende a área destinada à execução e desenvol -
vimento das obras, serviços complementares, implantação de instalações tempo -
rárias necessárias à execução da obra, tais como:
I- Alojamento;
II- Escritório de campo;
III- Depósito de utensílios;
IV- Depósito de materiais de obra.
Art. 101 Será permitida a utilização do passeio público e recuos para fechamento 
de canteiro de obras e respectiva instalação destinada à promoção de vendas, me -
diante a concessão do Alvará de Autorização, obedecidas as seguintes disposições 
vide Anexo II desta Lei:
I- Garantia do espaço livre de 1,20m (um metro e vinte centímetros), sem obstá -
culos, medido do alinhamento do meio fio, destinado à circulação de pedestres; 
II- Deverá haver chanfro com o terreno vizinho, devido à possibilidade de acesso 
de veículos e de pedestres na área adjacente, sendo que o mesmo deverá ser rea -
lizado na forma de triângulo com lados iguais, conforme indicação da legislação;
III- Não poderá ser utilizado o passeio público na área do chanfro do lote, deven -
do o tapume, nesta área, estar instalado sobre a linha de divisa do terreno de forma 
a assegurar a visibilidade do trânsito;
IV- Quando a largura livre do passeio resultar inferior a 0,90m (noventa centíme -
tros) me logradouro de intenso tráfego de veículos, o trânsito de pedestres pode 
ser desviado para parte protegida do leito carroçável à critério do Órgão Munici -
pal de Trânsito;
Parágrafo único: Concluídos os serviços de fachada ou paralisada a obra por pe -
ríodo superior a 30 (trinta) dias, o tapume será obrigatoriamente recuado para o 
alinhamento.
Art. 102 A ocupação do passeio com tapumes somente será permitida com o apoio 
de cobertura para a proteção de pedestres, com pé-direito mínimo de 3,00m (três 
metros), respeitando o chanfro nas esquinas para melhor visualização de pedes -Diário Oficial
Ano 6 - Nº 12936
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
11 de dezembro  de 2019, quarta - feira
tres e veículos.
Art. 103 A utilização de parte do passeio para a colocação de tapume implicará na 
cobrança de taxa na forma estabelecida em legislação própria.
Art. 104 A fiscalização do Município poderá, mediante notificação prévia, exigir 
reparos ou quando necessário, a demolição do canteiro de obras e da instalação 
destinada à promoção de vendas e/ou escritório de obras, nos seguintes casos:
I- Se a atividade permanecer paralisada por mais de 60 (sessenta) dias;
II - Se constatado o seu uso ou ocupação irregular, consideradas as normas urba -
nísticas municipais e as normas ambientais;
III- Se as instalações significarem risco ou risco em potencial à saúde e à segu -
rança de terceiros.
Art. 105 Constatado o descumprimento à intimação pelo proprietário, possuidor 
ou responsável, a fiscalização do Município poderá, mediante intimação prévia, 
proceder à demolição do canteiro de obras e/ou seu fechamento.
Art. 106 Sendo necessária a ação pública frente à inércia do responsável, o Mu -
nicípio realizará os procedimentos necessários à garantia de segurança, saúde e 
atendimentos às normas urbanísticas e, agindo por seus meios, lançará as despe -
sas somadas ao adicional de 20% (vinte por cento), em virtude da administração 
dos reparos ou da demolição.
Seção II
Plataformas de segurança e vedação externa das obras
Art. 107 Nos processos construtivos é obrigatória a instalação de proteção onde 
houver risco de queda ou projeção de objetos ou materiais sobre imóveis vizi -
nhos, logradouro ou áreas públicas.
Art. 108 Nos processos construtivos devem ser observadas as normas de seguran -
ça que regem a construção civil, incluindo as normas de segurança do trabalho.
Art. 109 No caso de emprego de andaimes mecânicos suspensos, estes deverão 
ser dotados de guarda-corpo e demais regras de segurança estabelecidas nas nor -
mas pertinentes.
Art. 110 Durante a execução da obra será obrigatória à colocação de andaime 
de proteção do tipo “bandeja-salva-vidas”, para edifícios de três pavimentos ou 
mais, observando também os dispositivos estabelecidos nas normas de segurança 
do trabalho.
Parágrafo único. As “bandejas salva-vidas” constarão de um estrado horizontal e 
guarda-corpo conforme normas de segurança do trabalho.
Seção III
Da movimentação de terra e do muro de arrimo
Art. 111 Quando o desnível do terreno, edificado ou não, em relação ao logradou -
ro ou aos terrenos vizinhos for superior a 1,00m (um metro), ou ainda em caso 
de ameaça de desabamento, será obrigatória a construção de muros de arrimo ou 
outra solução técnica para a contenção do solo. Vide Anexo V .
Art. 112 As escavações, movimentos de terra, arrimo e drenagens e outros pro -
cessos de preparação e de contenção do solo, somente poderão ter início após a 
expedição do devido licenciamento pelos órgãos municipais competentes.
§1º. Toda e qualquer obra executada no Município, obrigatoriamente, deverá pos -
suir, em sua área interna, sistema de contenção contra o arrastamento de terras 
e resíduos, com o objetivo de evitar que estes sejam carreados para galerias de 
águas pluviais, córregos, rios e lagos, de forma a evitar assoreamento e prejuízos 
ambientais aos mesmos, garantindo segurança e estabilidade do próprio terreno 
e adjacentes.
§2º. Em atenção ao Código Civil, o terreno circundante a qualquer construção 
deverá reservar espaço para passagem de canalização de águas provenientes de 
lotes a montante, inclusive para canalização de esgoto;
§3º. Antes do início de escavações ou movimentos de terra, deverá ser verificada a 
existência ou não de tubulações e demais instalações sob o passeio do logradouro 
que possam vir a ser comprometidas pelos trabalhos executados.
§4º. No caso de serviços previstos no caput deste artigo, junto a imóveis cadastra -
dos como relevante em virtude de seu valor histórico ou cultural, poderá ser so -
licitada pelo órgão competente a apresentação de laudo técnico quanto à garantia 
da integridade e estabilidade dos imóveis em questão.
§5º. Os passeios dos logradouros e as eventuais instalações de serviço público 
deverão ser adequadamente escoradas e protegidas.
Art.  113 Caso ocorra a paralisação das atividades de movimentação de terras e/
ou construção do muro de arrimo, deverão ser tomadas providências para a esta -
bilização da área movimentada.
CAPITULO V
DAS NORMAS GERAIS EDILÍCIAS
Seção I
Das Disposições Gerais
Art. 114 Considera-se área construída a soma das áreas dos pavimentos utilizá -
veis, cobertos ou não, de todos os pavimentos ou níveis de uma edificação.
Parágrafo único. Excluem-se as áreas ao nível do solo apenas pavimentadas.
Art. 115 Não serão consideradas como áreas construídas, as seguintes:
I- Área sob beiral e marquise, desde que esses tenham dimensão máxima de 1,20m 
(um metro e vinte centímetros), e que não ultrapassem a metade do afastamento 
mínimo;
II- Áreas para uso de guarda de material, armário, cabine de gás e abrigo de 
animais, com altura igual ou inferior a 1,80m (um metro e oitenta centímetros) e 
lixeiras com P.D. de 2,10 m (dois metros e dez centímetros) e altura máxima de 
2,50m (dois metros e cinquenta centímetros); III- Área aberta sob pérgula em edificação, respeitada largura máxima de 1,20m 
(um metro e vinte centímetros); 
IV- Saliências;
V- Área sem utilização sob projeção da edificação; 
VI- Área de jardineiras, contada da fachada da edificação com até 0,60m (sessenta 
centímetros) de projeção;
VII- Fossos de elevador, shafts e similares.
Art.  116 As estruturas de fundação ou outros elementos construtivos deverão fi -
car inteiramente dentro dos limites do lote ou terreno e garantir, na sua execução, 
a segurança das pessoas e das edificações vizinhas, de forma a evitar quaisquer 
danos a logradouros públicos e instalações dos serviços de infraestrutura urbana.
Art. 117 Além das demais disposições legais deverão ser observadas as que se -
guem em relação às coberturas das edificações:
I- Os beirais, seja qual for o caso, deverão distar das divisas laterais e de fundo no 
mínimo 0,60cm (sessenta centímetros);
II- Nas edificações implantadas nas divisas laterais e de fundo e no alinhamento 
dos lotes, as águas pluviais provenientes dos telhados, marquises e outros, de -
verão ser captadas em calhas e condutores e conduzidas para poço de infiltração 
para alimentação do lençol freático ou para seu reaproveitamento e, em última 
instância, para despejo do excedente nas sarjetas do logradouro.
Art. 118 O Mezanino não será caracterizado como unidade autônoma sendo de -
finido como o pavimento intermediário entre pavimentos, com acesso pelo pavi -
mento inferior e ocupação máxima em área utilizável de 30% (trinta por cento) 
deste pavimento.
Art. 119 As estruturas e paredes edificadas nas divisas do lote deverão ter as faces 
externas acabadas.
Seção II
Do Alinhamento Predial
Art. 120 Toda construção deverá obedecer ao correto alinhamento predial de -
terminado de acordo com os projetos oficialmente aprovados para o logradouro 
respectivo.
Art. 121 A observância ao alinhamento predial é de responsabilidade do proprie -
tário e do responsável técnico pela execução da obra, ficando os projetos de arru -
amento à disposição do interessado no órgão competente.
Art. 122 Os imóveis atingidos por alargamento/melhoramento viário, assim como 
lotes lindeiros aos eixos de integração ficam isentos do cumprimento do recuo 
frontal obrigatório estabelecido na tabela de recuos e afastamentos, da Lei Com -
plementar nº 124, de 14 de dezembro de 2016, desde obedecido afastamento de 
no mínimo 5m (cinco metros), a partir do meio fio, garantindo a largura final da 
via.
Parágrafo Único: Não é permitido a locação de qualquer elemento construtivo ou 
equipamento sobre a área atingida por Diretriz Viária que inviabilize a implanta -
ção do eixo.
Art. 123 Caso a implantação do arruamento seja executada pelo Município, em 
desacordo com o projeto original do logradouro, resultando em atingimento do 
passeio ou do alinhamento predial, o proprietário do terreno prejudicado poderá 
exigir a sua retificação, sem qualquer ônus para o mesmo.
Seção III
Dos Recuos
Art. 124 Os afastamentos estabelecidos pela legislação urbanística não poderão 
receber nenhum tipo de edificação ou elemento construtivo, exceto os casos pre -
vistos neste Código. 
Art. 125 Os afastamentos serão medidos perpendicularmente ao alinhamento do 
terreno.
§1º. No caso da altura máxima da edificação se situar nos intervalos, serão utili -
zados os critérios de arredondamento matemático.
§2º. Entre edificações, com altura superior a 6,50m (seis metros e cinquenta cen -
tímetros), será garantido um afastamento mínimo igual ao dobro do respectivo 
afastamento lateral, entre edificações na mesma área/terreno. Vide Anexo III.
§3º.  Entre edificações no mesmo terreno, com altura inferior a 6,50m (seis me -
tros e cinquenta centímetros), será garantido afastamento de 1,50m (um metro e 
meio), desde que os mesmos não configurem unidades autônomas.
§4º. Divisas para vielas e/ou ruas de pedestres respeitarão as dimensões estabele -
cidas para o afastamento lateral.
§5º. Admitir-se-á no caso de paredes cegas entre edificações, com altura superior 
a 6,50m (seis metros e cinquenta centímetros) que afastamento entre edificações 
na mesma área/terreno siga dimensões mínimas conforme tabela de recuos e afas -
tamentos do Anexo 5, da Lei Complementar nº 124, de 14 de dezembro de 2016.
Art. 126 Os recuos e afastamentos mínimos deverão atender ao disposto na Ta -
bela de Parâmetros no Anexo 05 (cinco) da Lei Complementar nº 124 de 2016 e 
sucedâneas além de atender às especificidades contidas neste Código e em seus 
respectivos anexos. Vide Anexo IV .
§1º. Nos casos em que os recuos lateral/fundo possam ser suprimidos serão per -
mitidos recuos mínimos de 1,00m (um metro) nos casos de parede cega, ou seja, 
sem qualquer abertura, até a altura máxima de 6,50m (seis metros e cinquenta 
centímetros), de pé direito, desde que seja feita captação da água pluvial prove -
niente do telhado.   
§2º. No caso de alvenaria perpendicular à divisa, a instalação de janelas deverá 
distar no mínimo 75 cm (setenta e cinco centímetros) destas.
§3º. Quando o prolongamento dos alinhamentos do terreno formarem um ângulo 
interno inferior a 90º (noventa graus) o recuo frontal exigido também deverá ser 
obedecido no chanfro.Diário Oficial
Ano 6 - Nº 12937
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
11 de dezembro  de 2019, quarta - feira
Seção IV
Dos Muros
Art. 127 O fechamento do lote deverá ser obrigatório nas laterais e fundos, com 
altura mínima de 1,80m (um metro e oitenta centímetros) e altura máxima de 
2,50m (dois metros e cinquenta centímetros) em relação ao terreno e seu perfil 
natural. Vide Anexo V .
§1º. Dispositivos de segurança tais como cercas elétricas e outros podem atingir 
até 60 cm acima do estabelecido como altura máxima.
§2º. Nos loteamentos industriais tolera-se fechamento em gradil ou similar .
Art. 128 O fechamento na divisa frontal, bem como lateral correspondente ao 
recuo frontal é opcional e, em qualquer solução adotada deverá garantir altura 
máxima de 2,50m (dois metros e cinquenta centímetros), conforme a esta Lei.
Parágrafo único: Os fechamentos frontais preferencialmente devem garantir per -
meabilidade visual, através de material translúcido como vidro ou gradil.
Seção V
Das Aberturas, Fosso de Ventilação e/ou Iluminação
Art. 129 Os compartimentos não podem ter vãos de iluminação, ventilação e in -
solação inferiores ao mínimo definido nas normas da Associação Brasileira de 
Normas Técnicas - ABNT.
Art. 130 Fossos e reentrâncias destinam-se a insolar, iluminar e ventilar comparti -
mentos de uso prolongado ou transitório, que não possam ser insolados, ilumina -
dos e ventilados por aberturas diretas para os recuos/afastamentos. 
Art. 131 Os fossos e reentrâncias classificam-se em:
I- Fosso aberto - é aquele que se comunica com o recuo de frente, lateral ou fundo 
e cuja profundidade seja maior que a abertura. Vide Anexo VI;
II- Fosso fechado - é aquele limitado por quatro paredes de um mesmo edifício, 
ou limitado por duas ou três paredes do mesmo edifício, que possa vir a ser fecha -
do por paredes de edifícios vizinhos. Vide Anexo VII;
III- Reentrância - são áreas que se comunicam com os recuos de frente, fundo 
e laterais, cuja profundidade contígua não ultrapasse uma vez a abertura, sendo 
consideradas áreas de recuo, para efeito de insolação e ventilação. Vide Anexo 
VIII;
Art. 132 Os compartimentos de permanência prolongada e/ou transitórias podem 
ser insolados, iluminados e ventilados por meio de fosso fechado, desde que estes 
apresentem as seguintes condições:
I- Para edificações residenciais, em ambientes de permanência prolongada, per -
mitam a inscrição de um círculo de diâmetro de 2,40m (dois metros e quarenta 
centímetros), acrescido de 20cm (vinte centímetros), para cada pavimento acima 
do quarto pavimento; 
II- Para edificações residenciais em ambientes de permanência transitória deve 
iniciar a inscrição de círculo de diâmetro com 2,00m (dois metros), acrescido de 
20cm (vinte centímetros), para cada pavimento acima do quarto pavimento;
III- Para edificações não residenciais permitida a inscrição de círculo de 2,00m 
(dois metros) de diâmetro, acrescido de 10cm (dez centímetros), no diâmetro a 
partir de 6,00m (seis metros) de altura.
Parágrafo único. Admite-se hall sem ventilação/iluminação natural inclusive para 
habitação coletiva.
Art. 133 No espaço interno de um fosso com dimensões mínimas não é admitida 
saliência com mais de 25cm (vinte e cinco centímetros), excetuando-se aparelhos 
de ar condicionado e ou equipamentos similares.
Parágrafo único: Quando da incidência de beirais sobre o fosso, a projeção destes 
beirais não poderá ocupar mais do que 30% (trinta por cento) da área do fosso.
Art. 134 Os fossos e reentrâncias destinadas à insolação e ventilação não podem 
ser cobertos nem mesmo com material translúcido, transparente ou opaco.
Art. 135 Os compartimentos de permanência prolongada da mesma unidade, si -
tuados em um mesmo pavimento, podem ser insolados, iluminados e ventilados 
por meio de fossos abertos que permitam um círculo inscrito de diâmetro mínimo 
de 2,00m (dois metros). 
Art. 136 Os compartimentos de permanência transitória, situados em um mes -
mo pavimento, podem ser insolados, iluminados e ventilados por meio de fossos 
abertos desde que permitam um círculo inscrito de diâmetro mínimo de 1,50m 
(um metro e cinquenta centímetros).
Art. 137 No caso dos sanitários, o dimensionamento de fosso fechado deve seguir 
os seguintes critérios:
I- Diâmetro mínimo de 80 cm (oitenta centímetros) e área mínima de 1,00m² (um 
metro quadrado) para até 02 (dois) sanitários da mesma unidade e até 06 (seis) 
pavimentos;
II- Diâmetro mínimo de 80 cm (oitenta centímetros) e área mínima de 1,20m² (um 
e vinte metros quadrados) para sanitários de unidades diferentes e até 06 (seis) 
pavimentos;
III- Acréscimo de 02 cm² (dois centímetros quadrados) por pavimentos acresci -
dos.
Parágrafo Único: Admite-se exaustão mecânica em sanitário, desde que compro -
vada renovação de ar compatível com a área do ambiente.
Art. 138 As aberturas de iluminação e de ventilação dos compartimentos, quando 
voltadas para áreas cobertas com profundidade superior a 3,00 m (três metros), 
devem ser acrescidas em 20% (vinte por cento) por cada metro excedente aos 3,00 
m (três metros), não se aplicando a regra aos compartimentos situados nos pilotis 
dos edifícios.
Seção VI
Da Ventilação Indireta, Especial ou ZenitalArt. 139 Os compartimentos de permanência transitória em edifícios não residen -
ciais podem ser dotados de ventilação indireta ou ventilação artificial de acordo 
com os seguintes requisitos:
I- Ventilação indireta, obtida por abertura próxima ao teto do compartimento e 
que se comunica, por meio de compartimento contíguo ou de dutos, com pátios ou 
logradouros, desde que a abertura tenha área mínima correspondente a 1/6 da área 
do cômodo, distando, no máximo, 4,00 m (quatro metros) da área de ventilação; 
II- Ventilação obtida por exaustão mecânica com comunicação com a área externa 
da edificação.
Art. 140 - Os compartimentos de permanência prolongada, de uso não residencial, 
podem ser dotados de sistemas de refrigeração e exaustão mecânica, com 50% 
(cinquenta por cento) de redução da área para insolação e iluminação ou confor -
me normatização específica.
Art. 141 - Os compartimentos de permanência prolongada, de uso não residencial, 
quando separados por divisórias ou similares e dotados de sistemas de refrigera -
ção e exaustão mecânica não precisam de aberturas para insolação e iluminação. 
Seção VII
Da Baia de Lixo
Art. 142 - Qualquer edificação ou conjunto de edificações com mais de 750m² 
(setecentos e cinquenta metros quadrados) deverá ser dotada de espaço ou abrigo 
destinado à guarda de lixo.
Art. 143 Nessas edificações o cálculo do lixo deverá atender ao número de pesso -
as previstas em relação ao uso do imóvel. 
§1º. No caso de habitação, o cálculo deve prever 04 (quatro) pessoas para edifi -
cações com 02 (dois) quartos e 05 (cinco) pessoas para edificações com 03 (três) 
quartos e uma pessoa por quarto adicional. 
§2º. O cálculo deve prever a produção de 700g (setecentos gramas) de lixo por 
pessoa por dia, garantida a autonomia de 02 (dois) dias. 
§3º. A baia de lixo deve estar localizada no interior do lote e com acesso direto ao 
logradouro público, podendo estar no recuo frontal devendo possuir a previsão de 
ponto de água e ralo e o contêiner de 150x100x100 cm deve atender até 600 kg 
(seiscentos quilos) de lixo.
§4º. É tolerada cobertura sobrea a baia de lixo com pé direito de até 2,10m e altura 
máxima de 2,50m;
Art. 144 Em edificações com área inferior a 750,00m² (setecentos e cinquenta 
metros quadrados) deverá ser prevista lixeira suspensa situada na faixa de serviço 
permitida na calçada.
Art. 145 Os estabelecimentos de saúde com risco de contaminação deverão conter 
lixeira com separação de lixo comum e lixo contaminado, conforme normas da 
Vigilância Sanitária.
Art. 146 Todas as questões referentes aos resíduos devem seguir também as nor -
mas ambientais e ao Plano Municipal de Resíduos Sólidos, inclusive quanto a 
separação do lixo orgânico e lixo reciclável.
Seção VIII
Das Escavações, Aterros e Lençol Freático
Art. 147 Fica proibido o rebaixamento e/ou bombeamento permanente de água do 
lençol freático, conforme normatização técnica, sendo permitido o rebaixamento 
e/ou bombeamento provisório de água do lençol freático para a execução da fun -
dação da obra, vinculado ao licenciamento ambiental. 
Art. 148 Nos empreendimentos que para a sua construção tenham que rebaixar 
o lençol freático, em caráter provisório, desde que não ultrapasse 180 (cento e 
oitenta) dias, a drenagem da água poderá ser lançada diretamente em poços de 
recarga localizados tecnicamente próximos a área do empreendimento.
Parágrafo único: Nos casos de rebaixamento do lençol freático, a licença deve ser 
concedida pelo órgão ambiental competente.
Art. 149- Nas escavações e aterros deverão ser adotadas medidas de segurança 
para evitar o deslocamento de terra nas divisas do lote em construção ou eventuais 
danos às edificações vizinhas.
§1º. No caso de escavações e aterros de caráter permanente, que modifiquem o 
perfil do lote, o responsável legal é obrigado a proteger as edificações lindeiras 
e o logradouro público, com obras de proteção contra o deslocamento de terra.
§2º. As alterações no perfil do lote deverão constar no projeto arquitetônico.
Art. 150 A execução de movimento de terra deverá ser precedida de autorização 
do Poder Executivo Municipal nas seguintes situações:
I- Movimentação de terra com qualquer volume em áreas lindeiras a cursos 
d’água, áreas de várzea e de solos hidromórficos ou alagadiços;
II- Movimentação de terra de qualquer volume em áreas sujeitas à erosão;
III- Alteração de topografia natural do terreno que atinja superfície maior que 
2.000m² (dois mil metros quadrados);
Art. 151 O requerimento para solicitar a autorização deverá ser acompanhado dos 
seguintes documentos:
I-Certidão de Registro do Imóvel;
II- Levantamento topográfico do terreno em escala, destacando cursos d’água, 
vegetação, edificações existentes e demais elementos significativos;
III- Memorial Descritivo informando a descrição da tipologia do solo, o volume 
do corte e/ou aterro, o volume do empréstimo ou retirada, as medidas a serem to -
madas para proteção superficial do terreno e a indicação do local para empréstimo 
ou bota-fora;
IV- Projetos contendo todos os elementos geométricos que caracterizem a situa -
ção do terreno antes e depois da obra, inclusive sistema de drenagem e contenção;
V- Termos de Responsabilidade Técnica – ART/RRT;
VI- Definições de uso do solo.Diário Oficial
Ano 6 - Nº 12938
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
11 de dezembro  de 2019, quarta - feira
Art.  152 As disposições do artigo anterior deverão ser igualmente aplicadas no 
caso de construção de subsolos.
Art. 153 É facultada a ocupação dos recuos laterais e fundo por subsolo desde que 
atendida à permeabilidade exigida para o local.
Seção IX
Das Paredes e Vedações
Art. 154 As paredes e/ou vedações deverão ter espessura compatíveis com o ma -
terial utilizado, garantida a resistência, impermeabilidade, isolamento térmico e 
acústico da construção.
Seção X
Das Portas, Passagens ou Corredores
Art.  155 As portas de acesso às edificações, bem como as passagens ou corre -
dores, devem ter largura suficiente para o escoamento dos compartimentos ou 
setores da edificação a que dão acesso.
Parágrafo único: Para atividades específicas serão atendidas exigências respecti -
vas às normas técnicas que tratam da matéria, o que inclui Código de Prevenção 
e Combate à Incêndio e Pânico do Estado de Goiás.
Art. 156 As portas de acesso à edificação devem atender aos seguintes parâmetros:
I- Quando de uso privativo a largura livre mínima será de 80 cm (oitenta centí -
metros);
II- Quando de uso coletivo, a largura livre deverá corresponder a 1,20m (um me -
tro e vinte centímetros).
Art. 157 As passagens ou corredores devem atender as normas técnicas devendo 
ser consideradas a tipologia e a classificação das construções, desde que obede -
cendo à largura mínima de 1,20m (um metro e vinte centímetros).
Seção XI
Da Circulação Horizontal, Escadas, Rampas e Elevadores
Art. 158 As circulações horizontais e verticais de uso comum ou coletivo, em edi -
ficações deverão atender ao Código de Prevenção e Combate à Incêndio e Pânico 
do Estado de Goiás.
Art. 159 As escadas de uso comum ou coletivo deverão ter largura suficiente para 
proporcionar o fluxo de pessoas que dela dependem, devendo para atividades 
específicas serem atendidas as normas técnicas atinentes ao tema, respeitando-se:
I- A largura mínima das escadas de uso comum ou coletivo será de 1,20 m (um 
metro e vinte centímetros);
II- As escadas de uso privativo ou restrito do compartimento, ambiente ou local, 
poderão ter largura mínima de 80 cm (oitenta centímetros);
III- As escadas deverão oferecer passagem com altura mínima nunca inferior a 
2,10 m (dois metros e dez centímetros);
IV- Ter um patamar intermediário, da mesma largura ou superior na profundida -
de, quando o desnível vencido for maior que 3,00 m (três metros) de altura ou 19 
(dezenove) degraus.
Art. 160 Os degraus das escadas deverão apresentar:
I- Altura máxima 19cm (dezenove centímetros) e a largura mínima 25cm (vinte e 
cinco centímetros) e atender a fórmula de Blondell:
2E + P = 63 a  64, onde
E – altura do espelho
P – largura do degrau
II- As escadas de uso comum ou coletivo terão obrigatoriamente corrimão contí -
nuo em ao menos um dos lados.
Art. 161 No caso de emprego de rampas, em substituição às escadas da edificação, 
aplicam-se as mesmas exigências relativas ao dimensionamento fixadas para as 
escadas.
Parágrafo único: Rampas para pedestres deverão atender a NBR 9050 e suas al -
terações posteriores.
Art. 162 As rampas de veículos poderão apresentar inclinação máxima de 20% 
(vinte por cento), sendo toda a rampa revestida de material antiderrapante.
Parágrafo único: As rampas de acesso para veículos com inclinação superior a 
10% (dez por cento) deverão respeitar patamar de acomodação de 4,00m (quatro 
metros) junto ao alinhamento predial, com exceção dos postos de combustível. 
Vide Anexo IX.
Art. 163 A fim de permitir o acesso, circulação e utilização por pessoas com de -
ficiência, os logradouros públicos e as edificações, exceto aquelas destinadas à 
habitação de caráter permanente unifamiliar, deverão para as áreas comuns e de 
acesso, seguir as definições da NBR 9050 e legislações correlatas. 
Art. 164 Será obrigatória a instalação de elevadores nas edificações com mais de 
04 (quatro) pavimentos e/ou que excedam a 12m (doze metros) medidos a partir 
da soleira do primeiro pavimento computado até o piso do último pavimento.
Parágrafo único: O pavimento aberto em pilotis, o(s) pavimento(s) de subsolo e 
qualquer outro pavimento de garagem serão considerados como paradas de eleva -
dor ou pavimentos, salvo quando o subsolo estiver fora da projeção da edificação.
Art. 165 A quantidade e o dimensionamento de elevadores observarão o cálculo 
de tráfego e o intervalo na forma prevista na norma da ABNT, atendidas, minima -
mente, as seguintes condições:
I- No mínimo, um elevador, em edificações de até 10 (dez) pavimentos e/ou com 
desnível igual ou inferior a 30m (trinta metros);
II- No mínimo, dois elevadores, em edificações com mais de 10 (dez) pavimentos 
e/ou com desnível superior a 30m (trinta metros);
III- Todos os pavimentos deverão ser servidos, obrigatoriamente, pelo mínimo de 
elevadores determinados nos incisos anteriores;
IV- Os espaços de circulação fronteiros às portas dos elevadores, em qualquer pavimento, deverão ter dimensão mínima de 1,50m (um metro e cinquenta cen -
tímetros);
V- Não será considerado pavimento, para efeito deste artigo, o de uso privativo de 
andar ou pavimento contíguo e pavimentos técnicos de acesso restrito.
§1º. No mínimo um elevador deve assegurar o acesso à cadeirante e, no caso de 
haver apenas um elevador, esse deve assegurar o acesso ao cadeirante.
§2º. A partir de 15 (quinze) paradas é obrigatória a instalação de geradores de 
emergência para atendimento a, pelo menos, um dos elevadores.
Art. 166 As circulações horizontais e verticais – escadas e rampas - de uso comum 
e/ou coletivo, em edificações destinadas à habitação coletiva, edificações de co -
mércio e/ou prestação de serviço, industrial, institucional deverão atender ao Có -
digo de Prevenção e Combate a Incêndio e Pânico do Estado de Goiás, NBR9050 
e suas respectivas alterações.
§1º. Em substituição à rampa, admitir-se-á solução mecânica de transporte verti -
cal que garanta o acesso e que deverá ser identificada no projeto legal a ser licen -
ciado e instalado para emissão da certidão de conclusão de obra.
§2º. O local destinado ao estacionamento de veículos, quando em desnível em 
relação à edificação, deverá ser ligado à mesma com condições de acesso e cir -
culação. 
Seção XII
Das Fachadas, Marquises, Balanços e Coberturas
Art. 167 É livre a composição das fachadas, executando as localizadas perto das 
edificações tombadas, devendo, neste caso, ser consultado o órgão federal, esta -
dual ou municipal competente. 
Art. 168 A construção de marquises nas testadas das edificações construídas no 
alinhamento não poderá exceder à fração de três quartos da largura do passeio, 
garantido no mínimo 1,50m (um metro e cinquenta centímetros) de circulação 
livre de obstáculos e descoberta.
§1º. Em nenhum caso a largura da marquise poderá exceder a 2,50m (dois metros 
e cinquenta centímetros).
§2º. Nenhum de seus elementos, estruturais ou decorativos, poderá estar a menos 
de 2,50m (dois metros e cinquenta centímetros) acima do passeio e a menos de 
3,20m (três metros e vinte centímetros) nos casos de construção em vias com 
declividade. 
§3º. A construção de marquise não poderá prejudicar a arborização, iluminação, e 
sistemas de informação e as placas de denominação oficial das vias e logradouros. 
Art. 169 As águas pluviais provenientes das coberturas e marquises serão esgo -
tadas dentro dos limites do lote, não sendo permitido o escoamento sobre lotes 
vizinhos ou logradouros. 
Parágrafo único: Os edifícios situados nos alinhamentos deverão dispor de calhas 
e condutores, e as águas deverão ser canalizadas por baixo do passeio até a sarjeta.
Art. 170 Admitem-se marquises nas fachadas das edificações, construídas em ba -
lanço sobre o recuo frontal obrigatório, que deverão obedecer às seguintes exi -
gências: 
I- Ter largura máxima de 3,00m (três metros) sobre o recuo frontal;
II- Fazer sempre parte integrante da fachada como elemento estético;
III- Não apresentar qualquer de seus elementos estruturais ou decorativos abaixo 
da cota de 3,00m (três metros) em relação ao nível do térreo;
IV- Ser executada em material durável, incombustível e dotadas de calhas e con -
dutores para água pluvial.
Art. 171 Para a proteção das entradas das edificações serão permitidas coberturas 
juntamente com guaritas de segurança, sobre parte do recuo frontal, num total de 
2% (dois por cento) da área do terreno, desde que a guarita ocupe área máxima 
de 15 m² (quinze metros quadrados) e, ainda, que a somatória da guarita com a 
cobertura sobre o recuo frontal, não ultrapasse área máxima de 100 m² (cem me -
tros quadrados).
Art. 172 Será permitida a ocupação de recuos com elementos construtivos defini -
dos na Tabela I - Tabela de Saliências, desde que não sejam elementos estruturais:
Tabela I - Tabela de Saliências:
Saliências Balanço máximo sobre os recuos obri -
gatórios
Aba horizontal e vertical, Brise, Jardi -
neira, Floreira, Balcão, Pérgola e Or -
namento60 cm (sessenta centímetros) a partir 
da laje de cobertura do pavimento  tér -
reo
Beiral da cobertura 1,20m (um metro e vinte centímetros)
Coroamento - considerado para edifi -
cação acima de 9,00m (nove metros) 
de altura1,50m (um metro e cinquenta centíme -
tros)
Elemento de composição de fachada 
como complemento da cobertura1,50m (um metro e cinquenta centíme -
tros)
Enchimento/Bonecas para passagem 
de tubulação20 cm (vinte centímetros) até o nível 
do térreo
Art. 173 As sacadas deverão respeitar os recuos laterais e de fundo definidos em 
Lei, podendo avançar sobre o recuo frontal em no máximo 1,50m (um metro e 
meio). 
Parágrafo único. A sacada não será computada no índice de aproveitamento se 
tiver área útil de até 5% (cinco por cento) da área do apartamento.Diário Oficial
Ano 6 - Nº 12939
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
11 de dezembro  de 2019, quarta - feira
Seção XIII
Das Calçadas
Art. 174 A construção e manutenção do passeio é de responsabilidade do proprie -
tário, titular de domínio útil ou possuidor de imóvel, lote ou edificação e seguirá 
normatização específica, sendo composta dos seguintes seguimentos:
I- Faixa reservada a trânsito de pedestres, obrigatória com largura mínima de 
1,20m (um metro e vinte centímetros) em vias locais e 2,00m (dois metros) nas 
vias classificadas como eixos de integração, arteriais e coletoras, executada em 
material compatível com a NBR 9050.
II-  Faixa de serviço, destinada a mobiliário urbano, sempre que possível, com 
largura de 0,70 cm (setenta centímetros) junto ao meio-fio;
III- Faixa de acesso, opcional, no restante do passeio que pode ser ajardinada ou 
não.
Art. 175 É obrigatória a execução de calçadas em vias pavimentadas e com meio 
fio executado.
Art. 176 As calçadas dos imóveis deverão instalar piso tátil conforme critérios 
estabelecidos na NBR 16537 e alterações posteriores.
Art. 177 Os rebaixos de meio-fio para pedestres são obrigatórios nos lotes de 
esquina e junto à faixa de pedestres devendo atender a NBR 9050 e alterações 
posteriores.
Seção XIV
Das Pérgulas
Art. 178 Será permitida a construção de pérgulas situadas sobre aberturas neces -
sárias à insolação e ventilação dos compartimentos ou em faixas de recuo mínimo 
obrigatório, nas seguintes condições:
I- Pérgulas sobre recuo frontal, em balanço, profundidade máxima de 3,00m (três 
metros) e altura máxima de 2,10m (dois metros e dez centímetros) em relação ao 
nível do pavimento térreo;
II- Pérgulas sobre o recuo lateral deverão obedecer aos parâmetros de uso do solo.
Parágrafo único: A partir de 6,00m (seis metros) de pé-direito as pérgulas passam 
a ser tratadas como saliências.
Art. 179 A área de projeção do pergolado não será considerada na área construída 
total e na taxa de ocupação, desde que atendidos os seguintes requisitos: 
I- Partes vazadas distribuídas uniformemente, correspondentes no mínimo a 50% 
(cinquenta por cento) da área de sua projeção horizontal; 
II- As partes vazadas não poderão ter qualquer dimensão inferior a 01 (uma) vez 
a altura da peça; 
III- A parte vazada não poderá ter qualquer tipo de fechamento. 
Parágrafo único: As pérgulas em desconformidade com a legislação serão consi -
deradas, para efeito de cálculo de taxa de ocupação, como área construída, conta -
da a área de sua projeção.
Seção XV
Do Cone Aéreo
Art. 180 Conforme Plano Básico de Zona de Proteção de Aeródromo (PBZPA) 
definido pelo Controle do Espaço Aéreo do Comando da Aeronáutica (COMAER) 
e aprovado pelo Comando Aéreo Regional (COMAR) para o Aeródromo Antares 
Aeroporto Executivo, cuja operação será do tipo “VFR” (diurno/noturno), que 
indica a operação de pouso e decolagem de aeronaves por controle visual, estabe -
lece-se as restrições descritas abaixo conforme I- Anexo:
I- Superfície Horizontal Interna: os objetos projetados no espaço aéreo dessa re -
gião deverão obedecer aos limites máximos de 45m (quarenta e cinco metros) aci -
ma da cota de elevação da faixa da pista que é de 765,70m (setecentos e sessenta 
e cinco metros e setenta centímetros) e as edificações que ultrapassem a cota de 
elevação de 810,70m (oitocentos e dez metros e setenta centímetros), deverão ser 
posteriormente analisadas pelo COMAR;
II- Superfície Cônica: os objetos projetados no espaço aéreo dessa região deverão 
obedecer aos limites de 45m (quarenta e cinco metros) de altura em um raio de 
4.000m (quatro mil metros) do eixo da faixa de pista e de 120m (cento e vinte 
metros) de altura a 5.500m (cinco mil e quinhentos metros) do eixo da faixa de 
pista e a altura deverá levar em consideração a cota máxima de elevação da faixa 
de pista. As cotas de elevação máxima dos objetos projetados no espaço aéreo 
dessa região, serão de 810,70m (oitocentos e dez metros e setenta centímetros) a 
885,70m (oitocentos e oitenta e cinco metros e setenta centímetros) em um raio 
de 1.500m (um mil e quinhentos metros) ao redor da superfície horizontal interna. 
Os objetos que excederem essa determinação deverão ser posteriormente analisa -
dos pelo COMAR por possível interferência;
III Superfície de Transição: os objetos projetados no espaço aéreo dessa região 
deverão ser aprovados pela administração do Aeroporto;
IV- Superfície de Aproximação Visual: os objetos projetados no espaço aéreo 
dessa região deverão obedecer aos limites de 3,33m (três metros e trinta e três 
centímetros) a cada 100m (cem metros) de distância da cota das cabeceiras da 
pista, até uma distância de 3.000m (três mil metros) do limite da faixa da pista 
em cada cabeceira. A cota de elevação máxima para a cabeceira 13 (treze) é de 
762,50m (setecentos e sessenta e dois metros e cinquenta centímetros) e para a 
cabeceira 31 (trinta e um) é de 755,00m (setecentos e cinquenta e cinco metros). 
Os objetos projetados no espaço aéreo que excederem 99,90m (noventa e nove 
metros e noventa centímetros) de altura a uma distância horizontal de 3.000m 
(três mil metros) da cabeceira 13 (treze) ou a cota de elevação 862,40m (oitocen -
tos e sessenta e dois metros e quarenta centímetros) deverão ser posteriormente 
analisadas pelo COMAR;
V- Superfície de Decolagem Visual: os objetos projetados no espaço aéreo dessa 
região deverão obedecer aos limites de 2m (dois metros) a cada 100m (cem me -tros) de distância da cota das cabeceiras da pista, até uma distância de 15.000m 
(quinze mil metros) do limite da faixa de pista em cada cabeceira. As cotas de 
elevação máxima são as mesmas da superfície de aproximação. Os objetos pro -
jetados no espaço aéreo que excederem 40m (quarenta metros) de altura a uma 
distância horizontal de 2.000m (dois mil metros) da cabeceira 31 (trinta e um) 
ou cota de elevação 795,00m (setecentos e noventa e cinco metros), deverão ser 
analisadas pelo COMAR.
CAPÍTULO VII
V AGAS DE ESTACIONAMENTO
Art. 181 O número de vagas de estacionamento e área de carga e descarga será 
definido por tipologia, considerada a área ocupada pela atividade de acordo com 
a Lei Complementar Nº 152, de 09 de outubro de 2018.
Parágrafo único: o percentual de vagas especiais seguirão os percentuais estabe -
lecidos na legislação e normas específicas.
Art. 182 Na área mínima exigida para estacionamento, deverá ser atendido o se -
guinte padrão:
I- Dimensões mínimas de 2,40m (dois metros e quarenta centímetros) de largura 
e 4,80m (quatro metros e oitenta centímetros) de comprimento, livres de colunas 
ou qualquer outro obstáculo;
II- Em pátios de estacionamentos em áreas descobertas sobre o solo deverão ser 
arborizados e apresentar, no mínimo, uma árvore para cada 04 (quatro) vagas 
de veículos; e quando direcionadas a motocicletas uma árvore a cada 20 (vinte) 
vagas.
Parágrafo único. As espécies de árvores serão indicadas pelo Município.
Art. 183 Os acessos aos estacionamentos deverão atender às seguintes exigências 
definidas neste código, vide Anexo X:
I- Largura mínima de 3m (três metros) para acessos em mão única e 5m (cinco 
metros) em mão dupla;
II- O rebaixamento ao longo do meio fio para a entrada e saída de veículos poderá 
ter acréscimo de até 25% (vinte e cinco por cento) na largura, respeitando dimen -
são máxima de 7m (sete metros);
III- Para testada com mais de um acesso, o intervalo entre guias rebaixadas não 
poderá ser inferior a 4,80m (quatro metros e oitenta centímetros); 
IV- Ter uma distância mínima de 10m (dez metros) do encontro dos alinhamentos 
prediais na esquina, exceto quando se tratar de garagem ou estacionamento com 
área superior a 2.000m (dois mil metros quadrados), quando esta distância míni -
ma passa a ser de 25m (vinte e cinco metros);
V- Em nenhuma hipótese poderá ser construída rampa obstruindo a sarjeta para 
acesso de veículos e pedestres.
Parágrafo único. Para acesso de até 30 (trinta) veículos, admitir-se-á acesso único 
com largura de 3,00m (três metros).
Art. 184 Para análise do espaço destinado ao estacionamento ou garagem deverá 
ser apresentada planta da área ou pavimento com a demarcação das guias rebai -
xadas, acessos, corredores de circulação, espaços de manobra, sentido de fluxo, 
numeração de vagas, arborização e vagas individualizadas.
Art. 185 Nos casos em que o piso do estacionamento descoberto receber revesti -
mento impermeável deverá ser adotado um sistema de drenagem, acumulação e 
descarga.
Art. 186 As dependências destinadas a estacionamento de veículos deverão aten -
der às seguintes exigências, além das relacionadas anteriormente:
I- Ter pé-direito mínimo de 2,25 m (dois metros e vinte e cinco centímetros);
II- Ter sistema de ventilação permanente, correspondente a 1/30 (um trinta avos) 
da área do piso;
III- Ter demarcada área de manobra, vagas e numeração em planta.
Art. 187 Deverão ser previstos espaços de manobra e estacionamento de veículos, 
internos ao lote, de forma que estas operações não sejam executadas nos espaços 
de logradouros públicos, exceto os casos previstos no CNT – Código Nacional de 
Trânsito.
Art. 188 As vagas para estacionamento de veículos serão dimensionadas em fun -
ção do tipo de veículo e os espaços de manobra e acesso em função do ângulo 
formado pelo comprimento da vaga e a faixa de acesso, respeitadas as dimensões 
mínimas, estabelecidas nas Tabelas e no Anexo XI deste código.
TABELA II
Exigências mínimas para Rampas (em metros)
RAMPA LARGURA (L) PÉ DI -
REITOINCLI -
NAÇÃO 
MÁXI -
MA (%)RAIO  
INTER -
NO (R)PATA -
MAR DE 
ACO -
MODA -
ÇÃOSentido  
únicoSentido  
duplo
RETA 3,00 5,00 2,40 20 3,50 5,00
CURV A 3,50 - 18
- 6,00 15
  
TABELA III – DIMENSÕES DE V AGAS E FAIXAS DE ACESSO E MANO -
BRA
Exigências mínimas em metrosDiário Oficial
Ano 6 - Nº 129310
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
11 de dezembro  de 2019, quarta - feira
V AGA DE ESTACIONAMENTO FAIXA DE ACESSO E 
MANOBRA À V AGA 
(F)
Tipo de Ve -
ículoAltura (H) Largura (L) Compri -
mento (C)0 a 45° 46° a 90°
Carro 2,25 2,40 4,80 3,00 4,80
Acessibili -
dadeABNT NBR 9050 e alterações 3,00 4,80
Moto 2,25 1,00 2,00 1,20 2,00
Art. 189 Para a vaga, quando paralela à faixa de acesso [“baliza” = 0° (zero grau)], 
será acrescida 0,50m (cinquenta centímetros) na largura para automóveis e utilitá -
rios e 1,00m (um metro) no comprimento.
Art. 190 Do total de vagas mínimas exigidas até 35% (trinta e cinco por cento) 
poderá ser substituídas por vagas de moto.
Parágrafo único: Cada 01 (uma) vaga de veículo corresponderá a 05 (cinco) vagas 
de moto.
Art. 191 Não é permitido estacionamento de veículos no recuo frontal de imóveis 
lindeiros aos Eixos de Integração.
§1º. Nos casos de edificações localizadas fora dos Eixos de Integração ou Desen -
volvimento Econômico o recuo frontal poderá ser utilizado para estacionamento 
desde que garanta um único acesso, área de manobra interna ao lote e a indicação 
de que não haverá cobertura, exceto para os casos de habitação unifamiliar e uni -
familiar seriada, vide Anexo XII.
§2º. Em edificações localizadas em Eixos de Integração e Desenvolvimento Eco -
nômico que não admitem vagas de estacionamento sobre o recuo frontal voltado 
ao Eixo, poderão ter a ocupação das vagas sobre o recuo frontal nas laterais do 
lote voltadas para vias secundárias, desde que possua a indicação de que não ha -
verá cobertura e, para o caso de habitações, exceto unifamiliar e unifamiliar seria -
da, garanta um único acesso e área de manobra interna ao lote, vide Anexo XIII.
§3º. Quando o lote não fizer frente para o Eixo de Integração ou Desenvolvimento 
Econômico, mas receber o zoneamento por estar nas condições definidas no Plano 
Diretor, o recuo frontal deverá respeitar aos parâmetros e contrapartidas definidos 
para uso específico de Eixo, vide Anexo XIV .
CAPÍTULO VIII
DA CLASSIFICAÇÃO DAS EDIFICAÇÕES
Art. 192 Conforme a natureza, o porte e o impacto da atividade a que se destinam, 
as edificações são organizadas em categorias e subcategorias, a saber:
I- Residenciais;
II- Comerciais e de prestação de serviços;
III- Equipamentos de atendimento coletivo, serviços urbanos e institucionais;
IV- Industriais.
Parágrafo único. Os projetos para as edificações destinadas à habitação seria -
da ou coletiva, comércio, prestação de serviço, uso institucional, indústria e de 
uso misto deverão, quando necessário, ser previamente aprovados pelo Corpo de 
Bombeiros.
Art. 193 Será considerada área computável para aplicação do coeficiente de apro -
veitamento:
I- Nos zoneamentos demarcados como ZUM-I, ZUM-II, ZEPA II, ZEIS e ZE -
PA-II, toda a área construída com exceção dos ambientes de apoio técnico como 
barrilete, casa de máquinas, central de gás e laje técnica;
II- Nos zoneamentos demarcados como Eixos de Integração, Desenvolvimento 
Econômico e ZDE, toda a área construída com exceção de áreas destinadas a 
estacionamento, embasamento comercial do edifício destinado a atividades públi -
cas e/ou econômicas com altura de 6,50m (seis metros e cinquenta centímetros), 
ambientes de apoio técnico como barrilete, casa de máquinas, central de gás, laje 
técnicas e ambientes de lazer em habitações coletivas.
Seção I
Das Edificações Residenciais
Art. 194  As edificações residenciais são destinadas à habitação permanente ou 
transitória e subdivididas em:
I- Habitação unifamiliar – edificação residencial isolada em um lote;
II- Habitações unifamiliares seriadas – edificações geminadas ou isoladas agrupa -
das horizontalmente de forma paralela ou transversal à via pública;
III- Habitação coletiva – edificação que comporta duas ou mais unidades residen -
ciais autônomas em lote exclusivo com acesso único e áreas comuns de circula -
ção;
IV- Habitação de interesse social – empreendimentos que seguem as regras do 
Plano Diretor e regulamento próprio, voltadas à população de baixa renda, po -
dendo seguir os padrões das habitações unifamiliares, unifamiliares seriadas e 
coletivas;
V-Habitação institucional e transitória – edificação destinada à assistência social 
e V- abrigo, moradia transitória ou ao recebimento de hóspedes mediante remu -
neração de periodicidade acordada entre as partes.
Art. 195 As edificações de interesse social receberão tratamento específico, que 
atendam as normas e demais requerimentos definidos em regulamento próprio, 
garantidas as normas relativas à:
I- Habitabilidade, dimensões de ambientes e conforto;
II- Segurança quanto aos materiais utilizados;
III- Assistência técnica, conforme legislação federal.
Parágrafo único. Nos casos de habitação de interesse social, as unidades poderão ter redução nas dimensões dos ambientes em até 15% (quinze por cento) desde 
que observados os itens referentes ao caput deste artigo.
Art. 196 As habitações, com exceção dos casos previstos no Alvará Simplificado, 
deverão obedecer aos parâmetros da Tabela IV de Dimensões Mínimas em Ha -
bitação:
Tabela IV – Tabela de Dimensões Mínimas em Habitação
Comparti -
mentosCírculo  
inscrito/
diâmetro  
mínimo  
(m)**Área Míni -
ma (m²)**Iluminação 
natural mí -
nima *Ventilação 
mínima *Pé-direi -
to mínimo 
(m)
Depósito 1,0 1,5 isento isento 2,25
Garagem 2,5 - - 1/20 2,25
Corredor 0,8 - - - 2,25
Despensa 1,0 1,5 1/6 1/12 2,25
Escritório/
Atelier/
Sala de Es -
tudo2,4 6 1/6 1/12 2,25
Escada 0,8 - - - 2,25
Sala de es -
tar2,5 9 1/7 1/14 2,5
Sala de re -
feições2,0 5 1/7 1/14 2,5
Cozinha 1,8 5 1/10 1/20 2,5
1º quarto 2,5 9 1/7 1/12 2,5
Demais  
quartos2,5 7,5 1/7 1/14 2,5
Banheiro 1,0 2 1/10 1/20 2,25
Área de 
serviço1,0 1,80 1/10 1/20 2,25
Observações: 
1- Iluminação e ventilação: Cálculo em relação à área do piso.
2- Livre de elemento estrutural.
Parágrafo único: Mesmo conjugados, os ambientes deverão atender ao dimensio -
namento mínimo de acordo com a Tabela de Habitações.
Art. 197 A edificação residencial deve apresentar, no mínimo, os seguintes com -
partimentos: 
I- Sala;
II- Cozinha;
III- Quarto;
IV- Instalação sanitária;
V- Área de serviço;
VI- Vaga para estacionamento de veículos, que mesmo descoberta deverá atender 
aos parâmetros urbanísticos estabelecidos para cada zoneamento.
Parágrafo único: É facultada a conjugação de ambientes desde que obedecido 
o maior diâmetro dos ambientes conjugados e o somatório das áreas conforme 
tabela.
Seção II
Das Residências Isoladas
Art. 198 Considera-se habitação unifamiliar aquela definida por uma unidade ha -
bitacional, em edificação para a qual corresponda lote exclusivo. 
Parágrafo único: As disposições internas dos compartimentos, suas dimensões e 
função serão de total responsabilidade dos profissionais envolvidos e do proprie -
tário.
Seção III
Das Residências Geminadas e Seriadas Paralelas ao Alinhamento Predial
Art. 199 Considera-se habitação geminada aquela definida por duas unidades ha -
bitacionais justapostas ou sobrepostas, em uma mesma edificação, em lote exclu -
sivo e com fração ideal mínima correspondente ao zoneamento do local.
§1º. As fundações, os componentes estruturais, as coberturas e paredes serão 
completamente independentes para cada unidade autônoma e a parede divisória 
deverá ultrapassar o teto chegando até a altura do último elemento da cobertura, 
de forma que haja independência estrutural entre as unidades.
§2º. O terreno só poderá ser desmembrado quando a fração ideal de cada unidade 
corresponder às configurações mínimas do lote urbano para aquele zoneamento.
Art. 200 Consideram-se residências seriadas paralelas ao alinhamento predial 
aquelas que, situando-se ao longo do logradouro público oficial, dispensam a 
abertura de corredor de acesso às unidades de moradia.
Art. 201 Ficam isentas do atendimento do índice permeabilidade visual até 02 
(duas) unidades.
Art. 202 Caracterizam-se residências sobrepostas até duas unidades habitacio -
nais, limitada a dois pavimentos (térreo e 1º pavimento) e altura da edificação de 
até 6,50m (seis metros e cinquenta centímetros), atendidos os seguintes critérios:
I- Os acessos às edificações deve ser privativo, sendo vedado hall comum;
II- As áreas de recreação e guarda de veículos poderão ser comuns;Diário Oficial
Ano 6 - Nº 129311
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
11 de dezembro  de 2019, quarta - feira
III- Respeitar a fração ideal mínima correspondente ao zoneamento do local.
Art. 203 As disposições internas dos compartimentos, suas dimensões e função 
serão de responsabilidade dos profissionais envolvidos e do proprietário.
Seção IV
Das Residências em Série com Acesso Transversal à Via
Art. 204 Consideram-se residências em série transversais ao alinhamento predial, 
o agrupamento de 02 (duas) ou mais moradias cuja disposição exija a abertura de 
corredor de acesso.
§1°. Caso a área do empreendimento englobe área de preservação permanente - 
ZEPA I -, esta não pode ser computada como área urbanizável não incidindo sobre 
ela qualquer parâmetro urbanístico.
Art. 205 As residências em série de que trata esta Seção, deverão obedecer as 
normas estabelecidas por este Código quanto à fração ideal para cálculo máximo 
de unidades habitacionais permitidas.
§1°. A área privativa das unidades deve ser equivalente a, no mínimo, 70% (seten -
ta por cento) da fração ideal exigida para o zoneamento.
§2°. A área privativa deve ser delimitada em projeto, não sendo necessária a edi -
ficação de muro divisório entre residências.
§3°. Para áreas com zoneamentos distintos, as frações privativas, após atender 
ao cálculo descrito no caput, poderão ter testada mínima e área equivalentes ao 
zoneamento menos restritivo.
Art. 206 O passeio de pedestres em frente às unidades deve ter largura mínima 
de 1,20m (um metro e vinte centímetros) e não deverá ser incluída no cálculo da 
Área Privativa.
Art. 207 O afastamento frontal das unidades em relação à via de acesso interna 
deve atender aos seguintes critérios, vide Anexo XV .
§1°. O afastamento de frente deve ser no mínimo de 1,00m (um metro).
§2°. A projeção de saliências, incluindo o telhado, deve ter distância mínima de 
40cm (quarenta centímetros) do limite de frente do terreno privativo de cada uni -
dade residencial, garantindo a captação de águas pluviais dentro dos limites da 
fração privativa.
Art. 208 Deverá ser prevista uma vaga para estacionamento de veículos para cada 
unidade residencial e quando locada junto à unidade, fora do recuo de frente.
Art. 209 O acesso (vide Anexo XV) se fará por um corredor que terá largura mí -
nima de:
I- 5,00m (cinco metros) quando as edificações estiverem situadas em um só lado 
do corredor de acesso;
II- 6,00m (seis metros) quando as edificações estiverem situadas dispostas de 
ambos os lados do corredor de acesso.
§1º. Quando houver mais de 10 (dez) moradias no mesmo alinhamento, será feito 
um retorno garantindo área mínima de manobra.
§2º. Garantir área de lazer de uso comum com área que atenda a 20% (vinte por 
cento) da área de ocupação total do empreendimento.
§3º. Da área destinada a lazer, deve ser atendido o mínimo de 30% (trinta por 
cento) como área descoberta.
Art. 210 Deverá ser garantida acessibilidade a todas as áreas comuns do condo -
mínio.
Seção V
Das Habitações Coletivas
Art. 211 As habitações coletivas com área construída de até 2.000m² (dois mil 
metros quadrados), e com mais de 08 (oito) unidades deverão reservar, obrigato -
riamente, espaço destinado à recreação e lazer, coberta ou não, e de uso comum, 
que atenda às seguintes exigências: 
I- Mínimo de 2% (dois por cento) da área do terreno em espaço contínuo ou não, 
podendo ocorrer em diferentes níveis, podendo ser utilizado como área permeá -
vel, quando descoberto;
II- Conter no plano do piso, um círculo de diâmetro mínimo de 2,00m (dois me -
tros); 
III- Estar separado de local de circulação e estacionamento de veículos; 
IV- Ser dotado se estiver em piso acima do solo, de fecho para proteção contra 
queda, conforme ABNT – NBR 14718.
Art. 212 As habitações coletivas com área construída superior a 2.000m² (dois mil 
metros quadrados) deverão reservar, obrigatoriamente, espaço destinado à recre -
ação e lazer, coberta ou não e de uso comum, que atenda às seguintes exigências:
I- Mínimo de 5% (cinco por cento) da área do terreno em espaço contínuo ou 
não, podendo ocorrer em diferentes níveis, e ser utilizado como área permeável, 
quando descoberto;
II- Conter no plano do piso, um círculo de diâmetro mínimo de 4,00m (quatro 
metros); 
III- Estar separado de local de circulação e estacionamento de veículos; 
IV- Ser dotado se estiver em piso acima do solo, de guarda-corpo para proteção 
contra queda conforme ABNT – NBR 14718.
Art. 213 É facultada a supressão de ambientes como cozinha e área de serviço ou 
afins desde contemplados na área comum do edifício e entregues devidamente 
equipadas.
Seção VI
Das Habitações Transitórias – Hotéis
Art. 214 As edificações que se destinam à hospedagem ou moradia temporária 
como hotéis, pousadas, motéis ou similares deverão dispor, no mínimo, de com -
partimento ou locais para:
I- Recepção e portaria;II- Compartimento próprio para administração;
III- Compartimento para rouparia e guarda de utensílios de limpeza;
IV- Unidades de hospedagem, conforme a categoria desejada;
V- Sala de refeições;
VI- Cozinha e despensa;
VII- Instalações sanitárias, em cada pavimento, constando no mínimo de vaso 
sanitário, chuveiro e lavatório, para cada 04 (quatro) quartos sem instalação pri -
vativa.
Art. 215 O quantitativo de vagas de estacionamento deverá atender o previsto na 
Lei Complementar n 152 de 09 de outubro de 2018 e sucedância.
Art.  216 O dimensionamento e o espaço para manobras de vagas deverão ser 
previstos conforme Anexo XI.
Art. 217 A edificação destinada à prestação de serviços de hospedagem deverá 
disponibilizar, dormitórios acessíveis conforme legislação específica.
Seção VII
Das Habitações Transitórias – Kitinetes
Art. 218 Considera-se quitinete a unidade residencial com área útil privativa má -
xima de 36,00m² (trinta e seis metros quadrados), com finalidade exclusiva de 
habitação temporária.
Art.  219 O conjunto de kitinetes sempre permanecerá de propriedade de uma só 
pessoa, não possuindo natureza jurídica de condomínio.
Art. 220 O projeto de kitinetes deverá atender a fração ideal de 60,00m² (sessenta 
metros quadrados) ou arredondamento matemático.
Art.  221 Faculta-se a kitinetes a conjugação em um mesmo espaço de todos os 
ambientes com exceção das instalações sanitárias.
Parágrafo único. Mesmo conjugados, os ambientes deverão atender ao dimensio -
namento mínimo de acordo com a Tabela V de Habitações Transitórias - Kitinetes.
Tabela V – Tabela de Dimensões Mínimas em Habitações Conjugadas – Kitinetes
Comparti -
mentoCírculo  
inscrito/  
diâmetro  
mínimo  
(m)**Área míni -
ma (m²)**Iluminação 
natural mí -
nima *Ventilação 
mínima *Pé direi -
to mínimo 
(m)
Sala de Es -
tar2,40 9,00 1/7 1/14 2,5
Cozinha/
Área de 
serviço1,50 5,00 1/10 1/20 2,50
Quarto 2,40 9,00 1/7 1/14 2,50
Banheiro 1,00 2,00 1/10 1/20 2,25
Observações:
Iluminação e ventilação: Cálculo em relação à área do piso.
Livre de elemento estrutural.
§1º. Serão admitidos tanques de lavar roupa, anexo ao banheiro, desde que sepa -
rados por parede com no mínimo 1,20 m (um metro e vinte centímetros) de altura 
e, estando localizados em área comum, que deverá atender no mínimo 01 (um) 
tanque para cada 02 (duas) unidades.
§2º. O sanitário não poderá ter comunicação direta com o espaço de cozinha.
Art. 222 O quantitativo de vagas de estacionamento deverá atender o previsto na 
Lei Complementar n 152 de 09 de outubro de 2018 e sucedância.
Art. 223 O dimensionamento e o espaço para manobras de vagas deverão ser 
previstos conforme Anexo XI.
Seção VIII
Das Edificações Comerciais, de Prestação de Serviços e Industriais
Art. 224 Os usos comerciais e de prestação de serviços são classificados de acordo 
com a Tabela de Classificação de Usos e Grau de Incomodidade, anexo ao Plano 
Diretor e Lei de Uso e Ocupação do Solo.
Art. 225 As edificações destinadas ao trabalho, como as de comércio, serviços 
e indústrias, deverão atender às normas técnicas e disposições específicas, tais 
como: 
I- Normas de Concessionárias de Serviços Públicos; 
II- Normas de Segurança Contra Incêndio e Pânico do Corpo de Bombeiros;
III- Normas regulamentadoras da Consolidação das Leis do Trabalho. 
Art.  226 O quantitativo de vagas de estacionamento deverá atender o previsto na 
Lei Complementar nº 152 de 09 de outubro de 2018 e sucedância.
Parágrafo único: Os centros de distribuição, logística e depósitos equiparam-se à 
indústrias quanto ao quantitativo de vagas de estacionamento e car ga e descarga.
Art. 227 O dimensionamento e o espaço para manobras de vagas deverão ser 
previstos conforme Anexo XI.
Seção IX
Das Edificações de Equipamentos de Atendimento Coletivo e Serviços Urbanos
Art. 228 As edificações relativas aos Equipamentos de Atendimento Coletivo, 
Serviços urbanos são destinadas as atividades relacionadas à saúde, educação, es -
porte, cultura, lazer e religião, além de edificações e instalações complementares 
relativas a serviços de transporte, saneamento ambiental, energia e comunicações.
Art.  229 As edificações destinadas à educação e saúde deverão também atender 
às normas técnicas e disposições legais específicas estabelecidas pela/o:Diário Oficial
Ano 6 - Nº 129312
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
11 de dezembro  de 2019, quarta - feira
I- Ministério da Educação; 
II- Ministério da Saúde;
III- Corpo de Bombeiros;
IV- Concessionárias de Serviços Públicos;
V- Legislação trabalhista.
Art. 230 O quantitativo de vagas de estacionamento deverá atender o previsto na 
Lei Complementar n 152 de 09 de outubro de 2018 e sucedância.
Art. 231 O dimensionamento e o espaço para manobras de vagas deverão ser 
previstos conforme Anexo XI.
Seção X
Das Edificações de Uso Misto
Art. 232 Atividades residenciais e não-residenciais abrigadas em uma mesma edi -
ficação serão permitidas nos casos em que:
I-  Estiverem de acordo com as disposições do Zoneamento estabelecidas no Pla -
no Diretor;
II- A natureza das atividades não residenciais não prejudicar a segurança, o con -
forto, o acesso e o bem-estar dos moradores;
III- Atender às exigências de vagas para estacionamento de veículos para cada 
categoria.
Parágrafo único: As atividades não residenciais e residenciais devem ter acessos 
independentes sem ligação entre elas.
Art. 233 São consideradas edificações mistas aquelas que reúnem em uma mesma 
edificação, ou num conjunto integrado de edificações, duas ou mais categorias de 
atividades estabelecidas no Plano Diretor.
Art. 234 O quantitativo de vagas de estacionamento deverá atender o previsto na 
Lei Complementar n 152 de 09 de outubro de 2018 e sucedância.
Art. 235 O dimensionamento e o espaço para manobras de vagas deverão ser 
previstos conforme Anexo XI.
Seção XI
Das Edificações de Uso Específico
Subseção I
Do Posto de Abastecimentos e Serviços em Automóveis e Lava-jatos
Art. 236 Os postos de serviços automotivos são destinados às atividades de abas -
tecimento, lubrificação, lavagem e lavagem automática, que podem ser exercidas 
em conjunto ou isoladamente.
Art. 237 Os postos deverão dispor de, pelo menos, compartimentos, ambientes 
ou locais para:
I- Acesso e circulação de veículos;
II- Serviços de abastecimento e/ou lavagem e/ou lubrificação;
III- Administração;
IV- Sanitários/vestiários para funcionários e público.
Art. 238 Aos postos aplicar-se-ão ainda as seguintes disposições:
I- O acesso de veículos deverá ter sinalização de advertência para os que transi -
tam no passeio e os rebaixos de meio fio deverão atender ao modelo estabelecido 
no Anexo XVI;
II- Nas faces internas das muretas, jardineiras ou eventuais construções no ali -
nhamento do imóvel, deverão ser dispostas canaletas para coleta das águas su -
perficiais que, acompanhando a testada, se estenderão ao longo das aberturas de 
acesso, devendo nestes trechos, serem providas de grelha;
III- A posição e as dimensões dos aparelhos ou equipamentos, dos boxes de lava -
gem, e de outras construções ou instalações deverão ser adequadas à sua finali -
dade, devem garantir segurança e possibilitar a correta movimentação ou parada 
dos veículos;
IV- Os pisos das áreas de acesso, circulação, abastecimento e serviços, dos boxes 
de lavagem deverão ser impermeáveis;
V- Os pisos deverão ser dotados de ralos para escoamento das águas de lavagem 
e de torneiras de água corrente.
VI- Os elementos estruturais, as bombas para abastecimento, valas para troca de 
óleo e equipamentos deverão respeitar os recuos obrigatórios.
§1°. Faculta-se aos postos de combustível a total isenção da área permeável, in -
clusive de poço de infiltração.
§2°. A localização da área permeável, quando existir, deve estar livre de risco de 
contaminação.
Art. 239 A cobertura das bombas pode estender-se até o alinhamento do imóvel 
desde que não haja conflito com diretriz viária e, apresentem pé-direito livre de 
6,00m (seis metros) e em balanço.
Art. 240 Os equipamentos para lavagem deverão ficar em compartimentos exclu -
sivos dos quais:
I- As paredes serão fechadas em toda altura, até a cobertura, ou providas de caixi -
lhos fixos para iluminação;
II- As faces internas das paredes, em toda altura, serão revestidas de material du -
rável, impermeável e resistente a frequentes lavagens.
Art. 241 Os postos de serviços automobilísticos e lava jatos deverão dispor de 
instalação ou construções de tal forma que os vizinhos ou logradouros públicos 
não sejam atingidos pelos ruídos, vapores, jatos, e aspersão de água ou óleo origi -
nados dos serviços de abastecimentos, lubrificação ou lavagem.
Art. 242 O quantitativo de vagas de estacionamento deverá atender o previsto na 
Lei Complementar n 152 de 09 de outubro de 2018 e sucedância.
Subseção II
Das Garagens ou Estacionamentos Coletivos de Veículos
Art. 243 Os locais cobertos ou descobertos para estacionamento ou guarda de ve -ículos para fins comerciais no interior dos lotes, deverão dispor de compartimento 
destinado à administração e instalação sanitária.
Parágrafo único. Não será permitido o exercício de qualquer outra atividade no 
terreno, tais como, lavagem, troca de óleo, consertos de pneus ou pequenos repa -
ros dos veículos, sem licenciamento específico.
Subseção III
Dos Empreendimentos Esportivos
Art. 244 Os empreendimentos destinados à prática esportiva de qualquer nature -
za, cobertos ou não, deverão atender aos parâmetros de uso e ocupação do solo 
conforme o zoneamento específico para o terreno. 
§1°. Quando o projeto estiver prevendo ocupação da divisa, quando permitido, 
deverá ser garantido fechamento lateral com altura de 6,00m (seis metros).
§2°. A instalação de alambrado deverá respeitar os recuos mínimos exigidos para 
edificações com aberturas em relação à divisa. 
§3°. Quando for necessária a iluminação dos espaços deverá ser garantido o fe -
chamento das divisas laterais.
§4°. A permeabilidade natural do solo deverá ser garantida independente a área 
ocupada pela atividade.
§5°. Quando tratar-se de quadra descoberta, admitir-se-á ocupação do recuo fron -
tal com esta atividade desde que o fechamento frontal seja em alambrado.
Art. 245 O quantitativo de vagas de estacionamento deverá atender o previsto na 
Lei Complementar nº 152 de 09 de outubro de 2018 e sucedância.
Art. 246 O dimensionamento e o espaço para manobras de vagas deverão ser 
previstos conforme Anexo XI.
Subseção IV
Das Atividades de Atenção à Saúde Humana
Art. 247 Será considerada edificação destinada à Atividade de Atenção a Saúde 
Humana aquela que possibilitar assistência à saúde em geral, com ou sem inter -
nação, incluindo, dentre outros, os seguintes tipos:
I- Clínica médica, de diagnóstico, odontologia e de recuperação física ou mental;
II- Ambulatório;
III- Pronto socorro;
IV- Posto de saúde ou puericultura;
V- Hospital ou casa de saúde;
VI- Banco de sangue, laboratórios de análise e clínica de anatomia patológica;
VII- Clínica de radiação ionizante e não ionizante;
VIII- Clínicas sob responsabilidade técnica médica, de psicologia, de fonoaudio -
logia, fisioterapia, terapia alternativa e afim;
IX- Outras atividades similares.
Art. 248 A edificação destinada à Atividade de Atenção a Saúde Humana deve 
atender às seguintes exigências: 
I- Os compartimentos devem atender as normas técnicas para edificações destina -
das a estabelecimentos de saúde conforme regulamentação própria do Ministério 
da Saúde;
II- O projeto de arquitetura deverá ser previamente analisado e carimbado com 
um “De Acordo” pelo Órgão Municipal ou Estadual de Vigilância Sanitária, in -
clusive quando se tratar de clínica veterinária.
Parágrafo único. A análise de que trata o inciso anterior será de responsabilidade 
de um profissional da área de arquitetura e/ou engenharia.
Art. 249 O quantitativo de vagas de estacionamento deverá atender o previsto na 
Lei Complementar nº 152 de 09 de outubro de 2018 e sucedância.
Art. 250 O dimensionamento e o espaço para manobras de vagas deverão ser 
previstos conforme Anexo XI.
Subseção V
Da Prestação de Serviços de Educação
Art. 251 Será considerada edificação destinada à prestação de serviços de educa -
ção, incluindo, dentre outros, os seguintes: 
I- Creche, escola maternal e pré-escola;
II- Ensino fundamental e médio – educação de jovens e adultos;
III- Curso supletivo;
IV- Curso preparatório;
V- Educação profissionalizante de nível médio;
VI- Ensino superior ou pós-graduação;
VII- Curso de línguas e cursos diversos;
VIII- Cursos similares.
Art. 252 Essas edificações deverão ter no mínimo, compartimentos, ambientes 
para:
I- Recepção, espera, ou atendimento ao público;
II- Instalações sanitárias e instalações sanitárias para pessoa com deficiências, 
conforme norma especifica da ABNT;
III- Acesso e circulação de pessoas;
IV- Serviços
V- Administração;
VI- Salas de aula;
VII- Acessos e estacionamento de veículos conforme tabela constante deste Có -
digo;
VIII- Área de circulação interna no terreno para veículos – remanso -, destinada 
ao embarque e desembarque de vagas exigidas nesta Lei, vide Anexo XVII;
IX- Instalações sanitárias para os alunos, separadas por sexo;
X- Vestiário e instalações sanitárias para os funcionários, separadas por sexo;
XI- Área de lazer e/ou recreação no mínimo para os incisos I, II e V deste artigo, Diário Oficial
Ano 6 - Nº 129313
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
11 de dezembro  de 2019, quarta - feira
na proporção de 20% (vinte por cento) da área destinada à sala de aula, indepen -
dente de quadra poliesportiva, se houver.
Parágrafo único. As edificações para uso educacionais deverão possuir, no míni -
mo, um bebedouro para cada grupo de 150 (cento e cinquenta) alunos.
Art. 253 O quantitativo de vagas de estacionamento deverá atender o previsto na 
Lei Complementar nº 152 de 09 de outubro de 2018 e sucedância.
Art. 254 O dimensionamento e o espaço para manobras de vagas deverão ser 
previstos conforme Anexo XI.
Subseção VI
Da Edificação para Oficinas e Depósitos
Art. 255 A edificação destinada à oficina deverá ter no mínimo, compartimentos, 
ambientes ou locais para: 
I- Trabalho, venda ou atendimento ao público;
II- Instalações sanitárias e instalações sanitárias para pessoas com deficiências, 
conforme norma específica da ABNT;
III- Serviços;
IV- Acesso e estacionamento de veículos, conforme anexo a este Código.
Art. 256 As edificações para depósito, destinadas ao armazenamento de produtos, 
deverão ter no mínimo, compartimentos, ambientes ou locais para:
I- Armazenamento;
II- Instalações sanitárias e instalações sanitárias para pessoa com deficiências, 
conforme norma específica da ABNT;
III- Serviços;
IV - Acesso e circulação de pessoas;
V- Acesso e estacionamento de veículos, conforme anexo a este Código;
VI- Pátio de carga e descarga, conforme anexo a este Código.
Art.  257 Compartimentos, ambientes ou locais para equipamentos, manipulação 
ou armazenagem de inflamáveis ou explosivos deverão ser adequadamente prote -
gidos, tanto as instalações quanto os equipamentos, conforme as normas técnicas 
oficiais e as disposições do Corpo de Bombeiros.
Art. 258 Instalações especiais de proteção ao meio ambiente deverão ser previstas, 
conforme a natureza do equipamento utilizado no processo de industrialização da 
matéria-prima, ou do produto de seus resíduos, de acordo com as disposições de 
órgão competente.
Art. 259 O quantitativo de vagas de estacionamento deverá atender o previsto na 
Lei Complementar nº 152 de 09 de outubro de 2018 e sucedância.
Art. 260 O dimensionamento e o espaço para manobras de vagas deverão ser 
previstos conforme Anexo XI.
Subseção VII
Dos Templos Religiosos
Art. 261 Os templos religiosos e locais de culto deverão garantir eficiência acús -
tica de modo a garantir o sossego público de acordo com os critérios do Código 
Ambiental do Município de Aparecida de Goiânia.
Art. 262 O projeto arquitetônico dos templos religiosos deve ser compatível com 
o tratamento acústico e soluções de iluminação e ventilação condizentes com a 
atividade e públicos que utilizarão os ambientes.
Art. 263 Quando a edificação religiosa abrigar outras atividades compatíveis ao 
fim a que se destina, como escola, pensionato, residência e outras estas deverão 
satisfazer às exigências próprias previstas neste Código.
Art.  264 As áreas destinadas à espera, circulação, acesso, escoamento e aco -
modação das edificações obedecerão às disposições específicas constantes neste 
Código e às Normas de Segurança contra Incêndio e Pânico, estabelecidas pelo 
Corpo de Bombeiros do Estado de Goiás.
Art. 265 As portas de entrada e saída deverão ter sempre abertura para fora, no 
sentido da saída, rota de fuga do recinto e, quando abertas, não deverão reduzir 
o espaço dos corredores, passagens, vestíbulos, escadas ou átrios dificultando o 
escoamento das pessoas.
§1°. É obrigatória a execução de vestíbulo com largura mínima de 2,00m (dois 
metros) e área mínima de 6,00m² (seis metros quadrados), comunicando a área 
de salão com exterior através de portas de entrada e saída com proteção acústica.
§2°. As edificações que sirvam aos templos religiosos devem apresentar porta de 
saída com largura mínima de 2,00m (dois metros).
Art. 266 Os trechos de linha ou série de poltronas sem interrupção por corredores 
ou passagens não poderão ter mais de 20 (vinte) lugares.
Parágrafo único. Os espaçamentos entre as séries, as larguras entre as cadeiras, 
vãos livres entre as poltronas deverão atender às normas técnicas oficiais - ABNT.
Art. 267 O quantitativo de vagas de estacionamento deverá atender o previsto na 
Lei Complementar nº 152 de 09 de outubro de 2018 e sucedância.
Art. 268 O dimensionamento e o espaço para manobras de vagas deverão ser 
previstos conforme Anexo XI.
CAPÍTULO IX
DOS SISTEMAS DE APROVEITAMENTO DE ÁGUA E ENERGIA E DA
SUSTENTABILIDADE DAS CONSTRUÇÕES
Art. 269 O sistema de aproveitamento de água e energia aplica-se, na categoria 
de uso residencial, às atividades de comércio, de prestação de serviços públicos e 
privados e industriais.
Art. 270 As águas pluviais deverão ser infiltradas no terreno, sendo que o excesso 
não infiltrado poderá ser encaminhado para curso de água ou para a sarjeta das 
ruas. 
Art. 271 Quando as condições topográficas exigirem o escoamento das águas 
pluviais para terrenos vizinhos, a autoridade municipal poderá exigir dos proprie -tários dos terrenos a jusante, a passagem para o tal escoamento das águas pluviais 
provindas dos terrenos a montante, nos termos da legislação civil. 
Art. 272 É proibido em qualquer hipótese, o lançamento das águas pluviais na 
rede coletora de esgoto sanitário. 
Art. 273 É proibido, em qualquer hipótese, o lançamento de esgoto no sistema de 
águas pluviais. 
Art. 274 Os empreendimentos que tenham a água da chuva captada na cobertura 
das edificações e encaminhada a um reservatório para ser utilizada em atividades 
que não requeiram o uso de água tratada poderão ter a água usada para: 
I- Rega de jardins e hortas; 
II- Lavagem de veículos; 
III- Lavagem de vidros, calçadas e pisos; 
IV- Descarga em vaso sanitário. 
§1°. O dimensionamento do reservatório deverá ser calculado por profissional 
habilitado e sua localização deverá estar indicada em projeto. Sua execução con -
forme projeto será condição para a emissão da Certidão de Conclusão de Obras 
- CCO.
§2°. Os equipamentos e instalações referentes ao sistema de aproveitamento das 
águas pluviais deverão seguir as normas técnicas sobre o tema. 
§3°. Deverá ser instalado sistema que conduza toda água captada por telhados, 
coberturas e terraços ao reservatório.
§4º. A água contida pelo reservatório deverá ser utilizada para finalidades não po -
táveis, atendidas as normas sanitárias vigentes e as condições técnicas específicas 
estabelecidas pelo órgão municipal responsável pela Vigilância Sanitária.
§5°. No Projeto, quando existir, deverá constar a localização de pelo menos um 
ponto de água destinado a reuso com sinalização de alerta padronizada a ser colo -
cada em local visível junto ao ponto de água não potável e determinando os tipos 
de utilização admitidos para a água não potável.
§6°. Deverão ser garantidos os padrões de qualidade de água, apropriados ao tipo 
de utilização previsto, definindo os dispositivos, processos e tratamentos necessá -
rios para a manutenção desta qualidade.
§7°. Deverá ser impedida a contaminação do sistema predial destinado à água 
potável proveniente da rede pública, sendo terminantemente vedada qualquer co -
municação entre este sistema e o sistema predial destinado a água não potável.
Art. 275 Fica estabelecida a obrigatoriedade de poço de infiltração em todo o imó -
vel de acordo com o Plano Diretor e Tabela de Parâmetros Urbanísticos, seguindo 
os critérios definidos neste Código e Anexo XVIII, acompanhados de ART/RRT:
I- Para cada 200,00 (duzentos metros quadrados) de terreno impermeabilizado, 
1m³ (um metro cúbico) de caixa de recarga;
II- Superfície mínima de 1,00m² (um metro quadrado);
III- Profundidade máxima de 2,60m (dois e sessenta metros).
§1°. No projeto de arquitetura a ser aprovado deverá constar o cálculo e o detalhe 
do poço de infiltração, bem como seu esquema de coleta das águas pluviais e o 
direcionamento do fluxo o poço de infiltração;
§2°. Admitir-se-á outra solução de engenharia para controle e percolação de águas 
pluviais, desde que analisada e aprovada pela equipe técnica municipal.
Art. 276 Para atendimento à tabela de parâmetros contida no plano diretor as áreas 
permeáveis serão consideradas:
I- Cobertura vegetal como 100% (cem por cento) permeável;
II- Concregrama, paver e/ou piso drenante a porcentagem considerada da área 
computada como permeável ficará em 35% (trinta e cinco por cento) do valor 
total.
Art. 277 Nos casos enquadrados nesta Lei, por ocasião do pedido de Certidão de 
Vistoria e Conclusão da Obra, deverá ser apresentada declaração assinada pelo 
profissional responsável pela execução da obra e pelo proprietário, de que a edi -
ficação atende:
I- Descrição sucinta do sistema instalado;
II- De que os reservatórios e as instalações prediais destinadas ao reuso da água, 
quando houver, para finalidades não potáveis, estejam atendendo às normas sani -
tárias vigentes e às condições técnicas específicas estabelecidas pelo órgão muni -
cipal responsável pela Vigilância Sanitária.
§1°. Em caso de áreas impermeáveis, como pátios e similares, a captação de água 
deve ser feita através de canalização com ligação direta ao poço ou vala de infil -
tração.
§2°. Essas exigências aplicam-se também para o Alvará Simplificado.
CAPÍTULO
DA OUTORGA ONEROSA DO DIREITO DE CONSTRUIR (OODC)
Art.  278 Para os efeitos desta Lei, considera-se Solo Criado toda área compu -
tável, seja no espaço aéreo ou subsolo, acima do coeficiente de aproveitamento 
básico até o limite estabelecido para a zona onde se encontra a construção.
Art. 279 Os recursos auferidos com a adoção da outorga onerosa do direito de 
construir comporão o Fundo Municipal de Desenvolvimento Urbano, e serão 
aplicados conforme Lei específica.
Art. 280 O solo criado somente poderá ser adquirido nas zonas que permitem 
índice de aproveitamento superior a uma vez a área do terreno, podendo ocorrer 
da seguinte forma:
I- Na forma onerosa até índice de aproveitamento máximo previsto na legislação; 
II- Na forma não onerosa até o limite máximo de 15% (quinze por cento) do índi -
ce de aproveitamento máximo previsto na legislação, da seguinte forma:
a) 5% (cinco por cento) de desconto para empreendimentos que apresentarem a 
implantação de sistemas de aproveitamento de água da chuva ou reaproveitamen -
to de águas servidas ou ainda sistema de aquecimento/energia solar; 
b) 10% (dez por cento) de desconto para empreendimentos que apresentarem a Diário Oficial
Ano 6 - Nº 129314
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
11 de dezembro  de 2019, quarta - feira
implantação de melhorias urbanas tais como praças e ciclovias, de acordo com 
diretrizes da municipalidade.
Parágrafo único. A aquisição de solo criado seja da forma onerosa ou não, limi -
ta-se ao valor estabelecido para o índice de aproveitamento máximo permitido 
para cada zona, obedecendo a contrapartida obrigatória do pavimento térreo com 
integração com o espaço público das calçadas, com atividades públicas e/ou eco -
nômicas.
Art. 281 Cabe ao órgão de planejamento analisar e deferir ou não as solicitações 
referentes à aquisição de solo criado na forma não onerosa.
Art. 282 O Município poderá aceitar ou não a apresentação de novas tecnolo -
gias construtivas ou ambientais que possam gerar direitos previstos neste Código, 
sempre submetendo sua decisão ao órgão de planejamento.
Art. 283 O Setor de Fiscalização deverá realizar a vistoria de funcionamento dos 
sistemas e/ou melhorias, ficando condicionado à liberação da Certidão de Conclu -
são de Obra, mediante expressa confirmação da implantação dos itens definidos 
nesta Lei.
TÍTULO II
DOS PROCEDIMENTOS FISCAIS
CAPÍTULO I
Das Disposições Gerais
Art. 284 Com o objetivo de assegurar a eficiência e eficácia das normas de fis -
calização de obras e loteamentos será objeto de regulamento próprio através do 
Manual de Procedimentos e Atividades Fiscais.
Art. 285 Considera-se infração:
I- Qualquer ação ou omissão, voluntária ou não, praticada por pessoa física ou ju -
rídica, de direito público ou privado, que importe na inobservância deste Código 
ou de outras legislações urbanísticas; 
II- A falta de pagamento da outorga onerosa do direito de construir.
Parágrafo único. A irregularidade pode ser verificada por flagrância ou por ele -
mentos técnicos que caracterizem a execução da irregularidade.
Art. 286 Os agentes fiscais, após identificar-se, terão livre acesso aos locais e 
aos documentos de regularidades das obras e edificações para os procedimentos 
fiscais. 
§1º. Durante a execução de obras, devidamente licenciadas, deverão ser dispo -
nibilizados os documentos técnicos, em original, ou cópia aprovada autenticada, 
para acompanhamento da execução pela fiscalização.
§2º. Caracterizam obstrução ao poder de polícia da Administração, as ações que 
impliquem em impedimento ou retardamento às atividades dos agentes fiscais no 
exercício de suas funções.
Art. 287 A desobediência à ordem legal, no desempenho da função do servidor 
fiscal pode ensejar a requisição de força policial, em conformidade com os requi -
sitos legais, e o pedido de abertura de inquérito para apuração da responsabilida -
de.
Parágrafo único. No caso de desrespeito ao cumprimento das determinações esta -
belecidas na penalidade administrativa, o Município, por intermédio da sua Pro -
curadoria Geral, a requerimento do órgão de fiscalização municipal, providencia -
rá procedimento judicial cabível.
CAPÍTULO II
DA COMPETÊNCIA DA FISCALIZAÇÃO
Art. 288 O fiscal de edificações e loteamentos tem como competência a fiscali -
zação de atividades construtivas, de parcelamento do solo e verificação do aten -
dimento às legislações pertinentes dentro do município de Aparecida de Goiânia.
§1º. A ação fiscal pode se dar em edificação ou obra que estejam em desacordo, ou 
não, com a legislação municipal, normas e especificações aplicáveis.
§2º. A fiscalização pode se dar de forma espontânea, dirigida, via denúncia ou 
como parte do processo de Licenciamento.
§3º. Qualquer pessoa pode realizar denúncia acerca de atividades construtivas 
e de parcelamento do solo que serão vistoriadas com base neste Código, Plano 
Diretor e legislações pertinentes ao tema.
§4º. As ações fiscais decorrentes de denúncias deverão ser registradas e informa -
das ao cidadão, quando solicitado, inclusive com o fornecimento de cópias das 
peças fiscais.
CAPÍTULO III
DOS PROCEDIMENTOS DE FISCALIZAÇÃO
Art. 289 As vistorias nas obras e edificações deverão ser realizadas nos seguintes 
casos:
I- Nos procedimentos de licenciamento, autorizações, acompanhamento e con -
clusão das obras;
II- Quando, em qualquer edificação, forem observados indícios que ameacem a 
segurança pública;
III- Por comunicação de qualquer violação do disposto nesta Lei que for levada a 
conhecimento do órgão competente;
IV- Para acompanhamento de prazos e do cumprimento das intimações;
V- Para efeito de regularização de obra;
VI- Para concessão dos atos administrativos previstos neste Código.
Art.  290 Constatada a infração, o infrator será autuado e/ou intimado a regulari -
zar a situação nos prazos a serem regulamentados no Manual de Procedimentos e 
Atividades Fiscais.
Art. 291 No ato de vistoria, considerando atenuantes e agravantes, serão autuadas 
e/ou embargadas às obras em execução e edificações consolidadas conforme situ -
ações previstas nesta Lei.§1º. O embargo cessará com:
I - Pagamento das multas, tributos e preços públicos devidos; e
II - Regularização da obra ou Processo administrativo que seja julgado procedente
§2º. Durante o embargo será permitida somente a execução de serviços indispen -
sáveis à segurança do local ou para regularização da obra, mediante autorização 
prévia.
§3º. O não atendimento ao Termo de Embargo implicará em:
I- Lavratura do Auto de Infração por desobediência ao Termo de Embargo e apli -
cação de multa prevista nesta Lei;
II- Emissão de intimação estipulando novos prazos e condições para a adequação 
da situação;
Parágrafo único. Considera-se desobediência o não cumprimento da intimação 
efetuada pela fiscalização.
Art.  292 A fiscalização lavrará o Termo de Interdição para a edificação concluída 
quando:
I- Não possuir o Certificado de Conclusão de Obra;
II- Verificar o descumprimento de qualquer disposição pertinente ao uso preten -
dido;
III- Se verificado risco à segurança dos usuários ou público em geral.
Parágrafo único. O Termo de Interdição cessará com a regularização da situação 
perante os órgãos competentes.
Art. 293 A demolição total ou parcial da edificação poderá ser solicitada, a qual -
quer tempo, nos seguintes casos:
a) Quando se tratar de edificação executada sem observância ao alinhamento, in -
vadindo áreas públicas, ou quando a infração ou irregularidade gerar prejuízo ao 
interesse coletivo e do bem público;
b) Quando avaliada por profissional habilitado e classificada como em situação 
de risco iminente e o proprietário não tomar as providências necessárias para a 
segurança dos usuários e do público em geral;
c) Quando construída em desacordo com este Código e legislações pertinentes, a 
partir de sua vigência.
CAPÍTULO IV
DAS AÇÕES FISCAIS
Art. 294 As ações fiscais serão desenvolvidas mediante a lavratura das seguintes 
peças:
I- Orientação Fiscal e Intimação;
II- Notificação Fiscal por Hora Marcada;
III- Auto de Infração;
IV- Termo de Embargo;
V- Termo de Interdição;
VI- Termo de Apreensão; 
VII- Vistoria Fiscal.
Seção I
Da Orientação Fiscal e Intimação
Art. 295 A orientação fiscal pode acontecer de forma verbal ou escrita, a critério 
do agente fiscal e consiste em orientação ao proprietário ou responsável técnico 
quanto a eventual ilícito na obra.
Art. 296 A Intimação consiste em peça fiscal, emitida a critério e sob a responsa -
bilidade do servidor fiscal, com o objetivo de dar ciência e orientar o intimado/
orientado ou seu preposto, sobre ilícito legal, constatado no exercício da atividade 
fiscal e conceder prazo para que o mesmo seja sanado.
§1º. O prazo para sanar irregularidade será definido a partir de vistoria fiscal e 
descrito conforme Manual de Procedimentos e Atividades Fiscais, realizado atra -
vés do servidor fiscal no exercício da atividade, não constituindo compromisso 
de não autuação ou não adoção de outra medida administrativo-fiscal, no período 
correspondente ao prazo concedido, sendo este prazo passível de cancelamento 
sem aviso prévio por decisão do titular do órgão onde estiver lotada a respectiva 
fiscalização do Município.
§2º. A intimação ou a aplicação de multas ao infrator será feita pessoalmente ou 
por carta comprovada pelo aviso de recepção.
§3º. Na impossibilidade da intimação ou da aplicação de multas ao infrator por 
uma das formas elencadas no §2º deste artigo, as mesmas deverão ser publicadas 
por edital no Diário Oficial do Município.
Seção II
Da Notificação Fiscal por Hora Marcada
Art. 297 Na ausência do infrator ou de seu preposto no local da infração, no mo -
mento da lavratura de documento fiscal correspondente, o servidor fiscal deverá 
promover a Notificação do autuado, por hora marcada, determinando o seu com -
parecimento posterior ao órgão de fiscalização do Município, para dar ciência ao 
documento.
§1º. Não sendo possível colher o ciente do infrator no documento fiscal, pelo 
não atendimento à Notificação Fiscal Por Hora Marcada ou pela sua recusa em 
assiná-lo, o servidor fiscal deverá registrar o fato em certidão, que passará a fazer 
parte integrante do processo, solicitando, nesta mesma oportunidade, a promoção 
dos procedimentos administrativos necessários para o atendimento coercitivo das 
exigências legais.
§2º. O prazo para atendimento de Notificação Fiscal por Hora Marcada será de 1 
(um) a 3 (três) dias úteis.
Seção III
Do Auto de InfraçãoDiário Oficial
Ano 6 - Nº 129315
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
11 de dezembro  de 2019, quarta - feira
Art. 298 Constatada a infração, a qualquer dos dispositivos deste Código, será 
lavrado o Auto de Infração de imediato, por iniciativa do servidor fiscal ou por 
determinação do órgão de fiscalização do Município, dando início ao processo 
administrativo correspondente.
§1º. A lavratura do Auto de Infração independe de testemunhas, responsabilizan -
do-se o servidor fiscal autuante pela veracidade das informações nele contidas.
§2º. As omissões ou incorreções existentes no Auto de Infração não geram sua 
nulidade quando no processo constarem elementos suficientes para identificação 
da ação fiscal, da infração e do infrator.
§3º. A assinatura do infrator não implica confissão nem, tampouco, aceitação dos 
termos do Auto de Infração e, sim, o conhecimento dos seus termos pelo autuado, 
contado a partir da data correspondente os prazos previstos para apresentação de 
defesa.
§4º. Ao Auto de Infração será anexado, quando for o caso, demonstrativo dos 
levantamentos que fundamentaram o procedimento.
Art. 299 O Auto de Infração deverá conter, no mínimo, as seguintes informações:
I- Identificação inequívoca do sujeito passivo;
II- CPF ou CNPJ do autuado;
III- Endereço completo do local em que ocorreu a infração;
IV- Descrição do fato que constitui a infração e a indicação do dispositivo legal 
violado bem como, se for o caso, a indicação do período de sua ocorrência;
V- Assinatura e identificação da autoridade autuante;
VI- Assinatura do autuado ou, na ausência ou recusa deste, certidão do servidor 
fiscal relatando o motivo da falta de assinatura;
VII- Data e hora da lavratura da peça fiscal e a fase em que se encontrava a obra 
no ato da autuação;
VIII- Quando for o caso, informação sobre a área total construída e, se houver 
licença, a área total aprovada;
IX- Indicação da base de cálculo da multa;
Seção IV
Do Termo de Embargo
Art. 300 O Termo de Embargo é a ordem administrativa para paralisação das 
atividades construtivas irregulares, no caso de obras em andamento e de impedi -
mento de continuação de obras, no caso de obras paralisadas.
Art. 301 As obras em execução ou paralisadas serão embargadas mediante Termo 
de Embargo acompanhado de relatório fiscal, nos termos do regulamento espe -
cífico, por determinação do órgão de fiscalização municipal e independente da 
aplicação de outras penalidades, quando constatada a ocorrência de qualquer uma 
das seguintes contingências:
I- Inexistência de alvará de construção correspondente ao projeto licenciado para 
aquele endereço ou execução em desacordo com o projeto aprovado;
II- Iminente risco de ruir ou ameaça à segurança de pessoas ou de bens, públicos 
ou privados;
III- Inexistência da Anotação e/ou Registro do Responsável Técnico da obra, 
quando exigido;
IV- Risco ou danos ao meio ambiente, à saúde, ao patrimônio histórico, cultural 
e arqueológico;
V- Execução de obra de maneira irregular ou com o emprego de materiais inade -
quados ou sem condição de resistência conveniente, que comprometa sua estabi -
lidade, comprovados os fatos por laudo ou vistoria de setores competentes.
Art. 302 A obra embargada deverá permanecer paralisada e sob permanente fis -
calização.
Seção V
Do Termo de Interdição
Art. 303 Interdição parcial ou total é a medida administrativa que consiste na 
vedação do acesso à obra ou edificação e será aplicada pelo órgão de fiscalização, 
sempre que a obra ou edificação apresentar situação de risco ou ameaça à segu -
rança das pessoas ou aos bens, públicos ou privados, e no caso de descumprimen -
to de embargo.
§1°. A interdição poderá ocorrer em obra em andamento ou paralisada ou em 
edificação concluída.
§2°. O Município, por meio do órgão competente, deverá promover a desocupa -
ção compulsória da obra ou edificação, se houver risco à segurança dessas pes -
soas.
§3°. Admitir-se-á interdição parcial somente nas situações que não acarretem ris -
cos aos bens e pessoas.
Art. 304 A interdição somente será suspensa quando forem eliminadas as causas 
que a determinaram e o recolhimento das multas e preços públicos quando houver.
Seção VI
Do Termo de Apreensão de Materiais
Art. 305 Verificada a desobediência às determinações de paralisação de obra irre -
gular serão apreendidos os materiais e ferramentas de construção que possam ser 
usados na continuidade da mesma. No ato da apreensão será lavrado o Termo de 
Apreensão.
§1º. Os bens recolhidos serão encaminhados ao Depósito Municipal e somente 
serão liberados após pagamento das multas devidas em que constará a especifica -
ção dos bens apreendidos
§2º. Os procedimentos para liberação dos bens serão adotados, conforme le -
gislação pertinente, no que for cabível, à exceção do prazo de resgate dos bens 
apreendidos, que será, no máximo, de 60 (sessenta) dias, contados da ciência da 
apreensão pelo interessado, prorrogável a pedido do mesmo e mediante a devida autorização administrativa.
§3º. Transcorrido o prazo previsto no parágrafo anterior, os bens apreendidos e 
não requeridos, serão incorporados ao patrimônio do Município, doados ou alie -
nados.
Seção VII
Da Vistoria Fiscal
Art. 306 É a peça fiscal que registra que o local foi vistoriada, citando as ações 
fiscais realizadas, caracterização e identificação da obra/loteamento vistoriado e 
entorno e situação de regularidade junto ao Município.
CAPÍTULO IV
DAS PENALIDADES
Art. 307 Ao infrator da legislação urbanística e edilícia, que de qualquer modo 
concorra para a infração, serão aplicadas seguintes penalidades: 
I- Advertência;
II- Embargo da obra;
III- Multa;
IV- Apreensão de materiais, ferramentas ou equipamentos e documentos;
V- Interdição total ou parcial da obra ou da edificação;
VI- Suspensão do licenciamento ou da autorização da obra;
VII- Cassação da licença ou autorização;
VIII- Suspensão do registro profissional junto ao órgão municipal competente;
IX- Demolição total ou parcial da obra ou edificação.
Parágrafo único. A penalidade prevista no inciso VIII será aplicável somente aos 
profissionais e/ou firmas responsáveis técnicos por obras.
Art. 308 As penalidades podem ser aplicadas isoladas ou cumulativamente, sem 
obrigatoriedade sequencial à ordem descrita no artigo anterior e sem prejuízo das 
sanções civis e penais cabíveis.
Parágrafo único. A aplicação de penalidade de qualquer natureza não desobriga 
o infrator do cumprimento da obrigação a que esteja sujeito, nos termos da legis -
lação.
Seção I
Da Multa
Art. 309 Multa é a pena pecuniária imposta ao infrator pelo órgão de fiscalização 
municipal, em decorrência do descumprimento das normas estabelecidas na legis -
lação que trata de edificações, ordenamento urbano e parcelamento.
Art.  310 Serão aplicadas multas diárias nos casos de:
I- Desobediência ao Termo de Embargo;
II- Desobediência ao Termo de Interdição.
Art. 311 Nas reincidências, o valor da multa será multiplicado, progressivamente, 
de acordo com o número de vezes em que for verificada a infração.
§1º. Considera-se infrator reincidente aquele autuado mais de uma vez por infra -
ção de mesma natureza depois de transitado em julgado.
§2º. Considera-se infração continuada a prática ou omissão reiterada da infração 
que gerou a autuação.
Art. 312 As multas não pagas nos prazos legais serão inscritas em dívida ativa.
Parágrafo único. As multas não pagas nos prazos legais e administrativos serão 
judicialmente executadas.
Art. 313 Os débitos decorrentes das multas não pagas nos prazos legais serão 
atualizados, nos seus valores monetários, com base na legislação tributária mu -
nicipal.
Art. 314 Ocorrendo a desobediência ao embargo será aplicada multa diária, sem 
prejuízo de outras sanções cabíveis.
§1º. Considera-se descumprimento ao Termo de Embargo:
I- O reinício ou a continuação das atividades de obra irregular;
II- A modificação da fase da obra em relação à descrita no momento da lavratura 
do respectivo Termo de Embargo ou à fase indicada no relatório de acompanha -
mento de embargo.
§2º. Somente será admitida a execução de serviços em obra embargada que visem 
promover a regularização da obra ou para sanar situações de risco à segurança das 
pessoas ou bens, indicadas em Laudo Fiscal.
§3º. No caso de situação considerada grave pelo órgão de fiscalização municipal e 
ocorrendo o desrespeito reiterado ao embargo administrativo, deverá ser acionada 
a Procuradoria Geral do Município, para adotar procedimento judicial cabível.
Art. 315 O embargo de obra somente cessará após sua regularização com o licen -
ciamento da obra e/ou demolição, com o pagamento de multas e preços públicos 
devidos.
Art. 316 O Município, a seu critério, poderá fixar placa indicativa de embargo em 
obra e/ou edificação irregular, ficando a mesma sob inteira responsabilidade do 
proprietário ou possuidor do imóvel que será cientificado de tal fato.
§1º. A placa não poderá ser retirada do local fixado ou ter sua visibilidade obstru -
ída, ainda que parcialmente, antes do devido levantamento do embargo, quando a 
mesma será recolhida pela administração.
§2º. Caso a placa seja extraviada, os custos da mesma serão cobrados do respon -
sável pela obra.
Seção V
Da Cassação da Licença
Art. 317 A licença ou autorização para execução de obra será cassada quando 
houver descumprimento de seus termos ou relevante interesse público, nos casos 
em que:
I- For decretada a utilidade pública ou o interesse social do imóvel;Diário Oficial
Ano 6 - Nº 129316
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
11 de dezembro  de 2019, quarta - feira
II- Existir processo de tombamento;
III- For verificada qualquer ilegalidade no processo de sua expedição;
IV- Como medida de proteção da higiene, saúde, meio ambiente, sossego e segu -
rança pública.
Parágrafo único. A cassação a que se refere aos incisos III e IV deverá ser objeto 
de processo administrativo, oportunizando o direito ao contraditório e ampla de -
fesa.
Seção VI
Da Demolição
Art. 318 A demolição, parcial ou total, de uma obra será determinada observan -
do-se procedimento administrativo próprio, com fundamento em parecer técnico 
fiscal e parecer jurídico.
§1º. Não ocorrendo a demolição, por parte do infrator, no prazo fixado pelo órgão, 
o Município a promoverá, por seus meios, passando ao proprietário ou possuidor 
os custos, com acréscimo de 20% (vinte por cento), a título de despesas adminis -
trativas.
§2º. As obras e edificações somente serão demolidas pelo Município após decisão 
em processo administrativo pertinente ou quando houver risco iminente à segu -
rança das pessoas e dos bens públicos ou privados, quando a demolição deverá 
ser sumária.
§3º. As obras licenciadas ou autorizadas somente serão demolidas após anulação, 
revogação ou cassação do ato.
Seção VII
Da Advertência
Art. 319 Independente da aplicação de outras penalidades cabíveis, a advertência 
poderá ser aplicada ao profissional responsável, pessoa física ou jurídica, ou ao 
proprietário da obra e/ou edificação.
Art. 320 A advertência será aplicada quando:
I- For apresentado projeto de arquitetura, parcelamento do solo ou EIV em fla -
grante desacordo com os dispositivos deste Código ou com as demais legislações 
pertinentes, que caracterize vícios de projeto, documentações ou não atendimento 
às exigências de análise;
II- Iniciar ou executar obras sem a devida licença;
III- Modificar projeto aprovado introduzindo alterações contrárias a dispositivos 
deste Código ou das demais legislações pertinentes.
Seção VIII
Da Suspensão do Registro Profissional junto ao Órgão Municipal Competente
 Art. 321 O profissional, pessoa física ou jurídica, terá o seu registro suspenso 
junto ao órgão municipal competente, pelo período de 03 (três) a 12 (doze) meses 
de acordo com a reincidência, nos casos em que:
I- Receber em menos de um ano três advertências;
II- Quando mediante processo administrativo for constatado ter se responsabili -
zado pela execução das obras mas outorgando-a a terceiros sem a devida habili -
tação;
III- Ter assinado autoria de projeto sem o ser ou que, como autor do projeto, 
falseou informações, a fim de burlar dispositivos deste Código ou das demais 
legislações urbanísticas;
IV- Quando for apurado que como Responsável Técnico ter concluído obra em 
desacordo com o projeto aprovado.
Art. 322 Os processos administrativos tratados no caput do artigo anterior serão 
regulamentados via decreto.
Seção IX
Da Suspensão do Licenciamento ou da Autorização da Obra
Art. 323 O licenciamento ou autorização da obra serão suspensos, pelo período de 
30 (trinta) dias a 12 (doze) meses, se:
I- Houver ilícito penal ou contravencional em decorrência de atos vinculados às 
atividades normatizadas por este Código junto ao Município;
II- O proprietário locupletar-se, de qualquer forma, com benefícios pessoais, em 
decorrência de atos vinculados às atividades no atendimento à legislação urba -
nística
III- Comprovada qualquer ilicitude no processo de licenciamento, na documen -
tação apresentada, ou irregularidade do responsável técnico pelo projeto ou pela 
obra
Seção X
Do Julgamento
Art. 324 Os ritos e prazos para julgamento das infrações elencadas nessa lei segui -
rão aqueles previstos no Código de Processo Administrativo Tributário e Fiscal 
do Município.
Seção XI
Dos Procedimentos Fiscais
Art. 325 Ocorrendo situações de risco, conflito, constrangimento ou impedimento 
ao ato da fiscalização ou, ainda, a impossibilidade de identificação do infrator no 
local da irregularidade, a lavratura da peça fiscal ocorrerá no órgão de fiscalização 
do Município, com base nos dados do Cadastro Imobiliário ou outro documento 
oficial disponível.
Parágrafo único. Nos casos previstos neste artigo, o infrator tomará ciência das 
ações fiscais coercitivas por via postal, com aviso de recebimento, ou por edital.
Art. 326 Todos os processos formalizados, em decorrência de atos fiscais, deverão ser instruídos com relatório circunstanciado, e/ou guia de fiscalização, se neces -
sário croqui e registro fotográfico, com o objetivo de detalhar e complementar a 
informação fiscal.
Art. 327 Os danos causados pela execução das obras devem ser imediatamente 
reparados por seu(s) responsável (eis), sem prejuízo das sanções e penas cabíveis. 
CAPÍTULO V
DOS V ALORES DAS PENALIDADES E MULTAS
Seção I
DAS OBRAS E EDIFICAÇÕES
Art. 328 Ficam definidas nas Tabelas de Penalidades e Multas, Tabelas VI e VII, 
deste Capítulo, os parâmetros regulamentares para o cálculo de pena pecuniária, 
prevista neste Código, para obras e edificações, observando a fórmula Vm = Vb 
x k, para cálculo do valor inicial de referência da multa (Vm), para o proprietário 
ou possuidor, onde:
I- Vb é o Valor¬ base conforme a Tabela, correspondente à gravidade da infração 
de acordo com a sua natureza e o grau de responsabilidade do seu autor ou corres -
ponsável, sendo esta classificada como leve, média, grave ou gravíssima;
II- “k” é o Fator de Proporcionalidade, conforme a Tabela VII, correspondente à 
área da obra e/ou edificação, objeto da infração.
Parágrafo único. Para os casos indicados a seguir fica definido o valor 1,00 (um 
vírgula zero) para o Fator de Proporcionalidade “k”:
I- Equipamentos ou instalações diferenciadas e elementos urbanos;
II- Tapume (ou fechamento);
III- Muro de arrimo (ou cortina de arrimo);
IV- Muro/grade ou similar para fechamento de terreno privado em seu limite;
V- Canteiro de obra e instalação para promoção de vendas;
VI- Obras, serviços, uso, ocupação ou obstrução em áreas ou logradouros pú -
blicos, inclusive as relativas à construção ou manutenção de calçada, exceto as 
previstas em casos especificados nesta Lei;
VII- Demais casos não previstos neste parágrafo.
Art. 329 Para a determinação do Fator de Proporcionalidade “k” da Tabela de 
Penalidades e Multas, serão consideradas as áreas a seguir:
I- A área da obra/edificação efetivamente iniciada ou realizada, no caso de infra -
ções relativas ou correspondentes a:
a)Edificação nova;
b)Reconstrução;
c)Modificação com ou sem acréscimo;
d)Reforma;
e)Restauro.
II- A área total da projeção, no plano horizontal, da parte efetivamente movimen -
tada do terreno, para infrações relativas ou correspondentes a movimentação de 
terra.
Parágrafo único. Para enquadramento de área na Tabela de Penalidades e Multas, 
considerar-se-á somente o valor inteiro da mesma, desprezando-se a sua parte 
decimal.
Art. 330 Para a determinação do valor concreto da multa, para o proprietário ou 
possuidor, incidirão sobre o Valor da Multa (Vm) os parâmetros estabelecidos 
nesta Lei através das tabelas contidas no Art. 337.
§1º. Os fatores de atualização conforme as circunstâncias agravantes e/ou atenu -
antes previsto nos Arts. 332, 333 e 334 desta Lei, comporão o Fator de Agravo -
-Atenuação (Faa).
§2º. A imposição do aumento do Valor da Multa previsto nos Arts. 332 e 333, 
desta Lei, fica estabelecida na forma de agravante da infração e/ou da condição 
pessoal do infrator. 
§3º. A redução da multa prevista no Art. 334 desta Lei, será concedida quando, 
no prazo de 20 (VINTE) dias corridos, contados a partir da data da autuação da 
infração, a parte interessada apresentar requerimento formal com a solicitação de 
redução e forem atendidas as exigências dos incisos I ou II abaixo:
I- O infrator apresentar a circunstância atenuante previstas no Art. 334;
II- O infrator sanar ou eliminar a irregularidade que motivou a autuação, não inci -
dindo sobre o objeto fiscalizado outra infração às normas edilícias.
§4º. A aplicação da redução prevista nesta Lei dependerá de requerimento formal 
da parte interessada, apresentado em conjunto com a defesa em primeira instância 
e dentro do prazo legal desta última.
§5º. Para cada infração tipificada, acima de qualquer outra condição ou parâmetro 
referidos neste artigo, o valor concreto da multa ou da multa diária, terá como 
valor mínimo de 100 (cem) Unidades de Valor Fiscal de Aparecida de Goiânia - 
UVFA.
Art. 331 Na consideração dos fatores atenuantes e/ou agravantes, será determina -
do o Fator de Agravo-Atenuação (Faa) calculado conforme a seguir:
Faa = AG-¬ AT, onde:
AG é a somatória dos fatores de agravo definidos nos Art. 332 e 333, desta Lei.
AT é a somatória dos fatores de atenuação definidos no Art. 334, desta Lei.
Se não houver agravante, AG será definido como 0 (zero).
Se não houver atenuante, AT será definido como 0 (zero).
Se AG < AT, Faa será definido como 0,50 (zero vírgula cinquenta).
Se AG = AT, Faa será definido como 1,00 (um).
Se AG > AT, Faa será o valor definido pela fórmula acima.
O valor final da multa será calculado, Vcm = Vm x Faa,
Art. 332 Considera-¬se circunstância agravante da infração e respectivo Fator de 
Agravo:
I- A infração que estiver localizada ou afetar imóvel tombado de valor histórico, 
artístico e cultural. Fator de Agravo: 10 (dez);Diário Oficial
Ano 6 - Nº 129317
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
11 de dezembro  de 2019, quarta - feira
II- A infração que estiver localizada em Zona Especial de Proteção Ambiental I, 
Zona Parque ou afetar patrimônio natural. Fator de Agravo: 10 (dez);
III- A infração que ocorrer em área pertencente à hierarquia viária, Eixos de Inte -
gração e Eixo de Desenvolvimento Econômico. Fator de Agravo: 10 (dez);
IV- A infração que ocorrer em obra ou atividade construtiva que não possuir Res -
ponsável Técnico pela execução. Fator de Agravo: 5 (cinco);
V- A infração que ocorrer sem processo de aprovação e/ou de autorização em 
andamento. Fator de Agravo: 5 (cinco);
VI- A obra ou atividade construtiva que não atenda às normas de acessibilidade. 
Fator de Agravo 2 (dois);
VII- A obra ou atividade construtiva que não atenda aos parâmetros urbanísticos. 
Fator de Agravo: 5 (cinco).
Parágrafo único. Nos casos de infrações que se enquadram em mais que uma situ -
ação deste artigo, gerando duplicidade de fator de agravo, considerar-se-á a soma 
dos 2 (dois) fatores de agravos de maior valor.
Art. 333 Considerar-se-á circunstância agravante da condição pessoal do infrator 
e respectivo Fator de Agravo que o mesmo não seja infrator primário. Fator de 
Agravo: 02 (dois);
Parágrafo Único. Para composição dos fatores de agravo serão somados os Art. 
332 e 333 desta lei.
Art. 334 Considera-se circunstância atenuante do infrator e respectivo Fator de 
Atenuação:
I- Ser o infrator primário. Fator de Atenuação: 05 (cinco);
II- Ser o infrator for inscrito em algum programa social, de âmbito Municipal, 
Estadual ou Federal. Fator de Atenuação: 10 (dez);
III- Ser atendido por no máximo 02 (dois) serviços de infraestrutura urbana. Fator 
de Atenuação: 05 (cinco).
IV- Existência de processo de licenciamento e/ou alvará de construção em anda -
mento e passível de aprovação. Fator de Atenuação: 05 (cinco).
V- A obra respeitar os parâmetros urbanísticos do terreno: Fator de Atenuação 02 
(dois).
Art. 335 Os valores básicos para multas e sua classificação para aplicação ao pro -
prietário e possuidor é a seguinte:
I- Leve – 100 UVFA;
II- Média – 125 UVFA;
III- Grave - 150 UVFA;
IV- Gravíssima – 200 UVFA.
Tabela VI – Multas referentes às infrações cometidas por proprietário ou possui -
dor.
Descrição da infração Classificação 
da infração. 
Valor base. 
Obra / edificação / demolição sem a devida manutenção das 
condições de estabilidade, higiene, segurança e salubridade da 
mesma, causando incômodos ou riscos às pessoas e/ou aos bens.Gravíssima
Realizar demolição sem licença do Município. Grave
Realizar Tapume utilizando parte do passeio sem autorização 
do Município.Média
Realizar obra sem o devido fechamento com tapume ou similar Média
Realizar Canteiro de Obras sem autorização do Município Grave
Realizar Movimento de Terra sem autorização do Município Média
Realizar Instalação para Promoção de Vendas sem autorização 
do MunicípioGrave
Realizar Equipamentos ou Instalações Diferenciadas ou Ele -
mentos Urbanos 
sem autorização do Município.Gravíssima
Realizar Micro Reforma sem autorização do Município. Leve
Realizar Obras e/ou serviços de infraestrutura pública em logra -
douros públicos sem licença do MunicípioGravíssima
Realizar Edificação Nova, Reconstrução, Modificação sem 
Acréscimo ou 
Reforma, Modificação com Acréscimo ou Restauro sem licença 
do Município.Gravíssima
Inexistência Alvará de Autorização, Alvará de Construção, Al -
vará de Demolição ou projeto licenciado no local da obra; ou 
existência de rasuras.Leve
Realizar modificações internas sem o Termo de Compromisso 
para o “as built”Média
Utilizar obra ou edificação sem a devida Certidão de Conclusão 
de Obra.Leve
Não realizar canteiro de obras. Gravíssima
Realizar obra / edificação / demolição sem a devida instalação 
de proteção
 contra queda ou projeção de objetos ou materiais.Gravíssima
Realização do muro de arrimo/sustentação ou outra solução téc -
nica visando estabilizar área de terra movimentada sem o devi -
do licenciamento.GravíssimaRealizar qualquer componente de obra, inclusive, fundação, 
fossa, sumidouro
 e/ou poço simples ou artesiano extrapolando o alinhamento do 
lote.Gravíssima
Invadir, obstruir ou ocupar logradouro e/ou área pública muni -
cipal.Gravíssima
Realizar lançamento de águas pluviais, provenientes de cober -
tura(s), 
diretamente sobre o terreno vizinho ou logradouro público.Grave
Despejar águas pluviais na rede de esgoto. Gravíssima
Despejar esgoto, águas residuais ou resultantes de lavagens, nas 
sarjetas dos logradouros ou em galerias de águas pluviais.Gravíssima
Realizar fechamento do terreno, utilizando altura superior à per -
mitida.Grave
Falta de construção ou manutenção de calçada no passeio pú -
blico.Gravíssima
Construir calçada em desacordo Legislação e/ou normatização 
especifica.Gravíssima
Obstrução da calçada ou pista de rolamento por material de 
construção, equipamentos de obra ou objetos e bens de qualquer 
natureza, mesmo em
 caráter temporário.Gravíssima
Obstrução ao Poder de Polícia da Administração Gravíssima
Desobediência ao Termo de Embargo de obra irregular, caracte -
rizada pelo seu reinício ou continuação, pela modificação da sua 
fase ou pela sua ocupação/uso.Gravíssima
Retirar placa indicativa de embargo do local fixado pelo Muni -
cípio ou obstruir 
sua visibilidadeMédia
Desobediência ao Termo de Interdição Gravíssima
Realização de área permeável em desacordo com a legislação Gravíssima
Realização de poço de infiltração em desacordo com a legisla -
çãoGravíssima
Não pagamento da outorga onerosa do direito de construir. Gravíssima
Demais dispositivos infringidos não discriminados anterior -
mente nesta tabela.Média
Tabela VII – Fator de proporcionalidade K
Áreas em metros quadrados (m²) Fator K
Até 100 m² K=0,5
De 101 m² a 200 m² K=0,75
De 201 m² a 500 m² K=1,5
De 501 m² a 1.500 m² K=2,0
De 1.501 m² a 5.000 m² K=3,0
De 5.001 m² a 15.000 m² K=5,0
De 15.001 m² a 30.000 m² K=7,0
Acima de 30.001m² K=9,0
Art. 336 Ficam definidos nas Tabelas de Penalidades e Multas, Tabelas VIII e IX, 
desta Lei, os parâmetros regulamentares previstos neste Código, para definição 
de valores de multas cometidas por profissional ou firma responsável técnico pelo 
projeto ou obra. 
 
Tabela VIII – Valores das Multas referentes às infrações cometidas por profissio -
nal ou firma responsável técnico pelo projeto ou obra
Tipologia constru -
tivaUnidades e/ou Metra -
gens de obra e/ou terrenoValor da Multa Classificação
Obra Residencial 0 a 4 unidades e área 
construída de até 500m²150 UVFA Leve
Obra Residencial 5 unidades acima, inde -
pendente da área300 UVFA Grave
Obra não residen -
cial0 a 500m² 200 UVFA Média
Obra não residen -
cialAcima de 500m² 500 UVFA Gravíssima
Tabela IX – Infrações cometidas por profissional ou firma responsável técnico 
pelo projeto ou obra
Descrição da infração Classificação 
da infração. 
Valor base. Diário Oficial
Ano 6 - Nº 129318
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
11 de dezembro  de 2019, quarta - feira
Executar obra / edificação / demolição sem a devida manuten -
ção das condições de estabilidade, higiene, segurança e salubri -
dade da mesma.Grave
Executar Edificação Nova, Reconstrução, Modificação sem 
Acréscimo ou Reforma, Modificação com Acréscimo ou Res -
tauro em desacordo com o projeto licenciado.Grave
Executar modificações internas em obra / edificação sem firmar 
o devido termo de compromisso.Grave
Executar modificações internas em obra / edificação sem solici -
tar a devida aprovação do projeto “as built”, quando na vistoria 
de Conclusão de obra.Grave
Executar obra / edificação / demolição sem a devida instalação 
de proteção contra queda ou projeção de objetos ou materiaisGrave
Executar obra / edificação, não realizando o devido muro de ar -
rimo/sustentação ou outra solução técnica visando sanar ameaça 
de desabamento.Grave
Executar obra / edificação, sem as devidas providências para a 
estabilização de área de terra movimentada, em função da para -
lisação da construção de muro de arrimo/sustentação.Grave
Executar edificação, realizando qualquer componente da mes -
ma, inclusive, fundação, fossa, sumidouro e/ou poço simples ou 
artesiano, em avanço sobre imóvel vizinho.Grave
Executar edificação, invadindo, obstruindo ou ocupando logra -
douro e/ou área pública municipal.Grave
Executar edificação, realizando beirais sem os devidos afasta -
mentos laterais e/ou do fundo.Leve
Executar edificação, realizando lançamento de águas pluviais, 
provenientes de cobertura(s), diretamente sobre o terreno vizi -
nho ou logradouro público.Média
Executar edificação, despejando águas pluviais na rede de es -
goto.Grave
Executar edificação despejando esgoto, águas residuais ou re -
sultantes de lavagens, nas sarjetas dos logradouros ou em gale -
rias de águas pluviais.Grave
Execução de área permeável em desacordo com a legislação Média
Execução de caixa de recarga em desacordo com a legislação Média
Apresentar projeto arquitetônico de levantamento em desacordo 
com a edificação e/ou obra, terreno ou passeio público que indu -
za a erro de vistoria ou analise.Grave
Execução de logradouros públicos e edificações que não aten -
dam as normas da Associação Brasileira de Normas Técnicas 
– ABNT, quanto à acessibilidade.Gravíssima
Prosseguirem na execução de obra embargada pelo Município, 
caracterizado pelo seu reinicio ou continuação e modificação da 
sua fase.Gravíssima
Execução de Tapume utilizando parte do passeio sem autoriza -
ção do Município.Grave
Execução de obra sem o devido fechamento com tapume ou 
similarGrave
Execução de Canteiro de Obras sem autorização do Município Média
Demais dispositivos infringidos não discriminados anterior -
mente nesta tabela.Média
Seção II
DO ESTUDO DE IMPACTO DE VIZINHANÇA
Art. 337 Ficam definidos os critérios para aplicação de penalidades e multas con -
forme Tabela X e os parâmetros regulamentares para o cálculo de pena pecuniá -
ria, prevista neste Código referente ao Estudo de Impacto de Vizinhança.
Tabela X - Infrações cometidas por profissional ou firma responsável técnico pelo 
EIV .
INFRAÇÃO QUANTI -
DADE DE 
UVFA POR     
M²
Apresentar EIV em desconformidade com normas técnicas, sa -
nitárias, ambientais, de segurança, saúde, dentre outras análises 
que causem prejuízo ao Município ou à população além das res -
ponsabilidades no âmbito civil e penal.2
Parágrafo único: O valor da multa será estabelecido considerando-se a área cons -
truída e ocupada do empreendimento.
Seção III
DO PARCELAMENTO DO SOLO URBANO
Art. 338 Ficam definidos os critérios para aplicação de penalidades e multas con -
forme Tabelas XI, XII e XIII e os parâmetros regulamentares para o cálculo de 
pena pecuniária, prevista neste Código para aprovação ou implantação de parce -lamento do solo.
Art. 339 Considerar-se-á para o cálculo das multas previstas nas Tabelas XI, XII 
e XIII a área urbanizável da gleba conforme definições da Lei Complementar n° 
124/2016.
Tabela XI – Multas referentes às infrações cometidas por profissional ou empresa 
responsável pelo projeto.
CATEGORIA INFRAÇÃO QUANTIDADE  
DE UVFA POR M²
A Apresentação de projeto de loteamento 
em desacordo com o local falseando me -
didas, cotas e demais indicações.0,30
B Assumir responsabilidade na elaboração 
do projeto de loteamento e entregar a sua 
elaboração de fato a terceiros sem a devi -
da habilitação.0,05
C Inexistência no local da obra de cópia do 
projeto na forma como foi aprovado.0,01
D Por mês de atraso no prazo da execução. 0,10
E Não cumprimento de intimação em virtu -
de de vistoria ou de determinações fixa -
das no laudo de vistoria.0,05
F Iniciar ou executar obras de qualquer tipo 
no loteamento ou remanejamento antes 
da necessária aprovação ou em desacordo 
com o projeto aprovado.0,30
Tabela XII – Multas referentes às infrações cometidas por proprietário ou pos -
suidor.
CATEGORIA INFRAÇÃO QUANTIDADE  
DE UVFA POR M²
G Não cumprimento da ordem de paraliza -
ção das atividades construtivas das obras 
de loteamentos embargados e não para -
lisados.0,10/dia
H Ocupação de loteamentos antes do cum -
primento dos artigos previsto nas legisla -
ções pertinentes.0,05/dia
I Utilização de materiais inadequados ou 
sem as necessárias condições de resistên -
cia, resultando a juízo do órgão público 
competente pelo planejamento, em peri -
go para a segurança dos futuros ocupan -
tes do loteamento, bem como dos traba -
lhadores que executam os serviços e do 
público.0,01
Tabela XIII – Multas referentes ao proprietário ou possuidor de glebas ou aos 
loteamentos de acesso restritos já implantados.
CATEGORIA INFRAÇÃO QUANTIDADE DE 
UVFA POR M²
1. Por abandono ou degradação de jardins 
e árvores em loteamento de acesso res -
trito0,01
2. Comercialização de terrenos antes do 
registro do decreto de aprovação do lo -
teamento.0,10
Art. 340 Sobre a Categoria 1, a intimação implica em imediata recuperação das 
áreas degradadas.
Parágrafo único: O não atendimento à intimação do caput implica no pagamento 
da multa e na possibilidade do Município assumir a manutenção e recuperação 
das mesmas, o que, para tal, cobrará pelo justo serviço.
Art. 341 Sobre a Categoria 2, a intimação implica no pagamento da multa na sus -
pensão imediata da comercialização dos terrenos.
Parágrafo único: O não atendimento à intimação do caput implica no pagamento 
da multa e na imediata revogação do decreto de aprovação do loteamento.
CAPÍTULO VI
DAS DISPOSIÇÕES FINAIS E TRANSITÓRIAS
Art. 342 Os alvarás, licenças e autorizações emitidos até a entrada em vigor deste 
Código são regidos por lei anterior até a sua conclusão, respeitos os prazos para 
a conclusão.
Art. 343 Concluído o prazo a que se refere o artigo anterior, as obras reger-se-ão 
por este Código;
Art. 344 Este Código entre em vigor no prazo de noventa dias, a partir da data de 
sua publicação.
Art. 345 Revogam-se todas as disposições em contrário, em especial a Lei n° Diário Oficial
Ano 6 - Nº 129319
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
11 de dezembro  de 2019, quarta - feira
1.787 de 01 de Outubro de 1998 e a Lei Complementar n° 105 de 10 de Outubro 
de 2015.
Gabinete do Prefeito do Município de Aparecida Goiânia-GO, 21 de Novembro 
de 2019.
GUSTA VO MENDANHA
Prefeito
FÁBIO PASSAGLIA 
Chefe da Casa Civil
Altur a mínima de 1,80m
e má xima de 2,20m
2,20m
1,20m1,20mTapumeANEX O II
(Art. 101)PLANO DIRET OR
DE GOIÂNIA
DESENVOL VIMENT O PARA  O FUTURORecuos e Af astamen tosANEX O III
(Art. 125 § 2º)PLANO DIRET OR
DE GOIÂNIA
DESENVOL VIMENT O PARA  O FUTURO
.75
Abertur a1,00m
Edific ação
90°Edific ação
< 90°Recuos e Af astamen tosANEX O IV
(Art. 126) PLANO DIRET OR
DE GOIÂNIA
DESENVOL VIMENT O PARA  O FUTURODiário Oficial
Ano 6 - Nº 129320
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
11 de dezembro  de 2019, quarta - feira
1m1mAltur a do Mur o de 1,80m a 2,50m
Altur a do Mur o de 1,80m a 2,50m
Edific açãoCort e e A terroANEX O V
(Art. 127) PLANO DIRET OR
DE GOIÂNIA
DESENVOL VIMENT O PARA  O FUTURO
Fosso Abert oANEX O VI
(Art. 131 Inc. I) 
Máx. 4XXRecuo 
Fundo
Recuo 
FundoEdific açãoPLANO DIRET OR
DE GOIÂNIA
DESENVOL VIMENT O PARA  O FUTUROFosso F echadoANEX O VII
(Art. 131 Inc. II) 
Recuo 
FundoRecuo 
FundoRecuo 
Lateral
Recuo 
LateralRecuo 
Lateral
Recuo 
FrontalRecuo 
FrontalEdific ação Edific ação
Edific ação Edific ação
Recuo 
FrontalRecuo 
Frontal
LEGEND A
D≥ 2,40m ‐ Ambien tes permanência pr olong ada a té 4º pa v. (+ 0,20m/pa v. Acima)
D≥ 2,00m ‐ Ambien tes permanência tr ansit ória a té 4º pa v. (+0,20m/pa v. Acima)PLANO DIRET OR
DE GOIÂNIA
DESENVOL VIMENT O PARA  O FUTURO
ReentrânciaANEX O VIII
(Art. 131 Inc. III) 
Recuo 
FundoRecuo 
Fundo
Recuo 
FrontalRecuo 
FrontalEdific ação Edific açãoRecuo 
LateralRecuo 
LateralPLANO DIRET OR
DE GOIÂNIA
DESENVOL VIMENT O PARA  O FUTURODiário Oficial
Ano 6 - Nº 129321
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
11 de dezembro  de 2019, quarta - feira
4m
Rampa ‐  
Inclinaç ão superior a 10%Acesso de v eículosANEX O IX
(Art. 162) 
Patamar de
acomodaç ãoRebaix oEdific ação
Recuo Fr ontalPLANO DIRET OR
DE GOIÂNIA
DESENVOL VIMENT O PARA  O FUTURO
Largura mínima par a
 acessos em mão únic a.Acesso às v agas de es tacionamen toANEX O X
(Art. 183) 
Mín. 10,00m Mín. 4,80m 5,00 + 25%Mín. 5mPLANO DIRET OR
DE GOIÂNIA
DESENVOL VIMENT O PARA  O FUTURO3,00 + 25%
Largura mínimapara acessosem mão dupla
3,00 + 25%
Mín. 10,00m 3,00 + 25% Mín. 4,80m 3,00 + 25%Mín. 3m
Rebaix o Meio fio
Rebaix o Meio fioRebaix o Meio fio
Rebaix o Meio fio Rebaix o Meio fio
Mín. 4,80m
L
F
FL3,50
R3,50
L
F
FL6,00
FR3,50Rampa r eta I=20%
Rampa r eta I=20%
Figur a 2Figur a 1ANEX O XI
(Art. 188) 
Rampa cur va I=18% (sen tido únic o)Acesso e manobr a de v eículos
Rampa cur va I=15% (sen tido duplo)F= acesso e manobr a de v eículos
L= Lar gura mínima
3,50m (sen tido únic o em cur va)
3,00m (sen tido únic o em r eta)
F= acesso e manobr a de v eículos
L= Lar gura mínima
6,00m (sen tido duplo em cur va)
5,00m (sen tido duplo em r eta)
F= acesso e manobr a de v eículosPLANO DIRET OR
DE GOIÂNIA
DESENVOL VIMENT O PARA  O FUTURO
3m3,50
5,004,803,50R3,50
LF
CR3,50
Figur a 3
Figur a 4ANEX O XI
(Art. 188) 
Acesso e manobr a de v eículos
Largura mínima 3,50m
(sen tido únic o em cur va)
Largura mínima 3,00m
(sen tido únic o em r eta)Largura mínima 5,00m
(sen tido duplo em r eta)
Acesso e manobr a de v eículos
Rampa
I‐ 20% má x.          L=3,00m mín.
C= P atamar de ac omodaç ão
(5,00m mín.)L
Rampa
I‐ 20% má x.          L=3,00m mín.PLANO DIRET OR
DE GOIÂNIA
DESENVOL VIMENT O PARA  O FUTURODiário Oficial
Ano 6 - Nº 129322
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
11 de dezembro  de 2019, quarta - feira
F= 0 A 45° F= 0 A 45°Largura LarguraFigur a 5
Figur a 9ANEX O XI
(Art. 189) 
Acesso e manobr a de v eículos
Figur a 6
Vaga= C+1,00mESTACIONAMENT O 0° (B ALIZ A) ESTACIONAMENT O 0° (B ALIZ A)
Edific ação
MANOBRA MANOBRA
Faixa de acesso à v aga
Comprimen toL+30cm L
XL+30cm
L+0,50mVAGA  Mín. 4,50m VAGAFaixa de acesso à v aga
Comprimen to
VAGA VAGAVAGA
VAGAL+0,50m
Saída
EntradaSAÍDA
ENTRAD A
Figur a 8Figur a 7L L
X XL+20cmL= Lar gura da v aga
X= >1,25mL= Lar gura da v aga
X= ≤1,25m
Vaga= C+1,00mPLANO DIRET OR
DE GOIÂNIA
DESENVOL VIMENT O PARA  O FUTURO
Largura
46° a 90°Figur a 10
Figur a 11 Figur a 12ANEX O XI
(Art. 189) 
Acesso e manobra de veículos
Faixa de acesso à v aga
Comprimen toF
L
C
SAÍDA
ENTRAD A
Acima de 3 V eículos
Até 4 V eículos Até 4 V eículosLarguraFaixa de acesso à v aga
Comprimen toLargura
Comprimen toL
C
ENTRAD ASAÍDAMANOBRA
F4,50
L
CF
46° a 90°
ENTRAD ASAÍDAFaixa de
acesso à v agaEDIFICA ÇÃO EDIFICA ÇÃOPLANO DIRET OR
DE GOIÂNIA
DESENVOL VIMENT O PARA  O FUTUROVagas de Es tacionamen to sobr e recuo
frontal com únic o acesso , área de manobr a
interna quando permitidas.  NÃ O ha verá
cobertur a sobr e vagas.ANEX O XII
(Art. 191 §1º) 
Ocupaç ão de R ecuo Fr ontal em vias
NÃO gr afadas c omo Eix o de In tegração
e Desen volvimen to Econômic o
EDIFICA ÇÃO EDIFICA ÇÃO EDIFICA ÇÃO
Rebaixo
Meio fio
EDIFICA ÇÃORua/Avenida
5,00m
8,00m
5,00m 3,00mRua/AvenidaPLANO DIRET OR
DE GOIÂNIA
DESENVOL VIMENT O PARA  O FUTURO
Vagas de es tacionamen to não permitidas
 
sobr e recuo fr ontal voltado par a eix o de
integração c om únic o acesso , área de 
manobr a interna quando permitidas.EDIFICA ÇÃO EDIFICA ÇÃO EDIFICA ÇÃOOcupaç ão de R ecuo Fr ontal em vias
grafadas c omo Eix o de In tegração
e Desen volvimen to Econômic o5,00m2,00m
3,00m
5,00m
Rua/Avenida
EIXO DE INTEGRAÇÃORua/Avenida
SECUNDÁRIA
Vagas de
estacionamen to
sobr e recuo fr ontal
permitidas par a vias
secundáriasPLANO DIRET OR
DE GOIÂNIA
DESENVOL VIMENT O PARA  O FUTUROANEX O XIII
(Art. 191 §2º) Diário Oficial
Ano 6 - Nº 129323
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
11 de dezembro  de 2019, quarta - feira
rebaix o do
meio fioVagas de es tacionamen to não permitidas
 
sobr e recuo fr ontal voltado par a eix o de
integração.Ocupaç ão de R ecuo Fr ontal par a Lot es em Eix o de
Integração e Desen volvimen to Econômic o 
NÃO voltados par a eix oANEX O XIV
(Art. 191 §3º) 
Rua/Avenida
EIXO DE INTEGRAÇÃOEDIFICA ÇÃO EDIFICA ÇÃO EDIFICA ÇÃO
Não ha verá cobertur as
sobr e vaga
Vagas de estacionamento não permitidas
 sobre recuo frontal para lotes com zoneamento
de eixo de integração mas em vias secundárias.   Rua/Avenida
SECUNDÁRIArebaix o do
meio fioPLANO DIRET OR
DE GOIÂNIA
DESENVOL VIMENT O PARA  O FUTURO
Limit e mínimo
Recuo Fr ontalResidências em série c om
acesso tr ansversal à viaANEX O XV
(Art. 207 e Art. 209) Fração 04 Fração 03 Fração 02 Fração 01
Fração 04 Fração 03 Fração 02 Fração 01
Fração 04 Fração 03 Fração 02 Fração 01Passeio de
Pedes trePara Edific ações situadas em
um só lado do c orredor de acesso  
Limit e mínimo
Recuo Fr ontalPara Edific ações dispos tas de
ambos os lados do c orredor de acesso  
Passeio de
Pedes treLimit e mínimo
Recuo Fr ontalPasseio de
Pedes tre
100120
40100 120
40120100
40PLANO DIRET OR
DE GOIÂNIA
DESENVOL VIMENT O PARA  O FUTURO
500Passeio em c oncr etodesempenado (de talhe)
limite do terreno
limite do terreno
(pintura amarela)
localizado no alinhamento da faixa de pedestresmureta h=20m 
Passeio em c oncr eto
desempenado (det alhe)limit
e do t
err
eno(pin
tur
a amar
ela)
mur
eta h=20m Postos de abas tecimen to
Acesso de v eículosANEX O XVI
(Art. 238 Inc. I)Meio fio r ebaix ado
(pintura de br anco)
Rebaix o do meio fio par a acesso de PCD
RUA/AVENID ARUA/AVENID A
meio fio r ebaix ado
(pintura branca)meio fio r ebaix ado
(pintura branca)Máx. 12m Mín. 4mMáx. 12m
Mín. 1,20mFigur a 01
Faixa amar ela
(resina acrílic a ou par a cimen to)
Alinhamen to do lot eFaixa branca ‐ Lar gura= 0,40
(resina acrílic a ou par a cimen to)
meio fio r ebaix ado
DETALHE F AIXA DE
SEGURA D A DIVIS A
Figur a 02
Figur a 03RUA/AVENID ARUA/AVENIDAPLANO DIRET OR
DE GOIÂNIA
DESENVOL VIMENT O PARA  O FUTUROx
Rebaix o do meio fio
ou lombof aixaRebaix o do meio fio
ou lombof aixa
R400
R800
R500400Remanso
(Embar que e desembar que)ANEX O XVII
(Art. 252 Inc. VIII)
Os acessos às edific ações
serão permitidos
somen te no tr echo r eto
das baias de acesso
Legenda
Vias Cole toras ‐ X=15m
Vias Art eriais ‐ X=25m
Vias Es trutur ais ‐  X=45mPLANO DIRET OR
DE GOIÂNIA
DESENVOL VIMENT O PARA  O FUTURODiário Oficial
Ano 6 - Nº 129324
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
11 de dezembro  de 2019, quarta - feira
PORTARIAS
PORTARIA DE ADIANTAMENTO Nº 79, 
DE 10 DE DEZEMBRO DE 2019.
Autoriza a entrega de adiantamento no valor de R$ 20.000,00 (vinte mil reais).
 
O CHEFE DA CASA CIVIL DE APARECIDA DE GOIÂNIA, no uso de suas 
atribuições legais, e conforme o Processo Administrativo n° 2019104449,
RESOLVE: 
 I - Fica autorizada a entrega de um adiantamento no valor de R$ 20.000,00 (vinte 
mil reais) ao servidor HUMBERTO LOPES CURSINO, matrícula nº 21.932, ins -
crito no CPF/MF sob o nº 165.869.561-53, a ser empenhado na seguinte dotação 
orçamentária: 
 
15.1501.08.241.1515.2030.339030 
(200)Material de Consumo R$ 10.000,00
15.1501.08.241.1515.2030.339039 
(200)Serviços Terceiros Pes -
soa JurídicaR$ 10.000,00
  
II - O adiantamento deverá ser aplicado em despesas de pronto pagamento, em 
caráter de urgência, e que não poderão aguardar a aquisição normal, e devendo ser 
aplicado dentro no prazo de 60 (sessenta) dias, contados do seu recebimento pelo 
servidor responsável, não podendo este aplicar o numerário após expirado o prazo 
marcado para seu emprego, conforme orientações da Secretaria de Transparência, 
Fiscalização e Controle.
III - Fica designado o senhor JOSIMAR LEONATO DOS SANTOS, lotado na 
Secretaria Municipal de Assistência Social, matrícula 34.188, para atestar as des -
pesas decorrentes do adiantamento.
      
Gabinete do Chefe da Casa Civil de Aparecida de Goiânia, Estado de Goiás, 10 
de dezembro de 2019.
FABIO PASSAGLIA
CHEFE DA CASA CIVILPORTARIA N.º 135/2019
“A VERBA O TEMPO DE CONTRIBUIÇÃO DO(A) SERVIDOR(A) HEILANE 
RODRIGUES DA SILV A ARAÚJO, NA FORMA QUE ESPECIFICA E DÁ OU -
TRAS PROVIDÊNCIAS.” 
O PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA DE APARECIDA DE 
GOIÂNIA - APARECIDAPREV , no uso das atribuições previstas no §9º, do Art. 
40, da Carta Magna, c/c §1º, do art. 2º, da Lei Complementar nº127/2017, nos 
autos do Processo: 2019102313–APPREV; 
RESOLVE:
Art. 1º – A VERBAR o Tempo de Contribuição do(a) servidor(a) HEILANE 
RODRIGUES DA SILV A ARAÚJO, CPF Nº 991.683.161-00, ocupante do 
cargo de Auxiliar Técnico de Saúde, sob a matrícula nº 30081, para efeito de 
aposentadoria junto ao APARECIDAPREV , conforme Certidão de Tempo de 
Contribuição emitida pelo Instituto Nacional do Seguro Social - INSS, sob o nº 
14022010.1.00125/19-8 e que representa um tempo liquido de 2.929 (dois mil 
novecentos e vinte e nove) dias, ou seja, 08 anos e 09 dias, de acordo com o Pa -
recer Jurídico nº 347/2019, ratificado pelo Despacho de nº 136/2019, da Diretoria 
de Benefícios.
Art. 2º - Esta Portaria entra em vigor na data de sua publicação.
Publique-se, Registre-se e Cumpra-se
GABINETE DO PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA DE APA -
RECIDA DE GOIÂNIA - APARECIDAPREV , aos dez dias do mês de dezembro 
de dois mil e dezenove (10/12/2019).
TARCÍSIO FRANCISCO DOS SANTOS
PRESIDENTE
                   
PORTARIA N.º 136/2019
“A VERBA O TEMPO DE CONTRIBUIÇÃO DO(A) SERVIDOR(A) SELMA 
COSTA ARAÚJO, NA FORMA QUE ESPECIFICA E DÁ OUTRAS PROVI -
DÊNCIAS.” 
O PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA DE APARECIDA DE 
GOIÂNIA - APARECIDAPREV , no uso das atribuições previstas no §9º, do Art. 
40, da Carta Magna, c/c §1º, do art. 2º, da Lei Complementar nº127/2017, nos 
autos do Processo: 2019094241–APPREV; 
RESOLVE:
Art. 1º – A VERBAR o Tempo de Contribuição do(a) servidor(a) SELMA COS -
TA DE ARAÚJO, CPF Nº 576.115.721-72, ocupante do cargo de Profissional 
de Educação II, sob a matrícula nº 12943, para efeito de aposentadoria junto ao 
APARECIDAPREV , conforme Certidão de Tempo de Contribuição emitida pelo 
Instituto Nacional do Seguro Social - INSS, sob o nº 08001010.1.00090/06-2 e 
que representa um tempo liquido de 2.952 (dois mil novecentos e cinquenta e 
dois) dias, ou seja, 08 anos, 01 mês e 02 dias, de acordo com o Parecer Jurídico nº 
340/2019, ratificado pelo Despacho de nº 137/2019, da Diretoria de Benefícios.
Art. 2º - Esta Portaria entra em vigor na data de sua publicação.
Publique-se, Registre-se e Cumpra-se
GABINETE DO PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA DE APA -
RECIDA DE GOIÂNIA - APARECIDAPREV , aos dez dias do mês de dezembro 
de dois mil e dezenove (10/12/2019).
TARCÍSIO FRANCISCO DOS SANTOS
PRESIDENTE
                   
PORTARIA N.º 137/2019
“A VERBA O TEMPO DE CONTRIBUIÇÃO DO(A) SERVIDOR(A) GLAU -
BER RODRIGUES ASSUNÇÃO, NA FORMA QUE ESPECIFICA E DÁ OU -
TRAS PROVIDÊNCIAS.” 
O PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA DE APARECIDA DE 
GOIÂNIA - APARECIDAPREV , no uso das atribuições previstas no §9º, do Art. 
40, da Carta Magna, c/c §1º, do art. 2º, da Lei Complementar nº127/2017, nos 
autos do Processo: 2019093307–APPREV; 
RESOLVE:
Art. 1º – A VERBAR o Tempo de Contribuição do(a) servidor(a) GLAUBER RO -BritaBidinTerra 
(não c ompact ada)PLANO DIRET OR
DE GOIÂNIA
DESENVOL VIMENT O PARA  O FUTUROPoço de In filtração e
Vala de In filtraçãoANEX O XVIII
(Art. 275 )Máximo 2,60m
InfiltraçãoCalçada
Entrada
Manilha de c oncr eto
com fur os
Brita Fina
Areia Gr ossa
Mínimo 1,00mNível do pisoDiário Oficial
Ano 6 - Nº 129325
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
11 de dezembro  de 2019, quarta - feira
DRIGUES ASSUNÇÃO, CPF Nº 958.012.191-53, ocupante do cargo de Analista 
em Saúde, sob a matrícula nº 30364, para efeito de aposentadoria junto ao APA -
RECIDAPREV , conforme Certidão de Tempo de Contribuição emitida pelo Insti -
tuto de Previdência dos Servidores do Município de Goiânia, sob o nº 024/2019 e 
que representa um tempo liquido de 1.521 (mil quinhentos e vinte e um) dias, ou 
seja, 04 anos, 02 meses e 01 dia, de acordo com o Parecer Jurídico nº 331/2019, 
ratificado pelo Despacho de nº 138/2019, da Diretoria de Benefícios.
Art. 2º - Esta Portaria entra em vigor na data de sua publicação.
Publique-se, Registre-se e Cumpra-se
GABINETE DO PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA DE APA -
RECIDA DE GOIÂNIA - APARECIDAPREV , aos dez dias do mês de dezembro 
de dois mil e dezenove (10/12/2019).
TARCÍSIO FRANCISCO DOS SANTOS
PRESIDENTE
                   
PORTARIA N.º 138/2019
“A VERBA O TEMPO DE CONTRIBUIÇÃO DO(A) SERVIDOR(A) EV ANISA 
MOREIRA DE SOUSA, NA FORMA QUE ESPECIFICA E DÁ OUTRAS PRO -
VIDÊNCIAS.” 
O PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA DE APARECIDA DE 
GOIÂNIA - APARECIDAPREV , no uso das atribuições previstas no §9º, do Art. 
40, da Carta Magna, c/c §1º, do art. 2º, da Lei Complementar nº127/2017, nos 
autos do Processo: 2019092980–APPREV; 
RESOLVE:
Art. 1º – A VERBAR o Tempo de Contribuição do(a) servidor(a) EV ANISA MO -
EIRA DE SOUSA, CPF Nº 634.252.621-49, ocupante do cargo de Assistente 
Técnico de Saúde, sob a matrícula nº 30008, para efeito de aposentadoria junto ao 
APARECIDAPREV , conforme Certidão de Tempo de Contribuição emitida pelo 
Instituto de Seguridade Social dos Servidores Municípais de Anápolis, sob o nº 
53/2019 e que representa um tempo liquido de 343 (trezentos e quarenta e três) 
dias, ou seja, 11 meses e 13 dias, de acordo com o Parecer Jurídico nº 339/2019, 
ratificado pelo Despacho de nº 139/2019, da Diretoria de Benefícios.
Art. 2º - Esta Portaria entra em vigor na data de sua publicação.
Publique-se, Registre-se e Cumpra-se
GABINETE DO PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA DE APA -
RECIDA DE GOIÂNIA - APARECIDAPREV , aos dez dias do mês de dezembro 
de dois mil e dezenove (10/12/2019).
TARCÍSIO FRANCISCO DOS SANTOS
PRESIDENTE
                   
PORTARIA N.º 139/2019
“A VERBA O TEMPO DE CONTRIBUIÇÃO DO(A) SERVIDOR(A) FABIELY 
DA SILV A RODRIGUES, NA FORMA QUE ESPECIFICA E DÁ OUTRAS 
PROVIDÊNCIAS.” 
O PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA DE APARECIDA DE 
GOIÂNIA - APARECIDAPREV , no uso das atribuições previstas no §9º, do Art. 
40, da Carta Magna, c/c §1º, do art. 2º, da Lei Complementar nº127/2017, nos 
autos do Processo: 2019093294–APPREV; 
RESOLVE:
Art. 1º – A VERBAR o Tempo de Contribuição do(a) servidor(a) FABIELY DA 
SILV A RODRIGUES, CPF Nº 005.663.351-31, ocupante do cargo de Analista em 
Saúde, sob a matrícula nº 30354, para efeito de aposentadoria junto ao APARE -
CIDAPREV , conforme Certidão de Tempo de Contribuição emitida pelo Instituto 
de Previdência dos Servidores Públicos de Minaçu, sob o nº 000010/2019 e que 
representa um tempo liquido de 1.542 (mil quinhentos e quarenta e dois) dias, ou 
seja, 04 anos, 02 meses e 22 dias, de acordo com o Parecer Jurídico nº 333/2019, 
ratificado pelo Despacho de nº 140/2019, da Diretoria de Benefícios.
Art. 2º - Esta Portaria entra em vigor na data de sua publicação.
Publique-se, Registre-se e Cumpra-se
GABINETE DO PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA DE APA -
RECIDA DE GOIÂNIA - APARECIDAPREV , aos dez dias do mês de dezembro 
de dois mil e dezenove (10/12/2019).TARCÍSIO FRANCISCO DOS SANTOS
PRESIDENTE
                   
PORTARIA N.º 140/2019
“A VERBA O TEMPO DE CONTRIBUIÇÃO DO(A) SERVIDOR(A) SANDRA 
HERNANDEZ MORAIS DE ARAÚJO, NA FORMA QUE ESPECIFICA E DÁ 
OUTRAS PROVIDÊNCIAS.” 
O PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA DE APARECIDA DE 
GOIÂNIA - APARECIDAPREV , no uso das atribuições previstas no §9º, do Art. 
40, da Carta Magna, c/c §1º, do art. 2º, da Lei Complementar nº127/2017, nos 
autos do Processo: 2019098846–APPREV; 
RESOLVE:
Art. 1º – A VERBAR o Tempo de Contribuição do(a) servidor(a) SANDRA HER -
NANDEZ MORAIS DE ARAÚJO, CPF Nº 927.662.771-53, ocupante do cargo 
de Analista em Saúde, sob a matrícula nº 34870, para efeito de aposentadoria jun -
to ao APARECIDAPREV , conforme Certidão de Tempo de Contribuição emitida 
pelo Instituto Nacional do Seguro Social - INSS, sob o nº 23001240.1.06143/19-
2 e que representa um tempo liquido de 4.122 (quatro mil, cento e vinte e dois) 
dias, ou seja, 11 anos, 03 meses e 17 dias, de acordo com o Parecer Jurídico nº 
353/2019, ratificado pelo Despacho de nº 141/2019, da Diretoria de Benefícios.
Art. 2º - Esta Portaria entra em vigor na data de sua publicação.
Publique-se, Registre-se e Cumpra-se
GABINETE DO PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA DE APA -
RECIDA DE GOIÂNIA - APARECIDAPREV , aos dez dias do mês de dezembro 
de dois mil e dezenove (10/12/2019).
TARCÍSIO FRANCISCO DOS SANTOS
PRESIDENTE
                   
PORTARIA N.º 141 / 2019
“DESA VERBA TEMPO CONTRIBUIÇÃO DA CTC DO GOIASPREV N° 
17453/2016 DO(A) SERVIDOR(A) EDNA FURTADO MACIEL, NA FORMA 
QUE ESPECIFICA E DÁ OUTRAS PROVIDÊNCIAS.” 
O PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA DE APARECIDA DE 
GOIÂNIA - APARECIDAPREV , no uso das atribuições previstas no §9º, do Art. 
40, da Carta Magna, c/c §1º, do art. 2º, da Lei Complementar nº127/2017, nos 
autos do Processo: 2019102907-APPREV ,
RESOLVE :
Art. 1º - Fica Desaverbado o tempo de contribuição do(a) servidor(a) EDNA 
FURTADO MACIEL, ocupante do cargo Profissional de Educação II, matrícula 
n° 1582, CPF Nº 391.672.321-91, da Certidão de Tempo de Contribuição do Goi -
ás Previdência – GOIASPREV , sob N° 17453/2016, publicado pela Portaria N° 
044/2018 do Processo N° 2018143022 – APPREV , de acordo com o Parecer Jurí -
dico nº 344/2019, ratificado pelo Despacho 142/2019 da Diretoria de Benefícios. 
       
Art. 2º - Esta Portaria entra em vigor na data de sua publicação.
Publique-se, Registre-se e Cumpra-se
GABINETE DO PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA DE APA -
RECIDA  DE GOIÂNIA - APARECIDAPREV , aos dez dias do mês de dezembro 
de dois mil e dezenove (10/12/2019).
TARCÍSIO FRANCISCO DOS SANTOS
PRESIDENTE
                   
PORTARIA “P” Nº438 DE 03 DE DEZEMBRO DE 2019.
Concede  ADICIONAL DE PERICULOSIDADE aos servidores e dá outras pro -
videncias.
  
O SECRETARIO DE ADMINISTRAÇÃO, no uso de suas atribuições legais, por 
força do disposto no art.6, inciso I, da Lei Complementar Municipal Nº 125 de 11 
de janeiro de 2017, bem como no decreto “N” N°229 de 16 de agosto de 2018.
RESOLVE 
I -  Conceder ADICIONAL DE PERICULOSIDADE,  aos servidores relaciona -
dos da Administração Municipal, de acordo com Art.87 e Art.88 , da Lei Com -Diário Oficial
Ano 6 - Nº 129326
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
11 de dezembro  de 2019, quarta - feira
plementar N°003/2001, de 28 de dezembro de 2001, de acordo com laudo de in -
salubridade homologado pelo Sr. RODRIGO OLIVEIRA PINTO, conforme data 
inicial que foi concedido.
 
MAT. SERVIDOR DATA CONCE -
DIDA% PERICULOSI -
DADE
5785 LORIV ALDO RI -
BEIRO LOPES29/08/2019 30%
40121 REGINALDO  
BASTOS PINTO01/10/2019 30%
  
II – Esta portaria entrara em vigor da data de sua publicação, retroagidas a data de 
concessão, revogadas as disposições em contrario.
III – Publique-se. Registre-se e cumpra-se. 
GABINETE DO SECRETARIO DE ADMINISTRAÇÃO, em Aparecida de Goi -
ânia, aos 03 dias do mês de Dezembro de 2019.
CARLOS MARDEN MOREIRA LOPES
Secretario Municipal de Administração
PORTARIA “P” N°439 DE 03 DE DEZEMBRO DE 2019.
Concede  ADICIONAL DE INSALUBRIDADE aos servidores e dá outras pro -
videncias.
  
O SECRETARIO DE ADMINISTRAÇÃO, no uso de suas atribuições legais, por 
força do disposto no art.6, inciso I, da Lei Complementar Municipal Nº 125 de 11 
de janeiro de 2017, bem como no decreto “N” N°229 de 16 de agosto de 2018.
RESOLVE 
I -  Conceder ADICIONAL DE INSALUBRIDADE,  aos servidores relacionados 
da Administração Municipal, de acordo com Art.87 e Art.88 , da Lei Complemen -
tar N°003/2001, de 28 de dezembro de 2001, de acordo com laudo de insalubri -
dade homologado pelo Sr. RODRIGO OLIVEIRA PINTO, conforme data inicial 
que foi concedido.
 
MAT. SERVIDOR DATA CON -
CEDIDA% INSALU -
BRIDADE
14164 ANTONIO ALVES DOS SANTOS 01/06/2019 30%
17482 JOSÉ LUIZ RODRIGUES DA SIL -
VA01/06/2019 30%
40130 MARCELO TEIXEIRA DA SILV A 01/06/2019 30%
17004 MARLUCIA MARIA BARBOSA 10/09/2019 30%
17106 GILBERTO ALVES AMORIM 01/07/2019 30%
40304 ISV ALDIR MARRA DE OLIVEIRA 10/07/2019 30%
40225 MYKE RODRIGUES NEVES 26/06/2019 30%
40289 MARIA ESPEDITA DA COSTA 
GAMA26/06/2019 30%
40174 HAROLDO FRANCISCO PEREI -
RA01/06/2019 30%
40305 LUCAS ALMEIDA DOS SANTOS 01/08/2019 30%
40323 HERMINIO MONTEIRO 01/09/2019 30%
13335 DA VID DE SOUZA 01/07/2019 30%
36182 JHENIFER SOUZA SANTOS 10/08/2019 30%
40263 NATANAEL DA SILV A JESUS RI -
BEIRO01/08/2019 30%
14564 ELAINE DA SILV A 01/09/2019 30%
40389 FRANCISCO DE SOUZA DOURA -
DO01/08/2019 30%
40386 JEZER MEREB NUNES 05/08/2019 30%
17051 GENTIL GONÇALVES DA CRUZ 13/08/2019 30%
40527 JOSÉ CARLOS SOUZA 05/09/2019 30%
30059 MARCELO SHIN ITI GONDO RI -
BEIRO19/09/2019 30%
40474 RUBENS ALVES DA SILV A 19/09/2019 20%
21950 DIVINA DA COSTA 20/08/2019 20%
40216 WALQUIRIA ROSA DE SOUZA 20/08/2019 20%
4438 JOSENISE RODRIGUES DE JESUS 08/07/2019 30%
40204 LEILA CRISTINA PEREIRA CAM -
POS SANTOS19/09/2019 20%
34158 WANESSA RODRIGUES MATIAS 29/08/2019 30%
39663 V ALDIRENE ALVES PEREIRA 01/10/2019 30%
7840 ANA VERIATO GOMES 01/10/2019 20%40453 DAYSE BARBOSA DA ROCHA 
PEIXOTO01/10/2019 20%
39504 JACSON PEREIRA DE SOUSA 01/10/2019 20%
39444 JURANDIR TELIS DE SOUZA 01/10/2019 20%
14773 INDIA ALVES DA SILV A 01/10/2019 30%
40479 GLAUCE HELEN FONSECA DE 
OLIVEIRA SOUSA01/10/2019 20%
40531 JOÃO MUNIZ DA SILV A 01/10/2019 20%
364 CLAUDILENE BENEDITA COR -
REIA MENDES01/10/2019 20%
40472 FERNANDA DOS SANTOS MOU -
RA01/10/2019 20%
30074 MYRIAN ARAUJO FREITAS 01/10/2019 30%
II – Esta portaria entrara em vigor da data de sua publicação, retroagidas a data de 
concessão, revogadas as disposições em contrario.
III – Publique-se. Registre-se e cumpra-se. 
GABINETE DO SECRETARIO DE ADMINISTRAÇÃO, em Aparecida de Goi -
ânia, aos 03 dias do mês de Dezembro de 2019.
CARLOS MARDEN MOREIRA LOPES
Secretario Municipal de Administração
PORTARIA ‘’P’’ Nº 446 DE 09 DE DEZEMBRO DE 2019.
Concede LICENÇA PARA APRIMORAMENTO PROFISSIONAL ao (a) servi -
dor (a) FRANCIELLY DIAS COSTA e dá outras providências.
  O SECRETÁRIO DE ADMINISTRAÇÃO, no uso de suas atri -
buições legais, disposto no Decreto “N” de Nº 229 de 16 de Agosto de 2018, e 
ainda.
  
Considerando que o servidor (a) foi admitido (a) no serviço público em 29/01/2015, 
Mat.34.945 no cargo de Profissional de Educação – I, lotado (a) no (a) Secretaria 
Municipal de Educação e Cultura, completando mais de 04 (quatro) anos de ser -
viços prestados. 
  Considerando o que dispõem o artigo 99 inciso XI da Lei N. 
2.606/2006 de 26 de Setembro de 2006 Plano de Cargos e Salários, e de acordo 
com os autos de nº 553078.79.201.8.09.0011 e Processo nº 20190110611.
RESOLVE:
I – Conceder Licença para Aprimoramento Profissional remunerada ao (a) Ser -
vidor (a) FRANCIELLY DIAS COSTA, lotado (a) na Secretaria Municipal de 
Educação e Cultura, a partir de 09/12/2019 e término em 31/03/2021, retornando 
suas atividades em, 01/04/2021, nos termos do artigo 99 inciso XI da Lei N. 
2.606/2006 de 26 de Setembro de 2006 Plano de Cargos e Salários.
II – Esta portaria entrará em vigor na data de sua publicação, revogadas as dispo -
sições em contrário.
III – Cumpra – se, publique – se, dê – se ciência ao interessado.
GABINETE DO SECRETÁRIO DE ADMINISTRAÇÃO, aos 09 dias do mês de 
Dezembro do ano de 2019. 
CARLOS MARDEN MOREIRA LOPES
Secretário de Administração
PORTARIA ‘’P’’ Nº 442 DE 03 DE DEZEMBRO DE 2019.
Cancela Portaria de SALÁRIO- MATERNIDADE de nº423 datada de 29/11/2019 
do (a) servidor (a) PAULLIANY FERREIRA QUEIROZ e dá outras providências.
O SECRETÁRIO DE ADMINISTRAÇÃO, no uso de suas atribuições legais, 
disposto no Decreto “N” de Nº 229 de 16 de Agosto de 2018, e ainda.
 
RESOLVE:
I – Cancelar PORTARIA Nº423 datada em 29/11/2019 que concede SALÁRIO - 
MATERNIDADE a servidora PAULLIANY FERREIRA QUEIROZ.
II – Esta portaria entrará em vigor na data de sua publicação, revogadas as dispo -
sições em contrário.               
III – Cumpra – se, publique – se, dê – se ciência ao interessado.
GABINETE DO SECRETÁRIO DE ADMINISTRAÇÃO, aos 03 dias do mês de 
Dezembro do ano de 2019. 
CARLOS MARDEN MOREIRA LOPES
Secretário de AdministraçãoDiário Oficial
Ano 6 - Nº 129327
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
11 de dezembro  de 2019, quarta - feira
PORTARIA ‘’P’’ Nº 445 DE 06 DE DEZEMBRO DE 2019.
“Concede AUXÍLIO-DOENÇA e dá outras providências.”
O SECRETÁRIO DE ADMINISTRAÇÃO, no uso de suas atribuições legais, 
disposto no Decreto “N” de Nº 229 de 16 de agosto de 2018, e ainda.
  Considerando o que dispõem os §§ 2º e 3º do artigo 9º da Emenda Constitucional 
nº 103/2019 e o teor da Portaria 064 de 21 de novembro de 2019, do Apareci -
daPrev, que retroagiu seus efeitos ao dia 13 de novembro de 2019.  
RESOLVE:
I – Conceder Auxílio-doença aos servidores efetivos abaixo relacionados:
01 201921322 ADAO PEREIRA 
DE OLIVEIRA17409 F.10.2 13.11 a 
22.12.19
02 201920523 JOAO PERES DE 
SOUZA14084 M.51.1 02.12 a 
05.02.20
 03 201921239 LUDMILA APA -
RECIDA CRIS -
PIM14098 I.83.9 18.11 a 
19.12.19
04 201921376 ILZETE ROCHA 
DOS SANTOS26042 I.82 03.12 a 
16.12.19
05 201920950 SILV ANA ALVES 
BRANDAO33037 C.50.9 05.12 a 
09.12.19
06 201921321 DENISE BAR -
ROS LEAO19683 F.32.2 27.11 a 
26.12.19 
07 201921323 DALV A MORAIS 
E SILV A2368 NEG NEG
08 201921268 JACKELINE  
MORAIS CAM -
POS36980 F.41 25.11 a 
15.12.19
09 201921225 WALDECY A. 
DE MENDONÇA17162 F.10 05.12 a 
18.01.20
10 201921289 KAMILA BAR -
ROS SANTANA 
SILV A25128 F.32 26.11 a 
25.12.19
11 201920733 JANIRA LEITE 
A. DE SOUZA407 M.17.0 24.11 a 
22.01.20
II – Esta portaria entrará em vigor na data de sua publicação, revogadas as dispo -
sições em contrário.      
GABINETE DO SECRETÁRIO DE ADMINISTRAÇÃO, aos 06 dias do mês de 
dezembro do ano de 2019.
CARLOS MARDEN MOREIRA LOPES 
Secretário de Administração
EXTRATOS
EXTRATO DE HOMOLOGAÇÃO DO PREGÃO 
PRESENCIAL Nº 176/2019.
 
O Secretário Executivo de Licitação e a Secretária de Assistência Social, no uso 
de suas atribuições legais, tendo em vista a adjudicação do pregão presencial 
nº 176/2019, processo nº 2019.072.711, objeto: Registro de preço para eventual 
locação de ônibus com motorista, conforme condições e especificações estabe -
lecidas no Edital e seus Anexos. Resolvem homologar o presente procedimen -
to licitatório a empresa vencedora: W A FERREIRA E CIA LTDA EPP CNPJ: 
03.563.375/0001-58, sobre o lote 01, no valor total R$ 263.000,00 (duzentos e 
sessenta e três mil reais).
Arthur Henrique de Sousa Braga
Secretário Executivo de Licitação.
Mayara Mendanha
Secretária de Assistência Social.EXTRATO DE HOMOLOGAÇÃO DO PREGÃO 
PRESENCIAL Nº 184/2019.
 
O Secretário Executivo de Licitação e o Secretário de Desenvolvimento Urbano, 
no uso de suas atribuições legais, tendo em vista a adjudicação do pregão pre -
sencial nº 184/2019, processo nº 2019.076.395, objeto: Contratação de empresa 
para prestação de serviços referente à confecção e instalação (montagem e des -
montagem) de túnel natalino, reforma de peças de decoração natalina e aquisição 
de materiais, conforme condições e especificações estabelecidas no Edital e seus 
Anexos. Resolvem homologar o presente procedimento licitatório a empresa ven -
cedora: ELÉTRICA LUZ COMERCIAL DE MATERIAIS ELÉTRICOS LTDA 
- ME CNPJ: 00.226.324/0001-42, sobre os lotes 01, no valor de R$ 159.000,00 
(cento e cinqüenta e nove mil reais), 02 no valor de R$ 99.000,00 (noventa e nove 
mil reais) e 03 no valor de R$ 80.000,00 (oitenta mil reais).
Arthur Henrique de Sousa Braga
Secretário Executivo de Licitação.
Max Santos de Menezes
Secretário de Desenvolvimento Urbano.
EXTRATO DE ATA DE REGISTRO DE PREÇOS 
Nº 276/2019.
MODALIDADE: PREGÃO ELETRÔNICO Nº 176/2019– SPR. 
PROCESSO ADMINISTRATIVO N° 2019.072.711.
Pelo presente instrumento, o Município de Aparecida de Goiânia-GO, por in -
termédio da Secretaria Executiva de Licitação, órgão gerenciador desta Ata de 
Registro de Preços, representada pelo Secretário Executivo Sr. ARTHUR HEN -
RIQUE DE SOUSA BRAGA, e pela Secretária Municipal de Assistência So -
cial Sra. MAYARA MEDANHA, nos termos das Leis Federais nº 8.666/93 e nº 
10.520/2002, Decreto Municipal nº 060/2016 e as demais legislações aplicáveis, 
de acordo com o resultado da classificação das propostas apresentadas no PRE -
GÃO PRECENCIAL Nº 176/2019 - Sistema de Registro de Preços, homologa -
ção, publicados no site deste município, conforme consta nos autos, empresa W. 
A. FERREIRA EIRELI-EPP, pessoa jurídica de direito privado, situada à Rua 
Titanita, Qd. 63, Lt.03, A 05, Vila Oliveira, CEP: 74955-470, Aparecida de Goi -
ânia.inscrita no CNPJ/MF, sob o nº. 03.563.375/0001-58, neste ato representado, 
pelo Sr.WALTECY ALVES FERREIRA, portador da Cédula de Identidade nº. 
1422562 SSP/GO e CPF nº 324.406.77191. Doravante denominado Fornecedor, 
firmam a presente ATA DE REGISTRO DE PREÇOS, mediante as cláusulas e 
condições a seguir estabelecidas:
OBJETO: A presente Ata de Registro de Preço tem por objeto locação de ônibus 
com motorista, conforme condições e especificações estabelecidas no Edital e 
seus Anexos, durante todo o período de vigência da mesma.
VIGÊNCIA O registro de preços terá validade de 12 (doze) meses, contados a 
partir da data de publicação do Extrato da Ata em Imprensa Oficial.
V ALOR: R$ 262.999,92 (duzentos e sessenta e dois mil e novecentos e noventa e 
nove reais e noventa e dois centavos. 
Arthur Henrique de Sousa Braga
Secretário Executivo de Licitação
Mayara Mendanha
FUNDO MUNICIPAL DE ASSISTÊNCIA SOCIAL.
EXTRATO DE CONTRATO Nº 1269/2019. 
PROCESSO ADMINISTRATIVO Nº 2019.038.069.
CONTRATANTE: MUNICÍPIO DE APARECIDA DE GOIÂNIA, pessoa jurídi -
ca de direito público interno, inscrito no CNPJ/MF sob o nº 01.005.727/0001-24, 
sediado na Rua Gervásio Pinheiro, Área Pública II, s/nº, Setor Solar Central Park, 
CEP 74.968-500, por intermédio da SECRETARIA MUNICIPAL DE ADMINIS -
TRAÇÃO, neste ato representado pelo Secretário Municipal Sr. CARLOS MAR -
DEN MOREIRA, inscrito no CPF/MF sob o nº 565.898.161-15.
CONTRATADA: DISTRIBUIDORA SUDOESTE EIRELI-ME, pessoa jurídi -
ca de direito privado, sediada na Rua Santos Afonso, nº 390, Qd. 08, Lt. 10, 
JD. Nossa SRª do Perpétuo Socorro, Trindade- GO, inscrita no CNPJ/MF sob o 
nº. 31.629.675/0001-28, neste ato, representada pelo Sr. DIEGO ALV ARENGA 
BRITO MONTEIRO, portador do RG nº 5184073 SSP GO e inscrita no CPF sob 
o nº 024.931.14108.
OBJETO: Constitui objeto do presente instrumento a aquisição de coifas para a 
cozinha industrial, conforme detalhamento e especificações técnicas constantes 
do Termo de Referência, da proposta da Contratada e demais documentos cons -Diário Oficial
Ano 6 - Nº 129328
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
11 de dezembro  de 2019, quarta - feira
tantes do processo administrativo em epígrafe.
VIGÊNCIA: Este instrumento contratual entrará em vigor na data de sua assi -
natura e expirará em 12 (doze) meses, ou quando cumpridas todas as condições 
pactuadas, prevalecendo à situação que ocorrer primeiro, sendo vedada sua pror -
rogação.
V ALOR: R$ 26.303,30 (Vinte e seis mil trezentos e três reais e trinta centavos).
FUNDAMENTO E VINCULAÇÃO Este contrato decorre da licitação realizada 
na modalidade PREGÃO PRESENCIAL Nº. 130/2019, em conformidade com o 
disposto nas Leis 10.520/02, 8.666/93 e demais legislações pertinentes. Consi -
deram-se integrantes do presente instrumento contratual o Edital e seus anexos, 
a proposta de preços da CONTRATADA, e demais documentos, no que couber, 
constantes do processo administrativo nº. 2019.038.069.
Carlos Marden Moreira
SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO.
EXTRATO DE CONTRATO Nº 1276/2019. 
PROCESSO ADMINISTRATIVO Nº 2019.022.262
 CONTRATANTE: MUNICÍPIO DE APARECIDA DE GOIÂNIA, pessoa jurídi -
ca de direito público interno, inscrito no CNPJ/MF sob o nº 01.005.727/0001-24, 
sediado na Rua Gervásio Pinheiro, Área Pública II, s/nº, Setor Solar Central Park, 
CEP 74.968-500, por intermédio do FUNDO MUNICIPAL DE ASSISTÊNCIA 
SOCIAL, inscrito no CNPJ/MF sob o nº 10.732.371/0001-11, sediado à Avenida 
B Qd. APM Setor Araguaia- Aparecida de Goiânia, CEP 74.981-150, neste ato 
representado pela Secretária Sra. MAYARA MENDANHA, inscrita no CPF sob 
o nº 025.194.711-40.
CONTRATADA: MED LIFE INDÚSTRIA E COMÉRCIO DE MÓVEIS LTDA- 
EIRELI, pessoa jurídica de direito privado, sediada na Alameda das Gardênias, nº 
815, Qd. C-3, Lt. 51, Residencial Monteiro, Trinda- GO, CEP 75384-627, inscrita 
no CNPJ/MF sob o nº. 23.191.397/0001-41, neste ato, representada pelo Sr. GIL -
BERTO ROSA DOS SANTOS, portador do RG nº 1069192 SSP GO e inscrito no 
CPF sob o nº 210.710.471-91.
OBJETO: Constitui objeto do presente instrumento a aquisição de eletrodomés -
tico, eletrodoméstico industrial e eletroeletrônico, para atender às necessidades 
dos usuários das Unidades da Proteção Social Especial e as Unidades que possui 
os serviços da Bolsa Família, conforme detalhamento e especificações técnicas 
constantes do Termo de Referência, da proposta da Contratada e demais docu -
mentos constantes do processo administrativo em epígrafe. 
VIGÊNCIA: Este instrumento contratual, entrará em vigor na data de sua assi -
natura e expirará em 12 (doze) meses, ou quando cumpridas todas as condições 
pactuadas, prevalecendo a situação que ocorrer primeiro, sendo vedada sua pror -
rogação.
V ALOR: R$ 13.316,00 (treze mil trezentos e dezesseis reais).
FUNDAMENTAÇÃO E VINCULAÇÃO: Este contrato decorre da licitação rea -
lizada na modalidade PREGÃO PRESENCIAL Nº. 107/2019, em conformidade 
com o disposto nas Leis 10.520/02, 8.666/93 e demais legislações pertinentes. 
Consideram-se integrantes do presente instrumento contratual o Edital e seus 
anexos, a proposta de preços da CONTRATADA, e demais documentos, no que 
couber, constantes do processo administrativo nº. 2019.022.262.
Mayara Marfim Ferreira Mendanha
FUNDO MUNICIPAL DE ASSISTÊNCIA SOCIAL.
EXTRATO DE CONTRATO Nº 1277/2019. 
PROCESSO ADMINISTRATIVO Nº 2019.022.262
 CONTRATANTE: MUNICÍPIO DE APARECIDA DE GOIÂNIA, pessoa jurídi -
ca de direito público interno, inscrito no CNPJ/MF sob o nº 01.005.727/0001-24, 
sediado na Rua Gervásio Pinheiro, Área Pública II, s/nº, Setor Solar Central Park, 
CEP 74.968-500, por intermédio do FUNDO MUNICIPAL DE ASSISTÊNCIA 
SOCIAL, inscrito no CNPJ/MF sob o nº 10.732.371/0001-11, sediado à Avenida 
B Qd. APM Setor Araguaia- Aparecida de Goiânia, CEP 74.981-150, neste ato 
representado pela Secretária Sra. MAYARA MENDANHA, inscrita no CPF sob 
o nº 025.194.711-40.
CONTRATADA: BRASIL INFORMÁTICA E PRODUTOS EIRELI-EPP, pessoa 
jurídica de direito privado, sediada na Rua Pátria, nº 239, Setor Santa Genoveva, 
Goiânia- GO, CEP 74.670-300, inscrita no CNPJ/MF sob o nº. 03.618.435/0001-
92, neste ato, representada pelo Sr. JOSIAS LUIZ DO BRASIL GUIMARAES, 
portador do RG nº 3150106 DGPC GO e inscrito no CPF sob o nº 597.892.041-
91.OBJETO: Constitui objeto do presente instrumento a aquisição de eletrodomés -
tico, eletrodoméstico industrial e eletroeletrônico, para atender às necessidades 
dos usuários das Unidades da Proteção Social Especial e as Unidades que possui 
os serviços da Bolsa Família, conforme detalhamento e especificações técnicas 
constantes do Termo de Referência, da proposta da Contratada e demais docu -
mentos constantes do processo administrativo em epígrafe. 
VIGÊNCIA: Este instrumento contratual, entrará em vigor na data de sua assi -
natura e expirará em 12 (doze) meses, ou quando cumpridas todas as condições 
pactuadas, prevalecendo a situação que ocorrer primeiro, sendo vedada sua pror -
rogação.
V ALOR: R$ 86.336,60 (oitenta e seis mil trezentos e trinta e seis reais e sessenta 
centavos).
FUNDAMENTAÇÃO E VINCULAÇÃO: Este contrato decorre da licitação rea -
lizada na modalidade PREGÃO PRESENCIAL Nº. 107/2019, em conformidade 
com o disposto nas Leis 10.520/02, 8.666/93 e demais legislações pertinentes. 
Consideram-se integrantes do presente instrumento contratual o Edital e seus 
anexos, a proposta de preços da CONTRATADA, e demais documentos, no que 
couber, constantes do processo administrativo nº. 2019.022.262.
Mayara Marfim Ferreira Mendanha
FUNDO MUNICIPAL DE ASSISTÊNCIA SOCIAL.
EXTRATO DE CONTRATO Nº 1278/2019. 
PROCESSO ADMINISTRATIVO Nº 2019.022.262
 CONTRATANTE: MUNICÍPIO DE APARECIDA DE GOIÂNIA, pessoa jurídi -
ca de direito público interno, inscrito no CNPJ/MF sob o nº 01.005.727/0001-24, 
sediado na Rua Gervásio Pinheiro, Área Pública II, s/nº, Setor Solar Central Park, 
CEP 74.968-500, por intermédio do FUNDO MUNICIPAL DE ASSISTÊNCIA 
SOCIAL, inscrito no CNPJ/MF sob o nº 10.732.371/0001-11, sediado à Avenida 
B Qd. APM Setor Araguaia- Aparecida de Goiânia, CEP 74.981-150, neste ato 
representado pela Secretária Sra. MAYARA MENDANHA, inscrita no CPF sob 
o nº 025.194.711-40.
CONTRATADA GLOBALCENTER MERCANTIL EIRELI pessoa jurídica de 
direito privado, sediada na Av. Center , nº 1.257, Centerville, Goiânia- GO,  ins -
crita no CNPJ/MF sob o nº. 02.330.299/0001-78, neste ato, representada pelo Sr. 
HEBERT RAFAEL LACERDA NECO, portador do RG nº 1613626 MTE GO e 
inscrito no CPF sob o nº 013.416.301-02.
OBJETO: Constitui objeto do presente instrumento a aquisição de eletrodomés -
tico, eletrodoméstico industrial e eletroeletrônico, para atender às necessidades 
dos usuários das Unidades da Proteção Social Especial e as Unidades que possui 
os serviços da Bolsa Família, conforme detalhamento e especificações técnicas 
constantes do Termo de Referência, da proposta da Contratada e demais docu -
mentos constantes do processo administrativo em epígrafe. 
VIGÊNCIA: Este instrumento contratual, entrará em vigor na data de sua assi -
natura e expirará em 12 (doze) meses, ou quando cumpridas todas as condições 
pactuadas, prevalecendo a situação que ocorrer primeiro, sendo vedada sua pror -
rogação.
V ALOR: R$ 45.000,00 (quarenta e cinco mil reais).
FUNDAMENTAÇÃO E VINCULAÇÃO: Este contrato decorre da licitação rea -
lizada na modalidade PREGÃO PRESENCIAL Nº. 107/2019, em conformidade 
com o disposto nas Leis 10.520/02, 8.666/93 e demais legislações pertinentes. 
Consideram-se integrantes do presente instrumento contratual o Edital e seus 
anexos, a proposta de preços da CONTRATADA, e demais documentos, no que 
couber, constantes do processo administrativo nº. 2019.022.262.
Mayara Marfim Ferreira Mendanha
FUNDO MUNICIPAL DE ASSISTÊNCIA SOCIAL.
EXTRATO DE CONTRATO Nº 1279/2019. 
PROCESSO ADMINISTRATIVO Nº 2019.022.262
 CONTRATANTE: MUNICÍPIO DE APARECIDA DE GOIÂNIA, pessoa jurídi -
ca de direito público interno, inscrito no CNPJ/MF sob o nº 01.005.727/0001-24, 
sediado na Rua Gervásio Pinheiro, Área Pública II, s/nº, Setor Solar Central Park, 
CEP 74.968-500, por intermédio do FUNDO MUNICIPAL DE ASSISTÊNCIA 
SOCIAL, inscrito no CNPJ/MF sob o nº 10.732.371/0001-11, sediado à Avenida 
B Qd. APM Setor Araguaia- Aparecida de Goiânia, CEP 74.981-150, neste ato 
representado pela Secretária Sra. MAYARA MENDANHA, inscrita no CPF sob 
o nº 025.194.711-40.
CONTRATADA: ÂNCORA TECNOLOGIA CORPORATIV A LTDA-ME pessoa 
jurídica de direito privado, sediada na Av. São João, Qd. 06, Lt.13, Jardim Nova Diário Oficial
Ano 6 - Nº 129329
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
11 de dezembro  de 2019, quarta - feira
Era, Aparecida de  Goiânia- GO,  inscrita no CNPJ/MF sob o nº. 02.330.299/0001-
78, neste ato, representada pelo Sr. HUGO ERONILDES FERREIRA, portador 
do RG nº 4887650 DGPC GO e inscrito no CPF sob o nº 024.613.911-06.
OBJETO: Constitui objeto do presente instrumento a aquisição de eletrodomés -
tico, eletrodoméstico industrial e eletroeletrônico, para atender às necessidades 
dos usuários das Unidades da Proteção Social Especial e as Unidades que possui 
os serviços da Bolsa Família, conforme detalhamento e especificações técnicas 
constantes do Termo de Referência, da proposta da Contratada e demais docu -
mentos constantes do processo administrativo em epígrafe. 
VIGÊNCIA: Este instrumento contratual, entrará em vigor na data de sua assi -
natura e expirará em 12 (doze) meses, ou quando cumpridas todas as condições 
pactuadas, prevalecendo a situação que ocorrer primeiro, sendo vedada sua pror -
rogação.
V ALOR: R$ 26.040,00 (vinte e seis mil e quarenta reais).
FUNDAMENTAÇÃO E VINCULAÇÃO: Este contrato decorre da licitação rea -
lizada na modalidade PREGÃO PRESENCIAL Nº. 107/2019, em conformidade 
com o disposto nas Leis 10.520/02, 8.666/93 e demais legislações pertinentes. 
Consideram-se integrantes do presente instrumento contratual o Edital e seus 
anexos, a proposta de preços da CONTRATADA, e demais documentos, no que 
couber, constantes do processo administrativo nº. 2019.022.262.
Mayara Marfim Ferreira Mendanha
FUNDO MUNICIPAL DE ASSISTÊNCIA SOCIAL.
EXTRATO DE CONTRATO Nº 1280/2019. 
PROCESSO ADMINISTRATIVO Nº 2019.022.262
 CONTRATANTE: MUNICÍPIO DE APARECIDA DE GOIÂNIA, pessoa jurídi -
ca de direito público interno, inscrito no CNPJ/MF sob o nº 01.005.727/0001-24, 
sediado na Rua Gervásio Pinheiro, Área Pública II, s/nº, Setor Solar Central Park, 
CEP 74.968-500, por intermédio do FUNDO MUNICIPAL DE ASSISTÊNCIA 
SOCIAL, inscrito no CNPJ/MF sob o nº 10.732.371/0001-11, sediado à Avenida 
B Qd. APM Setor Araguaia- Aparecida de Goiânia, CEP 74.981-150, neste ato 
representado pela Secretária Sra. MAYARA MENDANHA, inscrita no CPF sob 
o nº 025.194.711-40.
CONTRATADA: JAQUES E COUTINHOS COMERCIAL LTDA-ME pessoa 
jurídica de direito privado, sediada na Rua Dom Pedro I, s/n, Qd. 09, Lt. 12C, 
Jardim Imperial, Aparecida de  Goiânia- GO,  inscrita no CNPJ/MF sob o nº. 
20.173.116/0001-30, neste ato, representada pelo Sr. ANA CLAUDIA JAQUES, 
portador do RG nº M-9.100.998 SSP MG e inscrito no CPF sob o nº 001.798.756-
39.
OBJETO: Constitui objeto do presente instrumento a aquisição de eletrodomés -
tico, eletrodoméstico industrial e eletroeletrônico, para atender às necessidades 
dos usuários das Unidades da Proteção Social Especial e as Unidades que possui 
os serviços da Bolsa Família, conforme detalhamento e especificações técnicas 
constantes do Termo de Referência, da proposta da Contratada e demais docu -
mentos constantes do processo administrativo em epígrafe. 
VIGÊNCIA: Este instrumento contratual, entrará em vigor na data de sua assi -
natura e expirará em 12 (doze) meses, ou quando cumpridas todas as condições 
pactuadas, prevalecendo a situação que ocorrer primeiro, sendo vedada sua pror -
rogação.
V ALOR: R$ 13.450,00 (treze mil quatrocentos e cinquenta).
FUNDAMENTAÇÃO E VINCULAÇÃO: Este contrato decorre da licitação rea -
lizada na modalidade PREGÃO PRESENCIAL Nº. 107/2019, em conformidade 
com o disposto nas Leis 10.520/02, 8.666/93 e demais legislações pertinentes. 
Consideram-se integrantes do presente instrumento contratual o Edital e seus 
anexos, a proposta de preços da CONTRATADA, e demais documentos, no que 
couber, constantes do processo administrativo nº. 2019.022.262.
Mayara Marfim Ferreira Mendanha
FUNDO MUNICIPAL DE ASSISTÊNCIA SOCIAL.EXTRATO DE CONTRATO Nº 1281/2019. 
PROCESSO ADMINISTRATIVO Nº 2019.022.262
 CONTRATANTE: MUNICÍPIO DE APARECIDA DE GOIÂNIA, pessoa jurídi -
ca de direito público interno, inscrito no CNPJ/MF sob o nº 01.005.727/0001-24, 
sediado na Rua Gervásio Pinheiro, Área Pública II, s/nº, Setor Solar Central Park, 
CEP 74.968-500, por intermédio do FUNDO MUNICIPAL DE ASSISTÊNCIA 
SOCIAL, inscrito no CNPJ/MF sob o nº 10.732.371/0001-11, sediado à Avenida 
B Qd. APM Setor Araguaia- Aparecida de Goiânia, CEP 74.981-150, neste ato 
representado pela Secretária Sra. MAYARA MENDANHA, inscrita no CPF sob 
o nº 025.194.711-40.
CONTRATADA: RCA FERRAGENS PRODUTOS E SERVIÇOS EIRELI pes -
soa jurídica de direito privado, sediada na Av. Frei Confalloni, nº 634, Qd. 111, 
Lt. 32, Conjunto Vera Cruz II,  Goiânia- GO,  inscrita no CNPJ/MF sob o nº. 
28.348.587/000143, neste ato, representada pelo Sr. TAYANNY STEFANY NE -
VES PAIXAO DE ANDRADE, portador do RG nº 5536143 SSP GO e inscrito no 
CPF sob o nº 038.057.251-67.
OBJETO: Constitui objeto do presente instrumento a aquisição de eletrodomés -
tico, eletrodoméstico industrial e eletroeletrônico, para atender às necessidades 
dos usuários das Unidades da Proteção Social Especial e as Unidades que possui 
os serviços da Bolsa Família, conforme detalhamento e especificações técnicas 
constantes do Termo de Referência, da proposta da Contratada e demais docu -
mentos constantes do processo administrativo em epígrafe. 
VIGÊNCIA: Este instrumento contratual, entrará em vigor na data de sua assi -
natura e expirará em 12 (doze) meses, ou quando cumpridas todas as condições 
pactuadas, prevalecendo a situação que ocorrer primeiro, sendo vedada sua pror -
rogação.
V ALOR: R$ 10.256,00 (Dez mil oitocentos e duzentos e cinqüenta e seis reais).
FUNDAMENTAÇÃO E VINCULAÇÃO: Este contrato decorre da licitação rea -
lizada na modalidade PREGÃO PRESENCIAL Nº. 107/2019, em conformidade 
com o disposto nas Leis 10.520/02, 8.666/93 e demais legislações pertinentes. 
Consideram-se integrantes do presente instrumento contratual o Edital e seus 
anexos, a proposta de preços da CONTRATADA, e demais documentos, no que 
couber, constantes do processo administrativo nº. 2019.022.262.
Mayara Marfim Ferreira Mendanha
FUNDO MUNICIPAL DE ASSISTÊNCIA SOCIAL.
EXTRATO DE CONTRATO Nº 1282/2019. 
PROCESSO ADMINISTRATIVO Nº 2019.022.262
 CONTRATANTE: MUNICÍPIO DE APARECIDA DE GOIÂNIA, pessoa jurídi -
ca de direito público interno, inscrito no CNPJ/MF sob o nº 01.005.727/0001-24, 
sediado na Rua Gervásio Pinheiro, Área Pública II, s/nº, Setor Solar Central Park, 
CEP 74.968-500, por intermédio do FUNDO MUNICIPAL DE ASSISTÊNCIA 
SOCIAL, inscrito no CNPJ/MF sob o nº 10.732.371/0001-11, sediado à Avenida 
B Qd. APM Setor Araguaia- Aparecida de Goiânia, CEP 74.981-150, neste ato 
representado pela Secretária Sra. MAYARA MENDANHA, inscrita no CPF sob 
o nº 025.194.711-40.
CONTRATADA: MOVEIS CARV ALHO LTDA EPP pessoa jurídica de direito 
privado, sediada na Rua Senador Jaime, nº 698, Setor Campinas, Goiânia- GO,  
inscrita no CNPJ/MF sob o nº. 33.243.924/0001-78, neste ato, representada pelo 
Sr. SAMUEL DE ALMEIDA E SILV A, portador do RG nº 4469602 DGPC GO e 
inscrito no CPF sob o nº 012.765.041-52.
OBJETO: Constitui objeto do presente instrumento a aquisição de eletrodomés -
tico, eletrodoméstico industrial e eletroeletrônico, para atender às necessidades 
dos usuários das Unidades da Proteção Social Especial e as Unidades que possui 
os serviços da Bolsa Família, conforme detalhamento e especificações técnicas 
constantes do Termo de Referência, da proposta da Contratada e demais docu -
mentos constantes do processo administrativo em epígrafe. 
VIGÊNCIA: Este instrumento contratual, entrará em vigor na data de sua assi -
natura e expirará em 12 (doze) meses, ou quando cumpridas todas as condições 
pactuadas, prevalecendo a situação que ocorrer primeiro, sendo vedada sua pror -
rogação.
V ALOR: R$ 1.400,00 (mil e quatrocentos reais).
FUNDAMENTAÇÃO E VINCULAÇÃO: Este contrato decorre da licitação rea -
lizada na modalidade PREGÃO PRESENCIAL Nº. 107/2019, em conformidade 
com o disposto nas Leis 10.520/02, 8.666/93 e demais legislações pertinentes. 
Consideram-se integrantes do presente instrumento contratual o Edital e seus 
anexos, a proposta de preços da CONTRATADA, e demais documentos, no que 
couber, constantes do processo administrativo nº. 2019.022.262.Diário Oficial
Ano 6 - Nº 129330
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
11 de dezembro  de 2019, quarta - feira
Mayara Marfim Ferreira Mendanha
FUNDO MUNICIPAL DE ASSISTÊNCIA SOCIAL.
EXTRATO DE CONTRATO Nº 1313/2019. 
PROCESSO ADMINISTRATIVO Nº 2019.040.984.
CONTRATANTE: MUNICÍPIO DE APARECIDA DE GOIÂNIA, pessoa jurídi -
ca de direito público interno, inscrito no CNPJ/MF sob o nº 01.005.727/0001-24, 
sediado na Rua Gervásio Pinheiro, Área Pública II, s/nº, Setor Solar Central Park, 
Cep: 74.968-500, por intermédio da SECRETARIA MUNICIPAL DA FAZEN -
DA, neste ato representado pelo Sr. ANDRÉ LUIS FERREIRA DA ROSA, ins -
crito no CPF/MF sob o nº 778.201.931-15.
CONTRATADA: BRA V AU AUDITORES INDEPENDENTES SS EPP, pes -
soa jurídica de direito privado, estabelecida na Rua 123, nº 41, Setor Sul, CEP: 
74.096040, Goiânia-GO, inscrita no CNPJ/MF sob o nº 20.289.662/0001-30, 
neste ato representada pelo Sr. MARCELO ALEJANDRO GALINDO BRA VO, 
Identidade nº 3826303 SSP/GO e CPF nº 005.786.121-86.
OBJETO: O presente contrato tem por objeto a Contratação de empresa para au -
ditoria financeira externa do programa de reestruturação viária da bacia do ribei -
rão santo Antônio de Aparecida de Goiânia II, conforme condições previstas no 
edital e no termo de referência.
VIGÊNCIA: O contrato terá vigência de 48 (quarenta e oito) meses contados a 
partir da assinatura da Ordem de Serviço.
V ALOR: R$ 102.299,00 (Cento e dois mil, duzentos e noventa e nove reais).
FUNDAMENTO E VINCULAÇÃO: Este contrato decorre da licitação realizada 
na modalidade PREGÃO PRESENCIAL Nº 137/2019, em conformidade com 
o disposto nas Leis 10.520/02, 8.666/93 e demais legislações pertinentes, tudo 
constante do processo administrativo nº. 2019.040.984, do qual faz parte o pre -
sente instrumento contratual.
André Luis Ferreira da Rosa
Secretário Municipal da Fazenda.
EXTRATO DE CONTRATO Nº 1315/2019. 
PROCESSO ADMINISTRATIVO Nº 2018.157.446.
CONTRATANTE: MUNICÍPIO DE APARECIDA DE GOIÂNIA, pessoa jurídi -
ca de direito público interno, inscrito no CNPJ/MF sob o nº 01.005.727/0001-24, 
sediado na Rua Gervásio Pinheiro, Área Pública II, s/nº, Setor Solar Central Park, 
Cep: 74.968-500, por intermédio da SECRETARIA MUNICIPAL DA FAZEN -
DA, neste ato representado pelo Sr. ANDRÉ LUIS FERREIRA DA ROSA, ins -
crito no CPF/MF sob o nº 778.201.931-15.
CONTRATADA: SS QUITES CONSULTORIA, pessoa jurídica de direito pri -
vado, estabelecida na Rua Jequeira, nº 138, Bairro Laginha, Belo Horizonte-MG, 
CEP: 31.210-070, inscrita no CNPJ/MF sob o nº 12.244.655/0001-94, neste ato 
representada pelo Sr. SÓSTENES SIDHARTA QUITES, Identidade nº CREA 01-
016260/D e CPF nº 490.625.576-00.
OBJETO O presente contrato tem por objeto a Contratação de empresa para dar 
suporte ao gerenciamento do programa de reestruturação viária da bacia do ribei -
rão santo Antônio de aparecida de Goiânia II, conforme condições previstas no 
edital e no termo de referência.
VIGÊNCIA: O contrato terá vigência de 48 (quarenta e oito) meses contados a 
partir da assinatura da Ordem de Serviço.
V ALOR: R$ 911.000,00 (Novecentos e onze mil reais).
FUNDAMENTO E VINCULAÇÃO: Este contrato decorre da licitação realizada 
na modalidade PREGÃO PRESENCIAL Nº 138/2019, em conformidade com 
o disposto nas Leis 10.520/02, 8.666/93 e demais legislações pertinentes, tudo 
constante do processo administrativo nº. 2018.157.446, do qual faz parte o pre -
sente instrumento contratual.
André Luis Ferreira da Rosa
Secretário Municipal da Fazenda.EXTRATO DE CONTRATO Nº 1316/2019. 
PROCESSO ADMINISTRATIVO Nº 2019.022.262
 CONTRATANTE: MUNICÍPIO DE APARECIDA DE GOIÂNIA, pessoa jurídi -
ca de direito público interno, inscrito no CNPJ/MF sob o nº 01.005.727/0001-24, 
sediado na Rua Gervásio Pinheiro, Área Pública II, s/nº, Setor Solar Central Park, 
CEP 74.968-500, por intermédio do FUNDO MUNICIPAL DE ASSISTÊNCIA 
SOCIAL, inscrito no CNPJ/MF sob o nº 10.732.371/0001-11, sediado à Avenida 
B Qd. APM Setor Araguaia- Aparecida de Goiânia, CEP 74.981-150, neste ato 
representado pela Secretária Sra. MAYARA MENDANHA, inscrita no CPF sob 
o nº 025.194.711-40.
CONTRATADA: NOROESTE COMÉRCIO CONSULTORIA E SERVIÇOS EI -
RELI-ME, pessoa jurídica de direito privado, sediada na Rua 26, nº109, Sobreloja 
sala 01, Qd. G-13, Lt. 15, Setor Marista, Goiânia- GO,  inscrita no CNPJ/MF sob 
o nº. 05.958.184/0001-10, neste ato, representada pelo Sr. JOÃO MOACIR DE 
REZENDE, portador do RG nº M 1060591 SSP MG e inscrito no CPF sob o nº 
182.023.906-30.
OBJETO: Constitui objeto do presente instrumento a aquisição de eletrodomés -
tico, eletrodoméstico industrial e eletroeletrônico, para atender às necessidades 
dos usuários das Unidades da Proteção Social Especial e as Unidades que possui 
os serviços da Bolsa Família, conforme detalhamento e especificações técnicas 
constantes do Termo de Referência, da proposta da Contratada e demais docu -
mentos constantes do processo administrativo em epígrafe. 
VIGÊNCIA: Este instrumento contratual, entrará em vigor na data de sua assi -
natura e expirará em 12 (doze) meses, ou quando cumpridas todas as condições 
pactuadas, prevalecendo a situação que ocorrer primeiro, sendo vedada sua pror -
rogação.
V ALOR: R$ 37.287,83 (trinta e sete mil duzentos e oitenta e sete reais e oitenta 
e três centavos).
FUNDAMENTAÇÃO E VINCULAÇÃO: Este contrato decorre da licitação rea -
lizada na modalidade PREGÃO PRESENCIAL Nº. 107/2019, em conformidade 
com o disposto nas Leis 10.520/02, 8.666/93 e demais legislações pertinentes. 
Consideram-se integrantes do presente instrumento contratual o Edital e seus 
anexos, a proposta de preços da CONTRATADA, e demais documentos, no que 
couber, constantes do processo administrativo nº. 2019.022.262.
Mayara Marfim Ferreira Mendanha
FUNDO MUNICIPAL DE ASSISTÊNCIA SOCIAL.
EXTRATO DE CONTRATO Nº 1318/2019. 
PROCESSO ADMINISTRATIVO Nº 2019.030.230.
CONTRATANTE: MUNICÍPIO DE APARECIDA DE GOIÂNIA, pessoa jurídi -
ca de direito público interno, inscrito no CNPJ/MF sob o nº 01.005.727/0001-24, 
sediado na Rua Gervásio Pinheiro, Área Pública II, s/nº, Setor Solar Central Park, 
CEP: 74.968-500, por intermédio da SECRETARIA MUNICIPAL DE INFRA -
ESTRUTURA E OBRAS, neste ato representado pelo Sr. MÁRIO JOSÉ VILE -
LA, inscrito no CPF/MF sob o nº. 069.018.831-53.
CONTRATADA: J.F COMERCIAL INDUSTRIAL LTDA, pessoa jurídica de di -
reito privado, inscrito no CNPJ sob o n° 26743.508/0001-73, estabelecida na Ave -
nida Bandeirantes n° 3.555 Qd 126 Lt 42, sala 4, Jardim Petrópolis, Goiânia - GO 
CEP 74.460.190, neste ato representado pelo Sr. FAUSTO HENRIQUE DA VID, 
identidade n° 3525997850368 SSP-GO, CPF 798.210.731-15.
OBJETO: Constitui objeto do presente instrumento a Contratação de empresa(s) 
para fornecimento de equipamentos pavimentação, tapa-buraco, materiais (agre -
gados, emulsão, cbuq (estocável), e cascalho, conforme detalhamento e especifi -
cações técnicas constantes do Termo de Referência, da proposta da Contratada e 
demais documentos constantes do processo administrativo em epígrafe).
VIGÊNCIA: Este instrumento contratual entrará em vigor na data de sua publi -
cação e expirará em 12 (doze) meses, ou quando cumpridas todas as condições 
pactuadas, prevalecendo à situação que ocorrer primeiro, sendo vedada sua pror -
rogação.
V ALOR: R$ 1.055.978,46 ( hum milhão cinqüenta e cinco mil novecentos e se -
tenta e oito reais e quarenta e seis reais).
FUNDAMENTO E VINCULAÇÃO: Este contrato decorre da licitação realizada 
na modalidade PREGÃO PRESENCIAL Nº. 131/2019, em conformidade com o 
disposto nas Leis 10.520/02, 8.666/93 e demais legislações pertinentes. Consi -
deram-se integrantes do presente instrumento contratual o Edital e seus anexos, 
a proposta de preços da CONTRATADA, e demais documentos, no que couber, 
constantes do processo administrativo nº. 2019.030.230Diário Oficial
Ano 6 - Nº 129331
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
11 de dezembro  de 2019, quarta - feira
Mário José Vilela
SECRETARIA MUNICIPAL DE INFRAESTRUTURA E OBRAS.
EXTRATO DE CONTRATO Nº 1338/2019. 
PROCESSO ADMINISTRATIVO Nº 2019.061.533.
CONTRATANTE: MUNICÍPIO DE APARECIDA DE GOIÂNIA, pessoa jurídi -
ca de direito público interno, inscrito no CNPJ/MF sob o nº 01.005.727/0001-24, 
sediado na Rua Gervásio Pinheiro, Área Pública II, s/nº, Setor Solar Central Park, 
CEP: 74.968-500, por intermédio da SECRETARIA MUNICIPAL DE INFRA -
ESTRUTURA E OBRAS, neste ato representado pelo Sr. MÁRIO JOSÉ VILE -
LA, inscrito no CPF/MF sob o nº. 069.018.831-53.
CONTRATADA: M. FORTES ENGENHARIA E CONSTRUÇÃO CIVIL LTDA 
pessoa jurídica de direito privado, sediada na Av. Caiapos, Qd.39, Lt. 03, Jardim 
Eldorado, Aparecida de Goiânia- GO –CEP 74.993-210, inscrita no CNPJ/MF, 
sob o nº 07.265.785/0001-73, neste ato, representada, pelo WALBER ALVES 
LOBO, Identidade nº 22754 OAB-GO e CPF nº 702.450.371-87.
OBJETO: Contratação de empresa para a obras de infraestrutura relativas à ter -
raplenagem, pavimentação asfáltica, galerias de águas pluviais e obras de arte na 
Avenida Xavier de Almeida, conforme especificações constantes do Edital e seus 
anexos.
VIGÊNCIA: O contrato terá a vigência de 12 (doze) meses, após a publicação do 
contrato.
V ALOR: R$ 803.240,00 (Oitocentos e três mil, duzentos e quarenta reais).
FUNDAMENTO E VINCULAÇÃO: Este contrato decorre da licitação realiza -
da modalidade  RDC Presencial N° 003/2019, em conformidade com o disposto 
na Lei 12.462/2011, demais legislações pertinentes e processo administrativo nº. 
2019.061.533.
Mário José Vilela
SECRETARIA MUNICIPAL DE INFRAESTRUTURA E OBRAS.
A VISOS
A VISO DE REVOGAÇÃO DA CHAMADA PÚBLICA 
Nº. 001/2019. 
O Secretário Executivo de Licitação e a Comissão Permanente de Licitação do 
Município de Aparecida de Goiânia, no uso de suas atribuições legais, tornam pú -
blica a revogação da Chamada Pública nº. 001/2019, Processo nº: 2018.182.527, 
destinada a seleção de Instituição tipo organização social para a gestão, operacio -
nalização e execução das ações e serviços de saúde na Maternidade Marlene Tei -
xeira, neste Município, conforme solicitação da Secretaria Municipal de Saúde, 
por meio do Despacho nº 294/209 – ASJUR/SMS, datado de 04 de dezembro de 
2019. Do exposto, ante a referida revogação ficam prejudicadas as análises dos 
questionamentos e impugnação interposta. 
Arthur Henrique de Sousa Braga
Secretário Executivo de Licitação.
Alzeni Cardoso de Cirqueira 
Presidente da Comissão.
A VISO DE ADIAMENTO DA CONCORRÊNCIA 
PÚBLICA Nº 003/2019.
O Secretário Executivo de Licitação e a Comissão Permanente de Licitação do 
Município de Aparecida de Goiânia, no uso de suas atribuições legais, tornam pú -
blico o aviso de adiamento da CONCORRÊNCIA PÚBLICA Nº 003/2019, cujo 
objeto é contratação de empresa especializada para prestação de serviços técnicos 
especializados relativos à supervisão de obras e ambiental referentes a fase II do 
Programa de Reestruturação Urbana da Bacia do Ribeirão Santo Antonio - CAF/
PMAP, processo nº 2019.024.258, com abertura prevista para o dia 10 de dezem -
bro de 2019, às 09 horas, FICA ADIADA para o dia 29 de janeiro de 2020, às 09 
horas para adequação do edital. Qualquer dúvida entrar em contato nesta Secre -
taria. Fones: (62) 3238-6741/6798, e-mail: diretoria.licitacaoapgyn@gmail.com, 
site www.aparecida.go.gov.br.
Arthur Henrique de Sousa Braga
Secretário Executivo de Licitação.
Alzeni Cardoso de Cirqueira 
Presidente da CPL.Processo nº: 2019.072.244
Interessado: MANOEL MESSIAS DOS SANTOS
Assunto: CONTRATO LOCAÇÃO DE IMÓVEL
DESPACHO DE DISPENSA DE LICITAÇÃO Nº 73/2019
O Secretário Municipal de Saúde, Sr. Alessandro Leonardo Magalhães, no uso de 
suas atribuições legais, e considerando tudo que consta dos autos acima mencio -
nado, resolve:
1 – Ratificar o procedimento e declarar a dispensa de licitação, com fulcro no Art. 
24, X da Lei Federal nº 8.666/93, em favor do Sr. Manoel Messias dos Santos, 
brasileiro, casado, portador da CI RG Nº 1344614 2ª Via SSP/GO e inscrito sob o 
CPF/MF Nº 265.213.691-72, objetivando Imóvel localizado na Rua L01, quadra 
23, lote 07, Setor Papillon Park, Aparecida de Goiânia-GO, que será utilizado 
para abrigar o Centro de Saúde Papillon Park deste Município, no valor total de 
R$ 30.000,00 (Trinta mil reais) por um período de 12 (doze) meses, tendo o alu -
guel o valor mensal de R$ 2.500,00 (Dois mil e quinhentos reais).
2 – Ordenar a publicação do feito, na forma da Lei;
3 – Encaminhar à Secretaria de Licitações e Compras para as providências sub -
sequentes.
 
Aparecida de Goiânia, Goiás, aos __27__ dias do mês de _____novembro_____ 
de 2019.
ALESSANDRO LEONARDO MAGALHÃES
Secretário Municipal de Saúde
A VISO DE LICITAÇÃO DO PREGÃO PRESENCIAL 
Nº 194/2019 REPUBLICAÇÃO.
Data Abertura: 06 de janeiro de 2020 às 15h00min. Objeto da Licitação: Regis -
tro de preço para eventual aquisição de equipamentos fotográficos, conforme 
condições e especificações estabelecidas no Edital e seus Anexos. Tipo: Menor 
preço por item. Local da Sessão de Abertura: Secretaria Executiva de Licitação 
– à Rua Gervasio Pinheiro, área pública municipal, s/n Setor Solar Central Park, 
Novo Passo Municipal, piso térreo, CEP: 74.968-500, Aparecida de Goiânia, 
Goiás.  Interessado: Secretaria Municipal de Saúde. Processo: 2019.078.657. Re -
tire e Acompanhe o edital no site: www.aparecida.go.gov.br. Fone: (62) 3238-
6798/6700. Email: diretoria.licitacaoapgyn@gmail.com.
Arthur Henrique de Sousa Braga
Secretário Executivo de Licitação. 
Marilda Alves 
Pregoeira.
TERMOS
TERMO DE RERRATIFICAÇÃO Nº 65/2019
TERMO DE RETIFICAÇÃO AO TERMO DE ADITAMENTO Nº 246/2019, 
REFERENTE AO CONTRATO Nº 524/2019-SEL, CELEBRADO ENTRE O 
MUNICÍPIO DE APARECIDA DE GOIÂNIA JUNTO A SECRETARIA MU -
NICIPAL DE EDUCAÇÂO E CULTURA E A EMPRESA VERDE SERRANO 
ALIMENTOS EIRELI- ME.
DAS PARTES:
CONTRATANTE: MUNICÍPIO DE APARECIDA DE GOIÂNIA, pessoa jurí -
dica de direito público interno, inscrito no CNPJ/MF sob o nº. 01.005.727/0001-
24, com sede na Rua Gervásio Pinheiro, Área Pública II, s/nº, setor Solar Center 
Parque, CEP: 74.980-000 por intermédio da SECRETARIA MUNICIPAL DE 
EDUCAÇÃO E CULTURA, neste ato, representada pela Secretária Municipal 
de Educação, Sra. V ALÈRIA PETTERSEN portadora da CI-RG nº 40.536-22 
SSP-GO e inscrita no CPF/MF sob o nº 665.786.476-60.
CONTRATADA: VERDE SERRANO ALIMENTOS EIRELI- ME, pessoa jurí -
dica de direito privado, situada na Rua WP 2, S/N, Qd.SN, Lt.SN, Setor Walter 
Paulo II, Bonfinópolis- GO, CEP: 75.195-000, inscrita no CNPJ/MF sob o nº 
19.095.352/0003-68, neste ato, representada pelo Sr. PABLO DE ABREU, cadas -
trado no CPF n° 894.056.091-49 e RG n°  4117748 PC/GO. 
OBJETO DO CONTRATO: Aquisição de gêneros alimentícios (carnes).
OBJETO DA RERRATIFICAÇÃO: Retificação ao Termo de Aditamento nº 
246/2019, referente ao Contrato nº 524/2019-SEL, nos termos do Despacho nº Diário Oficial
Ano 6 - Nº 129332
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
11 de dezembro  de 2019, quarta - feira
878/2019 (fl.60) do processo n° 2019.076.613.
1. CLÁUSULA PRIMEIRA – DAS ALTERAÇÕES 
Onde se lê: 
1º TERMO ADITIVO AO CONTRATO Nº 524/2019- SEL CELEBRADO EN -
TRE O MUNICÍPIO DE APARECIDA DE GOIÂNIA JUNTO A SECRETARIA 
MUNICIPAL DE EDUCAÇÂO E CULTURA E A EMPRESA VERDE SERRA -
NO ALIMENTOS EIRELI- ME.
Leia-se:  
2º TERMO ADITIVO AO CONTRATO Nº 524/2019- SEL CELEBRADO EN -
TRE O MUNICÍPIO DE APARECIDA DE GOIÂNIA JUNTO A SECRETARIA 
MUNICIPAL DE EDUCAÇÂO E CULTURA E A EMPRESA VERDE SERRA -
NO ALIMENTOS EIRELI- ME.
2. CLÁUSULA SEGUNDA – DAS DISPOSIÇÕES GERAIS
2.1 – Ficam mantidas e incorporadas a este Contrato as demais Cláusulas e con -
dições contidas no Contrato Nº 524/2019-SEL.
2.2 – Por estarem em acordo, as partes contratadas firmam o presente instrumento 
em 2 (duas) vias de igual teor e forma, na presença de 2 (duas) testemunhas.
Aparecida de Goiânia, Goiás, __09__ de __dezembro___ de 2019.
MUNICÌPIO DE APARECIDA DE GOIÂNIA/ SECRETARIA MUNICIPAL DE 
EDUCAÇÂO E CULTURA
V ALÉRIA PETTERSEN
SECRETÁRIA MUNICIPAL DE EDUCAÇÃO
CONTRATANTE 
 
VERDE SERRANO ALIMENTOS EIRELI- ME CONTRATADA
Testemunhas:
1 _____________________________________________
CPF:_________________________
2 _____________________________________________
CPF:_________________________
Processo nº: 2018.172.997
Interessado:Secretaria Municipal de Saúde
Assunto: Alteração dos dados da contratada
TERMO DE APOSTILAMENTO AO CONTRATO DE 
Nº 1073/2019-SEL
CONTRATANTE: MUNICÍPIO DE APARECIDA DE GOIÂNIA, pessoa jurí -
dica de direito público interno, inscrito no CNPJ/MF sob o nº 01.005.727/0001-
24, sediado na Rua Gervásio Pinheiro, Área Pública II, s/nº, Setor Solar Central 
Park, CEP 74.968-500, por intermédio do FUNDO MUNICIPAL DE SAÚDE, 
inscrito no CNPJ/MF sob o nº 11.809.185/0001-04, sediado à Rua Antônio B. 
Sandoval, Área Pública 3, Setor Central- Aparecida de Goiânia, CEP 74.980-030, 
neste ato representado pelo Secretário Municipal de Saúde, SR. ALESSANDRO 
LEONARDO ÁLV ARES MAGALHÃES, inscrito no CPF - 784.995.181-68.
CONTRATADA: WHITE MARTINS GASES INDUSTRIAIS LTDA, pessoa ju -
rídica de direito privado, cadastrada no CNPJ nº 35.820.448/0023-41, estabele -
cida na Avenida Engenheiro FuadRassi, nº 726, Vila Jaraguá, Goiânia-GO, neste 
ato representada pelaSra. LAYLA MILLENE DA SILV A, cadastrada no CPF nº 
023.310.071-79 e cédula de Identidade n° 4888776 DGPC-GO.
Considerando que o apostilamento é meio hábil para saneamento de falhas que 
não alteram a essência e não modificam as bases contratuais, o Município de 
Aparecida de Goiânia, por intermédio da Secretaria Municipal de Saúde, utiliza -
-se desse meio para alterar os dados da contratada no contrato supramencionada- 
pertencente ao PP077/2019, o qual tem como objeto acontratação de empresa 
especializada, para locação de cilindros para gases medicinais, locação de equi -
pamentos para oxigeno terapia, locação Bipap, locação Cpap, fornecimento de 
gases medicinais, aquisição de botijões criogênico e aquisição de coadjuvantes 
para oxigeno terapia-, haja vista que os dados inseridos no contrato pertenciam a 
matriz da empresa e agora passa a conter todos os dados da filial.
Sendo assim, para o fim de registrar a citada alteração, via apostila, o contrato 
firmado passa a conter o seguinte teor:
ONDE SE LÊ:CONTRATADA: WHITE MARTINS GASES INDUSTRIAIS LTDA, pessoa 
jurídica de direito privado, cadastrada no CNPJ nº 35.820.448/0018-84, estabe -
lecida na SAI/SUL, quadra 03, nº 1.125, SAI – Setor Ind. Abast., Brasília-DF, 
neste ato representada pelo Sr. GILNEY PENNA BASTOS, cadastrado no CPF nº 
740.240.607-59 e cédula de Identidade n° 057536716 SECC/ Detran – RJ e pelo 
Sr. GUSTA VO AGUIAR DA COSTA,  cadastrado no CPF nº  740.240.607-59 e 
cédula de Identidade n° 092810399 IFP RJ. 
LEIA-SE:
WHITE MARTINS GASES INDUSTRIAIS LTDA, pessoa jurídica de direito 
privado, cadastrada no CNPJ nº 35.820.448/0023-41, estabelecida na Avenida 
Engenheiro FuadRassi, nº 726, Vila Jaraguá, Goiânia-GO, neste ato representada 
pelaSra. LAYLA MILLENE DA SILV A, cadastrada no CPF nº 023.310.071-79 e 
cédula de Identidade n° 4888776 DGPC-GO.
Fica apostilada a retificação supra.
 
Aparecida de Goiânia-Goiás, aos 06 dias do mês de dezembro de 2019.
 
SECRETARIA MUNICIPAL DE SAÚDE
ALESSANDRO LEONARDO ÁLV ARES MAGALHÃES
EDITAIS
EDITAL DE CONVOCAÇÃO
Ficam convocadas as Organizações Não-Governamentais do Município de Apa -
recida de Goiânia – Goiás, de acordo com a Lei de n° 2.583 de 05 de julho de 
2006 que dispõe sobre a criação do CONSELHO MUNICIPAL DO IDOSO DE 
APARECIDA DE APARECIDA DE GOIÂNIA – GOIÁS- CMI, a saber: presta -
doras de serviço de atendimento ao idoso, usuários e suas organizações, trabalha -
dores do setor, órgãos de capacitação profissional na área do idoso, representantes 
dos idosos (grupos de convivência), para participarem do Fórum Eletivo das Or -
ganizações Não-Governamentais que elegerá os representantes da sociedade civil 
para comporem o Conselho Municipal do Idoso de Aparecida de Goiânia – Goiás, 
biênio 2020-2021. Serão credenciadas as entidades que preencherem os seguintes 
requisitos: estarem legalmente constituídas e em regulamentar funcionamento no 
município; não possuírem fins lucrativos; que, no âmbito do Município, compro -
vadamente representem e defendem os direitos e deveres dos IDOSOS, aprova -
dos pela lei de utilidade pública municipal e que esteja registrada no conselho de 
assistência social do município.  
Compete ao Fórum Eletivo das Organizações Não-Governamentais eleger 06 
(seis) entidades titulares que comporão o CONSELHO MUNICIPAL DO IDO -
SO DE APARECIDA DE APARECIDA DE GOIÂNIA – GOIÁS- CMI, biênio 
2020-2021. As entidades candidatas, ao se inscreverem, deverão apresentar os 
seguintes documentos:
1. fotocópia de seu Estatuto, com as suas alterações; 
2. ata de eleição da atual diretoria; 
3. comprovante de funcionamento de no mínimo 01 (um) anos; 
          
Os documentos acima relacionados deverão ser entregues impreterivelmente até 
o dia 17 de Dezembro de 2019 , na Casa dos Conselhos na Rua São Bento Qd: 02 
LT 04 Setor Oeste, Aparecida de Goiânia Goiás. 
Data da Assembléia: 20 de Dezembro de 2019
Horário: 9h às 10h30m
Local: Casa dos Conselhos na Rua São Bento Qd: 02 LT 04 Setor Oeste, Apareci -
da de Goiânia Goiás Cada entidade deverá encaminhar seu representante devida -
mente credenciado (delegado).
                                       
Gilmar Pacheco Rodovalho
PresidenteDiário Oficial
Ano 6 - Nº 129333
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
11 de dezembro  de 2019, quarta - feira
Gustavo Mendanha Melo
Prefeito Municipal
Veter Martins Morais
Vice-Prefeito
Mayara Ferreira Marfim Mendanha
Secretária de Assistência Social 
Carlos Marden Moreira Lopes
Secretário de Administração
Ricardo Roberto Teixeira
Secretário de Articulação Política
Cleomar de Sousa Rocha
Secretário de Ciência, Tecnologia e Inovação
Rodrigo Gonzaga Caldas
Secretário de Desenvolvimento Econômico
Max Santos de Menezes
Secretário de Desenvolvimento Urbano
 Valéria Menezes Pettersen
Secretária de Educação e Cultura
Gerfeson Aragão de Melo
Secretário de Esporte, Lazer e Juventude 
André Luis Ferreira da Rosa
Secretário de Fazenda
Fábio Passaglia 
Secretário de Governo  Mário José Vilela
Secretário de Infraestrutura
Claudio Everson da Silva 
Secretário de Meio Ambiente e Sustentabilidade  
Roberto Candido da Silva
Secretário de Mobilidade e Defesa Social 
Einstein Almeida F. Paniago
Secretário de Projetos e Captação de Recursos 
Jório Coelho Rios
Secretário de Planejamento e Regulação Urbana
Alessandro Leonardo Alvares Magalhães
Secretário de Saúde
Adriano Montovani de Oliveira
Secretário de Trabalho
Naira Andrade Rossi Lelis
Secretária de Transparência, 
Fiscalização e Controle
Fábio Passaglia  
Chefe Interino da Casa Civil
Fábio Camargo Ferreira
Procurador Geral do Município
Tarcísio Francisco dos Santos 
Presidente AparecidaPREVEDITADO PELA CASA CIVIL
Fábio Passaglia 
Chefe Interino da Casa Civil
Ercia Lobo de Rezende
Chefe do Diário Oficial
Kaio Cézar Santos Aguiar
Editoração Gráfica
Victor Vinícius S. Cotrin
Editoração Gráfica
MANUTENÇÃO - DIRETORIA DE TECNOLOGIA 
DA INFORMAÇÃO (DTI)
Cleomar de Sousa Rocha
Secretário de Ciência, Tecnologia e Inovação
Cláudio M. Salles do Amaral
Diretor de Tecnologia da Informação
Rua Gervásio Pinheiro, APM Residencial Solar Central Park, CEP: 74.968-500, Aparecida de Goiânia, GO - Fone: (62) 3238-6786
www.aparecida.go.gov.br - Email: doe@aparecida.go.gov.brEXPEDIENTE
PUBLICAÇÕES
SUPERMERCADO MANANCIAL LTDA-ME, CNPJ n° 29.499.477/0001-45, 
torna público que requereu à Secretaria Municipal de Meio Ambiente de Apare -
cida de Goiânia a Licença Ambiental de Instalação (LI) e a Licença Ambiental de 
Operação (LO), para atividade de comercio varejista de mercadorias em geral, 
com predominância de produtos alimentícios- supermercado, localizado na Ro -
dovia Antiga GO 352, S/N, Quadra 15, Lote 21, Parque Trindade II, Aparecida 
de Goiânia-GO. O empreendimento não se enquadra na Resolução CONAMA n° 
001/86.   
DROGARIA OLIMPICA- LTDA, CNPJ n° 26.911.388/0001-76, torna público 
que requereu à Secretaria Municipal de Meio Ambiente de Aparecida de Goiânia 
a Licença Ambiental Simplificada (LAS), para atividade de comercio varejista 
de produtos farmaceuticos, sem manipulação de formulas, localizado na Avenida 
Vereador Geraldo Padeiro, S/N, Quadra 85, Lote 01, Setor Sitios Santa Luzia, 
Aparecida de Goiânia-GO. O empreendimento não se enquadra na Resolução 
CONAMA n° 001/86.