Diário Oficial
Aparecida de Goiânia, 01 de novembro de 2019, sexta - feira - Ano 6 - Nº 1267Município de Aparecida de Goiânia Eletrônico
LEIS
LEI MUNICIPAL Nº 3.518, DE 01 DE NOVEMBRO DE 
2019
“Autoriza o Poder Executivo a contratar operação de crédito com a Caixa Econô -
mica Federal, com a garantia da união e dá outras providencias.”.
FAÇO SABER QUE A CÂMARA MUNICIPAL DE APARECIDA DE GOIÂ -
NIA APROVOU, E EU, PREFEITO MUNICIPAL, SANCIONO A SEGUINTE 
LEI:
Art. 1° Fica o Poder Executivo autorizado a contratar operação de credito junto à 
Caixa Econômica Federal, até o valor de R$ 10.000.000,00 (dez milhões de reais), 
com a garantia da União, nos termos da Resolução CMN nº 4.589, de 29.06.2017, 
e suas alterações destinados a financiar a construção da sede do poder legislativo 
no município, observando a legislação vigente, em especial as disposições da Lei 
Complementar nº 101, de 04 de maio de 2000.
§1º Os recursos resultantes da operação de crédito autorizada neste artigo serão 
obrigatoriamente aplicados na execução dos investimentos previstos no caput 
deste artigo, sendo vedada a aplicação de tais recursos em despesas correntes em 
consonância com o §1º do art. 35 da Lei Complementar Federal nº 101 de 04 de 
Maio de 2000. 
§2º Os recursos da operação de credito autorizada no caput terão a destinação 
estabelecida na Lei Orçamentária Anual, em conformidade com a legislação apli -
cável a espécie.
  
Art. 2º Fica o Poder Executivo autorizado a vincular, como contragarantia à ga -
rantia da União, à operação de crédito de que trata esta Lei, em caráter irrevogável 
e irretratável, a modo “pro solvendo”, as receitas a que se referem os artigos 158 e 
159, inciso I, alínea “b”, complementadas pelas receitas tributárias estabelecidas 
no artigo 156, nos termos do § 4º do art. 167, todos da Constituição Federal, bem 
como outras garantias admitidas em direito.
Art. 3º Os recursos provenientes da operação de crédito a que se refere esta Lei 
deverão ser consignados como receita no Orçamento ou em créditos adicionais, 
nos termos do inc. II, § 1º, art. 32, da Lei Complementar 101/2000. 
Art. 4º Os orçamentos ou os créditos adicionais deverão consignar as dotações 
necessárias às amortizações e aos pagamentos dos encargos anuais, relativos aos 
contratos de financiamento a que se refere o artigo primeiro.
Art. 5º Fica o Chefe do Poder Executivo autorizado a abrir créditos adicionais 
destinados a fazer face aos pagamentos de obrigações decorrentes da operação de 
crédito ora autorizada.
§1º Para a Efetivação da cessão ou vinculação em garantia dos recursos previstos 
no caput deste artigo, fica a Caixa Econômica Federal autorizada a transferir os 
recursos cedidos ou vinculados nos montantes necessários à amortização da dívi -
da nos prazos contratualmente estipulados.
§2º Na hipótese de insuficiência dos recursos previstos no caput, fica o Poder 
Executivo Municipal autorizado a vincular, mediante previa aceitação da Caixa 
Econômica Federal, outros recursos para assegurar o pagamento das obrigações 
financeiras decorrentes do contrato celebrado.
§3º Fica o poder Executivo Municipal obrigado a promover o empenho e consig -
nação das despesas nos montantes necessários à amortização da divida nos prazos 
contratualmente estipulados para cada um dos exercícios financeiros em que se 
efetuar as amortizações do principal, juros e encargos da divida, até o pagamento 
final.
Parágrafo único. O procedimento autorizado no “caput” deste artigo somente po -
derá ser adotado na hipótese de inadimplemento, no vencimento das obrigações 
pactuadas pelo Poder Executivo, ficando a Caixa Econômica Federal autorizada a 
requerer a transferência dos referidos recursos para a quitação do débito.
Art. 6º Para o pagamento do principal, juros, tarifas bancarias e demais encargos 
financeiros e despesas da operação de credito, fica o Banco autorizado a debitar 
na conta corrente de titularidade do município, mantida em sua agência, a serem 
indicados no contrato, em que são efetuados os creditos dos recursos do Municí -pio, os montantes necessários às amortizações e pagamento final da divida, nos 
prazos contratualmente estipulado.
Parágrafo único. Fica dispensada a emissão da nota de empenho para a realização 
das despesas a que se refere este artigo, nos termos do §1º do art.60, da Lei 4.320, 
de 17 de março de 1964.
Art. 7º Esta lei entrará em vigor na data de sua publicação, revogando a Lei Mu -
nicipal 3.513 de 22 de Outubro de 2019.
Gabinete do Prefeito do Município de Aparecida de Goiânia, aos 01 dias do mês 
de Novembro do ano de dois mil e dezenove.
GUSTA VO MENDANHA MELO
Prefeito Municipal
PORTARIAS
PORTARIA Nº 20/2019
“Considerando o que dispõe a Lei Municipal nº 2.443 de 1º de março de 2004, 
artigo 2º e no Decreto “N” nº 868 de 26 de março de 2004, artigo 20.” 
 O SECRETÁRIO EXECUTIVO DE MOBILIDADE DO MUNICIPIO DE APA -
RECIDA DE GOIÂNIA, no uso de suas atribuições legais:
   
RESOLVE
   
Art. 1º. Nos termos da referida Lei fica definido a prorrogação do prazo para re -
cadastramentos das Autorizações do Transporte Escolar ano de 2019, da seguinte 
forma:
Recadastramento 2º Semestre
01 a 11 de novembro de 2019
 
Art. 3º. Caso haja necessidade, as datas acima poderão sofrer alterações com pré -
vio aviso desta Secretaria, ocorrendo por caso fortuito ou força maior. 
Art. 4º. Esta Portaria entrará em vigor na data da sua publicação, revogadas as 
disposições em contrário.                
   
CUMPRA-SE E PUBLIQUE-SE.
Gabinete da Secretaria de Executiva de Mobilidade de Aparecida de Goiânia,  aos 
trinta e um (31) dias do mês de outubro de dois mil e dezenove (2019).
Avelino Marinho Sousa
Secretário Executivo de Mobilidade.
PORTARIA Nº. 0036/2019 DE 22 DE OUTUBRO DE 2019
A Secretária Municipal de Educação e Cultura de Aparecida de Goiânia, no uso 
de suas atribuições legais, que dispõe o Art. 48 da Lei nº. 2.606, de 26.09.2006 - 
Plano de Cargos e Salários dos Servidores da Educação.
RESOLVE 
  
I – Conceder o Adicional de Titularidade aos servidores relacionados da Secre -
taria Municipal de Educação e Cultura, em decorrência da conclusão de cursos 
de aprimoramento profissional ou pós-graduação, com efeitos a partir de 1º de 
outubro de 2019. 
Nº Matricula Processo Nome Completo %
1 35070 2017016585 SHAYANNE NOLETO SOUSA 30%
2 36888 2017016583 ROBERTA BONIFÁCIO FERREIRA 30%
3 35902 2017019929 JANAINA MACIEL DOS SANTOS 25%
4 35038 2017016597 THAIS FERREIRA DE OLIVEIRA 20%
5 36946 2017016593 POLLIANA FERNANDES RIBEIRO 30%Diário Oficial
Ano 6 - Nº 12672
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
01 de novembro  de 2019, sexta - feira
II – Esta portaria entrará em vigor na data de sua publicação revogadas as dispo -
sições em contrário.
III – Cumpra-se, publique-se, dê-se ciência ao interessado.
GABINETE DA SECRETARIA MUNICIPAL DA EDUCAÇÃO, aos 22 dias do 
mês de outubro de 2019.
          
V ALÉRIA MENESES PETTERSEN
Secretária de Educação e Cultura
PORTARIA Nº. 0037/2019 DE 31 DE OUTUBRO DE 2019.
A Secretária Municipal de Educação, Cultura e Turismo de Aparecida de Goiânia, 
no uso de suas atribuições legais e ainda, 
DISPÕE SOBRE A ANULAÇÃO DOS EDITAIS DE SELEÇÃO PÚBLICA Nº 
001/2018 E 002/2018, 10 DE DEZEMBRO DE 2018 DA POLÍTICA NACIO -
NAL DE CULTURA VIV A NO MUNICIPIO DE APARECIDA DE GOIÂNIA 
2014 E DÁ OUTRAS PROVIDÊNCIAS.
• CONSIDERANDO os termos da Súmula 473 e Súmula 346 do Supre -
mo Tribunal Federal - STF, que autoriza administração anular seus atos, quando 
eivados de vícios que tornam ilegais, e, por conseguinte, deles não se originam 
direitos, ou revogá-los, por motivo de conveniência ou oportunidade, dentro do 
seu poder discricionário;
• CONSIDERANDO que não deve pairar qualquer vício de legalidade em 
certame de Concurso, que deve se pautar nos princípios norteadores da Adminis -
tração Pública do Art. 37 caput da CF/88);
• CONSIDERANDO que a administração não pode ficar inerte diante de 
atos manifestamente eivados de irregularidades, produzidos sem a observância 
aos princípios da legalidade;
• CONSIDERANDO que os concursos de seleção públicos, destinam-se a 
propiciar igual oportunidade a todos os interessados que atendam aos requisitos 
de Lei, fixados de acordo com a natureza e complexidade do Editais oferecidos;
• CONSIDERANDO que várias irregularidades existem na execução dos 
Editais nas fases de inscrição, habilitação, classificação, homologação, e dúvidas 
entre o Termo de Referência/Plano de Trabalho e os Editais, impossibilitando a 
legalidade do processo;
• CONSIDERANDO o interesse público a ser preservado.
RESOLVE:
I -Art. 1º. ANULAR o Edital de Chamamento e Seleção para Celebração do Ter -
mo de Compromisso Cultural de Pontão e Pontos de Cultura para formação da 
Rede de Pontos de Cultura Viva no município de Aparecida de Goiânia, originado 
pelo Edital 001/2018, posto que eivado de vícios insanáveis que o tornam ilegal;
II - Art. 2º. ANULAR o Edital de Chamamento e Seleção para Premiação de Ini -
ciativas da “Rede de Pontos de Cultura da Política Nacional de Cultura Viva” no 
município de Aparecida de Goiânia, originado pelo Edital 002/2018, posto que 
eivado de vícios insanáveis que o tornam ilegal;
   
III – Esta portaria entrará em vigor a partir de 31 de outubro de 2019, revogadas 
as disposições em contrário.
   
IV – Cumpra-se, publique-se, dê-se ciência aos interessados (as).
GABINETE DA SECRETARIA MUNICIPAL DE EDUCAÇÃO, CULTURA E 
TURISMO ao 31 dia do mês de outubro de 2019.
V ALÉRIA MENEZES PETTERSEN
Secretária Municipal de Educação, Cultura e Turismo
PORTARIA N.º 082 / 2017
“A VERBA O TEMPO DE CONTRIBUIÇÃO DO(A) SERVIDOR(A) MARIA 
APARECIDA DOS ANJOS PEREIRA, NA FORMA QUE ESPECIFICA E DÁ 
OUTRAS PROVIDÊNCIAS.” 
O PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA DE APARECIDA DE 
GOIÂNIA - APARECIDAPREV , no uso das atribuições previstas no §9º, do Art. 
40, da Carta Magna, c/c §1º, do art. 2º, da Lei Complementar nº127/2017, nos 
autos do Processo: 2017069574-APPREV , 
RESOLVE:Art. 1º - Fica averbado ao tempo de contribuição do(a) servidor(a) MARIA 
APARECIDA DOS ANJOS PEREIRA, ocupante do cargo Auxiliar de Serviços 
Diversos sob a matrícula nº 11464 para efeito de aposentadoria junto ao APA -
RECIDAPREV , conforme a Certidão de Tempo de Contribuição emitida pelo 
Instituto Nacional do Seguro Social- INSS, em 26 de junho de 2017, sob o pro -
tocolo 08001010.1.00137/17-4, NIT 1231035927-2, que representa um tempo de 
contribuição de 02 (dois) ano(s), 10 (dez) mês(es) e 12 (doze) dia(s), já retirando 
o período concominante.   
Art. 2º - Esta Portaria entra em vigor na data de sua publicação.
Publique-se, Registre-se e Cumpra-se
GABINETE DO PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA DE APA -
RECIDA  DE GOIÂNIA - APARECIDAPREV , aos dezoito dias do mês de agosto 
de dois mil e dezessete (28/08/2017).
TARCÍSIO FRANCISCO DOS SANTOS
PRESIDENTE
                   
PORTARIA N.º 105 / 2019
“DESA VERBA TEMPO CONTRIBUIÇÃO DA CTC DO INSS N° 
08001010.1.00308/08-4 DO(A) SERVIDOR(A) ANAILSON RODRIGUES 
DA SILV A, NA FORMA QUE ESPECIFICA E DÁ OUTRAS PROVIDÊN -
CIAS.” 
O PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA DE APARECIDA DE 
GOIÂNIA - APARECIDAPREV , no uso das atribuições previstas no §9º, do Art. 
40, da Carta Magna, c/c §1º, do art. 2º, da Lei Complementar nº127/2017, nos 
autos do Processo: 2019084474-APPREV ,
RESOLVE:
Art. 1º - DESA VERBAR o tempo de contribuição do(a) servidor(a) ANAILSON 
RODRIGUES DA SILV A, cargo Guarda Municipal, CPF Nº 573.970.901-68, ma -
trícula n° 18884, da Certidão de Tempo de Contribuição do INSS, Protocolo n° 
08001010.1.00308/08-4, publicado pelo Despacho N° 020/2009 do Processo N° 
2009124 – APPREV , desaverbando o tempo total de contribuição de 3.124 dias, 
ou seja, 08 (oito anos), 06 (seis meses) e 24 (vinte e quatro dias), para  averbar 
junto a Prefeitura de Goiânia.
Art. 2º - Esta Portaria entra em vigor na data de sua publicação.
Publique-se, Registre-se e Cumpra-se
GABINETE DO PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA DE APA -
RECIDA  DE GOIÂNIA - APARECIDAPREV , aos trinta e um dias do mês de 
outubro de dois mil e dezenove (31/10/2019).
TARCÍSIO FRANCISCO DOS SANTOS
PRESIDENTE
PORTARIA “P” Nº 296, DE 07 DE OUTUBRO DE 2019
Atribui Gratificação ou Bônus a Servidor Público, ou designa Função de Confian -
ça e dá outras providências, nos termos de Contrato de Gestão nº14/2018.
O (A) SECRETÁRIO MUNICIPAL DE INFRAESTRUTURA MÁRIO JOSÉ 
VILELA, no uso de suas atribuições legais, de acordo com o art. 1º da Lei Com -
plementar nº 126/2017 e art. 2º, §2º do Decreto “N” nº 67/2017, considerando os 
processos administrativos para concessão de Gratificações, Bonificações e Adi -
cionais,
RESOLVE:
I – Atribuir ao Servidor EVERALDO DE FREITAS SOUSA, matrícula 36234, 
ocupante do cargo com vínculo comissionado de ASSESSOR ESPECIAL IV do 
Município de Aparecida de Goiânia, a seguinte Bônus por Meta Alcançada (Ane -
xo IV), nível II no valor máximo de R$ 200,00, a partir de 01 de setembro de 2019 
até 31 de dezembro de 2019, estabelecido no art. 73, XII, da Lei Complementar nº 
003/2001, que será devido na proporção do resultado alcançado.
II - Esta Portaria entra em vigor na data de sua publicação, produzindo seus efei -
tos a partir de 01 de setembro de 2019.
III- Registre-se e publique-se.
Aparecida de Goiânia – GO, em 07 de outubro de 2019.
Mário José Vilela
Secretário Municipal de Infraestrutura Diário Oficial
Ano 6 - Nº 12673
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
01 de novembro  de 2019, sexta - feira
PORTARIA “P” Nº 297, DE 07 DE OUTUBRO DE 2019
Atribui Gratificação ou Bônus a Servidor Público, ou designa Função de Confian -
ça e dá outras providências, nos termos de Contrato de Gestão nº14/2018.
O (A) SECRETÁRIO MUNICIPAL DE INFRAESTRUTURA MÁRIO JOSÉ 
VILELA, no uso de suas atribuições legais, de acordo com o art. 1º da Lei Com -
plementar nº 126/2017 e art. 2º, §2º do Decreto “N” nº 67/2017, considerando os 
processos administrativos para concessão de Gratificações, Bonificações e Adi -
cionais,
RESOLVE:
I – Atribuir ao Servidor LEIDIANY SOARES SILV A, matrícula 24250, ocupante 
do cargo com vínculo comissionado de ASSESSOR ESPECIAL II do Municí -
pio de Aparecida de Goiânia, a seguinte Bônus por Meta Alcançada (Anexo IV), 
nível III no valor máximo de R$ 300,00, a partir de 1º de setembro de 2019 até 
31 de dezembro de 2019, estabelecido no art. 73, XII, da Lei Complementar nº 
003/2001, que será devido na proporção do resultado alcançado.
II - Esta Portaria entra em vigor na data de sua publicação, produzindo seus efei -
tos a partir de 01 de setembro de 2019.
III- Registre-se e publique-se.
Aparecida de Goiânia – GO, em 07 de outubro de 2019.
Mário José Vilela
Secretário Municipal de Infraestrutura 
PORTARIA “P” Nº 298, DE 07 DE OUTUBRO DE 2019
Atribui Gratificação ou Bônus a Servidor Público, ou designa Função de Confian -
ça e dá outras providências, nos termos de Contrato de Gestão nº14/2018.
O (A) SECRETÁRIO MUNICIPAL DE INFRAESTRUTURA MÁRIO JOSÉ 
VILELA, no uso de suas atribuições legais, de acordo com o art. 1º da Lei Com -
plementar nº 126/2017 e art. 2º, §2º do Decreto “N” nº 67/2017, considerando os 
processos administrativos para concessão de Gratificações, Bonificações e Adi -
cionais,
RESOLVE:
I – Atribuir ao Servidor JOSÉ CARLOS DE SOUZA, matrícula 40527, ocupante 
do cargo com vínculo comissionado de ASSESSOR ESPECIAL IV do Município 
de Aparecida de Goiânia, a seguinte Bônus por Meta Alcançada (Anexo IV), nível 
III no valor máximo de R$ 300,00, a partir de 05 de setembro de 2019 até 31 de de -
zembro de 2019, estabelecido no art. 73, XII, da Lei Complementar nº 003/2001, 
que será devido na proporção do resultado alcançado.
II - Esta Portaria entra em vigor na data de sua publicação, produzindo seus efei -
tos a partir de 05 de setembro de 2019.
III- Registre-se e publique-se.
Aparecida de Goiânia – GO, em 07 de outubro de 2019.
Mário José Vilela
Secretário Municipal de Infraestrutura 
PORTARIA “P” Nº 299, DE 07 DE OUTUBRO DE 2019
Atribui Gratificação ou Bônus a Servidor Público, ou designa Função de Confian -
ça e dá outras providências, nos termos de Contrato de Gestão nº14/2018.
O (A) SECRETÁRIO MUNICIPAL DE INFRAESTRUTURA MÁRIO JOSÉ 
VILELA, no uso de suas atribuições legais, de acordo com o art. 1º da Lei Com -
plementar nº 126/2017 e art. 2º, §2º do Decreto “N” nº 67/2017, considerando os 
processos administrativos para concessão de Gratificações, Bonificações e Adi -
cionais,
RESOLVE:
I – Atribuir ao Servidor MARCOS DE FREITAS  ARAÚJO, matrícula 37472, 
ocupante do cargo com vínculo comissionado de ASSESSOR ESPECIAL II do 
Município de Aparecida de Goiânia, a seguinte Bônus por Meta Alcançada (Ane -
xo IV), nível III no valor máximo de R$ 300,00, a partir de 01 de setembro de 
2019 até 31 de dezembro de 2019, estabelecido no art. 73, XII, da Lei Comple -
mentar nº 003/2001, que será devido na proporção do resultado alcançado.II - Esta Portaria entra em vigor na data de sua publicação, produzindo seus efei -
tos a partir de 01 de setembro de 2019.
III- Registre-se e publique-se.
Aparecida de Goiânia – GO, em 07 de outubro de 2019.
Mário José Vilela
Secretário Municipal de Infraestrutura 
PORTARIA “P” Nº 300, DE 07 DE OUTUBRO DE 2019
Atribui Gratificação ou Bônus a Servidor Público, ou designa Função de Confian -
ça e dá outras providências, nos termos de Contrato de Gestão nº14/2018.
O (A) SECRETÁRIO MUNICIPAL DE INFRAESTRUTURA MÁRIO JOSÉ 
VILELA, no uso de suas atribuições legais, de acordo com o art. 1º da Lei Com -
plementar nº 126/2017 e art. 2º, §2º do Decreto “N” nº 67/2017, considerando os 
processos administrativos para concessão de Gratificações, Bonificações e Adi -
cionais,
RESOLVE:
I – Atribuir ao Servidor ROBERTO DA CONCEIÇÃO DE OLIVEIRA, matrícula 
22520, ocupante do cargo com vínculo comissionado de ASSESSOR ESPECIAL 
IV do Município de Aparecida de Goiânia, a seguinte Bônus por Meta Alcançada 
(Anexo IV), nível IX no valor máximo de R$ 900,00, a partir de 01 de outubro de 
2019 até 31 de dezembro de 2019, estabelecido no art. 73, XII, da Lei Comple -
mentar nº 003/2001, que será devido na proporção do resultado alcançado.
II - Esta Portaria entra em vigor na data de sua publicação, produzindo seus efei -
tos a partir de 01 de outubro de 2019.
III- Esta portaria revoga todas as anteriores da concessão de gratificação com base 
na legislação supracitada do mesmo servidor.
IV - Registre-se e publique-se.
Aparecida de Goiânia – GO, em 07 de outubro de 2019.
Mário José Vilela
Secretário Municipal de Infraestrutura 
PORTARIA “P” Nº 301, DE 07 DE OUTUBRO DE 2019
Atribui Gratificação ou Bônus a Servidor Público, ou designa Função de Confian -
ça e dá outras providências, nos termos de Contrato de Gestão nº14/2018.
O (A) SECRETÁRIO MUNICIPAL DE INFRAESTRUTURA MÁRIO JOSÉ 
VILELA, no uso de suas atribuições legais, de acordo com o art. 1º da Lei Com -
plementar nº 126/2017 e art. 2º, §2º do Decreto “N” nº 67/2017, considerando os 
processos administrativos para concessão de Gratificações, Bonificações e Adi -
cionais,
RESOLVE:
I – Atribuir ao Servidor JEZER MEREB NUNES, matrícula 40386, ocupante 
do cargo com vínculo comissionado de ASSESSOR ESPECIAL IV do Municí -
pio de Aparecida de Goiânia, a seguinte Bônus por Meta Alcançada (Anexo IV), 
nível IV no valor máximo de R$ 400,00, a partir de 01 de setembro de 2019 até 
31 de dezembro de 2019, estabelecido no art. 73, XII, da Lei Complementar nº 
003/2001, que será devido na proporção do resultado alcançado.
II - Esta Portaria entra em vigor na data de sua publicação, produzindo seus efei -
tos a partir de 01 de setembro de 2019.
III- Registre-se e publique-se.
Aparecida de Goiânia – GO, em 07 de outubro de 2019.
Mário José Vilela
Secretário Municipal de InfraestruturaDiário Oficial
Ano 6 - Nº 12674
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
01 de novembro  de 2019, sexta - feira
PORTARIA “P” Nº 302, DE 07 DE OUTUBRO DE 2019
Atribui Gratificação ou Bônus a Servidor Público, ou designa Função de Confian -
ça e dá outras providências, nos termos de Contrato de Gestão nº14/2018.
O (A) SECRETÁRIO MUNICIPAL DE INFRAESTRUTURA MÁRIO JOSÉ 
VILELA, no uso de suas atribuições legais, de acordo com o art. 1º da Lei Com -
plementar nº 126/2017 e art. 2º, §2º do Decreto “N” nº 67/2017, considerando os 
processos administrativos para concessão de Gratificações, Bonificações e Adi -
cionais,
RESOLVE:
I – Atribuir ao Servidor Letícia Martins Barbosa Monteiro, ocupante do cargo 
com vínculo comissionado de ASSESSOR ESPECIAL IV do Município de Apa -
recida de Goiânia, a seguinte Bônus por Meta Alcançada (Anexo IV), nível II no 
valor máximo de R$ 200,00, a partir de 17 de setembro de 2019 até 31 de dezem -
bro de 2019, estabelecido no art. 73, XII, da Lei Complementar nº 003/2001, que 
será devido na proporção do resultado alcançado.
II - Esta Portaria entra em vigor na data de sua publicação, produzindo seus efei -
tos a partir de 17 de setembro de 2019.
III- Registre-se e publique-se.
Aparecida de Goiânia – GO, em 07 de outubro de 2019.
Mário José Vilela
Secretário Municipal de Infraestrutura
PORTARIA “P” Nº 303, DE 07 DE OUTUBRO DE 2019
Atribui Gratificação ou Bônus a Servidor Público, ou designa Função de Confian -
ça e dá outras providências, nos termos de Contrato de Gestão nº14/2018.
O (A) SECRETÁRIO MUNICIPAL DE INFRAESTRUTURA MÁRIO JOSÉ 
VILELA, no uso de suas atribuições legais, de acordo com o art. 1º da Lei Com -
plementar nº 126/2017 e art. 2º, §2º do Decreto “N” nº 67/2017, considerando os 
processos administrativos para concessão de Gratificações, Bonificações e Adi -
cionais,
RESOLVE:
I – Atribuir ao Servidor Gentil Gonçalves da Cruz, mat. 17051, ocupante do cargo 
com vínculo estatutário de TRABALHADOR URBANO do Município de Apa -
recida de Goiânia, a seguinte Bônus por Meta Alcançada (Anexo IV), nível V no 
valor máximo de R$ 500,00, a partir de 01 de setembro de 2019 até 31 de dezem -
bro de 2019, estabelecido no art. 73, XII, da Lei Complementar nº 003/2001, que 
será devido na proporção do resultado alcançado.
II - Esta Portaria entra em vigor na data de sua publicação, produzindo seus efei -
tos a partir de 01 de setembro de 2019.
III- Esta portaria revoga todas as anteriores da concessão de gratificação com base 
na legislação supracitada do mesmo servidor.
IV - Registre-se e publique-se.
Aparecida de Goiânia – GO, em 07 de outubro de 2019.
Mário José Vilela
Secretário Municipal de Infraestrutura
PORTARIA “P” Nº 304, DE 07 DE OUTUBRO DE 2019
Atribui Gratificação ou Bônus a Servidor Público, ou designa Função de Confian -
ça e dá outras providências, nos termos de Contrato de Gestão nº14/2018.
O (a) SECRETÁRIO MUNICIPAL DE INFRAESTRUTURA MÁRIO JOSÉ 
VILELA, no uso de suas atribuições legais, de acordo com o art. 1º da Lei Com -
plementar nº 126/2017 e art. 2º, §2º do Decreto “N” nº 67/2017, considerando os 
processos administrativos para concessão de Gratificações, Bonificações e Adi -
cionais, 
RESOLVE:
I – Atribuir ao Servidor JEZER MEREB NUNES, matrícula 40386, ocupante do 
cargo com vínculo comissionado de ASSESSOR ESPECIAL IV do Município de 
Aparecida de Goiânia, a seguinte Gratificação pelo Exercício de Atividade Peno -
sa, nível II no valor máximo de R$ 200,00, a partir de 01 de setembro de 2019 
até 31 de dezembro de 2019, estabelecido no art. 73, VI, da Lei Complementar nº 003/2001, que será devido em função das atividades desempenhadas, conforme 
avaliação do gestor imediato. 
II - Esta Portaria entra em vigor na data de sua publicação, produzindo seus efei -
tos a partir de 01 de setembro de 2019.
III - Registre-se e publique-se.
Aparecida de Goiânia – GO, em 07 de outubro de 2019.
Mário José Vilela
Secretário Municipal de Infraestrutura 
EXTRATOS
EXTRATO DO TERMO DE HOMOLOGAÇÃO 
DA CHAMADA PÚBLICA Nº 008/2018.
A Secretária Municipal de Educação e Cultura e o Secretário Executivo de Licita -
ção do Município de Aparecida de Goiânia, no uso de suas competências legais, 
tendo em vista o que consta do processo nº 2018.161.049, Chamada Pública nº 
008/2018 - Republicação, cujo objeto é a habilitação e credenciamento de organi -
zações da sociedade civil para futura celebração de parceria visando a ampliação 
do atendimento na Rede Municipal de Ensino Infantil, resolvem homologar o 
resultado na seguinte ordem de classificação: 1º - Instituto Reger de Educação, 
Cultura e Tecnologia; 2º- Creche Anjo da Guarda - Obra Dom Orione; 3º- Asso -
ciação Mantenedora de Empreendimentos de Serviço Ecumênico, V oluntário e 
Altruísta de Goiânia e Região - AME - SEV A; 4º - Associação Escola e Berçário 
Caminho das Letras; 5º - Instituto Albino Boaventura. 
Arthur Henrique de Sousa Braga
Secretário Executivo de Licitação.
Valéria Meneses Pettersen
Secretário Municipal de Educação e Cultura. 
EXTRATO DO TERMO DE HOMOLOGAÇÃO E 
ADJUDICAÇÃO DA TOMADA DE PREÇOS 
Nº 014/2019.
O Secretário de Desenvolvimento Urbano e o Secretário Executivo de Licita -
ção do Município de Aparecida de Goiânia, no uso de suas competências legais, 
tendo em vista o que consta do processo nº 2019.025.587, Tomada de Preços nº 
014/2019, cujo objeto é a contratação de empresa para a construção de praça 
poliesportiva no bairro Independência, neste Município, resolvem homologar e 
adjudicar o objeto do certame a empresa vencedora: RED Construtora e Serviços 
Ltda., CNPJ nº 06.996.546/0001-20, no valor global de R$ 357.216,80 (trezentos 
e cinquenta e sete mil, duzentos e dezesseis reais e oitenta centavos). 
Max Santos de Menezes
Secretário Municipal de Desenvolvimento Urbano.
Arthur Henrique de Sousa Braga
Secretário Executivo de Licitação.
EXTRATO DE CONTRATO Nº 1317/2019. 
PROCESSO ADMINISTRATIVO Nº 2019.006.704.
CONTRATANTE: MUNICÍPIO DE APARECIDA DE GOIÂNIA, pessoa jurídi -
ca de direito público interno, inscrito no CNPJ/MF sob o nº 01.005.727/0001-24, 
sediado na Rua Gervásio Pinheiro, Área Pública II, s/nº, Setor Solar Central Park, 
CEP 74.968-500, por intermédio da SECRETARIA MUNICIPAL DE EDUCA -
ÇÃO E CULTURA, situada na Rua 04 esq. c/Rua 5, QD.  S/N, Aréa Publica, 
Setor Araguaia, Aparecida de Goiânia-GO, neste ato representada pela Secretária 
Municipal de Educação, Sra. V ALÉRIA MENESES PETTERSEN MATOS, ins -
crita no CPF/MF sob o nº. 665.786.476-00.
CONTRATADA: DELANO CA V ALCANTI CALIXTO ME, pessoa jurídica de 
direito privado, sediada na Avenida T-4, nº 1478, Qd. 169, Lt. 1E, Sala A 176, 
Setor Bueno, Goiânia-GO, inscrita no CNPJ/MF sob o nº. 01.061.639/0001-40, 
neste ato, representada pela Sra. DELANO CA V ALCANTI CALIXTO, portador 
do RG nº 514418 SSP-GO e inscrita no CPF sob o nº 152.413.781-20.
OBJETO: Constitui objeto do presente instrumento contratual a supervisão do 
Programa de manutenção da Rede Física da SEMEC, apoio e suporte à fiscaliza -
ção das obras, materiais e projetos executivos, conforme especificações contidas 
no termo de referência, proposta da empresa vencedora e Ata de Registro de Pre -
ços.Diário Oficial
Ano 6 - Nº 12675
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
01 de novembro  de 2019, sexta - feira
VIGÊNCIA: O presente instrumento contratual terá vigência de 12 (doze) meses 
após a assinatura.
V ALOR: R$ 964.507.52 (novecentos e sessenta e quatro mil e quinhentos e sete 
reais e cinqüenta e dois centavos).
FUNDAMENTO E VINCULAÇÃO: Este contrato decorre da licitação realizada 
na modalidade CONCORRÊNCIA PÚBLICA – SRP Nº. 001/2019 – Lote 03, 
de acordo com a Lei Federal nº 8.666/93, a Lei Complementar nº 123, de 14 de 
dezembro de 2006, pelo Decreto Municipal “N” nº 60, de 07 de abril de 2016, Lei 
Complementar 147 de 07/08/2014, Decreto Federal nº 8.538/2015, tudo consta 
do processo administrativo nº 2019.006.704 que integra o presente instrumento 
contratual.
Valéria Meneses Pettersen Matos
SECRETARIA MUNICIPAL DE EDUCAÇÃO E CULTURA.
EXTRATO DE CONTRATO Nº 1321/2019. 
PROCESSO ADMINISTRATIVO Nº 2019.006.704.
CONTRATANTE: MUNICÍPIO DE APARECIDA DE GOIÂNIA, pessoa jurídi -
ca de direito público interno, inscrito no CNPJ/MF sob o nº 01.005.727/0001-24, 
sediado na Rua Gervásio Pinheiro, Área Pública II, s/nº, Setor Solar Central Park, 
CEP 74.968-500, por intermédio da SECRETARIA MUNICIPAL DE EDUCA -
ÇÃO E CULTURA, situada na Rua 04 esq. c/Rua 5, QD.  S/N, Aréa Publica, 
Setor Araguaia, Aparecida de Goiânia-GO, neste ato representada pela Secretária 
Municipal de Educação, Sra. V ALÉRIA MENESES PETTERSEN MATOS, ins -
crita no CPF/MF sob o nº. 665.786.476-00.
CONTRATADA: MCDE ENGENHARIA LTDA, pessoa jurídica de direito pri -
vado, inscrita no CNPJ 13.424.945/0001-82, sediada na segunda avenida, quadra 
1-B, lotes 48/50, sala 207, Ed. Montreal Office, Cidade Empresarial, Aparecida de 
Goiânia-GO, neste ato representada, pelo Sr. JOSÉ MIGUEL SANTOS PEIXO -
TO, Identidade nº 1562164-SSP-GO, CPF nº 397.376.751-34.
OBJETO: Constitui objeto do presente instrumento contratual a supervisão do 
Programa de manutenção da Rede Física da SEMEC, apoio e suporte à fiscaliza -
ção das obras, materiais e projetos executivos, conforme especificações contidas 
no termo de referência, proposta da empresa vencedora e Ata de Registro de Pre -
ços.
VIGÊNCIA: O presente instrumento contratual terá vigência de 12 (doze) meses 
após a assinatura.
V ALOR: R$ 9.035.492,48 (Nove milhões trinta e cinco mil quatrocentos e noven -
ta e dois reais e quarenta e oito centavos).
FUNDAMENTO E VINCULAÇÃO: Este contrato decorre da licitação realizada 
na modalidade CONCORRÊNCIA PÚBLICA – SRP Nº. 001/2019 – Lote 01 e 
02, de acordo com a Lei Federal nº 8.666/93, a Lei Complementar nº 123, de 14 
de dezembro de 2006, pelo Decreto Municipal “N” nº 60, de 07 de abril de 2016, 
Lei Complementar 147 de 07/08/2014, Decreto Federal nº 8.538/2015, tudo cons -
ta do processo administrativo nº 2019.006.704 que integra o presente instrumento 
contratual.
Valéria Meneses Pettersen Matos
SECRETARIA MUNICIPAL DE EDUCAÇÃO E CULTURA.
A VISOS
 
NOTIFICAÇÃO
EMPRESA: FILGUEIRA E FILGUEIRA LTDA ME. 
OBRA: CONSTRUÇÃO DE CAMPO SOCIETY NO SETOR EXPANSUL EM 
APARECIDA DE GOIÂNIA.
CONTRATO: 824 /2018 - SEL
 A PREFEITURA MUNICIPAL DE APARECIDA DE GOIÂNIA, através da Se -
cretaria de Infraestrutura neste ato representada pela Engenheira Civil Jaqueline 
Gomes Vieira CREA (GO) 1014120063 D, solicita que a empresa Filgueira e 
Filgueira LTDA ME , CNPJ nº 08.992.911/0001-54, responsável pela Construção 
do Campo Society do Setor Expansul conforme contrato 824/2018 - SEL, cumpra 
com o especificado em Memorial Descritivo do processo onde se afirma:
Após a regularização, compactação e varredura da superfície da área de implan -
tação de grama sintética, deverá ser executado a primeira camada de imprimação 
com CM-30 na taxa de aplicação de 1,2 litros/m2. Devendo ser a mesma o mais 
uniforme possível. Para a próxima etapa deverá ser respeitado os intervalos de 
tempo mínimo para imprimação. 
Como foi mostrado por fotos e relatado de forma detalhada na notificação an -terior, enviada no dia 17 de Outubro de 2019, no entanto tal solicitação não foi 
atendida até o presente momento como pode ser visualizado nas fotos em anexo. 
É importante destacar que até o momento o material presente na obra para os ser -
viços de imprimação correspondem à dois galões de 200 litros e o valor total da 
área destinada ao piso de grama sintética conforme projeto é de 648 m², para ser 
cumprido com a taxa de 1,2 litros/m² seriam necessários 777,60 litros de material 
para impermeabilização, sendo assim os 400 litros presentes na obra são insufi -
cientes para o cumprimento do serviço. Solicita-se ainda que seja informado à 
fiscal da obra o momento de inicio dos serviços que serão executados de forma 
manual, conforme informado pela empresa, para que se possa verificar a quanti -
dade de material presente na obra bem como a utilização do mesmo. 
Esta fiscalização notifica ainda que a empresa cumpra com a clausula 8 do con -
trato, referente à Fiscalização e ao registro do diário de obras, conforme foi soli -
citado nas notificações anteriores o diário de obras está com atraso de aproxima -
damente dois meses e deve ser preenchido e entregue a esta fiscalização em até 
2 dias úteis para posterior preenchimento e conferencia dos dados especificados 
pela contratada. Após atualização do diário de obras este deverá permanecer na 
obra para ser preenchido diariamente. 
Aparecida de Goiânia, 30 de Outubro de 2019,
Jaqueline Gomes Vieira                  
FILGUEIRA E FILGUEIRA  LTDA  ME             
Eng.ª Civil e Fiscal da Obra      
CREA (GO) 1014120063/D      
RESOLUÇÃO Nº 02 DE 31 DE OUTUBRO DE 2019
 “Dispõe sobre a Comissão Organizadora da 3º Conferência Municipal de Políti -
cas Públicas para Mulheres. 
 Conselho Municipal dos Direitos da Mulher do CMDMAG, no Município de 
Aparecida   de Goiânia”.                                                       
 O Conselho Municipal dos Direitos da Mulher de Aparecida de Goiânia, através 
de sua Presidente, Célia Maria Fernandes, e conselheiras no uso de suas atribui -
ções legais e regimentais, reunidas em sessão ordinária no dia 05 de setembro de 
2019. 
RESOLVE: 
pela Lei nº 2.721 de 31 de março de 2008, Art. 1º órgão Autônomo, colegiado de 
caráter deliberativo, consultivo, formulador, propositivo e fiscalizador das polí -
ticas públicas para as mulheres, reunidas às 9h em sessão ordinária no dia 05 de 
setembro de 2019, na sala de reunião da Casa dos Conselhos, para deliberação das 
seguintes pautas: Considerando a deliberação da plenária conforme o Regimento 
Interno em outros informes.
   
 Art. 1º Fica definido o nome das Conselheiras da Comissão Organizadora da 3ª 
Conferência Municipal de Políticas Públicas para Mulheres, com o tema:
              
 “Garantias e Avanços de Direitos das Mulheres: Democracia, Respeito, Diversi -
dade e Autonomia”. 
             
Art. 2º Fica também definido o local e horário que acontecerá em nossa cidade 
a 3ª Conferência Municipal de Políticas Públicas para Mulheres, dia 27 de no -
vembro do ano corrente das 7h às 18h, na Praça CEU das Artes Orlando Alves 
Carneiro - Av. V 05 com Av. V 01 Cidade Vera Cruz II, 74936-600, Aparecida de 
Goiânia - Goiás.
             
Art. 3º Está resolução entrará em vigor na data de sua publicação, revogando to -
das as disposições em contrário.
01 Célia Maria Fernandes Presidente do Conselho dos Direitos da Mu -
lher
02 Regina Calisto Vice Presidente do Conselho dos Direitos da 
Mulher
03 Eudenir de Souza (Tia 
Deni)Secretária Executiva da Mulher
04 Cybelle Tristão Delegada da 2º Regional da Policia Civil - GO
05 Marta Ivone Fórum de Mulheres Negras
06 Regina Aparecida (Cida) Mulheres V oluntárias Aparecidense - Colina 
Azul 
07 Maria Lúcia Associação Quilombolas Urbano Jardim Cas -
cata - Del Fiore
08 Fabiola Luz Secretaria de Assistência Social
09 Zelimar da Silva Assessora do Vereador William Panda
10 Edilene Cassimiro Secretaria de Desenvolvimento Urbano
11 Kênia Virginia Secretaria de Desenvolvimento Urbano
12 Necy Freire Associação de Anemia Falciforme Karoliny 
VitóriaDiário Oficial
Ano 6 - Nº 12676
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
01 de novembro  de 2019, sexta - feira
13 Débora Cristina Secretaria de Trabalho
14 Cícera Fátima Associação das Mulheres e Donas de Casa de 
Aparecida de Goiânia 
15 Nilda Simone Associação dos Catireiros Foliões e Violeiros
16 Dorvalina Pires Casa dos Conselhos
17 Ângela Glaucia Secretaria de Esportes
Aparecida de Goiânia 31 de outubro de 2019.
Célia Maria Fernandes de Souza Fonseca
Presidente do CMDMAG
PROCESSO Nº : 2019067825
INTERESSADO :SECRETARIA MUNICIPAL DA FAZENDA
ASSUNTO : INEXIGIBILIDADE DE LICITAÇÃO
ATO DE INEXIGIBILIDADE DE LICITAÇÃO 
Nº 81/2019
O Secretário Municipal da Fazenda, Sr. André Luís Ferreira da Rosa, portador 
da CI-RG nº 34095843200 – SSP/GO e inscrito no CPF nº 778.201.931-15, no 
uso de suas atribuições legais, e considerando tudo que consta nos autos acima 
mencionados, resolve:
1 – Ratificar o procedimento e declarar a inexigibilidade de licitação, com fulcro 
no Art. 25, I, da Lei Federal nº 8.666/93, em favor do SERVIÇO FEDERAL 
DE PROCESSAMENTO DE DADOS – SERPRO, empresa pública federal, com 
sede no SGAN, Quadra 601, Módulo V , Brasília/DF, CEP: 70.836-900, inscrito 
no CNPJ/MF sob o nº 33.683.111/0001-07, para a prestação de serviço de proces -
samento de dados, consistindo na disponibilização de consultas às bases dos sis -
temas (CPF e/ou CNPJ) da Receita Federal do Brasil (RFB), utilizando o sistema 
de Senha Rede do SERPRO, por meio do aplicativo HOD.
O valor mensal estimado de franquia básica é de R$ 689,06 (seiscentos e oitenta e 
nove reais e seis centavos) mensais para até 10 (dez) usuários cadastrados, e, para 
cada usuário que exceder a franquia básica será cobrado o valor adicional de R$ 
20,23 (vinte reais e vinte e três centavos), estando previstos 20 (vinte) usuários 
adicionais.
O V ALOR TOTAL ESTIMADO DA CONTRATAÇÃO, portanto, é de R$ 
13.123,92 (treze mil, cento e vinte e três reais e noventa e dois centavos) anual, e 
para os 05 (cinco) anos, o valor de R$ 65.619,60 (sessenta e cinco mil, seiscentos 
e dezenove reais e sessenta centavos), que será pago através de recursos financei -
ros da Secretaria da Fazenda, dotação orçamentária nº: 03.0333.04.123.3008.233
9.339040. Ficha: 20191840. Fonte: 100.
2 – Ordenar a publicação do feito, na forma da Lei;
3 – Determinar a emissão da Nota de Empenho;
4 – Encaminhar à Secretaria Executiva de Licitação para as providências subse -
quentes.
 
Aparecida de Goiânia, aos 23 dias do mês de __outubro__ de 2019.
ANDRÉ LUIS FERREIRA DA ROSA
Secretário da Fazenda
A VISO DE CONTINUIDADE DO PREGÃO 
PRESENCIAL Nº 168/2019.
A Secretaria Executiva de Licitação, por intermédio da pregoeira Virginia Batista 
de Oliveira, informa aos interessados que a sessão de continuidade do Pregão 
Presencial nº 168/2019, processo: 2019.056.395, cujo objeto é Aquisição de bloco 
de fiscalização do PROCON, fica designada para o dia 04 de novembro de 2019, 
às 9h.. O Termo de continuidade encontra-se disponível no Portal da Transpa -
rência deste Município, site: www.aparecida.go.gov.br para a consulta de todos. 
Telefones: (62) 3238-6798/7227/6741/6797 -. Email: diretoria.licitacaoapgyn@
gmail.com.
Arthur Henrique de Sousa Braga
Secretário Executivo de Licitação.
Virginia Batista de Oliveira 
Pregoeira.TERMOS
1º TERMO DE RERRATIFICAÇÃO Nº 51/2019
1º TERMO DE RERRATIFICAÇÃO AO 1º TERMO DE ADITAMENTO Nº 
195/2019 AO TERMO DE COLABORAÇÃO Nº 1.045/2018-SEL
DAS PARTES:
O MUNICIPIO DE APARECIDA DE GOIÂNIA, pessoa jurídica de direito 
público interno, inscrito no CNPJ/MF sob o nº 01.005.727/0001-24, com sede 
na Rua Gervásio Pinheiro, Área Pública II, s/nº, Setor Solar Central Park, Cep: 
74.968-500, por intermédio da FUNDO  MUNICIPAL DE ASSISTÊNCIA SO -
CIAL DE APARECIDA DE GOIANIA, CNPJ nº 10.732.371/0001-11, neste ato 
representada por sua Secretária Sra. MAYARA FERREIRA MARFIM MENDA -
NHA, brasileira, portadora da CI/RG n° 4874601  e  inscrita no CPF/MF sob o 
nº 025.194.711-40 e a ASSOCIAÇÃO NÚCLEO ESPÍRITA AMIGOS DE SEM -
PRE, pessoa jurídica de direito privado sem fins lucrativos, inscrita no CNPJ/MF 
sob o nº 37.381.977/0001-06, sediada na Rua Igarapé, Qd. 40, Lt. 02/04, Jardim 
Monte Serrat, Aparecida de Goiânia – Goiás, representada pelo, Sr. ENILTON 
PEREIRA MAGALHÃES, inscrita no CPF/MF sob o nº 166.416.041-87, tem 
justo e acordado RERRATIFICAR a cláusula primeira – do objeto do 1º Termo de 
Aditamento nº 195/2019 referente ao Termo de Colaboração nº 1.045/2018-SEL, 
de acordo com Despacho nº 216/2019, fl. 67 e com o Procedimento Administrati -
vo nº 2019.067.505, mediante as seguintes cláusulas e condições:   
CLÁUSULA PRIMEIRA – DA ALTERAÇÃO
Verificando que há um equivoco quanto à data da prorrogação do Termo de Cola -
boração nº 1.045/2018, no sentido de que o referido instrumento em sua cláusula 
terceira prevê que sua vigência se dará da data da publicação (17/12/2019, cf.fl. 
65) e não da data da assinatura (06/12/2019), conforme consignamos no 1º Termo 
de Aditamento nº 195/2019, sendo assim, efetua-se por este instrumento a neces -
sária RETIFICAÇÃO, dando ao referido item as seguintes redações:
1º TERMO DE RERRATIFICAÇÃO nº 51/2019
ITEM – DAS ALTERAÇÕES
ONDE SE LÊ:
CLÁUSULA PRIMEIRA – DO OBJETO:
O presente Termo Aditivo tem por objetivo prorrogar o prazo de vigência do Ter -
mo de Colaboração nº 1.045/2018, previsto na Cláusula Terceira, por mais 12 
(doze) meses, a contar de 06 de dezembro de 2019.
Neste caso, o presente Termo de Colaboração nº 1.045/2018 terá vigência de 06 
de dezembro de 2019 a 06 de dezembro de 2020. 
LEIA-SE:
CLÁUSULA PRIMEIRA – DO OBJETO:
O presente Termo Aditivo tem por objetivo prorrogar o prazo de vigência do Ter -
mo de Colaboração nº 1.045/2018, previsto na Cláusula Terceira, por mais 12 
(doze) meses, a contar de 17 de dezembro de 2019.
Neste caso, o presente Termo de Colaboração nº 1.045/2018 terá vigência de 17 
de dezembro de 2019 a 17 de dezembro de 2020.
CLÁUSULA SEGUNDA
CLÁSULA QUARTA – DA RATIFICAÇÃO
As demais cláusulas do Termo de Colaboração nº 1.045/2018 não serão modifica -
das pelo presente instrumento, sendo ratificadas e permanecendo em vigor .
E por estarem, assim, justas e acertadas, as partes firmam o presente instrumento, 
em 02 (duas) vias de igual teor e forma, na presença das testemunhas que também 
o subscrevem, para que surta, desde logo, os efeitos nele contidos.
Aparecida de Goiânia – Goiás, _30_ de ___outubro___ de 2019.
MAYARA FERREIRA MARFIM MENDANHA 
Fundo Municipal de Assistência Social
ASSOCIAÇÃO NÚCLEO ESPÍRITA AMIGOS DE SEMPRE 
Testemunhas:
1 _______________________________CPF:_________________________
2 _______________________________CPF:_________________________Diário Oficial
Ano 6 - Nº 12677
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
01 de novembro  de 2019, sexta - feira
1º TERMO DE RERRATIFICAÇÃO Nº 52/2019
 
1º TERMO DE RERRATIFICAÇÃO AO 1º TERMO DE ADITAMENTO Nº 
199/2019 AO TERMO DE COLABORAÇÃO Nº 1.046/2018-SEL
DAS PARTES:
O MUNICIPIO DE APARECIDA DE GOIÂNIA, pessoa jurídica de direito 
público interno, inscrito no CNPJ/MF sob o nº 01.005.727/0001-24, com sede 
na Rua Gervásio Pinheiro, Área Pública II, s/nº, Setor Solar Central Park, Cep: 
74.968-500, por intermédio da FUNDO  MUNICIPAL DE ASSISTÊNCIA SO -
CIAL DE APARECIDA DE GOIANIA, CNPJ nº 10.732.371/0001-11, neste ato 
representada por sua Secretária Sra. MAYARA FERREIRA MARFIM MEN -
DANHA, brasileira, portadora da CI/RG n° 4874601  e  inscrita no CPF/MF 
sob o nº 025.194.711-40 e o ABRIGO COMENDADOR WALMOR, pessoa 
jurídica de direito privado sem fins lucrativos, inscrita no CNPJ/MF sob o nº 
33.637.984/0001-75, sediada na Rua Leão Souza Filho, Chácara Santo Antônio, 
Jardim Riviera, Aparecida de Goiânia – Goiás, representada pelo, Sr. GILMAR 
PACHECO RODOV ALHO, inscrita no CPF/MF sob o nº 540.147.006-15, tem 
justo e acordado RERRATIFICAR a cláusula primeira – do objeto do 1º Termo de 
Aditamento nº 199/2019 referente ao Termo de Colaboração nº 1.046/2018-SEL, 
de acordo com Despacho nº 217/2019, fl. 72 e com o Procedimento Administrati -
vo nº 2019.068.752, mediante as seguintes cláusulas e condições:   
CLÁUSULA PRIMEIRA – DA ALTERAÇÃO
Verificando que há um equivoco quanto à data da prorrogação do Termo de Cola -
boração nº 1.046/2018, no sentido de que o referido instrumento em sua cláusula 
terceira prevê que sua vigência se dará da data da publicação (17/12/2019, cf.fl. 
68/69) e não da data da assinatura (06/12/2019), conforme consignamos no 1º 
Termo de Aditamento nº 199/2019, sendo assim, efetua-se por este instrumento a 
necessária RETIFICAÇÃO, dando ao referido item as seguintes redações:
1º TERMO DE RERRATIFICAÇÃO nº 52/2019
ITEM – DAS ALTERAÇÕES
ONDE SE LÊ:
CLÁUSULA PRIMEIRA – DO OBJETO:
O presente Termo Aditivo tem por objetivo prorrogar o prazo de vigência do Ter -
mo de Colaboração nº 1.046/2018, previsto na Cláusula Terceira, por mais 12 
(doze) meses, a contar de 06 de dezembro de 2019.
Neste caso, o presente Termo de Colaboração nº 1.046/2018 terá vigência de 06 
de dezembro de 2019 a 06 de dezembro de 2020. 
LEIA-SE:
CLÁUSULA PRIMEIRA – DO OBJETO:
O presente Termo Aditivo tem por objetivo prorrogar o prazo de vigência do Ter -
mo de Colaboração nº 1.046/2018, previsto na Cláusula Terceira, por mais 12 
(doze) meses, a contar de 17 de dezembro de 2019.
Neste caso, o presente Termo de Colaboração nº 1.046/2018 terá vigência de 17 
de dezembro de 2019 a 17 de dezembro de 2020.
CLÁUSULA SEGUNDA
CLÁSULA QUARTA – DA RATIFICAÇÃO
As demais cláusulas do Termo de Colaboração nº 1.046/2018 não serão modifica -
das pelo presente instrumento, sendo ratificadas e permanecendo em vigor .
E por estarem, assim, justas e acertadas, as partes firmam o presente instrumento, 
em 02 (duas) vias de igual teor e forma, na presença das testemunhas que também 
o subscrevem, para que surta, desde logo, os efeitos nele contidos.
Aparecida de Goiânia – Goiás, ___30___ de ____outubro____ de 2019.
MAYARA FERREIRA MARFIM MENDANHA 
Fundo Municipal de Assistência Social
 
ABRIGO COMENDADOR WALMOR 
Testemunhas:
1 _______________________________CPF:_________________________
2 _______________________________CPF:_________________________CONTRATO DE ADESÃO HOD – POR
INEXIGIBILIDADE DE LICITAÇÃO NR. 71/2019
O Município de Aparecida de Goiânia, inscrito no CNPJ/MF nº 01.005.727/0001-
24, por meio da Secretaria Municipal da Fazenda, com sede na Rua Gervásio 
Pinheiro, APM, Residencial Solar Central Park, CEP: 74968-500, neste ato re -
presentada por seu Secretário, ANDRÉ LUIS FERREIRA DA ROSA, brasileiro, 
casado, Identidade Nº: 34095843200 – SSP/GO e CPF/MF nº 778.201.931-15, 
doravante denominado CONTRATANTE, e o SERVIÇO FEDERAL DE PRO -
CESSAMENTO DE DADOS – SERPRO, empresa pública federal, com sede 
no SGAN, Quadra 601, Módulo V , Brasília/DF, CEP: 70.836-900, inscrita no 
CNPJ/MF sob o nº 33.683.111/0001-07, doravante denominado CONTRATADA,  
neste ato representada por seu Superintendente de Relacionamento com Clientes 
– Novos Negócios, o Sr. JACIMAR GOMES FERREIRA, brasileiro, portador 
da carteira identidade RG 224861517 SSP/SP e CPF/MF 131.440.378-85, de -
signação nº 66225-001 de 01 julho de 2017 e pelo seu Gerente do Departamento 
de Negócio para o Governo Estadual e Municipal, o Sr. ANDERSON ROBER -
TO GERMANO, brasileiro, portador da carteira de identidade RG nº 3.656.851 
- SSP/DF e CPF sob o Nº 004.641.859-80, em razão da designação nº 50465-024, 
de 01/06/2017, resolvem celebrar o presente contrato com fulcro nos princípios 
do direito público, aplicando-se supletivamente os princípios da teoria geral dos 
contratos e as disposições de direito privado, no que couber, pelas disposições 
do convênio firmado entre a CONTRATANTE e a Secretaria da Receita Federal 
do Brasil (RFB), das Leis 8.666/93 e 10.406/2002 (Código Civil Brasileiro), têm 
entre si, justo e acordado, e celebram o presente Contrato, mediante as Cláusulas 
e seguintes condições:
OBJETO: O presente contrato tem por objeto a prestação, pela CONTRATADA, 
de serviço de processamento de dados, consistindo na disponibilização de consul -
tas às bases dos sistemas (CPF e/ou CNPJ), utilizando o sistema de Senha Rede 
do SERPRO, por meio do aplicativo HOD.
VIGÊNCIA: O presente Contrato terá vigência de 60 (sessenta) meses, contados a 
partir da data da sua assinatura, conforme prevê o art. 57 da Lei nº 8.666, de 1993.
V ALOR: R$ 65.619,60 (SESSENTA E CINCO MIL, SEISCENTOS E DEZE -
NOVE REAIS E SESSENTA CENTA VOS).
FUNDAMENTO E VINCULAÇÃO: Este contrato é celebrado por inexigibilida -
de, com fulcro no art. 25 da Lei 8.666/93, e autorizado por ato administrativo exa -
rado nos autos do processo administrativo nº 2019067825 da CONTRATANTE.
Arthur Henrique de Sousa Braga
Secretário Executivo de Licitação
André Luis Ferreira da Rosa
SECRETARIA MUNICIPAL DA FAZENDA.
TERMO DE HOMOLOGAÇÃO DO PREGÃO
PRESENCIAL Nº 081/2019.
O Secretário Executivo de Licitação e o Secretário Municipal de Saúde, no uso 
de suas atribuições legais, tendo em vista a adjudicação do pregão eletrônico nº 
081/2019, processo nº 2019.184.668, objeto: Aquisição de material farmacêutico 
(medicamentos manipulados). Resolvem homologar o presente procedimento li -
citatório a empresa vencedora:
C.A. DISTRIBUIDORA DE PRODUTOS HOSPITALARES EIRELI, CNPJ nº 
26.457.348/0001-04, sobre os itens 4, 5, 52, 53, 54, 58, 59, 61, 62, 63, 64, 67, 84, 
112, 114, 118, 135, 168, 180, no valor total R$ 223.754,36 (duzentos e vinte três 
mil, setecentos e cinqüenta e quatro reais e trinta e seis centavos). 
OBJETIV A PRODUTOS E SERVICOS P/ LABORATORIOS LTDA, CNPJ nº 
05.895.525/0001-56, sobre os itens 6, 29, 30, 68, 78, 79, 80, 81, 82, 83, 113, 116, 
149, 152, no valor total R$ 77.446,50(setenta e sete mil, quatrocentos e quarenta 
e seis reais e cinqüenta centavos). 
AMP HOSPITALAR EIRELI – ME, CNPJ nº 16.698.619/0001-51 sobre os itens 
2, 9, 10, 11, 12, 19, 20, 22, 23, 24, 25, 26, 31, 32, 37, 38, 39, 40, 43, 44, 45, 46, 
50, 60, 69, 70, 71, 72, 73, 74, 77, 90, 91, 92, 93, 94, 95, 102, 104, 105, 117, 120, 
127, 128, 129, 131, 141, 142, 144, 145, 146, 148, 150, 153, 154, 155, 156, 157, 
159, 166, 169, 172, 173, 176, 177, 178, 179, 181, 188, 190, 191, no valor total R$ 
829.036,21 (oitocentos e vinte nove mil, trinta e seis reais e vinte e um centavos). 
PERFIL HOSPITALAR LTDA-ME, CNPJ, nº 19.430.036/0001-33 sobre os itens 
7, 8, 13, 14, 15, 16, 17, 18, 21, 27, 28, 51, 55, 75, 76, 85, 86, 87, 88, 89, 96, 97, 
99, 100, 101, 103, 106, 107, 122, 123, 124, 125, 130, 132, 134, 143, 147, 163, 
165, 167, 171, 174, 189, no valor total R$ 139.544,99 (cento e trinta nove mil, 
quinhentos e quarenta e quatro reais e noventa e nove centavos). Diário Oficial
Ano 6 - Nº 12678
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
01 de novembro  de 2019, sexta - feira
GOLDEN CLEAN PRODUTOS COMERCIAIS EIRELI-ME, CNPJ nº 
15.250.965/0001-00 sobre os itens 47, 48, 56, 57,66, no valor total R$ 198.990,00 
(cento e noventa e oito mil novecentos e noventa reais). 
PREMIUM HOSPITALAR EIRELI, CNPJ nº 27.325.768/0001-91 sobre os itens 
1, 3, 108, 109, 110, 111, no valor total R$ 33.067,50 (trinta e trinta e três mil ses -
senta e sete reais e cinqüenta centavos). 
DENTAL PRIME - PRODUTOS ODONTOLÓGICOS MÉDICOS HOSPITA -
LARES - EIRELI-ME, CNPJ nº 21.504.525/0001-34 sobre o item 65, no valor 
total R$ 31.200,00 (trinta e um mil duzentos reais). 
MEDK DO BRASIL LTDA-ME, CNPJ nº 14.495.607/0001-02 sobre os itens 
33, 34, 35, 36, 41, 42, 49, 98, 115, 121, 126, 133, 136, 137, 138, 139, 140, 151, 
158, 160, 161, 162, 164, 170, 175, 182, 183, 184, 186, 187, no valor total R$ 
151.724,20 (cento e cinqüenta e um mil setecentos e vinte quatro reais e vinte 
centavos).
Arthur Henrique de Sousa Braga
Secretário Executivo de Licitação.
Alessandro Leonardo Álvares Magalhães
Secretário Municipal de Saúde.
TERMO DE HOMOLOGAÇÃO DO PREGÃO 
ELETRÔNICO Nº 083/2019.
O Secretário Executivo de Licitação e o Secretário Municipal de Mobilidade e 
Defesa Social, no uso de suas atribuições legais, tendo em vista a adjudicação do 
pregão eletrônico nº 083/2019, processo nº 2019.003.648, objeto: aquisição de 
materiais hidráulicos para manutenção predial. Resolvem homologar o presente 
procedimento licitatório às empresas vencedoras: RP LICITAÇÕES COMERCIO 
& SERVICOS EIRELI, CNPJ: 32.179.865/0001-53, item 01 no valor total de R$: 
86.892,00 (oitenta e seis mil oitocentos e noventa e dois reais); RP TELECOM 
COMÉRCIO E SERVIÇOS EIRELI-EPP, CNPJ: 11.784.531/0001-39, item 02 no 
valor total de R$: 32.039,98 (trinta e dois mil trinta e nove reais e noventa e oito 
centavos); 
Arthur Henrique de Sousa Braga
Secretário Executivo de Licitação.
Roberto Cândido da Silva
Secretário de Mobilidade e Defesa Social.
TERMO DE RE-RATIFICAÇÃO Nº 58 AO 1º TERMO 
ADITIVO DE COLABORAÇÃO Nº 198/2019
DAS PARTES:
O MUNICIPIO DE APARECIDA DE GOIÂNIA, pessoa jurídica de direito 
público interno, inscrito no CNPJ/MF sob o nº 01.005.727/0001-24, com sede 
na Rua Gervásio Pinheiro, Área Pública II, s/nº, Setor Solar Central Park, Cep: 
74.968-500, por intermédio da FUNDO  MUNICIPAL DE ASSISTÊNCIA SO -
CIAL DE APARECIDA DE GOIANIA, CNPJ nº 10.732.371/0001-11, neste ato 
representada por sua Secretária Sra. MAYARA FERREIRA MARFIM MENDA -
NHA, brasileira, portadora da CI/RG n° 4874601  e  inscrita no CPF/MF sob o 
nº 025.194.711-40 e a instituição CENTRO DE APOIO A CARENTES SILVES -
TRE LINARES, pessoa jurídica de direito privado sem fins lucrativos, inscrita no 
CNPJ/MF sob o nº 06.267.856/0001-04, sediada na Rua Graça Aranha, Quadra E, 
Lt. 15 Chácara Dom Bosco, Setor Buriti Sereno, Aparecida de Goiânia – Goiás, 
CEP: 74.43-150, representada pela, Sra. SUELY LINHARES, brasileira, inscrita 
no CPF/MF sob o nº 067.595.641-20.
OBJETO DO CONTRATO: Execução de Serviços de Proteção Social Especial de 
Alta Complexidade, visando o acolhimento para idosos de ambos os sexos, com 
graus diversos de dependência em situação de vulnerabilidade social.
OBJETO DA RE-RATIFICAÇÃO:
a) Retificação ao 1º Termo Aditivo de Colaboração nº 198/2019, tudo cons -
tante do processo administrativo nº 2019.067.499.
1. CLÁUSULA PRIMEIRA – DA ALTERAÇÃO
a) Retificação da Clausula Primeira do 1º Termo Aditivo de Colaboração nº 
198/2019, tudo constante do processo administrativo nº 2019.067.499.
Onde se lê: 
O presente Termo Aditivo tem por objetivo prorrogar o prazo de vigência do Ter -
mo de Colaboração nº 1.044/2018, previsto na Cláusula Terceira, por mais 12 (doze) meses, a contar de 06 de dezembro de 2019.
Neste caso, o presente Termo de Colaboração nº 1.044/2018 terá vigência de 06 
de dezembro de 2019 a 06 de dezembro de 2020.
Leia-se:
O presente Termo Aditivo tem por objetivo prorrogar o prazo de vigência do Ter -
mo de Colaboração nº 1.044/2018, previsto na Cláusula Terceira, por mais 12 
(doze) meses, a contar de 17 de dezembro de 2019.
Neste caso, o presente Termo de Colaboração nº 1.044/2018 terá vigência de 17 
de dezembro de 2019 a 17 de dezembro de 2020.
2. CLÁUSULA SEGUNDA – DAS DISPOSIÇÕES GERAIS
2.1 – Ficam mantidas e incorporadas a este Contrato as demais Cláusulas e con -
dições contidas no Termo de Colaboração nº 1.044/2018.
2.2 – Por estarem em acordo, as partes contratadas firmam o presente instrumento 
em 2 (duas) vias de igual teor e forma, na presença de 2 (duas) testemunhas.
Aparecida de Goiânia-Goiás,    30      de      outubro          de 2019.
  
MAYARA FERREIRA MARFIM MENDANHA 
Secretária Municipal de Assistência Social
Contratante 
CENTRO DE APOIO A CARENTES SILVESTRE LINARES
Contratada
Testemunhas:
1_________________________________   CPF:_________________________
___ 
2_________________________________   CPF:_________________________
___
PUBLICAÇÕES
THAYNARA B. S. VISCONE, CNPJ n° 31.207.762/0001-85, torna público que 
requereu à Secretaria Municipal de Meio Ambiente de Aparecida de Goiânia a 
Licença Ambiental Simplificada (LAS), para atividade de comércio varejista es -
pecializado de equipamentos de telefonia e comunicação, localizado na Rua 7 C, 
Quadra 88, Lote 17, pavimento piso superior, Setor Garavelo, Aparecida de Goiâ -
nia-GO. O empreendimento não se enquadra na Resolução CONAMA n° 001/86.
V ARELLA VEICULOS PESADOS LTDA, CNPJ n° 02.270.243/0001-75, torna 
público que requereu à Secretaria municipal de Meio Ambiente de Aparecida de 
Goiânia a Licença Ambiental de Instalação (LI), para atividade de comércio por 
atacado de caminhões novos e usados, localizado na Rodovia BR 153, KM 509.6, 
Quadra Área, Lote 01 A, Jardim Paraiso, Aparecida de Goiânia-GO. O empreen -
dimento não se enquadra na Resolução CONAMA n° 001/86.
CLINICA FONTOURA LTDA, CNPJ n° 04.946.215/0001-50, torna público que 
requereu à Secretaria Municipal de Meio Ambiente de Aparecida de Goiânia a 
Licença Ambiental Simplificada (LAS), para atividade de laboratórios clínicos, 
atividade médica ambulatorial com recursos para realização de exames comple -
mentares, atividade médica ambulatorial restrita a consultas, atividade odontoló -
gica, atividade de fisioterapia, localizado na Avenida Independência, S/N, Quadra 
Área, Lote 01, Loja 41-42,Edificio Aparecida Shopping, Setor Serra Dourada 4ª 
etapa, Aparecida de Goiânia-GO. O empreendimento não se enquadra na Resolu -
ção CONAMA n° 001/86.
BELL FLORA COSMETICOS LTDA,  CNPJ n° 27.592.519/0001-62, torna pú -
blico que requereu à Secretaria Municipal de Meio Ambiente de Aparecida de 
Goiânia a Licença Ambiental Simplificada (LAS), para atividade de fabricação de 
cosméticos, produtos de perfumaria e de higiene pessoal, localizado na Rua J 46, 
S/N, Lote 21, Mansões Paraíso, Aparecida de Goiânia-GO. O Empreendimento 
não se enquadra na Resolução CONAMA n° 001/86.Diário Oficial
Ano 6 - Nº 12679
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
01 de novembro  de 2019, sexta - feira
Gustavo Mendanha Melo
Prefeito Municipal
Veter Martins Morais
Vice-Prefeito
Mayara Ferreira Marfim Mendanha
Secretária de Assistência Social 
Carlos Marden Moreira Lopes
Secretário de Administração
Ricardo Roberto Teixeira
Secretário de Articulação Política
Cleomar de Sousa Rocha
Secretário de Ciência, Tecnologia e Inovação
Rodrigo Gonzaga Caldas
Secretário de Desenvolvimento Econômico
Max Santos de Menezes
Secretário de Desenvolvimento Urbano
 Valéria Menezes Pettersen
Secretária de Educação e Cultura
Gerfeson Aragão de Melo
Secretário de Esporte, Lazer e Juventude 
André Luis Ferreira da Rosa
Secretário de Fazenda
Fábio Passaglia 
Secretário de Governo  Mário José Vilela
Secretário de Infraestrutura
Claudio Everson da Silva 
Secretário de Meio Ambiente e Sustentabilidade  
Roberto Candido da Silva
Secretário de Mobilidade e Defesa Social 
Einstein Almeida F. Paniago
Secretário de Projetos e Captação de Recursos 
Jório Coelho Rios
Secretário de Planejamento e Regulação Urbana
Alessandro Leonardo Alvares Magalhães
Secretário de Saúde
Adriano Montovani de Oliveira
Secretário de Trabalho
Naira Andrade Rossi Lelis
Secretária de Transparência, 
Fiscalização e Controle
Olavo Noleto Alves  
Chefe da Casa Civil
Fábio Camargo Ferreira
Procurador Geral do Município
Tarcísio Francisco dos Santos 
Presidente AparecidaPREVEDITADO PELA CASA CIVIL
Olavo Noleto Alves 
Chefe da Casa Civil
Ercia Lobo de Rezende
Chefe do Diário Oficial
Kaio Cézar Santos Aguiar
Editoração Gráfica
Victor Vinícius S. Cotrin
Editoração Gráfica
MANUTENÇÃO - DIRETORIA DE TECNOLOGIA 
DA INFORMAÇÃO (DTI)
Cleomar de Sousa Rocha
Secretário de Ciência, Tecnologia e Inovação
Cláudio M. Salles do Amaral
Diretor de Tecnologia da Informação
Rua Gervásio Pinheiro, APM Residencial Solar Central Park, CEP: 74.968-500, Aparecida de Goiânia, GO - Fone: (62) 3238-6786
www.aparecida.go.gov.br - Email: doe@aparecida.go.gov.brEXPEDIENTE
ACADEMIA DE CONDICIONAMENTO FÍSICO AÇÃO SAÚDE , CNPJ n° 
15.408.561.0001-00, torna público que requereu à Secretaria Municipal de Meio 
Ambiente de Aparecida de Goiânia a Licença Ambiental Simplificada (LAS), 
para atividade de academia, localizado na Avenida Mangueira, Quadra 51, Lote 
12, Sala 02, Vila Alzira, Aparecida de Goiânia-GO. O empreendimento não se 
enquadra na Resolução CONAMA n° 001/86.
SOMAFERTIL CAMINHÕES LTDA, CNPJ n° 18.451.455/0001-99, torna pú -
blico que requereu à Secretaria Municipal de Meio Ambiente de Aparecida de 
Goiânia a Licença Ambiental  de Operação (LO),  para atividade de comercio 
por atacado de caminhões novos e usados, comercio por atacado de reboques e 
semi-reboques novos e usados, serviços de manutenção e reparação mecânica de 
veículos, comercio por atacado de peças e acessórios novos para veículos auto -
motores, comercio varejista de lubrificantes e atividades de intermediação e agen -
ciamento de serviços e negócios em geral exceto imobiliário, em Aparecida de 
Goiânia. O empreendimento não se enquadra na Resolução CONAMA n° 001/86.