Diário Oficial
Aparecida de Goiânia, 14 de agosto de 2019, quarta - feira - Ano 6 - Nº 1211Município de Aparecida de Goiânia Eletrônico
SUPLEMENTO
DECRETOS
DECRETO “P” Nº  848  DE 14 DE AGOSTO DE 2019.
DISPÕE SOBRE NOMEAÇÃO DE SERVIDOR (A) EFETIVO PARA OCU -
PAR FUNÇÃO GRATIFICADA INTERINAMENTE E DÁ OUTRAS PROVI -
DÊNCIAS
O PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, no uso de suas 
atribuições legais,
D E C R E T A
Art. 1º - Fica designado (a) o (a) interinamente,senhor (a) INIMILTON MIRAN -
DA SOBRAL, CPF - 689.172.791-04, servidor (a) efetivo (a) desta municipalida -
de, para ocupar função gratificada de SUBCOMANDANTE DA GUARDA CI -
VIL MUNICIPAL, constante do quadro de pessoal da Administração Municipal, 
com gratificação de acordo com a Lei Complementar 111/2015 e suas alterações. 
Art. 2º - Este decreto entra em vigor em 01/08/2019 e terá término em 31/12/2020, 
revogadas as disposições em contrario.
GABINETE DO PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, aos 
14 dias do mês de agosto de 2019.
GUSTA VO MENDANHA MELO
PREFEITO MUNICIPAL
DECRETO “N” Nº 290, DE 05 DE AGOSTO DE 2019
Altera o Decreto “N” nº 212 de 18 de Julho de 2018, que aprova o novo Regi -
mento Interno do Comitê Gestor de Parcerias Público-Privadas do Município de 
Aparecida de Goiânia – CGPPP.
O PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, no uso da atri -
buição conferidas pelo art. 71, incisos VII e XIII, da Lei Orgânica do Município, 
DECRETA:
Art. 1º Fica revogado o parágrafo segundo e incisos do artigo 18 do anexo único 
do Decreto “N” nº 212 de 18 de Julho de 2018, passando o artigo a vigorar com 
a seguinte alteração:
“Art. 18 As deliberações do CGPPP que aprovem alterações em seu regimento 
interno, as que aprovem os projetos de parcerias e as diretrizes para a elaboração 
dos editais deverão ocorrer por maioria absoluta de voto dos presentes. 
§1º O CGPPP poderá estabelecer que outras decisões, além das previstas no caput, 
deverão ser tomadas por 2/3 dos membros.”
Art. 2º Ficam revogadas as disposições em contrário. 
Art. 3º Este Decreto entra em vigor na data de sua publicação.
Gabinete do Prefeito de Aparecida de Goiânia-GO, 05 de Agosto de 2019.
 
GUSTA VO MENDANHA
Prefeito  
OLA VO NOLETO ALVES
Chefe da Casa CivilDECRETO “N” Nº 294, DE 05 DE AGOSTO DE 2019
Altera o Decreto “N” nº 195 de 03 de Julho de 2018, que Nomeia membros do 
Conselho Municipal de Promoção da Igualdade Racial de Aparecida de Goiânia 
– COMPIR.
O PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, no uso da atri -
buição conferidas pelo art. 71, incisos VII e XIII, da Lei Orgânica do Município,
DECRETA:
Art. 1º O art. º do Decreto “N” nº 195, de 03 de julho de 2018, passa a vigorar com 
as seguintes alterações:
“Art. 1º (...)
I (...)
TITULARES
João Batista Ribeiro de Oliveira (Secretaria de Educação e Cultura);
Márcia Vinicia Ambrosio (Secretaria de Saúde);
John Cleyton Ramos (Secretaria de Governo);
Irnaldo de Souza Lacerda (Secretaria de Articulação Política);
Maria de Lourdes Crisostomos B. Souza (Secretaria de Esporte, Lazer e Juven -
tude);
Ludmilla Nunes Ferreira  (Secretaria de Assistência Social);
Kátia Syleny Morais Mendes (Câmara Municipal);
João Ivan Ferreira (Coordenadoria de Igualdade Racial).
SUPLENTES
Célia de Tânia Landin (Secretaria de Educação e Cultura);
Bruna Anielle Cota (Secretaria de Saúde);
Divino Aparecido dos Santos (Secretaria de Governo);
Neuza Teodoro da Silva (Secretaria de Articulação Política);
Aliny Cardoso Teles (Secretaria de Esporte, Lazer e Juventude);
Karoliny Pereira Brito (Secretaria de Assistência Social);
Aniusia Antônia Xavier Andrade (Câmara Municipal);
Maria Luiza Fernandes de Jesus (Coordenadoria de Igualdade Racial).
II (...)
TITULARES 
Maria Mendes Pereira (Segmento de Religiões de Matriz Africana);
 
Salmo Vieira da Silva (Segmento de Religiões de Matriz Africana); 
Alex de Souza e Silva (seguimento LGBT);
Fabrício Santos Flor (Movimento Hip Hop); 
Marco Aurélio dos Santos (Segmento de Instituição de Direitos Humanos e Com -
bate ao Racismo);
Wanderson Alves Oliveira (Segmento das Instituições de pesquisa Universitária/ 
OAB Aparecida);
Ailton Lourenço (Segmento de associação de capoeira/Saúde População Negra);Diário Oficial
Ano 6 - Nº 12112
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
14 de agosto  de 2019, quarta - feira
Nalvia Nunes de Sousa (Segmento Mulher Negra).
SUPLENTES 
Adriano Manoel dos Santos (Segmento de grupos de Cultura e Tradições Afro -
-brasileira); 
Marcos Perpetuo Carvalho (Seguimento sindical de trabalhadores);
Antonio Ricardo da Costa Sousa (Segmento Juventude Negra);
Andre Mendonça (Segmento de Religiões de Matriz Africana);
 
Maria Lucia das Dores (Suplente do segmento Quilombola); 
Necy Freire de Moura Ferreira (Segmento Congada/UNEGRO);
Marcia Cristina Aparecida dos Santos (Segmento Mulher Negra);
Alexsandro de  Castilho (Suplente do segmento Cigano). 
Art. 2º Este Decreto entra em vigor na data de sua publicação.
GABINETE DO PREFEITO DE APARECIDA DE GOIÂNIA-GO, 05 de Agosto 
de 2019.
 
GUSTA VO MENDANHA 
Prefeito 
OLA VO NOLETO ALVES
Chefe da Casa Civil
DECRETO “N” Nº 303, DE 13 DE AGOSTO DE 2019
Qualifica como Organização Social, no âmbito do Município de Aparecida de 
Goiânia, a entidade que específica.
O PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, no uso da atribui -
ção conferida pelo art. 71, incisos VII e XIII da Lei Orgânica do Município e, 
CONSIDERANDO os arts. 1º e 2º da Lei Federal nº 9.637, de 15 de maio de 
1998, que dispõe sobre a qualificação de entidades como organização social;
CONSIDERANDO os requisitos específicos dos arts. 1º e 2º da Lei Municipal 
3.056, de 12 de julho de 2012, que dispõe sobre a qualificação de entidade sem 
fins lucrativos como organização social e dá outras providências, bem como o 
Decreto “N” nº 1.632, de 16 de agosto de 2012, que regulamenta a Lei Municipal 
n° 3.056/2012; e
CONSIDERANDO o Relatório Final da Comissão de Qualificação de Organi -
zações Sociais (fl. 176-177) e a Decisão Nº 86/2019 GAB/SMS do Secretário 
Municipal de Saúde de Aparecida de Goiânia (fl. 178-179), ambos acostados aos 
autos do processo administrativo n° 2019.029.551,
DECRETA:
Art. 1º Fica qualificada como Organização Social, no âmbito do Município de 
Aparecida de Goiânia, a entidade sem fins lucrativos INSTITUTO CEM, pessoa 
jurídica de direito privado, inscrita no CNPJ/MF sob o nº 12.053.184/0001-37, 
com sede na Avenida Deputado Jamel Cecilio, 2496 Qd. B 22 Lt. 4E Sala- 26-A, 
Edifício Condomínio New Business St, Jardim Goiás, Goiânia-GO.
Art. 2º Este Decreto entra em vigor na data da sua publicação.
Gabinete do Prefeito Municipal de Aparecida de Goiânia, 13 de Agosto de 2019.
GUSTA VO MENDANHA
Prefeito
OLA VO NOLETO ALVES
Chefe da Casa CivilPORTARIAS
PORTARIA “P” Nº 47 -“A” DE 14 DE AGOSTO DE 2019.
Ceder o (a) servidor (a) que especifica e dá outras providências.
O PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, no uso de suas 
atribuições constitucionais e legais,
 
RESOLVE:
 
I – Ceder o (a) Servidor (a) Público (a) Municipal abaixo relacionado, à dis -
posição do DEPARTAMENTO ESTADUAL DE TRÂNSITO-GOVERNO DO 
ESTADO DE GOIÁS, com ônus para o órgão REQUISITANTE, no período de 
01 de agosto de 2019 a 31 de dezembro de 2019, com base no Art. 52 da Lei 
Complementar 003/2001.
SERVIDOR (A) CARGO
WESLEY ANDRE MOREIRA DO 
NASCIMENTOAUXILIAR DE SERVICOS DIVER -
SOS
II – Esta Portaria entrará em vigor na data de sua publicação, com efeitos a partir 
retroagidos a 01 de agosto de 2019.
III –Revogam–se as disposições contrárias, Publique-se. Registre-se e cumpra-se.
GABINETE DO PREFEITO MUNICIPAL, em Aparecida de Goiânia, aos 14 
dias do mês de agosto de 2019.
GUSTA VO MENDANHA MELO
Prefeito Municipal
A VISOS
NOTIFICAÇÃO PARA A SESSÃO DE 
CONTINUIDADE DO PREGÃO PRESENCIAL Nº 
171/2018.
A Secretaria Executiva de Licitação, por intermédio da pregoeira Marilda Alves, 
nomeada pelo Decreto nº 011 de 16 de janeiro de 2019, após a conclusão da fase 
de analise das amostras apresentada pelos arrematantes, a fim de dar prossegui -
mento ao feito, convoca as empresas interessadas para prosseguimento da sessão 
do PP nº 171/2018, processo nº 2018.207.780, a ser realizada no dia 15 de agosto 
de 2019, às 14 horas, no Auditório da Secretaria Executiva de Licitação.
Marilda Alves 
Pregoeira.Diário Oficial
Ano 6 - Nº 12113
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia, 
14 de agosto de  2019, quarta - feira
Gustavo Mendanha Melo
Prefeito Municipal
Veter Martins Morais
Vice-Prefeito
Mayara Ferreira Marfim Mendanha
Secretária de Assistência Social
Carlos Marden Moreira Lopes
Secretário de Administração
Ricardo Roberto Teixeira
Secretário de Articulação Política
Cleomar de Sousa Rocha
Secretário de Ciência, Tecnologia e Inovação
Rodrigo Gonzaga Caldas
Secretário de Desenvolvimento Econômico
Max Santos de Menezes
Secretário de Desenvolvimento Urbano
 Valéria Menezes Pettersen
Secretária de Educação e Cultura
Gerfeson Aragão de Melo
Secretário de Esporte, Lazer e Juventude 
André Luis Ferreira da Rosa
Secretário de Fazenda
Fábio Passaglia 
Secretário de Governo  Mário José Vilela
Secretário de Infraestrutura
Claudio Everson da Silva
Secretário de Meio Ambiente e Sustentabilidade
Roberto Candido da Silva
Secretário de Mobilidade e Defesa Social 
Einstein Almeida F. Paniago 
Secretário  de Projetos e Captação de Recursos 
Jório Coelho Rios
Secretário de Planejamento e Regulação Urbana
Alessandro Leonardo Alvares Magalhães
Secretário de Saúde
Adriano Montovani de Oliveira
Secretário de Trabalho
Naira Andrade Rossi Lelis
Secretária de Transparência, 
Fiscalização e Controle
Olavo Noleto Alves  
Chefe da Casa Civil
Fábio Camargo Ferreira
Procurador Geral do Município
Tarcísio Francisco dos Santos 
Presidente AparecidaPREVEDITADO PELA CASA CIVIL
Olavo Noleto Alves 
Chefe da Casa Civil
Ercia Lobo de Rezende
Chefe do Diário Oficial
Kaio Cézar Santos Aguiar
Editoração Gráfica
Victor Vinícius S. Cotrin
Editoração Gráfica
MANUTENÇÃO - DIRETORIA DE TECNOLOGIA 
DA INFORMAÇÃO (DTI)
Cleomar de Sousa Rocha
Secretário de Ciência, Tecnologia e Inovação
Cláudio M. Salles do Amaral
Diretor de Tecnologia da Informação
Rua Gervásio Pinheiro, APM Residencial Solar Central Park, CEP: 74.968-500, Aparecida de Goiânia, GO - Fone: (62) 3545-1233
www.aparecida.go.gov.br - Email: doe@aparecida.go.gov.brEXPEDIENTE