Diário Oficial
Aparecida de Goiânia, 26 de dezembro de 2019, quinta - feira - Ano 6 - Nº 1302Município de Aparecida de Goiânia Eletrônico
PORTARIAS
PORTARIA Nº 005, DE 13 DE DEZEMBRO DE 2019
 
“Fixa o Calendário Fiscal para o exercício de 2020, e dá outras providências.”
O SECRETÁRIO DA FAZENDA DO MUNICÍPIO DE APARECIDA DE GOI -
ÂNIA, no uso de suas atribuições legais e regimentais, e considerando o que 
dispõe os artigos 36, 98, 124, 129, 143, 152, 164, 171 e 236 da Lei Complementar 
Municipal nº 046, de 21 de dezembro de 2011, com alterações;
RESOLVE:
Artigo 1º. O prazo para o pagamento dos tributos municipais para o exercício de 
2020 obedecerá ao calendário fiscal a seguir definido:
a) O ITU – Imposto Territorial Urbano e o IPTU – Imposto Sobre a Propriedade 
Predial Urbana, com fatos geradores previstos nos artigos 6º e 13, respectivamen -
te, da Lei Complementar nº 046, de 21 de dezembro de 2011, com alterações, po -
derão ser pagos em parcela única e com desconto de 15% (quinze por cento), até 
a data de vencimento de 31 de março de 2020, ou poderá ser pago em até 10 (dez) 
parcelas, iguais e consecutivas, sem desconto, e neste caso, terão o vencimento, 
e deverão ser pagos nas datas do ano-calendário de 2020, a seguir especificadas:
PARCELA DATA DO VENCIMENTO
1ª parcela 31.03.2020
2ª parcela 30.04.2020
3ª parcela 01.06.2020
4ª parcela 30.06.2020
5ª parcela 31.07.2020
6ª parcela 31.08.2020
7ª parcela 30.09.2020
8ª parcela 30.10.2020
9ª parcela 30.11.2020
10ª parcela 30.12.2020
b) O ISSQN – Imposto Sobre Serviços de Qualquer Natureza, com fato gerador 
previsto no artigo 73 da Lei Complementar nº 046, de 21 de dezembro de 2011, 
com alterações, terão o vencimento, e deverão ser pagos nas datas do ano-calen -
dário de 2020, a seguir especificadas:
COMPETÊNCIA ANO 
2020PERÍODO DE APURA -
ÇÃODATA DO VENCIMEN -
TO
Janeiro 01 a 31.01.2020 17.02.2020
Fevereiro 01 a 29.02.2020 16.03.2020
Março 01 a 31.03.2020 15.04.2020
Abril 01 a 30.04.2020 15.05.2020
Maio 01 a 31.05.2020 15.06.2020
Junho 01 a 30.06.2020 15.07.2020
Julho 01 a 31.07.2020 17.08.2020
Agosto 01 a 31.08.2020 15.09.2020
Setembro 01 a 30.09.2020 15.10.2020
Outubro 01 a 31.10.2020 16.11.2020
Novembro 01 a 30.11.2020 15.12.2020
Dezembro 01 a 31.12.2020 15.01.2021
c) A Taxa de Licença para Funcionamento, com fato gerador previsto no artigo 
125 da Lei Complementar nº 046, de 21 de dezembro de 2011, com alterações, 
vencerá no dia 31 de janeiro de 2020 e poderá ser paga, sem encargos de mora, 
até o dia 28 de fevereiro de 2020;
d) A Taxa de Licença para Funcionamento de Estabelecimento em Horário Espe -
cial, com fato gerador previsto nos artigos 118, 125 e 139 da Lei Complementar nº 
046, de 21 de dezembro de 2011, com alterações, vencerá no dia 31 de janeiro de 
2020 e poderá ser paga, sem encargos de mora, até o dia 28 de fevereiro de 2020;e) A Taxa para o Exercício de Comércio ou Atividade Eventual, Feirante, Feirante 
Especial ou Ambulante, com fato gerador previsto nos artigos 118, 125, 141 e 
seguintes, da Lei Complementar nº 046, de 21 de dezembro de 2011, com alte -
rações, vencerá no dia 31 de janeiro de 2020 e poderá ser paga, sem encargos de 
mora, até o dia 28 de fevereiro de 2020;
f) A Taxa para Ocupação de Áreas em Vias e Logradouros Públicos, com fato ge -
rador previsto nos artigos 118, 149 e seguintes, da Lei Complementar nº 046, de 
21 de dezembro de 2011, com alterações, vencerá no dia 31 de janeiro de 2020 e 
poderá ser paga, sem encargos de mora, até o dia 28 de fevereiro de 2020;
g) A Taxa de Licença Sanitária, com fato gerador previsto nos artigos 118 e 165, 
da Lei Complementar nº 046, de 21 de dezembro de 2011, com alterações, ven -
cerá no dia 31 de janeiro de 2020 e poderá ser paga, sem encargos de mora, até o 
dia 28 de fevereiro de 2020;
Parágrafo único. Não será concedido parcelamento das taxas de licença a qual -
quer título, ressalvado se em valor superior a 1.000 (hum mil) UVFAs, quando 
aplicar-se-á o disposto no artigo 309 da Lei Complementar nº 046, de 21 de de -
zembro de 2011, com alterações.
Artigo 2º. Uma vez consolidado e parcelado o débito fiscal, este não será objeto 
de novo parcelamento, exceto mediante autorização da Superintendência de Re -
ceitas Tributárias.
Artigo 3º. Esta portaria entrará em vigor na data de sua publicação, revogando-se 
as disposições em contrário.
Gabinete do Secretário da Fazenda de Aparecida de Goiânia, Estado de Goiás, aos 
treze dias do mês de dezembro de 2019.
ANDRÉ LUIS FERREIRA DA ROSA
Secretário Municipal da Fazenda
____________________________
PORTARIA Nº 006, DE 13 DE DEZEMBRO DE 2019
“Estabelece o fator de atualização monetária para os tributos municipais e da 
Unidade de Valor Fiscal do Município de Aparecida de Goiânia - UVFA para o 
exercício de 2020, e dá outras providências”.
O SECRETÁRIO DA FAZENDA DO MUNICÍPIO DE APARECIDA DE GOI -
ÂNIA, no uso de suas atribuições legais e regimentais, e considerando o que dis -
põe a Lei Municipal nº 2.233, de 28 de dezembro de 2001, e o Código Tributário 
Municipal, instituído pela Lei Complementar nº 046, de 21 de dezembro de 2011, 
com alterações, e;
Considerando o percentual inflacionário dos últimos 12 (doze) meses, dezembro 
de 2018 a novembro de 2019;
Considerando que o IPCA – Índice de Preços ao Consumidor Ampliado, divul -
gado pelo IBGE – Instituto Brasileiro de Geografia e Estatística é o índice ado -
tado pela legislação tributária municipal como fator de atualização da Unidade 
de Valor Fiscal do Município de Aparecida de Goiânia – UVFA e dos créditos 
tributários, nos termos do artigo 380 da Lei Complementar Municipal nº 046 de 
21 de dezembro de 2011;
Considerando que a variação do IPCA acumulado dos últimos doze meses, de -
zembro de 2018 a novembro de 2019, foi de 3,27% (três inteiros e vinte e sete 
centésimos por cento);
Considerando que as dívidas repactuadas em mais de 12 (doze) parcelas, extra -
polam o exercício fiscal de 2020, aplicar-se-á as metas de inflação fixada pelo 
Conselho Monetário Nacional, e divulgadas pelo Banco Central do Brasil cons -
tante das Resoluções nº 4.671, de 26 de junho de 2018 e nº 4.724 de 27 de junho 
de 2019;
RESOLVE:
Artigo 1º. Todos os créditos tributários do município e demais valores consti -
tuídos até 31 (trinta e um) de dezembro de 2019 (dois mil e dezenove), serão Diário Oficial
Ano 6 - Nº 13022
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
26 de dezembro  de 2019, quinta - feira
atualizados monetariamente em 3,27% (três inteiros e vinte e sete centésimos por 
cento), com vigência a partir de 1º de janeiro de 2020.
Parágrafo único. As repactuações de créditos tributários ou não tributários serão 
atualizadas no percentual de 4% (quatro por cento), para as parcelas vincendas no 
exercício de 2021; e no percentual de 3,75% (três inteiros e setenta e cinco centé -
simos por cento), para as parcelas vincendas no exercício de 2022.
Artigo 2º. Nos termos do artigo 1º desta portaria, a Unidade de Valor Fiscal do 
Município de Aparecida de Goiânia – UVFA, passará do valor de R$ 3,1263 (três 
reais e mil duzentos e sessenta e três décimos de milésimos), para o valor de R$ 
3,2285 (três reais e dois mil duzentos e oitenta e cinco décimos de milésimos), 
com vigência a partir de 1º de janeiro de 2020.
Artigo 3º. Os valores expressos em Unidade de Valor Fiscal do Município de Apa -
recida de Goiânia – UVFA, constante da legislação tributária serão atualizados no 
mesmo percentual e data fixada nesta Portaria.
Artigo 4º. Esta portaria entrará em vigor na data de sua publicação, revogando-se 
as disposições em contrárias, produzindo os seus efeitos a partir de 1º de janeiro 
de 2020.
Gabinete do Secretário da Fazenda de Aparecida de Goiânia, Estado de Goiás, aos 
treze dias do mês de dezembro de 2019.
ANDRÉ LUIS FERREIRA DA ROSA
Secretário Municipal da Fazenda
____________________________
PORTARIA N.º 314/2019, 19 DE DEZEMBRO DE 2019.
O Secretário Municipal de Infraestrutura de Aparecida de Goiânia, no uso de sua 
atribuição legais e ainda.
Considerando o que dispõe o artigo 16 inciso XX da INSTRUÇÃO NORMA -
TIV A N.º 15/2012 DO TRIBUNAL DE CONTAS DOS MUNICÍPIOS, DE 07 
DE NOVEMBRO DE 2012. (Ato emitido pelo Gestor do Órgão, designado um 
servidor com gestor de contrato).
RESOLVE:
I – Nomear PARA GESTOR DE FISCALIZAÇÃO DO CONTRATO N.º 
1338/2019-SEL, cujo objeto é a Contratação de empresa para a obra de Infraestru -
tura, relativas à Terraplenagem, Pavimentação asfáltica, Galeria de Água Pluviais 
e Obras de Arte na Avenida Xavier de Almeida, conforme RDC Presencial n.º 
003/209 e processo nº 2019.061.533, o servidor ROBERTO LEMOS DE FREI -
TAS OLIVEIRA, mat. 35820, CPF 312.428.468-24, CREA 5063071955/D-SP.
II Esta Portaria entrará em vigor na data de sua publicação, revogadas as disposi -
ções em contrário.
III – Cumpra-se, publique, dê-se ciência ao interessado (a).
GABINETE DA SECRETARIA MUNICIPAL DE INFRAESTRUTURA, aos 19 
dias do mês de DEZEMBRO de 2019.
ENG.º MÁRIO JOSÉ VILELA                   
SECRETARIA DE INFRAESTRUTURA
ENG.º ROBERTO LEMOS DE F. OLIVEIRA               
CREA 5063071955/D-SP 
EXTRATOS
EXTRATO DO 3º TERMO ADITIVO N° 281/2019. 
AO CONTRATO Nº 73/2016. 
PROCESSO ADMINISTRATIVO Nº 2019.094.356.
LOCATÁRIO: Município de Aparecida de Goiânia, pessoa jurídica de direito pú -
blico interno, inscrito no CNPJ/MF sob o nº 01.005.727/0001-24, com sede na 
Rua Gervásio Pinheiro, Área Pública II, s/nº, Setor Solar Center Parque, CEP: 
74.980-000 por intermédio do FUNDO MUNICIPAL DE SAÚDE DE APARE -
CIDA DE GOIÂNIA, inscrito no CNPJ/MF sob o nº 11.809.185/0001-04, neste 
ato, representado pelo Secretário Municipal de Saúde, Sr. ALESSANDRO LEO -
NARDO MAGALHÃES, portador da CI-RG n° 2094164 DGPC- GO e inscrito 
no CPF/MF sob o n° 784.995.181-68.
LOCADORA: TIKA CONSTRUÇÕES E LOCAÇÕES DE EQUIPAMENTO, 
inscrita no CNPJ/MF sob o n° 12998776/0001- 21 com sede na Avenida Assis Chateubriand, n° 2030, quadra R13, lote 05/06, Apartamento 03, sala 05, Se -
tor Oeste, Goiânia, representada neste ato pelo seu representante legal, Sr. OS -
V ALDINO XA VIER DE OLIVEIRA, brasileiro portador da CI- RG n° 3.399.477 
SESP/DF  e inscrito no CPF/ MF sob o n° 059.476.731- 85, devorante denomi -
nada contratada.
OBJETO: RENOV AÇÃO DA LOCAÇÃO DE IMÓVEL LOCALIZADO NA 
A VENIDA DAS NAÇÕES, QUADRA 10, LOTE 03, BAIRRO VERA CRUZ, 
DESTINADO A ABRIGAR A DIRETORIA DE REGULAÇÃO, CONTROLE E 
A V ALIAÇÃO DE APARECIDA DE GOIÂNIA. 
VIGÊNCIA: Fica alterada a Cláusula Segunda- Da vigência, item 2.1 do Contrato 
n° 73/2016, prorrogando seu prazo de vigência por mais 12 (doze) meses, ou seja, 
do dia 17 de dezembro de 2019 a 16 de dezembro de 2020.
O V ALOR DO PRESENTE TERMO ADITIVO É DE: R$ 101.447,16 (cento e 
um mil quatrocentos e quarenta e sete reais e dezesseis centavos).
FUNDAMENTO E VINCULAÇÃO: O presente Termo Aditivo tem por funda -
mento entendimento do TCU de que contrato de aluguel pode ser prorrogado 
sucessivamente e sem necessidade de observância à limitação temporal imposta 
pelo Art. 57, II, § 2°, da Lei 8.666/93, e com fulcro no artigo 18 da Lei n° 8.245/91 
e princípios gerais da administração Pública, tudo em conformidade com os dados 
constantes no Processo Administrativo nº 2019.094.356.
Alessandro Leonardo Magalhães
Secretário Municipal de Saúde
____________________________
EXTRATO DO 2º TERMO ADITIVO N° 282/2019. 
AO CONTRATO Nº 101/2017. 
PROCESSO ADMINISTRATIVO Nº 2019.094.344.
LOCATÁRIO: Município de Aparecida de Goiânia, pessoa jurídica de direito pú -
blico interno, inscrito no CNPJ/MF sob o nº 01.005.727/0001-24, com sede na 
Rua Gervásio Pinheiro, Área Pública II, s/nº, Setor Solar Center Parque, CEP: 
74.980-000 por intermédio do FUNDO MUNICIPAL DE SAÚDE DE APARE -
CIDA DE GOIÂNIA, inscrito no CNPJ/MF sob o nº 11.809.185/0001-04, neste 
ato, representado pelo Secretário Municipal de Saúde, Sr. ALESSANDRO LEO -
NARDO MAGALHÃES, portador da CI-RG n° 2094164 DGPC- GO e inscrito 
no CPF/MF sob o n° 784.995.181-68.
LOCADOR: RODRIGO CARNEIRO SANTOS, brasileiro, empresário, casado, 
portador na CI- RG n° 3545526 SSP/ GO e inscrito sob o CPF/MF n° 788.551.601-
68, residente e domiciliado à Rua T- 47, n° 485, Setor Bueno, em Aparecida de 
Goiânia- GO.
OBJETO: RENOV AÇÃO DA LOCAÇÃO DE IMÓVEL LOCALIZADO NA 
RUA CAIAPÓS, QUADRA 86, LOTE 01, VILA BRASÍLIA, DESTINADO A 
ABRIGAR A SEDE DO AGENDAMENTO.
VIGÊNCIA: Fica alterada a Cláusula Segunda- Da vigência, item 2.1 do Contrato 
n° 101/2017, prorrogando seu prazo de vigência por mais 12 (doze) meses, ou 
seja, do dia 21 de dezembro de 2019 a 20 de dezembro de 2020.
O V ALOR DO PRESENTE TERMO ADITIVO É DE: R$ 78.761,64 (Setenta e 
oito mil setecentos e sessenta e um reais e sessenta e quatro centavos).
FUNDAMENTO E VINCULAÇÃO: O presente Termo Aditivo tem por funda -
mento entendimento do TCU de que contrato de aluguel pode ser prorrogado 
sucessivamente e sem necessidade de observância à limitação temporal imposta 
pelo Art. 57, II, § 2°, da Lei 8.666/93, e com fulcro no artigo 18 da Lei n° 8.245/91 
e princípios gerais da administração Pública, tudo em conformidade com os dados 
constantes no Processo Administrativo nº 2019.094.344.
Alessandro Leonardo Magalhães
Secretário Municipal de Saúde
____________________________
EXTRATO DE CONTRATO Nº 1354/2019. 
PROCESSO ADMINISTRATIVO Nº 2019.065.345.
 CONTRATANTE: MUNICÍPIO DE APARECIDA DE GOIÂNIA, pessoa jurídi -
ca de direito público interno, inscrito no CNPJ/MF sob o nº 01.005.727/0001-24, 
sediado na Rua Gervásio Pinheiro, Área Pública II, s/nº, Setor Solar Central Park, 
CEP 74.968-500, por intermédio do FUNDO MUNICIPAL DE ASSISTÊNCIA 
SOCIAL, inscrito no CNPJ/MF sob o nº 10.732.371/0001-11, sediado à Avenida 
B Qd. APM Setor Araguaia- Aparecida de Goiânia, CEP 74.981-150, neste ato Diário Oficial
Ano 6 - Nº 13023
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
26 de dezembro  de 2019, quinta - feira
representado pela Secretária Sra. MAYARA MENDANHA, inscrita no CPF sob 
o nº 025.194.711-40.
CONTRATADA: IVONE DE SOUSA ROSA EMPREENDIMENTOS TURÍS -
TICOS E PROMOÇÕES EIRELI – ME (LÍDER TUR), pessoa jurídica de direito 
privado, cadastrada no CNPJ nº 01.819.149/0001-60, estabelecida no endereço 
Rua 22 Nº 170 sala 04, Setor Oeste, Goiânia- Goiás - GO, neste ato represen -
tada pela Sra. Ivone de Sousa Rosa, casada, empresária, cadastrada no CPF nº 
268.315.701-00 e cédula de Identidade n° 1337280 SPTC-GO.
OBJETO: O presente contrato tem por objeto a prestação de serviços de reser -
va, emissão, marcação e fornecimento de passagens aéreas e terrestres nacionais, 
hospedagem com alimentação e traslados, conforme condições e especificações 
estabelecidas no Edital e seus Anexos e tabela.
VIGÊNCIA: O Contrato entrará em vigor na data de sua publicação e expirará em 
12 (doze) meses.
V ALOR: R$ 39.880,00 (trinta e nove mil oitocentos e oitenta e oito reais).
FUNDAMENTAÇÃO E VINCULAÇÃO: Este contrato decorre da licitação rea -
lizada na modalidade PREGÃO PRESENCIAL Nº. 190/2019, em conformidade 
com o disposto nas Leis 10.520/02, 8.666/93 e demais legislações pertinentes. 
Consideram-se integrantes do presente instrumento contratual o Edital e seus 
anexos, a proposta de preços da CONTRATADA, e demais documentos, no que 
couber, constantes do processo administrativo nº. 2019.065.345.
Mayara Marfim Ferreira Mendanha
FUNDO MUNICIPAL DE ASSISTÊNCIA SOCIAL.
AVISOS
Processo: 2019045324
Interessado: Secretaria de Esportes, Lazer e Juventude
Assunto: LOCAÇÃO DE QUADRA DE AREIA 
ATO DE DISPENSA DE LICITAÇÃO Nº 06/2019
O Secretário Municipal de Esporte, Lazer e Juventude de Aparecida de Goiânia, 
Sr. Gerfeson Aragão de Melo, no uso de suas atribuições legais, e considerando 
tudo que consta dos autos acima mencionado, resolve:
1 – Ratificar o procedimento e declarar a dispensa de licitação, com fulcro no Art. 
24, inciso II da Lei Federal nº 8.666/93, em favor da empresa TEMAE ESPOR -
TES E EVENTOS EIRELI pessoa jurídica de direito privado, inscrita no CNPJ 
sob o nº 29.955,167/0001-98, com sede na Avenida Lorena, quadra 53, área 01 
, Residencial Village Garavelo 2ª Etapa, Aparecida de Goiânia, neste ato repre -
sentado pelo Sr. Wilson Esportes e Eventos Eireli, portador da CI/RG nº 4389549 
DGPC-GO e inscrito no CPF sob o nº 002.872.191-86, no valor global de R$ 
47.764,80 (quarenta e sete mil, setecentos e sessenta e quatro reais, e oitenta cen -
tavos), cujo objeto é a locação de quadras de areia para realização de projeto de 
iniciação esportiva gratuito, disponibilização para lazer da comunidade e espaço 
para realização de eventos esportivos e competições da Secretaria de Esportes, 
Lazer e Juventude.
2 – Ordenar a publicação do feito, na forma da Lei;
3 – Encaminhar à Secretaria de Licitações e Compras para as providências sub -
seqüentes.
 
Aparecida de Goiânia-GO, aos 22 dias do mês de maio de 2019.
GERFESON ARAGÃO DE MELO
SECRETÁRIO MUNICIPAL DE ESPORTE, LAZER E JUVENTUDE TERMOS
Processo nº: 2019.047.530
Interessado:Secretaria Municipal de Desenvolvimento Urbano
Assunto: Alteração do CPF do representante da Contratada
TERMO DE APOSTILAMENTO AO CONTRATO DE 
Nº 065/2019
CONTRATANTE: MUNICÍPIO DE APARECIDA DE GOIÂNIA, pessoa jurídi -
ca de direito público interno, inscrito no CNPJ/MF sob o nº 01.005.727/0001-24, 
sediado na Rua Gervásio Pinheiro, Área Pública II, s/nº, Setor Solar Central Park, 
CEP 74.968-500, por intermédio da SECRETARIA MUNICIPAL DE DESEN -
VOLVIMENTO URBANO, neste ato representado pelo Secretário Municipal de 
Desenvolvimento Urbano S. MAX SANTOS MENEZES, brasileiro, inscrito no 
CPF/MF sob o nº. 973.023.251-20
CONTRATADA: CONCRETAR SOLUÇÕES EM CIMENTO (CONCRETOS 
USINADOS NEW LTDA), pessoa jurídica de direito privado, inscrita no CNPJ 
sob o nº 31.135.686/0001-18 com sede na Rodovia BR 060, Qd. NC, Lt. NC, s/n, 
Bairro Zona Rural, Abadia de Goiás-GO , neste ato, representado pelo Sr LU -
ZIMAR ROSA DE OLIVEIRA FILHO, brasileiro, portador do RG nº. 4509040 
2ªVia, DGPC/GO e inscrita no CPF sob o nº. 013.120.161-60.
Considerando que o apostilamento é meio hábil para saneamento de falhas que 
não alteram a essência e não modificam as bases contratuais, o Município de Apa -
recida de Goiânia, por intermédio da Secretaria Municipal de Desenvolvimento 
Urbano, utiliza-se desse meio para alterar o CPF do representante  da contrata -
da e o Preâmbulo do referido contrato- pertencente a Dispensa de Licitação nº 
2019.047.530, o qual tem como objeto aquisição de concreto usinado-, haja vista 
que e o CPF não corresponde ao do representante  da contratada e o preâmbulo 
referisse equivocadamente a Secretaria de Infraestrutura .
Sendo assim, para o fim de registrar a citada alteração, via apostila, a qualificação 
do contrato firmado passa a conter o seguinte teor:
ONDE SE LÊ:
CONTRATO CELEBRADO ENTRE A PREFEITURA MUNICIPAL DE APA -
RECIDA DE GOIÂNIA JUNTO A SECRETARIA MUNICIPAL DE INFRA -
ESTRUTURA E A EMPRESA CONCRETAR SOLUÇÕES EM CIMENTOS 
(CONCRETOS USINADOS NEW LTDA)
LEIA-SE:
CONTRATO CELEBRADO ENTRE A PREFEITURA MUNICIPAL DE APA -
RECIDA DE GOIÂNIA JUNTO A SECRETARIA MUNICIPAL DE DESEN -
VOLVIMENTO URBANO E A EMPRESA CONCRETAR SOLUÇÕES EM 
CIMENTOS (CONCRETOS USINADOS NEW LTDA)
ONDE SE LÊ:
CONTRATADA: CONCRETAR SOLUÇÕES EM CIMENTO (CONCRETOS 
USINADOS NEW LTDA), pessoa jurídica de direito privado, inscrita no CNPJ 
sob o nº 31.135.686/0001-18 com sede na Rodovia BR 060, Qd. NC, Lt. NC, s/n, 
Bairro Zona Rural, Abadia de Goiás-GO , neste ato, representado pelo Sr LU -
ZIMAR ROSA DE OLIVEIRA FILHO, brasileiro, portador do RG nº. 4509040 
2ªVia, DGPC/GO e inscrita no CPF sob o nº. 03.120.161-60.
LEIA-SE:
CONTRATADA: CONCRETAR SOLUÇÕES EM CIMENTO (CONCRETOS 
USINADOS NEW LTDA), pessoa jurídica de direito privado, inscrita no CNPJ 
sob o nº 31.135.686/0001-18 com sede na Rodovia BR 060, Qd. NC, Lt. NC, s/n, 
Bairro Zona Rural, Abadia de Goiás-GO , neste ato, representado pelo Sr LU -
ZIMAR ROSA DE OLIVEIRA FILHO, brasileiro, portador do RG nº. 4509040 
2ªVia, DGPC/GO e inscrita no CPF sob o nº. 013.120.161-60.
Fica apostilada a retificação supra.
 
Aparecida de Goiânia-Goiás, aos 25 dias do mês de novembro de 2019.
SECRETARIA MUNICIPAL DE DESENVOLVIMENTO URBANO 
MAX SANTOS MENEZESDiário Oficial
Ano 6 - Nº 13024
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
26 de dezembro  de 2019, quinta - feira
Gustavo Mendanha Melo
Prefeito Municipal
Veter Martins Morais
Vice-Prefeito
Mayara Ferreira Marfim Mendanha
Secretária de Assistência Social 
Carlos Marden Moreira Lopes
Secretário de Administração
Ricardo Roberto Teixeira
Secretário de Articulação Política
Cleomar de Sousa Rocha
Secretário de Ciência, Tecnologia e Inovação
Rodrigo Gonzaga Caldas
Secretário de Desenvolvimento Econômico
Max Santos de Menezes
Secretário de Desenvolvimento Urbano
 Valéria Menezes Pettersen
Secretária de Educação e Cultura
Gerfeson Aragão de Melo
Secretário de Esporte, Lazer e Juventude 
André Luis Ferreira da Rosa
Secretário de Fazenda
Johnathan Rodrigues Medeiros
Secretário de Governo  Mário José Vilela
Secretário de Infraestrutura
Claudio Everson da Silva 
Secretário de Meio Ambiente e Sustentabilidade  
Roberto Candido da Silva
Secretário de Mobilidade e Defesa Social 
Einstein Almeida F. Paniago
Secretário de Projetos e Captação de Recursos 
Jório Coelho Rios
Secretário de Planejamento e Regulação Urbana
Alessandro Leonardo Alvares Magalhães
Secretário de Saúde
Marcia Tinoco Silva
Secretária de Trabalho
Tarcísio Francisco dos Santos
Secretário de Transparência, 
Fiscalização e Controle
Fábio Passaglia  
Chefe da Casa Civil
Fábio Camargo Ferreira
Procurador Geral do Município
Adriano Montovani de Oliveira
Presidente AparecidaPREVEDITADO PELA CASA CIVIL
Fábio Passaglia 
Chefe da Casa Civil
Ercia Lobo de Rezende
Chefe do Diário Oficial
Kaio Cézar Santos Aguiar
Editoração Gráfica
Victor Vinícius S. Cotrin
Editoração Gráfica
MANUTENÇÃO - DIRETORIA DE TECNOLOGIA 
DA INFORMAÇÃO (DTI)
Cleomar de Sousa Rocha
Secretário de Ciência, Tecnologia e Inovação
Cláudio M. Salles do Amaral
Diretor de Tecnologia da Informação
Rua Gervásio Pinheiro, APM Residencial Solar Central Park, CEP: 74.968-500, Aparecida de Goiânia, GO - Fone: (62) 3238-6786
www.aparecida.go.gov.br - Email: doe@aparecida.go.gov.brEXPEDIENTE
PUBLICAÇÕES
WALDEMAR REGO JUNIOR, CNPJ nº 20.555.772/0001-05, torna público que 
requereu à Secretaria Municipal de Meio Ambiente de Aparecida de Goiânia a 
Licença Ambiental Simplificada (LAS), para atividade de portais, provedores de 
internet, localizado na Rua Manguari, S/N, Quadra 21A, Lote 12, Vila Brasília, 
Aparecida de Goiânia-GO. O empreendimento não se enquadra na Resolução 
CONAMA n° 001/86.
____________________________
RESENHA CHOPERIA LTDA, CNPJ n° 32.863.690/0001-07, torna público que 
requereu à Secretária Municipal de Meio Ambiente de Aparecida de Goiânia-GO 
a Licença Ambiental Simplificada (LAS), para atividade de bares e outros esta -
belecimentos especializados em servir bebidas, localizado na Avenida da Paz, 
S/N, Quadra 133, Lote 01, Sala 01, Setor Garavelo, Aparecida de Goiânia-GO. O 
empreendimento não se enquadra na Resolução CONAMA n° 001/86.
____________________________
ALLEDPLAS INDUSTRIA COMERCIO E SERVIÇOS LTDA ME, CNPJ n° 
21.464.389/0001-04, torna público que requereu à Secretaria Municipal de Meio 
Ambiente de Aparecida de Goiânia a Licença Ambiental Simplificada (LAS), 
para atividade de recuperação de materiais plásticos. O empreendimento não se 
enquadra na Resolução CONAMA n° 001/86.