Diário Oficial
Aparecida de Goiânia, 10 de julho de 2019, quarta - feira - Ano 5 - Nº 1186Município de Aparecida de Goiânia Eletrônico
DECRETOS
DECRETO “N” Nº 235, DE 02 DE JULHO DE 2019
Dispõe sobre desmembramento de imóvel situado no loteamento PARQUE ITA -
TIAIA, neste município.   
   
O PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, no uso da atribui -
ção conferida pelo art. 71, inciso VII, da Lei Orgânica do Município, e conside -
rando a delegação de atribuição conferida pelo Decreto “N” nº 71, de 13 de março 
de 2017, e
DECRETA:
Art. 1º - Fica desmembrado o lote 12 da quadra 15, do loteamento PARQUE 
ITATIAIA, neste município, registrados junto ao Cartório de Registro de Imóveis 
desta Comarca sob as matrículas nºs 38.537, de propriedade de WILSON MAR -
CIANO SILV A, brasileiro, empresário, casado com Talma Roberta Almeida Viei -
ra da Silva, portador da Carteira Nacional de Habilitação nº 01158681914-DE -
TRAN/GO, inscrito no CPF nº 931.037.781-04, conforme segue:
SITUAÇÃO ATUAL
IMÓVEL (m²)
Lote 12 366,00
     
SITUAÇÃO PROPOSTA
IMÓVEL (m²)
Lote 12-A 183,00
Lote 12-B 183,00
                    
Parágrafo único. O desmembramento referido no “caput” está em conformida -
de com os documentos acostados ao processo administrativo nº 2019.049.142, 
previamente analisado e aprovado pela Secretaria Municipal de Planejamento e 
Regulação Urbana, cuja planta de situação consta no Anexo Único deste Decreto.
Art. 2º - Este Decreto entrará em vigor na data de sua publicação.
Gabinete do Prefeito Municipal de Aparecida de Goiânia, Estado de Goiás, 02 de 
julho de 2019.
OLA VO NOLETO ALVES
Chefe da Casa Civil
JORIO COELHO RIOS
Secretário de Planejamento e Regulação Urbana 
 
 DECRETO “N” Nº 236, DE 02 DE JULHO DE 2019
Dispõe sobre desmembramento de imóvel situado no loteamento ROSA DOS 
VENTOS, neste município.   
   
O PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, no uso da atribui -
ção conferida pelo art. 71, inciso VII, da Lei Orgânica do Município, e conside -
rando a delegação de atribuição conferida pelo Decreto “N” nº 71, de 13 de março 
de 2017, e
DECRETA:
Art. 1º - Fica desmembramento do lote 07 da quadra 101, do loteamento ROSA 
DOS VENTOS, neste município, registrados junto ao Cartório de Registro de 
Imóveis desta Comarca sob as matrículas nºs 242.946, de propriedade de HELE -
NA MARIA CECÍLIA ROSA DE LIMA, brasileira, viúva, pensionista, portadora 
da CI nº 1280660 - SPTC/GO, inscrita no CPF sob o nº 250.934.601-68, confor -
me segue:
SITUAÇÃO ATUAL
IMÓVEL (m²)
Lote 07 385,80
     
SITUAÇÃO PROPOSTA
IMÓVEL (m²)
Lote 07A 192,90
Lote 07B 192,90
                                          
Parágrafo único. O desmembramento referido no “caput” está em conformida -
de com os documentos acostados ao processo administrativo nº 2019.038.016, 
previamente analisado e aprovado pela Secretaria Municipal de Planejamento e 
Regulação Urbana, cuja planta de situação consta no Anexo Único deste Decreto.
Art. 2º - Este Decreto entrará em vigor na data de sua publicação.
Gabinete do Prefeito Municipal de Aparecida de Goiânia, Estado de Goiás, 02 de 
julho de 2019.
OLA VO NOLETO ALVES
Chefe da Casa Civil
JORIO COELHO RIOS
Secretário de Planejamento e Regulação Urbana 
 
 
URBANISMO
Desmembramento
CONTEÚDO:ENDEREÇO:
PROPRIETÁRIO:
PRANCHA:
ÚNICAESCALA:
INDICADA 14/05/2019DATA:ÁREA LOTE 07:SITUAÇÃO ATUAL:
SITUAÇÃO PROPOSTA:AUTOR DO PROJETO.:APROVADO
SECRETARIA MUNICIPAL DE
PLANEJAMENTO E REGULAÇÃO
URBANA
EM ...................../......................................../........................
DECRETO Nº............................................................................
...............................................................................................Nº PROTOCOLO: 2019038016
385,80m²
ÁREA LOTE 7A:
ÁREA LOTE 7B:192,90m²
192,90m²
LOGO
(62) 9 9102-5463
PLANTA DE SITUAÇÃO ATUAL
PLANTA DE SITUAÇÃO PROPOSTA
QUADRO DE ÁREASAVENIDA EDILBERTO VEIGA JARDIM, QUADRA 101, LOTE 07, ROSA DOS VENTOS, APARECIDA DE GOIÂNIA - GOIÁS
HELENA MARIA CECILIA ROSA DE LIMA CPF: 250.934.601-68
PLANTA DE SITUAÇÃO PROPOSTA
Esc: 1:750QUADRO DE ÁREAS
TOTAL
ÁREA DO LOTE SITUAÇÃO ATUAL 385,80 m²
ÁREA  DO LOTE 7A (SITUAÇÃO PROPOSTA) 192,90 m²
 ÁREA  DO LOTE 7B (SITUAÇÃO PROPOSTA) 192,90 m²
PLANTA DE SITUAÇÃO ATUAL
Esc: 1:750
ARQUITETO E URBANISTA: THALITA DE SALES FERNANDES MEDEIROS CAU nº A144912-5/GONorte100
16.5023.00
449.50
28.00
8
11.50
7.0713.50378.00
28.00
9
13.5013.50378.00
28.00
10
13.50 11.5011 449.5016.50
23.007.077.14
11.00
14.00
14.00
11.007.0024.15
23.0026.3128.5828.85
14.00 16.00 14.00 16.00
444.57398.23402.01444.571
2
3
4
30.0012.8630.00
12.8612.86
385.80 385.805
1412.86
630.00
385.80
12.86
385.8030.00
13
12.8612.86
730.00
385.80 m²
12.86
385.8030.00
12
12.86101102 105
104Rua Luiz Xavier GodinhoAvenida Edilberto Veiga Jardim 
Rua Amir Sabag
Rua Antônio Gomes Pinto
25.0015.00
15.0015.00
87A
30.00
Norte100
16.5023.00
449.50
28.00
8
11.50
7.0713.50378.00
28.00
9
13.5013.50378.00
28.00
10
13.50 11.5011 449.5016.50
23.007.077.14
11.00
14.00
14.00
11.007.0024.15
23.0026.3128.5828.85
14.00 16.00 14.00 16.00
444.57398.23402.01444.571
2
3
4
30.0012.8630.00
12.8612.86
385.80 385.805
1412.86
630.00
385.80
12.86
385.8030.00
13
12.867B 30.00
192.90 m²
6.43
385.8030.00
12
12.86101102 105
104Rua Luiz Xavier GodinhoAvenida Edilberto Veiga Jardim 
Rua Amir Sabag
Rua Antônio Gomes Pinto
25.0015.00
15.0015.00
87A6.43
30.007A 30.00
192.90 m²
6.436.43
30.00CRIADO POR UM PRODUTO EDUCACIONAL DA AUTODESKCRIADO POR UM PRODUTO EDUCACIONAL DA AUTODESKCRIADO POR UM PRODUTO EDUCACIONAL DA AUTODESKCRIADO POR UM PRODUTO EDUCACIONAL DA AUTODESKDiário Oficial
Ano 5 - Nº 11862
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
10 de julho  de 2019, quarta - feira
DECRETO “N” Nº 232, DE 18 DE JUNHO DE 2019
Dispõe sobre a concessão da promoção vertical à servidores da Secretaria Muni -
cipal da Educação e Cultura. 
O PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, no uso da atribui -
ção conferida pelo art. 71, inciso VII e XIII, da Lei Orgânica do Município e nos 
termos dos arts. 34, 39 e 80 da Lei Municipal nº 2.606, de 26 de setembro de 2006 
- Plano de Cargos e Salários dos Servidores da Educação,
DECRETA:
Art. 1º Fica concedida aos servidores da Secretaria Municipal da Educação e Cul -
tura abaixo relacionados, a Promoção Vertical para o cargo de Profissional de 
Educação – II (PE – II), a partir de 1º de junho de 2019:
Nº Mat. Nº. Processo Nome Cargo atual Cargo a 
transpor
01 14439 2019042994 DIRCE DA SILV A 
ESPINDOLAPE – I PE – II
02 25098 2018181536 TATIANA ARAUJO 
MENDESPE – I PE – II
03 25030 2018181280 LAIS MONISSO F. 
D. DE OLIVEIRAPE – I PE – II
04 26290 2018181703 SORHAYA GOMES 
FONSECAPE – I PE – II
05 25046 2018181937 MARIA DE JESUS 
BAIAO DOS SAN -
TOSPE – I PE – II
Art. 2º Este decreto entrará em vigor na data de sua publicação.
Gabinete do Prefeito Municipal de Aparecida de Goiânia-GO, 18 de junho de 
2019.
GUSTA VO MENDANHA 
Prefeito Municipal
OLA VO NOLETO
Chefe da Casa Civil
DECRETO “N” Nº 246, DE 09 DE JULHO DE 2019
Altera o Decreto “N” nº 27/2018, que nomeia membros da Comissão Mista de 
Reavaliação de Informações, instituída pela Lei Municipal nº 3.366/2017.
O PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, no uso da atri -
buição conferidas pelo art. 71, incisos VII e XIII, da Lei Orgânica do Município, 
DECRETA:
Art. 1º O art. 1º do Decreto “N” nº 27, de 22 de janeiro de 2018, passa a vigorar 
com as seguintes alterações:
“Art. 1º (...)
I - (...)
a) (...)
b) (...)
II – (...)
  
III – (...)
IV – (...)
V – (...)
    
VI – (...)
- 1º Suplente: Irnaldo de Souza Lacerda
  
Art. 2º Ficam revogadas as disposições em contrário. 
Art. 3º Este Decreto entra em vigor na data de sua publicação.
 
Gabinete do Prefeito de Aparecida de Goiânia-GO, 09 de Julho de 2019.GUSTA VO MENDANHA
Prefeito  
OLA VO NOLETO ALVES
Chefe da Casa Civil
DECRETO “N” Nº 247, DE 09 DE JULHO DE 2019
Altera o Decreto “N” nº 29/2018, que dispõe sobre a nomeação dos membros da 
Comissão de Análise de Áreas Públicas do Município de Aparecida de Goiânia.
O PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, no uso da atri -
buição conferidas pelo art. 71, incisos VII e XIII, da Lei Orgânica do Município,
DECRETA:
Art. 1º O art. 1º do Decreto “N” nº 29, de 24 de janeiro de 2018, passa a vigorar 
com a seguinte alteração:
“Art. 1º .............
........................
VI –  RODRIGO BRAGANICK (Secretaria de Projetos e Captação de Recursos) 
(NR)
....................” 
Art. 2º Este Decreto entra em vigor na data de sua publicação.
GABINETE DO PREFEITO DE APARECIDA DE GOIÂNIA-GO, 09 de Julho 
de 2019.
 
GUSTA VO MENDANHA 
Prefeito 
OLA VO NOLETO ALVES
Chefe da Casa Civil
PORTARIAS
PORTARIA N.º03 SEFAZ/SEXFIN, DE 05 DE JULHO 
DE 2019.
Nomear servidor para gestão operacional do contrato nº. 991/2019 SEL.  
 
O SECRETÁRIO MUNICIPAL DA FAZENDA DE APARECIDA DE GOIÂ -
NIA, em uso de suas atribuições legais, RESOLVE:
I - Nomear a servidora Sra. Izadora Cristina de Toledo Oliveira, assessora espe -
cial I, matrícula nº39.126 para gestora operacional dos contratos nº991/2019 SEL 
referente a aquisição de cadeiras empilháveis nos termos do processo administra -
tivo nº2018.016.319.
II – Esta Portaria entrará em vigor na data de sua assinatura, revogando as dispo -
sições em contrário.
Aparecida de Goiânia, 05 de julho de 2019. 
ANDRÉ LUIS FERREIRA DA ROSA
Secretário da Fazenda
IZADORA CRISTINA DE TOLEDO OLIVEIRA   
Gestora do contato 
PORTARIA Nº 05, DE 09 DE JULHO DE 2019
Dispõe sobre chancela de poderes a servidora que especifica.
O CHEFE DA CASA CIVIL, no uso de suas atribuições legais, 
RESOLVE:
I- Delegar poderes a Senhora CHRYSTIANNE MARTINS DE ANDRADE 
MENDANHA ocupante do cargo de Assessora Especial I, matricula nº 40005 
para exercer a direção superior da Chefia da Casa Civil; assessorar o Prefeito nos 
assuntos atribuídos a pasta e determinar ações de trabalho; Organizar normas de 
serviços para determinar os procedimentos dos trabalhos; Orientar subordinados; 
Planejar, dirigir e acompanhar os serviços; Participar do planejamento de novos 
documentos e desempenho organizacional durante sua ausência. 
II- Esta Portaria entrará em vigor na data de sua publicação.   
     
Chefia da Casa Civil, 09 de Julho de 2019. Diário Oficial
Ano 5 - Nº 11863
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
10 de julho  de 2019, quarta - feira
OLA VO NOLETO ALVES
CHEFE DA CASA CIVIL
PORTARIA DE Nº 60 DE 03 DE JULHO DE 2019  
Formação da Comissão responsável pelos procedimentos de Sindicância, para 
apuração de materialidade, responsabilidade, objetiva e/ou Subjetiva de eventual 
ato lesivo a Administração Pública Municipal.                                                                                                                   
 
O SECRETÁRIO MUNICIPAL DE DESENVOLVIMENTO URBANO, no uso 
de suas atribuições legais;
Considerando a Lei Municipal nº 3.366/2017 que dispõe sobre o acesso á infor -
mação previsto no inciso XXXIII do Art. 5º,  no inciso II  do § 3º do Art. 37  e no 
§ 2º, do Art. 216 da Constituição Federal  e na Lei nº 12.527/2011, sobre a insti -
tuição do Conselho Municipal da Transparência, Controle Social e Prevenção a 
Corrupção  e sobre Regulamentação Municipal da Lei 12.846/2013
A Sindicância será promovida por uma Comissão especialmente constituída por 
ato de autoridade Competente, composta por servidores em número mínimo de 
três e máximo de cinco, dentre eles ao menos um estável, isentos de quaisquer  
penalidades transitadas em julgado e não prescritas, devendo constar do ato a 
designação do Presidente e do Secretário da referida Comissão, conforme Lei 
Complementar nº 03 de 28/12/2001, Art. 156 § 1º.
Resolve:
Art. 1º  Fica instituída a Comissão responsável pelo procedimento de Sindicância 
para apuração de materialidade, de responsabilidade objetiva e/ou subjetiva de 
eventual ato lesivo a Administração Pública Municipal em virtude de acidentes 
envolvendo os serviços de roçagem com uso de Tratores e Roçadeiras manuais.
§ 1º - Para integrar e Compor a Comissão instituída neste artigo, fica nomeado 
como Presidente: Ademar Rodrigues Dias – Mat: 37909
§ 2º - Para integrar e Compor a Comissão instituída neste artigo, ficam nomeados 
os seguintes membros:
1- Antônio Neto Farias - Mat: 37665;
2-Joaquim Carlos Lourenço de Moura – Mat: 39512;
3-Ires Mendonça – Mat: 37674;
4-Marly Maria Rodrigues – Mat: 17030;
5-Marlucia Maria Barbosa – Mat: 17004;
Art. 2º - Esta portaria entra em vigor na data de sua publicação, revogando as 
disposições em contrário da portaria 47, de 03 de junho de 2019. Dê ciência, pu -
blique-se e cumpra-se. 
Aparecida de Goiânia , 03 de julho de 2019
Max Menezes 
Secretário de Desenvolvimento Urbano 
EXTRATOS
EXTRATO DE CONTRATO Nº 044/2019.
PRAZO DE VIGÊNCIA DO CONTRATO: 12 (doze) meses. PROCESSO nº 
2019.011.768.
Contratante: Município de Aparecida de Goiânia, pessoa jurídica de direito pú -
blico interno, inscrito no CNPJ/MP sob o nº 01.005.727/0001-24, sediado na Rua 
Gervásio Pinheiro, Área Pública II, s/nº, Setor Solar Central Park, Aparecida de 
Goiânia, Goiás, CEP: 74.968.500. 
Fundamentação Legal: Art. 24, inciso II da Lei Federal 8.666/93. INFORMA -
ÇÕES: O contrato estará disponível no site www.aparecida.go.gov.br. 
Intermédio: Fundo Municipal de Assistência Social de Aparecida de Goiânia, 
CNPJ Nº 10.732.371/0001-11, situada na Avenida B, quadra Q, APM, Setor Ara -
guaia. 
OBJETO: CONTRATAÇÃO DE EMPRESA PARA EXECUTAR O SERVIÇO 
DE LA V AGEM E HIGIENIZAÇÃO DE CAIXA D’ ÁGUA DE 40.000 (QUA -
RENTA MIL) LITROS, PARA ATENDER SOLICITAÇÃO DO RESTAURAN -
TE POPULAR DE APARECIDA DE GOIÂNIA. 
Contratada: TERRA FORTE CONTROLE DE PRAGAS LTDA. 
O valor total do contrato é de R$ 1.180,00.
Mayara Ferreira Marfim Mendanha
Secretária Municipal de Assistência SocialEXTRATO DO 1º TERMO ADITIVO N° 128/2019. 
AO CONTRATO nº 540/2019. 
PROCESSO ADMINISTRATIVO nº 2019.044.989.
Contratante: Município de Aparecida de Goiânia, pessoa jurídica de direito pú -
blico interno, inscrito no CNPJ/MF sob o nº 01.005.727/0001-24, sediado na Rua 
Gervásio Pinheiro, Área Pública II, s/nº, Setor Solar Central Park, Aparecida de 
Goiânia, Goiás, CEP: 74.968.500. Fundamentação Legal: Art. 65, I, d, e § 1º, da 
Lei 8.666/93.  INFORMAÇÕES: O Termo Aditivo estará disponível no site www.
aparecida.go.gov.br.
Objeto: AQUISIÇÃO DE GÊNEROS ALIMENTÍCIOS. 
Contratada: W SETE SECOS E MOLHADOS.
O valor do presente termo aditivo é de R$ 147.243,65.
Valeria Meneses Pettersen
Secretária Municipal de Educação e Cultura.
A VISOS
A VISO DE RESULTADO DE JULGAMENTO DA 
HABILITAÇÃO DA TOMADA DE PREÇOS Nº 007/2019.
A Comissão Permanente de Licitação do Município de Aparecida de Goiânia, 
em cumprimento do artigo 109, I, alínea “a”, da Lei n°8.666/93, torna público 
o resultado de julgamento dos documentos de habilitação das empresas partici -
pantes da Tomada de Preços nº 007/2019, processo nº: 2019.011.590, cujo ob -
jeto é a contratação de empresa para reforma de unidades básicas de saúde, nos 
setores: Buriti Sereno, Pontal Sul e Porto das Pedras, neste Município, a saber: 
Empresas Habilitadas: Construtora Alterosa Ltda., Construtora Ferreira Pessoa 
Ltda., CRB Construtora Eireli, Enenge Engenharia Ltda., Engemar Construções e 
Serviços Ltda., MR Construções Ltda., MR Engenharia e Construção Ltda., Pri -
me Engenharia Eireli, Primecon Construtora Ltda., PRS Projetos, Representações 
e Serviços Ltda., Empresas Inabilitadas: Agregar Serviços e Construções Eireli, 
Cima Engenharia Ltda., JN de Araújo, Lona Construtora Ltda., R & D Engenharia 
Ltda., RTR Construtora e Incorporadora Eireli.
 
Alzeni Cardoso de Cirqueira
Presidente da CPL.
COMUNICADO DILIGÊNCIA REFERENTE AO 
PREGÃO PRESENCIAL Nº 089/2019.
A Secretaria Executiva de Licitação, por intermédio da pregoeira Yasmim Silva 
e Borba, nomeada pelo Decreto “N” nº 011, de 16 de janeiro de 2019, tendo em 
vista o que consta do processos nº 2019.017.358, nos termos da Lei Federal nº 
10.520/2002, Lei n°. 8.666/93 e alterações posteriores, conforme publicado no 
Portal da Transparência deste Município, site: www.aparecida.go.gov.br, PRO -
MOVE DILIGÊNCIA, nos termos do §3° do art.43 da Lei 8.666/93 e item 15.8 do 
edital, solicitando que as empresas BRASITUR EVENTOS E TURISMO LTDA, 
inscrita no CNPJ nº 23.361.387/0001-07 e UATUMÃ TURISMO E EVENTOS 
EIRELI, inscrita no CNPJ nº 14.181.341/0001-15, apresentem planilha de com -
posição de custo, na qual deverá demonstrar o custo do serviço, as despesas e 
encargos, forma de remuneração, juntamente com as explicações que entender 
pertinentes, a fim de comprovar a exequibilidade de suas propostas, no prazo de 
até o dia 12/07/2019 às 17h30min, sob pena de desclassificação. Telefones: (62) 
3545-1221, 1223, 6504. Email: diretoria.licitacaoapgyn@gmail.com.
Arthur Henrique de Sousa Braga
Secretário Executivo de Licitação.
Yasmim Borba
Pregoeira.
TERMOS
TERMO DE RESCISÃO Nº 08/2019
TERMO DE RESCISÃO AMIGÁVEL AO 8° TERMO ADITIVO N° 224/2018 
E AO CONTRATO Nº 552/2010 DE LOCAÇÃO DE IMÓVEL QUE ENTRE SI 
CELEBRAM O MUNICÍPIO DE APARECIDADE DE GOIÂNIA JUNTO AO 
FUNDO DE MUNICIPAL DE SAÚDE E O SENHOR ADAIR VIEIRA DOS 
SANTOS.
Termo de Rescisão Amigável ao 8° Termo Aditivo n° 224/2018 e ao Contrato nº 
552/2010 de locação de imóvel que entre si celebram e faz o MUNICÍPIO DE Diário Oficial
Ano 5 - Nº 11864
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
10 de julho  de 2019, quarta - feira
APARECIDA DE GOIÂNIA, pessoa jurídica de direito público interno, inscrito 
no CNPJ/MF sob o nº. 01.005.727/0001-24, sediado na Rua Gervásio Pinheiro, 
Área Pública II, s/nº, Setor Solar Central Park, CEP: 74.968-500, junto ao FUN -
DO MUNICIPAL DE SAÚDE DE APARECIDA DE GOIÂNIA, pessoa jurídica 
de direito público interno, inscrito no CNPJ/MF sob o n° 11.809.185/0001-04, 
sito à Rua Antônio B. Sandoval, Área Pública III, S/N, Centro, Aparecida de Goi -
ânia, neste ato representado pelo Secretário Municipal de Saúde, Sr. ALESSAN -
DRO LEONARDO ÁLV ARES MAGALHÃES, portador da CI-RG nº 2094164 
DGPC/GO e inscrito no CPF/MF sob o nº 784.995.181-68 e de outro lado o Sr. 
ADAIR VIEIRA DOS SANTOS, brasileiro, administrador, casado, portador da 
CI-RG nº 220834 SSP/GO, inscrito sob o CPF nº 026.040.001-72, residente e do -
miciliado à Rua Londrina esquina com Rua Recife, quadra 41, lotes 03/04, Jardim 
Belo Horizonte, Aparecida de Goiânia-GO, doravante denominado LOCADOR, 
mediante as cláusulas e condições seguintes.
DO FUNDAMENTO JURÍDICO E DA RESCISÃO
Cláusula Primeira - A presente rescisão ao 8° Termo Aditivo n° 224/2018 e ao 
Contrato nº 552/2010, de locação de imóvel, que entre si fazem as partes acima 
qualificadas, esta escudada no item 8.1 da Cláusula Oitava do contrato primitivo, 
bem como no art. 79, II da Lei nº 8.666/93, com suas alterações posteriores.
DAS CONDIÇÕES DA RESCISÃO DO CONTRATO DE LOCAÇÃO
Cláusula Segunda – Em decorrência da presente rescisão amigável fica pactuado 
o término da vigência do 8° Termo Aditivo n° 224/2018 e do Contrato Primitivo 
nº 552/2010 de locação do piso superior do imóvel localizado na Avenida Brasil, 
quadra 13, lote 05, Bairro Vera Cruz, neste Município, onde abrigava o Núcleo 
de Cuidados em Saúde Mental, desde a assinatura do Termo de Entrega de Chave 
que ocorreu no dia 14 de junho de 2019 (fl. 98 – Processo n° 2018.188.1 18).
Parágrafo Único – Em face da presente rescisão, fica cancelado o saldo remanes -
cente da nota de empenho pertinente ao 8° Termo Aditivo n° 224/2018 ao contrato 
primitivo de locação.
Cláusula Terceira - Por força da presente rescisão, as partes dão por terminado o 
8° Termo Aditivo n° 224/2018 e o Contrato Primitivo nº 552/2010 de que trata a 
Cláusula Primeira, nada mais tendo a reclamar, a qualquer título e em qualquer 
época, relativamente às obrigações assumidas no ajuste ora rescindidas.
DAS DISPOSIÇÕES FINAIS
CLÁUSULA QUARTA – Este Termo será publicado na Imprensa Oficial, nos 
termos do Parágrafo Único do artigo 61 da Lei nº 8.666/93.
CLÁUSULA QUINTA – Para as questões resultantes do instrumento, fica eleito 
o Foro de Aparecida de Goiânia, Estado de Goiás, com renuncia expressa a qual -
quer outro, por mais privilegiado que seja ou venha a se tornar.
CLÁUSULA SEXTA - Para firmeza e validade do que ficou acima estabelecido, 
lavrou-se o presente termo em duas vias de igual teor e forma, na presença de 02 
(duas) testemunhas que também assinam.
Aparecida de Goiânia, _03 ____ de ____JULHO___________ de 2019.
 
ALESSANDRO LEONARDO ÁLV ARES MAGALHÃES
FUNDO MUNICIPAL DE SAÚDE
Locatário 
ADAIR VIEIRA DOS SANTOS 
Locador
Testemunhas:
1 - _________________________________________CPF_________________
________________.
2 - ________________________________________ CPF: _________________
________________.
TERMO INDENIZATÓRIO Nº 25/2019.
INSTRUMENTO INDENIZATÓRIO QUE ACORDAM O MUNICÍPIO DE 
APARECIDA DE GOIÂNIA POR INTERMÉDIO DO FUNDO MUNICIPAL 
DE SAÚDE E O SR. ADAIR VIEIRA DOS SANTOS.
DAS PARTES:
INDENIZANTE: MUNICÍPIO DE APARECIDA DE GOIÂNIA, pessoa jurídica 
de direito público interno, inscrito no CNPJ/MF sob o nº. 01.005.727/0001-24, 
sediado na Rua Gervásio Pinheiro, Área Pública II, s/nº, Setor Solar Central Park, 
Cep: 74.968-500, junto ao FUNDO MUNICIPAL DE SAÚDE DE APARECI -DA DE GOIÂNIA, pessoa jurídica de direito público interno, inscrito no CNPJ/
MF sob o n° 11.809.185/0001-04, sito à Rua Antônio B. Sandoval, Área Pública 
III, S/N, Centro, Aparecida de Goiânia, neste ato representado pelo Secretário 
Municipal de Saúde, Sr. ALESSANDRO LEONARDO ÁLV ARES MAGA -
LHÃES, portador da CI-RG nº 2094164 DGPC/GO e inscrito no CPF/MF sob o 
nº 784.995.181-68.
INDENIZADO: ADAIR VIEIRA DOS SANTOS, brasileiro, administrador, casa -
do, portador da CI-RG nº 220834 SSP/GO, inscrito sob o CPF nº 026.040.001-72, 
residente e domiciliado à Rua Londrina esquina com Rua Recife, quadra 41, lotes 
03/04, Jardim Belo Horizonte, Aparecida de Goiânia-GO.
JUSTIFICATIV A: O presente Termo tem por fundamento o Parecer Jurídico nº 
1759/2019 exarado nos processos nº 2018.144.885 e 2018.188.118, que doravan -
te é parte integrante deste Termo. São parte integrante, também, desse reconhe -
cimento de dívida os Laudos de Vistoria (fls. 89/93 – Processo n. 2018.188.118 
e fls. 59/62 – Processo n. 2018.144.885), bem como o Despacho nº 06/2019 e 
Despacho n° 08/2019 da Secretaria de Municipal de Saúde como indicativo do 
valor da indenização.
FUNDAMENTO: O presente Termo Indenizatório tem por fundamento o princí -
pio da boa fé, art. 23, III da Lei nº 8.245/91 e Cláusula Sexta, item 6.1 do Contrato 
nº 552/2010 e Contrato n° 31/2015. 
1. CLAUSULA PRIMEIRA – DO OBJETO
1.1 Constitui objeto deste TERMO INDENIZATÓRIO a quitação dos débitos 
do MUNICÍPIO DE APARECIDA DE GOIÂNIA – SECRETARIA MUNICIPAL 
DE SAÚDE, com o indenizado ADAIR VIEIRA DOS SANTOS, em decorrência 
do pagamento do valor total de R$ 52.127,87 (cinquenta e dois mil cento e vinte 
e sete reais e oitenta e sete centavos), sendo 23.641,44 (vinte e três mil seiscentos 
e quarenta e um reais e quarenta e quatro centavos) para o piso superior, referente 
ao Contrato nº 552/2010 e R$ 28.486,43 (vinte e oito mil quatrocentos e oitenta e 
seis reais e quarenta e três centavos) para o piso inferior, referente ao Contrato nº 
31/2015, apurados após vistorias realizadas pelo próprio Município, sendo que o 
referido numerário é o equivalente necessário à reforma do piso inferior e supe -
rior do imóvel localizado na Avenida Brasil, quadra 13, lote 05, Bairro Vera Cruz, 
neste Município, onde abrigava o Núcleo de Cuidados em Saúde Mental.
2. CLAUSULA SEGUNDA – DO V ALOR 
2.1 - O valor global do presente Termo Indenizatório é de R$ 52.127,87 (cin -
quenta e dois mil cento e vinte e sete reais e oitenta e sete centavos), relativos à 
indenização pela reforma do piso inferior e superior do imóvel.
3. CLÁUSULA TERCEIRA – DA QUITAÇÃO
3.1 - O indenizante declara, por esta e melhor forma de direito, que efetuou a de -
volução do imóvel totalmente livre de quaisquer coisas ou objeto. 
3.2 - O indenizado outorga ao indenizante plena, total e irrevogável quitação, para 
nada mais reclamar, a qualquer tempo e a que título for em relação à ocupação do 
piso inferior e superior do imóvel.
3.3 - O presente Termo é firmado em caráter irrevogável e irretratável, obrigando 
as partes, seus herdeiros e sucessores.  
4. CLÁUSULA TERCEIRA – DO FORO
4.1 - Elegem as partes o Foro da Comarca de Aparecida de Goiânia, para dirimir 
quaisquer questões que possam advir deste instrumento.
4.2 - E por assim estarem justas e combinadas, as partes assinam o presente ins -
trumento, em 02 (duas) vias de igual teor e forma, na presença de 02 (duas) tes -
temunhas.
Aparecida de Goiânia, __03___ de ______JULHO_________ de 2019.
 
ALESSANDRO LEONARDO ÁLV ARES MAGALHÃES
FUNDO MUNICIPAL DE SAÚDE
Locatário 
ADAIR VIEIRA DOS SANTOS
Locador
Testemunhas:
1 - _________________________________________CPF_________________
________________.
2 - ________________________________________ CPF: _________________
________________.Diário Oficial
Ano 5 - Nº 11865
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
10 de julho  de 2019, quarta- feira
Gustavo Mendanha Melo
Prefeito Municipal
Veter Martins Morais
Vice-Prefeito
Mayara Ferreira Marfim Mendanha
Secretária de Assistência Social 
Carlos Marden Moreira Lopes
Secretário de Administração
Ricardo Roberto Teixeira
Secretário de Articulação Política
Cleomar de Sousa Rocha
Secretário de Ciência, Tecnologia e Inovação
Rodrigo Gonzaga Caldas
Secretário de Desenvolvimento Econômico
Max Santos de Menezes
Secretário de Desenvolvimento Urbano
 Valéria Menezes Pettersen
Secretária de Educação e Cultura
Gerfeson Aragão de Melo
Secretário de Esporte, Lazer e Juventude 
André Luis Ferreira da Rosa
Secretário de Fazenda
Fábio Passaglia 
Secretário de Governo  Mário José Vilela
Secretário de Infraestrutura
Claudio Everson da Silva 
Secretário de Meio Ambiente e Sustentabilidade  
Roberto Candido da Silva
Secretário de Mobilidade e Defesa Social 
Brunna Lomazzi Gomes
Secretária de Projetos e Captação de Recursos 
Jório Coelho Rios
Secretário de Planejamento e Regulação Urbana
Alessandro Leonardo Alvares Magalhães
Secretário de Saúde
Adriano Montovani de Oliveira
Secretário de Trabalho
Naira Andrade Rossi Lelis
Secretária de Transparência, 
Fiscalização e Controle
Olavo Noleto Alves  
Chefe da Casa Civil
Fábio Camargo Ferreira
Procurador Geral do Município
Tarcísio Francisco dos Santos 
Presidente AparecidaPREVEDITADO PELA CASA CIVIL
Olavo Noleto Alves 
Chefe da Casa Civil
Ercia Lobo de Rezende
Chefe do Diário Oficial
Kaio Cézar Santos Aguiar
Editoração Gráfica
Victor Vinícius S. Cotrin
Editoração Gráfica
MANUTENÇÃO - DIRETORIA DE TECNOLOGIA 
DA INFORMAÇÃO (DTI)
Cleomar de Sousa Rocha
Secretário de Ciência, Tecnologia e Inovação
Cláudio M. Salles do Amaral
Diretor de Tecnologia da Informação
Rua Gervásio Pinheiro, APM Residencial Solar Central Park, CEP: 74.968-500, Aparecida de Goiânia, GO - Fone: (62) 3545-1233
www.aparecida.go.gov.br - Email: doe@aparecida.go.gov.brEXPEDIENTE
TERMO DE HOMOLOGAÇÃO DO PREGÃO 
ELETRÔNICO Nº 173/2018.
O Secretário Executivo de Licitação e a Secretária Municipal de Educação e Cul -
tura, no uso de suas atribuições legais, tendo em vista a adjudicação do pregão 
eletrônico nº 173/2018, processo nº 2018.174.740, objeto: Aquisição de materiais 
elétricos e de construção necessários para colocar em funcionamento as subesta -
ções de energia nas unidades escolares. Resolvem homologar o presente procedi -
mento licitatório às seguintes empresas vencedoras: I9 DO BRASIL LTDA-EPP, 
CNPJ: 11.240.105/0001-34, itens 08, 22, 38, 39, 41 e 54, no valor total de R$ 
156.377,24 (cento e cinquenta e seis mil e trezentos e setenta e sete reais e vinte 
e quatro centavos); ELÉTRICA CIDADE, CNPJ: 29.714.907/0001-02, itens 05, 
24, 44, 55 e 75, no valor total de R$ 21.763,90 (vinte e um mil e setecentos e ses -
senta e três reais e noventa centavos); PUMPMAT COMÉRCIO DE MATERIAIS 
HIDRÁULICOS E ELÉTRICOS EIRELI, CNPJ: 30.257.304/0001-08, item 47, 
no valor total de R$ 15.789,76 (quinze mil e setecentos e oitenta e nove reais e 
setenta e seis centavos); CME COMERCIAL MATERIAL ELÉTRICO EIRELLI, 
CNPJ: 18.244.356/0001-36, item 49, no valor total de R$ 7.999,29 (sete mil e 
novecentos e noventa e nove reais e vinte e nove centavos); LS COMÉRCIO E 
SERVIÇO EIRELI, CNPJ: 17.338.275/0001-32, itens 01, 02, 03, 04, 06, 07, 09, 
10, 11, 12, 13, 14, 15, 16, 17, 18, 19, 20, 21, 23,  25, 26, 27, 29, 30, 31, 32, 33, 
34, 35, 36, 37, 40, 42, 43, 45, 46, 48, 50, 51, 52, 53, 56, 57, 58, 59, 60, 61, 62, 63, 
64, 65, 66, 67, 68, 69, 70, 71, 72, 73 e  74 no valor total de R$ 197.217,04 (cento 
e noventa e sete mil e duzentos e dezessete reais e quatro centavos).
Arthur Henrique de Sousa Braga
Secretário Executivo de Licitação.
Valéria Meneses Pettersen Matos
Secretária Municipal de Educação e Cultura.
 
PUBLICAÇÕES
C&R COMERCIO V AREJISTA DE PRODUTOS FARMACEUTICOS LTDA, 
CNPJ n° 27.310.075/0001-25, torna público que requereu à Secretaria Municipal 
de Meio Ambiente de Aparecida de Goiânia a Licença Ambiental Simplificada 
(LAS), para o comercio varejista de produtos farmacêuticos, sem manipulação 
de fórmulas. O empreendimento não se enquadra na Resolução CONAMA n° 
001/86.MEIBORG LA V ANDERIAS EIRELI,  CNPJ n° 33.242.802/0002-48, torna pú -
blico que requereu à Secretaria Municipal de Meio Ambiente de Aparecida de 
Goiânia a Licença Ambiental Simplificada (LAS),  para instalação e operação 
para lavanderias, localizado  na Rua 12,  Quadra 10,  Lotes 33 a 44,  Polo Em -
presarial de Aparecida de Goiânia - GO. O empreendimento não se enquadra na 
Resolução CONAMA n° 001/86.
FORMULA GRÁFICA, EDITORA, INDÚSTRIA, COMÉRCIO E SERVIÇOS 
LTDA,  CNPJ nº 30.205.5000/0001-20, torna público que requereu à Secretaria 
Municipal de Meio Ambiente de Aparecida de Goiânia a Licença Ambiental Sim -
plificada (LAS), para fabricação de produtos de papel, cartolina, papel cartão e 
papelão ondulado para uso industrial, comercial e de escritorio, localizado na Rua 
06, Quadra  09,  Lote  19 - E, s/n, Galpão 01, Recanto das Emboabas, Aparecida 
de Goiânia - GO. O empreendimento não se enquadra na Resolução CONAMA 
nº 001/86.