Diário Oficial
Aparecida de Goiânia, 01 de março de 2019, sexta - feira - Ano 5 - Nº 1100Município de Aparecida de Goiânia Eletrônico
LEIS
LEI MUNICIPAL 3.456, DE 15 DE FEVEREIRO DE 2019
“Estabelece no âmbito do Município de Aparecida de Goiânia, sanções e penali -
dades administrativas para aqueles que praticarem maus-tratos aos animais e dá 
outras providências.”
 
FAÇO SABER QUE A CÂMARA MUNICIPAL DE APARECIDA DE GOIÂ -
NIA, APROVOU E EU, PREFEITO MUNICIPAL SANCIONO A SEGUINTE
LEI:
Art.1º Fica proibida, no Município de Aparecida de Goiânia, a prática de maus -
-tratos contra animais.
Art. 2º Para os efeitos desta Lei entende-se por maus-tratos contra animais toda 
e qualquer ação decorrente de imprudência, imperícia ou ato voluntário e inten -
cional, que atente contra sua saúde e necessidades naturais, físicas e mentais, 
conforme estabelecido nos incisos abaixo:
I- Mantê-los sem abrigo ou em lugares em condições inadequadas ao seu porte 
espécie ou que lhes ocasionem desconforto físico ou mental;
II - Privá-los de necessidades básicas tais como alimento adequado à espécie e 
água;
III- Lesar ou agredir os animais (por espancamento, lapidação, por instrumentos 
cortantes, contundentes, por substância química, escaldantes, tóxicas, por fogo ou 
outros), sujeitando-os a qualquer experiência que infrinja a Lei Federal nº 11.794, 
de 8 de outubro de 2008, prática ou atividade capaz de causar-lhes sofrimento, 
dano físico ou mental ou morte;
IV- Abandoná-los em quaisquer circunstâncias;
V- Obriga-los a trabalhos excessivos ou superiores às suas forças e a todo ato que 
resulte em sofrimento, para deles obter esforços ou comportamento que não se 
alcançariam senão sob coerção;
VI- Castiga-los, física ou mentalmente, ainda que para aprendizagem ou adestra -
mento;
VII- Cria-los, mantê-los ou expô-los em recintos desprovidos de limpeza e desin -
fecção;
VIII- Utilizá-los em confrontos ou lutas, entre animais de mesma espécie ou de 
espécies deferentes;
IX- Provocar-lhes envenenamento, podendo causar-lhes morte ou não;
X- Eliminação de cães e gatos como método de controle de dinâmica populacio -
nal;
XI- Não propiciar morte rápida e indolor a todo animal cuja eutanásia seja neces -
sária;
XII- Exercitá-los ou conduzi-los presos a veículo motorizado em movimento;
XIII- Abusá-los sexualmente;
XIV- Enclausura-los com outros que os molestem;
XV- Promover distúrbio psicológico e comportamental;
XVI- Outras práticas que possam ser consideradas e constatadas como maus-tra -
tos pela autoridade ambiental, sanitária, policial, judicial ou outra qualquer com 
esta competência.
Art. 3º Entenda-se, para fins desta Lei, por animais, todo ser vivo pertencente ao 
Reino Animal, excetuando-se o Homo sapiens, abrangendo inclusive:
I- Fauna urbana não domiciliada, nativa ou exótica;
II- Fauna domesticada e domiciliada, de estimação ou companhia, nativa ou exó -
tica;
III- Fauna nativa ou exótica que componha planteis particulares para qualquer 
finalidade.
Art. 4º Toda ação ou omissão que viole as regras jurídicas desta Lei é considerada 
infração administrativa ambiental e será punida com as sanções aqui previstas, 
sem prejuízo de outras sanções civis ou penais previstas em legislação:
I- Advertência por escrito;
II- Multa simples;
III- Multa diária;
IV- Apreensão de instrumentos, apetrechos ou equipamentos de qualquer nature -
za utilizados na infração;
V- Destruição ou inutilização de produtos;
VI- Suspensão parcial ou total das atividades;
VII- Sanções restritivas de direito.§ 1º Se o infrator cometer, simultaneamente, duas ou mais infrações, ser-lhe-ão 
aplicadas, cumulativamente, as sanções a elas cominadas.
§ 2º A advertência será aplicada pela inobservância das disposições da legislação 
em vigor, sem prejuízo das demais sanções previstas neste artigo.
§ 3º A multa simples será aplicada sempre que o agente infrator, por negligencia 
ou dolo:
I- Advertido por irregularidade que tenha sido praticado, deixar de sana-la, no 
prazo estabelecido pela Agencia Municipal do Meio Ambiente;
II- Opuser embraço aos agentes de fiscalização ambiental;
III- Deixar de cumprir a legislação ambiental ou determinação expressa da Agen -
cia Municipal do Meio Ambiente;
IV- Deixar de cumprir auto de embargo ou de suspensão de atividade.
§ 4º A multa diária poderá ser aplicada quando o cometimento da infração se 
estender ao longo do tempo, até a sua efetiva cessação ou a celebração de termo 
de compromisso de ajustamento de conduta do infrator para reparação do dano 
ocasionado.
§ 5º As sanções restritivas de direito são:
I- Suspensão de registro, licença, permissão, autorização ou alvará;
II- Cassação de registro, licença, permissão, autorização ou alvará;
III- Proibição de contratar com a Administração Pública, pelo período de 03 (três) 
anos.
Art. 5º A pena de multa estabelecida será arbitrada pelo agente fiscalizador com 
base nos critérios definidos nesta Lei, no valor mínimo de R$ 200,00 e o valor 
máximo de R$ 200.000,00.
Parágrafo único. A pena de multa seguirá a seguinte gradação:
I- Infração leve de R$ 200,00 a R$ 2.000,00;
II- Infração grave de R$ 2.001,00 a R$ 20.000,00;
II- Infração muito grave de R$ 20.001,00 a R$ 200.000,00.
Art. 6º Para arbitrar o valor da multa, o agente fiscalizador deverá observar:
I- A gravidade dos fatos, tendo em vista os motivos da infração e suas consequên -
cias para a saúde pública e para a proteção animal;
II- Os antecedentes do agente infrator, quanto ao cumprimento da legislação es -
pecifica vigente;
III- A capacidade econômica do agente infrator;
IV- O porte do empreendimento ou atividade.
Art. 7º Será circunstância agravante o cometimento da infração:
I- De forma reincidente;
II- Para obter vantagens pecuniárias;
III- Afetando ou expondo a perigo, de maneira grave, a saúde pública ou a vida 
ou a integridade do animal;
IV- Em domingos ou feriados, ou períodos noturnos;
V- Mediante fraude ou abuso de confiança;
VI- Mediante abuso do direito de licença, permissão, autorização ambiental ou 
alvará;
VII- No interesse de pessoa jurídica mantida, total ou parcialmente, por verbas 
públicas ou benefícios por incentivos fiscais.
Art. 8º constitui reincidência a pratica de nova infração cometida pelo mesmo 
agente infrator dentro do período de 03 anos subsequentes, classificado como:
I- Especifica: cometimento de infração da mesma natureza; 
II- Genérica: o cometimento de infração ambiental de natureza diversa.
Parágrafo único. No caso de reincidência especifica a multa a ser imposta pela 
pratica da nova infração deverá ter seu valor aumentado ao triplo e no caso de 
reincidência genérica a multa a ser imposta pela pratica da nova infração poderá 
ter seu valor aumentado ao dobro. 
Art. 9º As multas previstas nesta Lei devem ser reajustadas anualmente pela va -
riação do índice de preços ao Consumidor – IPCA, apurado pelo instituto Brasi -
leiro de Geografia e Estatísticas – IBGE, acumulada no exercício anterior, sendo 
que, no caso de extinção deste índice, será adotado outro criado por legislação 
federal e que reflita a perda do poder aquisitivo da moeda.
Art. 10 Fica a cargo da Agencia Municipal do Meio Ambiente, a fiscalização dos 
atos decorrentes da aplicação desta Lei.
Parágrafo único. As ações de fiscalização a cargo da Agencia Municipal do Meio Diário Oficial
Ano 5 - Nº 11002
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
01 de março  de 2019, sexta - feira
Ambiente poderão ser executadas em conjunto com a Secretaria Municipal de 
Saúde, Agencia da Guarda Civil Metropolitana e demais órgãos e entidades pú -
blicas.
Art. 11 Será assegurado o direito ao infrator desta Lei à ampla defesa e ao contra -
ditório nos seguintes termos:
I- 20 (vinte) dias uteis para o agente infrator oferecer defesa ou impugnação em 
primeira instancia, contados da data da ciência da autuação;
II- 30 (trinta) dias uteis para a autoridade competente julgar o processo de recurso 
em primeira instancia;
III- 20 (vinte) dias uteis para o pagamento de multa, contados da data da ciência 
da decisão do processo de recurso em primeira instancia.
IV- Em caso de não concordância com a decisão do processo de recurso em pri -
meira instancia, 20 (vinte) dias uteis para recorrer da decisão, em segunda instan -
cia;
V- 05 (cinco) dias uteis para o pagamento de multa, contados da data da ciência 
da decisão do processo em segunda instância.
Art. 12 O agente infrator será cientificado da decisão dos recursos em primeira e 
segunda instancia:
I- Pessoalmente;
II- Pelo correio, através de aviso de recebimento (A.R.);
III-  Por edital, se estiver em lugar incerto ou não sabido.
§ 1º Se o agente infrator for notificado pessoalmente e se recusar a exarar ciência 
devera essa circunstância ser registrada no processo.
§ 2º O edital referido no inciso III deste artigo, será publicado na imprensa oficial, 
considerando-se efetivada a notificação 05 (cinco) dias uteis após publicação.
Art. 13 O valor das multas poderá ser reduzido quando o agente infrator, por ter -
mo de compromisso aprovado pela autoridade competente, obrigar-se à adoção de 
medidas especificas para fazer cessar o reparar o dano causado.
§ 1º A reparação do dano causado de que trata este artigo será feita mediante a 
apresentação e aprovação pela Agencia Municipal do projeto técnico.
§ 2º A autoridade competente poderá dispensar o agente infrator de apresentação 
de projeto técnico, na hipótese em que a reparação não o exigir.
§ 3º Cumpridas integralmente as obrigações assumidas pelo agente infrator, o 
valor da multa será reduzido em até 90% do valor atualizado monetariamente.
§ 4º Na hipótese de interrupção do cumprimento das obrigações de cessar e repa -
rar o dano causado, por decisão da autoridade ambiental ou do agente infrator, o 
valor da multa atualizado monetariamente será proporcional ao dano causado não 
reparado, sem prejuízo da aplicação de sanções administrativas por reincidência 
ou continuidade da irregularidade. 
 Art. 14 Os valores arrecadados com o pagamento das multas serão recolhidos 
para o Fundo Municipal para aplicação em programas, projetos e ações ambien -
tais voltadas à defesa e proteção aos animais. Assim como a construção e manu -
tenção do Hospital Veterinário de Aparecida de Goiânia. De acordo com a Lei nº 
3.417 do dia 06/06/2018.
Art. 15 O não pagamento da multa dentro dos prazos fixados implicara na inscri -
ção do débito em dívida ativa e demais cominações contidas na legislação tribu -
tária municipal.
Art. 16 Na constatação de maus-tratos;
I- Os animais serão cadastrados no ato da fiscalização ou após sua melhora física 
ou mental;
II- Os custos inerentes ao cadastramento serão atribuídos ao infrator;
III- O infrator receberá as orientações técnicas que se fizerem necessárias sobre 
como proceder em relação ao que seja constatado com o (s) animal (is) sob a sua 
guarda.
§ 1º Ao infrator, perderá a guarda do (s) animal (is).
§ 2º Caso constatada a necessidade de assistência veterinária, devera o infrator 
providenciar o atendimento particular.
§ 3º Em caso de constatação da falta de condição mínima, para a manutenção do 
(s) animal (is) sob guarda do infrator, fato este constatado no ato da fiscalização 
pela autoridade competente, fica autorizado o Município a remoção do (s) mesmo 
(s), se necessário com o auxílio de força policial. Caberá ao Município promover 
a recuperação do animal (quando pertinente) em local especifico, bem como des -
tina-lo (s) a adoção, devidamente identificados (s).
§ 4º Os animais que pela sua natureza ou inadequação não sejam passiveis de 
adoção pela comunidade, serão libertados em seu habitar ou entregues a jardins 
zoológicos, fundações, santuários ou entidades assemelhadas, desde que fiquem 
sob-responsabilidade de técnicos habilitados ou que possam ser absorvidos e 
adaptados ao ecossistema receptor.§ 5º Os recursos despendidos pelo município para o atendimento de art. 16 desta 
lei serão apresentados ao processo administrativo da aplicação das penalidades, 
na ação fiscal, com a finalidade de ressarcimento futuro pelo infrator, mesmo que 
através de cobrança judicial.
Art. 17 Esta Lei entra em vigor na data de sua publicação, revogadas as disposi -
ções em contrário. 
                           
Gabinete do Município de Aparecida Goiânia-GO, 15 de Fevereiro de 2019.
GUSTA VO MENDANHA
Prefeito
OLA VO NOLETO ALVES
Chefe da Casa Civil
 
DECRETOS
DECRETO “N” Nº 68, DE 28 DE FEVEREIRO DE 2019
Dispõe sobre desmembramento de imóvel situado no loteamento BAIRRO ITA -
POÃ, neste município.   
   
O PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, no uso da atribui -
ção conferida pelo art. 71, inciso VII, da Lei Orgânica do Município, e conside -
rando a delegação de atribuição conferida pelo Decreto “N” nº 71, de 13 de março 
de 2017, e
DECRETA:
Art. 1º Fica desmembrado o Lote 09 da Quadra 104, do loteamento BAIRRO 
ITAPOÃ, neste município, registrada junto ao Cartório de Registro de Imóveis 
desta Comarca sob a matrícula nº 183.207, de propriedade de TALISMÃ IMO -
VEIS EIRELE - ME, pessoa jurídica de direito privado, inscrita no CNPJ/MF sob 
o nº 04.988.995/0001-00, conforme segue:
SITUAÇÃO ATUAL
IMÓVEL (m²)
Lote 09 360,00
     
SITUAÇÃO PROPOSTA
IMÓVEL (m²)
Lote 09A 180,00
Lote 09B 180,00
                   
Parágrafo único. O desmembramento referido no “caput” está em conformidade 
com os documentos acostados ao processo administrativo nº 2018214037, previa -
mente analisado e aprovado pela Secretaria Municipal de Planejamento e Regula -
ção Urbana, cuja planta de situação consta no Anexo Único deste Decreto.
Art. 2º Este Decreto entrará em vigor na data de sua publicação, revogando o 
Decreto “N” nº 45, de 08 de fevereiro de 2019.
Gabinete do Prefeito Municipal de Aparecida de Goiânia, Estado de Goiás, 28 de 
fevereiro de 2019. 
OLA VO NOLETO ALVES
Chefe da Casa Civil
JORIO COELHO RIOS
Secretário de Planejamento e Regulação Urbana 
URBANISMO
DESMEMBRAMENTO
CONTEÚDO:ENDEREÇO:
PRANCHA:
ÚNICAESCALA:
INDICADA 24/01/2019DATA:
PLANTA DE SITUAÇÃO ATUAL  - Esc.:1/500ÁREA LOTE 9A:
180,00 m²SITUAÇÃO PROPOSTA :
AGRIMENSURA
E PROJETOS
Rua Pe. José Quintiliano Qd.: 27
 Lt.: 01 Setor Central
 Aparecida de Goiânia - GoiásAVENIDA 105, QUADRA: 104, LOTE 09 "BAIRRO ITAPOÃ" APARECIDA DE  GOIÂNIA - GOIÁS.
ENGENHEIRO CIVIL - JOELSON DA SILVA BULCÃO  CREA - GO Nº 24181/D-GO. AUTOR DO PROJETO:
ÁREA LOTE 9: 360,00m²SITUAÇÃO ATUAL:
ÁREA LOTE 9B:
180,00 m²
PLANTA DE SITUAÇÃO PROPOSTA  - Esc.:1/500APROVADO
SECRETARIA MUNICIPAL DE
PLANEJAMENTO E REGULAÇÃO
URBANA
EM ...................../......................................../........................
CERTIDÃO Nº............................................................................
...............................................................................................Nº PROTOCOLO: 2018214037
TALISMÃ IMOVEIS EIRELI - ME. CNPJ/MF Nº: 04.988.995/0001-00. PROPRIETÁRIA:NORTE
NORTE
PLANTA DE SITUAÇÃO PROPOSTA.
Esc.:1:500PLANTA DE SITUAÇÃO ATUAL.
Esc.:1:500979695
1057.00
35.00
420.00420.0035.0012.00
16 177.07
35.0012.0012.00 12.00
360.00
30.0019 1812.00
35.00
420.007.00 12.00
12.00
7.07407.50
30.0020
360.00
30.00
12.00
360.00830.00360.00
30.00
12.0012.0010430.00
360.0012.00360.0030.00360.0012.00
15
12.00 12.0011 13
12.00
30.00 420.00
3
12.002
12.0012.00360.0035.00420.0035.00
12.009 Á=360.00m²
12.00 12.0030.00
12.00
12.00
7
30.00407.507.075
7.0035.00
12.00435.00
420.00407.50
1
7.007.0730.0012.00360.00612.00
1012.00 12.00
1212.0012.0012.00
1430.00
407.50103 116
117
118
Rua 12Avenida 106
Avenida 105
Rua 1115,00
15,00
15,00
15,00
15,00 15,0015,00 15,0015,00
15,00
979695
1057.00
35.00
420.00420.0035.0012.00
16 177.07
35.0012.0012.00 12.00
360.00
30.0019 1812.00
35.00
420.007.00 12.00
12.00
7.07407.50
30.0020
360.00
30.00
12.00
360.00830.00360.00
30.00
6.0012.0010430.00
360.0012.00360.0030.00360.0012.00
15
12.00 12.0011 13
12.00
30.00 420.00
3
12.002
12.0012.00360.0035.00420.0035.00
9AÁ=180.00m²
12.00 12.0030.00
12.00
12.00
7
30.00407.507.075
7.0035.00
12.00435.00
420.00407.50
1
7.007.0730.0012.00360.00612.00
1012.00 12.00
1212.0012.0012.00
1430.00
407.50103 116
117
118
Rua 12Avenida 106
Avenida 105
Rua 1115,00
15,00
15,00
15,00
15,00 15,0015,00 15,0015,00
15,00
6.00Á=180.00m²
9B
6.00 6.00
30.0012.00Diário Oficial
Ano 5 - Nº 11003
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
01 de março  de 2019, sexta - feira
DECRETO “N”  Nº  69,  DE 28 DE FEVEREIRO DE 2019.
RESCINDE TERMO DE CESSÃO DE USO FIRMADO COM A EMPRESA 
QUE ESPECIFICA E ADOTA OUTRAS PROVIDÊNCIAS.
O PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, no uso de suas 
atribuições legais, e ,
Considerando a oportunização e o exercício da ampla defesa e do contraditório 
pelo interessado;
Considerando a necessidade de se dar a área e questão o fim social pretendido pela 
administração pública quando da desapropriação da mesma;
Considerando o disposto no processo administrativo 2014060056;
 
DECRETA
Art.1º  Fica RESCINDIDO o Termo de Cessão de Uso celebrado entre esta Pre -
feitura Municipal de Aparecida de Goiânia e a empresa  METALVIDRO INDÚS -
TRIA E COMÉRCIO DE METAIS LTDA, de que trata o processo administrativo 
nº 2014060056, referente aos lotes 01 (um) ao 13 (treze) sito a Avenida Tamoios 
e Rua Javaés e lotes 20 (vinte) ao 28 (vinte e oito) sito a Rua Xavantes da Quadra 
66, com área de 8.224,40m², Jardim Eldorado, no Setor Empresarial denominado 
DIMAG – Distrito Industrial do Município de Aparecida de Goiânia, expedido 
em 12 de dezembro de 2008.
 
Parágrafo único: O Termo de Cessão referido neste Artigo é rescindido por alte -
ração contratual.
Art. 2º Este Decreto entrará em vigor na data de sua publicação, revogadas as 
disposições em contrário.
        
Aparecida de Goiânia-GO, 28 de fevereiro de 2019.
GUSTA VO MENDANHA 
Prefeito Municipal
EXTRATOS
EXTRATO DE TERMO INDENIZATÓRIO Nº 009/2019. 
PROCESSO ADMINISTRATIVO: 2018.195282.
Indenizante: O Município de Aparecida de Goiânia, pessoa jurídica de direito 
público interno, inscrito no CNPJ/MP sob o nº 01.005.727/0001-24, sediado na 
Rua Gervásio Pinheiro, Área Pública II, s/nº, Setor Solar Central Park, Aparecida 
de Goiânia, Goiás, CEP: 74.968.500. Fundamentação Legal: Princípio da boa 
fé, Cláusula Terceira, item 3.1.1 do Contrato nº 577/2015 e Art. 40, XIV da Lei 
nº 8.666/93. INFORMAÇÕES: O Termo Indenizatório estará disponível no site 
www.aparecida.go.gov.br. 
Objeto: LOCAÇÃO DE IMOVEL VILA BRASÍLIA, DESTINADO A ABRI -
GAR A DELEGACIA DE HOMICÍDIOS DE APARECIDA DE GOIÂNIA – 
GOIÁS. 
Indenizado: THYAGO FERREIRA BORGES.
O valor do global do presente termo indenizatório e de R$ 43.087,41. 
Carlos Marden Moreira Lopes
Secretário Municipal de Administração.
EXTRATO DE ATA DE REGISTRO DE PREÇOS 
Nº 058/2018.
REFERENTE AO PREGÃO ELETRÔNICO 
Nº 038/2018 – SRP. 
PROCESSO ADMINISTRATIVO Nº 2018.124059.
Contratante: Município de Aparecida de Goiânia por intermédio da Secretaria 
Municipal de Assistência Social, pessoa jurídica de direito público interno, inscri -
to no CNPJ/MP sob o nº 01.005.727/0001-24, sediado na Rua Gervásio Pinheiro, 
Área Pública II, s/nº, Setor Solar Central Park, Aparecida de Goiânia, Goiás. Cep: 
74.968.500. 
Fundamentação Legal: Lei 10.520/02; Art. 61, parágrafo único da Lei 8.666/93. 
Decreto Municipal nº 060/2016 e as demais legislações aplicáveis. INFORMA -
ÇÕES: A Ata de Registro de Preço estará disponível no site www.aparecida.go.
gov.br. 
Intermédio do Fundo Municipal de Assistência Social de Aparecida de Goiânia, 
CNPJ Nº 10.732.371/0001-11, situada na Avenida B, quadra Q, APM, Setor Ara -
guaia.PRAZO DE VIGÊNCIA DA ATA DE REGISTRO DE PREÇO: 12 (doze) me -
ses,contados a partir da publicação do extrato da ata em Imprensa Oficial. 
OBJETIVO: AQUISIÇÃO DE GÊNEROS ALIMENTÍCIOS (HORTIFRUTI).
Contratada: A VÍCOLA GOIÁS COMÉRCIO DE FRIOS LTDA EPP. 
V ALOR TOTAL DA ATA DE REGISTRO DE PREÇO É DE R$ 215.562,00. 
Arthur Henrique de Sousa Braga
Secretário Executivo de Licitação
Mayara Ferreira Marfim Mendanha
Secretária Municipal de Assistência Social.
EXTRATO DE ATA DE REGISTRO DE PREÇOS 
Nº 059/2018.
REFERENTE AO PREGÃO ELETRÔNICO
 Nº 038/2018 – SRP. 
PROCESSO ADMINISTRATIVO Nº 2018.124059.
Contratante: Município de Aparecida de Goiânia por intermédio da Secretaria 
Municipal de Assistência Social, pessoa jurídica de direito público interno, inscri -
to no CNPJ/MP sob o nº 01.005.727/0001-24, sediado na Rua Gervásio Pinheiro, 
Área Pública II, s/nº, Setor Solar Central Park, Aparecida de Goiânia, Goiás. Cep: 
74.968.500. 
Fundamentação Legal: Lei 10.520/02; Art. 61, parágrafo único da Lei 8.666/93. 
Decreto Municipal nº 060/2016 e as demais legislações aplicáveis. INFORMA -
ÇÕES: A Ata de Registro de Preço estará disponível no site www.aparecida.go.
gov.br. 
Intermédio do Fundo Municipal de Assistência Social de Aparecida de Goiânia, 
CNPJ Nº 10.732.371/0001-11, situada na Avenida B, quadra Q, APM, Setor Ara -
guaia.
PRAZO DE VIGÊNCIA DA ATA DE REGISTRO DE PREÇO: 12 (doze) meses, 
contados a partir da publicação do extrato da ata em Imprensa Oficial. 
OBJETIVO: AQUISIÇÃO DE GÊNEROS ALIMENTÍCIOS (HORTIFRUTI).
Contratada: COMERCIAL DE CARNES MEIA PONTE LTDA. 
V ALOR TOTAL DA ATA DE REGISTRO DE PREÇO É DE R$ 251.900,00. 
Arthur Henrique de Sousa Braga
Secretário Executivo de Licitação
Mayara Ferreira Marfim Mendanha
Secretária Municipal de Assistência Social.
EXTRATO DE ATA DE REGISTRO DE 
PREÇOS Nº 060/2018.
REFERENTE AO PREGÃO ELETRÔNICO 
Nº 038/2018 – SRP. 
PROCESSO ADMINISTRATIVO Nº 2018.124059.
Contratante: Município de Aparecida de Goiânia por intermédio da Secretaria 
Municipal de Assistência Social, pessoa jurídica de direito público interno, inscri -
to no CNPJ/MP sob o nº 01.005.727/0001-24, sediado na Rua Gervásio Pinheiro, 
Área Pública II, s/nº, Setor Solar Central Park, Aparecida de Goiânia, Goiás. Cep: 
74.968.500. 
Fundamentação Legal: Lei 10.520/02; Art. 61, parágrafo único da Lei 8.666/93. 
Decreto Municipal nº 060/2016 e as demais legislações aplicáveis. INFORMA -
ÇÕES: A Ata de Registro de Preço estará disponível no site www.aparecida.go.
gov.br. 
Intermédio do Fundo Municipal de Assistência Social de Aparecida de Goiânia, 
CNPJ Nº 10.732.371/0001-11, situada na Avenida B, quadra Q, APM, Setor Ara -
guaia.
PRAZO DE VIGÊNCIA DA ATA DE REGISTRO DE PREÇO: 12 (doze) meses, 
contados a partir da publicação do extrato da ata em Imprensa Oficial. 
OBJETIVO: AQUISIÇÃO DE GÊNEROS ALIMENTÍCIOS (HORTIFRUTI).
Contratada: IMPAR COMÉRCIO E INDÚSTRIA LTDA ME. 
V ALOR TOTAL DA ATA DE REGISTRO DE PREÇO É DE R$ 163.010,00. 
Arthur Henrique de Sousa Braga
Secretário Executivo de Licitação
Mayara Ferreira Marfim Mendanha
Secretária Municipal de Assistência Social.Diário Oficial
Ano 5 - Nº 11004
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
01 de março  de 2019, sexta - feira
EXTRATO DE ATA DE REGISTRO DE 
PREÇOS Nº 061/2018.
REFERENTE AO PREGÃO ELETRÔNICO 
Nº 038/2018 – SRP. 
PROCESSO ADMINISTRATIVO Nº 2018.124059.
Contratante: Município de Aparecida de Goiânia por intermédio da Secretaria 
Municipal de Assistência Social, pessoa jurídica de direito público interno, inscri -
to no CNPJ/MP sob o nº 01.005.727/0001-24, sediado na Rua Gervásio Pinheiro, 
Área Pública II, s/nº, Setor Solar Central Park, Aparecida de Goiânia, Goiás. Cep: 
74.968.500. 
Fundamentação Legal: Lei 10.520/02; Art. 61, parágrafo único da Lei 8.666/93. 
Decreto Municipal nº 060/2016 e as demais legislações aplicáveis. INFORMA -
ÇÕES: A Ata de Registro de Preço estará disponível no site www.aparecida.go.
gov.br. 
Intermédio do Fundo Municipal de Assistência Social de Aparecida de Goiânia, 
CNPJ Nº 10.732.371/0001-11, situada na Avenida B, quadra Q, APM, Setor Ara -
guaia.
PRAZO DE VIGÊNCIA DA ATA DE REGISTRO DE PREÇO: 12 (doze) meses, 
contados a partir da publicação do extrato da ata em Imprensa Oficial. 
OBJETIVO: AQUISIÇÃO DE GÊNEROS ALIMENTÍCIOS (HORTIFRUTI).
Contratada: WK INDÚSTRIA COMÉRCIO E SERVIÇOS EIRELI ME. 
V ALOR TOTAL DA ATA DE REGISTRO DE PREÇO É DE R$ 117.795,00. 
Arthur Henrique de Sousa Braga
Secretário Executivo de Licitação
Mayara Ferreira Marfim Mendanha
Secretária Municipal de Assistência Social.
EXTRATO DE CONTRATO Nº 551/2018.
MODALIDADE: PREGÃO ELETRÔNICO Nº 156/2018.
 PRAZO DE VIGÊNCIA DO CONTRATO: 
12 (DOZE) MESES. PROCESSO ADMINISTRATIVO 
Nº 2018.114208.
Contratante: Município de Aparecida de Goiânia, pessoa jurídica de direito pú -
blico interno, inscrito no CNPJ/MP sob o nº 01.005.727/0001-24, sediado na Rua 
Gervásio Pinheiro, Área Pública II, s/nº, Setor Solar Central Park, Aparecida de 
Goiânia, Goiás, CEP: 74.968.500. 
Fundamentação Legal: Lei 10.520/02; Art. 61, parágrafo único da Lei 8.666/93. 
INFORMAÇÕES: O contrato estará disponível no site www.aparecida.go.gov.br. 
Intermédio do Fundo Municipal de Assistência Social de Aparecida de Goiânia, 
CNPJ Nº 10.732.371/0001-11, situada na Avenida B, quadra Q, APM, Setor Ara -
guaia. 
OBJETO: AQUISIÇÃO DE PRODUTOS DE PAPALERIA PARA SUPRIR A 
DEMANDA DE MATERIAL DE EXPEDIENTE, ESCRITÓRIO, ESCOLAR E 
USO DIVERSO DAS UNIDADES PARA ATENDIMENTO DOS CENTROS 
DE REFERÊNCIA DE ASSISTÊNCIA SOCIAL. 
Contratada: ALFA PAPELARIA EIRELI EPP. 
O valor total do contrato é de R$ 67.084,93.
Ivalto Rubens Pinheiro
Fundo Municipal de Assistência Social de Aparecida de Goiânia
EXTRATO DE CONTRATO Nº 552/2018.
MODALIDADE: PREGÃO ELETRÔNICO Nº 156/2018.
 PRAZO DE VIGÊNCIA DO CONTRATO: 
12 (DOZE) MESES. PROCESSO ADMINISTRATIVO 
Nº 2018.114208.
Contratante: Município de Aparecida de Goiânia, pessoa jurídica de direito pú -
blico interno, inscrito no CNPJ/MP sob o nº 01.005.727/0001-24, sediado na Rua 
Gervásio Pinheiro, Área Pública II, s/nº, Setor Solar Central Park, Aparecida de 
Goiânia, Goiás, CEP: 74.968.500. 
Fundamentação Legal: Lei 10.520/02; Art. 61, parágrafo único da Lei 8.666/93. 
INFORMAÇÕES: O contrato estará disponível no site www.aparecida.go.gov.br. 
Intermédio do Fundo Municipal de Assistência Social de Aparecida de Goiânia, 
CNPJ Nº 10.732.371/0001-11, situada na Avenida B, quadra Q, APM, Setor Ara -
guaia. OBJETO: AQUISIÇÃO DE PRODUTOS DE PAPALERIA PARA SUPRIR A 
DEMANDA DE MATERIAL DE EXPEDIENTE, ESCRITÓRIO, ESCOLAR E 
USO DIVERSO DAS UNIDADES PARA ATENDIMENTO DOS CENTROS 
DE REFERÊNCIA DE ASSISTÊNCIA SOCIAL. 
Contratada: NILZA APARECIDA AZEVEDO ME. 
O valor total do contrato é de R$ 24.421,00.
Ivalto Rubens Pinheiro
Fundo Municipal de Assistência Social de Aparecida de Goiânia
EXTRATO DE CONTRATO Nº 553/2018.
MODALIDADE: PREGÃO ELETRÔNICO Nº 156/2018.
 PRAZO DE VIGÊNCIA DO CONTRATO: 
12 (DOZE) MESES. PROCESSO ADMINISTRATIVO 
Nº 2018.114208.
Contratante: Município de Aparecida de Goiânia, pessoa jurídica de direito pú -
blico interno, inscrito no CNPJ/MP sob o nº 01.005.727/0001-24, sediado na Rua 
Gervásio Pinheiro, Área Pública II, s/nº, Setor Solar Central Park, Aparecida de 
Goiânia, Goiás, CEP: 74.968.500. 
Fundamentação Legal: Lei 10.520/02; Art. 61, parágrafo único da Lei 8.666/93. 
INFORMAÇÕES: O contrato estará disponível no site www.aparecida.go.gov.br. 
Intermédio do Fundo Municipal de Assistência Social de Aparecida de Goiânia, 
CNPJ Nº 10.732.371/0001-11, situada na Avenida B, quadra Q, APM, Setor Ara -
guaia. 
OBJETO: AQUISIÇÃO DE PRODUTOS DE PAPALERIA PARA SUPRIR A 
DEMANDA DE MATERIAL DE EXPEDIENTE, ESCRITÓRIO, ESCOLAR E 
USO DIVERSO DAS UNIDADES PARA ATENDIMENTO DOS CENTROS 
DE REFERÊNCIA DE ASSISTÊNCIA SOCIAL. 
Contratada: SARAIV A DISTRIBUIDORA EIRELI ME. 
O valor total do contrato é de R$ 10.199,70.
Ivalto Rubens Pinheiro
Fundo Municipal de Assistência Social de Aparecida de Goiânia
EXTRATO DE CONTRATO Nº 566/2019. 
MODALIDADE: TOMADA DE PREÇO Nº 001/2018.
PRAZO DE VIGÊNCIA DO CONTRATO: 12 (DOZE) 
MESES. PROCESSO ADMINISTRATIVO 
Nº 2017.088526.
Contratante: Município de Aparecida de Goiânia, pessoa jurídica de direito pú -
blico interno, inscrito no CNPJ/MP sob o nº 01.005.727/0001-24, sediado na Rua 
Gervásio Pinheiro, Área Pública II, s/nº, Setor Solar Central Park, Aparecida de 
Goiânia, Goiás, CEP: 74.968.500. 
Fundamentação Legal: Lei 10.520/02; Art. 61, parágrafo único da Lei 8.666/93. 
INFORMAÇÕES: O contrato estará disponível no site www.aparecida.go.gov.br.
Intermédio do Fundo Municipal de Saúde, CNPJ Nº 11.809.185/0001-04, situada 
na rua Antônio B. Sandoval, s/nº, Área Publica 03, Setor Central. 
OBJETO: CONTRATAÇÃO DE EMPRESA ESPECIALIZADA NA INSTALA -
ÇÃO DE TRANSFORMADORES EM UNIDADES HOSPITALARES E ADE -
QUAÇÃO DE SALA PARA A INSTALAÇÃO DE TOMÓGRAFO, NESTE 
MUNICÍPIO.
Contratada: KM ENGENHARIA E CONSTRUÇÕES EIRELI. 
O valor total do contrato é de R$ 319.776,80.
Alessandro Leonardo Álvares Magalhães
Secretário Municipal de Saúde.
EXTRATO DE CONTRATO Nº 567/2019.
MODALIDADE DE PREGÃO PRESENCIAL 
Nº 150/2018.
PRAZO DE VIGÊNCIA DO CONTRATO: 12 (DOZE) 
MESES. PROCESSO ADMINISTRATIVO 
Nº 2018.181057.
Contratante: Município de Aparecida de Goiânia, pessoa jurídica de direito pú -
blico interno, inscrito no CNPJ/MP sob o nº 01.005.727/0001-24, sediado na Rua 
Gervásio Pinheiro, Área Pública II, s/nº, Setor Solar Central Park, Aparecida de 
Goiânia, Goiás, CEP: 74.968.500. 
Fundamentação Legal: Lei 10.520/02; Art. 61, parágrafo único da Lei 8.666/93. 
INFORMAÇÕES: O contrato estará disponível no site www.aparecida.go.gov.br. Diário Oficial
Ano 5 - Nº 11005
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
01 de março  de 2019, sexta - feira
OBJETO: CONTRATAÇÃO DE EMPRESA ESPECIALIZADA PARA A PRES -
TAÇÃO DE SERVIÇOS DE ASSISTÊNCIA TÉCNICA PREVENTIV A E COR -
RETIV A EM VEÍCULOS PESADOS, COM FORNECIMENTO DE PEÇAS.
Contratada: GYN AUTOMOTIV A LTDA. 
O valor total do contrato é de R$ 732.547,33.
Mário José Vilela
Secretário Municipal de Infraestrutura e Obras.
EXTRATO DE CONTRATO Nº 577/2019.
MODALIDADE DE PREGÃO PRESENCIAL
 Nº 147/2018.
PRAZO DE VIGÊNCIA DO CONTRATO: 12 (DOZE) 
MESES. PROCESSO ADMINISTRATIVO
 Nº 2018.195115.
Contratante: Município de Aparecida de Goiânia, pessoa jurídica de direito pú -
blico interno, inscrito no CNPJ/MP sob o nº 01.005.727/0001-24, sediado na Rua 
Gervásio Pinheiro, Área Pública II, s/nº, Setor Solar Central Park, Aparecida de 
Goiânia, Goiás, CEP: 74.968.500. 
Fundamentação Legal: Lei 10.520/02; Art. 61, parágrafo único da Lei 8.666/93. 
INFORMAÇÕES: O contrato estará disponível no site www.aparecida.go.gov.br. 
OBJETO: CONTRATAÇÃO DE EMPRESA ESPECIALIZADA NO FORNECI -
MENTO DE MATERIAIS DE CONSUMO.
Contratada: MIRANDA COMÉRCIO E REPRESENTAÇÕES LTDA ME. 
O valor total do contrato é de R$ 97.495,20.
Mário José Vilela
Secretário Municipal de Infraestrutura e Obras.
EXTRATO DE CONTRATO Nº 1121/2018.
MODALIDADE: PREGÃO ELETRÔNICO Nº 135/2018. 
PRAZO DE VIGÊNCIA DO CONTRATO: 12 (DOZE) 
MESES A PARTIR DE SUA ASSINATURA. 
PROCESSO ADMINISTRATIVO Nº 2017.070444.
Contratante: Município de Aparecida de Goiânia, pessoa jurídica de direito pú -
blico interno, inscrito no CNPJ/MP sob o nº 01.005.727/0001-24, sediado na Rua 
Gervásio Pinheiro, Área Pública II, s/nº, Setor Solar Central Park, Aparecida de 
Goiânia, Goiás, CEP: 74.968.500. 
Fundamentação Legal: Dispensa de Licitação nos termos constantes do processo 
2018163350, com fulcro no Art. 24, inciso II da Lei 8.666/93. INFORMAÇÕES: 
O contrato estará disponível no site www.aparecida.go.gov.br. 
OBJETO: AQUISIÇÃO DE COLETES BALÍSTICOS.
Contratada: BRASEPI COMÉRCIO DE EQUIPAMENTOS DE SEGURANÇA 
LTDA EPP. 
O valor do presente contrato é de R$ 16.352,04. 
Luziano da Costa Vale
Secretário Municipal de Mobilidade e Defesa Social.
TERMOS
TERMO DE HOMOLOGAÇÃO DA TOMADA DE 
PREÇO Nº 001/2018.
O Secretário Executivo de Licitação e o Secretário Municipal de Saúde, no uso de 
suas atribuições legais, tendo em vista a Adjudicação do processo nº 2017.088526, 
Intermédio do Fundo Municipal de Saúde, CNPJ Nº 11.809.185/0001-04, situada 
na rua Antônio B. Sandoval, s/nº, Área Publica 03, Setor Central.
OBJETO: CONTRATAÇÃO DE EMPRESA ESPECIALIZADA NA INSTALA -
ÇÃO DE TRANSFORMADORES EM UNIDADES HOSPITALARES E ADE -
QUAÇÃO DE SALA PARA A INSTALAÇÃO DE TOMÓGRAFO, NESTE 
MUNICÍPIO. 
No valor Global de R$ 319.776,80, resolvem: HOMOLOGAR o presente proce -
dimento licitatório às empresas vencedoras: 
EMPRESA: KM ENGENHARIA E CONSTRUÇÕES EIRELI, CNPJ 
11.809.185/0001-04, No valor de R$ 319.776,80; Arthur Henrique de Sousa Braga 
Secretário Executivo de Licitação.
Alessandro Leonardo Álvares Magalhães
Secretário Municipal de Saúde.
TERMO DE CESSÃO DE USO DE BEM IMÓVEL 
PÚBLICO Nº 01/2019
Pelo presente instrumento administrativo, de um lado o MUNICÍPIO DE APARE -
CIDA DE GOIÂNIA, com sede na Rua Gervásio Pinheiro, APM, Residencial So -
lar Central Park em Aparecida de Goiânia, inscrito no CNPJ nº 01.005.727/0001-
24, neste ato representado pelo Prefeito Municipal Sr. GUSTA VO MENDANHA 
MELO, portador da Carteira de Identidade nº 4073430-DGPC/GO, inscrito no 
CPF sob o nº 983.276.401-78, residente na Avenida Brasil, Lt.01, s/n Apto105 
BL-08, Residencial Flora Park, Jardim Belo Horizonte, Aparecida de Goiânia -
-GO, doravante denominado CEDENTE, e, de outro, a BRK AMBIENTAL – 
GOIÁS S.A., pessoa jurídica de direito privado, inscrita no CNPJ/MF sob o nº 
18.123.402/0001-49, Subdelegatária dos Serviços Públicos de Esgotamento Sani -
tário nos Municípios de Aparecida de Goiânia, Jataí, Rio Verde e Trindade, todas 
no Estado de Goiás, conforme Contrato de Subdelegação de Serviços Públicos de 
Esgotamento Sanitário e Serviços Complementares nº 1.327, firmado com a SA -
NEAMENTO DE GOIÁS  S/A – SANEAGO em 19 de julho de 2013, com sede 
na Alameda A, S/N, Quadra CHC, Lote 142, Chácaras São Pedro – Aparecida 
de Goiânia-GO, CEP 74.923-090, neste ato representada por THADEU ANTÔ -
NIO ALMEIDA DE OLIVEIRA PINTO, portador da Carteira de Identidade nº 
77627474 SSP/BA, inscrito no CPF sob o nº 085.121.245-04, residente na Av. H, 
Quadra C13, Lote ½, apto 1603 – Torre IT Flamboyant, Jardim Goiás, Goiânia -
-GO, CEP 74.810-070, doravante denominada CESSIONÁRIA, tendo em vista o 
que consta do Processo Administrativo da Prefeitura de Aparecida de Goiânia nº 
2018194696, acordam as assinaturas do presente termo, mediante as cláusulas e 
condições seguintes, obedecidas as disposições das Leis n° 8.666, de 21 de junho 
de 1993 e nº 11.445, de 5 de janeiro de 2007.
CLÁUSULA PRIMEIRA – Pelo presente instrumento o CEDENTE cede à CES -
SIONÁRIA, a título gratuito, as áreas abaixo descritas para fins de implantação, 
operação e manutenção das Estações Elevatórias de Esgoto Emboabas e Parque 
Trindade, conforme as seguintes descrições: 
I- DENOMINAÇÃO DO IMÓVEL: ESTAÇÃO ELEV ATÓRIA DE ESGOTO 
EMBOABAS E FAIXA DE SERVIDÃO
PROPRIETÁRIO: MUNICÍPIO DE APARECIDA DE GOIÂNIA- RECANTO 
DAS EMBOABAS
MAT: 68.902 
ÁREA 1 - 991,83m²
TRECHO 1 - 328,58m²
Situação e Limites: Faixa de servidão destinada à implantação, proteção, ope -
ração, ampliação, manutenção e acesso a Estação Elevatória de Esgoto Embo -
abas, constituída de 02 (duas) áreas e está localizada próximo à Rua Visconde 
de Barbacena, situada no Recanto das Emboabas, dentro dos seguintes limites e 
confrontações:
ÁREA 1 – COM ÁREA DE 991,83m², MATRICULA Nº 68.902: “Inicia-se no 
ponto M-01 definido pelas coordenadas E= 687.086,4818 m e N= 8.147.946,105 
m cravado na área da Prefeitura Municipal de Aparecida de Goiânia; deste se -
gue até o ponto M-02 definido pelas coordenadas E= 687.102,3134 m e  N= 
8.147.890,2160 m, com azimute de 164° 11´ 03,26´´ e distância de 58,09 m; 
deste segue até o ponto M-03 definido pelas coordenadas E= 687.085,1900 m e  
N= 8.147.885,3660 m, cravado na confrontação com a rua Visconde de Barba -
cena com azimute de 254° 11´ 09,08´´ e distância de 17,80 m; deste segue con -
frontando pela referida rua até o ponto M-04 definido pelas coordenadas      E= 
687.070,6760 m e  N= 8.147.938,2250 m, com azimute de 344° 38´ 46,13´´ e 
distância de 54,82 m; deste segue até o ponto M-01 definido pelas coordenadas 
E= 687.086,4818 m e N= 8.147.946,1050m,  com azimute de 63° 30´ 05,03´´ e 
distância de 17,66 m; vértice inicial da descrição deste perímetro.”
TRECHO 01 – COM ÁREA DE 328,58m², MATRÍCULA Nº 68.902: “Inicia-se 
no ponto M-01 definido pelas coordenadas E= 687133,6701 m e N= 8147954,650 
m, cravado na margem direita do Córrego da Pipa; deste segue pela referida mar -
gem a jusante até o ponto M-02 definido pelas coordenadas E= 687137,6996 m 
e  N= 8147950,2040 m,  com azimute de 137° ,48´ 48,04´´ e distância de 6,00 m; 
deste segue até o ponto M-03 definido pelas coordenadas E= 687096,0220 m e  
N= 8147912,4270 m, confrontando com a área da E.E.E. Emboabas; com azimute 
de 227° ,48´ 37,87´´ e distância de 56,25 m; deste segue até o ponto M-04 defini -
do pelas coordenadas E= 687094,1967 m e  N= 8147918,8700 m,  com azimute 
de 344° ,10´ 57,32´´ e distância de 6,70 m; deste segue até o ponto M-01 definido 
pelas coordenadas E= 687133,6701 m e  N= 8147954,6500 m,  com azimute de 
47° ,48´ 35,26´´ e distância de 53,28 m; vértice inicial deste perímetro  0.122,22 
m. 
II- DENOMINAÇÃO DO IMÓVEL: ESTAÇÃO ELEV ATÓRIA DE ESGOTO 
PARQUE TRINDADEDiário Oficial
Ano 5 - Nº 11006
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
01 de março  de 2019, sexta - feira
PROPRIETÁRIO: MUNICÍPIO DE APARECIDA DE GOIÂNIA - PARQUE 
TRINDADE III       
ÁREA: 540,12m² 
MAT: 178.142
Situação e Limites: Área destinada à implantação, proteção, operação, ampliação, 
manutenção e acesso a Estação Elevatória de Esgoto Parque Trindade, constituída 
de 01 (uma) área e está localizada próximo à Rua Crisólito esquina com a Rua 
Sádio, situada no Bairro Parque Trindade III, dentro dos seguintes limites e con -
frontações:
ÁREA COM 540,12m², MATRÍCULA Nº 178.142: “Inicia-se no ponto M-01 
definido pelas coordenadas E= 691.236,3666 m e N= 8.146.075,677 m, crava -
do na propriedade de Prefeitura Municipal de Aparecida de Goiânia; deste se -
gue até o ponto M-02 definido pelas coordenadas E= 691.247,9586 m e N= 
8.146.058,2170m, cravado na confrontação com Rua Crisólito; com azimute de 
146° 25´ 08,83´´ e distância de 20,96 m; deste segue pela referida rua até o ponto 
M-03 definido pelas coordenadas  E= 691.242,0608 m e  N= 8.146.050,5850 m, 
com azimute de 217° 41´ 45,11´´ e distância de 9,65 m; deste segue até o ponto 
M-04 definido pelas coordenadas E= 691.239,7227 m e N= 8.146.047,5590m, 
com azimute de  217° 41´ 31,89´´ e distância de 3,82 m; deste segue até o ponto 
M-05 definido pelas coordenadas E= 691.236,2257 m e N= 8.146.045,0970 m, 
com azimute de 234° 51´ 11,62´´ e distância de 4,28 m; deste segue até o ponto 
M-06 definido pelas coordenadas E= 691.232,0725 m e N= 8.146.044,0760m,  
com azimute de 256° 11´ 18,96´´ e distância de 4,28 m; deste segue até o ponto 
M-07 definido pelas coordenadas E= 691.229,8794 m e N= 8146.045,7080 m, 
cravado na confrontação com a Rua Sárdio com azimute de 306° 39´ 17,49´´ e 
distância de 2,73 m; deste segue pela referida rua até o ponto        M-08 definido 
pelas coordenadas E= 691.217,2299 m e  N= 8.146.064,7290 m, com azimute de 
326° 22´ 29,92´´ e distância de 22,84 m; deste segue até o ponto M-01 definido 
pelas coordenadas E= 691.236,3666 m e  N= 8.146.075,6770 m, com azimute de 
60° 13´ 34,92´´ e distância de 22,05 m; vértice inicial da descrição deste períme -
tro.”
CLÁUSULA SEGUNDA – A CESSIONÁRIA se obriga a usar as áreas cedidas 
única e exclusivamente para implantação, operação e manutenção das Estações 
Elevatórias de Esgoto Emboabas e Parque Trindade, ficando inteiramente a cargo 
da CESSIONÁRIA a responsabilidade por sua manutenção, uso e conservação.
CLÁUSULA TERCEIRA – A CESSÃO das áreas acima caracterizadas é gratuita, 
sendo concedida até a data de 01/11/2041 (prazo final do Contrato de Subdelega -
ção da SANEAGO), contado a partir da data da assinatura deste termo, podendo 
ser renovado por Termo Aditivo ou rescindido pelo Poder Público mediante jus -
tificativa. 
Parágrafo Único - Ao fim do prazo a que se refere o “Caput” desta cláusula, obri -
ga-se a CESSIONÁRIA a devolver as áreas cedidas nas mesmas condições em 
que a receberam ressalvados os desgastes naturais decorrentes do uso e do desuso 
do tempo.
CLÁUSULA QUARTA – Quanto às benfeitorias edificadas pela CESSIONÁRIA 
sobre os imóveis, a indenização será regulada em conformidade com a Lei do 
Saneamento Básico (Lei  nº 11.445/2007).
CLÁUSULA QUINTA - As despesas de cartório para registro, publicação e ou -
tras necessárias à validade deste contrato serão de responsabilidade da CESSIO -
NÁRIA.
CLÁUSULA SEXTA – Fica eleito o Foro da Comarca de Aparecida de Goiânia 
para dirimir quaisquer questões oriundas deste Termo, com expressa renúncia de 
qualquer outro por mais privilegiado que seja.
 E, por estar as partes em pleno acordo em tudo o que se encontra disposto neste 
instrumento, assinam na presença de duas testemunhas abaixo relacionadas em 03 
(três) vias de igual teor e forma.
Aparecida de Goiânia-GO, 15 de fevereiro de 2019.
PELO CEDENTE
GUSTA VO MENDANHA
Prefeito de Aparecida de Goiânia
PELA CESSIONÁRIA
THADEU ANTÔNIO ALMEIDA DE O. PINTO
Presidente
EDIV AN MARCOS TOBIAS
Diretor de Planejamento de Obras
TESTEMUNHAS:
Nome:       Nome:
CPF:       CPF:
RG:       RG:TERMO DE CESSÃO DE USO DE BEM IMÓVEL 
PÚBLICO Nº 09/2019
Pelo presente instrumento administrativo, de um lado o MUNICÍPIO DE APARE -
CIDA DE GOIÂNIA, com sede na Rua Gervásio Pinheiro, APM, Residencial So -
lar Central Park em Aparecida de Goiânia, inscrito no CNPJ nº 01.005.727/0001-
24, neste ato representado pelo Prefeito Municipal Sr. GUSTA VO MENDANHA 
MELO, portador da Carteira de Identidade nº 4073430-DGPC/GO, inscrito no 
CPF sob o nº 983.276.401-78, residente na Avenida Brasil, Lt.01, s/n Apto105 
BL-08, Residencial Flora Park, Jardim Belo Horizonte, Aparecida de Goiânia -
-GO, doravante denominado CEDENTE, e, de outro, a BRK AMBIENTAL – 
GOIÁS S.A., pessoa jurídica de direito privado, inscrita no CNPJ/MF sob o nº 
18.123.402/0001-49, Subdelegatária dos Serviços Públicos de Esgotamento Sani -
tário nos Municípios de Aparecida de Goiânia, Jataí, Rio Verde e Trindade, todas 
no Estado de Goiás, conforme Contrato de Subdelegação de Serviços Públicos de 
Esgotamento Sanitário e Serviços Complementares nº 1.327, firmado com a SA -
NEAMENTO DE GOIÁS  S/A – SANEAGO em 19 de julho de 2013, com sede 
na Alameda A, S/N, Quadra CHC, Lote 142, Chácaras São Pedro – Aparecida 
de Goiânia-GO, CEP 74.923-090, neste ato representada por THADEU ANTÔ -
NIO ALMEIDA DE OLIVEIRA PINTO, portador da Carteira de Identidade nº 
77627474 SSP/BA, inscrito no CPF sob o nº 085.121.245-04, residente na Av. H, 
Quadra C13, Lote ½, apto 1603 – Torre IT Flamboyant, Jardim Goiás, Goiânia -
-GO, CEP 74.810-070, doravante denominada CESSIONÁRIA, tendo em vista o 
que consta do Processo Administrativo da Prefeitura de Aparecida de Goiânia nº 
2018160678, acordam as assinaturas do presente termo, mediante as cláusulas e 
condições seguintes, obedecidas as disposições das Leis n° 8.666, de 21 de junho 
de 1993 e nº 11.445, de 5 de janeiro de 2007.
CLÁUSULA PRIMEIRA – Pelo presente instrumento o CEDENTE cede à CES -
SIONÁRIA, a título gratuito, a área abaixo descrita para fins de implantação, 
operação e manutenção da Estação Elevatória de Esgoto Bonança, conforme a 
seguinte descrição: 
DENOMINAÇÃO :   Estação Elevatória Bonança
IMÓVEL           :     Área 01D – Área Pública Municipal, do Loteamento Re -
sidencial Recanto do Cerrado
MATRÍCULA   :     263.210 – Cartório de Registro de Imóveis e Tabelionato 1º 
de Notas
MUNICÍPIO    : Aparecida de Goiânia – GO
Área (m²)    : 1.210,11  
Descrição da Área: “Área 01D – Área Pública Municipal, do loteamento Resi -
dencial Recanto do Cerrado, sendo 15,75 metros em linha circular, mais 5,09 
metros de frente para a rua 01; pelos fundos 37,20 metros com a remanescente 
ZPA I, pela direita 39,05 metros com a Avenida São João; pela esquerda 30,09 
metros com área 01C, Área Pública Municipal; e chanfrados 15,70 metros em 
linha circular.”
CLÁUSULA SEGUNDA – A CESSIONÁRIA se obriga a usar a área cedida 
única e exclusivamente de implantação, operação e manutenção da Estação Ele -
vatória de Esgoto Bonança, ficando inteiramente a cargo da CESSIONÁRIA a 
responsabilidade por sua manutenção, uso e conservação.
CLÁUSULA TERCEIRA – A CESSÃO da área acima caracterizada é gratuita, 
sendo concedida até a data de 01/11/2041 (prazo final do Contrato de Subdelega -
ção da SANEAGO), contado a partir da data da assinatura deste termo, podendo 
ser renovado por Termo Aditivo ou rescindido pelo Poder Público mediante jus -
tificativa. 
Parágrafo Único - Ao fim do prazo a que se refere o “Caput” desta cláusula, obri -
ga-se a CESSIONÁRIA a devolver a área cedida nas mesmas condições em que 
a recebeu, ressalvados os desgastes naturais decorrentes do uso e do desuso do 
tempo.
CLÁUSULA QUARTA – Quanto às benfeitorias edificadas pela CESSIONÁRIA 
sobre o imóvel, a indenização será regulada em conformidade com a Lei do Sane -
amento Básico (Lei  nº 11.445/2007).
CLÁUSULA QUINTA - As despesas de cartório para registro, publicação e ou -
tras necessárias à validade deste contrato serão de responsabilidade da CESSIO -
NÁRIA.
CLÁUSULA SEXTA – Fica eleito o Foro da Comarca de Aparecida de Goiânia 
para dirimir quaisquer questões oriundas deste Termo, com expressa renúncia de 
qualquer outro por mais privilegiado que seja.
 E, por estar as partes em pleno acordo em tudo o que se encontra disposto neste 
instrumento, assinam na presença de duas testemunhas abaixo relacionadas em 03 
(três) vias de igual teor e forma.
Aparecida de Goiânia-GO, 07 de fevereiro de 2019.
PELO CEDENTEDiário Oficial
Ano 5 - Nº 11007
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
01 de março  de 2019, sexta - feira
GUSTA VO MENDANHA
Prefeito de Aparecida de Goiânia
PELA CESSIONÁRIA
THADEU ANTÔNIO ALMEIDA DE O. PINTO
Presidente
EDIV AN MARCOS TOBIAS
Diretor de Planejamento de Obras
 
TESTEMUNHAS:
Nome:       Nome:
CPF:       CPF:
RG:       RG:
TERMO DE HOMOLOGAÇÃO DO PREGÃO 
PRESENCIAL Nº 038/2018
O Secretário Executivo de Licitação e a Secretária Municipal de Assistência So -
cial, no uso de suas atribuições legais, tendo em vista a adjudicação do pregão 
presencial nº 038/2018, processo nº 2018.124.059, objeto: à aquisição de gêneros 
alimentícios - Hotifruti. Resolvem homologar o presente procedimento licitatório 
às seguintes empresas vencedoras A VICOLA GOIAS COMERCIO DE FRIOS 
LTDA, inscrita no CNPJ nº 02.312.216/0001-18, no valor de R$ 215.562,00 (du -
zentos e quinze mil, quinhentos e sessenta dois reais), COMERCIAL DE CAR -
NES MEIA PONTE LTDA-EPP, inscrita no CNPJ nº 36.843.027/0001-93, no 
valor de R$ 251.900,00 (duzentos cinquenta um mil, novecentos reais), IMPAR 
COMERCIO E INDÚSTRIA LTDA ME; inscrita no CNPJ nº 06.788.460/0001-
02, no valor de R$ 163.010,00 (cento sessenta e três mil, e dez reais), WK INDÚS -
TRIA COMÉRCIO E SERVIÇOS EIRELI, inscrita no CNPJ nº 28.505.704/0001-
35, R$ 117.795,00 (cento dezessete mil, setecentos e noventa cinco reais). 
Arthur Henrique de Sousa Braga 
Secretário Executivo de Licitação. 
Mayara Ferreira Marfim Mendanha
Secretária Municipal de Assistência Social.
TERMO DE HOMOLOGAÇÃO DO PREGÃO 
ELETRÔNICO Nº 135/2018.
O Secretário Executivo de Licitação e o Secretário de Mobilidade e Defesa So -
cial, no uso de suas atribuições legais, tendo em vista a adjudicação do pregão 
eletrônico nº 135/2018, processo nº 2017.070.444, objeto: aquisição de coletes 
balísticos. Resolvem homologar o presente procedimento licitatório à empresa 
vencedora: BRASEPI COMÉRCIO DE EQUIPAMENTOS DE SEGURANÇA 
LTDA-EPP., CNPJ nº 27.509.080/0001-61, no valor total de R$ 16.352,04 (de -
zesseis mil trezentos e cinquenta e dois reais e quatro centavos). 
Arthur Henrique de Sousa Braga 
Secretário Executivo de Licitação 
Luziano da Costa Vale 
Secretário de Mobilidade e Defesa Social.
TERMO DE HOMOLOGAÇÃO DO PREGÃO 
ELETRÔNICO Nº 147/2018
O Secretário Executivo de Licitação e o Secretário Municipal de Infraestrutu -
ra, no uso de suas atribuições legais, tendo em vista a adjudicação do pregão 
eletrônico nº 147/2018, processo nº 2018.195.115, objeto: Aquisição de tela de 
aço revestido, PVC para gabiões (1,00M). Resolvem homologar o presente pro -
cedimento licitatório à seguinte empresa vencedora: MIRANDA COMÉRCIO 
E REPRESENTAÇÕES LTDA-ME, CNPJ Nº 02.941.761/0001-73, item 01 no 
valor de R$ 97.495,20 (noventa e sete mil quatrocentos e noventa e cinco reais e 
vinte centavos). 
Arthur Henrique de Sousa Braga 
Secretário Executivo de Licitação.
 Mário José Vilela
Secretario Municipal de Infraestrutura.TERMO DE HOMOLOGAÇÃO DO PREGÃO 
PRESENCIAL Nº 150/2018
O Secretário Executivo de Licitação e o Secretário Municipal de Infraestrutura, 
no uso de suas atribuições legais, tendo em vista a adjudicação do pregão pre -
sencial nº 150/2018, processo nº 2018.181.057, objeto: aquisição de combustí -
vel. Resolvem homologar o presente procedimento licitatório à seguinte empresa 
vencedora: VILLAGE COMERCIO DE DERIV ADOS DE PETROLEO LTDA, 
inscrita no CNPJ sob o Nº 00.799.366/0001-72, no valor de R$ 35.120,00 (trinta 
e cinco mil cento e vinte reais). 
Arthur Henrique de Sousa Braga 
Secretário Executivo de Licitação. 
Tarcísio Francisco dos Santos
Presidente do Instituto de Previdência de Aparecida de Goiânia.
TERMO DE HOMOLOGAÇÃO DO PREGÃO 
ELETRÔNICO Nº 156/2018
O Secretário Executivo de Licitação e o Secretário Municipal de Assistência So -
cial, no uso de suas atribuições legais, tendo em vista a adjudicação do pregão 
eletrônico nº 156/2018, processo nº 2018.114.208, objeto: Aquisição de mate -
riais de expediente. Resolvem homologar o presente procedimento licitatório 
às seguintes empresas vencedoras: ALFA PAPELARIA EIRELI-EPP, CNPJ Nº 
37.878.675/0001-48, lotes 01, 06, 10, 11, 13, 14, 15, 17 e 18 no valor de R$ 
67.084,93 (sessenta e sete mil e oitenta e quatro reais e noventa e três centavos); 
NILZA APARECIDA AZEVEDO-ME, CNPJ Nº 12.444.829/0001-62, lotes 02, 
03 e 07  no valor de R$ 24.421,00 (vinte e quatro mil quatrocentos e vinte e um 
reais); SARAIV A DISTRIBUIDORA EIRELI-ME, CNPJ Nº 03.818.333/0001-
10, lote 05  no valor de R$ 10.199,70 (dez mil cento e noventa e nove reais e 
setenta centavos) 
Arthur Henrique de Sousa Braga
Secretário Executivo de Licitação. 
José Nelis Felipe 
Secretario Municipal de Assistência Social.
 
TERMO DE HOMOLOGAÇÃO DO PREGÃO 
ELETRÔNICO Nº 157/2018
O Secretário Executivo de Licitação e o Secretário Municipal de Desenvolvi -
mento Urbano, no uso de suas atribuições legais, tendo em vista a adjudicação 
do pregão eletrônico nº 157/2018, processo nº 2018.182.249, objeto: Aquisição 
de ferramentas e equipamentos. Resolvem homologar o presente procedimen -
to licitatório às seguintes empresas vencedoras: LS FERRAGISTA LTDA-ME, 
CNPJ Nº 17.338.275/0001-32, itens 01, 02, 06, 09 e 11 no valor de R$ 15.789,00 
(quinze mil setecentos e oitenta e nove reais); BRÁSIDAS EIRELI, CNPJ Nº 
20.483.193/0001-96, itens 05 e 08 no valor de R$ 16.875,00 (dezesseis mil oito -
centos e setenta e cinco reais); GAMA COMÉRCIO DE EQUIPAMENTOS EI -
RELI-EPP, CNPJ Nº 18.255.981/0001-83, itens 04 e 07 no valor de R$ 38.134,95 
(trinta e oito mil cento e trinta e quatro reais e noventa e cinco centavos). 
Arthur Henrique de Sousa Braga 
Secretário Executivo de Licitação. 
Fabio Passaglia 
Secretario Municipal de Desenvolvimento Urbano.
ACÓRDÃOS
Processo nº 2017009592 de 08/02/2017.
Assunto: Auto de Infração nº 25468/SRUR de 19/01//2017. 
Recorrente: Vera Cruz Participações Ltda.
Recorrida: Fazenda Publica Municipal.
Relator: Vilmar Evaristo Mendanha.
ACÓRDÃO Nº 02/2019 - 2ª CÂMARA 
JULGADORA - CRT
EMENTA:
I – Princípio Constitucional da Celeridade nos atos Administrativos. Inobservân -
cia. A todos, no âmbito administrativo, são assegurados a razoável duração do 
processo e os meios que garantam a celeridade de sua tramitação. Inteligência do 
artigo 5º, inciso 78, da Constituição Federal.Diário Oficial
Ano 5 - Nº 11008
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
01 de março  de 2019, sexta - feira
II – Auto de Infração. Multa Formal. Anulação de Atos Administrativos. ”A admi -
nistração pode anular seus próprios atos, quando eivados de vícios que os tornam 
ilegais, porque deles não se originam direitos; ou revogá-los, por motivo de con -
veniência ou oportunidade, respeitados os direitos adquiridos, e ressalvada, em 
todos os casos, a apreciação judicial”. Súmula 473 do Supremo Tribunal Federal.
III- Recurso de ofício conhecido e não provido.
Vistos, relatados, discutidos e votados os presentes autos em que a Coordena -
doria do Contencioso Fiscal recorre de ofício ao Colegiado de Recursos Tribu -
tários, em virtude da Decisão Singular n°. 0968/2017 - CCF de 21/12/2017, por 
ela mesma exarada, relativamente ao Auto de Infração de nº 25468/SMRU de 
19/01/2017, lavrado em desfavor de Vera Cruz Participações Ltda., inscrita no 
CNPJ nº 02.795.656/0001-72, ACORDAM os Conselheiros da 2ª Câmara Julga -
dora do Colegiado de Recursos Tributários, por unanimidade de votos em conhe -
cer e não prover o recurso de ofício, a fim de anular a multa formal lançada no 
auto de infração, por entenderem que diante dos fatos e documentos apresentados, 
restou comprovado que a empresa vem buscando sanar a irregularidade da área 
em questão junto a prefeitura desde 2014, antes da autuação fiscal, conforme pro -
cesso administrativo nº 2014004488, não podendo ser penalizada em decorrência 
da morosidade da administração pública na análise do pedido. 
Sala do Colegiado de Recursos Tributários, aos vinte oito do mês de janeiro do 
ano de dois mil e dezenove.
Presidente:       Relator (a):
Conselheiro (a):      Conselheiro (a):
Conselheiro (a):      Conselheiro (a):
Conselheiro (a):
Processo nº 2016016090
Assunto: Auto de Infração n° 20044
Recorrente: EMSA EMPRESA SUL AMERICANA DE MONTAGENS S.A
Recorrida: FAZENDA PÚBLICA MUNICIPAL
Relator: Paulo Henrique Lopes Gonçalves
ACÓRDÃO Nº 007/2019 - 2ª CÂMARA 
JULGADORA - CRT
EMENTA: 
I – Auto de Infração. Requisitos Mínimos. Nulidade. Os créditos tributários e 
não tributários decorrentes de procedimento fiscal serão formalizados através de 
Auto de Infração, que conterá, dentre outros requisitos mínimos, a identificação 
inequívoca do sujeito passivo, nos termos do que dispõe o art. 25, inciso I, da Lei 
Municipal nº 1.353/94, que institui o Código de Processo Administrativo Tributá -
rio e Fiscal do Município de Aparecida de Goiânia – CPATF.
II – Recurso conhecido e provido.
Vistos, relatados, discutidos e votados os presentes autos em que a empre -
sa Emsa Empresa Sul Americana de Montagens S.A., inscrita sob CNPJ nº 
17.393.547/0001-05, fora condenada ao pagamento de multa formal no valor cor -
respondente a 67,50 UVFA’s pela Decisão de Primeira Instância n° 0506/2017-
CF, ACORDAM os Conselheiros da 2ª Câmara Julgadora do Colegiado de Re -
cursos Tributários do Município de Aparecida de Goiânia, por unanimidade de 
votos, em conhecer o recurso e dar-lhe provimento, anulando a peça fiscal, tendo 
em vista a mesma conter vício formal insanável, qual seja, a falta de identificação 
inequívoca do sujeito passivo, requisito constante no inciso I do art. 25 da Lei 
Municipal n° 1.353/94 - Código de Processo Administrativo Tributário e Fiscal 
do Município de Aparecida de Goiânia. Haja vista o autuado não ser proprietário 
do imóvel desde 05/06/2001, quando referido lote foi incorporado ao capital so -
cial da empresa BC PARTICIPAÇÕES LTDA.
Sala do Colegiado de Recursos Tributários, aos 05 (cinco) dias do mês de Feve -
reiro de 2019 (dois mil e dezenove).
Presidente:   Relator (a): 
Conselheiro (a):   Conselheiro (a):
Conselheiro (a):   Conselheiro (a): 
Conselheiro (a): Processo nº: 2016045443 de 01/06/2016.
Assunto: Auto de Infração n° 22175/SMRU de 30/05/2016. 
Autuado: EDUARDO de CAMPOS SOARES – CPF 758.539.061-00.
Recorrente: Fazenda Pública do Município de Aparecida de Goiânia.
Relator: Vilmar Evaristo Mendanha.
ACÓRDÃO Nº 08/2019 - 2ª CÂMARA 
JULGADORA - CRT
EMENTA:
I – Auto de Infração. Requisitos Mínimos. Ausência da Assinatura do Sujeito 
Passivo ou Preposto.  Os créditos tributários e não tributários decorrentes de pro -
cedimento fiscal serão formalizados através de auto de infração, que dentre outros 
requisitos mínimos deverá conter a assinatura do sujeito passivo ou seu preposto, 
conforme disposto no inciso VII, do artigo 25 da Lei Municipal nº 1.353/94, que 
institui o Código de Processo Administrativo Tributário e Fiscal do Município de 
Aparecida de Goiânia/GO.
II – Recurso conhecido e provido.
Vistos, relatados, discutidos e votados os presentes autos em que o contribuinte 
EDUARDO DE CAMPOS SOARES, inscrito sobre o CPF de nº 758.539.061-
00, recorre da Decisão de Primeira Instância Administrativa nº 0719/2017/2018 
- CCF de 13/07/2017, que o condenou ao pagamento da multa formal lançada no 
Auto de Infração de nº 22175/SMPRU de 30/05/2016. ACORDAM os Conselhei -
ros da 2ª Câmara Julgadora do Colegiado de Recursos Tributários do Município 
de Aparecida de Goiânia, por maioria de votos, em conhecer o recurso e dar-lhe 
provimento, a fim de reformar a Decisão de Primeira Instância e, de consequên -
cia, anular o auto de infração em questão, haja vista o mesmo conter vício formal 
insanável, qual seja: a falta da assinatura do sujeito passivo ou seu preposto, in -
fringindo assim o disposto no inciso VII, artigo 25, da Lei Municipal nº 1353/94, 
com alterações, a qual institui o Código de Processo Administrativo Tributário e 
Fiscal do Município de Aparecida de Goiânia.
V otos contrários os dos conselheiros Vilmar Evaristo Mendanha e João Gonçalves 
Neto, que votaram por conhecer o recurso e dar-lhe provimento, a fim de reformar 
a Decisão de Primeira Instância e, de consequência, anular o auto de infração em 
questão, haja vista o mesmo conter vício formal insanável, qual seja: a identifica -
ção equivocada do sujeito passivo, vez que conforme contrato de compra e venda 
anexo aos autos, na data da autuação fiscal o imóvel pertencia a senhora Maria de 
Lourdes Gomes Alves, infringindo assim o disposto no inciso I, do artigo 25, do 
mesmo diploma legal. 
Sala do Colegiado de Recursos Tributários, aos quatorze dias do mês de fevereiro 
do ano de dois mil e dezenove.
Presidente:       Relator:
Conselheiro (a):      Conselheiro (a):
Conselheiro (a):      Conselheiro (a):
Conselheiro (a):
Processo n.º:  2016055073
Autuada: Antonio Paulino Soares
CPF: 412.974.151-91
Assunto:  Auto de Infração nº. 20133/SMPRU de 24.02.2016
Recorrente:  Fazenda Pública do Município de Aparecida de Goiânia
Conselheira Relatora: Fernanda Raquel de Oliveira Rocha
ACÓRDÃO Nº 010/2019 – 2ª CÂMARA - CRT
Ementa:
I – Auto de Infração. Multa Formal. Limpeza de Terrenos. Ocorrência. Os ter -
renos situados nas áreas urbanas e de expansão urbana deste Município deverão 
ser, obrigatoriamente, mantidos limpos, capinados e isentos de qualquer material 
nocivos à vizinhança e à coletividade, independente de notificação prévia. Inteli -
gência do artigo 130 da Lei Municipal Nº. 792/1988.
II – Intimação. Via Edital. Quando resultar improfícuo um dos meios previstos em 
Lei para intimação do contribuinte, a mesma poderá ser feita por edital publicado 
no endereço da administração municipal na internet, nos termos do que dispõe o 
artigo 13, § 1º, inciso I, da Lei Municipal Nº 1.353/94, que institui o Código de 
Processo Administrativo Tributário Fiscal do Município de Aparecida de Goiânia.
III - Recurso de ofício conhecido e provido.
Vistos, relatados, discutidos e votados os presentes autos em que a FAZEN -
DA PÚBLICA DO MUNICÍPIO DE APARECIDA DE GOIÂNIA, CNPJ. 
01.005.727/0001-24, recorre de ofício da Decisão Singular n.º 0845/2017-CCF, 
que julgou improcedente o auto de infração nº 20133 de 24.02.2016, ACORDAM 
os conselheiros da 2ª Câmara Julgadora do Colegiado de Recursos Tributários do Diário Oficial
Ano 5 - Nº 11009
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
01 de março  de 2019, sexta - feira
Município de Aparecida de Goiânia, por unanimidade dos votos, por conhecer o 
recurso de ofício e dar-lhe provimento, a fim de manter o lançamento, por enten -
derem que a limpeza do lote trata-se de questão de saúde e segurança pública, não 
sendo necessário a notificação preliminar. Quanto à ciência do auto de infração 
ter ocorrido via edital, restou comprovado que o contribuinte encontrava-se com 
o endereço no cadastro desatualizado, infringindo assim o que dispõe os artigos 
348 e 350 do Código Tributário Municipal, que estabelece que os contribuintes 
dos tributos municipais são obrigados a se inscreverem no Cadastro dos Contri -
buintes do Município, e devem comunicar à Secretaria de Finanças, observados 
os prazos e condições estabelecidos em regulamento, qualquer alteração de dados 
cadastrais que houver, o que não foi feito e impossibilitou a ciência da autuação 
por via direta ou postal.
Sala do Colegiado de Recursos Tributários, aos vinte e seis dias do mês de feve -
reiro do ano de dois mil e dezenove.
Presidente:      Relatora:
Conselheiro (a):     Conselheiro (a):
Conselheiro (a):     Conselheiro (a):
Conselheiro (a):
Processo nº 2017099636
Autuado(a): Centro de Formação de Condutores 1º Opção
CNPJ: 12.497.840/0001-90
Recorrente: Fazenda Pública do Município de Aparecida de Goiânia
Auto de Infração: 29.457 de 16/11/2017 - SEFAZ
Conselheiro Relator: João Gonçalves Pereira Neto
ACÓRDÃO Nº 11/2019 - 2ª CÂMARA – CRT
I – Auto de Infração. Vício Formal. Nulidade. São nulos os créditos tributários e 
não tributários decorrentes de procedimento fiscal que não contenham os requi -
sitos mínimos indicados no artigo 25, da Lei Municipal nº 1.353/94, com altera -
ções, a qual institui o Código de Processo Administrativo Tributário e Fiscal do 
Município de Aparecida de Goiânia, dentre os quais indicação correta da disposi -
ção legal infringida e da penalidade aplicada.
II – Auto de Infração. Declarações Mensais de Serviços Prestados e/ou Contrata -
dos. Multa Formal. Multa formal de 20,00 UVFA’s aos que, sujeitos a escrita fis -
cal, deixarem de lançar no livro próprio, o imposto devido, ou escriturarem com 
atraso superior ao permitido, inclusive as declarações de serviços prestados e/ou 
contratados, ainda que por falta de movimento econômico, aplicável a cada mês. 
Inteligência do artigo 107, item IV , letra “L” da Lei Complementar Municipal nº 
046/2011.
III – Recurso conhecido e parcialmente provido.
Vistos, relatados, discutidos e votados os presentes autos em que Centro de For -
mação de Condutores 1º Opção - CNPJ: 12.497.840/0001-90, recorre contra De -
cisão de Primeira Instância Administrativa n.º 1.153/2018 – CCF, que a condenou 
ao pagamento lançado no Auto de Infração 29.457 de 16/11/2017, ACORDAM os 
Conselheiros da 2ª Câmara Julgadora do Colegiado de Recursos Tributários, por 
unanimidade de votos, em conhecer o recurso e dar-lhe provimento parcial, a fim 
de anular somente o lançamento referente a multa por não escriturar o livro caixa, 
no valor originário de R$ 3.000,52 (três mil reais e cinquenta e dois centavos) 
devido a erro formal por falta da indicação correta da disposição legal infringida 
e da penalidade aplicada, estando em desacordo com o que  preconiza o artigo 25, 
inciso IV do Código de Processo Administrativo Tributário e Fiscal do Município 
de Aparecida de Goiânia. E ainda, reconhecer, pelo pagamento, a extinção dos 
créditos lançados relativos à omissão dos recolhimentos das Taxas de Licenças 
referentes ao Alvará Sanitário e de Licença/Renovação do exercício de 2017.
Sala do Colegiado de Recursos Tributários, aos vinte e um dias do mês de feve -
reiro de dois mil e dezenove.
Presidente:      Relator (a):
Conselheiro(a):     Conselheiro(a):
Conselheiro(a):     Conselheiro(a):
Conselheiro(a): Processo nº: 2015021337 de 26/03/2015
Assunto:  Auto de Infração n° 10287 de 23/03/2015
Autuado(a):  RENI VIEIRA BORGES – CPF 078.972.001-91
Recorrida:  Secretaria da Fazenda do Município de Aparecida de Goiânia
Relator:  Marcos da Silva Andreoli
ACÓRDÃO Nº 012/2019 - 3ª CÂMARA 
JULGADORA - CRT
EMENTA:
I – Auto de Infração. Multa Formal. Anulação de Atos Administrativos. “A Admi -
nistração pode anular seus próprios atos, quando eivados de vícios que os tornam 
ilegais, porque deles não se originam direitos; ou revogá-los, por motivo de con -
veniência ou oportunidade, respeitados os direitos adquiridos, e ressalvada, em 
todos os casos, a apreciação judicial’’ - Súmula 473 do Supremo Tribunal Federal.
II - Recurso conhecido e não provido.
Vistos, relatados, discutidos e votados os presentes autos em que o contribuinte 
RENI VIEIRA BORGES , inscrito sob CPF nº 078.972.001-91, recorre contra 
Decisão de Primeira Instância Administrativa n.º 1232/2018-CCF, que o conde -
nou ao pagamento lançado no Auto de Infração n.º 10287 de 23/03/2015 no valor 
de 180 UVFA’s. ACORDAM os Conselheiros da 3ª Câmara Julgadora do Cole -
giado de Recursos Tributários do Município de Aparecida de Goiânia/GO., por 
maioria de votos, em conhecer o recurso e dar-lhe provimento, a fim de anular o 
Auto de Infração nº 10287 por entenderem que
V otos contrários dos conselheiros: Thiago Uchôa leite e Cilene Alves Batista que 
votaram por conhecer e não prover o recurso, no sentido de manter o auto em seu 
inteiro teor, por entenderem que a peça fiscal foi lavrada em conformidade com 
a legislação
Sala do Colegiado de Recursos Tributários, aos onze dias de fevereiro de dois mil 
e dezenove.
Cleusa Maria de Amorim
Presidente
Cilene Alves Batista                                                Marcos da Silva Andreoli
Relator         Conselheira
Djalma Silva Arantes de Ávila                  Silvani Paula de Oliveira
Conselheiro                                                              Conselheira
Thiago Uchôa Leite  Maria Auxiliadora Marques Peres Corrêa
Conselheiro                                                              Conselheira
Processo nº: 2016054193 de 06/07/2016
Assunto:  Auto de Infração n° 20015-SMRU de 19/02/2016
Autuado:  JANIO DE SOUSA SILV A – CPF n.º 375.733.061-72
Recorrida:  Prefeitura Municipal de Aparecida de Goiânia
Relatora:  Silvani Paula de Oliveira
ACÓRDÃO Nº 015/2019 - 3ª CÂMARA 
JULGADORA - CRT
EMENTA:
I - Auto de Infração. Multa Formal. Anulação de Atos Administrativos. A Admi -
nistração pode anular seus próprios atos, quando eivados de vícios que os tornam 
ilegais, porque deles não se originam direitos; ou revogá-los, por motivo de con -
veniência ou oportunidade, respeitados os direitos adquiridos, e ressalvada, em 
todos os casos, a apreciação judicial’’ - Súmula 473 do Supremo Tribunal Federal.
II - Recurso de ofício conhecido e não provido.
Vistos, relatados, discutidos e votados os presentes autos em que a Coordenadoria 
do Contencioso Fiscal recorre de ofício ao Colegiado de Recursos Tributários, em 
virtude da Decisão Singular nº 0747/2017-CCF, por ela exarada relativamente ao 
Auto de Infração nº 20015-SMRU de 19/02/2016, lavrado em desfavor de JANIO 
DE SOUSA SILV A, CPF nº 375.733.061-72, cuja Decisão fundamentou-se na 
ausência de Notificação Preliminar. ACORDAM os Conselheiros da 3ª Câmara 
Julgadora do Colegiado de Recursos Tributários do Município de Aparecida de 
Goiânia/GO., por maioria de votos, em conhecer e não prover o recurso de ofício, 
reformando a Decisão Singular proferida pelo Contencioso fiscal, a fim de anular 
a multa formal lançada no auto de infração, por entenderem os mesmos que o 
agente fiscal notificou o contribuinte no próprio auto de infração, concedendo-lhe 
prazo de 03 (três) dias para o cumprimento da obrigação, e, no entanto, promoveu 
ao mesmo tempo a lavratura da referida peça fiscal.
V otos contrários dos conselheiros: Thiago Uchôa leite e Cilene Alves Batista que 
votaram por conhecer e prover o recurso de ofício, no sentido de manter o auto 
em seu inteiro teor, por entenderem que a peça fiscal foi lavrada em conformidade 
com a legislação e que o prazo de 03 (três) dias informado na peça fiscal é o prazo 
concedido para que o contribuinte executasse a obrigação, sob pena de, caso não Diário Oficial
Ano 5 - Nº 110010
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
01 de março  de 2019, sexta - feira
o fizesse, após 03 (três) dias poderia ser novamente autuado.
Sala do Colegiado de Recursos Tributários, aos vinte dias do mês de fevereiro de 
dois mil e dezenove.
Cleusa Maria de Amorim
Presidente
Silvani Paula de Oliveira  Cilene Alves Batista
Relatora      Conselheira
Djalma Silva Arantes de Ávila  Marcos da Silva Andreoli
Conselheiro                                              Conselheiro
Thiago Uchôa Leite  Maria Auxiliadora Marques Peres Corrêa
Conselheiro    Conselheira
Colegiado de Recursos Tributários
PROCESSO Nº: 2017001073 DE 06/01/2017
AUTUADA: Papelaria Zé Colmeia Ltda – CNPJ 09.405.404/0001-30
RECORRIDA: Secretaria da Fazenda Municipal
ASSUNTO:  Auto de Infração nº 25036/8006-SMRUR
RELATORA: Cilene Alves Batista
ACÓRDÃO Nº 016/2019- 3ª CÂMARA DO COLEGIADO 
DE RECURSOS TRIBUTÁRIOS
EMENTA:
I – Auto de Infração. Multa Formal. Licença para Funcionamento em Horário Es -
pecial. Ausência. Não Observância. Nenhum estabelecimento comercial poderá 
instalar-se no Município, sem prévia licença de localização e funcionamento e por 
motivo de conveniência pública, mediante licença especial, algumas atividades 
poderão funcionar em horário especial. Inteligência do artigo 273 da lei Munici -
pal nº 792/88, a qual institui o Código de Posturas do Município de Aparecida de 
Goiânia/GO.
II – Auto de Infração. Multa Formal. Notificação Preliminar. Descumprimento. 
Aplicação de Penalidade.  O não atendimento à Notificação Preliminar, em tempo 
hábil, caracteriza a infração ao disposto nos artigos 264 e 273 da Lei Municipal 
nº 792/1988 e sujeita o autuado as penalidades descrita no artigo 430, inciso II, 
da lei Municipal nº 792/88, a qual institui o Código de Posturas do Município de 
Aparecida de Goiânia/GO.
III – Recurso conhecido e não provido. 
Vistos, relatados, discutidos e votados os presentes autos em que a Papelaria Zé 
Colmeia Ltda – CNPJ 09.405.404/0001-30 recorre ao Colegiado de Recursos Tri -
butários, em virtude da Decisão Singular n°. 3.251/2018 - CCF de 29/10/2018, a 
qual a condenou ao pagamento do Auto de Infração de nº 25036/8006-SMRUR de 
12/12/2016. ACORDAM os Conselheiros da 3ª Câmara Julgadora do Colegiado 
de Recursos Tributários, por unanimidade de votos, em conhecer e não prover o 
recurso, mantendo inalterada a Decisão de Primeira Instância, e, de consequência, 
o auto de infração em seu inteiro teor, visto que o contribuinte infringiu a legis -
lação de posturas do município e não apresentou provas contundentes capazes de 
ilidir o lançamento referente à multa formal.
  
Sala do Colegiado de Recursos Tributários, aos vinte e cinco dias do mês de feve -
reiro do ano de dois mil e dezenove.
 
Cleusa Maria de Amorim
Presidente
Cilene Alves Batista                     Djalma Silva Arantes de Ávila
Relatora     Conselheiro    
 Marcos da Silva Andreoli   Silvani de Paula Oliveira
Conselheiro                                                           Conselheira
Thiago Uchôa Leite          Maria Auxiliadora Marques Peres Corrêa
Conselheiro                                   ConselheiraProcesso n.º 2016049412
Assunto: Auto de Infração nº 21.868/SPRU  
Recorrente: Fazenda Pública Municipal
Autuado (a): Flamboyant Empreendimentos Imobiliários Ltda.
Relator (a): Patrícia Batista Vieira Lima
ACÓRDÃO Nº 018/2019 - 1º CÂMARA - CRT
EMENTA: 
I – Passeio Público. Muro. Obrigatoriedade. Descumprimento. Preceitua o art. 
243 da Lei 792/88 que é obrigatória a construção de muros e passeios nos terre -
nos não edificados, situados nos logradouros onde tiver meio-fio e pavimentação, 
mediante prévia licença de órgão competente da Prefeitura.
II - Conservação e limpeza. Não observância. Os proprietários ou inquilinos são 
obrigados a conservar em perfeito estado de higiene e asseio as edificações que 
ocuparem, bem como as áreas internas, pátios e quintais (art. 24 e 24, § 3º da Lei 
792/88).
III - Recurso de ofício conhecido e provido.
Vistos, relatados, discutidos e votados os presentes autos em que a FAZENDA 
PÚBLICA municipal recorre de ofício da Decisão nº 0767/2017 – CCF, que anu -
lou o Auto de Infração nº 21.868/SPRU, lavrado em desfavor de FLAMBOYANT 
EMPREENDIMENTOS IMOBILIÁRIOS LTDA, CNPJ: 03.296.589/0001, sob 
alegação de não haver ciência e ou notificação do autuado, ACORDAM os con -
selheiros da 1º Câmara Julgadora do Colegiado de Recursos Tributários de Apa -
recida de Goiânia, por unanimidade de votos, em conhecer o recurso e dar-lhe 
provimento, pois há provas dos fatos no auto de infração que foi lavrado revestin -
do-se dos requisitos legais de validade e ainda, não há que se falar em notificação 
preliminar, sendo dever do servidor fiscal lavrar de imediato autuação ao consta -
tar infração às legislações municipais. 
Sala do Colegiado de Recursos Tributários, aos vinte dias do mês de fevereiro do 
ano de dois mil e dezenove.
Presidente:                                                             Relator (a): 
Conselheiro (a):                                                    Conselheiro (a):
Conselheiro (a):                                                     Conselheiro (a):
Conselheiro (a):
Processo nº       2018162596, de 26/06/2018
Tipo:    Recurso de ofício
Matéria:   ISS
Sujeito Passivo:   LTA INVESTIMENTOS E PARTICIPAÇÕES 
LTDA.
Auto de Infração nº 32.109/SEFAZ  
Fiscais:   Silma Evaristo Mendanha / Vilmar Evaristo Mendanha
Parecer Procuradoria: Roberta Elzy Simiqueli de Faria
Relator:    Wanderson de Oliveira
ACÓRDÃO Nº 019 - 2019 - 1ª CÂMARA 
JULGADORA - CRT
EMENTA:
I – LANÇAMENTO. BASE DE CÁLCULO. ERRO. Nos termos da súmula 473 
do STF, A administração pode anular seus próprios atos, quando eivados de ví -
cios que os tornam ilegais, porque deles não se originam direitos; ou revogá-los, 
por motivo de conveniência ou oportunidade, respeitados os direitos adquiridos, 
e ressalvada, em todos os casos, a apreciação judicial. Deste modo, identificado 
erro na base de cálculo, o lançamento deve ser retificado.
II – RECURSO CONHECIDO E NÃO PROVIDO.
Vistos, relatados, discutidos e votados os presentes autos em que o MUNICI -
PIO DE APARECIDA DE GOIÂNIA recorre a este Colegiado contra a Decisão 
Singular nº 1159/2018 – CCF. ACORDAM os conselheiros da Primeira Câmara 
do Colegiado de Recursos Tributários, por unanimidade, acompanhar o voto do 
relator, conselheiro Wanderson de Oliveira, para negar provimento ao recurso de 
ofício, contudo, em atenção a súmula 473 do STF, reformar a decisão de primeira 
instância para excluir, da base de cálculo apurada no mapa de número 02, (fls. 06) 
dos autos, o valor de R$ 2.500,00 e manter os demais lançamentos na forma da 
decisão de primeira instância. 
Sala do Colegiado de Recursos Tributários, aos vinte e cinco dias do mês de feve -
reiro do ano de dois mil e dezenove.
Presidente:       Relator: 
Conselheiro (a):     Conselheiro (a):
Conselheiro (a):     Conselheiro (a):
Conselheiro (a):Diário Oficial
Ano 5 - Nº 110011
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
01 de março  de 2019, sexta - feira
Processo nº 2017085760 de 29/09/2017
Assunto: Auto de Infração n° 28.847 de 27/09/2017
Decisão: nº 0205/2018-CCF
Recorrente: MASI ENGENHARIA PROJETOS & OBRAS LTDA
Recorrida: Fazenda Pública Municipal
Relator: Alessandro Neves Abdallah
ACÓRDÃO Nº 020/2019 - 1º CÂMARA - CRT
EMENTA:
I – ISSQN. Fato Gerador. Incidência. O ISSQN incide, e tem como fato gerador 
a prestação dos serviços expressos na lista do artigo 1º da Lei Complementar Fe -
deral nº 116/2003, e no Anexo I, da Lei 046/2011. Previsão legal nos artigos 73, 
74, § 1º, III, da Lei 046/2011;
II – Auto de Infração. Modificação do Lançamento em virtude de impugnação do 
Sujeito Passivo. O lançamento do crédito tributário poderá ser modificado sem -
pre que restar comprovado que ocorreu erro na apreciação dos documentos que 
serviram de base para a apuração do crédito. Inteligência do artigo 293, I, da Lei 
Complementar nº 046/2011;
III – Recurso Conhecido e Provido Parcialmente.
Vistos, relatados, discutidos e votados os presentes autos em que a empresa 
MASI ENGENHARIA PROJETOS & OBRAS LTDA,  recorre da Decisão de nº 
0205/2018, exarada pela Coordenadoria do Contencioso Fiscal do Município, que 
a condenou ao pagamento do crédito tributário lançado no valor de R$ 43.588,50 
(quarenta e três mil, quinhentos e oitenta e oito reais, cinquenta centavos), ACOR -
DAM os integrantes da 1ª Câmara Julgadora do Colegiado de Recursos Tributá -
rios, por unanimidade de votos, em conhecer o Recurso e dar-lhe provimento 
parcial, no sentido de manter inalterados os lançamentos constantes no mapa de 
apuração nº  07, e, nos moldes da diligência fiscal, retificar os mapas de apuração 
04  e 05, substituídos, respectivamente, pelos  mapas 08 e 09. Em vista das retifi -
cações apresentadas pelo fisco, o valor originário do tributo foi reduzido para R$ 
36.469,88 (trinta e seis mil, quatrocentos e sessenta e nove reais, oitenta e oito 
centavos), mais cominações legais. 
Sala do Colegiado de Recursos Tributários, aos vinte e cinco dias do mês de feve -
reiro do ano de dois mil e dezenove.
Presidente:      Relator:
Conselheiro (a):     Conselheiro (a):
Conselheiro (a):     Conselheiro (a):
Conselheiro (a): 
Processo nº 2016038125 de 29/04/2016
Assunto: Auto de Infração nº 21342 de 11/04/2016
Sujeito Passivo: Georgeo Dias Fernandes
Relatora: Andréia Moraes da Costa
ACÓRDÃO Nº 021 - 2019 - 1ª CÂMARA - CRT
EMENTA:
I – AUTO DE INFRAÇÃO. MULTA FORMAL. INFRAÇÃO. INOCORRÊN -
CIA. A administração pode anular seus próprios atos, quando eivados de vícios 
que os tornam ilegais, porque deles não se originam direitos; ou revogá-los, por 
motivo de conveniência ou oportunidade, respeitados os direitos adquiridos, e 
ressalvada, em todos os casos, a apreciação judicial, Súmula 473 do STF. Assim, 
em que pese a ausência do prévio licenciamento da obra que ocasionou o lança -
mento da multa formal, essa deve ser julgada improcedente, em razão da inobser -
vância na identificação do imóvel, frente ao remembramento realizado.
 
II- RECURSO DE OFÍCIO CONHECIDO E NÃO PROVIDO. 
Vistos, relatados, discutidos e votados os presentes autos em que o MUNICÍPIO 
DE APARECIDA DE GOIÂNIA recorre ao Colegiado de Recursos Tributários, 
em virtude da Decisão de 1ª Instância n°. 721/2016, relativa ao Auto de Infração 
de nº 21342 de 11/04/2016, lavrado em desfavor de Georgeo Dias Fernandes, 
ACORDAM os Conselheiros da 1ª Câmara Julgadora do Colegiado de Recursos 
Tributários, por maioria dos votos, em conhecer o recurso de ofício e negar-lhe 
provimento, a fim de anular o Auto de Infração, pelo equívoco da autuação em 
imóvel distinto, visto o remembramento anterior ao ato.
V oto contrário do Conselheiro Rafael Amorim de Sá, que votou em conhecer o 
recurso e dar-lhe provimento no sentido de manter o lançamento da multa formal 
visto que a liberação do alvará de construção ocorreu após a lavratura do Auto de 
Infração.
Sala do Colegiado de Recursos Tributários, aos vinte e sete dias do mês de feve -
reiro de dois mil e dezenove.
Presidente:   Relator (a): 
Conselheiro (a):   Conselheiro (a): Conselheiro (a):   Conselheiro (a): 
Conselheiro (a): 
 
A VISOS
A VISO DE CHAMADA PÚBLICA Nº. 001/2019.
A Secretaria Executiva de Licitação torna público para conhecimento dos inte -
ressados que fará realizar no dia 08/04/2019 às 14:00h. sessão pública para rece -
bimento e análise da documentação referente ao Edital de Chamada Pública nº. 
001/2019 - Processo nº: 2018.182.527, destinado a seleção de Organização Social 
para a gestão, operacionalização e execução das ações e serviços de saúde na 
Maternidade Marlene Teixeira, conforme solicitação da Secretaria Municipal de 
Saúde. O edital e seus anexos estarão disponíveis no Portal da Transparência do 
Município no endereço eletrônico www.aparecida.go.gov.br. 
Arthur Henrique de Sousa Braga
Secretário Executivo de Licitação
Alzeni Cardoso de Cirqueira 
Presidente da CPL.
 A VISO DE LICITAÇÃO
PREGÃO ELETRÔNICO Nº 004/2018 – SRP - 
REPUBLICAÇÃO
 Data Abertura: 22 de março de 2019 às 09h00min. Objeto da Licitação: Con -
tratação de empresa especializada na prestação de serviços de lavanderia hos -
pitalar, envolvendo o processamento de roupas e tecidos em geral em todas 
as suas etapas, desde sua utilização até seu retorno de uso. Tipo: Menor Pre -
ço Global. Local da sessão de abertura: www.licitacoes-e.com.br. Interessado: 
Secretaria Municipal de Saúde. Processo: 2017.097.583. Retire e acompanhe o 
edital no site: www.aparecida.go.gov.br e www.licitacoes-e.com.br. Telefones: 
(62)3545.6504/1223/6012/6039 - Email: diretoria.licitacaoapgyn@gmail.com. 
Arthur Henrique de Sousa Braga 
Secretário Executivo de Licitação 
Marilda Alves 
 Pregoeira.
Processo nº 2019.002.903
Interessado Secretaria Municipal de Mobilidade e Defesa Social e  LIG MO -
BILE TELECOMUNICACOES LTDA
Assunto DISPENSA DE LICITAÇÃO, Art. 24, II, Lei nº 8.666/93.
ATO DE DISPENSA DE LICITAÇÃO Nº 013/2019
A Gestora indicada pela Secretaria Municipal de Mobilidade e Defesa Social, Sra. 
Lívia Cristina Ferreira Dos Santos Fonseca, no uso de suas atribuições legais, e 
considerando tudo que consta dos autos acima mencionados, resolve:
1 – Ratificar ao procedimento e declarar a dispensa de licitação, com fulcro no 
Art. 24, II da Lei Federal nº 8.666/93, em favor da empresa LIG MOBILE TE -
LECOMUNICACOES LTDA, pessoa jurídica, inscrita no CNPJ/MF sob o nº 
00.186.938/0001-48, objetivando a aquisição de 10 (dez) Rádios HT Digital para 
serem usados no Programa de Reaparelhamento da Guarda Municipal, conforme 
estipulado na META 1, Etapa 2, do Convênio nº 841.791/2016, assinado com o 
Ministério da Justiça e Cidadania, no valor de R$ 17.000,00 (dezessete mil reais). 
 2 – Ordenar a publicação do feito, na forma da Lei;
3 – Encaminhar à Secretaria de Licitações e Compras para as providências sub -
sequentes.
 
Aparecida de Goiânia-GO, aos 20 dias do mês de fevereiro de 2018.
LÍVIA CRISTINA FERREIRA DOS SANTOS FONSECA 
Gestora indicada pela Secretaria Municipal de Mobilidade e Defesa SocialDiário Oficial
Ano 5 - Nº 110012
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
01 de março  de 2019, sexta - feira
Gustavo Mendanha Melo
Prefeito Municipal
Veter Martins Morais
Vice-Prefeito
José Nelis Felipe
Secretário Interino de Assistência Social 
Carlos Marden Moreira Lopes
Secretário de Administração
Ricardo Roberto Teixeira
Secretário de Articulação Política
Cleomar de Sousa Rocha
Secretário de Ciência, Tecnologia e Inovação
Rodrigo Gonzaga Caldas
Secretário de Desenvolvimento Econômico
Max Santos de Menezes
Secretário de Desenvolvimento Urbano
 Valéria Menezes Pettersen
Secretária de Educação e Cultura
Gerfeson Aragão de Melo
Secretário de Esporte, Lazer e Juventude 
André Luis Ferreira da Rosa
Secretário de Fazenda
Secretário de Governo  Mário José Vilela
Secretário de Infraestrutura
Secretário de Meio Ambiente e Sustentabilidade
Luziano da Costa Vale
Secretário de Mobilidade e Defesa Social 
Einstein Almeida F. Paniago 
Secretário  de Projetos e Captação de Recursos 
Jório Coelho Rios
Secretário de Planejamento e Regulação Urbana
Alessandro Leonardo Alvares Magalhães
Secretário de Saúde
Adriano Montovani de Oliveira
Secretário de Trabalho
Naira Andrade Rossi Lelis
Secretária de Transparência, 
Fiscalização e Controle
Olavo Noleto Alves  
Chefe da Casa Civil
Fábio Camargo Ferreira
Procurador Geral do Município
Tarcísio Francisco dos Santos 
Presidente AparecidaPREVEDITADO PELA CASA CIVIL
Olavo Noleto Alves 
Chefe da Casa Civil
Ercia Lobo de Rezende
Chefe do Diário Oficial
Kaio Cézar Santos Aguiar
Editoração Gráfica
Victor Vinícius S. Cotrin
Editoração Gráfica
MANUTENÇÃO - DIRETORIA DE TECNOLOGIA 
DA INFORMAÇÃO (DTI)
Cleomar de Sousa Rocha
Secretário de Ciência, Tecnologia e Inovação
Cláudio M. Salles do Amaral
Diretor de Tecnologia da Informação
Rua Gervásio Pinheiro, APM Residencial Solar Central Park, CEP: 74.968-500, Aparecida de Goiânia, GO - Fone: (62) 3545-1233
www.aparecida.go.gov.br - Email: doe@aparecida.go.gov.brEXPEDIENTE
A VISO DE LICITAÇÃO
PREGÃO ELETRÔNICO Nº 145/2017 - 
REPUBLICAÇÃO 
 Data Abertura: 20 de março de 2018 às 09h00min. Objeto da Licitação: Con -
tratação de empresa para limpeza das fossas e da tubulação de esgoto do Cras e 
Creas, Secretaria de Assistência Social e suas unidades. Tipo: Menor Preço Glo -
bal. Local da sessão de abertura: www.licitacoes-e.com.br. Interessado: Secretaria 
Municipal de Assistência Social. Processo: 2017.082.454. Retire e acompanhe 
o edital no site: www.aparecida.go.gov.br e www.licitacoes-e.com.br. Telefones: 
(62)3545.6504/1223/6012/6039 - Email: diretoria.licitacaoapgyn@gmail.com. 
Arthur Henrique de Sousa Braga 
Secretário Executivo de Licitação 
Marilda Alves 
Pregoeira.
A VISO DE REVOGAÇÃO DO PREGÃO 
ELETRÔNICO Nº 158/2018.
 O Secretário Executivo de Licitação, no uso de suas atribuições legais, torna pú -
blica a revogação do Pregão Presencial nº 158/2018, Processo nº: 2018.186.606, 
destinada à Contratação de empresa para prestação de serviços de limpeza e con -
servação do Instituto de Previdência de Aparecida de Goiânia. A revogação ocor -
re devido à solicitação do Presidente do Instituto de Previdência de Aparecida, 
por meio do Oficio nº 148/2018 APPREV , com fundamento na Sumula nº 473 do 
Supremo Tribunal Federal. Maiores informações consulte no site: www.apareci -
da.go.gov.br 
Arthur Henrique de Sousa Braga 
Secretário Executivo de Licitação.
A VISO DE LICITAÇÃO
PREGÃO ELETRÔNICO Nº 186/2018
Data Abertura: 21 de março de 2019 às 09h00min. Objeto da Licitação: Aquisi -
ção de equipamento odontológicos para serem distribuídos nas unidades de saú -
de bucal (Unidades Básicas de Saúde - Estratégia Saúde da Família, Centros de 
Saúde, CAIS, UPAS, Centro de Especialidades Odontológicas); A fim de supri -
rem as necessidades da Secretaria Municipal de Saúde de Aparecida de Goiânia. 
Tipo: Menor preço por item. Local da sessão de abertura: www.licitacoes-e.com.
br. Interessado: Secretaria Municipal de Administração. Processo: 2018.184.892. 
Retire e acompanhe o edital retificado no site: www.aparecida.go.gov.br e www.
licitacoes-e.com.br. Telefones: (62)3545.1223/6039/6504 - Email: diretoria.lici -tacaoapgyn@gmail.com. 
Arthur Henrique de Sousa Braga 
Secretário Executivo de Licitação 
Marilda Alves 
Pregoeira.
PUBLICAÇÕES
CENTRAL BLOCOS INDÚSTRIA DE ARTEFATOS DE CIMENTO LTDA, 
CNPJ nº 08.471.171/0001-00, torna público que requereu à Secretaria Municipal 
de Meio Ambiente de Aparecida de Goiânia a Licença de Operação (LO), para 
atividade de fabricação de artefatos de cimento para uso na costrução, localizado 
na Avenida Maria Elias Lisboa Santos, Quadra 05, Lote 20/21, Setor Parque In -
dustrial Vice Presidente José de Alencar, Aparecida de Goiânia-GO. O empreen -
dimento não se enquadra na Resolução CONAMA n° 001/86.
HSTEEL ENGENHARIA LTDA-HSTEEL, CNPJ nº 26.659.594/0001-30, torna 
público que requereu à Secretaria Municipal de Meio Ambiente de Aparecida de 
Goiânia a Licença Ambiental Simplificada (LAS), para atividade de serviços de 
engenharia e projetos, montagem de instalações industriais e de estruturas me -
tálicas, localizado na Avenida Segunda Avenida, Quadra 01B, Lote 048E, Blo -
co 1-Pav., Sala 101A, Edifício Montreal Office, Cidade Vera Cruz, Empresarial 
Village, Aparecida de Goiânia-GO. O empreendimento não se enquadra na Reso -
lução CONAMA n°001/86.
LIMPA FOSSA APARECIDA LTDA – ME, CNPJ n° 24.808.859/0001-90, torna 
público que requereu à Secretaria Municipal de Meio Ambiente de Aparecida de 
Goiânia a Licença Ambiental Simplificada(LAS), para atividades relacionadas a 
esgoto, exceto a gestão de redes, localizado na Rua Irmãos Marista, Esquina com 
Xavier Almeida, Quadra 52, Lote 17, 2ª Etapa, Residencial  Village Garavelo, 
Aparecida de Goiânia-GO. O empreendimento não enquadra na Resolução CO -
NAMA n° 001/86.
MAIS SAÚDE MULTICLINICA LTDA, CNPJ n° 27.956.822/0001-05, torna 
público que requereu à Secretaria Municipal de Meio Ambiente de Aparecida de 
Goiânia a Licença Ambiental Simplificada (LAS),para atividade de clínica médi -
ca e exames, localizado na Avenida Rio Verde,  Quadra 98, Lote 4, Galeria Baima, 
Loja 2, Salas 1 e 2, Vila São Tomaz, Aparecida de Goiânia-GO. O empreendimen -
to não enquadra na Resolução CONAMA n° 001/86.