Diário Oficial
Aparecida de Goiânia, 16 de outubro de 2020, sexta - feira - Ano 7 - Nº 1497Município de Aparecida de Goiânia Eletrônico
PORTARIAS
PORTARIA Nº 009/2020/SMTA
O Secretário Executivo de Mobilidade, no uso de suas atribuições legais e usando 
da competência que lhe confere o Decreto de 433 de 13 de abril de 2020.
Considerando a necessidade de manter o controle e a fiscalização sobre a execu -
ção dos processos firmados pela Secretaria Executiva de Mobilidade, tendo em 
vista os princípios da legalidade, moralidade e eficiência, e;
Considerando o comando insculpido no art. 67 da Lei Federal nº 8.666/93, que 
impõe à Administração o dever de acompanhar e fiscalizar a execução de seus 
convênios e as disposições da Lei Estadual n. 17.928/2012, especialmente o Art. 
51 e seguintes, 
RESOLVE:
Art. 1º. Venho revogar a PORTARIA 008/2019 de Gestor de Contratos da Se -
cretaria de Mobilidade e Defesa Social / Secretaria Executiva de Mobilidade, do 
Servidor RUI CARLOS VIEIRA DE ALMEIDA, CPF: 784162561-87, excluindo 
o mesmo de suas responsabilidades a partir da data de sua Publicação.
Art. 2º.  Designar a servidora, CARLA ELOISA DAMASCENO LORERO, ins -
crita no CPF 927.167.251-87, RG 4283917 SSP-GO, matricula 40668, para atuar 
como gestora dos Contratos Referente ao aluguel da sede da Secretaria, Galpão 
que abriga os veículos e agentes de trânsito e de sinalização de vias, locação de 
impressoras e outros qual for designada, celebrado entre a Secretaria e empresas 
contratadas.
Art. 3º.  Designar o servidor, IWALDO DE MELO AlVES COSTA, inscrito no 
CPF 320.658.171-00, RG 1.083.032 SSP-GO, matricula 14576, para atuar como 
gestor do Contrato Referentes a todos os processos de aquisição de matérias e 
prestação de serviços de Engenharia de Tráfego, e outros qual for designado, ce -
lebrado entre a Secretaria e empresas contratadas.
Art. 4º. Designar o servidor, WERLEI MARCIANO DE MORAIS, inscrito no 
CPF 965.727.871.68, RG 4173522 SSP-GO, matricula 40936, para atuar como 
gestor do Contrato Referentes a todos os processos de aquisição de materiais e 
prestação de serviços de Sinalização de Trânsito, e outros qual for designado, 
celebrado entre a Secretaria e empresas contratadas.
Art. 5º. Designar o servidor, CASSIO LUÍS DA COSTA SANTOS inscrito no 
CPF: 009.183.081-86, RG 4306899 DGPC-GO, matricula 18799, para atuar 
como gestor do Contrato Referentes a todos os processos de aquisição de mate -
riais e prestação de serviços de Fiscalização de Trânsito, e outros qual for desig -
nado, celebrado entre a Secretaria e empresas contratadas.
Art. 6º. Estabelecer que, para a consecução do objetivo proposto neste ato, o ser -
vidor ora designado, deverá:
I – acompanhar a execução e fiscalizar o fiel cumprimento das obrigações pactu -
adas no referido contrato sob sua gestão;
II – observar e fazer cumprir o prazo de sua vigência;
III – observar a regularidade das despesas empenhadas, de conformidade com a 
previsão de pagamentos;
IV – comunicar à autoridade competente, com antecedência mínima de 90 (no -
venta) dias, a data de expiração da vigência do ajuste e a eventual necessidade de 
prorrogação;
V - Compete ao Gestor encaminhar as notas fiscais à Gerência Financeira, devi -
damente atestadas, logo após o serviço prestado ou da entrega do objeto. A apre -
sentação de fatura/nota fiscal sem o devido atesto e/ou em desacordo com a Lei 
4.320/64, ensejará no não pagamento das mesmas.
Art. 7º. Estabelecer ainda, que o Gestor ora designado apresentará à Secretaria 
Executiva de Mobilidade, Planejamento e Finanças desta Pasta, relatório mensal 
sobre a execução dos Serviços. O relatório deverá conter:
I – descrição circunstanciada da execução do contrato;
II – eventual descumprimento das cláusulas ajustadas;
III – as ocorrências que o Gestor julgar pertinente relatar, ante a possibilidade de 
interrupção ou suspensão da execução do contrato;
Diário Oficial
Ano 7 - Nº 14972
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
16 de outubro  de 2020, sexta - feira
IV – a necessidade de tomada de decisões que exorbitem de suas funções.
Parágrafo único – A periodicidade estabelecida não impede a comunicação even -
tual de ocorrências consideradas urgentes pelo Gestor.
Art. 8º. Determinar que a Superintendente de Gestão, Planejamento e Finanças, 
ante a constatação de descumprimento desta Portaria, comunique, incontinenti, à 
autoridade competente, para adoção das medidas cabíveis.
Art. 9º. Esta Portaria entra em vigor na data de sua publicação, revogando as dis -
posições em contrário.
PUBLIQUE-SE.
Gabinete do Secretário Executivo de Mobilidade, em Aparecida de Goiânia aos 
dias 13 do mês de outubro de 2020.
ROBES VENANCIO E SILV A
Secretário Executivo de Mobilidade
_____________________________________
PORTARIA Nº 28, DE 11 DE SETEMBRO DE 2020.
Nomeia Servidor para ser gestor do processo 2020070209 para aquisição de pão 
e leite.
O SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO DO MUNICÍPIO DE 
APARECIDA DE GOIÂNIA, no uso de suas atribuições legais, 
RESOLVE:
I – Nomear o servidor ARNALDO DA SILV A RODRIGUES, matrícula n° 37.867 
portador do CPF nº 347.143.911-00, para ser Gestor do processo 2020070209 e 
seus Contratos, referente à aquisição de Pão e leite.
  
II – Esta Portaria entrará em vigor na data de sua publicação, revogando todas as 
disposições em contrário. 
Gabinete do Secretário Municipal de Administração, Aparecida de Goiânia, Esta -
do de Goiás, aos 11 de Setembro do ano de 2020.
Carlos Marden Moreira Lopes
Secretário de Administração
Arnaldo da Silva Rodrigues
Gestor do Contrato
_____________________________________
PORTARIA N.º 29/2020
“INDEFERE O PEDIDO DE SALÁRIO MATERNIDADE POR ADOÇÃO 
DO(A) SERVIDOR(A) SHIRLEY KARLA DA SILV A, NA FORMA QUE ES -
PECIFICA E DÁ OUTRAS PROVIDÊNCIAS.”
 
O PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA DE APARECIDA DE 
GOIÂNIA – APARECIDAPREV , EM CONJUNTO COM O DIRETOR DE BE -
NEFÍCIOS, no uso de suas atribuições legais e nos termos do § 1º, do art. 2º, da Lei 
Complementar Municipal nº 127, de 24 de fevereiro de 2017, c/c a Lei Comple -
mentar Municipal nº 154, de 23 de novembro de 2018, c/c a Portaria de nº 70, de 
26 de novembro de 2018, nos autos do Processo: 2020054854-APPREV ; 
RESOLVE:
Art. 1º - INDEFERIR o pedido de Concessão de Salário Maternidade por Adoção, 
formulado pelo(a) servidor(a) Shirley Karla da Silva, CPF: 515.524.261-49, ocu -
pante do cargo de Profissional de Educação II, sob a matrícula nº 9327, de acordo 
com o Parecer Jurídico nº 182/2020, ratificado pelo Despacho de nº 34/2020, da 
Diretoria de Benefícios.
Art. 2º - Esta Portaria entra em vigor na data de sua publicação.
Publique-se, Registre-se e Cumpra-se
GABINETE DO PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA DE APA -
RECIDA DE GOIÂNIA - APARECIDAPREV , aos sete dias do mês de outubro 
de dois mil e vinte (07/10/2020).
ADRIANO MONTOV ANI DE OLIVEIRA                      
Presidente do Aparecidaprev    
EPITÁCIO BARBOSA DOS REIS
Diretor de Benefícios
                   PORTARIA N.º 30/2020
“INDEFERE O PEDIDO DE PENSÃO POR MORTE DO(A) SR(A) RAFA -
ELLA SKARLLETHY REZENDE BARBOSA, NA FORMA QUE ESPECIFI -
CA E DÁ OUTRAS PROVIDÊNCIAS.”
 
O PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA DE APARECIDA DE 
GOIÂNIA – APARECIDAPREV , EM CONJUNTO COM O DIRETOR DE BE -
NEFÍCIOS, no uso de suas atribuições legais e nos termos do § 1º, do art. 2º, da Lei 
Complementar Municipal nº 127, de 24 de fevereiro de 2017, c/c a Lei Comple -
mentar Municipal nº 154, de 23 de novembro de 2018, c/c a Portaria de nº 70, de 
26 de novembro de 2018, nos autos do Processo: 2020071252-APPREV ; 
RESOLVE:
Art. 1º - INDEFERIR o pedido de Concessão de Pensão por Morte, formulado 
pelo(a) Sr(a) Rafaella Skarllethy Rezende Barbosa, CPF: 707.400.821-40, filha 
do ex-servidor Rafael Kenison Silva Barbosa, de acordo com o Parecer Jurídico 
nº 231/2020, ratificado pelo Despacho de nº 35/2020, da Diretoria de Benefícios.
Art. 2º - Esta Portaria entra em vigor na data de sua publicação.
Publique-se, Registre-se e Cumpra-se
GABINETE DO PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA DE APA -
RECIDA DE GOIÂNIA - APARECIDAPREV , aos oito dias do mês de outubro 
de dois mil e vinte (08/10/2020).
ADRIANO MONTOV ANI DE OLIVEIRA                      
Presidente do Aparecidaprev  
EPITÁCIO BARBOSA DOS REIS
Diretor de Benefícios
_____________________________________
PORTARIA N.º 31/2020
“ARQUIV A O PROCESSO DE APOSENTADORIA POR INV ALIDEZ DO(A) 
SERVIDOR(A) NOEMIA PEREIRA FIGUEIREDO NOLETO, NA FORMA 
QUE ESPECIFICA E DÁ OUTRAS PROVIDÊNCIAS.” 
O PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA DE APARECIDA DE 
GOIÂNIA – APARECIDAPREV , EM CONJUNTO COM O DIRETOR DE BE -
NEFÍCIOS, no uso de suas atribuições legais e nos termos do § 1º, do art. 2º, da 
Lei Complementar Municipal nº 127, de 24 de fevereiro de 2017, c/c a Lei Com -
plementar Municipal nº 154, de 23 de novembro de 2018, c/c a Portaria de nº 70, 
de 26 de novembro de 2018, nos autos do Processo: 2020045220-APPREV .
RESOLVE:
Art. 1º - ARQUIV AR o Processo de Aposentadoria por Invalidez, do(a) servi -
dor(a) Noemia Pereira Figueiredo Noleto, CPF: 815.719.091-68, ocupante do 
cargo de Merendeira, sob a matrícula nº 31008, sugerido  pelo Despacho de nº 
036/2020, da Diretoria de Benefícios.
Art. 2º - Esta Portaria entra em vigor na data de sua publicação.
Publique-se, Registre-se e Cumpra-se
GABINETE DO PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA DE APA -
RECIDA  DE GOIÂNIA - APARECIDAPREV , aos nove dias do mês de outubro 
de dois mil e vinte (09/10/2020).
ADRIANO MONTOV ANI DE OLIVEIRA                       
Presidente do Aparecidaprev
EPITÁCIO BARBOSA DOS REIS
Diretor de Benefícios  Diário Oficial
Ano 7 - Nº 14973
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
16 de outubro  de 2020, sexta - feira
PORTARIA DE ADIANTAMENTO Nº 38, DE 15 DE 
OUTUBRO DE 2020.
Autoriza a entrega de adiantamento no valor de R$ 30.000,00 (trinta mil reais).
 
A SECRETÁRIA MUNICIPAL DE ASSISTÊNCIA SOCIAL, no uso de suas 
atribuições legais, e conforme o Processo Administrativo n° 2020074853,
RESOLVE: 
I - Fica autorizada a entrega de um adiantamento no valor de R$ 30.000,00 (trinta 
mil reais), ao servidor IV ALTO RUBENS PINHEIRO, matrícula nº 39259, ins -
crito no CPF/MF sob o nº 336.327.401-78, a ser empenhado na seguinte dotação 
orçamentária: 
 
10.1001.08.122.3018.2110.339030 
(100)Material de Consumo R$ 12.000,00
10.1001.08.122.3018.2110.339032 
(100)Material de Distribuição 
GratuitaR$   7.000,00
10.1001.08.122.3018.2110.339039 
(100)Serviços Terceiros Pes -
soa JurídicaR$ 11.000,00
  
II - O adiantamento deverá ser aplicado em despesas de pronto pagamento, em 
caráter de urgência, e que não poderão aguardar a aquisição normal, e devendo ser 
aplicado dentro no prazo de 60 (sessenta) dias, contados do seu recebimento pelo 
servidor responsável, não podendo este aplicar o numerário após expirado o prazo 
marcado para seu emprego, conforme orientações da Secretária de Transparência, 
Fiscalização e Controle.
III - Designa o Sr. João de Souza Barbosa, matricula nº 37593, para atestar a vera -
cidade e legitimidade das despesas provenientes deste adiantamento.
Gabinete da Secretária Municipal de Assistência Social de Aparecida de Goiânia, 
Estado de Goiás, 15 de outubro de 2020.
MAYARA MENDANHA
Secretária de Assistência Social
_____________________________________
PORTARIA Nº 071/2020-GAB/SMS
Dispõe sobre o funcionamento das atividades nas Secretarias Municipais de Apa -
recida de Goiânia e dá outras providências; revoga as Portarias nº 11 e 31/2020-
GAB/SMS e dá outras providências.
O Presidente do Comitê de Prevenção e Enfretamento ao Novo Coronavírus e 
Secretário Municipal de Saúde, no uso de suas atribuições legais, e 
CONSIDERANDO o disposto na Lei Federal n.º 13.979, de 06 de fevereiro de 
2020;
CONSIDERANDO o Decreto nº 10.212, de 30 de janeiro de 2020, que promulga 
o texto revisado do Regulamento Sanitário Internacional, acordado na 58ª Assem -
bleia Geral da Organização Mundial da Saúde, em 23 de maio 2005; 
CONSIDERANDO a Declaração de Emergência em Saúde Pública de Importân -
cia Internacional, pela Organização Mundial da Saúde, de 30 de janeiro de 2020, 
em decorrência da Infecção Humana pelo novo Coronavírus (COVID-19); 
CONSIDERANDO a declaração de SITUAÇÃO DE EMERGÊNCIA em Saúde 
Pública no Município de Aparecida de Goiânia e a criação do Comitê de Preven¬ -
ção e Enfrentamento ao novo Coronavírus por meio do Decreto “N” nº 115 de 16 
de março de 2020; 
CONSIDERANDO que o Comitê de Prevenção e Enfretamento ao Novo Co -
ronavírus de Aparecida de Goiânia, instituído pelo Decreto “N” nº 115, de 16 
de março de 2020, é o órgão responsável pelas deliberações de enfrentamento 
à pandemia no Município, conforme as competências que lhe foram conferidas 
pelo art. 5º do referido Decreto, bem como pelo art. 2º do Decreto “N” nº 119, de 
17 de março de 2020;
CONSIDERANDO que o índice de ocupação total de leitos de UTI no Município 
no cenário atual é de 56% (cinquenta e seis) por cento, e ainda, o elevado número 
de testagem e que as medidas preventivas adotadas vem reduzindo a dissemina -
ção da doença;
RESOLVE:
Art. 1º As secretarias e os órgãos da administração indireta que compõem a es -
trutura da Prefeitura de Aparecida de Goiânia devem retornar às suas atividades 
normais. Art. 2º Os servidores que estão trabalhando no sistema home office ou usufruindo 
de banco de horas devem se apresentar ao chefe imediato, no prazo máximo de 03 
(três) dias úteis, a contar da publicação desta Portaria no Diário Oficial Eletrônico 
do Município.
§ 1º Aos titulares de cada Pasta incumbe a convocação de seus funcionários, vi -
sando o cumprimento do disposto neste artigo.
§ 2º Os servidores que estiverem gozando de férias compulsórias devem se apre -
sentar no dia seguinte ao término da mesma.
Art. 3º Servidores com 60 (sessenta) anos ou mais e/ou portadores de comorbi -
dades, bem como as gestantes, que por recomendação médica devam permanecer 
nos sistemas home office ou banco de horas ou não se sintam em condições de re -
tornar ao trabalho, deverão apresentar à chefia imediata “Relatório Médico” espe -
cífico, que justifique a situação, o qual será encaminhado ao Secretário da Pasta, 
que poderá, caso a caso, autorizar a continuidade do trabalho naqueles sistemas.
Parágrafo único. A autorização de que trata o caput:
I - não poderá ser superior a 60 (sessenta) dias, devendo o servidor interessado 
apresentar novo relatório médico a cada requerimento, persistindo a situação en -
sejadora do afastamento;
II - deve prever, obrigatoriamente, a apresentação de relatórios diários contendo 
as tarefas executadas e, sempre que possível, prever metas quantitativas e qualita -
tivas a serem cumpridas pelo servidor.
III - Os relatórios e o cumprimento das metas de que trata o inciso II:
a) serão aferidos pela chefia imediata e submetidos à apreciação da autori -
dade superior, que poderá corroborá-los ou determinar as diligências necessárias 
para a verificação de sua autenticidade, com a adoção das medidas disciplinares 
cabíveis, quando for o caso;
b) serão, a qualquer tempo, objeto de auditoria pelos órgãos de controle mu -
nicipais competentes;
c) serão arquivados no setor de origem.
Art. 4º Ficam revogadas as Portarias nº 11/2020-GAB/SMS, de 18 de março de 
2020 e a Portaria nº 031/2020 – GAB/SMS, de 1º de junho de 2020.
Art. 5º Esta Portaria entrará em vigor na data de sua publicação, revogando as 
disposições contrárias e podendo sofrer alterações, de acordo com a evolução do 
cenário epidemiológico no Município.
Gabinete do Secretário Municipal de Saúde e Presidente do Comitê de Prevenção 
e Enfretamento ao Novo Coronavírus de Aparecida de Goiânia, aos 09 dias do 
mês de outubro de 2020. 
DR. ALESSANDRO MAGALHÃES
Secretário Municipal de Saúde
Presidente do Comitê de Prevenção e Enfretamento ao novo Coronavírus
_____________________________________
PORTARIA N.º 103/ 2020
“A VERBA O TEMPO DE CONTRIBUIÇÃO DO(A) SERVIDOR(A) VITOR 
JOSÉ DE SOUZA, NA FORMA QUE ESPECIFICA E DÁ OUTRAS PROVI -
DÊNCIAS.” 
O PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA DE APARECIDA DE 
GOIÂNIA – APARECIDAPREV , EM CONJUNTO COM O DIRETOR DE BE -
NEFÍCIOS, no uso de suas atribuições legais e nos termos do § 1º, do art. 2º, da Lei 
Complementar Municipal nº 127, de 24 de fevereiro de 2017, c/c a Lei Comple -
mentar Municipal nº 154, de 23 de novembro de 2018, c/c a Portaria de nº 70, de 
26 de novembro de 2018, nos autos do Processo: 2020066512–APPREV ; 
RESOLVE:
Art. 1º – A VERBAR o Tempo de Contribuição do(a) servidor(a) Vitor José de 
Souza, CPF: 850.394.461-87, ocupante do cargo de Profissional de Educação 
I, sob a matrícula nº 36571, para efeito de aposentadoria junto ao APARECI -
DAPREV , conforme a Certidão de Tempo de Contribuição emitida pelo Instituto 
Nacional do Seguro Social - INSS, em 27 de agosto de 2020, sob o Protocolo 
21023020.1.00258/20-8, NIT 1287767531-0, que representa um tempo total a ser 
reconhecido, em que não houve contribuição concomitante, de 2.128 (dois mil 
cento e vinte e oito) dias, ou seja, 05 anos, 10 meses e 03 dias, de acordo com o 
Parecer Jurídico nº 229/2020, ratificado pelo Despacho de nº 103/2020, da Dire -
toria de Benefícios.
Art. 2º - Esta Portaria entra em vigor na data de sua publicação.
Publique-se, Registre-se e Cumpra-seDiário Oficial
Ano 7 - Nº 14974
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
16 de outubro  de 2020, sexta - feira
GABINETE DO PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA DE APA -
RECIDA DE GOIÂNIA - APARECIDAPREV , aos cinco dias do mês de outubro 
de dois mil e vinte (05/10/2020).
ADRIANO MONTOV ANI DE OLIVEIRA                       
Presidente do Aparecidaprev     
EPITÁCIO BARBOSA DOS REIS
Diretor de Benefícios  
_____________________________________
PORTARIA N.º 104/ 2020
“A VERBA O TEMPO DE CONTRIBUIÇÃO DO(A) SERVIDOR(A) LIGIA DA 
FONSECA BERNARDES, NA FORMA QUE ESPECIFICA E DÁ OUTRAS 
PROVIDÊNCIAS.” 
O PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA DE APARECIDA DE 
GOIÂNIA – APARECIDAPREV , EM CONJUNTO COM O DIRETOR DE 
BENEFÍCIOS, no uso de suas atribuições legais e nos termos do § 1º, do art. 
2º, da Lei Complementar Municipal nº 127, de 24 de fevereiro de 2017, c/c a 
Lei Complementar Municipal nº 154, de 23 de novembro de 2018, c/c a Portaria 
de nº 70, de 26 de novembro de 2018, nos autos do Processo: 2020070571 – 
APPREV; 
RESOLVE:
Art. 1º – A VERBAR o Tempo de Contribuição do(a) servidor(a) LIGIA DA FON -
SECA BERNARDES, CPF: 010.186.361-61, ocupante do cargo de ANALISTA 
EM SAÚDE, sob a matrícula nº 35572, para efeito de aposentadoria junto ao 
APARECIDAPREV , conforme  Certidão de Tempo de Contribuição emitida pelo 
Instituto Nacional do Seguro Social - INSS, em 01 de fevereiro de 2020, sob 
o protocolo 16001050.1.00056/20-8, NIT: 1378030631-9, os PERÍODOS DE 
02/05/2009 A 30/04/2010; 01/05/2010 A 01/04/2011; 01/08/2011 A 31/07/2013 e 
20/02/2014 A 20/04/2015, que representa um tempo total a ser reconhecido, em 
que não houve contribuição concomitante, de 1.852 (mil oitocentos e cinqüen -
ta e dois) dias, ou seja, 05 anos e 27 dias, de acordo com o Parecer Jurídico nº 
228/2020, ratificado pelo Despacho de nº 104/2020, da Diretoria de Benefícios.
Art. 2º - Esta Portaria entra em vigor na data de sua publicação.
Publique-se, Registre-se e Cumpra-se
GABINETE DO PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA DE APA -
RECIDA  DE GOIÂNIA - APARECIDAPREV , aos cinco dias do mês de outubro 
de dois mil e vinte (05/10/2020).
ADRIANO MONTOV ANI DE OLIVEIRA                       
Presidente do Aparecidaprev
EPITÁCIO BARBOSA DOS REIS
Diretor de Benefícios  
_____________________________________
PORTARIA N.º 105/ 2020
“A VERBA O TEMPO DE CONTRIBUIÇÃO DO(A) SERVIDOR(A) 
FRANKLIN PEREIRA DE OLIVEIRA, NA FORMA QUE ESPECIFICA E DÁ 
OUTRAS PROVIDÊNCIAS.” 
O PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA DE APARECIDA DE 
GOIÂNIA – APARECIDAPREV , EM CONJUNTO COM O DIRETOR DE 
BENEFÍCIOS, no uso de suas atribuições legais e nos termos do § 1º, do art. 
2º, da Lei Complementar Municipal nº 127, de 24 de fevereiro de 2017, c/c a 
Lei Complementar Municipal nº 154, de 23 de novembro de 2018, c/c a Portaria 
de nº 70, de 26 de novembro de 2018, nos autos do Processo: 2020071246 – 
APPREV; 
RESOLVE:
Art. 1º – A VERBAR o Tempo de Contribuição do(a) servidor(a) FRANKLIN PE -
REIRA DE OLIVEIRA, CPF: 166.300.171-53, ocupante do cargo de Profissional 
de Educação II, sob a matrícula nº 651, para efeito de aposentadoria junto ao 
APARECIDAPREV , conforme  Certidão de Tempo de Contribuição emitida pelo 
Instituto Nacional do Seguro Social - INSS, em 23 de julho de 2019, sob o proto -
colo 08001020.1.00926/19-5, NIT: 1122732622-4, que representa um tempo total 
a ser reconhecido, em que não houve contribuição concomitante, de 3.938 (três 
mil novecentos e trinta e oito) dias, ou seja, 10 anos, 09 meses e 18 dias, de acordo 
com o Parecer Jurídico nº 227/2020, ratificado pelo Despacho de nº 105/2020, da 
Diretoria de Benefícios.
Art. 2º - Esta Portaria entra em vigor na data de sua publicação.Publique-se, Registre-se e Cumpra-se
GABINETE DO PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA DE APA -
RECIDA  DE GOIÂNIA - APARECIDAPREV , aos oito dias do mês de outubro 
de dois mil e vinte (08/10/2020).
ADRIANO MONTOV ANI DE OLIVEIRA                       
Presidente do Aparecidaprev
EPITÁCIO BARBOSA DOS REIS
Diretor de Benefícios 
_____________________________________
 
PORTARIA N.º 106/ 2020
“A VERBA O TEMPO DE CONTRIBUIÇÃO DO(A) SERVIDOR(A) ELIZA -
BETH LIRA LEMES, NA FORMA QUE ESPECIFICA E DÁ OUTRAS PRO -
VIDÊNCIAS.” 
O PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA DE APARECIDA DE 
GOIÂNIA – APARECIDAPREV , EM CONJUNTO COM O DIRETOR DE 
BENEFÍCIOS, no uso de suas atribuições legais e nos termos do § 1º, do art. 
2º, da Lei Complementar Municipal nº 127, de 24 de fevereiro de 2017, c/c a 
Lei Complementar Municipal nº 154, de 23 de novembro de 2018, c/c a Portaria 
de nº 70, de 26 de novembro de 2018, nos autos do Processo: 2020069511 – 
APPREV; 
RESOLVE:
Art. 1º – A VERBAR o Tempo de Contribuição do(a) servidor(a) ELIZABETH 
LIRA LEMES, CPF: 397.170.461-15, ocupante do cargo de Auxiliar de Servi -
ços Diversos, sob a matrícula nº 11458, para efeito de aposentadoria junto ao 
APARECIDAPREV , conforme  Certidão de Tempo de Contribuição emitida pelo 
Instituto Nacional do Seguro Social - INSS, em 15 de abril de 2020, sob o proto -
colo 04021140.1.00033/20-6, NIT: 1230502177-3, que representa um tempo total 
a ser reconhecido, em que não houve contribuição concomitante, de 1.673 (mil 
seiscentos e setenta e três) dias, ou seja, 04 anos, 07 meses e 03 dias, de acordo 
com o Parecer Jurídico nº 230/2020, ratificado pelo Despacho de nº 106/2020, da 
Diretoria de Benefícios.
Art. 2º - Esta Portaria entra em vigor na data de sua publicação.
Publique-se, Registre-se e Cumpra-se
GABINETE DO PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA DE APA -
RECIDA  DE GOIÂNIA - APARECIDAPREV , aos nove dias do mês de outubro 
de dois mil e vinte (09/10/2020).
ADRIANO MONTOV ANI DE OLIVEIRA                       
Presidente do Aparecidaprev  
EPITÁCIO BARBOSA DOS REIS
Diretor de Benefícios  
_____________________________________
PORTARIA  N.º 107/2020
“RECONHECE O TEMPO DE CONTRIBUIÇÃO DO(A) SERVIDOR(A) PE -
DRO VIEIRA DE SOUSA, NA FORMA QUE ESPECIFICA E DÁ OUTRAS 
PROVIDÊNCIAS.” 
O PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA DE APARECIDA DE 
GOIÂNIA – APARECIDAPREV , EM CONJUNTO COM O DIRETOR DE BE -
NEFÍCIOS, no uso de suas atribuições legais e nos termos do § 1º, do art. 2º, da Lei 
Complementar Municipal nº 127, de 24 de fevereiro de 2017, c/c a Lei Comple -
mentar Municipal nº 154, de 23 de novembro de 2018, c/c a Portaria de nº 70, de 
26 de novembro de 2018, nos autos do Processo: 2020069807–APPREV ; 
RESOLVE:
Art. 1º – RECONHECER o Tempo de Contribuição do(a) servidor(a) Pedro Viei -
ra de Sousa, CPF: 590.189.841-91, ocupante do cargo efetivo de Trabalhador 
Urbano, constante na matrícula nº  3851, a ser reconhecido na matrícula nº 13342, 
para efeito de aposentadoria junto ao APARECIDAPREV , conforme a Certidão 
de Tempo de Contribuição emitida pelo Instituto de Previdência dos Servidores 
do Município de Aparecida de Goiânia, nº 2020152, que representa um tempo 
líquido de 1.845 (mil oitocentos e quarenta e cinco) dias, ou seja, 05 anos e 20 
dias, de acordo com o Parecer Jurídico nº 235/2020, ratificado pelo Despacho de 
nº 107/2020, da Diretoria de Benefícios.
Art. 2º - Esta Portaria entra em vigor na data de sua publicação.
Publique-se, Registre-se e Cumpra-seDiário Oficial
Ano 7 - Nº 14975
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
16 de outubro  de 2020, sexta - feira
GABINETE DO PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA DE APA -
RECIDA  DE GOIÂNIA - APARECIDAPREV , a treze dias do mês de outubro de 
dois mil e vinte (13/10/2020).
ADRIANO MONTOV ANI DE OLIVEIRA                      
Presidente do Aparecidaprev
EPITÁCIO BARBOSA DOS REIS
Diretor de Benefícios  
_____________________________________
PORTARIA  N.º 108/2020
“RECONHECE O TEMPO DE CONTRIBUIÇÃO DO(A) SERVIDOR(A) LI -
ZONITA RODRIGUES DA SILV A, NA FORMA QUE ESPECIFICA E DÁ OU -
TRAS PROVIDÊNCIAS.” 
O PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA DE APARECIDA DE 
GOIÂNIA – APARECIDAPREV , EM CONJUNTO COM O DIRETOR DE BE -
NEFÍCIOS, no uso de suas atribuições legais e nos termos do § 1º, do art. 2º, da Lei 
Complementar Municipal nº 127, de 24 de fevereiro de 2017, c/c a Lei Comple -
mentar Municipal nº 154, de 23 de novembro de 2018, c/c a Portaria de nº 70, de 
26 de novembro de 2018, nos autos do Processo: 2020072090–APPREV ; 
RESOLVE:
Art. 1º – RECONHECER o Tempo de Contribuição do(a) servidor(a) Lizonita 
Rodrigues da Silva, CPF: 892.551.001-49, ocupante do cargo efetivo de Auxiliar 
de Serviços Diversos, constante na matrícula nº 6989, a ser reconhecido na ma -
trícula nº 10593, para efeito de aposentadoria junto ao APARECIDAPREV , con -
forme a Certidão de Tempo de Contribuição emitida pelo Instituto de Previdência 
dos Servidores do Município de Aparecida de Goiânia, nº 2020157, que represen -
ta um tempo líquido de 332 (trezentos e trinta e dois) dias, ou seja, 11 meses e 02 
dias, de acordo com o Parecer Jurídico nº 237/2020, ratificado pelo Despacho de 
nº 108/2020, da Diretoria de Benefícios.
Art. 2º - Esta Portaria entra em vigor na data de sua publicação.
Publique-se, Registre-se e Cumpra-se
GABINETE DO PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA DE APA -
RECIDA  DE GOIÂNIA - APARECIDAPREV , aos treze dias do mês de outubro 
de dois mil e vinte (13/10/2020).
ADRIANO MONTOV ANI DE OLIVEIRA                       
Presidente do Aparecidaprev  
EPITÁCIO BARBOSA DOS REIS
Diretor de Benefícios  
_____________________________________
PORTARIA N.º 109/ 2020
“A VERBA O TEMPO DE CONTRIBUIÇÃO DO(A) SERVIDOR(A) HELENI -
NHA PACHECO ALENCAR, NA FORMA QUE ESPECIFICA E DÁ OUTRAS 
PROVIDÊNCIAS.” 
O PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA DE APARECIDA DE 
GOIÂNIA – APARECIDAPREV , EM CONJUNTO COM O DIRETOR DE 
BENEFÍCIOS, no uso de suas atribuições legais e nos termos do § 1º, do art. 
2º, da Lei Complementar Municipal nº 127, de 24 de fevereiro de 2017, c/c a 
Lei Complementar Municipal nº 154, de 23 de novembro de 2018, c/c a Portaria 
de nº 70, de 26 de novembro de 2018, nos autos do Processo: 2020070623 – 
APPREV; 
RESOLVE:
Art. 1º – A VERBAR o Tempo de Contribuição do(a) servidor(a) HELENINHA 
PACHECO ALENCAR, CPF: 424.911.851-72, ocupante do cargo de Auxiliar em 
Saúde, sob a matrícula nº 5545, para efeito de aposentadoria junto ao APARECI -
DAPREV , conforme  Certidão de Tempo de Contribuição emitida pelo Instituto 
Nacional do Seguro Social - INSS, em 01 de julho de 2019, sob o protocolo 
03001160.1.00095/19-8, NIT: 1213336226-8, que representa um tempo total a 
ser averbado, em que não houve contribuição concomitante, de 4.275 (quatro mil 
duzentos e setenta e cinco) dias, ou seja, 11 anos, 08 meses e 20 dias, de acordo 
com o Parecer Jurídico nº 236/2020, ratificado pelo Despacho de nº 109/2020, da 
Diretoria de Benefícios.
Art. 2º - Esta Portaria entra em vigor na data de sua publicação.
Publique-se, Registre-se e Cumpra-se
GABINETE DO PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA DE APA -RECIDA  DE GOIÂNIA - APARECIDAPREV , aos treze dias do mês de outubro 
de dois mil e vinte (13/10/2020).
ADRIANO MONTOV ANI DE OLIVEIRA                       
Presidente do Aparecidaprev
EPITÁCIO BARBOSA DOS REIS
Diretor de Benefícios  
_____________________________________
PORTARIA N.º 110/ 2020
“A VERBA O TEMPO DE CONTRIBUIÇÃO DO(A) SERVIDOR(A) FABIANO 
ROBERTO XA VIER, NA FORMA QUE ESPECIFICA E DÁ OUTRAS PROVI -
DÊNCIAS.” 
O PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA DE APARECIDA DE 
GOIÂNIA – APARECIDAPREV , EM CONJUNTO COM O DIRETOR DE 
BENEFÍCIOS, no uso de suas atribuições legais e nos termos do § 1º, do art. 
2º, da Lei Complementar Municipal nº 127, de 24 de fevereiro de 2017, c/c a 
Lei Complementar Municipal nº 154, de 23 de novembro de 2018, c/c a Portaria 
de nº 70, de 26 de novembro de 2018, nos autos do Processo: 2020070889 – 
APPREV; 
RESOLVE:
Art. 1º – A VERBAR o Tempo de Contribuição do(a) servidor(a) FABIANO 
ROBERTO XA VIER, CPF: 854.353.411-93, ocupante do cargo de Professor 
de Informática, sob a matrícula nº 24072, para efeito de aposentadoria junto ao 
APARECIDAPREV , conforme  Certidão de Tempo de Contribuição emitida pelo 
Instituto Nacional do Seguro Social - INSS, em 06 de agosto de 2020, sob o proto -
colo 11024070.1.00205/20-5, NIT: 1326014231-1, que representa um tempo total 
a ser averbado, em que não houve contribuição concomitante, de 2.671 (dois mil 
seiscentos e setenta e um) dias, ou seja, 07 anos, 03 meses e 26 dias, de acordo 
com o Parecer Jurídico nº 232/2020, ratificado pelo Despacho de nº 110/2020, da 
Diretoria de Benefícios.
Art. 2º - Esta Portaria entra em vigor na data de sua publicação.
Publique-se, Registre-se e Cumpra-se
GABINETE DO PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA DE APA -
RECIDA  DE GOIÂNIA - APARECIDAPREV , aos treze dias do mês de outubro 
de dois mil e vinte(13/10/2020).
ADRIANO MONTOV ANI DE OLIVEIRA                       
Presidente do Aparecidaprev
EPITÁCIO BARBOSA DOS REIS
Diretor de Benefícios  
_____________________________________
                                                           
PORTARIA  Nº 145 DE 05 DE OUTUBRO DE 2020
Extinção do Decreto “P” nº 2.720 de 16 de dezembro de 2013, que concedeu o 
benefício previdenciário de Aposentadoria por Invalidez ao Sr. José Lourenço dos 
Santos, e dá outras providências.
O PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA DE APARECIDA DE 
GOIÂNIA – APARECIDAPREV , EM CONJUNTO COM O DIRETOR DE BE -
NEFÍCIOS, no uso de suas atribuições legais e nos termos do § 1º, do art. 2º, da 
Lei Complementar Municipal nº 127, de 24 de fevereiro de 2017, c/c a Lei Com -
plementar Municipal nº 154, de 23 de novembro de 2018, c/c a Portaria de nº 70, 
de 26 de novembro de 2018.
Considerando, o falecimento do servidor aposentado, José Lourenço dos San -
tos, em 26 de setembro de 2020, conforme Certidão de Óbito, matricula nº 
026732 01 55 2020 4 00076 105 0022645 74, autenticada pelo Selo Digital nº 
01012009212723112890276, Cartório Bruno Quintiliano.
RESOLVE:
Art. 1º- EXTINGUIR  a partir de 26 de setembro de 2020 o Decreto “P” nº 2.720 
de 16 de dezembro de 2013, que concedeu o Benefício Previdenciário de Aposen -
tadoria por Invalidez ao Sr. José Lourenço dos Santos, CPF Nº 484.592.755-15, 
com fundamento no art. 40, §1º, inciso I, da CRFB/88, c/c a LCM nº. 010/2005.
Art. 2º- Esta Portaria entra em vigor na data de sua publicação retroagindo seus 
efeitos à 26/09/2020.
PUBLIQUE-SE, CUMPRA-SE.
GABINETE DO PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA DE APA -
RECIDA DE GOIÂNIA, Estado de Goiás, aos cinco dias do mês de outubro de Diário Oficial
Ano 7 - Nº 14976
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
16 de outubro  de 2020, sexta - feira
dois mil e vinte (05/10/2020).
ADRIANO MONTOV ANI DE OLIVEIRA                             
Presidente do Aparecidaprev
EPITÁCIO BARBOSA DOS REIS
Diretor de Benefícios    
_____________________________________
PORTARIA Nº 146 DE 01 DE OUTUBRO DE 2020
Concede Aposentadoria por Invalidez ao Sr. João de Sousa Lemos Sobrinho, e dá 
outras providências.
O PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA DE APARECIDA DE 
GOIÂNIA – APARECIDAPREV , EM CONJUNTO COM O DIRETOR DE BE -
NEFÍCIOS, no uso de suas atribuições legais e nos termos do § 1º, do art. 2º, da 
Lei Complementar Municipal nº 127, de 24 de fevereiro de 2017, c/c a Lei Com -
plementar Municipal nº 154, de 23 de novembro de 2018, c/c a Portaria de nº 70, 
de 26 de novembro de 2018.
RESOLVE:
Art. 1º - Conceder Aposentadoria por Invalidez, com fulcro no art. 40, §1º, inciso 
I, da CRFB/88, c/c art. 15º, §2º, da LCM nº. 010/2005 e art. 6º-A, da EC/70, ao Sr. 
João de Sousa Lemos Sobrinho, CPF nº 605.065.631-20, PIS nº 124.934.192-37, 
servidor público municipal, titular do cargo de provimento efetivo – Trabalhador 
Urbano, matricula nº 13642.
Art. 2º - Os proventos proporcionais conforme a última remuneração equivale -
rão a 17,37/35 avos da média remuneratória encontrada, calculada conforme EC 
70/12, compreendendo, especificamente:
I -Ùltima Remuneração/base de cálculo.........…………………... R$ 1.045,00;
II-Proporcionalidade (1.045,00 x 17,37/35) ……………………... R$    518,70;
III-Qüinqüênio/proporcionalidade (156,75 x 17,37/35)................ R$      77,80;
IV-Complemento Constitucional...................................................R$    448,50;  
V-Proventos de Aposentadoria.................................................... R$ 1.045,00.
§ 1°. Os proventos serão devidos a partir da publicação desta Portaria, indepen -
dente de registro no Tribunal de Contas dos Municípios do Estado de Goiás, po -
dendo ser alterado a qualquer tempo caso seja verificada alguma ilegalidade no 
valor concedido.
§ 2°.  Os proventos acima consignados serão reajustados em conformidade com 
o art. 2º da EC 47/05, revistos pela paridade, ou seja, na mesma proporção e na 
mesma data, sempre que se modificar a remuneração dos servidores em atividade, 
referente ao cargo de Trabalhador Urbano, sendo estendido, inclusive, quaisquer 
vantagens decorrentes da transformação ou reclassificação do cargo ou função.
§ 3º. Conforme se vê do art. 15, §10º da LCM, nº 010/2005, o segurado aposenta -
do por invalidez é obrigado a submeter-se, anualmente, à Perícia Médica Oficial 
do RPPS/APARECIDAPREV , de posse do Laudo Médico que deu origem a in -
validez e recadastrar, ou seja, fazer Prova de Vida, no mês de seu aniversário, sob 
pena de suspensão do pagamento de seu benefício.
Art. 3º - Esta Portaria entra em vigor na data de sua publicação, retroagindo seus 
efeitos financeiros a 01/10/2020. 
PUBLIQUE-SE, CUMPRA-SE.
GABINETE DO PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA DE APA -
RECIDA DE GOIÂNIA, Estado de Goiás, ao um dia do mês de outubro de dois 
mil e vinte (01/10/2020).
ADRIANO MONTOV ANI DE OLIVEIRA                                    
Presidente do Aparecidaprev       
EPITÁCIO BARBOSA DOS REIS
Diretor de BenefíciosEXTRATOS
EXTRATO DE HOMOLOGAÇÃODO PREGÃO 
ELETRONICO Nº 077/2020-REP.
O Secretário Executivo de Licitação e a Secretária Municipal de Saúde, no uso 
de suas atribuições legais, tendo em vista a adjudicação do pregão eletrônico nº 
077/2020, processo nº 2020.046.757, objeto: Registro de Preços para Aquisição 
Emergencial de produtos hospitalares essenciais (Sistema Fechado de Aspiração 
Traqueal, Equipo macrogotas para infusão parenteral em bomba de infusão) para 
fins de enfrentamento da emergência de saúde pública de importância internacio -
nal decorrente do novo coronavírus, causador da COVID-19, conforme condições 
e especificações estabelecidas no Edital e seus Anexos. Homologam o presente 
procedimento licitatório as empresas vencedoras: HECADI EQUIPAMENTOS 
MÉDICOS EIRELI CNPJ: 11.603.319/0001-28 sobre os itens: 03 e 05, no va -
lor total R$: 102.000,00 (cento e dois mil), MEDCITY PRODUTOS MÉDI -
COS LTDA EPP CNPJ: 04.150.605/0004-62 sobre o item: 02 no valor total R$: 
6.231,25 (Seis mil duzentos e trinta e um reais e vinte e cinco centavos), CIRUR -
GICA FERNANDES-COMÉRCIO DE MATERIAIS CIRURGICOS E HOSPI -
TALARES-SOCIEDADE LTDA CNPJ: 61.418.042/0001-31 sobre os itens: 01 e 
04, no valor total R$: 80.085,25 (Oitenta mil oitenta e cinco reais e vinte e cinco 
centavos). 
Arthur Henrique de Sousa Braga 
Secretário Executivo de Licitação.
Alessandro Magalhães
Secretária Municipal de Saúde.
_____________________________________
EXTRATO DE ATA DE REGISTRO DE PREÇOS 
Nº 207/2020.
MODALIDADE: PREGÃO ELETRÔNICO Nº 077/2020 – SISTEMA DE RE -
GISTRO DE PREÇO. 
PROCESSO ADMINISTRATIVO N° 2020.046.757.
Pelo presente instrumento, o Município de Aparecida de Goiânia-GO, por in -
termédio da Secretaria Executiva de Licitação, órgão gerenciador desta Ata de 
Registro de Preços, representada pelo Secretário Executivo Sr. ARTHUR HEN -
RIQUE DE SOUSA BRAGA, e pelo Secretário Municipal de Saúde, Sr. ALES -
SANDRO LEONARDO ÁLV ARES MAGALHÃES, brasileiro, inscrito no CPF/
MF sob o CPF nº 784.995.181-68, nos termos das Leis Federais nº 13.979/2020, 
nº 8.666/93 e nº 10.520/2002, Decreto Municipal nº 060/2016, Decreto nº 115, 
publicado no dia 16 de março de 2020, e as demais legislações aplicáveis, de 
acordo com o resultado da classificação das propostas apresentadas no PREGÃO 
ELETRÔNICO Nº 077/2020- Sistema de Registro de Preços- REP. homologação, 
publicados no site deste município, conforme consta nos autos, empresa HECA -
DI EQUIPAMENTOS MÉDICOS EIRELI, pessoa jurídica de direito privado, 
sediada na Rua Israel de Andrade Pereira, nº 175, casa. 01, Boneca do Iguaçu, 
São Jose Pinhais/PR., inscrita no CNPJ/MF, sob o nº 11.603.319/0001-28, neste 
ato, representada, pelo Sr. LUCIANO DA SILV A V ASCONCELOS, Identidade 
nº 8.356.785.6 SSP PR, CPF nº 029.804.079-41, doravante denominado Fornece -
dor, firmam a presente ATA DE REGISTRO DE PREÇOS, mediante as cláusulas 
e condições a seguir estabelecidas.
OBJETO: A presente Ata de Registro de Preço tem por objeto a registro de pre -
ços para aquisição emergencial de produtos hospitalares essenciais (sistema fe -
chado de aspiração traqueal) para fins de enfrentamento da emergência de saúde 
pública de importância internacional decorrente do novo coronavírus, causador 
da covid-19, conforme condições e especificações estabelecidas no Edital e seus 
Anexos, durante todo o período de vigência da mesma.
VIGÊNCIA: O registro de preços terá validade de 06 (seis) meses, obedecendo-se 
os termos da Lei nº 13.979/2020, alterada pela Medida Provisória nº 926/2020, 
ou até o esgotamento de seu objeto, contados a partir da data de publicação do 
Extrato da Ata em Imprensa Oficial, podendo ser prorrogados por períodos suces -
sivos, enquanto perdurar a necessidade de enfrentamento dos efeitos da situação 
de emergência de saúde pública, conforme disposto Art. 4-H, Lei nº 13.979/2020.
V ALOR: R$ 102.000,00 (Cento e dois mil)
Arthur Henrique de Sousa Braga
Secretário Executivo de Licitação
Alessandro Leonardo Álvares de Magalhães
SECRETARIA MUNICIPAL DE SAÚDE.Diário Oficial
Ano 7 - Nº 14977
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
16 de outubro  de 2020, sexta - feira
EXTRATO DE ATA DE REGISTRO DE PREÇOS 
Nº 208/2020.
MODALIDADE: PREGÃO ELETRÔNICO Nº 077/2020 – SISTEMA DE RE -
GISTRO DE PREÇO. 
PROCESSO ADMINISTRATIVO N° 2020.046.757.
Pelo presente instrumento, o Município de Aparecida de Goiânia-GO, por in -
termédio da Secretaria Executiva de Licitação, órgão gerenciador desta Ata de 
Registro de Preços, representada pelo Secretário Executivo Sr. ARTHUR HEN -
RIQUE DE SOUSA BRAGA, e pelo Secretário Municipal de Saúde, Sr. ALES -
SANDRO LEONARDO ÁLV ARES MAGALHÃES, brasileiro, inscrito no CPF/
MF sob o CPF nº 784.995.181-68, nos termos das Leis Federais nº 13.979/2020, 
nº 8.666/93 e nº 10.520/2002, Decreto Municipal nº 060/2016, Decreto nº 115, 
publicado no dia 16 de março de 2020, e as demais legislações aplicáveis, de 
acordo com o resultado da classificação das propostas apresentadas no PREGÃO 
ELETRÔNICO Nº 077/2020- Sistema de Registro de Preços- REP. homologação, 
publicados no site deste município, conforme consta nos autos, empresa MEDCI -
TY PRODUTOS MEDICOS LTDA, pessoa jurídica de direito privado, sediada 
na Rua Osvaldo Cruz, nº 420, Bairro Rio Vermelho, Salvador-BA, inscrita no 
CNPJ/MF, sob o nº 04.150.605/0004-62, neste ato, representada, pelo Sr. RICAR -
DO BARRETO PRATA, Identidade nº 108244997 SSP BA, CPF nº 110.252.045-
49, doravante denominado Fornecedor, firmam a presente ATA DE REGISTRO 
DE PREÇOS, mediante as cláusulas e condições a seguir estabelecidas.
OBJETO: A presente Ata de Registro de Preço tem por objeto a registro de pre -
ços para aquisição emergencial de produtos hospitalares essenciais (sistema fe -
chado de aspiração traqueal) para fins de enfrentamento da emergência de saúde 
pública de importância internacional decorrente do novo coronavírus, causador 
da covid-19, conforme condições e especificações estabelecidas no Edital e seus 
Anexos, durante todo o período de vigência da mesma.
VIGÊNCIA: O registro de preços terá validade de 06 (seis) meses, obedecendo-se 
os termos da Lei nº 13.979/2020, alterada pela Medida Provisória nº 926/2020, 
ou até o esgotamento de seu objeto, contados a partir da data de publicação do 
Extrato da Ata em Imprensa Oficial, podendo ser prorrogados por períodos suces -
sivos, enquanto perdurar a necessidade de enfrentamento dos efeitos da situação 
de emergência de saúde pública, conforme disposto Art. 4-H, Lei nº 13.979/2020.
V ALOR: R$ 6.231,25 (Seis mil duzentos e trinta e um reais e vinte e cinco cen -
tavos).
Arthur Henrique de Sousa Braga
Secretário Executivo de Licitação
Alessandro Leonardo Álvares de Magalhães
SECRETARIA MUNICIPAL DE SAÚDE.
_____________________________________
EXTRATO DE ATA DE REGISTRO DE PREÇOS 
Nº 209/2020.
MODALIDADE: PREGÃO ELETRÔNICO Nº 077/2020 – SISTEMA DE RE -
GISTRO DE PREÇO. 
PROCESSO ADMINISTRATIVO N° 2020.046.757.
Pelo presente instrumento, o Município de Aparecida de Goiânia-GO, por in -
termédio da Secretaria Executiva de Licitação, órgão gerenciador desta Ata de 
Registro de Preços, representada pelo Secretário Executivo Sr. ARTHUR HEN -
RIQUE DE SOUSA BRAGA, e pelo Secretário Municipal de Saúde, Sr. ALES -
SANDRO LEONARDO ÁLV ARES MAGALHÃES, brasileiro, inscrito no CPF/
MF sob o CPF nº 784.995.181-68, nos termos das Leis Federais nº 13.979/2020, 
nº 8.666/93 e nº 10.520/2002, Decreto Municipal nº 060/2016, Decreto nº 115, 
publicado no dia 16 de março de 2020, e as demais legislações aplicáveis, de 
acordo com o resultado da classificação das propostas apresentadas no PREGÃO 
ELETRÔNICO Nº 077/2020- Sistema de Registro de Preços- REP. homologação, 
publicados no site deste município, conforme consta nos autos, empresa CIRÚR -
GICA FERNANDES COMÉRCIO DE MATERIAIS CIRÚRGICOS E HOSPI -
TALARES LTDA, pessoa jurídica de direito privado, sediada na Alameda África, 
nº 570, Polo Empresarial Tamboré, Santana de Parnaíba-SP,  inscrita no CNPJ/
MF, sob o nº 61.418.042/0001-31, neste ato, representada, pelo Sr. LUIZ AN -
TONIO FERNANDES, Identidade nº 3617307 SSP SP, CPF nº 533.032.458-00, 
doravante denominado Fornecedor, firmam a presente ATA DE REGISTRO DE 
PREÇOS, mediante as cláusulas e condições a seguir estabelecidas.
OBJETO: A presente Ata de Registro de Preço tem por objeto a registro de pre -
ços para aquisição emergencial de produtos hospitalares essenciais (sistema fe -
chado de aspiração traqueal) para fins de enfrentamento da emergência de saúde 
pública de importância internacional decorrente do novo coronavírus, causador 
da covid-19, conforme condições e especificações estabelecidas no Edital e seus 
Anexos, durante todo o período de vigência da mesma.
VIGÊNCIA: O registro de preços terá validade de 06 (seis) meses, obedecendo-se os termos da Lei nº 13.979/2020, alterada pela Medida Provisória nº 926/2020, 
ou até o esgotamento de seu objeto, contados a partir da data de publicação do 
Extrato da Ata em Imprensa Oficial, podendo ser prorrogados por períodos suces -
sivos, enquanto perdurar a necessidade de enfrentamento dos efeitos da situação 
de emergência de saúde pública, conforme disposto Art. 4-H, Lei nº 13.979/2020.
V ALOR: R$ 80.112,25 (oitenta mil cento e doze reais e vinte e cinco centavos).
Arthur Henrique de Sousa Braga
Secretário Executivo de Licitação
Alessandro Leonardo Álvares de Magalhães
SECRETARIA MUNICIPAL DE SAÚDE.
AVISOS
A VISO DE CONTINUIDADE DO PREGÃO
PRESENCIAL Nº 125/2020. 
Tendo em vista a conclusão da fase de análise pela pasta solicitante, da docu -
mentação técnica apresentada referente ao Pregão Presencial nº 125/2020, cujo 
objeto é Aquisição de lubrificantes, filtros de ar, filtros de combustível, filtros de 
óleo e filtros de cabine (ar condicionado), a Secretaria Executiva de Licitação, por 
intermédio do pregoeiro Túlio Bastos Araújo Cardoso, nomeado pelo Decreto nº 
055 de 11 de fevereiro de 2020, convoca as empresas interessadas para a sessão 
de continuidade do referido pregão, a ser realizada no dia 19 de outubro de 2020, 
às 14h, no Auditório da Secretaria Executiva de Licitação. Telefones: (62) 3238-
6797/6798/7227/6741-. Email: diretoria.licitacaoapgyn@gmail.com.
Arthur Henrique de Sousa Braga
Secretário Executivo de Licitação.
Túlio Bastos Araújo Cardoso 
Pregoeiro.
_____________________________________
A VISO DE LICITAÇÃO DO PREGÃO ELETRÔNICO 
Nº 134/2020.
Data Abertura: 30 de outubro de 2020 às 09h30min. Objeto da Licitação: Con -
tratação de empresa para confecção uniforme, macacões, botas e outros epi’s 
(Equipamentos de proteção individual), de acordo com a padronização visual do 
SAMU, conforme as condições e especificações estabelecidas no Edital e seus 
Anexos. Tipo: menor preço por item. Local da sessão de abertura: www.licita -
coes-e.com.br Interessado: SECRETARIA MUNICIPAL DE SAÚDE. Processo: 
2020.046.527. Retire e acompanhe o edital no site: www.aparecida.go.gov.br e 
www.licitacoes-e.com.br. Telefones: (62) 3238-6798/7227- Email: diretoria.lici -
tacaoapgyn@gmail.com. 
Arthur Henrique de Sousa Braga
Secretário Executivo de Licitação
Stefany Linara Aguiar Ramos 
Pregoeira.Diário Oficial
Ano 7 - Nº 14978
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
16 de outubro  de 2020, sexta - feira
EDITAIS
EDITAL DE INTIMAÇÃO/NOTIFICAÇÃO Nº015/2020
A Coordenadoria de Tributos Mobiliários da Secretaria da Fazenda do Município 
de Aparecida de Goiânia, com sede na Rua Gervásio Pinheiro, s/nº, APM – Setor 
Residencial Central Solar Park, no uso de suas atribuições legais, com fulcro no 
Parágrafo 1º do Artigo 13, da Lei Municipal nº 1353/1994 - com alterações, que 
instituiu o Código de Processo Administrativo Tributário e Fiscal do Município – 
CPATF, bem como nos termos Lei Municipal nº 3545/2020, que prorroga o prazo 
de interposição de recursos nos processos administrativos municipais, torna pú -
blico para conhecimento, para: (i) no prazo de 20 (vinte) dias, a contar da data de 
publicação deste edital, apresentar os documentos solicitados, quando tratar-se de 
Notificação Fiscal; e (ii) no prazo de 20 (vinte dias) dias, a contar de 1º de julho de 
2020, quando tratar-se de Auto de Infração/Guia de Fiscalização, para apresentar 
impugnação/defesa ao Auto de Infração em referência, ou, em idêntico prazo, 
efetuar a quitação dos referidos débitos.
NOME OU RAZÃO SO -
CIALCNPJ/CPF NOTIFICAÇÃO
WP COMERCIAL 
LTDA26.788.397/0001-11 NOTIFICAÇÃO  
20200005635 DE 
05.10.2020
ALFAMIX CONCRETO 
LTDA30.952.524/0001-43 NOTIFICAÇÃO  
20200004500 DE 
08.09.2020
WR GONÇALVES & 
CIA LTDA – ME08.855.109/0001-12 AUTO DE INFRAÇÃO 
36942 DE 13.08.2020
 
Coordenadoria de Tributos Mobiliários, aos quatorze dias do mês de outubro de 
2020. 
LUDIMILA P. DOS REIS CARV ALHO
Chefe de Controle e Lançamento
Coordenadoria de Tributos Mobiliários
Sec. Fazenda
TERMOS
TERMO DE RETIFICAÇÃO Nº 66/2020  
TERMO DE RETIFICAÇÃO AO CONTRATO Nº 947/2020 CELEBRADO EN -
TRE O MUNICÍPIO DE APARECIDA DE GOIÂNIA POR INTERMÉDIO DO 
FUNDO MUNICIPAL DE SAÚDE DE APARECIDA DE GOIÂNIA E A EM -
PRESA GESY SARAIV A DE GOIÁS - ME, NA FORMA QUE SEGUE:
DAS PARTES:
CONTRATANTE: MUNICÍPIO DE APARECIDA DE GOIÂNIA, pessoa jurí -
dica de direito público interno, inscrito no CNPJ/MF sob o nº. 01.005.727/0001-
24, com sede na Rua Gervásio Pinheiro, Área Pública II, s/nº, setor Solar Center 
Parque, CEP: 74.980-000, por intermédio do FUNDO MUNICIPAL DE ASSIS -
TÊNCIA SOCIAL, pessoa jurídica de direito público interno, sito à Avenida B, 
quadra APM, Setor Araguaia, Aparecida de Goiânia – GO, neste ato representa -
da pela Secretária Municipal, Sra. MAYARA FERREIRA MARFIM MENDA -
NHA, brasileira, portadora da CI/RG n° 4874601 e inscrita no CPF/MF sob o nº 
025.194.711-40.
CONTRATADA: GESY SARAIV A DE GOIÁS – ME, pessoa jurídica de direito 
privado, cadastrado no CNPJ nº 34.533.426/0001-22, estabelecida na Rua Profes -
sora Gabriela Neves, nº 138, quadra 17, lote 16, Conjunto Caiçara, Goiânia – GO, 
neste ato representada pela Sra. GESY SARAIV A DE GOIÁS, cadastrada no CPF 
nº 282.783.051-53 e cédula de identidade nº 1345954 SSP-GO.
OBJETO DO CONTRATO: O presente contrato tem como objeto a aquisição de 
materiais de higiene pessoal, conforme detalhamento e especificações técnicas 
constantes do Termo de Referência, da proposta da contratada e demais documen -
tos constantes do processo administrativo em epígrafe.
OBJETO DA RETIFICAÇÃO: Retificar CPF da representante da Contratada, nos 
termos da Nota Técnica nº499/2020 (fls.386/387).
1. CLÁUSULA PRIMEIRA – DA ALTERAÇÃO 
ONDE SE LÊ: 
CONTRATADA: GESY SARAIV A DE GOIÁS – ME, pessoa jurídica de direito 
privado, cadastrado no CNPJ nº 34.533.426/0001-22, estabelecida na Rua Profes -
sora Gabriela Neves, nº 138, quadra 17, lote 16, Conjunto Caiçara, Goiânia – GO, 
neste ato representada pela Sra. GESY SARAIV A DE GOIÁS, cadastrada no CPF 
nº 282.793.51-53 e cédula de identidade nº 1345954 SSP-GO.PASSA-SE A LER:
CONTRATADA: GESY SARAIV A DE GOIÁS – ME, pessoa jurídica de direito 
privado, cadastrado no CNPJ nº 34.533.426/0001-22, estabelecida na Rua Profes -
sora Gabriela Neves, nº 138, quadra 17, lote 16, Conjunto Caiçara, Goiânia – GO, 
neste ato representada pela Sra. GESY SARAIV A DE GOIÁS, cadastrada no CPF 
nº 282.783.051-53 e cédula de identidade nº 1345954 SSP-GO.
2. - CLÁUSULA SEGUNDA - DA RATIFICAÇÃO
2.1 - Ficam ratificadas todas as demais cláusulas e condições estabelecidas no 
Contrato nº 947/2020 - SEL, não alteradas ou substituídas por este instrumento, 
cabendo a CONTRATANTE providenciar, por sua conta, a publicação do extrato 
deste termo de rerratificação, nos termos da Lei.
2.2 - E por estarem justas e acordadas, as partes contratantes assinam o presente 
instrumento em 02 (duas) vias de igual teor e forma para todos os fins de direito.
Aparecida de Goiânia-Goiás, __08__ de __outubro___ de 2020.               
MUNICÍPIO DE APARECIDA DE GOIÂNIA
FUNDO MUNICIPAL DE ASSISTÊNCIA SOCIAL
SECRETÁRIA MUNICIPAL
CONTRATANTE 
GESY SARAIV A DE GOIÁS - ME.
CONTRATADA
Testemunhas:
1_____________________________________________________CPF: ______
___________________________. 
2_____________________________________________________CPF: ______
___________________________.
PUBLICAÇÕES
CENTRO AUTOMOTIVO TOTO RODAS E PNEUS EIRELI, CNPJ n° 
38.057.744/0001-15, torna público que requereu à Secretaria Municipal de Meio 
Ambiente de Aparecida de Goiânia a Licença Ambiental Simplificada (LAS), 
para atividade de comércio a varejo de peças e acessórios novos para veículos 
automotores. O empreendimento não se enquadra na Resolução CONAMA n° 
001/86.
_____________________________________
TINA DRINK’S, CNPJ n° 19.179.812/0001-74, torna público que requereu à Se -
cretaria Municipal de Meio Ambiente de Aparecida de Goiânia a Licença Am -
biental Simplificada (LAS), para atividade de casa de festas e eventos, localizado 
na Avenida Independência, Quadra 14, Lote 06, Jardim Monte Cristo, Aparecida 
de Goiânia-GO. O empreendimento não se enquadra na Resolução CONAMA n° 
001/86.
_____________________________________
GSA GAMA SUCOS E ALIMENTOS LTDA, CNPJ n° 00.774.265/0001-47, tor -
na público que requereu à Secretaria Municipal de Meio Ambiente de Aparecida 
de Goiânia a Licença Ambiental Simplificada (LAS), para atividade de produção 
de alimentos, em Aparecida de Goiânia-GO. O empreendimento não se enquadra 
na Resolução CONAMA n° 001/86.
_____________________________________
JOAO VICTOR NEVES VIANA 70188973192, CNPJ n° 38.636.671/0001-16, 
torna público que requereu à Secretaria Municipal de Meio Ambiente de Apa -
recida de Goiânia a Licença Ambiental Simplificada (LAS), para atividade de 
pedreiro independente, localizado na Rua Camburiu, Quadra 26, Lote 07, Pontal 
Sul – Acréscimo, Aparecida de Goiânia-GO. O empreendimento não se enquadra 
na Resolução CONAMA n° 001/86.Diário Oficial
Ano 7 - Nº 14979
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
16 de outubro  de 2020, sexta - feira
Gustavo Mendanha Melo
Prefeito Municipal
Veter Martins Morais
Vice-Prefeito
Mayara Ferreira Marfim Mendanha
Secretária de Assistência Social 
Carlos Marden Moreira Lopes
Secretário de Administração
Ricardo Roberto Teixeira
Secretário de Articulação Política
Cleomar de Sousa Rocha
Secretário de Ciência, Tecnologia e Inovação
Marlúcio Pereira da Silva
Secretário de Desenvolvimento Econômico
Max Santos de Menezes
Secretário de Desenvolvimento Urbano
 Wanderlan Luiz Renovato
Secretário de Educação e Cultura
Gerfeson Aragão de Melo
Secretário de Esporte, Lazer e Juventude 
André Luis Ferreira da Rosa
Secretário de Fazenda
Johnathan Rodrigues Medeiros
Secretário de Governo  Mário José Vilela
Secretário de Infraestrutura
Claudio Everson da Silva 
Secretário de Meio Ambiente e Sustentabilidade  
Roberto Candido da Silva
Secretário de Mobilidade e Defesa Social 
Einstein Almeida F. Paniago
Secretário de Projetos e Captação de Recursos 
Jório Coelho Rios
Secretário de Planejamento e Regulação Urbana
Alessandro Leonardo Alvares Magalhães
Secretário de Saúde
Jeferson Ferreira da Silva Almeida
Secretário de Trabalho
Tarcísio Francisco dos Santos
Secretário de Transparência, 
Fiscalização e Controle
Fábio Passaglia  
Chefe da Casa Civil
Fábio Camargo Ferreira
Procurador Geral do Município
Adriano Montovani de Oliveira
Presidente AparecidaPREVEDITADO PELA CASA CIVIL
Fábio Passaglia 
Chefe da Casa Civil
Ercia Lobo de Rezende
Chefe do Diário Oficial
Kaio Cézar Santos Aguiar
Editoração Gráfica
Victor Vinícius S. Cotrin
Editoração Gráfica
MANUTENÇÃO - DIRETORIA DE TECNOLOGIA 
DA INFORMAÇÃO (DTI)
Cleomar de Sousa Rocha
Secretário de Ciência, Tecnologia e Inovação
Cláudio M. Salles do Amaral
Diretor de Tecnologia da Informação
Rua Gervásio Pinheiro, APM Residencial Solar Central Park, CEP: 74.968-500, Aparecida de Goiânia, GO - Fone: (62) 3238-6786
www.aparecida.go.gov.br - Email: doe@aparecida.go.gov.brEXPEDIENTE
MEGA SOPRO INDUSTRIA E COMERCIO DE PLASTICOS EIRELI ME, 
CNPJ n° 26.273.296.0001/08, torna público que requereu à Secretaria Municipal 
de Meio Ambiente de Aparecida de Goiânia a Licença Ambiental Simplificada 
(LAS), para atividade de fabricação de embalagens de material plástico, locali -
zado na Avenida Liberdade, Quadra 70, Lote 87, Setor Garavelo, Aparecida de 
Goiânia-GO. O empreendimento não se enquadra na Resolução CONAMA n° 
001/86.
_____________________________________
MEGA PHARMA COMERCIO DE MEDICAMENTOS LTDA, CNPJ n° 
07.810.006/0002-54, torna público que requereu à Secretaria Municipal de Meio 
Ambiente de Aparecida de Goiânia a Licença Ambiental Simplificada (LAS), 
para atividade de comercio atacadista de medicamentos e drogas de uso humano, 
produtos de perfumaria e higiene pessoal e transporte rodoviário de carga exceto 
produtos perigosos, localizado na Rua 7 de Setembro, S/N, Quadra 05, Lote 27, 
Setor Santo André, Aparecida de Goiânia-GO. O empreendimento não se enqua -
dra na Resolução CONAMA n° 001/86.