Diário Oficial
Aparecida de Goiânia, 13 de abril de 2020, segunda - feira - Ano 6 - Nº 1368Município de Aparecida de Goiânia EletrônicoEletrônico
AVISOS
Processo: 2019107849
Interessado: Secretaria da Fazenda
Interessado:  Fundação Instituto de Pesquisas Econômicas - FIPE
Assunto: Contratação Direta art. 24, XIII, Lei 8.666/93 – assessoria téc -
nica especializada para acompanhamento e desenvolvimento de estudos visando 
à implantação de critérios de construção, conservação e manutenção de novas 
unidades escolares de ensino infantil e ensino fundamental no município de Apa -
recida de Goiânia 
ATO DE DISPENSA DE LICITAÇÃO Nº 01/2020
O Secretário Municipal da Fazenda de Aparecida de Goiânia, ANDRÉ LUIS 
FERREIRA DA ROSA, no uso de suas atribuições legais, e considerando tudo 
que consta dos autos acima mencionados, resolve:
1 – Ratificar o procedimento e declarar a dispensa de Licitação, com fulcro no 
art. 24, XIII, da Lei Federal nº 8.666/93, em favor da empresa FUNDAÇÃO INS -
TITUTO DE PESQUISAS ECONÔMICAS – FIPE, inscrita no CNPJ/MF sob o 
nº 43.942.258/0001-46, objetivando assessoria técnica especializada para acom -
panhamento e desenvolvimento de estudos visando à implantação de critérios de 
construção, conservação e manutenção de novas unidades escolares de ensino 
infantil e ensino fundamental no município de Aparecida de Goiânia.
2 – Ordenar a publicação do feito, na forma da lei;
3 – Encaminhar à Secretaria de Licitações e Compras para providências subse -
quentes.
Aparecida de Goiânia, aos 07, dias do mês abril de 2020.  
ANDRÉ LUIS FERREIRA DA ROSA
Secretário Municipal da Fazenda 
________________________________________________________________________________
À KM Engenharia e Construções Eireli EPP.
Assunto: Solicitação de Retomada de Obra 
Ref.: Contrato n. º 874/2018 SEL – Cobertura da Quadra Poliesportiva na Escola 
Municipal Wilsonina de Fátima. 
A Prefeitura Municipal de Aparecida de Goiânia, representada neste termo pela 
Secretaria Municipal de Infraestrutura, SOLICITA que a KM Engenharia e 
Construções Eireli EPP REA V ALIE A POSSIBILIDADE DE RETOMADA DA 
OBRA da Cobertura de Quadra Poliesportiva na Escola Municipal Wilsonina de 
Fátima. Tal pedido tem por base as diretrizes dos Decretos do Governo do Estado 
de Goiás que, na presente data, não inclui em suas atividades suspensas “obras de 
infraestrutura do poder público e aquelas de interesse social”. De fato, o contrato 
em questão trata-se de uma obra de inegável interesse social e, por não haver 
óbice legal à sua retomada, a gestão deste contrato pede a reavaliação do retorno 
de suas atividades.
Todavia, vale ainda ressaltar que a empresa contratada precisa se comprometer a 
cumprir todas as medidas de prevenção e combate à disseminação da COVID-19, 
medidas estas orientadas pelas autoridades e pelos órgãos de controle. Dentre tais 
medidas, destacam-se:
a) redução de 25% na quantidade de operários da obra; 
b) afastamento de colaboradores que pertencem a grupos de riscos (pessoas 
acima de 60 anos, cardíacos, diabéticos, pessoas com doenças respiratórias e por -
tadores de HIV); 
c) orientação e fiscalização diária dos procedimentos de higiene e segurança 
dos trabalhadores; 
d) medição de temperatura com o uso de termômetro digital à distância na 
entrada da obra para poder identificar algum funcionário que esteja com suspeita; 
e) afastamento imediato de qualquer colaborador que apresente qualquer 
sintoma da COVID-19; 
f) escalonamento nos horários de entrada e saída dos colaboradores para se 
evitar aglomeração; 
g) escalonamento dos horários de café da manhã e almoço para se viabilizar 
Diário Oficial
Ano 6 - Nº 13682
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
13 de abril de 2020, segunda - feira
Gustavo Mendanha Melo
Prefeito Municipal
Veter Martins Morais
Vice-Prefeito
Mayara Ferreira Marfim Mendanha
Secretária de Assistência Social 
Carlos Marden Moreira Lopes
Secretário de Administração
Ricardo Roberto Teixeira
Secretário de Articulação Política
Cleomar de Sousa Rocha
Secretário de Ciência, Tecnologia e Inovação
Rodrigo Gonzaga Caldas
Secretário de Desenvolvimento Econômico
Max Santos de Menezes
Secretário de Desenvolvimento Urbano
Secretária de Educação e Cultura
Gerfeson Aragão de Melo
Secretário de Esporte, Lazer e Juventude 
André Luis Ferreira da Rosa
Secretário de Fazenda
Johnathan Rodrigues Medeiros
Secretário de Governo  Mário José Vilela
Secretário de Infraestrutura
Claudio Everson da Silva 
Secretário de Meio Ambiente e Sustentabilidade  
Roberto Candido da Silva
Secretário de Mobilidade e Defesa Social 
Einstein Almeida F. Paniago
Secretário de Projetos e Captação de Recursos 
Jório Coelho Rios
Secretário de Planejamento e Regulação Urbana
Alessandro Leonardo Alvares Magalhães
Secretário de Saúde
Marcia Tinoco Silva
Secretária de Trabalho
Tarcísio Francisco dos Santos
Secretário de Transparência, 
Fiscalização e Controle
Fábio Passaglia  
Chefe da Casa Civil
Fábio Camargo Ferreira
Procurador Geral do Município
Adriano Montovani de Oliveira
Presidente AparecidaPREVEDITADO PELA CASA CIVIL
Fábio Passaglia 
Chefe da Casa Civil
Ercia Lobo de Rezende
Chefe do Diário Oficial
Kaio Cézar Santos Aguiar
Editoração Gráfica
Victor Vinícius S. Cotrin
Editoração Gráfica
MANUTENÇÃO - DIRETORIA DE TECNOLOGIA 
DA INFORMAÇÃO (DTI)
Cleomar de Sousa Rocha
Secretário de Ciência, Tecnologia e Inovação
Cláudio M. Salles do Amaral
Diretor de Tecnologia da Informação
Rua Gervásio Pinheiro, APM Residencial Solar Central Park, CEP: 74.968-500, Aparecida de Goiânia, GO - Fone: (62) 3238-6786
www.aparecida.go.gov.br - Email: doe@aparecida.go.gov.brEXPEDIENTE
a manutenção de uma distância mínima de 2 metros entre os colaboradores; 
h) fornecimento de refeições individuais por marmitex; 
i) Realização de reuniões de equipe a céu aberto, com a preservação de uma 
distância mínima de 2 metros entre os colaboradores; 
j) Adequação da disposição dos funcionários na obra, com a limitação de no 
máximo 25 pessoas por pavimento (o que resulta numa taxa média de ocupação 
de 1 funcionário por 60 m²) e manutenção de uma distância mínima de 2 metros. 
Para ambientes menores que 10 m², permissão de apenas 1 funcionário trabalhan -
do por vez; 
k) disponibilização, por toda a obra, de cartilhas, informativos e produtos 
como máscara, luva e álcool em gel. 
Tais medidas, embora possam impactar no ritmo dos trabalhos, permite que a 
obra prossiga com um adequado nível de segurança aos seus colaboradores. Além 
disso, o prosseguimento da obra em questão evitará maiores prejuízos ao erário, à 
contratada e aos seus possíveis colaboradores.
Sem mais para o momento, subscrevo-me.
Atenciosamente,
Eng. Mário José Vilela
Secretário de Infraestrutura
Rubens Marciel Vieira Batista
Diretor de Fiscalização 
Secretaria de Infraestrutura
Engª Tálita Camila de Castro Carvalho
Fiscal desta obra
PUBLICAÇÕES
WALTER GOMES DE ALMEIDA, CNPJ nº 08.694.282/0001-86, torna público 
que requereu à Secretaria Municipal de Meio Ambiente de Aparecida de Goiânia 
a Licença Ambiental Simplificada (LAS), para atividade de comercio varejista de 
carnes - açougues, localizado na Avenida Independência, S/N, Quadra 20, Lote 
16, Jardim Monte Cristo, Aparecida de Goiânia-GO. O empreendimento não se 
enquadra na Resolução CONAMA nº 001/86.