Diário Oficial
Aparecida de Goiânia, 29 de maio de 2020, sexta - feira - Ano 6 - Nº 1399Município de Aparecida de Goiânia Eletrônico
PORTARIAS
PORTARIA N.º 25/2020
REGULAMENTA A DOCUMENTAÇÃO PARA ABERTURA DE PROCESSO 
DE CONCESSÃO DE BENEFÍCIO PREVIDENCIÁRIO DE APOSENTADO -
RIA E PENSÃO POR MORTE. 
O PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA DE APARECIDA DE 
GOIÂNIA - APARECIDAPREV , no uso das atribuições previstas no §9º, do Art. 40, 
da Carta Magna, c/c §1º, do art. 2º, da Lei Complementar nº127/2017. 
Considerando, a necessidade de uniformizar e controlar a autuação e tramitação 
de processos no âmbito do APARECIDAPREV .
RESOLVE:
Art. 1º. Regulamentar a documentação para abertura de processo de concessão  de 
benefício previdenciário de Aposentadoria e Pensão por Morte, deverão seguir os 
seguintes trâmites:
I- A Carteira de Identidade (RG) expedida nos últimos 10 anos;
II- A Certidão de Casamento deverá conter a Averbação do Óbito;
III. Comprovante de endereço em nome do beneficiário emitido nos últimos 60 
dias, caso não tenha em seu nome, poderá ser declaração emitida pelo proprietário 
do imóvel com firma reconhecida em Cartório;
IV . O(A) atendente deverá checar a autenticidade do selo das Certidões de Casa -
mento, Óbito e Nascimento, lavrando Certidão referente a pesquisa e autenticar 
às cópias.
Art. 2º Esta portaria entrará em vigor na data de sua publicação, revogando as 
disposições em contrário.
Art. 3º Cumpra-se, publique-se.
GABINETE DO PRESIDENTE, aos vinte e sete dias do mês de maio de dois mil 
e vinte (27/05/2020)
ADRIANO MONTOV ANI DE OLIVEIRA
EPITÁCIO BARBOSA DOS REIS
_____________________________________
                                                           
PORTARIA Nº 73 DE 27 DE MAIO DE 2020
Anula o Decreto “P” N° 619 “A” de 01 de Maio de 2016 que concedeu Benefício 
Previdenciário Pensão por Morte ao Sr.  Elpidio Martins da Silva, e dá outras 
providências.
O PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA DE APARECIDA DE 
GOIÂNIA – APARECIDAPREV , EM CONJUNTO COM O DIRETOR DE BE -
NEFÍCIOS, no uso de suas atribuições legais e nos termos do § 1º, do art. 2º, da 
Lei Complementar Municipal nº 127, de 24 de fevereiro de 2017, c/c a Lei Com -
plementar Municipal nº 154, de 23 de novembro de 2018, c/c a Portaria de nº 70, 
de 26 de novembro de 2018.
Considerando que, o Benefício Previdenciário Pensão por Morte foi concedido 
através de Adulteração documental (Certidão de Óbito), Falsificação de Certidão 
de Casamento e Assinaturas nas Certidões.
RESOLVE:
Art. 1º- ANULAR o Decreto “P” N° 619 “A” de 01 de Maio de 2016 que con -
cedeu Benefício Previdenciário Pensão por Morte ao Sr.  Elpidio Martins da Sil -
va, CPF 135.638.071-91, com fulcro no art. 6º, caput, da Emenda Constitucional 
41/2003 c/c art. 21 da Lei Complementar Municipal 010/2005.
Diário Oficial
Ano 6 - Nº 13992
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
29 de maio  de 2020, sexta - feira
PUBLIQUE-SE, CUMPRA-SE.
GABINETE DO PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA DE APA -
RECIDA DE GOIÂNIA, Estado de Goiás, aos vinte e sete dias do mês de maio 
de dois mil e vinte (27/05/2020).
ADRIANO MONTOV ANI DE OLIVEIRA                             
Presidente do Aparecidaprev  
EPITÁCIO BARBOSA DOS REIS
Diretor de Benefícios    
EXTRATOS
EXTRATO DE CONTRATO Nº 31/2020.
PROCESSO ADMINISTRATIVO Nº 2020.007.711.
CONTRATANTE: Município de Aparecida de Goiânia, pessoa jurídica de di -
reito público interno, inscrito no CNPJ/MF sob o nº 01.005.727/0001-24, com 
sede na Rua Gervásio Pinheiro, Área Pública II, s/nº, Setor Solar Center Parque, 
CEP: 74.980-000 por intermédio da SECRETARIA MUNICIPAL DE EDUCA -
ÇÃO E CULTURA, neste ato, representada pelo Secretário Municipal de Educa -
ção, Sr. WANDERLAN LUIZ RENOV ATO, brasileiro, inscrito no CPF sob o n° 
218.361.401- 34 e portador da CI- RG n° 595.358 SSP- GO.
CONTRATADA: FLASHPRINT GRÁFICA E EDITORA EIRELI, pessoa ju -
rídica de direito privado, inscrita no CNPJ/MF, sob o nº 28.688.292/0001- 16, 
estabelecida na Rua Miracema- S/N°. QD. 31- A LT. 08, Vila Brasília, Aparecida 
de Goiânia- GO, CEP: 74.911- 440, neste ato, representada, pela Sr. PEDRO DE 
SOUSA CUNHA JUNIOR, portador do documento de identidade n° 1504660 
DGPC/GO  e inscrito no CPF sob o n° 324.389.901- 04.
OBJETO: CONTRATAÇÃO DE EMPRESA ESPECIALIZADA NO FORNE -
CIMENTO DE MATERIAIS GRÁFICOS, VISANDO ATENDER AOS PROJE -
TOS PEDAGÓGICOS E DEMAIS EVENTOS REALIZADOS PELA SECRE -
TARIA MUNICIPAL DE EDUCAÇÃO E CULTURA.
VIGÊNCIA: Este instrumento contratual entrará em vigor na data de sua publi -
cação e expirará em 12 (doze) meses, ou quando cumpridas todas as condições 
pactuadas, prevalecendo à situação que ocorrer primeiro, sendo vedada sua pror -
rogação.
V ALOR: R$ 15.920,00 (quinze mil novecentos e vinte reais).
FUNDAMENTO E VINCULAÇÃO: Este contrato decorre de compra Direta rea -
lizada por meio de Dispensa de Licitação, com fulcro no inciso II, Art. 24, da Lei 
8.666/93, e suas alterações posteriores, tudo constante do processo administrativo 
n° 2020.007.711 do qual faz parte o presente instrumento contratual.
Wanderlan Luiz Renovato
Secretário Municipal de Educação e Cultura.
_____________________________________
EXTRATO DO 1º TERMO ADITIVO N° 85/2020.
AO CONTRATO Nº 1398/2019. 
PROCESSO ADMINISTRATIVO Nº 2020.024.963.
CONTRATANTE: MUNICÍPIO DE APARECIDA DE GOIÂNIA, pessoa jurídi -
ca de direito público interno, inscrito no CNPJ/MF sob o nº 01.005.727/0001-24, 
sediado na Rua Gervásio Pinheiro, Área Pública II, s/nº, Setor Solar Central Park, 
CEP: 74.968-500, por intermédio da SECRETARIA MUNICIPAL DE DESEN -
VOLVIMENTO URBANO, neste ato representada, pelo Secretário Municipal de 
Desenvolvimento Urbano, Sr. MAX SANTOS MENEZES, CPF nº 928.100.391-
00.
CONVENENTE: RED CONSTRUTORA E SERVIÇOS LTDA, pessoa jurídi -
ca de direito privado, inscrita no CNPJ/MF 06.996.546/0001- 20, estabelecida à 
Rua3, n° 362, QD. C, lt. 03, Vila São João, Goiânia- GO, neste ato, representado 
pelo Sr. EDUARDO HENRIQUE DE DEUS, brasileiro, cadastrado no CPF sob o 
n° 003.435.401- 85 e cédula de Identidade n° 3767839- SSP/GO.
OBJETO: IMPLANTAÇÃO DE GRAMADO CINTÉTICO NO SETOR MA -
DRE GERMANA, NESTE MUNICÍPIO.
VIGÊNCIA: O Contrato n° 1398/2019- SEL encerrará a sua vigência no dia 21 de fevereiro de 2021.
V ALOR: R$ 37.822,55 (trinta e sete mil oitocentos e vinte e dois reais e cinquenta 
e cinco centavos).
FUNDAMENTO E VINCULAÇÃO: O presente termo aditivo é fundamentado 
no art. 65, I, d, § 1°, da Lei n° 8.666/93, tudo em conformidade com os dados 
constantes no processo Administrativo n° 2020.024.963, do qual faz parte o pre -
sente instrumento contratual.
Max Santos de Menezes
SECRETARIA MUNICIPAL DE DESENVOLVIMENTO URBANO.
AVISOS
Processo nº 2020.007.711
Interessado SECRETARIA MUNICIPAL DE EDUCAÇÃO, CULTURA E 
TURISMO.
Assunto Compra Direta (Art. 24,II, Lei nº 8.666/93)
ATO DE DISPENSA DE LICITAÇÃO Nº. 32/2020
A Secretaria Municipal de Educação Cultura e Turismo, Sr. Wanderlan Luiz Re -
novato, no uso de suas atribuições legais, e considerando tudo que consta dos 
autos acima mencionado, resolve:
1 – Ratificar o procedimento e declarar a dispensa de licitação, com fulcro no in -
ciso II, artigo 24, da Lei Federal nº 8.666/93, em favor da empresa FLASHPRINT 
GRÁFICA E EDITORA EIRELI, pessoa jurídica de direito privado, inscrita no 
CNPJ/MF sob o nº 28.688.292/0001-16, objetivando a contratação de empresa 
para fornecimento de materiais gráficos, no valor total de R$ 15.920,00 (quinze 
mil novecentos e vinte reais).
2 – Ordenar a publicação do feito, na forma da Lei;
3 – Encaminhar à Secretaria de Licitações e Compras para as providências sub -
sequentes.
Aparecida de Goiânia-GO, aos _27_  dias do mês de __maio__ de 2020.
WANDERLAN LUIZ RENOV ATO
SECRETÁRIO DE EDUCAÇÃO CULTURA E TURISMO
TERMOS
CONTRATO DE COMODATO Nº 009/2020/SEMECT    
Contrato de comodato entre a Secretaria Municipal de Educação e Cultura e o 
Instituto Abrigo Coração de Jesus.
DAS PARTES CONTRATANTES
COMODANTE: INSTITUTO ABRIGO CORAÇÃO DE JESUS, associação pri -
vada sem fins lucrativos, inscrita no CNPJ sob o n.º 37.382.348/0001-09, estabe -
lecida na Rua X-26, Qd. 14, Lt. 43/44, Jardim Olímpico, Aparecida de Goiânia, 
Goiás, CEP: CEP: 74.922-340, neste ato representada pelo Sra. ELIZETE FER -
REIRA DE JESUS, brasileira, solteira, pedagoga, portadora do RG nº 7273439 
PC/GO e CPF nº: 219.104.566-91, residente e domiciliado à Rua X-26, Qd. 14, 
Lt. 43/44, Jardim Olímpico, Aparecida de Goiânia, Goiás, CEP: 74.922-340. 
COMODATÁRIO: MUNICÍPIO DE APARECIDA DE GOIÂNIA/GO, pessoa 
jurídica de direito público interno, inscrita no CNPJ/MF sob o nº 01.005.727/0001-
24, sediada na Rua Gervásio Pinheiro, Área Pública II, s/nº, Residencial Solar 
Central Park, CEP: 74.968-500, por intermédio da SECRETARIA DE MUNICI -
PAL DE EDUCAÇÃO,  CULTURA E TURISMO, representada pelo Sr. WAN -
DERLAN LUIZ RENOV ATO, brasileiro, casada, funcionário público municipal,  
casado, portador do RG nº 595358 2ª via SSP/GO e CPF nº 218.361.401-34, 
residente e domiciliado à Rua V-8, Qd. V-18, Lt. CEP: 74.335-250, Vila Rezende, 
Goiânia-GO.
1. CLÁUSULA PRIMEIRA
1.1. O COMODANTE, na qualidade de legítimo proprietário da Escola Centro 
de Orientação do Adolescente e Mulher - ECOV AM, localizada na Rua X-26, 
Qd. 14, Lt. 39/42, Jardim Olímpico, no município de Aparecida de Goiânia/GO, Diário Oficial
Ano 6 - Nº 13993
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
29 de maio  de 2020, sexta - feira
com as seguintes características: Área construída 1.527,83 m², sendo: Recepção, 
Secretaria, Diretoria, Arquivo Morto, Pátio Interno, Copa, Área de Serviço, Sala 
dos Professores, Coordenação, Capela, Salão 1, Sala de Multimídia, Biblioteca, 
Deposito de Material Pedagógico, Depósito de Instrumentos Musicais, Depósito 
de Alimentos, Cozinha, Laboratório de Ciências, 12 Salas de Aula, 19 Banheiros 
(Masculino/Feminino), Depósito de Material de Limpeza, 2 Quadras Poliespor -
tivas (cobertas),  cede ao ente público todas as instalações do referido imóvel, 
sob regime de comodato, em caráter gratuito e para utilização exclusiva em fina -
lidades administrativas e educacionais, definidas pela Secretaria de Educação e 
Cultura.
1.2. O desvio de finalidade praticado pelo COMODATÁRIO, a qualquer tempo, 
autoriza a COMODANTE a rescindir a avenca.
2. CLÁUSULA SEGUNDA
2.1. Pelo presente instrumento e na melhor forma de direito, o COMODANTE 
declara que possui, é proprietário e entrega o bem acima descrito livre e desimpe -
dido, sem quaisquer ônus, penhoras ou gravames de qualquer natureza.
3. CLÁUSULA TERCEIRA
3.1. O COMODATÁRIO poderá utilizar o bem objeto deste instrumento, somente 
para as finalidades expressas na cláusula primeira, sendo expressamente vedada 
à utilização e destinação para outros fins alheios a esse pacto. Poderá igualmente 
o COMODATÁRIO efetuar melhorias no imóvel, não podendo ceder, alienar, 
vender penhorar, gravar, hipotecar ou emprestar o bem a quem quer que seja e a 
qualquer título.
4. CLAÚSULA QUARTA - OBRIGAÇÕES DAS PARTES
4.1. Comodante: 
a) O Comodante permanecerá como responsável pelo prédio da instituição 
no que diz respeito a parte administrativa, ou seja, será de sua responsabilidade o 
pagamento de todas as despesas tais como: aquisição de toners, manutenção das 
impressoras, aquisição de materiais de expediente, aquisição de materiais de hi -
giene e limpeza, manutenção e conservação do prédio, pagamento de todos tribu -
tos e taxas que por ventura vierem a incidir ao imóvel disponibilizado e necessária 
para o bom funcionamento do mesmo.
4.2. Comodatário:
4.2.1. O COMODATÁRIO obriga-se a utilizar o imóvel exclusivamente para o 
fim a que se destina, comprometendo-se a mantê-lo limpo e em perfeito estado 
de conservação, sendo que em contrapartida, pela cedência do imóvel descrito, o 
município, através da Secretaria de Educação e Cultura, compromete-se à:
a) Garantir o número de servidores conforme estabelecidos nas Diretrizes 
Gerais de organização e funcionamento da Rede Municipal de Ensino; 
b) Realizar a limpeza e conservação do imóvel com o pagamento do respec -
tivo quadro de funcionários prestadores do serviço;
c) Ao findar o contrato, deverá entregar o imóvel nas mesmas condições que 
lhe foi entregue, permanecendo as melhorias realizadas ao longo da utilização.
4.3. Assume ainda o COMODATÁRIO a inteira responsabilidade civil e criminal, 
pessoal e material, em qualquer esfera, da utilização do mesmo contra terceiros, 
devendo zelar pela sua guarda e vigilância em nome do COMODANTE, até a 
rescisão deste instrumento.
5. CLÁUSULA QUINTA
5.1. Para a realização de benfeitorias de caráter permanente, fica o comodatário 
obrigado a notificar o comodante, a fim de que este se manifeste acerca da acei -
tação ou não de tal benfeitoria, sob pena de ter de levantar tais benfeitorias ao 
término deste pacto. 
5.2. As eventuais construções, melhorias e benfeitorias realizadas pelo COMO -
DATÁRIO ao imóvel não darão ensejo a qualquer tipo de reembolso, indenização 
ou direito de retenção.
6. CLÁUSULA SEXTA
6.1. A vigência do instrumento é de 12 (doze) meses, podendo ser rescindido a 
qualquer tempo, mediante comunicação prévia com 60 dias de antecedência, de -
vendo, ainda, respeitar a conclusão do ano.
6.2. Findo o prazo estabelecido neste instrumento, havendo interesse das partes o 
mesmo poderá ser renovado por igual período.
7. CLÁUSULA SÉTIMA
7.1. Para qualquer ação judicial que se originar deste instrumento, fica eleito o 
Foro da Comarca de Aparecida de Goiânia/GO para discussões sobre o contrato, 
renunciando as partes a qualquer outro, mesmo que mais privilegiado.7.2. Assim, por estarem acordadas e ajustadas as partes, assinam o presente termo 
02 (duas) vias de igual teor e forma, para que surtam os efeitos legais e jurídicos, 
na presença e em conjunto com 2 (duas) testemunhas.
Aparecida de Goiânia/GO, __10__ de ____abril_____ de  2020__.
COMODATÁRIO
WANDERLAN LUIZ RENOV ATO
Secretário de Educação, Cultura e Turismo
COMODANTE
ELIZETE FERREIRA DE JESUS
Instituto Abrigo Coração de Jesus
Testemunhas:
NOME:                                                                NOME: 
CPF/MF:                                                              CPF/MF: 
_____________________________________
CONTRATO DE COMODATO Nº 022/2020-SEMECT.
     
Contrato de comodato entre o Município de Aparecida de Goiânia através da Se -
cretaria Municipal de Educação e Cultura e a Associação Evangélica Peniel - Es -
cola Evangélica Príncipe da Paz.
DAS PARTES CONTRATANTES
COMODANTE: ASSOCIAÇÃO EV ANGÉLICA PENIEL - ESCOLA EV AN -
GÉLICA PRÍNCIPE DA PAZ, associação privada sem fins lucrativos, inscrita no 
CNPJ sob o n.º 24.786.782/0001-02, estabelecida na Rua 11-E, esquina com 10-
E, esquina com 14-E, Qd. 50, Setor Garavelo Residencial Park, Aparecida de Goi -
ânia, neste ato representada pela Sra. ONEIDA REGINA MARTINS COELHO, 
brasileira, portadora do RG nº 848927 2ª via SSP/GO e CPF nº 211.762.561-49, 
residente e domiciliado à Rua 10-E, Qd. 24, Lt. 20, CEP: 74.932-290, Setor Ga -
ravelo Residencial Park, Aparecida de Goiânia-GO. 
COMODATÁRIO: MUNICÍPIO DE APARECIDA DE GOIÂNIA/GO, pessoa 
jurídica de direito público interno, inscrita no CNPJ/MF sob o nº 01.005.727/0001-
24, sediada na Rua Gervásio Pinheiro, Área Pública II, s/nº, Residencial Solar 
Central Park, CEP: 74.968-500, por intermédio da SECRETARIA DE MUNICI -
PAL DE EDUCAÇÃO,  CULTURA E TURISMO, representada pelo Sr. WAN -
DERLAN LUIZ RENOV ATO, brasileiro, casada, funcionário público municipal,  
casado, portador do RG nº 595358 2ª via SSP/GO e CPF nº 218.361.401-34, 
residente e domiciliado à Rua V-8, Qd. V-18, Lt. CEP: 74.335-250, Vila Rezende, 
Goiânia-GO.
1. CLÁUSULA PRIMEIRA
1.1. O COMODANTE, na qualidade de legítimo comodatário do imóvel, lo -
calizado na Rua 11-E, esquina com 10-E, esquina com 14-E, Qd. 50, Setor Gara -
velo Residencial Park, Aparecida de Goiânia-GO, com as seguintes característi -
cas: Área total de 9.354m², sendo 1.979,09m² de área construída distribuídos da 
seguinte forma: 
  15 Salas de aula sendo: 7 com 42m²; 4 com 36,26m² e 1 com 38,40m²
  Demais dependências:
DEPENDÊNCIAS DA ESCOLAS
QUANTIDADE DEPENDÊNCIA METRAGEM
14 Sala de aula 42m²
01 Secretaria 20,10m²
01 Diretoria 15m²
01 Sala da Coordenação 23,69m²
01 Sala dos Professores 24,5m²
02 Banheiro dos Professo -
res4m²
01 Diretoria da Merenda e 
Dispensa16,8m²
01 Sanitário Masculino 21m²
01 Sanitário Feminino 21m²
01 Cozinha 25,8m²
01 Cozinha dos Professores 28m²Diário Oficial
Ano 6 - Nº 13994
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
29 de maio  de 2020, sexta - feira
01 Biblioteca 23,67m²
01 Pátio da Biblioteca 13,38m²
01 Corredor Lateral – Bi -
blioteca117,5m²
01 Depósito de Material Di -
dático12m²
01 Sala de Material DML 
com Banheiro12m²
01 Quadra de Esportes 561m²
01 Sala para Reforço 18,14m²
01 Corredor Direito 129m²
01 Pátio da Entrada Princi -
pal40m²
01 Pátio Recreativo 545m²
01 Corredor Esquerdo 73m²
01 Auditório 72m²
01 Secretaria da Associação 36,6m²
01 Sala de Informática 24m²
01 Corredor da Associação 81m²
02 Banheiros para Agrupa -
mento5m²
01 Pátio do Agrupamento 162m²
Cede ao ente público todas as instalações do referido imóvel, sob regime de co -
modato, em caráter gratuito e para utilização exclusiva em finalidades adminis -
trativas e educacionais, definidas pela Secretaria de Educação, Cultura e Turismo.
2. CLÁUSULA SEGUNDA
2.1. Pelo presente instrumento e na melhor forma de direito, o COMODANTE 
declara que possui todos os direitos legais sob o referido imóvel, devidamente 
autorizado pelo proprietário e entrega o bem acima descrito livre e desimpedido, 
sem quaisquer ônus, penhoras ou gravames de qualquer natureza.
3. CLÁUSULA TERCEIRA
3.1. O COMODATÁRIO poderá utilizar o bem objeto deste instrumento, somente 
para as finalidades expressas na cláusula primeira, sendo expressamente vedada 
à utilização e destinação para outros fins alheios a esse pacto. Poderá igualmente 
o COMODATÁRIO efetuar melhorias no imóvel, não podendo ceder, alienar, 
vender penhorar, gravar, hipotecar ou emprestar o bem a quem quer que seja e a 
qualquer título.
4. CLAÚSULA QUARTA - OBRIGAÇÕES DAS PARTES
4.1. Comodante: 
a) O Comodante permanecerá como responsável pelo prédio da instituição 
no que diz respeito a parte administrativa, ou seja, será de sua responsabilidade o 
pagamento de todas as despesas tais como: aquisição de toners, manutenção das 
impressoras, aquisição de materiais de expediente, aquisição de materiais de hi -
giene e limpeza, manutenção e conservação do prédio, pagamento de todos tribu -
tos e taxas que por ventura vierem a incidir ao imóvel disponibilizado e necessária 
para o bom funcionamento do mesmo;
b) Por se tratar de instituição sem fins lucrativos, fica autorizada a solicita -
ção de contribuição para os pais no valor máximo mensal de 1/12 (um doze avos) 
do salário mínimo, não podendo a soma das contribuições anuais ser superior há 
1 (um) salário mínimo;
c) A instituição se compromete a isentar do pagamento da taxa parcial (50% 
do valor da contribuição) ou integral (100% do valor da contribuição), de alunos 
carentes, de acordo com critérios estabelecidos pela própria instituição;
d) Por se tratar de parceria alguns Incluir autorização para a instituição ofe -
recer (venda) de uniforme, agenda e materiais didáticos, desde que a mesma não 
esteja no programa do PNLD (Programa Nacional do Livro Didático) e PNLD 
Literário (Programa Nacional do Livro Didático Literário).
4.2. Comodatário:
4.2.1. O COMODATÁRIO obriga-se a utilizar o imóvel exclusivamente para o 
fim a que se destina, comprometendo-se a mantê-lo limpo e em perfeito estado 
de conservação, sendo que em contrapartida, pela cedência do imóvel descrito, o 
município, através da Secretaria de Educação e Cultura, compromete-se à:
a) Garantir o número de servidores conforme estabelecidos nas Diretrizes 
Gerais de organização e funcionamento da Rede Municipal de Ensino; 
b) Realizar a limpeza e conservação do imóvel com o pagamento do respec -tivo quadro de funcionários prestadores do serviço;
c) Ao findar o contrato, deverá entregar o imóvel nas mesmas condições que 
lhe foi entregue, permanecendo as melhorias realizadas ao longo da utilização.
4.3. Assume ainda o COMODATÁRIO a inteira responsabilidade civil e criminal, 
pessoal e material, em qualquer esfera, da utilização do mesmo contra terceiros, 
zelando igualmente por sua guarda e vigilância em nome do COMODANTE, até 
a rescisão deste instrumento.
5. CLÁUSULA QUINTA
5.1. Para a realização de benfeitorias de caráter permanente, fica o comodatário 
obrigado a notificar o comodante, a fim de que este se manifeste acerca da acei -
tação ou não de tal benfeitoria, sob pena de ter de levantar tais benfeitorias ao 
término deste pacto. 
6. CLÁUSULA SEXTA
6.1. O contrato terá validade de 12 (doze) meses e terá início imediato à assinatu -
ra, podendo ser rescindido unilateralmente por qualquer uma das partes antes do 
referido prazo obedecendo o calendário escolar, mediante prévio e formal aviso 
de no mínimo 60 (sessenta) dias, não podendo ser rescindido durante o ano letivo.
6.2. Findo o prazo estabelecido neste instrumento, havendo interesse das partes o 
mesmo poderá ser renovado por igual período.
7. CLÁUSULA SÉTIMA
7.1. O descumprimento de quaisquer das cláusulas deste instrumento, permitirá à 
parte lesada, o ressarcimento de perdas e danos na forma da lei.
8. CLÁUSULA OITA V A
8.1. Para qualquer ação judicial que se originar deste instrumento, fica eleito o 
Foro da Comarca de Aparecida de Goiânia/GO, renunciando as partes a qualquer 
outro, mesmo que mais privilegiado.
8.2. Assim, por estarem acordadas e ajustadas as partes, assinam o presente termo 
02 (duas) vias de igual teor e forma, para que surtam os efeitos legais e jurídicos, 
na presença e em conjunto com 2 (duas) testemunhas.
Aparecida de Goiânia/GO, __10__ de ___abril__ de 2020_____.
COMODATÁRIO
WANDERLAN LUIZ RENOV ATO
Secretário de Educação, Cultura e Turismo
 
COMODANTE
ONEIDA REGINA MARTINS COELHO
Associação Evangélica Peniel
Testemunhas:
NOME:                                                                NOME: 
CPF/MF:                                                              CPF/MF: 
_____________________________________
TERMO DE RETIFICAÇÃO Nº 026/2020  
TERMO DE RETIFICAÇÃO ao Contrato nº709/2020 - SEL firmado entre este 
Município por intermédio da Secretaria Municipal de Planejamento e Regulação 
Urbana e a contratada LS COMÉRCIO E SERVIÇOS EIRELI, cujo objeto é a 
aquisição de Equipamentos de Proteção Individual – EPI.
DAS PARTES:
CONTRATANTE: MUNICÍPIO DE APARECIDA DE GOIÂNIA, pessoa jurídi -
ca de direito público interno, inscrito no CNPJ/MF sob o nº. 01.005.727/0001-24, 
sediado na Rua Gervásio Pinheiro, Área Pública II, s/nº, Setor Solar Central Park, 
CEP: 74.968-500 junto a SECRETARIA MUNICIPAL DE PLANEJAMENTO E 
REGULAÇÃO URBANA, neste ato representada pelo Secretário Municipal Sr. 
JÓRIO COELHO RIOS, brasileiro, inscrito no CPF/MF sob o nº 197.249.241-68. 
CONTRATADA: LS COMÉRCIO E SERVIÇOS EIRELI, pessoa jurídica de di -
reito privado, sediada na Rua João B. Toledo, Qd.11, Lt.02, Sala 01, Centro, CEP 
74.980-060, Aparecida de Goiânia – GO, inscrita no CNPJ nº 17.338.275/0001-
32, neste ato representada pelo Sr. STEPHAN SILV A PRADO, portador do RG nº 
5.258.347 SPTC-GO e inscrito no CPF sob o nº 034.812.501-18.
OBJETO DA RETIFICAÇÃO: Retificar dados pessoais (CPF) do Secretá -Diário Oficial
Ano 6 - Nº 13995
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
29 de maio  de 2020, sexta - feira
rio Municipal Sr. Jório Coelho Rios, nos termos da Nota Técnica nº 302/2020 
(fl.346/350), mediante as seguintes cláusulas e condições:   
1. CLÁUSULA PRIMEIRA – DA ALTERAÇÃO 
ONDE SE LÊ: 
“CONTRATANTE: MUNICÍPIO DE APARECIDA DE GOIÂNIA, pessoa jurídi -
ca de direito público interno, inscrito no CNPJ/MF sob o nº. 01.005.727/0001-24, 
sediado na Rua Gervásio Pinheiro, Área Pública II, s/nº, Setor Solar Central Park, 
CEP: 74.968-500 junto a SECRETARIA MUNICIPAL DE PLANEJAMENTO E 
REGULAÇÃO URBANA, neste ato representada pelo Secretário Municipal Sr. 
JÓRIO COELHO RIOS, brasileiro, inscrito no CPF/MF sob o nº 197.249.241-68. 
”
PASSA-SE A LER:
“CONTRATANTE: MUNICÍPIO DE APARECIDA DE GOIÂNIA, pessoa jurídi -
ca de direito público interno, inscrito no CNPJ/MF sob o nº. 01.005.727/0001-24, 
sediado na Rua Gervásio Pinheiro, Área Pública II, s/nº, Setor Solar Central Park, 
CEP: 74.968-500 junto a SECRETARIA MUNICIPAL DE PLANEJAMENTO E 
REGULAÇÃO URBANA, neste ato representada pelo Secretário Municipal Sr. 
JÓRIO COELHO RIOS, brasileiro, inscrito no CPF/MF sob o nº 197.249.261-
68.” 
2. – CLÁUSULA SEGUNDA – DA RATIFICAÇÃO
2.1 - Ficam ratificadas todas as demais cláusulas e condições estabelecidas no 
Contrato nº709/2020 – SEL (fl.306/313), cujo objeto é a aquisição de equipa -
mentos de proteção individual - EPI, cabendo a CONTRATANTE providenciar, 
por sua conta, a publicação do extrato deste termo de rerratificação, nos termos 
da Lei.
2.2 - E por estarem justas e acordadas, as partes contratantes assinam o presente 
instrumento em 02 (duas) vias de igual teor e forma para todos os fins de direito.
Aparecida de Goiânia-Goiás, _28_ de ____maio_____ de 2020.               
MUNICÍPIO DE APARECIDA DE GOIÂNIA
SECRETARIA MUNICIPAL DA PLANEJAMENTO E REGULAÇÃO URBA -
NA
SECRETÁRIO MUNICIPAL
CONTRATANTE
LS COMÉRCIO E SERVIÇOS EIRELI.
CONTRATADA
      
Testemunhas:
1_________________________________________ CPF: _________________
________________. 
2__________________________________________CPF: _________________
________________.
_____________________________________
Processo nº: 2019.059.797
Interessado: Secretaria Municipal de Planejamento e Regulação Urbana
Assunto: Alteração do número do CPF do Contratante
TERMO DE APOSTILAMENTO AO CONTRATO 
DE Nº 709/2020-SEL
CONTRATANTE: MUNICÍPIO DE APARECIDA DE GOIÂNIA, pessoa jurídi -
ca de direito público interno, inscrito no CNPJ/MF sob o nº 01.005.727/0001-24, 
sediado na Rua Gervásio Pinheiro, Área Pública II, s/nº, Setor Solar Central Park, 
CEP: 74.968-500, por intermédio da SECRETARIA MUNICIPAL DE PLANE -
JAMENTO E REGULAÇÃO URBANA, neste ato representada pelo Secretário 
Municipal de Planejamento e Regulação Urbana, Sr. Jório Coelho Rios, inscrito 
no CPF sob o nº 197.249.261-68.
CONTRATADA: LS COMÉRCIO E SERVIÇOS EIRELI, pessoa jurídica de di -
reito privado, sediada na Rua João B. Toledo Qd. 11, Lt. 02, sala 01, Centro, 
CEP 74.980-060, Aparecida de Goiânia - GO, inscrita no CNPJ/MF sob o nº. 
17.338.275/0001-32, neste ato, representada por Sr. STEPHAN SILV A PRADO, 
portador do RG nº. 5.258.347 SPTC-GO e inscrito no CPF sob o nº. 034.812.501-
18.Considerando que o apostilamento é meio hábil para saneamento de falhas que 
não alteram a essência e não modificam as bases contratuais, o Município de Apa -
recida de Goiânia, por intermédio da Secretaria Municipal de Assistência Social, 
utiliza-se desse meio para alterar o número do CPF do Secretário Municipal de 
Planejamento e Regulação Urbana do contrato supramencionado- pertencente ao 
PE 011/2020, o qual tem como objeto a aquisição aquisição de equipamentos de 
proteção individual- EPI, haja vista que foi inserido de maneira errônea no con -
trato.
Sendo assim, para o fim de registrar a citada alteração, via apostila, a qualificação 
do Secretário do contrato em tela firmado passa a conter o seguinte teor:
ONDE SE LÊ:
CONTRATANTE: MUNICÍPIO DE APARECIDA DE GOIÂNIA, pessoa jurídi -
ca de direito público interno, inscrito no CNPJ/MF sob o nº 01.005.727/0001-24, 
sediado na Rua Gervásio Pinheiro, Área Pública II, s/nº, Setor Solar Central Park, 
CEP: 74.968-500, por intermédio da SECRETARIA MUNICIPAL DE PLANE -
JAMENTO E REGULAÇÃO URBANA, neste ato representada pelo Secretário 
Municipal de Planejamento e Regulação Urbana, Sr. Jório Coelho Rios, inscrito 
no CPF sob o nº 197.249.241-68.
LEIA-SE:
CONTRATANTE: MUNICÍPIO DE APARECIDA DE GOIÂNIA, pessoa jurídi -
ca de direito público interno, inscrito no CNPJ/MF sob o nº 01.005.727/0001-24, 
sediado na Rua Gervásio Pinheiro, Área Pública II, s/nº, Setor Solar Central Park, 
CEP: 74.968-500, por intermédio da SECRETARIA MUNICIPAL DE PLANE -
JAMENTO E REGULAÇÃO URBANA, neste ato representada pelo Secretário 
Municipal de Planejamento e Regulação Urbana, Sr. Jório Coelho Rios, inscrito 
no CPF sob o nº 197.249.261-68.
Fica apostilada a retificação supra.
 
Aparecida de Goiânia-Goiás, aos 05 dias do mês de maio de 2020. 
 
SECRETARIA MUNICIPAL DE PLANEJAMENTO E REGULAÇÃO URBA -
NA 
JÓRIO COELHO RIOS
PUBLICAÇÕES
DROGA FAMILY COMERCIO LTDA ME, CNPJ n° 05.675.360/0001-07, torna 
público que requereu à Secretaria Municipal de Meio Ambiente de Aparecida de 
Goiânia a Licença Ambiental Simplificada (LAS), para atividade de comércio 
varejista de produtos farmacêuticos, sem manipulação de fórmulas, localizado na 
Avenida Igualdade, S/N, Quadra 89, Lote 03, Setor Garavelo, Aparecida de Goiâ -
nia-GO. O empreendimento não se enquadra na Resolução CONAMA n° 001/86.
_____________________________________
BLUE BRASIL COMERCIO DE LUBRIFICANTES E ALIMENTOS EIRELI, 
CNPJ n° 34.715.295/0001-02, torna público que requereu à Secretaria Municipal 
de Meio Ambiente de Aparecida de Goiânia a Licença Ambiental Prévia (LP), 
Licença Ambiental de Instalação (LI) e a Licença Ambiental de Operação (LO), 
para atividade de comércio varejista de combustíveis para veículos automotores, 
padaria e confeitaria com predominância de revenda, comércio varejista de lu -
brificantes, lanchonetes, casas de chá, de sucos e similares, compra e venda de 
imóveis próprios, localizado na Rua 08 com Eixo Primário, S/N, Quadra 28, Lote  
01-A, Polo Empresarial Goiás, Etapa X, Aparecida de Goiânia-GO. O empreen -
dimento não se enquadra na Resolução CONAMA n° 001/86.
_____________________________________
WELLIGTON DE LIMA NEPOMUCENO FERREIRA, CNPJ nº 
31.098.876/0001-46, torna público que requereu à Secretaria Municipal de Meio 
Ambiente de Aparecida de Goiânia a Licença Ambiental Simplificada (LAS), 
para atividade de padaria e confeitaria com predominância de revenda, fabricação 
de produtos de panificação industrial, lanchonete, casas de chá, de sucos e simi -
lares, localizado na Rua Alipio Juqueira, S/N, Quadra 65, Lote 14, Sala 01, Serra 
Dourada Terceira Etapa, Aparecida de Goiânia-GO. O empreendimento não se 
enquadra na Resolução CONAMA n° 001/86.Diário Oficial
Ano 6 - Nº 13996
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
29 de maio  de 2020, sexta - feira
Gustavo Mendanha Melo
Prefeito Municipal
Veter Martins Morais
Vice-Prefeito
Mayara Ferreira Marfim Mendanha
Secretária de Assistência Social 
Carlos Marden Moreira Lopes
Secretário de Administração
Ricardo Roberto Teixeira
Secretário de Articulação Política
Cleomar de Sousa Rocha
Secretário de Ciência, Tecnologia e Inovação
Rodrigo Gonzaga Caldas
Secretário de Desenvolvimento Econômico
Max Santos de Menezes
Secretário de Desenvolvimento Urbano
 Wanderlan Luiz Renovato
Secretário de Educação e Cultura
Gerfeson Aragão de Melo
Secretário de Esporte, Lazer e Juventude 
André Luis Ferreira da Rosa
Secretário de Fazenda
Johnathan Rodrigues Medeiros
Secretário de Governo  Mário José Vilela
Secretário de Infraestrutura
Claudio Everson da Silva 
Secretário de Meio Ambiente e Sustentabilidade  
Roberto Candido da Silva
Secretário de Mobilidade e Defesa Social 
Einstein Almeida F. Paniago
Secretário de Projetos e Captação de Recursos 
Jório Coelho Rios
Secretário de Planejamento e Regulação Urbana
Alessandro Leonardo Alvares Magalhães
Secretário de Saúde
Marcia Tinoco Silva
Secretária de Trabalho
Tarcísio Francisco dos Santos
Secretário de Transparência, 
Fiscalização e Controle
Fábio Passaglia  
Chefe da Casa Civil
Fábio Camargo Ferreira
Procurador Geral do Município
Adriano Montovani de Oliveira
Presidente AparecidaPREVEDITADO PELA CASA CIVIL
Fábio Passaglia 
Chefe da Casa Civil
Ercia Lobo de Rezende
Chefe do Diário Oficial
Kaio Cézar Santos Aguiar
Editoração Gráfica
Victor Vinícius S. Cotrin
Editoração Gráfica
MANUTENÇÃO - DIRETORIA DE TECNOLOGIA 
DA INFORMAÇÃO (DTI)
Cleomar de Sousa Rocha
Secretário de Ciência, Tecnologia e Inovação
Cláudio M. Salles do Amaral
Diretor de Tecnologia da Informação
Rua Gervásio Pinheiro, APM Residencial Solar Central Park, CEP: 74.968-500, Aparecida de Goiânia, GO - Fone: (62) 3238-6786
www.aparecida.go.gov.br - Email: doe@aparecida.go.gov.brEXPEDIENTE
G.A. INDUSTRIA E COMERCIO DE GESSO LTDA, CNPJ n° 28.236.547/0001-
00, torna público que requereu à Secretaria Municipal de Meio Ambiente de Apa -
recida de Goiânia a Licença Ambiental Simplificada (LAS), para atividade de 
obras e acabamentos, comércio varejista de matérias para construção e fabricação 
de artefatos e concreto gesso e matérias semelhantes, localizado na Avenida das 
Nações, Quadra 66, Lote 02, Sala 01, Pontal Sul Acréscimo, Aparecida de Goiâ -
nia-GO. O empreendimento não se enquadra na Resolução CONAMA n° 001/86.