Diário Oficial
Aparecida de Goiânia, 07 de abril de 2020, terça - feira - Ano 6 - Nº 1365Município de Aparecida de Goiânia EletrônicoEletrônico
LEIS
LEI MUNICIPAL Nº 3.548, DE 06 DE ABRIL DE 2020.
Dispõe sobre a Política Pública de Assistência Social do Município de Aparecida 
de Goiânia e dá outras providências.
FAÇO SABER QUE A CÂMARA MUNICIPAL DE APARECIDA DE GOIÂ -
NIA APROVOU E EU, PREFEITO MUNICIPAL, SANCIONO A SEGUINTE 
LEI: 
CAPÍTULO I
DAS DEFINIÇÕES E DOS OBJETIVOS
Art. 1º A assistência social, direito do cidadão e dever do Estado, é Política de 
Seguridade Social não contributiva, que provê os mínimos sociais, realizada atra -
vés de um conjunto integrado de ações de iniciativa pública e da sociedade, para 
garantir o atendimento às necessidades básicas.
 
Art. 2º A Política de Assistência Social do Município de Aparecida de Goiânia 
tem por objetivos:
I - A proteção social, que visa à garantia da vida, a redução de danos e a prevenção 
da incidência de riscos, especialmente:
a) A proteção à família, à maternidade, à infância, à adolescência e à velhice;
b) O amparo às crianças e aos adolescentes carentes;
c) A promoção da integração ao mercado de trabalho;
d) A habilitação e reabilitação das pessoas com deficiência e a promoção de sua 
integração à vida comunitária; 
 
II - A vigilância socioassistencial, que visa analisar territorialmente a capacidade 
protetiva das famílias e nela a ocorrência de vulnerabilidades, de ameaças, de 
vitimizações e danos;
 
III - A defesa de direitos, que visa garantir o pleno acesso aos direitos no conjunto 
das provisões socioassistenciais;
 
IV- Participação da população, por meio de organizações representativas, na for -
mulação das políticas e no controle de ações em todos os níveis;
 
V- Primazia da responsabilidade do ente político na condução da Política de As -
sistência Social em cada esfera de governo; 
 
VI- Centralidade na família para concepção e implementação dos benefícios, ser -
viços, programas e projetos, tendo como base o território.
 
Parágrafo único - Para o enfrentamento da pobreza, a assistência social realiza-se 
de forma integrada às políticas setoriais visando universalizar a proteção social e 
atender às contingências sociais.
CAPÍTULO II 
DOS PRINCÍPIOS E DIRETRIZES
Seção I 
DOS PRINCÍPIOS
 
Art. 3º A política pública de assistência social rege-se pelos seguintes princípios:
I-Universalidade: Todos têm direito à proteção socioassistencial, prestada a quem 
dela necessitar, com respeito à dignidade e à autonomia do cidadão, sem discrimi -
nação de qualquer espécie ou comprovação vexatória da sua condição;
 
II- Gratuidade: A assistência social deve ser prestada sem exigência de contribui -
ção ou contrapartida, observado o que dispõe o art. 203, da Constituição Federal.
 
III- Integralidade da proteção social: Oferta das provisões em sua completude, 
por meio de conjunto articulado de serviços, programas, projetos e benefícios 
socioassistenciais;
 
 IV- Intersetorialidade: Integração e articulação da rede socioassistencial com as 
demais políticas e órgãos setoriais de defesa de direitos e Sistema de Justiça;
 
Diário Oficial
Ano 6 - Nº 13652
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
07 de abril de 2020, terça - feira
V- Equidade: Respeito às diversidades regionais, culturais, socioeconômicas, po -
líticas e territoriais, priorizando aqueles que estiverem em situação de vulnerabi -
lidade e risco pessoal e social;
 
VI- Supremacia do atendimento às necessidades sociais sobre as exigências de 
rentabilidade econômica;
  
VII- Universalização dos direitos sociais, a fim de tornar o destinatário da ação 
assistencial alcançável pelas demais políticas públicas;
 
VIII- Respeito à dignidade do cidadão, à sua autonomia e ao seu direito a bene -
fícios e serviços de qualidade, bem como à convivência familiar e comunitária, 
vedando-se qualquer comprovação vexatória de necessidade;
 
IX- Igualdade de direitos no acesso ao atendimento, sem discriminação de qual -
quer natureza, garantindo-se equivalência às populações urbanas e rurais;
 
X- Divulgação ampla dos benefícios, serviços, programas e projetos socioassis -
tenciais, bem como dos recursos oferecidos pelo Poder Público e dos critérios 
para sua concessão.
Seção II 
DAS DIRETRIZES
 
Art. 4º - A organização da assistência social no Município observará as seguintes 
diretrizes:
I. Primazia da responsabilidade do Estado na condução da política de assis -
tência social em cada esfera de governo;
II. Descentralização político-administrativa e comando único em cada esfe -
ra de gestão;
III. Cofinanciamento partilhado dos entes federados;
IV . Matricialidade sociofamiliar;
V . Territorialização;
VI. Fortalecimento da relação democrática entre Estado e sociedade civil;
VII. Participação popular e controle social, por meio de organizações repre -
sentativas, na formulação das políticas e no controle das ações em todos os níveis.
CAPÍTULO III
DA GESTÃO E ORGANIZAÇÃO DA POLÍTICA MUNICIPAL DE ASSIS -
TÊNCIA SOCIAL 
Seção I
DA GESTÃO
 
Art. 5º - A gestão das ações na área de assistência social é organizada sob a forma 
de sistema descentralizado e participativo, denominado Sistema Único de As -
sistência Social – SUAS, conforme estabelece a Lei Federal nº 8.742, de 7 de 
dezembro de 1993, alterada pela Lei 12.435 de 6 de julho de 2011, cujas normas 
gerais e coordenação são de competência da União.
 
Parágrafo único - O SUAS é integrado pelos entes federativos, pelos respectivos 
conselhos de assistência social e pelas entidades e organizações de assistência 
social abrangida pela Lei Federal nº 8.742, de 1993.
 
Art.6º - O município de Aparecida de Goiânia atuará de forma articulada com as 
esferas federal e estadual, observadas as normas gerais do SUAS, cabendo-lhe co -
ordenar e executar os serviços, programas, projetos, benefícios socioassistenciais 
em seu âmbito.
 
Art. 7º - O órgão gestor da política de assistência social no município de Apareci -
da de Goiânia é a Secretaria Municipal de Assistência Social (SEMAS).
 Seção II
DA ORGANIZAÇÃO
 
Art. 8º - O Sistema Único de Assistência Social no âmbito do município de Apa -
recida de Goiânia organiza-se pelos seguintes tipos de proteção:
 
I - Proteção Social Básica: conjunto de serviços, programas, projetos e benefícios 
da assistência social que visa a prevenir situações de vulnerabilidade e risco so -
cial, por meio de aquisições e do desenvolvimento de potencialidades dos usuá -
rios e do fortalecimento de vínculos familiares e comunitários;
 
II - Proteção Social Especial: conjunto de serviços, programas e projetos que tem 
por objetivo contribuir para a reconstrução de vínculos familiares e comunitários, 
a defesa de direito, o fortalecimento das potencialidades e aquisições e a prote -
ção de famílias e indivíduos para o enfrentamento das situações de violação de 
direitos.
 
Art. 9º - As Proteções Sociais Básicas compõem-se precipuamente dos seguintes 
serviços socioassistenciais, nos termos da Tipificação Nacional dos Serviços So -
cioassistenciais, sem prejuízo de outros que vierem a ser instituídos:
 I- Serviço de Proteção e Atendimento Integral à Família – PAIF;
 
II- Serviço de Convivência e Fortalecimento de Vínculos - SCFV;
 
III- Serviço de Proteção Social Básica no Domicílio para Pessoas com Deficiên -
cia e Idosas;
 
IV- Serviço de Proteção Social Básica executado por Equipe V olante
 
§1° O PAIF deve ser ofertado exclusivamente no Centro de Referência de Assis -
tência Social - CRAS.
        
§2° Os serviços socioassistenciais de Proteção Social Básica poderão ser execu -
tados pelas Equipes V olantes.
 
Art. 10 - A Proteção Social Especial ofertará precipuamente os seguintes serviços 
socioassistenciais, nos termos da Tipificação Nacional dos Serviços Socioassis -
tenciais, sem prejuízo de outros que vierem a ser instituídos:
 
I- Proteção Social Especial de Média Complexidade:
 a) Serviço de Proteção e Atendimento Especializado a Famílias e Indiví -
duos - PAEFI;
 b) Serviço Especializado de Abordagem Social; 
 c) Serviço de Proteção Social a Adolescentes em Cumprimento de Medi -
da Socioeducativa de Liberdade Assistida e de Prestação de Serviços à Comuni -
dade;
 d) Serviço de Proteção Social Especial para Pessoas com Deficiência, 
Idosas e suas Famílias;
 e) Serviço Especializado para Pessoas em Situação de Rua;
 II – Proteção Social Especial De Alta Complexidade:
 a) Serviço de Acolhimento Institucional;
 b) Serviço de Proteção em Situações de Calamidades Públicas e de Emer -
gências.
 
Parágrafo único - O PAEFI deve ser ofertado exclusivamente no Centro de Refe -
rência Especializado em Assistência Social - CREAS.
 
Art. 11 - As proteções sociais básica e especial serão ofertadas pela rede socio -
assistencial, de forma integrada, diretamente pelos entes públicos ou pelas enti -
dades e organizações de assistência social vinculadas ao SUAS, respeitadas as 
especificidades de cada serviço, programa ou projeto socioassistencial.
 
§1º - Considera-se rede socioassistencial o conjunto integrado da oferta de servi -
ços, programas, projetos e benefícios de assistência social mediante a articulação 
entre todas as unidades do SUAS.
 
§2º - A vinculação ao SUAS é o reconhecimento pela União, em colaboração com 
Município, de que a entidade de assistência social integra a rede socioassistencial.
 
Art. 12 – As unidades públicas estatais instituídas no âmbito do SUAS integram 
a estrutura administrativa do Município de Aparecida de Goiânia, quais sejam:
I – CRAS;
         
II – CREAS.
        
Parágrafo único – As instalações das unidades públicas estatais devem ser compa -
tíveis com os serviços neles ofertados, observadas as normas gerais.
          
Art. 13 - As proteções sociais básica e especial, serão ofertadas precipuamente 
no Centro de Referência de Assistência Social – CRAS e Centro de Referência 
Especializado em Assistência Social – CREAS, respectivamente e pelas entidades 
e organizações de assistência social, de forma complementar.
 
§ 1º - O CRAS é a unidade pública municipal, de base territorial, localizada em 
áreas com maiores índices de vulnerabilidade e risco social, destinada à articula -
ção e execução de serviços, programas e projetos socioassistenciais de proteção 
social básica às famílias no seu território de abrangência.
 
§ 2º - O CREAS é a unidade pública de abrangência e gestão municipal, destinada 
à prestação de serviços a indivíduos e famílias que se encontram em situação de 
risco pessoal ou social, por violação de direitos ou contingências, que demandam 
intervenções especializadas da proteção social especial. 
 
§ 3º - Os CRAS e os CREAS são unidades públicas estatais instituídas no âmbito 
do SUAS, que possuem interface com as demais políticas públicas que articulam, 
coordenam e ofertam os serviços, programas, projetos e benefícios da assistência 
social.
 
Art. 14 - A implantação das unidades de CRAS e CREAS deve observar as dire -
trizes da:
 
I- Territorialização - oferta capilar de serviços baseada na lógica da proximidade 
do cotidiano de vida do cidadão; respeitando as identidades dos territórios locais, Diário Oficial
Ano 6 - Nº 13653
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
07 de abril de 2020, terça - feira
e considerando as questões relativas às dinâmicas sociais, distancias percorridas e 
fluxo de transportes, com intuito de potencializar o caráter preventivo, educativo 
e protetiva em todo município, mantendo simultaneamente a ênfase e prioridade 
nos territórios de maior vulnerabilidade e risco social;
 
II- Universalização - a fim de que a proteção social básica e a proteção social 
especial sejam asseguradas na totalidade dos territórios do município e com capa -
cidade de atendimento compatível com o volume de necessidades da população;
 
III- Regionalização – prestação de serviços socioassistenciais de proteção social 
especial cujos custos ou ausência de demanda municipal justifiquem rede regional 
e desconcentrada de serviços no âmbito do Estado.
 
Art. 15 - As ofertas socioassistenciais nas unidades públicas pressupõem a consti -
tuição de equipe de referência na forma das Resoluções nº 269, de 13 de dezembro 
de 2006; nº 17, de 20 de junho de 2011; e nº 9, de 25 de abril de 2014, do CNAS.
 
Parágrafo único - O diagnóstico socioterritorial e os dados de Vigilância Socioas -
sistencial são fundamentais para a definição da forma de oferta da proteção social 
básica e especial.
 
Art. 16 – O SUAS afiança as seguintes seguranças, observando as normas gerais:
 
I – Acolhida;
II – Renda; 
III - Convívio ou vivência familiar, comunitária e social;
IV - Desenvolvimento de autonomia;
V - Apoio e auxílio.
Seção III
DAS RESPONSABILIDADES
 
Art. 17 - Compete ao Município de Aparecida de Goiânia, por meio da Secretaria 
Municipal de Assistência Social: 
I-Destinar recursos financeiros para custeio dos benefícios eventuais de que tra -
ta o art.22, da Lei Federal nº 8.742, de 1993, alterada pela Lei 12.435 de 2011, 
mediante critérios estabelecidos em regulamentação disposta em ato normativo 
emitida pelo Poder Executivo municipal para esse fim.  
 
II- Executar os projetos de enfrentamento da pobreza, incluindo a parceria com 
organizações da sociedade civil;
 
III- Atender às ações socioassistenciais de caráter de emergência;
 
IV- Prestar os serviços socioassistenciais de que trata o art. 23, da Lei Federal nº 
8742, de 7 de Dezembro de 1993, alterada pela Lei 12.435 de 2011, e a Tipifica -
ção Nacional dos Serviços Socioassistenciais;
 
V - Sistema de informação, acompanhamento, monitoramento e avaliação para 
promover o aprimoramento, qualificação e integração contínuos dos serviços da 
rede socioassistencial, conforme Pacto de Aprimoramento do SUAS e Plano de 
Assistência Social.
 
VI - Regulamentar e coordenar a formulação e a implementação da Política Muni -
cipal de Assistência Social, em consonância com a Política Nacional de Assistên -
cia Social e com a Política Estadual de Assistência Social, e as deliberações assim 
como de competência do Conselho Municipal de Assistência Social, observando 
as deliberações das conferências nacional, estadual e municipal de assistência 
social;
 
VII - Cofinanciar o aprimoramento da gestão e dos serviços, programas e projetos 
e benefícios eventuais de assistência social, em âmbito local;
 
VIII – Cofinanciar em conjunto com a esfera federal e estadual, a Política Na -
cional de Educação Permanente, com base nos princípios da Norma Operacional 
Básica de Recursos Humanos - NOB-RH/SUAS, coordenando-a e executando-a 
em seu âmbito.
          
IX – Realizar o monitoramento e a avaliação da política de assistência social em 
seu âmbito;
 
X – Realizar a gestão local do Benefício de Prestação Continuada - BPC, garan -
tindo aos seus beneficiários e famílias o acesso aos serviços, programas e projetos 
da rede socioassistencial;
 
XI – Realizar em conjunto com o Conselho de Assistência Social, as conferências 
de assistência social;
 
XII – Gerir de forma integrada, os serviços, benefícios e programas de transferên -
cia de renda de sua competência;
 
XIII – Gerir o Fundo Municipal de Assistência Social;
 XIV – Gerir no âmbito municipal, o Cadastro Único para Programas Sociais do 
Governo Federal e o Programa Bolsa Família, nos termos do §1º do art. 8° da Lei 
nº 10.836, de 2004;
 
XV – Organizar a oferta de serviços de forma territorializada, em áreas de maior 
vulnerabilidade e risco, de acordo com o diagnóstico socioterritorial;
 
XVI – Organizar e monitorar as redes de serviços da proteção social básica e es -
pecial, articulando as ofertas;
 
XVII – Organizar e coordenar o SUAS em seu âmbito, observando as delibe -
rações e pactuações de suas respectivas instâncias, normatizando e regulando a 
política de assistência social em seu âmbito em consonância com as normas gerais 
da União.
 
XVIII – Elaborar a proposta orçamentária da assistência social no Município, 
assegurando recursos do tesouro municipal;
         
XIX – Elaborar e submeter ao Conselho Municipal de Assistência Social, anual -
mente, a proposta orçamentária dos recursos do Fundo Municipal de Assistência 
Social (FMAS);
XX - Elaborar e cumprir o plano de providências, no caso de pendências e irre -
gularidades do município junto ao SUAS, aprovado pelo CMAS e pactuado na 
Comissão Intergestora Bipartite (CIB);
XXI – Elaborar e executar o Pacto de aprimoramento do SUAS, implementando -
-o em âmbito municipal;
XXII – Elaborar e executar a política de recursos humanos, de acordo com a 
NOB-RH/SUAS;
 
XXIII - Elaborar o Plano Municipal de Assistência Social, a partir das responsa -
bilidades e de seu respectivo estágio no aprimoramento da gestão do SUAS e na 
qualificação dos serviços, conforme patamares e diretrizes pactuadas nas instân -
cias de pactuação e negociação do SUAS;
 
XXIV – Elaborar e expedir os atos normativos necessários à gestão do FMAS, 
de acordo com as diretrizes estabelecidas pelo conselho municipal de assistência 
social;
   
XXV - Elaborar e aprimorar os equipamentos e serviços socioassistenciais, obser -
vando os indicadores de monitoramento e avaliação pactuados;
 
XXVI – Elaborar, Alimentar e manter atualizado o Censo SUAS;
  
XXVII - Implantar o Sistema de Cadastro Nacional de Entidade de Assistência 
Social – SCNEAS de que trata o inciso XI do art. 19 da Lei Federal nº 8.742, de 
1993, alterada pela Lei 12.435 de 2011;
 
XXVIII- Implantar o conjunto de aplicativos do Sistema de Informação do Siste -
ma Único de Assistência Social – Rede SUAS;
 
XXIX – Garantir a infraestrutura necessária ao funcionamento do respectivo con -
selho municipal de assistência social, garantindo recursos materiais, humanos e 
financeiros, inclusive com despesas referentes a passagens, traslados e diárias de 
conselheiros representantes do governo e da sociedade civil, quando estiverem no 
exercício de suas atribuições;
 
XXX – Garantir a elaboração da peça orçamentária que esteja de acordo com o 
Plano Plurianual, o Plano de Assistência Social e dos compromissos assumidos 
no Pacto de Aprimoramento do SUAS;
  
XXXI – Garantir a Integralidade da proteção socioassistencial à população, pri -
mando pela qualificação dos serviços do SUAS, exercendo essa responsabilidade 
de forma compartilhada entre a União, Estados, Distrito Federal e Município.
 
XXXII – Garantir a capacitação para gestores, trabalhadores, dirigentes de enti -
dades e organizações, usuários e conselheiros de assistência social, além de de -
senvolver, participar e apoiar a realização de estudos, pesquisas e diagnósticos 
relacionados à política de assistência social, em especial para fundamentar a aná -
lise de situações de vulnerabilidade e risco dos territórios e o equacionamento da 
oferta de serviços em conformidade com a tipificação nacional;
  
XXXIII – Garantir o comando único das ações do SUAS pelo órgão gestor da 
política de assistência social, conforme preconiza a LOAS;
  
XXXIV – Definir os fluxos de referência e contrarreferência do atendimento nos 
serviços socioassistenciais, com respeito às diversidades em todas as suas formas;
  
XXXV - Definir os indicadores necessários ao processo de acompanhamento, 
monitoramento e avaliação, observando suas competências.
 
XXXVI - Implementar  os protocolos pactuados na CIT;Diário Oficial
Ano 6 - Nº 13654
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
07 de abril de 2020, terça - feira
XXXVII – Implementar a gestão do trabalho e a educação permanente;
 
XXXVIII - Promover a integração da política municipal de assistência social com 
outros sistemas públicos que fazem interface com o SUAS;
 
XXXIX – Promover a articulação intersetorial do SUAS com as demais políticas 
públicas, Sistema de Garantia de Direitos e Sistema de Justiça;
 
XL – Promover a participação da sociedade, especialmente dos usuários, na ela -
boração da política de assistência social;
 
XLI – Assumir as atribuições, no que lhe couber, no processo de municipalização 
dos serviços de proteção social básica e especial;
 
XLII – Participar dos mecanismos formais de cooperação intergovernamental que 
viabilizem técnica e financeiramente os serviços de referência regional, definindo 
as competências na gestão e no cofinanciamento, a serem pactuadas na CIB;
 
XLIII – Prestar informações que subsidiem o acompanhamento estadual e federal 
da gestão municipal;
 
XLIV - Zelar pela execução direta ou indireta dos recursos transferidos pela 
União e pelo Estado ao Município, inclusive no que tange a prestação de contas;
 
XLV - Assessorar as entidades e organizações de assistência social visando à ade -
quação dos seus serviços, programas, projetos e benefícios socioassistenciais às 
normas do SUAS, viabilizando estratégias e mecanismos de organização para 
aferir o pertencimento à rede socioassistencial, em âmbito local, de acordo com 
as normativas federais;
 
XLVI - Acompanhar a execução de parcerias firmadas entre o município e as 
entidades de assistência social e promover a avaliação das prestações de contas;
 
XLVII – Normatizar, em âmbito local, o financiamento integral dos serviços, pro -
gramas, projetos e benefícios de assistência social ofertados pelas entidades vin -
culadas ao SUAS, conforme § 3º do art. 6º B da Lei Federal nº 8.742, de 1993, 
alterada pela Lei 12.435 de 2011, e sua regulamentação em âmbito federal.
 
XLVIII - Aferir os padrões de qualidade de atendimento, a partir dos indicadores 
de acompanhamento definidos pelo conselho municipal de assistência social para 
a qualificação dos serviços e benefícios em consonância com as normas gerais;
 
XLIX – Encaminhar para apreciação do conselho municipal de assistência social 
os relatórios trimestrais e anuais de atividades e de execução físico-financeira a 
título de prestação de contas;
 
L - Compor as instâncias de pactuação e negociação do SUAS;
 
LI - Estimular a mobilização e organização dos usuários e trabalhadores do SUAS 
para a participação nas instâncias de controle social da política de assistência 
social;
 
LII - Instituir o planejamento contínuo e participativo no âmbito da política de 
assistência social;
 
LIII – Submeter trimestralmente de forma sintética, e anualmente de forma analí -
tica, os relatórios de execução orçamentária e financeira do Fundo Municipal de 
Assistência Social à apreciação do CMAS.
Seção IV
DO PLANO MUNICIPAL DE ASSISTÊNCIA SOCIAL
Art. 18 - O Plano Municipal de Assistência Social é um instrumento de planeja -
mento estratégico que contempla propostas para execução e o monitoramento da 
política de assistência social no âmbito do Município de Aparecida de Goiânia.
 
§1º - A elaboração do Plano Municipal de Assistência Social dar-se-á a cada 4 
(quatro) anos, coincidindo com a elaboração do Plano Plurianual e contemplará:
 
I- Diagnóstico socioterritorial;
II- Objetivos gerais e específicos;
III- Diretrizes e prioridades deliberadas;
IV- Ações estratégicas para sua implementação;
V- Metas estabelecidas;
VI- Resultados e impactos esperados;
VII- Recursos materiais, humanos e financeiros disponíveis e necessários;
VIII- Mecanismos e fontes de financiamento;
IX - Indicadores de monitoramento e avaliação; 
X – Cronograma de execução.
 
§2º - O Plano Municipal de Assistência Social além do estabelecido no parágrafo 
anterior deverá observar:
 
I – as deliberações das conferências de assistência social;II - metas nacionais e estaduais pactuadas que expressam o compromisso para o 
aprimoramento do SUAS.
           
III – Ações articuladas intersetoriais;
           
IV – Ações de apoio técnico e financeiro à gestão descentralizada do SUAS.
CAPÍTULO IV
DAS INSTÂNCIAS DE ARTICULAÇÃO, PACTUAÇÃO E DELIBERAÇÃO 
DO SUAS
Seção I
DO CONSELHO MUNICIPAL DE ASSISTÊNCIA SOCIAL
Art. 19- Fica instituído o Conselho Municipal de Assistência Social de Aparecida 
de Goiânia – CMASAP, criado pela lei municipal nº 1521/1996, órgão superior 
de deliberação colegiada de caráter permanente e composição paritária entre go -
verno e sociedade civil, vinculado à Secretaria Municipal de Assistência social, 
cujos membros nomeados pelo Prefeito, tem mandato de 2 (dois) anos, permitida 
única recondução por igual período.
 
§1º- O CMASAP é composto por 20 membros titulares e respectivos suplentes 
indicados de acordo com os seguintes critérios: 
I- 10 representantes governamentais;
II-  10 representantes da sociedade civil, observando as Resoluções do Con -
selho Nacional de Assistência Social, dentre representantes dos usuários ou de 
organizações de usuários das entidades e organizações de assistência social e dos 
trabalhadores do setor escolhidos em foro próprio sob fiscalização do Ministério 
Público.
§2° - Consideram-se para fins de representação no Conselho municipal os seg -
mentos:
I – De usuários: àqueles vinculados aos serviços, programas, projetos e benefícios 
da política de assistência social, organizados, sob diversas formas, em grupos que 
têm como objetivo a luta por direitos;
II – De organizações de usuários: aquelas que tenham entre seus objetivos a de -
fesa e garantia de direitos de indivíduos e grupos vinculados à política de assis -
tência social;
III – De trabalhadores: são legitimas de organizações de trabalhadores do setor 
como associações de trabalhadores, sindicatos, federações, conselhos regionais 
de profissões regulamentadas, fóruns de trabalhadores que defendem e represen -
tam os interesses dos trabalhadores da política de assistência social.
§3° - Os trabalhadores investidos de cargo de direção ou chefia, sejam no âmbito 
da gestão das unidades públicas estatais ou das entidades de organizações de as -
sistência social não serão considerados representantes de trabalhadores no âmbito 
dos Conselhos.
§4° - O CMASAP é presidido por um dos seus integrantes eleitos dentre os seus 
membros, para mandato de 02 (dois) anos, permitida única recondução por igual 
período.
§5° - Deve-se observar em cada mandato a alternância entre representantes da 
sociedade civil e governo na presidência e vice-presidência do CMASAP.
§6° - O CMASAP será sediado na “Casa dos Conselhos”, a qual terá sua estrutura 
disciplinada em ato do Poder Executivo.
  
Art. 20 - O CMASAP reunir-se-á ordinariamente uma vez por mês e extraordina -
riamente sempre que necessário, suas reuniões devem ser abertas ao público, com 
pauta e datas previamente divulgadas, e funcionará de acordo com o regimento 
interno.
 
Parágrafo único: O regimento interno definirá também, o quórum mínimo para 
o caráter deliberativo das reuniões do Plenário, para as questões de suplência e 
perda de mandatos por faltas.
 
Art. 21 – A participação dos conselheiros no CMASAP é de interesse público e 
relevante valor social e não será remunerada.
 
Art. 22 - O controle social do SUAS no Município efetiva-se por intermédio do 
Conselho Municipal de Assistência Social de Aparecida de Goiânia – CMASAP, 
e das Conferências Municipais de Assistência Social, além de outros fóruns de 
discussão da sociedade civil. 
 
Art. 23 – Compete ao Conselho Municipal de Assistência Social:
I- Elaborar, aprovar e publicar seu regimento interno;Diário Oficial
Ano 6 - Nº 13655
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
07 de abril de 2020, terça - feira
II- Convocar as Conferências Municipais de Assistência Social e acompa -
nhar a execução de suas deliberações;
III- Aprovar a Política Municipal de Assistência Social, em consonância com 
as diretrizes das conferências de assistência social;
IV- Apreciar e aprovar a proposta orçamentária, em consonância com as dire -
trizes das conferências municipais e da Política Municipal de Assistência Social;
V- Aprovar o Plano Municipal de Assistência Social, apresentado pelo órgão 
gestor da Assistência Social;
VI- Aprovar o Plano de Capacitação, elaborado pelo órgão gestor;
VII- Acompanhar o cumprimento das metas nacionais, estaduais e municipais 
do Pacto de Aprimoramento da Gestão do SUAS;
VIII- Acompanhar, avaliar e fiscalizar a gestão do Programa Bolsa Família – 
PBF;
IX- Normatizar as ações e regular a prestação de serviços de natureza pública 
e privada no campo da assistência social de âmbito local;
X- Apreciar e aprovar informações da Secretaria Municipal de Assistência 
Social inseridas nos sistemas nacionais e estaduais de informações referentes ao 
planejamento do uso dos recursos de cofinanciamento e a prestação de contas;
XI- Apreciar os dados e informações inseridas pela Secretaria Municipal de 
Assistência Social, unidades públicas e privadas da assistência social nos siste -
mas nacionais e estaduais de coleta de dados e informações sobre o sistema mu -
nicipal de assistência social;
XII- Alimentar os sistemas nacionais e estaduais de coleta de dados e informa -
ções sobre o Conselho Municipal de Assistência Social;
XIII- Zelar pela efetivação do SUAS no Município;
XIV- Zelar pela efetivação da participação da população na formulação da po -
lítica no controle da implementação;
XV-  Deliberar sobre as prioridades e metas de desenvolvimento do SUAS em 
seu âmbito de competência;
XVI- Apreciar e aprovar a proposta orçamentária da assistência social a ser en -
caminhada pela Secretaria Municipal de Assistência Social em consonância com 
a Política Municipal de Assistência Social;
XVII- Acompanhar, avaliar e fiscalizar a gestão dos recursos, bem como os ga -
nhos sociais e o desempenho dos serviços, programas, projetos e benefícios so -
cioassistenciais do SUAS;
XVIII-  Fiscalizar a gestão de execução dos recursos do Índice de Gestão Des -
centralizada do Programa Bolsa Família – IGD-PBF, e o Índice de Gestão Des -
centralizada do Sistema Único de Assistência Social – IGD-SUAS;
XIX- Planejar e deliberar sobre a aplicação dos recursos IGD-PBF e IGD-SU -
AS, destinados às atividades de apoio técnico e operacional do CMASAP;
XX-  Participar da Elaboração do Plano Plurianual da Lei de Diretrizes Or -
çamentárias e da Lei Orçamentária Anual no que se refere à assistência social, 
bem como do planejamento e da aplicação dos recursos destinados às ações de 
assistência social, tanto dos recursos próprios quanto dos oriundos do Estado e da 
União alocados no FMAS;
XXI- Aprovar o aceite da expansão dos serviços, programas e projetos socioa -
ssistenciais, objetos de cofinanciamento;
XXII- Orientar e fiscalizar o FMAS;
XXIII- Divulgar no Diário Oficial Municipal ou em outro meio de comunicação, 
todas as suas decisões na forma de Resoluções, bem como as deliberações acerca 
da execução orçamentária e financeira do FMAS e os respectivos pareceres emi -
tidos.
XXIV- Receber, apurar e dar o devido prosseguimento a denúncias;
XXV- Estabelecer articulação permanente com os demais conselhos de políticas 
públicas setoriais e conselhos de direitos;
XXVII- Notificar fundamentadamente a entidade ou organização de assistência 
social no caso de indeferimento do requerimento de inscrição;
XXVIII-Fiscalizar as entidades e organizações de assistência social;XXIX- Emitir resolução quanto às suas deliberações;
XXX- Registrar em ata as reuniões;
XXXI- Instituir comissões e convidar especialistas sempre que se fizerem neces -
sários;
XXXII- Avaliar e elaborar parecer sobre a prestação de contas dos recursos repas -
sados ao Município.
 
Art. 24 - O Conselho Municipal de Assistência Social de Aparecida de Goiânia – 
CMASAP, deverá planejar suas ações de forma a garantir a consecução de suas 
atribuições e o exercício do controle social, primando pela efetividade e transpa -
rências das suas atividades. 
 
Parágrafo Único - O planejamento das ações do conselho deve orientar a constru -
ção do orçamento da gestão da assistência social para o apoio financeiro e técnico 
às funções do Conselho. 
Seção II
DA CONFERÊNCIA MUNICIPAL DE ASSISTÊNCIA SOCIAL
Art. 25 - A Conferência Municipal de Assistência Social e instância máxima de 
debate, de formulação e de avaliação da política pública de assistência social e 
definição de diretrizes para o aprimoramento do SUAS, com a participação de 
representantes do governo e da sociedade civil.
 
Art. 26 - As conferências municipais devem observar as seguintes diretrizes:
 
I - Divulgação ampla e prévia do documento convocatório, especificando objeti -
vos, prazos, responsáveis, fonte de recursos e comissão organizadora;
 
II - garantia da diversidade dos sujeitos participantes, inclusive da acessibilidade 
para as pessoas com deficiência;
 
III - estabelecimento de critérios e procedimentos para a designação dos delega -
dos governamentais e para a escolha dos delegados da sociedade civil;
 
IV - publicidade de seus resultados;
 
V - determinação do modelo de acompanhamento de suas deliberações;  
 
VI - articulação com a conferência estadual e nacional de assistência social.
 
Art. 27 - A Conferência Municipal de Assistência Social será convocada ordi -
nariamente a cada quatro anos pelo Conselho Municipal de Assistência Social 
e extraordinariamente, a cada dois anos, conforme deliberação da maioria dos 
membros do CMASAP.
Seção III
DA PARTICIPAÇÃO DOS USUÁRIOS
Art. 28 - É condição fundamental para viabilizar o exercício do controle social e 
garantir os direitos socioassistenciais o estímulo à participação e ao protagonismo 
dos usuários nos conselhos e conferências de assistência social.
Parágrafo Único – os usuários são sujeitos de direitos público da política de assis -
tência social e os representantes de organizações de usuários são sujeitos coleti -
vos expresso nas diversas formas de participação nas quais estejam caracterizados 
o seu protagonismo direto.  
 
Art. 29 - O estímulo à participação dos usuários pode se dar a partir de articulação 
com movimentos sociais e populares e ainda a organização de diversos espaços 
tais como: fórum de debate, comissão de bairro, coletivo de usuários junto aos 
serviços, programas, projetos e benefícios socioassistenciais.
Parágrafo Único – São estratégias para garantir a presença dos usuários dentre 
outras, o planejamento do conselho e do órgão gestor; ampla divulgação do pro -
cesso nas unidades prestadoras de serviço; descentralização do controle social, 
por meio de comissões regionais ou locais.
Art. 30 - Para a realização das conferências, os órgãos gestores de assistência 
social da União, Estados, do Distrito Federal e dos Municípios deverão prever 
dotação orçamentária e realizar a execução financeira, garantindo os recursos e a 
infraestrutura necessários. 
§1º A participação dos delegados governamentais e não governamentais nas con -
ferências estaduais e nacional deve ser assegurada de forma equânime, incluindo 
o deslocamento, a estadia e a alimentação. 
§2º Podem ser realizadas etapas preparatórias às conferências, mediante a convo -
cação de pré-conferências, reuniões ampliadas do conselho ou audiências públi -
cas, entre outras estratégias de ampliação da participação popular.
Seção IV
DA REPRESENTAÇÃO DO MUNICÍPIO NAS INSTÂNCIAS DE NEGOCIA -Diário Oficial
Ano 6 - Nº 13656
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
07 de abril de 2020, terça - feira
ÇÃO E PACTUAÇÃO DO SUAS 
Art. 31 - O Município é representado nas Comissões Intergestores Bipartite - CIB 
e Tripartite - CIT, instâncias de negociação e pactuação dos aspectos operacio -
nais de gestão e organização do SUAS, respectivamente, em âmbito estadual e 
nacional, pelo Colegiado Estadual de Gestores Municipais de Assistência Social 
– COEGEMAS e pelo Colegiado Nacional de Gestores Municipais de Assistência 
Social - CONGEMAS.
 
§1º O CONGEMAS E O COEGEMAS constituem entidades sem fins lucrativos 
que representam as secretarias municipais de assistência social, declarados de 
utilidade pública e de relevante função social, onerando o município quanto à sua 
associação a fim de garantir os direitos e deveres de associado.
 
§2º O COEGEMAS poderá assumir outras denominações a depender das especi -
ficidades regionais.
CAPÍTULO V
DOS BENEFÍCIOS EVENTUAIS, DOS SERVIÇOS, DOS PROGRAMAS DE 
ASSISTÊNCIA SOCIAL E DOS PROJETOS DE ENFRENTAMENTO DA PO -
BREZA.
Seção I
DOS BENEFÍCIOS EVENTUAIS
 
Art. 32 - Benefícios eventuais são provisões suplementares e provisórias presta -
das aos indivíduos e às famílias em virtude de nascimento, morte, situações de 
vulnerabilidade temporária e calamidade pública, na forma prevista na Lei federal 
nº 8.742, de 1993, alterada pela Lei 12.435 de 2011.
 
Parágrafo único - Não se incluem na modalidade de benefícios eventuais da as -
sistência social as provisões relativas a programas, projetos, serviços e benefícios 
vinculados ao campo da saúde, da educação, da integração nacional, da habitação, 
da segurança alimentar e das demais políticas públicas setoriais.
 
Art. 33 - Os benefícios eventuais integram organicamente as garantias do SUAS, 
devendo sua prestação observar:
 
I – Não subordinação a contribuições prévias e vinculação a quaisquer contrapar -
tidas;
 
II – Desvinculação de comprovações complexas e vexatórias, que humilhem ou 
estigmatizem os beneficiários;
 
III – Garantia de qualidade e prontidão na concessão dos benefícios;
 
IV – Garantia de igualdade de condições no acesso às informações e à fruição dos 
benefícios eventuais;
 
V – Ampla divulgação dos critérios para a sua concessão;
 
VI – Integração da oferta com os serviços socioassistenciais.
 
Art. 34 - Os benefícios eventuais podem ser prestados na forma de bens de con -
sumo, prestação de serviços ou pecunia.
 
Art. 35 - Para acesso aos benefícios eventuais o público alvo deverá ser avaliado  
pela equipe técnica da Secretaria Municipal de Assistência Social, a partir de es -
tudos da realidade social e diagnóstico socioeconômico. Posteriormente encami -
nhar para o Referenciamento nos Serviços Socioassistenciais.
Seção II
DA PRESTAÇÃO DE BENEFÍCIOS EVENTUAIS
Art. 36 – Os benefícios eventuais devem ser prestados em virtude de nascimento, 
morte, vulnerabilidade temporária e calamidade pública, observadas as contin -
gências de riscos, perdas e danos a que estão sujeitos os indivíduos e famílias.
 
Art. 37 – O Benefício prestado em virtude de nascimento deverá ser concedido:
 
I – À genitora que comprove residir no Município;
 
II – À família do nascituro, caso a mãe esteja impossibilitada de requerer ou tenha 
falecido;
 
III – À genitora ou família que esteja em trânsito no município e seja potencial 
usuária da assistência social;
 
IV – À genitora atendida ou acolhida em unidade de referência do SUAS.
 
Parágrafo único – O benefício eventual por situação de nascimento poderá ser 
concedido na forma de bens de consumo, conforme a necessidade do requerente 
e disponibilidade da administração pública.Art. 38 – Os benefícios natalidade e funeral devem ser pagos a um integrante 
da família beneficiária: mãe, pai, parente até segundo grau ou pessoa autorizada 
mediante procuração.
 
Art. 39 – O atendimento social prestado pela equipe técnica da Secretaria Mu -
nicipal de Assistência Social, em virtude de morte deverá ser realizado com o 
objetivo de atender as necessidades urgentes para enfrentar situações advindas da 
morte de um de seus provedores ou membros.
 
Parágrafo único – O Parecer Social favorável à concessão do beneficio para o 
Serviço Fúnebre e liberação de urna popular de acordo com o estabelecido no Art. 
27 da lei Municipal n°3017 de 2011, em favor da Central de óbitos e Controle de 
Sepultamento da Prefeitura Municipal de Aparecida de Goiânia, será concedido 
conforme estudo socioassistencial. 
 
Art. 40 – O benefício prestado em virtude de vulnerabilidade temporária será 
destinado à família ou ao indivíduo visando minimizar situações de riscos, per -
das e danos, decorrentes de contingências sociais, e deve integrar-se à oferta dos 
serviços socioassistenciais, buscando o fortalecimento dos vínculos familiares e 
a inserção comunitária.
 
Parágrafo único – O benefício será concedido na forma de bens de consumo, em 
caráter temporário, e duração definida de acordo com o grau de complexidade da 
situação e vulnerabilidade e risco pessoal das famílias e indivíduos, identificados 
no processo de atendimento dos serviços.
 
Art. 41 – A situação de vulnerabilidade temporária caracteriza-se pelo advento de 
riscos, perdas e danos à integridade pessoal e familiar, assim entendidos:
 
I – Riscos: ameaça de sérios padecimentos;
II – Perdas: privação de bens e de segurança material;
III – Danos: agravos sociais e ofensa.
 
Parágrafo único: Os riscos, perdas e danos podem decorrer de:
I – Ausência de documentação;
II – Necessidade de mobilidade intraurbana para garantia de acesso aos serviços 
e benefícios socioassistenciais;
III – Necessidade de passagem para outra unidade da Federação, com vistas a 
garantir a convivência familiar e comunitária;
IV – Ocorrência de violência física, psicológica ou exploração sexual no âmbito 
familiar ou ofensa à integridade física do indivíduo;
V – Perda circunstancial ocasionada pela ruptura de vínculos familiares e comu -
nitários;
VI – Processo de reintegração familiar e comunitária de pessoas idosas, com de -
ficiência ou em situação de rua; crianças, adolescentes, mulheres em situação de 
violência e famílias que se encontram em cumprimento de medida protetiva;
VII – ausência ou limitação de autonomia, de capacidade, de condições ou de 
meios próprios da família para prover as necessidades alimentares de seus mem -
bros;
 
Art. 42 – Os benefícios eventuais prestados em virtude de desastre ou calamida -
de pública constituem-se provisão suplementar e provisória de assistência social 
para garantir meios necessários à sobrevivência da família e do indivíduo, com 
o objetivo de assegurar a dignidade e a reconstrução da autonomia familiar e 
pessoal.
 
Art. 43 – As situações de calamidade pública e desastre caracterizam-se por even -
tos anormais, decorrentes de baixas ou altas temperaturas, tempestades, enchen -
tes, secas, inversão térmica, desabamentos, incêndios, epidemias, os quais cau -
sem sérios danos à comunidade afetada, inclusive à segurança ou à vida de seus 
integrantes, e outras situações imprevistas ou decorrentes de caso fortuito.
 
Parágrafo único – O benefício será concedido na forma de bens de consumo, 
em caráter provisório e suplementar, de acordo com o grau de complexidade do 
atendimento de vulnerabilidade e risco pessoal das famílias e indivíduos afetados.
 
Art. 44- Os benefícios eventuais somente serão concedidos mediante estudo so -
cial e/ou parecer elaborado por Assistente Social que compõe as equipes de refe -
rência dos equipamentos sociais, e/ou Assistente Social de referência vinculado 
ao órgão gestor de Assistência Social. 
 
Art. 45 - Ato normativo editado pelo Poder Executivo Municipal disporá sobre os 
procedimentos e fluxos de oferta na prestação dos benefícios eventuais.
Seção III
DOS RECURSOS ORÇAMENTÁRIOS PARA A OFERTA DE BENEFÍCIOS 
EVENTUAIS
Art. 46 - As despesas decorrentes da execução dos benefícios eventuais serão 
providas por meio de dotações orçamentárias do Fundo Municipal de Assistência 
Social.
 
Parágrafo único - As despesas com Benefícios Eventuais serão previstas anual -
mente na Lei Orçamentária Anual do Município - LOA.Diário Oficial
Ano 6 - Nº 13657
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
07 de abril de 2020, terça - feira
Seção IV
DOS SERVIÇOS
Art. 47- Serviços socioassistenciais são atividades continuadas que visem à me -
lhoria de vida da população e cujas ações, voltadas para as necessidades bási -
cas, observem os objetivos, princípios e diretrizes estabelecidas na Lei nº Federal 
8.742, de 1993, alterada pela Lei 12.435 de 2011 e na Tipificação Nacional dos 
Serviços Socioassistenciais.
Seção V
DOS PROGRAMAS DE ASSISTÊNCIA SOCIAL
Art. 48 - Os programas de assistência social compreendem ações integradas e 
complementares com objetivos, tempo e área de abrangência definidos para qua -
lificar, incentivar e melhorar os benefícios e os serviços assistenciais.
 
§ 1º - Os programas serão definidos pela Secretaria Municipal de Assistência So -
cial, e implantados após parecer favorável do Conselho Municipal de Assistência 
Social, obedecidos aos objetivos e princípios que regem a Lei Federal nº 8.742 de 
1993, alterada pela Lei 12.435 de 2011, e as demais normas gerais do SUAS, com 
prioridade para a inserção profissional e social.
 
§ 2º - Os programas voltados para o idoso e a integração da pessoa com defici -
ência serão devidamente articulados com o Benefício de Prestação Continuada 
estabelecido no art. 20 da Lei Federal nº 8742, de 1993, alterada pela Lei 12.435 
de 2011.
Seção VI
PROJETOS DE ENFRENTAMENTO À POBREZA
Art. 49 - Os projetos de enfrentamento da pobreza compreendem a instituição de 
investimento econômico-social nos grupos populares, buscando subsidiar, finan -
ceira e tecnicamente, iniciativas que lhes garantam meios, capacidade produtiva e 
de gestão para melhoria das condições gerais de subsistência, elevação do padrão 
da qualidade de vida, a preservação do meio-ambiente e sua organização social.
Seção VII
DA RELAÇÃO COM AS ENTIDADES E ORGANIZAÇÕES DE ASSISTÊN -
CIA SOCIAL
Art. 50 - São entidades e organizações de assistência social aquelas sem fins lu -
crativos que, isolada ou cumulativamente, prestam atendimento e assessoramento 
aos beneficiários abrangidos pela Lei Federal nº 8.742, de 1993, alterada pela Lei 
12.435 de 2011, bem como as que atuam na defesa e garantia de direitos.
 
Art. 51 - As entidades de assistência social e os serviços, programas, projetos e 
benefícios socioassistenciais deverão ser inscritos no Conselho Municipal de As -
sistência Social para que obtenha a autorização de funcionamento no âmbito da 
Política Nacional de Assistência Social, observados os parâmetros nacionais de 
inscrição definidos pelo Conselho Nacional de Assistência Social.
 
Art. 52 - Constituem critérios para a inscrição das entidades ou organizações de 
Assistência Social, bem como dos serviços, programas, projetos e benefícios so -
cioassistenciais:
 
I - Executar ações de caráter continuado, permanente e planejado;
 
II - Assegurar que os serviços, programas, projetos e benefícios socioassistenciais 
sejam ofertados na perspectiva da autonomia e garantia de direitos dos usuários;
 
III - Garantir a gratuidade e a universalidade em todos os serviços, programas, 
projetos em benefícios socioassistenciais;
 
IV – garantir a existência de processos participativos dos usuários na busca do 
cumprimento da efetividade na execução de seus serviços, programas, projetos e 
benefícios socioassistenciais.
 
Art. 53 - As entidades ou organizações de Assistência Social no ato da inscrição 
demonstrarão:
 
I - Ser pessoa jurídica de direito privado, devidamente constituída;
 
II - Aplicar suas rendas, seus recursos e eventual resultado integralmente no ter -
ritório nacional e na manutenção e no desenvolvimento de seus objetivos institu -
cionais;
III - Elaborar plano de ação anual;
 
IV - Ter expresso em seu relatório de atividades:
 a) finalidades estatutárias; 
 b) objetivos;
 c) origem dos recursos;
 d) infraestrutura;
 e) identificação de cada serviço, programa, projeto e benefício socioassis -tencial executado.
 
Parágrafo único - Os pedidos de inscrição observarão as seguintes etapas de ana -
lise:
I - Análise documental;
 
II - Visita técnica para subsidiar a análise do processo;
 
III - Elaboração do parecer da Comissão;
 
IV - Pauta, discussão e deliberação sobre os processos em reunião plenária;
 
V - Publicação da decisão plenária;
 
VI - Emissão do comprovante;
 
VII - Notificação à entidade ou organização de Assistência Social por ofício.
CAPÍTULO VI
DO FINANCIAMENTO DA POLÍTICA MUNICIPAL DE ASSISTÊNCIA SO -
CIAL
Art. 54 - O financiamento da Política Municipal de Assistência Social é previsto 
e executado através dos instrumentos de planejamento orçamentário municipal, 
que se desdobram no Plano Plurianual, na Lei de Diretrizes Orçamentárias e na 
Lei Orçamentária Anual. 
Parágrafo único – O orçamento da assistência social deverá ser inserido na Lei 
Orçamentária Anual, devendo os recursos alocados no FMAS, serem voltados à 
operacionalização, prestação, aprimoramento e viabilização dos serviços, progra -
mas, projetos e benefícios da Assistência Social.  
 
Art. 55 - Caberá ao órgão gestor da assistência social responsável pela utilização 
dos recursos do respectivo Fundo Municipal de Assistência Social o controle e o 
acompanhamento dos serviços, programas, projetos e benefícios socioassisten -
ciais, por meio dos respectivos órgãos de controle, independentemente de ações 
do órgão repassador dos recursos.
 
Parágrafo único - Os entes transferidores poderão requisitar informações referen -
tes à aplicação dos recursos oriundos do seu fundo de assistência social, para fins 
de análise e acompanhamento de sua boa e regular utilização.
Seção I
DO FUNDO MUNICIPAL DE ASSISTÊNCIA SOCIAL
Art. 56 – Fica mantido o Fundo Municipal de Assistência Social –FMAS, fundo 
público de gestão orçamentária, financeira e contábil, com o objetivo de propor -
cionar recursos para cofinanciar à gestão serviços, programas, projetos e benefí -
cios socioassistenciais.
 
Art. 57 - Constituirão receitas do Fundo Municipal de Assistência Social - FMAS.
 
I – Recursos provenientes da transferência dos fundos Nacional e Estadual de 
Assistência Social;
 
II – Dotações orçamentárias do município e recursos adicionais que a Lei estabe -
lecer no transcorrer de cada exercício; 
 
III – Doações, auxílios, contribuições, subvenções de organizações internacionais 
e nacionais, Governamentais e não Governamentais;
 
IV – Receitas de aplicações financeiras de recursos do fundo, realizadas na forma 
da Lei; 
 
V – As parcelas do produto de arrecadação de outras receitas próprias oriundas de 
financiamentos das atividades econômicas, de prestação de serviços e de outras 
transferências que o Fundo Municipal de Assistência Social terá direito a receber 
por força da Lei e de convênios no setor;
 
VI – Produtos de convênios firmados com outras entidades financiadoras;
 
VII – Doações em espécie feitas diretamente ao Fundo;
 
VIII – Outras receitas que venham a ser legalmente instituídas. 
 
§ 1º - A dotação orçamentária prevista para o Fundo Municipal de Assistência será 
automaticamente transferida para a conta, tão logo sejam realizadas as receitas 
correspondentes.   
 
§ 2º - Os recursos que compõem o Fundo, serão depositados em instituições fi -
nanceiras oficiais em conta especial sob a denominação – Fundo Municipal de 
Assistência Social – FMAS.
 Diário Oficial
Ano 6 - Nº 13658
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
07 de abril de 2020, terça - feira
§ 3º - As contas recebedoras dos recursos do cofinanciamento federal das ações 
socioassistenciais serão abertas pelo Fundo Nacional de Assistência Social.
 
Art. 58 – O FMAS será gerido pela Secretaria Municipal de Assistência Social, 
sob orientação e fiscalização do Conselho Municipal de Assistência Social. 
 
Parágrafo único: O Orçamento do Fundo Municipal de Assistência Social – 
FMAS, integrará o orçamento da Secretaria Municipal de Assistência Social.
 
Art. 59 – Os recursos do Fundo Municipal de Assistência Social – FMAS, serão 
aplicados em:
 
I – Financiamento total ou parcial de programas, projetos e serviços de assistên -
cia social, desenvolvidos pela Secretaria Municipal de Assistência Social ou por 
Órgão conveniado;
 
II – Em parcerias entre poder público e entidades ou organizações de Assistência 
Social para a execução de serviços, programas e projetos socioassistenciais espe -
cíficos;
 
III – Aquisição de material permanente e de consumo e de outros insumos neces -
sários ao desenvolvimento das ações socioassistenciais;
 
IV – Construção, reforma, ampliação, aquisição ou locação de imóveis para pres -
tação de serviços de Assistência Social;
 
V – Desenvolvimento e aperfeiçoamento dos instrumentos de gestão, planeja -
mento, administração e controle das ações de Assistência Social;
 
VI – Pagamento dos benefícios eventuais conforme o disposto no inciso I do Art. 
15 da Lei Federal nº 8.742 de 1993, alterada pela Lei 12.435 de 2011.
 
VII – Pagamento de profissionais que integrarem as equipes de referência, res -
ponsáveis pela organização e oferta daquelas ações, conforme percentual apre -
sentado pelo Ministério do Desenvolvimento Social e Agrário e aprovado pelo 
Conselho Nacional de Assistência Social – CNAS. 
 
Art. 60 – O repasse de recursos para as entidades de organização e assistência so -
cial, devidamente inscrito no CMASAP será efetivado por intermédio do FMAS, 
de acordo com critérios estabelecidos pelo Conselho Municipal de Assistência 
Social, observando o disposto nesta Lei. 
 
Art. 61 – Esta Lei entre em vigor na data de sua publicação.
 
Art. 62 – Revogam-se as disposições em contrário. (LEIS 1521/1996; LEI 
1523/1996; LEI 3.249 DE 23/12/2014; LEI 2.572; LEI 2007/1999;LEI 3352/17) 
 
GABINETE DO PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA – 
GO, 06 de Abril   de 2020.
GUSTA VO MENDANHA 
Prefeito Municipal 
FÁBIO PASSAGLIA
Chefe da Casa Civil
MAYARA FERREIRA MARFIM MENDANHA
Secretária Municipal de Assistência Social
DECRETOS
DECRETO “N” Nº 118, DE 17 DE MARÇO DE 2020.
Dispõe sobre remanejamento de Gleba que abrange o loteamento SOLAR DAS 
CANDEIAS, neste município.
O PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, no uso da atribui -
ção conferida pelo art. 71, inciso VII, da Lei Orgânica do Município, e conside -
rando a delegação de atribuição conferida pelo Decreto “N” nº 71, de 13 de março 
de 2017,
DECRETA:
Art. 1º Fica remanejada a Gleba com área total de 235.778,29 m², que abrange 
o loteamento SOLAR DAS CANDEIAS, registrada no Cartório de Registro de 
Imóveis, desta Comarca, sob a matrícula n° 7.684, na seguinte forma:
I - Área de 116.366,19 m² que permanecerá com o nome do primeiro registro, 
qual seja loteamento SOLAR DAS CANDEIAS, onde estão inseridas todas as 
chácaras da Quadra 47 e as chácaras 04 a 22 da Quadra 41, conforme os seguintes 
limites e confrontações:“ÁREA REMANESCENTE - LOTEAMENTO SOLAR DAS CANDEIAS: “Ini -
cia vértice M1 cravado à margem direita do Ribeirão Santo Antônio, na divisa 
com Terras de Antônio Cabral ou sucessores, de coordenadas N= 8143830.83 e 
E= 686018.27, seguindo pela Quadra 47 do Loteamento Solar das Candeias com 
azimute de 185°24’2” e distância de 216,86 metros, até o vértice M-2 com coor -
denadas N= 8143617.92 e E= 685998.14, segue pela Quadra 47 do loteamento 
Solar das Candeias com distância de 178,77 metros e azimute 224°50’57”até o 
vértice M-14 de coordenadas N= 8143491.18 e E= 685872.06; segue até o vértice 
M-13 de coordenadas N=8143509.35 e E=685724.47 com distância de 148,70 
metros e azimute 277°1’18”; daí segue com 186,90 metros e azimute 222°19’51” 
até o vértice M-12 de coordenadas N=8143371.19 e E=685598.61; deste se -
gue por 8,93 metros e azimute 249°04’19” até o vértice M-11 de coordenadas 
N= 8143367.99 e E=685590.27; deste segue até o vértice M-11A de coorde -
nadas N=8143337.52 e E=685612.90 com distância de 37,95 metros e azimute 
143°24’43”; deste segue com distância de 40,21 metros e azimute 143°24’43” até 
o vértice M-10 de coordenadas N=8143305.24 e E=685636.86; deste segue com 
distância de 131,68 metros e azimute 206°4’39” até o vértice M-9 de coordenadas 
N=8143186.96 e E=685578.98;  daí segue com distância de 52,55 metros e azimu -
te 207°51’44” até o marco M-8 de coordenadas N=8143140.51 e E=685554.42; 
deste segue por 534,68 metros e azimute 222°54’20” até o vértice M-7 de coor -
denadas N=8142748.88 e E=685190.41; deste segue por 130,53 metros e azimu -
te 313°52’43” até o marco M-6 de coordenadas N=8142839.35 e E=685096.32; 
deste segue com distância de 149,77 metros e azimute 12°6’11 até o vértice M-6A 
localizado na margem do Ribeirão Santo Antônio, de coordenadas N=8142839.35 
e E=685096.32; daí segue por ele confrontando com terras de Ambrosina Ribeiro 
e Silva e Outros até o vértice inicial M-01 dessa descrição. Todas as coordenadas 
aqui descritas estão georreferenciadas ao Sistema Geodésico Brasileiro, e encon -
tram-se representadas no Sistema UTM, referenciadas ao Meridiano Central 51° 
WGr, tendo como S.G.R.(Sistema Geodésico de Referência) o SIRGAS2000.”
II – Área de 119.412,10 m² que será denominada como POLO EMPRESARIAL 
GOIÁS ETAPA XIII, abrangendo parte do atual loteamento Solar das Candeias, 
onde estão inseridos todos os lotes das Quadras 05, 06, 07, 42, 43, 44, 45 e 46, 
Parte 02 da Rua Abaeté, Parte 02 da Rua das Candeias, Parte 02 da Rua dos 
Buritis, Parte 02 da Rua Alfenas, Parte 02 da Rua Vazante, Parte da Rua Monte 
Carmelo, Rua Juiz de Fora, Rua Viçosa, Parte 03 da Avenida Nacional, Rua Araxá 
e Rua Montes Claros, conforme os seguintes limites e confrontações:
“ÁREA REMANEJADA – POLO EMPRESARIAL GOIÁS - ETAPA XIII: Inicia 
no vértice M-2 cravado na coordenadas n=8143617.92 e E= 685998.14, seguindo 
por Terras de Antônio Cabral ou Sucessores com azimute de 169°6’36” e distân -
cia de 203,43 metros, até o vértice M-3 com coordenadas N= 8143418.16 e E= 
686036.57; deste segue com azimute de 167°36’16” e distância de 399,06 metros 
até o vértice M-03A de coordenadas N=8143028.42 e E=686122.23; segue com 
distância de 155,60 metros e azimute 262°34’19” até o vértice M-15 com coorde -
nadas N= 8143008.30 e E= 685967.93, deste segue com distância de 240,00 me -
tros e azimute 352°34’19” até o vértice M-14 com coordenadas N= 8143246.29 
e E= 685936.90; segue pelo azimute 82°34’19” e distância de 71,09 metros até o 
vértice M-13 com coordenadas N= 8143255.48 e E= 686007.40; deste segue com 
azimute 0°0’0” e distância de 39,68 metros até o vértice M-12 com coordenadas N= 
8143295.12 e E= 686007.40; segue com azimute 276°8’3” e distância de 396,77 
metros até o vértice M-11A de coordenadas N=8143337.52 e E=685612.90; deste 
segue por 37,95 metros e azimute 323°24’43” até o vértice M-11 de coordena -
das N=8143367.99 e E=685590.27; segue com azimute 69°04’19” e distância de 
8,93 metros até o vértice M-12 de coordendas N=8143371.19 e E=685598.61; 
segue pela Quadra 47 do loteamento Solar das Candeias com azimute 42°19’51” 
e distância de 186,90 metros até o vértice M-13 de coordenadas N=8143509.35 e 
E=685724.47; deste segue com distância de 148,70 metros e azimute de 97°1’18” 
até o vértice M-14 de coordenadas N=8143491.18 e E=685872.06; deste segue 
com 178,77 metros e azimute 44°50’57” até o vértice inicial M-2.  Todas as co -
ordenadas aqui descritas estão georreferenciadas ao Sistema Geodésico Brasilei -
ro, e encontram-se representadas no Sistema UTM, referenciadas ao Meridiano 
Central 51° WGr, tendo como S.G.R.(Sistema Geodésico de Referência) o SIR -
GAS2000”.
 Art. 2º A área denominada POLO EMPRESARIAL GOIÁS - ETAPA XIII, men -
cionada no inciso II do art. 1º deste Decreto, será composta conforme quadro 
resumo abaixo:
QUADRO RESUMO POLO EMPRESARIAL GOIÁS ETAPA XIII
Descrição Área (m²) Quantitativo Percentual
Área Total de Registro 235.778,29 - 100,00%
Área Remanescente Solar das Can -
deias 116.366,19 - 49,35%
Área Total a parcelar
Polo Empresarial Goiás Etapa XIII119.412,10 - 50,65%
Polo Empresarial Goiás Etapa XIII 119.412,10 - 100%
Área Total de Lotes 87.739,90 03 73,48%
Área Sistema Viário 25.337,28 21,21%
Áreas Públicas
(Áreas Verdes) 6.334,92 02 5,31%Diário Oficial
Ano 6 - Nº 13659
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
07 de abril de 2020, terça - feira
Art. 3º O remanejamento referido no art. 1º desta Lei está em conformidade com 
os documentos acostados ao processo administrativo n° 2019.118.584, previa -
mente analisado e aprovado pela Secretaria Municipal de Planejamento e Regula -
ção Urbana, cuja planta de situação consta no Anexo Único deste Decreto.
        
Art. 4º Este Decreto entrará em vigor na data de sua publicação.
           
Gabinete do Prefeito Municipal de Aparecida de Goiânia-GO, Estado de Goiás, 
17 de março de 2020. 
FÁBIO PASSAGLIA
Chefe da Casa Civil
JÓRIO COELHO RIOS
Secretário de Planejamento e Regulação Urbana 
PORTARIAS
PORTARIA N° 13/2020-GAB/SMS (*)
Estabelece orientações operacionais em atenção às medidas de enfrentamento da 
pandemia provocada pelo Coronavírus (COVID-19) para estabelecimentos co -
merciais e industrias no âmbito do Município de Aparecida de Goiânia e dá outras 
providências.
O PRESIDENTE DO COMITÊ DE PREVENÇÃO E ENFRETAMENTO AO 
NOVO CORONA VÍRUS e SECRETÁRIO MUNICIPAL DE SAÚDE DE APA -
RECIDA DE GOIÂNIA, no uso de suas atribuições legais, e 
CONSIDERANDO o disposto na Lei Federal n. º 13.979, de 06 de fevereiro de 
2020; 
CONSIDERANDO o Decreto nº 10.212 de 30 de janeiro de 2020 que promulga o 
texto revisado do Regulamento Sanitário Internacional, acordado na 58º Assem -
bleia Geral da Organização Mundial da Saúde, em 23 de maio 2005; 
CONSIDERANDO a Declaração de Emergência em Saúde Pública de Importân -
cia Internacional pela Organização Mundial da Saúde em 30 de janeiro de 2020, 
em decorrência da Infecção Humana pelo novo Coronavírus (COVID-19); CONSIDERANDO a Portaria n. º 188/GM/MS, de 4 de fevereiro de 2020, que 
Declara Emergência em Saúde Pública de Importância Nacional (ESPIN) pelo 
Ministério da Saúde, em decorrência da Infecção Humana pelo novo Coronavírus 
(COVID-19); 
CONSIDERANDO a Portaria n. º 356, de 11 de março de 2020, que dispõe sobre a 
regulamentação e operacionalização do disposto na Lei Federal n. º 13.979/2020; 
CONSIDERANDO o Decreto nº 9.633 de 13 de março de 2020 que dispõe sobre 
a decretação de situação de emergência na saúde pública do Estado de Goiás, em 
razão da disseminação do novo Coronavirus (2019-nCoV); 
CONSIDERANDO o Decreto nº 9.645 de 03 de abril de 2020 que altera o Decre -
to nº 9.633 de 13 de março de 2020;
CONSIDERANDO que o evento é complexo e demanda esforço conjunto inter -
setorial para identificação da etiologia dessas ocorrências e adoção de medidas 
proporcionais e restritas aos riscos; 
CONSIDERANDO a necessidade de se estabelecer um plano de resposta a esse 
evento e também para estabelecer a estratégia de acompanhamento aos nacio -
nais e estrangeiros que ingressarem no país e que se enquadrarem nas definições 
de suspeitos e confirmados para Infecção Humana pelo novo Coronavírus (CO -
VID-19) e, 
CONSIDERANDO a confirmação de casos de COVID-19 no Estado de Goiás e a 
necessidade de mitigação de disseminação da doença em face dos elevados riscos 
de saúde pública. 
RESOLVE: 
Art. 1º Determinar que todos estabelecimentos comerciais devem ficar fechados, 
com exceção dos seguintes segmentos abaixo: 
I- Estabelecimentos de saúde relacionados a atendimento de urgência e emergên -
cia, unidades de psicologia e psiquiatria, unidades de hematologia e hemoterapia, 
unidades de oncologia, neurocirurgia, cardiologia e neurologia intervencionista, 
pré-natal, unidade de terapia renal substitutiva, farmácias, clínicas de vacinação, 
além de laboratórios de análises clínicas;
II - Cemitérios e funerárias;
II - Distribuidores e revendedores de gás, postos de combustíveis, supermercados 
e congêneres;
IV - Hospitais veterinários e clínicas veterinárias, incluindo os estabelecimentos 
comerciais de fornecimento de insumos e gêneros alimentícios;
V - Estabelecimentos comerciais que atuem na venda de produtos agropecuários;
VI - Agências bancárias, conforme legislação federal;
VII - Produtores e/ou fornecedores de bens ou de serviços essenciais à saúde, à 
higiene e à alimentação;
VIII -Estabelecimentos industriais de fornecimento de insumos/produtos e pres -
tação de serviços essenciais à manutenção da saúde ou da vida humana e animal;
IX - Obras da construção civil relacionadas a energia elétrica, saneamento básico, 
hospitalares, penitenciárias, obras do sistema sócio educativo, obras de infraestru -
tura do poder público e aquelas de interesse social, bem como os estabelecimen -
tos comerciais e industriais que lhes forneçam os respectivos insumos;
X - Serviços de call center restritos à área de segurança, alimentação, saúde, tele -
comunicações e de utilidade pública;
XI - Empresas que atuam como veículo de comunicação;
XII - Segurança privada;
XIII -Empresas do sistema de transporte coletivo e privado, incluindo as empre -
sas de aplicativos e transportadoras;
XIV - Empresas de saneamento, energia elétrica e telecomunicações;
XV - Aconselhamento religioso individual;
XVI - Atividades em modalidade delivery; on line e drive thru.
XVII - Feiras de hortifrutigranjeiros, desde que observadas as boas práticas de 
operação padronizadas pelos órgãos de Vigilância Sanitária Municipal, Secretaria 
de Planejamento e Regulação Urbana, Agência Goiana de Defesa Agropecuária – 
AGRODEFESA, Agência Goiana de Assistência Técnica, Extensão Rural e Pes -
quisa Agropecuária – EMATER, Centrais de Abastecimento do Estado de Goiás 
– CEASA e Agência Nacional de Vigilância Sanitária – ANVISA; 
XVIII - Borracharias e oficinas, desde que situados às margens de rodovia;
XIX - Restaurantes e lanchonetes instalados em postos de combustíveis às mar -
gens de rodovia;
XX - Oficinas mecânicas e borracharias em regime de revezamento;
XXI - Hospedagem de todos aqueles que atuem na prestação de serviços públicos 
ou atividades privadas consideradas essenciais;
XXII – Autopeças;
XXIII – Depósitos de Materiais de Construção; Ferragistas e Lojas de materiais 
elétricos/hidráulicos. 
XXIV - Estabelecimentos que estejam produzindo exclusivamente equipamentos 
e insumos para auxílio no combate à pandemia da COVID-19;
XXV - Escritórios de profissionais liberais, vedado o atendimento presencial ao 
público;
XXVI - Cartórios extrajudiciais, desde que observadas as normas editadas pela 
Corregedoria-Geral da Justiça do Estado de Goiás; eRUA VAZANTE
Parte 02 da Rua CandeiasParte 02 da Rua AlfenasPARTE DA RUA MO
NTE CARMELOParte da  Rua Montes Claros Parte 02 da Rua Araxa 
Parte 03 da Avenida Nacional 
POLO EMPRESARIAL
GOIÁS ETAPA VPARTE 02 DA Parte 01 da Rua Araxa 
Parte da Rua Juiz de Fora 
Parte da Rua Viçosa147,40
40,55TERRAS DE ANTÔNIOCABRAL OU SUCESSORESLOTEAMENTO SOLARDAS CANDEIAS
LOTEAMENTO SOLARDAS CANDEIASParte 02 da Rua AbaetéParte 02 da Rua dos Buritis
01
15A=4.639,57m²
A=4.574,54m²QD
0506
07
0405
A=10.848,05m²A=5.710,98m²A=5.850,70m²A=8.901,33m²
A=8.394,97m²
A=10.323,59m²01AQD
03 01
03A=15.356,10m²
A=16.183,60m²QD
0101
A=54.687,08m²
05A=2.102,33m²A=3.137,75m²
06A=3.415,32m²
07
0809
A=9.880,91m²A=10.054,59 m²A=11.796,19m²
QD
0810
01
02A=9.054,34m²
A=56.895,19 m²A=7.211,69m²APP 01APP 03
RUA 12RUA 11RUA 1RUA 12AVENIDA NACIONALBR-060A=3.396,13m²
A=8.322,67 m²
AVENIDA NACIONALÁREA VERDE-02
ÁREA VERDE-03
FAIXA DE SERVIDÃO
167°36'16" - 710,00 m
FAIXA DE SERVIDÃO04
A=7.136,49m²A=4.103,62m²
A=4.046,89m²
A=4.837,05m²
02A=8.466,17m²QD
01A
A=12.329,76 m²01
02
03N= 8143418.16
E= 686036.57
M-3169°6'36" - 203,43 m
M-7E= 685096.32E= 685554.42N= 8143140.51N= 8143617.92
E= 685998.14
M-2
N= 8142839.35
M-6
N= 8142748.88
E= 685190.41M-8N= 8143305.24
E= 685636.86
N= 8143186.96
E= 685578.98 M-9N= 8143830.83
E= 686018.27
M-1
185°24'2" - 216,86m
206°4'39" 131.68m
207°51'44" 52.55m
222°54'20" - 534.68m
313°52'43" - 130.53mE= 685096.32N= 8142839.35
M-6A
12°6'11" - 149.77mM-10
N= 8143028.42
E= 686122.23
M-3A167°36'16" - 399,06 mN= 8143295.12
E= 686007.40M-12N= 8143337.52
E= 685612.90M-11A
276°8'3" - 396,77 m
N= 8143255.48
E= 686007.40
N= 8143246.29
E= 685936.90
N= 8143008.30
E= 685967.93262°34'19" - 155,60 m
352°34'19" - 240,00 m82°34'19"
71,09 m0°0'0"39,68 m
M-13
M-14
M-15N= 8143371.19
E= 685598.61N= 8143617.92
E= 685998.14
M-2
N= 8143367.99
323°24'43"
37,95mE= 685590.2769°04'19" - 8,93m42°19'51" - 186,90 m
M-11M-12N= 8143509.35
E= 685724.47
N= 8143491.18
E= 685872.06 97°1'18" - 148,70 m44°50'57" - 178,77 m
M-13
M-14N= 8143830.83
E= 686018.27
M-1
185°24'2" - 216,86m
224°50'57" - 178,77 m
277°1'18" - 148,70 m
222°19'51" - 186,90 m
249°04'19" - 8,93m
143°24'43"- 37,95 m
143°24'43"-40,21 mEMPRESARIAL
GOIÁS IVPOLO
EMPRESARIAL
GOIÁS ETAPA IIIPOLOEMPRESARIAL
GOIÁS ETAPA IPOLOEMPRESARIAL
GOIÁS ETAPA IIPOLOPOLO
EMPRESARIAL
GOIÁS VPOLO
EMPRESARIAL
GOIÁS XIII
Planta Urbanística Situação Conforme Registro
ESC.1:1.500URBANISMOAPROVADO
PREFEITURA MUNICIPAL DE
APARECIDA DE GOIÂNIA
EM, ...................../............................../........................
DECRETO Nº....................................................................
..................................................................................
QUADRO DE ÁREAS
DEZ/2019Polo Empresarial Goiás Etapa XIII
COMPOSIÇÃO DE ÁREAS Áreas
100,00%ÁREA TOTAL A REMANEJARPorcentagens
119.412,10 m²POLO EMPRESARIAL GOIÁS ETAPA XIIIREMANEJAMENTOPlanta de Localização
ESC.1:10.000
A=32.531,56m²02AQD
01B
A=54.519,84m²
BR-06001RUA 1-ARUA 1-A
RUA 1-B
153.02144.4919.028.98
15.65
403.59
5.92245.75110.8416.09
QD
0101A
01
15A=4.639,57m²
A=4.574,54m²QD
0506
07
0405
A=10.848,05m²A=5.710,98m²A=5.850,70m²A=8.901,33m²
A=8.394,97m²
A=10.323,59m²01AQD
03 01
03A=15.356,10m²
A=16.183,60m²QD
0101
A=54.687,08m²
05A=2.102,33m²A=3.137,75m²
06A=3.415,32m²
07
0809
A=9.880,91m²A=10.054,59 m²A=11.796,19m²
QD
0810
01
02A=9.054,34m²
A=56.895,19 m²A=7.211,69m²APP 01APP 03
RUA 12RUA 11RUA 1RUA 12AVENIDA NACIONALBR-060A=3.396,13m²
A=8.322,67 m²
AVENIDA NACIONALÁREA VERDE-02
ÁREA VERDE-03
FAIXA DE SERVIDÃO
167°36'16" - 710,00 m
FAIXA DE SERVIDÃO04
A=7.136,49m²A=4.103,62m²
A=4.046,89m²
A=4.837,05m²
02A=8.466,17m²QD
01A
A=12.329,76 m²01
02
03N= 8143418.16
E= 686036.57
M-3169°6'36" - 203,43 m
M-7E= 685096.32E= 685554.42N= 8143140.51N= 8143617.92
E= 685998.14
M-2
N= 8142839.35
M-6
N= 8142748.88
E= 685190.41M-8N= 8143305.24
E= 685636.86
N= 8143186.96
E= 685578.98 M-9N= 8143830.83
E= 686018.27
M-1
185°24'2" - 216,86m
206°4'39" 131.68m
207°51'44" 52.55m
222°54'20" - 534.68m
313°52'43" - 130.53mE= 685096.32N= 8142839.35
M-6A
12°6'11" - 149.77mM-10
N= 8143028.42
E= 686122.23
M-3A167°36'16" - 399,06 mN= 8143295.12
E= 686007.40M-12N= 8143337.52
E= 685612.90M-11A
276°8'3" - 396,77 m
N= 8143255.48
E= 686007.40
N= 8143246.29
E= 685936.90
N= 8143008.30
E= 685967.93262°34'19" - 155,60 m
352°34'19" - 240,00 m82°34'19"
71,09 m0°0'0"39,68 m
M-13
M-14
M-15N= 8143371.19
E= 685598.61N= 8143617.92
E= 685998.14
M-2
N= 8143367.99
323°24'43"
37,95mE= 685590.2769°04'19" - 8,93m42°19'51" - 186,90 m
M-11M-12N= 8143509.35
E= 685724.47
N= 8143491.18
E= 685872.06 97°1'18" - 148,70 m44°50'57" - 178,77 m
M-13
M-14N= 8143830.83
E= 686018.27
M-1
185°24'2" - 216,86m
224°50'57" - 178,77 m
277°1'18" - 148,70 m
222°19'51" - 186,90 m
249°04'19" - 8,93m
143°24'43"- 37,95 m
143°24'43"-40,21 m
POLO EMPRESARIAL
GOIÁS ETAPA VTERRAS DE ANTÔNIOCABRAL OU SUCESSORESLOTEAMENTO SOLARDAS CANDEIAS
LOTEAMENTO SOLARDAS CANDEIASA=688,50m²122.51
80.1817.49
78.78
213.77
155.60161.22ÁREA VERDE- 03A
43.06
63.8628.10270.6416.4229.6017.69
262.48
A=5.349,05m²11.37127.6 79.55
114.7 8
ÁREA VERDE-02A
A=985,87m²
BR-060
240.00
Planta Urbanística Situação Atual
ESC.1:1.500URBANISMOAPROVADO
PREFEITURA MUNICIPAL DE
APARECIDA DE GOIÂNIA
EM, ...................../............................../........................
DECRETO Nº....................................................................
..................................................................................
QUADRO DE ÁREAS
DEZ/2019Polo Empresarial Goiás Etapa XIII
COMPOSIÇÃO DE ÁREAS Áreas
100,00%ÁREA TOTAL A REMANEJARPorcentagens
119.412,10 m²POLO EMPRESARIAL GOIÁS ETAPA XIIIREMANEJAMENTODiário Oficial
Ano 6 - Nº 136510
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
07 de abril de 2020, terça - feira
XXVII - Atividades administrativas das instituições de ensino públicas e privadas.
Art. 2º Fica determinado aos estabelecimentos cujas atividades foram excepcio -
nadas que: 
I - Adotem, quando o exercício da atividade permitir, trabalho remoto, sistemas 
de escalas, revezamento de turnos, alterações de jornadas e prática de agenda -
mento de clientes, para reduzir fluxos, contatos e aglomerações de trabalhadores 
e clientes; 
II – Reduzam em 50% sua capacidade de atendimento e lotação;
III - Respeitem o distanciamento de 1 metro entre os seus clientes, quando a ati -
vidade envolver atendimento ao público;
IV - Implementem medidas de prevenção de contágio por COVID-19, conforme 
Informativo da Vigilância Sanitária Municipal, anexo a esta Portaria; 
V - Garantam distância mínima de 2 metros entre os seus colaboradores, podendo 
ser reduzida para até 1 metro no caso de utilização de Equipamentos de Proteção 
Individual - EPIs que impeçam a contaminação pela COVID-19; e
VI – Evitem, sempre que possível, a permanência e o consumo no local, quando 
a atividade possuir estas características.
Art. 3º Fica determinado aos estabelecimentos excetuados que procedam à tria -
gem dos empregados que se enquadrem no grupo de risco (comorbidades, idade e 
gestação), para afastamento sem prejuízo salarial. 
Art. 4º As atividades desenvolvidas pelos estabelecimentos cuja suspensão foi 
excetuada devem guardar obediência às determinações das autoridades sanitárias 
de prevenção, controle e contenção de riscos, danos e agravos à saúde pública, 
especialmente quando a atividade exigir atendimento presencial da população. 
Art. 5º As pessoas físicas e jurídicas deverão sujeitar-se ao cumprimento das me -
didas previstas e seu descumprimento acarretará responsabilização, nos termos 
previstos em lei.
§1º A fiscalização das disposições desta Portaria será realizada pela Vigilância Sa -
nitária Municipal e Secretaria de Planejamento e Regulação Urbana, que poderão 
trabalhar em conjunto com os demais órgãos de fiscalização e forças de segurança 
pública.
§2º O descumprimento das determinações contidas nesta Portaria constitui-se em 
infração e sujeitará o infrator a penalidades administrativas impostas pelos órgãos 
fiscalizadores municipais: cassação das licenças municipais, interdição cautelar 
do estabelecimento e multa no valor de 180 (cento e oitenta) UVFA.
Art. 6º Fica estabelecido como veículo de denúncias e informações de descumpri -
mento dos termos desta Portaria a Vigilância Sanitária Municipal, a Secretaria de 
Planejamento e Regulação Urbana e a Ouvidoria da Saúde.
Art. 7º Recomenda-se que a circulação de pessoas idosas, crianças, gestantes e 
doentes crônicos, limite-se às situações indispensáveis de alimentação e saúde.
Art. 8º As atividades de feiras de hortifrutigranjeiros, deverão respeitar, além dos 
cuidados e recomendações de uso de EPIs e orientações constantes no ITEM II do 
anexo único desta Portaria:
 I – A alocação das bancas/barracas/tendas de forma a posicioná-las unilateral -
mente no espaço, evitando-se o posicionamento paralelo (como habitualmente é 
realizado);
II - O distanciamento mínimo de 1,5 metros entre bancas/barracas/tendas; 
III - O distanciamento de 1 metro entre os clientes durante o atendimento; e
IV – A delimitação do espaço físico da banca com fita/faixa zebrada.
Parágrafo único - Fica vedado o consumo de alimentos em barracas de serviço de 
alimentação e as degustações.
Art. 9º As medidas previstas nesta Portaria poderão sofrer alterações a qualquer 
momento.
Art. 10 Esta Portaria entra em vigor na data de sua publicação.
PUBLIQUE-SE e CUMPRA-SE.
Aparecida de Goiânia, aos 03 dias do mês de abril de 2020. 
ALESSANDRO MAGALHÃES
Secretário Municipal de Saúde
Presidente do Comitê de Prevenção e Enfretamento ao novo Coronavírus
(*). Republicada por ter saído no DOE nº 1359, de 20/03/2020, Ano 06, página 
02, com incorreção no original.
(**). Republicada por ter saído no DOE nº 1360, de 31/03/2020, Ano 06, página 
11, com incorreção no original.
ANEXO ÚNICO
INFORMATIVO VIGILÂNCIA SANITÁRIA
OBSERV AÇÃO1: Todas essas medidas são baseadas no conhecimento atual so -
bre os casos de infecção pelo novo Coronavírus (SARS-CoV-2) e podem ser alte -
radas conforme novas informações sobre o vírus forem disponibilizadas.A melhor maneira de prevenir essa doença (COVID-19) é adotar ações para im -
pedir a propagação do vírus.
ITEM I - Os estabelecimentos e atividades excepcionados por esta Portaria deve -
rão adotar as seguintes medidas cumulativamente:
1- Utilizar senhas ou outro sistema eficaz, a fim de controlar a entrada e 
permanência concomitante de pessoas dentro do estabelecimento, evitando aglo -
meração;
2- Em estabelecimentos em que o atendimento é feito pelos colaboradores 
através de balcões e/ou caixas, sempre que as condições estruturais do estabeleci -
mento permitir, fazer uso de marcações no piso delimitando distância estabeleci -
da nesta Portaria entre clientes e colaboradores;
3- Prover condições para higiene simples das mãos: lavatório/pia com dis -
pensador de sabonete líquido, suporte para papel toalha, papel toalha não reci -
clado, lixeira com tampa acionada por pedal e devidamente forrada com saco 
plástico em locais de fácil acesso a clientes e colaboradores; 
4- Disponibilizar na entrada do estabelecimento e em outros lugares estraté -
gicos de fácil acesso, preparação alcoólica a 70% para utilização de colaboradores 
e clientes;
5- Eliminar ou restringir o uso de itens compartilhados por colaboradores 
como canetas, pranchetas e telefones;
6- Higienizar, quando do início das atividades e após cada uso, durante o 
período de funcionamento, as superfícies de toque (carrinhos, cestos, cadeiras, 
maçanetas, corrimão, mesas e bancadas), preferencialmente com preparação al -
coólica a 70%;
7- Higienizar quando do início das atividades e durante o período de funcio -
namento, com intervalo máximo de 3 (três) horas, os pisos e banheiros, preferen -
cialmente com água sanitária. Utilizar produtos saneantes devidamente regulari -
zados na Anvisa;
8- Manter locais de circulação e áreas comuns arejadas com uma janela ex -
terna aberta ou qualquer outra abertura. Quando da existência de sistemas de ar 
condicionados, mantê-los limpos e higienizá-los conforme normativa vigente; 
9- Manter disponível kit completo de higiene de mãos nos sanitários de 
clientes e colaboradores, utilizando sabonete líquido e toalhas de papel não reci -
clado;
10- Evitar a utilização de adornos (anéis, pulseiras, relógios, colares, pier -
cing, brincos) durante período de trabalho; manter os cabelos presos, barba feita 
ou aparada e protegida, unhas limpas e aparadas. Colaboradores com sintomas de 
infecções respiratórias devem utilizar máscaras, que deverão estar bem ajustadas 
à face;
11- Adotar as medidas de etiqueta respiratória:
• Se tossir ou espirrar, cobrir o nariz e a boca com cotovelo flexionado ou 
lenço de papel; 
• Utilizar lenço descartável para higiene nasal (descartar imediatamente 
após o uso e realizar a higiene das mãos); 
• Evitar tocar mucosas de olhos, nariz e boca; 
• Realizar a higiene das mãos.
12- Os estabelecimentos com refeitório deverão adequar os horários de refei -
ção de modo a evitar a aglomeração de colaboradores;
13- Recomenda-se que colaboradores com sintomas de infecção respiratória 
(tosse, espirros, secreção nasal, febre, etc), sejam orientados a agendamento aos 
serviços disponibilizados pela empresa conforme PCMSO (Programa de Controle 
Médico e Saúde Ocupacional);
14- Ressalta-se que o uso dos Equipamentos de Proteção Individual deve 
obedecer ao previsto na legislação vigente. 
 
ITEM II - Para atividades de feiras de hortifrutigranjeiros:
OBSERV AÇÃO 1 - Estas orientações aplicar-se-ão aos feirantes, assim entendi -
dos os produtores rurais, comerciantes e demais agentes econômicos que utilizem 
as feiras livres como canal de comercialização de hortifrutigranjeiros.
OBSERV AÇÃO 2 - Entende-se por hortifrutigranjeiros produtos de hortas, po -
mares e granjas, tais como frutas, verduras, ovos, hortaliças, legumes, aves e pe -
quenos animais.
OBSERV AÇÃO 3 – Além destas orientações, deverão ser adotadas cumulativa -
mente as demais medidas elencadas no ITEM I deste anexo, bem como as nor -
mativas vigentes dos órgãos de fiscalização responsáveis pela atividade de feiras.
1- 1-As mesas, bancadas, prateleiras devem ser de material liso, lavável, de 
cor clara, resistente e impermeável, pois deverão ser lavadas e higienizadas antes 
e após o uso;
2- 2-Forre as superfícies com plástico resistente e liso em perfeito estado de 
conservação. Isso dará maior proteção. Após as atividades esse deverá ser lavado, 
seco e guardado em local limpo até o próximo uso;
3- 3-Borrife solução alcoólica 70% nas superfícies e deixe secar natural -
mente;
4- 4-Durante as atividades de comércio, retire a sujidade das superfícies uti -
lizando um pano limpo e exclusivo para este fim. Dê preferência aos panos des -
cartáveis;
5- 5-Limpe seus equipamentos com solução alcoólica 70% (balança, máqui -
na de cartão, etc);
6- 6. Permanecer em casa caso esteja no grupo de risco ou tenha contato di -
reto com pessoas pertencentes a esse grupo (idosos, pessoas que possuem doenças Diário Oficial
Ano 6 - Nº 136511
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
07 de abril de 2020, terça - feira
crônicas como diabetes, hipertensão, distúrbios cardiovasculares, insuficiência 
renal crônica, doença respiratória crônica); 
7- 7. Não participar da feira, caso apresente sintomas como febre, tosse ou 
dificuldade para respirar; 
8- 8. Priorizar a venda em ambientes amplos e arejados, como feiras ao ar 
livre, respeitando todas as resoluções sanitárias em vigor; 
9- 9. Trabalhar preferencialmente em sistema de delivery ou drive-thru, 
mantendo as boas práticas e respeitando a legislação vigente; 
10- 10. Higienizar veículos de transporte utilizados para a feira. Utilizar sa -
nitizante, álcool na concentração 70% ou soluções de água sanitária (200 ml de 
água sanitária para 10 litros de água). Após a higienização deixar secar natural -
mente; 
11- 11. Durante o trajeto manter as janelas do veículo abertas para circulação 
de ar; 
12- 12. Higienizar as mãos frequentemente. Faça uso do álcool em gel sem -
pre que for necessário e não houver possibilidade de lavar as mãos; 
13- 13. Respeitar a delimitação de distância segura entre consumidor e fei -
rantes; 
14- 14. Embalar os produtos antes de serem comercializados; 
15- 15. Evitar aglomeração organizando o fluxo de pessoas e locais de entra -
da e saída da feira; 
16- 16. Disponibilizar álcool em gel a 70% para a utilização de seus clientes; 
17- 17. Dividir as funções no momento da venda. Uma pessoa deve ficar res -
ponsável exclusivamente pelas cobranças e manipulação de dinheiro. Ela deverá 
realizar a higiene das mãos e das máquinas de cobrança em cartão ao final de cada 
venda; 
18- 18. Manter distância segura entre barracas e pessoas. Estimule seus clien -
tes a fazer o mesmo; 
19- 19. Utilizar faixas ou fitas, indicando distanciamento seguro entre barra -
cas de no mínimo um metro e meio e, para que seus clientes fiquem a, pelo menos, 
um metro de distância de você e dos alimentos; 
20- 20. Embalar os alimentos em materiais próprios para esse uso. Desta for -
ma, o contato direto com os produtos é impedido, evitando exposição a possíveis 
contaminações; 
21- 21. Não deixe os alimentos cortados e expostos; 
22- 22. Todas as pessoas que atuarem na comercialização devem usar másca -
ras e luvas descartáveis para proteção do trabalhador e evitar, possível, contami -
nação dos clientes; 
23- 23. Não fazer anúncios verbais de seus produtos e evitar conversar próxi -
mo a eles. Gotículas de saliva podem contaminá-los; 
24- 24. Higienizar todos os utensílios utilizados na comercialização antes e 
durante o funcionamento da feira (usar álcool em gel 70% e papel descartável ou 
outro sanitizante); 
25- 25. Afixar cartazes explicativos em suas bancas, para que o consumidor 
também se conscientize sobre as boas práticas; 
26- 26. Ensacar o lixo durante e no pós-feira e vedar os recipientes (sacos, 
caixas, galões, etc.); 
27- 27. Para a limpeza e desinfecção:
•  Utilizar de EPIs no manuseio dos produtos de limpeza e desinfecção; 
• Limpar as sujidades orgânicas e inorgânicas de todo o ambiente, equipa -
mentos e acessórios com produtos de limpeza e desinfecção (água, sabão, saniti -
zante, álcool na concentração 70% ou soluções de água sanitária - 200 ml de água 
sanitária para 10 litros de água);
• Respeitar as indicações do fabricante descritas no rótulo; 
• Atentar-se para evitar o contato destes produtos com os alimentos e a 
pele. 
O DESCUMPRIMENTO ÀS EXIGÊNCIAS CONSTITUI-SE EM INFRAÇÃO 
GRA VE.
TELEFONES PARA DENÚNCIAS
Vigilância Sanitária Municipal – (62) 3545-5403
Secretaria de Planejamento e Regulação Urbana – (62) 3238-7210
Ouvidoria da Saúde – 136
________________________________________________________________________________
PORTARIA Nº 004, DE 02 DE ABRIL DE 2020
“Designa Julgadoras de Primeira Instância do contencioso administrativo tribu -
tário e fiscal”
O SECRETÁRIO DA FAZENDA DO MUNICÍPIO DE APARECIDA DE GOI -
ÂNIA, no uso de suas atribuições legais, nos termos do inciso III, do artigo 78, 
da Lei Orgânica do Município de Aparecida de Goiânia e normas regimentais, e;
Considerando o que dispõe o Código de Processo Administrativo Tributário e Fis -
cal do Município de Aparecida de Goiânia, Goiás, instituído pela Lei Municipal 
nº 1.353, de 24 de março de 1994, com alterações, em seu artigo 40, parágrafo 
único;
RESOLVE:
Artigo 1º. Designar como Julgadoras de Primeira Instância do contencioso admi -nistrativo tributário e fiscal as seguintes servidoras:
I - Lara Danyela Mota, matrícula 36113;
II - Larissa Bom Jardim Pimentel dos Santos , matrícula 37788.
Artigo 2º. Esta portaria entrará em vigor na data de sua publicação, revogando-se 
as disposições em contrário.
Gabinete do Secretário da Fazenda de Aparecida de Goiânia, Estado de Goiás, aos 
dois dias do mês de abril de 2020.
ANDRÉ LUIS FERREIRA DA ROSA
- Secretário Municipal da Fazenda -
EXTRATOS
EXTRATO DE CONTRATO Nº 12/2020.
PROCESSO ADMINISTRATIVO Nº 2020.005.187.
CONTRATANTE: Município de Aparecida de Goiânia, pessoa jurídica de direito 
público interno, inscrito no CNPJ/MF sob o nº 01.005.727/0001-24, com sede na 
Rua Gervásio Pinheiro, Área Pública II, s/nº, Setor Solar Central Parque, CEP: 
74.980-000, por intermédio FUNDO MUNICIPAL DO IDOSO, neste ato repre -
sentado pelo gestor, SR. HUMBERTO LOPES CURSINO, brasileiro, inscrito no 
CPF/MF sob o n° 165.869.561-53 e RG n° 418176 SSP-GO
INDENIZADO: CENTRAL CONTABILIDADE PÚBLICA LTDA, pessoa jurí -
dica inscrito no CNPJ sob o n° 07.158.040/0001-05, representada pela Sra. Re -
nata Messias Silva, portadora CI-RG n° 3960690, SSP/GO e inscrita no CPF 
n° 868.544.611-20 e pela Sra. Neila Maria de Oliveira, portadora do CI-RG n° 
593.578 SSP/GO e inscrita no CPF n° 575.195.281-20.
 
OBJETO: Contratação de empresa na área contábil para prestação de serviços 
diários junto ao Fundo Municipal do Idoso, para o período de abril 2020 a março 
de 2021.
VIGÊNCIA: O contrato terá vigência 1° de abril de 2020 a 31 de Março 2021 ou 
12 (doze) meses a partir da data de assinatura, caso o mesmo venha a ser assinado 
após a data limite colocado anteriormente. 
V ALOR: R$ 16.800,00 (dezesseis mil e oitocentos reais)
FUNDAMENTO E VINCULAÇÃO: O presente contrato tem por fundamento 
o que preceitua o art. 24, II, da Lei n° 8.666/93 tudo constante no processo n° 
2020.005.187
Humberto Lopes Cursino
Fundo Municipal do Idoso
________________________________________________________________________________
EXTRATO DO 4º TERMO ADITIVO N° 49/2020.
AO CONTRATO Nº 578/2016 
PROCESSO ADMINISTRATIVO Nº 2020.005.496.
CONTRATANTE: Município de Aparecida de Goiânia, pessoa jurídica de direito 
público interno, inscrito no CNPJ/MF sob o nº 01.005.727/0001-24, com sede na 
Rua Gervásio Pinheiro, Área Pública II, s/nº, Setor Solar Central Parque, CEP: 
74.980-000, junto ao FUNDO MUNICIPAL DOS DIREITOS DA CRIANÇA E 
DO ADOLESCENTE, neste ato representado pelo gestor do FMDCA, SR. HUM -
BERTO LOPES CURSINO, brasileiro, inscrito no CPF/MF sob o n° 165.869.561-
53 e RG n° 418176 SSP-GO
CONTRATADA: Central Contabilidade Pública LTDA-EPP, pessoa jurídica de 
direito privado, inscrita no CNPJ/MF sob o n° 07.158.040/0001-05, sediada na 
Av. Coronel Levino Lopez, n° 51 B, Bairro Três Ranchos – GO, CEP: 75.720-00, 
neste ato representado pela Sra. Renata Messias Silva, brasileira, portadora da 
RG-CI n° 3.960.690 SSP/GO, e inscrita sob CPF/MF n° 868.544.611-20.
OBJETO: Elaboração de balancetes mensais do Fundo Municipal Dos Direitos 
Da Criança E Do Adolescente - FMDCA 
VIGÊNCIA: Fica alterado a clausula segunda da vigência, item 2.1 e 2.3 do con -
trato n° 578/2016 SLC, prorrogado seu prazo de vigência por mais de 12 (doze) 
meses, ou seja, do dia 21 de março de 2020 ao dia 20 de março de 2021.
O V ALOR DO TERMO ADITIVO É DE: 14.488,56 (Quatorze mil quatrocentos 
e oitenta e oito reais e cinquenta e seis centavos).
FUNDAMENTO E VINCULAÇÃO: O presente Termo Aditivo tem por funda -Diário Oficial
Ano 6 - Nº 136512
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
07 de abril de 2020, terça - feira
mento a Lei n° 8.666/93, em seu art. 57, II, § 2°, tudo em conformidade com os 
dados constantes no Processo Administrativo n° 2020.005.496.
Humberto Lopes Cursino.
Fundo Municipal dos Direitos Das Crianças e Adolescentes. 
________________________________________________________________________________
EXTRATO DE CONTRATO Nº 512/2020
PROCESSO ADMINISTRATIVO Nº 2019.068.786.
CONTRATANTE:MUNICÍPIO DE APARECIDA DE GOIÂNIA, pessoa jurídi -
ca de direito público interno, inscrito no CNPJ/MF sob o nº 01.005.727/0001-24, 
sediado na Rua Gervásio Pinheiro, Área Pública II, s/nº, Setor Solar Central Park, 
CEP 74.968-500, por intermédio da SECRETARIA MUNICIPAL DE DESEN -
VOLVIMENTO ECONÔMICO, situada na Rua Gervásio Pinheiro esquina com 
Rua Orange, Residencial Solar Central Park, Aparecida de Goiânia – GO, neste 
ato representado pelo Secretário de Habitação e Regularização Fundiária, Sr. Ro -
drigo Gonzaga Caldas, inscrito no CPF/MF sob o nº. 438.257.881-72.
CONTRATADA: COPEL COMERCIAL DE PEÇAS LTDA, pessoa jurídica de 
direito privado inscrita no CNPJ/MF, sob o nº 02.528.743/0001-64, estabelecida 
no endereço Avenida Castelo Branco, nº 4.157, Setor Rodoviário, Goiânia-GO, 
CEP: 74.430-130, neste ato representada pelo sócio Jonas Martins Arruda, brasi -
leiro, empresário, casado, Identidade nº 602.668 SSP/GO e CPF 170.237.851-91. 
OBJETO: Constitui objeto do presente instrumento a Aquisição de materiais de 
consumo e permanente para o desenvolvimento do Trabalho Técnico Social –PTS 
do Condomínio Residencial Águas Claras, conforme detalhamento e especifica -
ções técnicas constantes do Termo de Referência, da proposta da Contratada e 
demais documentos constantes do processo administrativo em epígrafe.
VIGÊNCIA: Este instrumento contratual entrará em vigor na data de sua publica -
ção e expirará em 12 (doze) meses, sendo vedada sua prorrogação.
V ALOR: R$ 12.975,64 (doze mil novecentos e setenta e cinco reais e sessenta e 
quatro centavos).
FUNDAMENTO E VINCULAÇÃO: Este contrato decorre da licitação realizada 
na modalidade PREGÃO ELETRÔNICO Nº 175/2019, em conformidade com o 
disposto nas Leis 10.520/02, 8.666/93 e demais legislações pertinentes. Consi -
deram-se integrantes do presente instrumento contratual o Edital e seus anexos, 
a proposta de preços da CONTRATADA, e demais documentos, no que couber, 
constantes do processo administrativo nº. 2019.068.786.
Rodrigo Gonzaga Caldas 
SECRETARIA MUNICIPAL DE DESENVOLVIMENTO ECONÔMICO.
________________________________________________________________________________
EXTRATO DE CONTRATO Nº 576/2020.
PROCESSO ADMINISTRATIVO Nº 2019.087.854.
CONTRATANTE: MUNICÍPIO DE APARECIDA DE GOIÂNIA, pessoa jurídi -
ca de direito público interno, inscrito no CNPJ/MF sob o nº 01.005.727/0001-24, 
sediado na Rua Gervásio Pinheiro, Área Pública II, s/nº, Setor Solar Central Park, 
CEP 74.968-500, por intermédio da SECRETARIA MUNICIPAL DE ADMINIS -
TRAÇÃO, neste ato representado pelo Secretário Municipal Sr. CARLOS MAR -
DEN MOREIRA LOPES, inscrito no CPF/MF sob o nº 565.898.161-15.
CONTRATADA: MIRANDA COMÉRCIO REPRESENTAÇÕES LTDA-ME, 
pessoa jurídica de direito privado, inscrita no CNPJ sob o nº 02.941.761/0001-73, 
estabelecida à VEVD C-1, nº 81, Qd. C1, Lt. 11E, Vila Redenção, Goiânia – GO 
CEP 74845104, neste ato representada por Sr. JOÃO DANIEL DE PAIV A MAR -
TINS AGUIAR, Identidade nº 4364625 SPTC-GO e CPF nº 019.562.461-00.
OBJETO: O presente contrato tem por objeto Aquisição de Gás Butano em cilin -
dro P-13 e P-45 para atender as necessidades das Secretarias: Procuradoria Geral 
do Município, Casa Civil, Superintendência Municipal de Trânsito, Administra -
ção, Desenvolvimento Econômico, Planejamento e Regulação, Desenvolvimento 
Urbano, Fazenda, Esportes, Infraestrutura, Educação e Cultura, Assistência So -
cial, Mobilidade e Defesa, Trabalho, Projetos, Ciência e Tecnologia, Meio Am -
biente e Bombeiros Militar.
VIGÊNCIA: O contrato terá vigência de 12 (doze) meses a partir de sua publica -
ção.
V ALOR: R$ 109.795,60 (cento e nove mil setecentos e noventa e cinco reais e 
sessenta centavos).
FUNDAMENTO E VINCULAÇÃO: Este contrato decorre da licitação realizada 
na modalidade PREGÃO ELETRÔNICO Nº. 006/2020, em conformidade com 
o disposto nas Leis 10.520/02, 8.666/93 e demais legislações pertinentes. Consi -deram-se integrantes do presente instrumento contratual o Edital e seus anexos, 
a proposta de preços da CONTRATADA, e demais documentos, no que couber, 
constantes do processo administrativo nº. 2019.087.854.
Carlos Marden Moreira
SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO.
________________________________________________________________________________
EXTRATO DE CONTRATO Nº 577/2020.
PROCESSO ADMINISTRATIVO Nº 2019.087.854.
CONTRATANTE: MUNICÍPIO DE APARECIDA DE GOIÂNIA, pessoa jurídi -
ca de direito público interno, inscrito no CNPJ/MF sob o nº 01.005.727/0001-24, 
sediado na Rua Gervásio Pinheiro, Área Pública II, s/nº, Setor Solar Central Park, 
CEP 74.968-500, por intermédio da SECRETARIA MUNICIPAL DE ADMINIS -
TRAÇÃO, neste ato representado pelo Secretário Municipal Sr. CARLOS MAR -
DEN MOREIRA LOPES, inscrito no CPF/MF sob o nº 565.898.161-15.
CONTRATADA: FONSECA MARTINS COMÉRCIO DE GÁS EIRELI, pes -
soa jurídica de direito privado, sediada na Av. Pasteur, Qd. 144, Lt.02, Parque 
Anhanguera II, CEP: 74.340-570, Goiânia- GO, inscrita no CNPJ/MF sob o nº. 
00.961.053/0001-79, neste ato, representada pelo Sr. RAFAEL ANTONIO DA 
FONSECA MARTINS, portador do RG nº. 4434975 DGPC GO e inscrita no CPF 
sob o nº. 004.552.791-10.
OBJETO: O presente contrato tem por objeto Aquisição de Gás Butano em cilin -
dro P-13 e P-45 para atender as necessidades das Secretarias: Procuradoria Geral 
do Município, Casa Civil, Superintendência Municipal de Trânsito, Administra -
ção, cação e Cultura, Assistência Social, Mobilidade e Defesa, Trabalho, Projetos, 
Ciência e Tecnologia, Meio Ambiente e Bombeiros Militar.
VIGÊNCIA: O contrato terá vigência de 12 (doze) meses a partir de sua publica -
ção.
V ALOR: R$ 9.288,60 (nove mil duzentos e oitenta e oito reais e sessenta centa -
vos).
FUNDAMENTO E VINCULAÇÃO: Este contrato decorre da licitação realizada 
na modalidade PREGÃO ELETRÔNICO Nº. 006/2020, em conformidade com 
o disposto nas Leis 10.520/02, 8.666/93 e demais legislações pertinentes. Consi -
deram-se integrantes do presente instrumento contratual o Edital e seus anexos, 
a proposta de preços da CONTRATADA, e demais documentos, no que couber, 
constantes do processo administrativo nº. 2019.087.854.
Carlos Marden Moreira
SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO.
________________________________________________________________________________
EXTRATO DE CONTRATO Nº 1007/2019.
PROCESSO ADMINISTRATIVO Nº 2018.195.464.
CONTRATANTE: Município de Aparecida de Goiânia, pessoa jurídica de direito 
público interno, inscrito no CNPJ/MF sob o nº 01.005.727/0001-24, com sede 
na Rua Gervásio Pinheiro, Área Pública II, s/nº, Setor Solar Central Park, CEP: 
74.968-500 por intermédio da SECRETARIA MUNICIPAL DE SAÚDE, inscrito 
no CNPJ/MF sob o n° 11.809.185/0001-04, sediado à Rua Antônio B. Sandoval, 
Área Pública 3, Setor Central- Aparecida de Goiânia, CEP 74.980.030, neste ato 
representado pelo Secretário Municipal de Saúde, SR. ALESSANDRO LEO -
NARDO ÁLV ARES MAGALHÃES, CPF- 784.995.181-68. 
CONTRATADA: LS COMÉRCIO E SERVIÇOS EIRELI, pessoa jurídica de di -
reito privado, cadastrada no CNPJ nº 17.338.275/0001-32, estabelecida na Rua 
João Batista de Toledo Qd 11 Lt 02 sala 01, Setor Central, Aparecida de Goiânia- 
GO, CEP 74.980-060, neste ato representada pelo Sr. STEPHAN SILV A PRADO, 
cadastrado no CPF nº 034.812.501-18 e cédula de Identidade n° 5258347 SPTC 
GO.
OBJETO: Constitui objeto do presente instrumento a Aquisição de vidros (Liso 
incolor, martelado ou canelado, temperado, mini boreal) para reposição em portas 
e janelas das Unidades de Saúde da Secretaria Municipal de Saúde de Aparecida 
de Goiânia, conforme detalhamento e especificações técnicas constantes do Ter -
mo de Referência, da proposta da Contratada e demais documentos constantes do 
processo administrativo em epígrafe.
VIGÊNCIA: Este instrumento contratual, entrará em vigor na data de sua publi -
cação e expirará em 12 (doze) meses, ou quando cumpridas todas as condições 
pactuadas, prevalecendo a situação que ocorrer primeiro, sendo vedada sua pror -
rogação.
V ALOR: R$ 16.293,90 (Dezesseis mil duzentos e noventa e três reais e noventa 
centavos).Diário Oficial
Ano 6 - Nº 136513
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
07 de abril de 2020, terça - feira
FUNDAMENTO E VINCULAÇÃO: Este contrato decorre da licitação realizada 
na modalidade PREGÃO PRESENCIAL Nº. 032/2019, em conformidade com o 
disposto nas Leis 10.520/02, 8.666/93 e demais legislações pertinentes. Consi -
deram-se integrantes do presente instrumento contratual o Edital e seus anexos, 
a proposta de preços da CONTRATADA, e demais documentos, no que couber, 
constantes do processo administrativo nº. 2018.195.464.
Alessandro Leonardo Álvares Magalhães
SECRETARIA MUNICIPAL DE SAÚDE.
________________________________________________________________________________
EXTRATO DE CONTRATO Nº 1008/2019.
PROCESSO ADMINISTRATIVO Nº 2018.195.464.
CONTRATANTE: Município de Aparecida de Goiânia, pessoa jurídica de direito 
público interno, inscrito no CNPJ/MF sob o nº 01.005.727/0001-24, com sede 
na Rua Gervásio Pinheiro, Área Pública II, s/nº, Setor Solar Central Park, CEP: 
74.968-500 por intermédio da SECRETARIA MUNICIPAL DE SAÚDE, inscrito 
no CNPJ/MF sob o n° 11.809.185/0001-04, sediado à Rua Antônio B. Sandoval, 
Área Pública 3, Setor Central- Aparecida de Goiânia, CEP 74.980.030, neste ato 
representado pelo Secretário Municipal de Saúde, SR. ALESSANDRO LEO -
NARDO ÁLV ARES MAGALHÃES, CPF- 784.995.181-68. 
CONTRATADA SAMUEL O. ROCHA- JS COMERCIAL EIRELI, pessoa jurí -
dica de direito privado, cadastrada no CNPJ nº 26.759.727/0001-40, estabelecida 
na Avenida São Luíz n° 330 Qd 01 Lt 12/13 sala 07, Moinho dos Ventos, Goiânia- 
GO, CEP 74.371-440, neste ato representada pelo Sr. SAMUEL OLIVEIRA RO -
CHA, cadastrado no CPF nº 017.885.211-29 e cédula de Identidade n° 5033877 
SPTC GO.
OBJETO: Constitui objeto do presente instrumento a Aquisição de vidros (Liso 
incolor, martelado ou canelado, temperado, mini boreal) para reposição em portas 
e janelas das Unidades de Saúde da Secretaria Municipal de Saúde de Aparecida 
de Goiânia, conforme detalhamento e especificações técnicas constantes do Ter -
mo de Referência, da proposta da Contratada e demais documentos constantes do 
processo administrativo em epígrafe.
VIGÊNCIA: Este instrumento contratual, entrará em vigor na data de sua publi -
cação e expirará em 12 (doze) meses, ou quando cumpridas todas as condições 
pactuadas, prevalecendo a situação que ocorrer primeiro, sendo vedada sua pror -
rogação.
V ALOR: R$ 30.313,20 (Trinta mil trezentos e treze reais e vinte centavos).
FUNDAMENTO E VINCULAÇÃO: Este contrato decorre da licitação realizada 
na modalidade PREGÃO PRESENCIAL Nº. 032/2019, em conformidade com o 
disposto nas Leis 10.520/02, 8.666/93 e demais legislações pertinentes. Consi -
deram-se integrantes do presente instrumento contratual o Edital e seus anexos, 
a proposta de preços da CONTRATADA, e demais documentos, no que couber, 
constantes do processo administrativo nº. 2018.195.464.
Alessandro Leonardo Álvares Magalhães
SECRETARIA MUNICIPAL DE SAÚDE.
________________________________________________________________________________
EXTRATO DE CONTRATO Nº 1310/2019.
PROCESSO ADMINISTRATIVO Nº 2019.036.462
CONTRATANTE: MUNICÍPIO DE APARECIDA DE GOIÂNIA, pessoa jurídi -
ca de direito público interno, inscrito no CNPJ/MF sob o nº 01.005.727/0001-24, 
sediado na Rua Gervásio Pinheiro, Área Pública II, s/nº, Setor Solar Central Park, 
Cep: 74.968-500, por intermédio do FUNDO MUNICIPAL DE SAÚDE, inscrito 
no CNPJ/MF sob o nº 11.809.185/0001-04, sito à Rua Antônio B. Sandoval, Área 
Pública III, S/N, Centro, Aparecida de Goiânia-GO, neste ato representado pelo 
Secretário Municipal de Saúde Sr. Alessandro Leonardo Álvares Magalhães, CPF 
- 784.995.181-68.
CONTRATADA: RAFTEC SOLUÇÕES EM IMPRESSÃO LTDA, pessoa jurí -
dica de direito privado, estabelecida no endereço Avenida T-1 Nº 2.506, qd. 105 
lt. 08 sala 01, Setor Bueno, Goiânia – GO, CEP 74.215-022, inscrita no CNPJ/
MF sob o nº. 13.901.930/0001-68, neste ato representada pelo sócio Sr. Agnaldo 
Veloso da Mota, portador do RG nº. 3523533 SSP/GO e inscrito no CPF sob o nº. 
876.294.531-91.
OBJETO: Serviços de plotagens, confecção de placas e totens, cartões, lonas, 
placas de aço escovado dentre outros.
VIGÊNCIA: Este instrumento contratual entrará em vigor na data de sua publi -
cação e expirará em 12 (doze) meses ou quando cumpridas todas as condições 
pactuadas, prevalecendo a situação que ocorrer primeiro, sendo vedada sua pror -rogação.
V ALOR: R$ 219.519,66 (Duzentos e dezenove mil quinhentos e dezenove reais 
e sessenta e seis centavos).
FUNDAMENTO E VINCULAÇÃO: Este contrato decorre da licitação realizada 
na modalidade PREGÃO ELETRÔNICO Nº 143/2019, em conformidade com 
o disposto nas Leis 10.520/02, 8.666/93 e demais legislações pertinentes, tudo 
constante do processo administrativo nº 2019.036.462, do qual faz parte o presen -
te instrumento contratual.
Alessandro Leonardo Álvares Magalhães
SECRETARIA MUNICIPAL DE SAÚDE.
________________________________________________________________________________
EXTRATO DE CONTRATO Nº 1311/2019.
PROCESSO ADMINISTRATIVO Nº 2019.036.462
CONTRATANTE: MUNICÍPIO DE APARECIDA DE GOIÂNIA, pessoa jurídi -
ca de direito público interno, inscrito no CNPJ/MF sob o nº 01.005.727/0001-24, 
sediado na Rua Gervásio Pinheiro, Área Pública II, s/nº, Setor Solar Central Park, 
Cep: 74.968-500, por intermédio do FUNDO MUNICIPAL DE SAÚDE, inscrito 
no CNPJ/MF sob o nº 11.809.185/0001-04, sito à Rua Antônio B. Sandoval, Área 
Pública III, S/N, Centro, Aparecida de Goiânia-GO, neste ato representado pelo 
Secretário Municipal de Saúde Sr. Alessandro Leonardo Álvares Magalhães, CPF 
- 784.995.181-68.
CONTRATADA: EFICAZ COMÉRCIO E PRESTAÇÃO DE SERVIÇOS GRÁ -
FICOS LTDA, pessoa jurídica de direito privado, estabelecida no endereço Rua 
C-37 nº 348 qd. 47 lt. 02, Jardim América, Goiânia – GO, CEP 74.265-270, inscri -
ta no CNPJ/MF sob o nº. 07.579.663/0001-51, neste ato representada pela sócia 
Sra. Cleuza Suriano Neto, portador do RG nº. 3650686 SSP/GO e inscrito no CPF 
sob o nº. 819.011.351-87.
OBJETO: Serviços de plotagens, confecção de placas e totens, cartões, lonas, 
placas de aço escovado dentre outros.
VIGÊNCIA: Este instrumento contratual entrará em vigor na data de sua publi -
cação e expirará em 12 (doze) meses ou quando cumpridas todas as condições 
pactuadas, prevalecendo a situação que ocorrer primeiro, sendo vedada sua pror -
rogação.
V ALOR: R$ 12.421,00 (doze mil quatrocentos e vinte e um reais).
FUNDAMENTO E VINCULAÇÃO: Este contrato decorre da licitação realizada 
na modalidade PREGÃO ELETRÔNICO Nº 143/2019, em conformidade com 
o disposto nas Leis 10.520/02, 8.666/93 e demais legislações pertinentes, tudo 
constante do processo administrativo nº 2019.036.462, do qual faz parte o presen -
te instrumento contratual.
Alessandro Leonardo Álvares Magalhães
SECRETARIA MUNICIPAL DE SAÚDE.
________________________________________________________________________________
EXTRATO DE CONTRATO Nº 1312/2019.
PROCESSO ADMINISTRATIVO Nº 2019.036.462
CONTRATANTE: MUNICÍPIO DE APARECIDA DE GOIÂNIA, pessoa jurídi -
ca de direito público interno, inscrito no CNPJ/MF sob o nº 01.005.727/0001-24, 
sediado na Rua Gervásio Pinheiro, Área Pública II, s/nº, Setor Solar Central Park, 
Cep: 74.968-500, por intermédio do FUNDO MUNICIPAL DE SAÚDE, inscrito 
no CNPJ/MF sob o nº 11.809.185/0001-04, sito à Rua Antônio B. Sandoval, Área 
Pública III, S/N, Centro, Aparecida de Goiânia-GO, neste ato representado pelo 
Secretário Municipal de Saúde Sr. Alessandro Leonardo Álvares Magalhães, CPF 
- 784.995.181-68.
CONTRATADA: GOIÂNIA SERVICE EIRELI, pessoa jurídica de direito 
privado, estabelecida no endereço Avenida Quarta Radial qd. 19 lt. 09 Jardim 
das Esmeraldas, Goiânia – GO, CEP 74.830-065, inscrita no CNPJ/MF sob o 
nº. 15.493.325/0001-20, neste ato representada pelo procurador Welder Costa 
da Silva, portador do RG nº. 5432550 SPTC/GO e inscrito no CPF sob o nº. 
040.207.861-60.
OBJETO: Serviços de plotagens, confecção de placas e totens, cartões, lonas, 
placas de aço escovado dentre outros.
VIGÊNCIA: Este instrumento contratual entrará em vigor na data de sua publi -
cação e expirará em 12 (doze) meses ou quando cumpridas todas as condições 
pactuadas, prevalecendo a situação que ocorrer primeiro, sendo vedada sua pror -
rogação.Diário Oficial
Ano 6 - Nº 136514
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
07 de abril de 2020, terça - feira
V ALOR: R$ 32.958,56 (trinta e dois mil novecentos e cinquenta e oito reais e 
cinquenta e seis centavos).
  
FUNDAMENTO E VINCULAÇÃO: Este contrato decorre da licitação realizada 
na modalidade PREGÃO ELETRÔNICO Nº 143/2019, em conformidade com 
o disposto nas Leis 10.520/02, 8.666/93 e demais legislações pertinentes, tudo 
constante do processo administrativo nº 2019.036.462, do qual faz parte o presen -
te instrumento contratual.
Alessandro Leonardo Álvares Magalhães
SECRETARIA MUNICIPAL DE SAÚDE.
________________________________________________________________________________
EXTRATO DE CONTRATO Nº 1314/2019.
PROCESSO ADMINISTRATIVO Nº 2019.036.462
CONTRATANTE: MUNICÍPIO DE APARECIDA DE GOIÂNIA, pessoa jurídi -
ca de direito público interno, inscrito no CNPJ/MF sob o nº 01.005.727/0001-24, 
sediado na Rua Gervásio Pinheiro, Área Pública II, s/nº, Setor Solar Central Park, 
Cep: 74.968-500, por intermédio do FUNDO MUNICIPAL DE SAÚDE, inscrito 
no CNPJ/MF sob o nº 11.809.185/0001-04, sito à Rua Antônio B. Sandoval, Área 
Pública III, S/N, Centro, Aparecida de Goiânia-GO, neste ato representado pelo 
Secretário Municipal de Saúde Sr. Alessandro Leonardo Álvares Magalhães, CPF 
- 784.995.181-68.
CONTRATADA: ART PLACAS COMUNICAÇÃO VISUAL LTDA, pessoa 
jurídica de direito privado, estabelecida no endereço Avenida Elmira Martins 
Moreira, nº 337, Alto de Santana, Jacareí, São Paulo, CEP 12306-730, inscrita 
no CNPJ/MF sob o nº. 08.636.629/0001-34, neste ato representada pelo sócio 
proprietário Sr. Carlos Alberto da Fonseca, portador do RG nº. 38.403.849-9 e 
inscrito no CPF sob o nº. 708.985.106-00.
OBJETO: Serviços de plotagens, confecção de placas e totens, cartões, lonas, 
placas de aço escovado dentre outros.
VIGÊNCIA: Este instrumento contratual entrará em vigor na data de sua publi -
cação e expirará em 12 (doze) meses ou quando cumpridas todas as condições 
pactuadas, prevalecendo a situação que ocorrer primeiro, sendo vedada sua pror -
rogação.
V ALOR: R$ 6.345,00 (Seis mil trezentos e quarenta e cinco reais).
  
FUNDAMENTO E VINCULAÇÃO: Este contrato decorre da licitação realizada 
na modalidade PREGÃO ELETRÔNICO Nº 143/2019, em conformidade com 
o disposto nas Leis 10.520/02, 8.666/93 e demais legislações pertinentes, tudo 
constante do processo administrativo nº 2019.036.462, do qual faz parte o presen -
te instrumento contratual.
Alessandro Leonardo Álvares Magalhães
SECRETARIA MUNICIPAL DE SAÚDE.
 
AVISOS
A VISO DE ABERTURA DAS PROPOSTAS DE 
PREÇOS DA TOMADA DE PREÇOS Nº 004/2020.
A Comissão Permanente de Licitação do Município de Aparecida de Goiânia, 
torna público aos interessados que fará realizar no dia 08 de abril as 09h, sessão 
para abertura das propostas das empresas habilitadas na Tomada de Preços nº 
004/2020, processo nº: 2019.061.258. Oportunamente, comunicamos aos licitan -
tes interessados que em virtude das recomendações para não realização de even -
tos e reuniões, não há necessidade de presença física na sessão, tendo em vista 
que todos os participantes são ME ou EPP. O resultado indicando o vencedor será 
divulgado no Portal de Licitações, e caso os interessados queiram, poderão soli -
citar cópia de documentos do processo para conferência, através do nosso email. 
Viviane Batista de Oliveira 
Presidente da CPL.
________________________________________________________________________________
Processo nº 2020.005.187
Interessado FUNDO MUNCIPAL DOO IDOSO
Assunto ATO  DE DISPENSA DE LICITAÇÃO (Art. 24, II, Lei nº 
8.666/93)
ATO DE DISPENSA DE LICITAÇÃO Nº08/2020
O Fundo Municipal do Idoso de Aparecida de Goiânia, Sr. André Humberto Lo -pes Cursino, no uso de suas atribuições legais, e considerando tudo que consta dos 
autos acima mencionado, resolve:
1 – Ratificar o procedimento e declarar a dispensa de licitação, com fulcro no Art. 
24, II da Lei Federal nº 8.666/93, em favor da empresa, CENTRAL CONTABI -
LIDADE PÚBLICA LTDA, pessoa jurídica de direito privado, inscrita no CNPJ/
MF sob o nº 07.158.040/0001-05 objetivando a Prestação de Serviços Contábeis 
no valor de R$ 16.8000,00 (dezesseis mil e oitocentos reais).
2 – Ordenar a publicação do feito, na forma da Lei;
3 – Encaminhar à Secretaria de Licitações e Compras para as providências sub -
sequentes.
 
Aparecida de Goiânia-GO, aos __17___ dias do mês de _____fevereiro____ de 
2020.
HUMBERTO LOPES CURSINO
Gestor do Fundo Municipal do Idoso
________________________________________________________________________________
A VISO DE EDITAL
PROC. SELETIVO Nº 016/2020-IBGH-HMAP
O INSTITUTO BRASILEIRO DE GESTÃO HOSPITALAR – IBGH, na Ges -
tão do Hospital Municipal de Aparecida de Goiânia-HMAP, torna público, para 
conhecimento dos interessados que está aberto o Processo Seletivo no 016/2020-
IBGH/HMAP, objetivando a contratação de empresa para prestação de serviços 
médicos especializados em MASTOLOGIA, para atendimento ambulatorial, re -
alização de cirurgias e resposta de parecer, nas condições constantes do edital e 
seus anexos, para atender as necessidades do Hospital Municipal de Aparecida 
de Goiânia- HMAP. O Edital e seus anexos estão disponíveis no site www.hmap.
org.br
________________________________________________________________________________
A VISO DE EDITAL
PROC. SELETIVO Nº 018/2020-IBGH-HMAP
O INSTITUTO BRASILEIRO DE GESTÃO HOSPITALAR – IBGH, na Ges -
tão do Hospital Municipal de Aparecida de Goiânia-HMAP, torna público, para 
conhecimento dos interessados que está aberto o Processo Seletivo no 018/2020-
IBGH/HMAP, objetivando a contratação de empresa para prestação de serviços 
médicos especializados em OTORRINOLARINGOLOGIA, para atendimento 
ambulatorial, realização de cirurgias e resposta de parecer, nas condições cons -
tantes do edital e seus anexos, para atender as necessidades do Hospital Municipal 
de Aparecida de Goiânia- HMAP. O Edital e seus anexos estão disponíveis no site 
www.hmap.org.br
________________________________________________________________________________
A VISO DE LICITAÇÃO DO PREGÃO ELETRONICO 
Nº 027/2020-REPUBLICAÇÃO.
Data Abertura: 23 de abril de 2020 às 09h00min. Objeto da Licitação: contratação 
de empresa especializada, para prestação de serviços de esgotamento. hidrojatea -
mento, limpeza de fossa e transportes de dejetos nas unidades de saúde de Apare -
cida de Goiânia . Tipo: menor preço por item. Local da sessão de abertura: www.
licitacoes-e.com.br Interessado: SECRETARIA MUNICIPAL DE SAÚDE. Pro -
cesso: 2020.024.734. Retire e acompanhe o edital no site: www.aparecida.go.gov.
br e www.licitacoes-e.com.br. Telefones: (62) 3238-6798/7227- Email: diretoria.
licitacaoapgyn@gmail.com. 
Arthur Henrique de Sousa Braga
Secretário Executivo de Licitação.
Túlio Bastos Araujo
Pregoeiro.
________________________________________________________________________________
A VISO DE LICITAÇÃO DO PREGÃO ELETRONICO 
Nº 029/2020.
Data Abertura: 22 de abril de 2020 às 09h. Objeto da Licitação: Contratação de 
empresa especializada em realização de curso de capacitação para condutores 
de veículos de emergência, destinado a atender as necessidades da Secretaria de 
Mobilidade e Defesa Social. Tipo: menor preço por item. Local da sessão de aber -
tura: www.licitacoes-e.com.br Interessado: SECRETARIA DE MOBILIDADE 
E DEFESA SOCIAL. Processo: 2019.109.444. Retire e acompanhe o edital no 
site: www.aparecida.go.gov.br e www.licitacoes-e.com.br. Telefones: (62) 3238-
6798/7227- Email: diretoria.licitacaoapgyn@gmail.com. Diário Oficial
Ano 6 - Nº 136515
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
07 de abril de 2020, terça - feira
Arthur Henrique de Sousa Braga
Secretário Executivo de Licitação 
Túlio Bastos Araújo Cardoso
Pregoeiro.
TERMOS
1º TERMO DE RERRATIFICAÇÃO Nº 015/2020
1º TERMO DE RERRATIFICAÇÃO AO CONTRATO nº 756/2018-SEL
DAS PARTES:
COTRATANTE: MUNICÍPIO DE APARECIDA DE GOIÂNIA, pessoa jurídi -
ca de direito público interno, inscrito no CNPJ/MF sob o nº 01.005.727/0001-
24, sediado na Rua Gervásio Pinheiro, Área Pública II, s/nº, Setor Solar Central 
Park, CEP: 74.968-500 junto a SECRETARIA MUNICIPAL DE EDUCAÇÃO E 
CULTURA, neste ato, representada pela Secretária de Educação e Cultura, SRA. 
V ALÉRIA PETTERSEN, portadora da RG n° 4053622 SSP/GO e inscrita no 
CPF/MF sob o n° 665.786.476-00 e a empresa TMM LOCAÇÃO E TRANS -
PORTES LTDA, pessoa jurídica de direito privado, inscrita no CNPJ/MF sob o 
n° 26.761.109/0001-35, sediada na Avenida Monteiro Lobato, S/N, Quadra Chc 
08, Cidade Satélite São Luiz, Aparecida de Goiânia-GO, CEP: 74.920-550, neste 
ato, representada pelo SR. THIAGO PIRES DE MOURA, portador da RG-CI 
n° 523.859-1 SPTC/GO e inscrito sob o CPF/MF n° 028.321.331-00, tem jus -
to e acordado RERRATIFICAR o item 3.1 da Cláusula Terceira do Contrato nº 
756/2018-SEL, de acordo com as considerações lançadas no Parecer Jurídico nº 
561/2020 e com o Procedimento Administrativo nº 2020.008.260, mediante as 
seguintes cláusulas e condições:   
CLÁUSULA PRIMEIRA – DA ALTERAÇÃO
Verificando que o dispositivo legal que fundamenta a hipótese de prorrogação 
contratual no item 3.1 da Cláusula Terceira do Contrato nº 756/2018-SEL foi 
equivocadamente informada, efetua-se por este instrumento a necessária RETIFI -
CAÇÃO, dando ao referido item a seguinte redação:
CONTRATO nº 756/2018-SEL 
Cláusula Terceira – item 3.1
Onde se lê: 
3.1. O contrato terá vigência de 12 (doze) meses a partir de sua assinatura, poden -
do ter sua duração prorrogada por iguais e sucessivos períodos, mediante consen -
so entre as partes, nos termos dispostos no inciso II, do art. 57, da Lei nº 8.666/93 
e alterações.
Passa-se a ler:
3.1. O contrato terá vigência de 12 (doze) meses a partir de sua assinatura, poden -
do ter sua duração prorrogada por iguais e sucessivos períodos, mediante consen -
so entre as partes, nos termos dispostos no inciso IV , do art. 57, da Lei nº 8.666/93 
e alterações.
CLÁUSULA SEGUNDA
DA RATIFICAÇÃO
Ficam ratificadas todas as demais cláusulas e condições estabelecidas no Contrato 
nº 756/2018-SEL, não alteradas ou substituídas por este instrumento, cabendo a 
CONTRATANTE providenciar, por sua conta, a publicação do extrato deste ter -
mo de rerratificação, nos termos da Lei.
E por estarem justas e acordadas, as partes contratantes assinam o presente instru -
mento em 02 (duas) vias de igual teor e forma para todos os fins de direito.
Aparecida de Goiânia-Goiás, _19_/____março___ de 2020.
Valéria Pettersen
Secretária de Educação, Cultura e Turismo
TMM LOCAÇÃO E TRANSPORTES LTDA 
Contratada
Testemunhas:
1 _______________________________CPF:_________________________
2 _______________________________CPF:_________________________TERMO DE ADITAMENTO Nº 51/2020
2º TERMO ADITIVO AO CONTRATO Nº 532/2018-SEL CELEBRADO EN -
TRE O MUNICÍPIO DE APARECIDA DE GOIÂNIA POR INTERMÉDIO DO 
FUNDO DE PREVIDÊNCIA DOS SERVIDORES DO MUNICÍPIO DE APA -
RECIDA DE GOIÂNIA E A EMPRESA SANTOS, OLIVEIRA & TORREZAN 
LTDA-ME.
DAS PARTES:
CONTRATANTE: MUNICÍPIO DE APARECIDA DE GOIÂNIA, pessoa jurí -
dica de direito público interno, inscrito no CNPJ/MF sob o nº 01.005.727/0001-
24, sediado na Rua Gervásio Pinheiro, Área Pública II, s/nº, Setor Solar Central 
Park, CEP: 74.968-500, por intermédio do INSTITUTO DE PREVIDÊNCIA 
DE APARECIDA DE GOIÂNIA pessoa jurídica de direito público, sediada na 
Av. Santana Qd. 01, Lt. 05 Setor Célia Maria, Aparecida de Goiânia, CNPJ n° 
07.481.455/0001-15, neste ato representado pelo seu Presidente, Sr. ADRIANO 
MONTOV ANI DE OLIVEIRA, inscrito no CPF/MF sob o nº 915.124.331-87.
CONTRATADA: SANTOS, OLIVEIRA & TORREZAN LTDA-ME, pessoa 
jurídica de direito privado, inscrita no CNPJ/MF sob o nº 04.294.699/0001-09, 
sediada na Rua Monsenhor nº 233 Setor Fernandes., Inhumas- GO, CEP: 75.400-
00, neste ato, representada pelo Sr. RAFAEL LIMA TORREZAN, portador da 
cédula de identidade RG nº 3734621 DGPC/GO, e inscrito sob o CPF/MF nº 
894.911.141-15.
 
OBJETO DO CONTRATO: Locação de software de serviços de contabilidade 
previdenciária, folha de pagamento, desenvolvimento e manutenção de site para 
o Instituto de Previdência de Aparecida de Goiânia.
OBJETO DO TERMO ADITIVO: Prorrogação do prazo e do valor por mais 12 
(doze) meses ao contrato nº 532/2018-SEL.
 
FUNDAMENTO: O presente Termo de Aditivo tem por fundamento a Lei nº 
8.666/93, em seu art. 57, II, § 2°, tudo em conformidade com os dados constantes 
nos Processos Administrativos nº 2019.120.587.
JUSTIFICATIV A: A solicitação do referido aditivo encontra-se no Ofício N° 
1257/2019- APPREV . às fls. 02 dos autos, e a justificativa às fls.03 dos autos, 
ambos de autoria do Sr. Adriano Montovani de Oliveira, Presidente do Instituto 
de Previdência de Aparecida de Goiânia. Vejamos:
Ofício N° 1257/2019- APPREV .
“A par de cumprimentá-lo cordialmente, venho através deste manifestar nosso 
interesse na prorrogação de prazo e valor por mais 12 (doze) meses, locação 
de software de serviços de contabilidade previdenciária, folha de pagamento e 
prestação de serviços para a manutenção do site do Instituto de Previdência de 
Aparecida de Goiânia- AparecidaPrev, conforme cláusula terceira do contrato n° 
532/2018-SEL.
          
 A presente despesa correrá por conta do próprio Instituto de Previdência, con -
forme assegurado pelo o Art.70 da Lei Complementar 010/2005, que institui o 
AparecidaPrev.
           
Sem mais para o momento desde já agradeço e me coloco à disposição para quais -
quer informações”.
                      
Justificativa
 
 “O contrato primitivo n° 532/2018-SEL, tem como objeto locação de software 
de serviços de contabilidade previdenciária, folha de pagamento e prestação de 
serviços para a manutenção do site do Instituto de Previdência de Aparecida de 
Goiânia- AparecidaPrev, tem vencimento em 12 de março de 2020.
   
A contratada se manifestou o interesse em prosseguir com a prestação de serviços 
e solicitou reajuste de valor, conforme estabelecidos pelo contrato.
A referida prorrogação do prazo e valor se justifica, em função dos serviços serem 
de natureza continuada e necessários para os cumprimentos de determinações 
advindas do Ministério da Previdência Social referente à escrituração conforme 
a Portaria MPS n° 916 de 15 de julho de 2003 e alterações e ao Plano de Contas 
para os Regimes Próprios, dos atos administrativos realizados pelo Instituto de 
Previdência de Aparecida de Goiânia- AparecidaPrev. A prestação de serviços em 
manutenção do site também se torna indispensável sua prorrogação, é de extrema 
importância manter o cidadão informado de forma transparente tudo que ocorre 
na administração do Instituto.
Vale ressaltar que durante a vigência do contrato os serviços foram prestados cor -
retamente e com boa qualidade”.
                              
1. CLÁUSULA PRIMEIRA – DAS ALTERAÇÕES
1.1-Fica alterada a Cláusula Terceira- Da Vigência, item 3.1 do Contrato nº Diário Oficial
Ano 6 - Nº 136516
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
07 de abril de 2020, terça - feira
Gustavo Mendanha Melo
Prefeito Municipal
Veter Martins Morais
Vice-Prefeito
Mayara Ferreira Marfim Mendanha
Secretária de Assistência Social 
Carlos Marden Moreira Lopes
Secretário de Administração
Ricardo Roberto Teixeira
Secretário de Articulação Política
Cleomar de Sousa Rocha
Secretário de Ciência, Tecnologia e Inovação
Rodrigo Gonzaga Caldas
Secretário de Desenvolvimento Econômico
Max Santos de Menezes
Secretário de Desenvolvimento Urbano
Secretária de Educação e Cultura
Gerfeson Aragão de Melo
Secretário de Esporte, Lazer e Juventude 
André Luis Ferreira da Rosa
Secretário de Fazenda
Johnathan Rodrigues Medeiros
Secretário de Governo  Mário José Vilela
Secretário de Infraestrutura
Claudio Everson da Silva 
Secretário de Meio Ambiente e Sustentabilidade  
Roberto Candido da Silva
Secretário de Mobilidade e Defesa Social 
Einstein Almeida F. Paniago
Secretário de Projetos e Captação de Recursos 
Jório Coelho Rios
Secretário de Planejamento e Regulação Urbana
Alessandro Leonardo Alvares Magalhães
Secretário de Saúde
Marcia Tinoco Silva
Secretária de Trabalho
Tarcísio Francisco dos Santos
Secretário de Transparência, 
Fiscalização e Controle
Fábio Passaglia  
Chefe da Casa Civil
Fábio Camargo Ferreira
Procurador Geral do Município
Adriano Montovani de Oliveira
Presidente AparecidaPREVEDITADO PELA CASA CIVIL
Fábio Passaglia 
Chefe da Casa Civil
Ercia Lobo de Rezende
Chefe do Diário Oficial
Kaio Cézar Santos Aguiar
Editoração Gráfica
Victor Vinícius S. Cotrin
Editoração Gráfica
MANUTENÇÃO - DIRETORIA DE TECNOLOGIA 
DA INFORMAÇÃO (DTI)
Cleomar de Sousa Rocha
Secretário de Ciência, Tecnologia e Inovação
Cláudio M. Salles do Amaral
Diretor de Tecnologia da Informação
Rua Gervásio Pinheiro, APM Residencial Solar Central Park, CEP: 74.968-500, Aparecida de Goiânia, GO - Fone: (62) 3238-6786
www.aparecida.go.gov.br - Email: doe@aparecida.go.gov.brEXPEDIENTE
532/2018- SEL, prorrogando seu prazo de vigência por mais 12 (doze) meses, ou 
seja, do dia 14 de Março de 2020 ao dia 13 de Março de 2021.
1.2 - Fica alterada a Cláusula Quarta- Do valor, item 4.1 do Contrato nº 
532/2018- SEL, passando o valor global do contrato de R$ 111.841,74 (Cento 
e onze mil oitocentos e quarenta e um reais e setenta e quatro centavos) para R$ 
171.253,88 (Cento e setenta e um mil duzentos e cinquenta e três reais e oitenta e 
oito centavos).
1.3 - O valor do presente termo aditivo é de R$ 59.412,14 (Cinquenta e nove 
mil quatrocentos e doze reais e quatorze centavos).
Vigência Valor do Aditivo Valor Global do 
Contrato
Contrato 
nº 532/2018-SEL13.03.2018 a 
13.03.2019R$ 54.978,00 R$ 54.978,00
1° Termo Aditivo 14.03.2019 a 
13.03.2020R$ 56.863,74 R$ 111.841,74
2º Termo Aditivo 
(NOVO)04.02.2020 a 
03.02.2021R$ 59.412,14 R$ 171.253,88
2.  CLÁUSULA SEGUNDA – DAS DISPOSIÇÕES GERAIS
2.1 – Ficam mantidas e incorporadas a este Termo as demais Cláusulas e condi -
ções contidas no referido contrato e demais termos aditivos.
2.2 – Por estarem em acordo, os partícipes firmam o presente instrumento em 2 
(duas) vias de igual teor e forma, na presença de 2 (duas) testemunhas.
Aparecida de Goiânia, Goiás, 13 de Março de 2020.
ADRIANO MONTOV ANI DE OLIVEIRA 
PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA DE APARECIDA DE 
GOIÂNIA
CONTRATANTE  
SANTOS, OLIVEIRA & TORREZAN LTDA-ME 
CONTRATADA
                                                            
Testemunhas:
1___________________________________________ CPF: 
_______________________________
2___________________________________________ CPF:________________________________