Diário Oficial
Aparecida de Goiânia, 26 de outubro de 2020, segunda - feira - Ano 7 - Nº 1503Município de Aparecida de Goiânia Eletrônico
DECRETOS
DECRETO “N” Nº 383 DE 22 DE OUTUBRO DE 2020
Transfere e Declara ponto facultativo a data que especifica e dá outras providên -
cias.
O PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, no uso de suas 
atribuições legais, e,
CONSIDERANDO que o dia 28 do mês de outubro é comemorado o dia do fun -
cionário público, conforme art. 244, da Lei Complementar nº 003/2001- Estatuto 
do Servidor Público.
   
DECRETA:
Art. 1º Fica transferido do dia 28 de outubro de 2020, quarta-feira para o dia 30 
de outubro de 2020, sexta-feira, as comemorações do dia do Funcionário Público. 
Art. 2º Fica declarado ponto facultativo no âmbito da Administração Pública Mu -
nicipal, o dia 30 de outubro de 2020, sexta-feira, em decorrência do dia do Fun -
cionário Público ser comemorado nesta data.
Art. 3º As atividades consideradas essenciais terão seu funcionamento normal, a 
critério do Secretário de cada pasta.
Art. 4º Este Decreto entrará em vigor na data de sua publicação.
GABINETE DO PREFEITO DE APARECIDA DE GOIÂNIA-GO, 22 de Outu -
bro de 2020.
GUSTA VO MENDANHA
Prefeito
FABIO PASSAGLIA
Chefe da Casa Civil
AVISOS
A VISO DE RESULTADO DA CHAMADA PÚBLICA
 Nº 006/2020.
A Comissão Permanente de Licitação do Município de Aparecida de Goiânia, 
com base no subitem 2.5 e item 8 do edital, torna público o resultado da Chamada 
Pública nº 006/2020, oriundo do processo nº 2020.041.516, a saber: OPERADO -
RAS CLASSIFICADAS E CREDENCIADAS: Credpay Soluções em Pagamen -
tos Ltda. e Taki Pagamentos S.A. 
Viviane Batista de Oliveira 
Presidente da CPL.
_____________________________________
A VISO DE RESULTADO DE JULGAMENTO DAS 
PROPOSTAS DE PREÇOS DA TOMADA DE PREÇOS 
Nº 019/2020.
A Comissão Permanente de Licitação do Município de Aparecida de Goiânia, em 
cumprimento do artigo 109, I, alínea “b”, da Lei n°8.666/93, torna público o resul -
tado de julgamento das propostas de preços das empresas habilitadas na Tomada 
de Preços nº 019/2020 processo nº: 2020.048.363, cujo objeto é a contratação de 
empresa para a construção de lavajato e área de assepsia do 7º Batalhão do Corpo 
de Bombeiros, neste Município, a saber: Empresa vencedora: Multiserviços Gla -
cer Eireli, CNPJ nº. 29.302.909/0001-86, no valor global de R$ 108.564,39 (cento 
e oito mil, quinhentos e sessenta e quatro reais e trinta e nove centavos). 
Viviane Batista de Oliveira
Presidente da CPL.
Diário Oficial
Ano 7 - Nº 15032
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
26 de outubro  de 2020, segunda - feira
Processo nº 2020.033.470
Interessado INSTITUTO DE PREVIDÊNCIA DE APARECIDA DE GOIÂ -
NIA
Assunto DISPENSA DE LICITAÇÃO, Art. 24, II, Lei nº 8.666/93.
ATO DE DISPENSA DE LICITAÇÃO Nº 55/2020
O Instituto de Previdência de Aparecida de Goiânia, Sr. Adriano Montovani de 
Oliveira, no uso de suas atribuições legais, e considerando tudo que consta dos 
autos acima mencionados, resolve:
1 – Ratificar ao procedimento e declarar a dispensa de licitação, com fulcro no 
Art. 24, II da Lei Federal nº 8.666/93, em favor da empresa CLEITON COMUNI -
CAÇÃO VISUAL, pessoa jurídica de direito privado, inscrita no CNPJ/MF sob 
o nº. 18.153.433/0001-42, objetivando a compra de material gráfico, confecção 
de envelopes saco, papel timbrado e papel timbrado especial, cujo valor global 
do contrato é de R$ 4.415,00 (Quatro mil, quatrocentos e quinze reais), que será 
distribuído da seguinte forma:
• 3.000 unidades de envelope saco (em formato fechado 26x36 cm, com 
impressão 4x0 cores,em papel offset 90g. acabamento: corte e vinco, colagem) no 
valor de R$ 1.955,00 (Mil, novecentos e cinqüenta e cinco reais); e 
•  3.000 unidades de Papel Timbrado (em formato fechado 21x30 cm, com 
impressão 4x0 cores, em papel offset 180g. Refile) no valor R$ 990,00 (Novecen -
tos e noventa reais), e 
• 3.000 unidades de Papel Timbrado Especial (em formato 21x30cm, im -
pressão 4x0 cores, em papel offset 240g, clichê, hotstamp prata refile) valor de R$ 
1.470,00 (Mil, quatrocentos e setenta reais).
 2 – Ordenar a publicação do feito, na forma da Lei;
3 – Encaminhar ao Instituto de Previdência para as providências subsequentes.
 
Aparecida de Goiânia-GO, aos _13__ dias do mês de _____outubro____ de 2020.
ADRIANO MONTOV ANI DE OLIVEIRA
INSTITUTO DE PREVIDÊNCIA DE APARECIA DE GOIÂNIA
EDITAIS
EDITAL EMSP Nº 02, DE 23 DE OUTUBRO DE 2020
A Secretaria Municipal de Saúde de Aparecida de Goiânia, no uso de suas atribui -
ções legais, em consonância com o art. 37, IX, da Constituição Federal, conside -
rando o disposto na Lei Municipal nº 3.475, de 14 de junho de 2019, que institui 
o Programa de Preceptoria em Estágios Curriculares Obrigatórios e Residências 
Uni e Multiprofissionais, torna pública a realização de PROCESSO SELETIVO 
DE PRECEPTORES para cursos de ESPECIALIZAÇÃO, tendo como institui -
ção executora do certame a Escola Municipal de Saúde Pública de Aparecida de 
Goiânia (EMSP) e como instituição de ensino, o Centro de Ensino, Avaliação e 
Pesquisa de Goiás da Faculdade Delta, de acordo com as normas estabelecidas 
neste Edital.
1. DAS DISPOSIÇÕES PRELIMINARES
1.1. A Secretaria Municipal de Saúde (CNPJ Nº 11.809.185/0001-04), por ser 
a instituição gestora do Sistema Único de Saúde (SUS) no município de Apareci -
da de Goiânia, é a responsável pela ordenação da formação de recursos humanos 
na área de saúde no âmbito local, conforme estabelecido no inc. III do art. 200 da 
CF/1998 e no inc. III do art. 6º da Lei nº 8.080, de 19/9/1990.
1.1.1. A realização do presente edital e as atividades de preceptoria não geram 
ônus à SMS.
1.1.2. A Escola Municipal de Saúde Pública de Aparecida de Goiânia (EMSP), 
será responsável pela coordenação, organização e execução do presente processo 
seletivo, em atenção à Lei Municipal nº 3.475, de 14 de junho de 2019, por ser 
a instituição responsável pelo Programa de Preceptoria em Estágios Curriculares 
Obrigatórios e Residências Uni e Multiprofissionais, desenvolvidos nos cenários 
de prática da Secretaria Municipal de Saúde de Aparecida de Goiânia (SMS).
1.1.3. O Centro de Ensino, Avaliação e Pesquisa de Goiás da Faculdade Delta é 
uma instituição de ensino superior de direito privado com fins lucrativos, creden -
ciada no Ministério da Educação (PORTARIA Nº 432, de 28 de abril de 2020), 
cuja entidade mantenedora é o Centro Tecnológico Delta LTDA ME (CNPJ Nº 
07.653.555/0001-81), oferece cursos de pós-graduação multidisciplinares, possui 
convênio com a Prefeitura de Aparecida de Goiânia para realização de estágios 
curriculares, Termo de Cooperação Nº 001/2019.
1.1.3.1. É de responsabilidade da instituição de ensino (CEAPG) o pagamento 
pelas atividades de preceptoria.
1.1.3.2. Cada preceptor receberá o valor correspondente à vaga pretendida, con -
forme o Anexo I.
1.1.3.3. O pagamento pelas atividades de preceptoria não caracteriza ou gera vín -culo empregatício, trabalhista ou previdenciário conforme previsto na Lei Muni -
cipal nº 3.475, de 14 de junho de 2019.
1.1.3.4. Caberá à instituição de ensino (CEAPG) emitir certificado ou declaração 
que comprove a participação em atividades de preceptoria ao final de cada semes -
tre.
1.2. Somente serão aceitos recursos de impugnação do presente Edital no pra -
zo de 2 (dois) dias úteis subsequentes à publicação do mesmo no Diário Oficial 
Eletrônico do Município de Aparecida de Goiânia.
1.3. O processo seletivo de que trata o presente edital será executado pela 
EMSP e destina-se a selecionar servidores da SMS para exercer a atividade de 
preceptoria para estudantes de cursos de especialização.
1.3.1. O Processo Seletivo constará de duas etapas, Prova de Títulos e Entrevis -
ta Individual.
1.3.1.1. A Prova de Títulos, de caráter classificatório e eliminatório, de acordo 
com a pontuação estabelecida no Formulário de Pontuação constante no Anexo 
VI do presente Edital.
1.3.1.2. A Entrevista Individual, de caráter classificatório e eliminatório, de acor -
do com a pontuação estabelecida no Formulário Entrevista Individual constante 
no Anexo V do presente Edital.
1.4. A Banca Examinadora será designada pela Coordenação da EMSP e pela 
Diretoria da instituição de ensino (CEAPG), sendo de sua competência:
1.4.1. Analisar todos os documentos entregues pelos candidatos, de acordo com 
as normas estabelecidas neste Edital.
1.4.2. Analisar o Formulário de Pontuação dos candidatos e apresentar a pontu -
ação dos mesmos, mediante resultado preliminar.
1.4.3. Realizar a Entrevista Individual dos candidatos e apresentar a pontuação 
dos mesmos, mediante resultado preliminar.
1.4.4. Julgar os recursos interpostos contra os resultados preliminares.
1.4.5. Responder eventuais interposições de demandas judiciais.
1.4.6. Classificar os candidatos de acordo com a opção de vaga para a qual se 
inscreveu em ordem decrescente do número de pontos obtidos na Prova de Títulos 
e Entrevista Individual, para publicação de resultado final.
1.5. Para inscrever-se e concorrer à vaga de preceptor, o servidor deve possuir 
título de Pós-graduação Lato Sensu na área de concentração do curso e experiên -
cia profissional mínima de 2 (dois) anos na área de concentração do curso; estar 
lotado na rede da atenção à saúde da SMS e exercer suas atividades funcionais no 
local e período estabelecidos para a vaga a que concorre, conforme descrito no 
Anexo I deste Edital.
1.6. As atividades de preceptoria previstas neste edital são destinadas a apren -
dizagem e desenvolvimento de competências assistenciais, portanto não é cumu -
lativa ao exercício de função ou cargo de gestão (gerente, chefe, coordenador, 
diretor).
1.6.1. As atividades de preceptoria serão desenvolvidas exclusivamente nos ce -
nários de prática da rede de atenção à saúde da SMS de Aparecida de Goiânia, 
no serviço de lotação do servidor, dentro da carga horária e período de trabalho 
contratual, conforme Anexo I, em atividades de assistência, vigilância, ensino e 
pesquisa.
1.7. Conforme previsto no Art. 4º da Lei Municipal nº 3.475, de 14 de junho de 
2019, são atribuições do preceptor:
1.7.1. Ser a referência técnica para os estagiários e residentes no desempenho 
das atividades práticas vivenciadas no cotidiano da atenção e gestão em saúde.
1.7.2. Monitorar a frequência dos estagiários e residentes sob sua responsabili -
dade.
1.7.3. Orientar, acompanhar e supervisionar o desenvolvimento das atividades 
previstas no plano de trabalho, observando os objetivos da disciplina e diretrizes 
do projeto pedagógico do curso.
1.7.4. Facilitar a integração dos estagiários e residentes com a equipe de saúde, 
usuários do SUS (indivíduos, famílias, grupos e coletividades), estagiários de ou -
tras disciplinas, dos demais cursos da saúde e de outras instituições que atuam no 
campo de prática.
1.7.5. Propor e ou participar de atividades de pesquisa e dos projetos de in -
tervenção voltados à produção de conhecimento e de tecnologias que integrem 
ensino, serviço e comunidade para a qualificação do SUS;
1.7.6. Identificar dificuldades, problemas e potencialidades de qualificação re -
lacionados ao desenvolvimento de atividades práticas conforme o plano de traba -
lho, os objetivos da disciplina e do projeto pedagógico do curso, encaminhando 
os casos aos supervisores e coordenadores da instituição parceira quando se fizer 
necessário.
1.7.7. Participar do processo avaliativo dos estagiários e ou residentes sob sua 
responsabilidade, seguindo os critérios e periodicidade estabelecidos pela institui -
ção de ensino (CEAPG).
1.7.8. Participar das reuniões instrutivas e de reuniões de avaliação de estágios 
realizadas pela EMSP, contribuindo para aprimoramento da parceria desta com as 
instituições (CEAPG).
1.8. As atividades de preceptoria estão previstas para iniciar a partir da data 
de designação e de acordo com o calendário disponível no Anexo I, podendo a 
instituição (CEAPG) alterar o cronograma conforme a necessidade no período de 
vigência do resultado deste edital.
2. DAS V AGAS
2.1. As vagas para preceptoria estão estabelecidas no Anexo I, descritas por 
unidade de saúde, carreira, local de execução das atividades funcionais e período.
2.2. O candidato somente poderá concorrer à vaga existente para a carreira a Diário Oficial
Ano 7 - Nº 15033
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
26 de outubro  de 2020, segunda - feira
que pertence, para o local e período de execução de suas atividades funcionais, 
conforme descrito no Anexo I deste Edital.
2.2.1. O candidato deverá escolher apenas uma única opção de vaga, mesmo 
que possua dois ou mais vínculos funcionais com a SMS.
2.2.2. A lotação, o período de trabalho, o turno de trabalho e a escala de serviço 
do candidato deverão ser compatíveis com a opção de vaga escolhida no ato da 
inscrição, conforme delimitadas no Anexo I do presente Edital, 
2.2.3. As informações acima descritas devem estar descritas e devidamente 
comprovadas mediante Declaração emitida pela chefia imediata.
2.3. Os candidatos classificados fora do número de vagas, delimitadas no Ane -
xo I, formarão cadastro reserva, podendo, observada a necessidade institucional, a 
ordem de classificação, a validade do processo seletivo e atentando para as vagas 
estabelecidas no presente Edital, ser convocados e designados para o exercício da 
atividade de preceptoria.
2.3.1. O cadastro reserva se dará exclusivamente de acordo com a opção de 
vaga para a qual o candidato concorreu.
2.4. O preceptor será dispensado da atividade de preceptoria caso haja mu -
dança do cenário de prática, mudança na escala de serviço informada no ato de 
inscrição, não haja estudantes em estágio, ou caso haja necessidade de adequação 
do número de preceptores ao número de estudantes efetivamente admitidos.
2.4.1. Quando houver necessidade de dispensa de preceptores, o critério para a 
dispensa da atividade de preceptoria será a nota final do candidato no Processo 
Seletivo.
2.4.2. Os preceptores também serão dispensados do exercício da atividade de 
preceptoria quando não atenderem ao estabelecido na Lei Municipal nº 3.475, de 
14 de junho de 2019, que institui o Programa de Preceptoria em Estágios Curri -
culares Obrigatórios e Residências Uni e Multiprofissionais, bem como quando 
não atenderem às normas estabelecidas pela EMSP, pelo Conselho Estadual de 
Educação de Goiás, e às portarias e regulamentos do Ministério da Educação e 
Ministério da Saúde.
3. DA INSCRIÇÃO
3.1. A inscrição será presencial, nas datas que constam no item 9 deste Edital, 
a ser realizada na Escola Municipal de Saúde Pública de Aparecida de Goiânia, 
no endereço Av. Vicente de Paula Souza, nº 251, Centro, Aparecida de Goiânia, 
Goiás. A secretaria da EMSP receberá as inscrições de segunda a sexta-feira, de 
09h até 11h30 e de 13h30 até 16h.
3.2.  No ato da inscrição, o candidato deverá apresentar a documentação lista -
da do Item 3.3. deste edital.
3.2.1. Os documentos deverão estar em envelope, previamente identificado com 
Nome Completo do candidato e os dizeres “Edital EMSP Nº 02/2020”.
3.3. Documentos obrigatórios para inscrição:
3.3.1. Ficha de Inscrição (Anexo II) preenchida à caneta (cor azul ou preta).
3.3.2. Uma foto 3X4, recente.
3.3.3. Cópia de documento oficial de identidade e do CPF.
3.3.4. Certidão de regularidade emitida pelo conselho profissional da categoria.
3.3.5. Certificado de Especialista em curso de pós-graduação na área em que 
pretende atuar como preceptor, realizado em instituição credenciada pelo Minis -
tério da Educação.
3.3.6. Declaração da Chefia Imediata, Anexo VI deste Edital, certificando a lo -
tação, o tempo de serviço na unidade, a carga horária e setor de execução das 
atividades assistenciais.
3.3.7. Formulário de Pontuação, constante no Anexo III deste Edital, assinado 
e preenchido, acompanhado da documentação comprobatória dos títulos declara -
dos, conforme estabelecido no item 5 do presente Edital e seus subitens.
3.3.8. Declaração de não exercício de função ou cargo de gestão, constante no 
Anexo VII deste Edital, devidamente preenchida e assinada. 
3.3.9. Certidão de Tempo de Serviço emitida pela Coordenação de Recursos 
Humanos da SMS de Aparecida de Goiânia.
3.4. A cópia dos documentos deverá ser autenticada, mediante a apresentação 
da Declaração de Cópia Autêntica, constante no Anexo IV deste Edital, devida -
mente preenchida e assinada pelo candidato.
3.5. É vedada a inscrição condicional ou extemporânea, por procuração, por 
fax, por via postal e por e-mail.
3.6. O servidor da EMSP designado para acolher as inscrições fará a confe -
rência da documentação conforme listagem do Item 3.3 deste edital.
3.6.1. A inscrição será inviabilizada caso seja constatada a ausência de quais -
quer documentos e o candidato deverá retornar quando possuir toda a documen -
tação.
3.6.2. Após a conferência, o envelope será lacrado e guardado, não sendo pos -
sível realizar a complementação documental após o ato de inscrição.
3.6.3. É responsabilidade exclusiva do candidato a entrega correta dos Formu -
lários constantes neste Edital. 
3.6.3.1. Caso seja constatado posteriormente que o candidato deixou de apresen -
tar quaisquer dos documentos relacionados no item 3.3 e seus subitens, ou apre -
sentou de forma incompleta ou diversa da estabelecida, a inscrição será indeferida 
e o candidato será eliminado do processo seletivo.
3.7. As inscrições deferidas serão divulgadas conforme cronograma do item 9 
deste edital, na aba EDITAIS da página de internet da EMSP no link http://saude.
aparecida.go.gov.br/escola-municipal-de-saude-publica/ .
3.8. O candidato poderá interpor recursos quanto ao indeferimento de inscri -
ção no prazo de 2 (dois) dias úteis subsequentes à divulgação.4. DA PROV A DE TÍTULOS
4.1. Para a Prova de Títulos, será considerada a pontuação estabelecida no 
Formulário de Pontuação, constante no Anexo III deste Edital, obedecendo às 
seguintes disposições:
4.1.1. A pontuação máxima é de 250 (duzentos e cinquenta) pontos.
4.1.2. Só serão considerados e pontuados títulos descritos no Formulário de 
Pontuação (Anexo III) para os seguintes grupos: I – Experiência; II – Conheci -
mento; III Produção científica; IV-Atualização.
4.1.2.1. Cada título será considerado uma única vez. Caso o título atenda a mais 
de um quesito, o candidato deverá escolher aquele que o contemple de forma mais 
adequada.
4.1.2.2. Títulos de natureza diversa das delimitadas no Formulário de Pontuação 
(Anexo III) não serão objeto da Prova de Títulos.
4.2. É de responsabilidade do candidato o preenchimento correto, à caneta, do 
Formulário de Pontuação (Anexo III). Não será aceito o preenchimento à lápis. O 
Formulário impresso deverá ser vistado em todas suas folhas e ao final ser assina -
do por extenso à caneta.
4.2.1. O candidato deverá preencher as colunas correspondentes à respectiva 
pontuação para cada item e o somatório de pontos em cada grupo e total de pon -
tos; e assinar o Formulário.
4.2.2. O candidato deverá atentar para o número de pontos por quesito e para a 
pontuação máxima para cada item.
4.2.3. A Banca Examinadora não se responsabilizará por eventuais perdas de 
pontos em função da indicação equivocada do candidato.
4.3. Para efeito de pontuação, os comprovantes somente serão considerados 
se devidamente anexados ao Formulário de Pontuação (Anexo III) e organizados 
nos termos do presente Edital.
4.3.1. Os comprovantes deverão estar anexados ao Formulário de Pontuação 
(Anexo III) e organizados por grupo e conter, no canto superior direito da página 
(no posicionamento vertical), a indicação do item do Formulário de Pontuação 
para o qual estão sendo apresentadas.
4.3.2 Os comprovantes organizados em desacordo com esta seção não serão 
acatados para efeito da Prova de Títulos.
4.3.3. Para comprovação da Experiência (Grupo I do Formulário de Pontuação 
- Anexo III):
4.3.3.1. Para comprovar o tempo de exercício profissional serão utilizadas a Cer -
tidão de Tempo de Serviço emitida pela equipe da Coordenação de Recursos Hu -
manos da SMS de Aparecida de Goiânia juntamente com a Declaração da Chefia 
Imediata, Anexo VI deste edital.
4.3.3.1.1. Não serão aceitos outros formatos de documentos e ou compro -
vantes de outros vínculos de trabalho. 
4.3.3.2. Para comprovar o tempo de exercício de atividade docente o candidato 
deverá apresentar declaração expedida pelo órgão/instituição no qual exerce ou 
exerceu a atividade.
4.3.3.3. O tempo de preceptoria deverá ser comprovado por meio de declaração 
e/ou certificado expedido pela instituição de ensino e/ou pelo órgão/instituição no 
qual exerceu a atividade.
4.3.3.4. A atuação como orientador de trabalhos acadêmicos deverá ser compro -
vada mediante apresentação de Ata da banca de defesa ou documento expedido 
pela instituição de ensino e/ou pelo órgão/instituição no qual exerceu a atividade.
4.3.4. Para comprovação do Conhecimento (Grupo II do Formulário de Pontu -
ação - Anexo III):
4.3.4.1. Para comprovar a conclusão de Curso Pós-Graduação Lato Sensu, Resi -
dência em Área Profissional (modalidade Uniprofissional ou Multiprofissional), 
Mestrado e Doutorado em instituição nacional, o candidato deverá apresentar 
certificado ou diploma devidamente registrado e autorizado pelo Ministério da 
Educação.
4.3.4.2. Caso o diploma ou certificado ainda não tenha sido expedido, deverá ser 
apresentada documentação comprobatória da homologação da defesa do trabalho 
de conclusão de curso, dissertação ou tese, na última instância regimentalmente 
prevista na instituição onde realizou o curso e declaração de conclusão de curso, 
expedida pela instituição de ensino.
4.3.4.3. Para comprovar a atividade de Estágio extracurricular, Curso de Capa -
citação para Preceptoria em Área Profissional de Saúde, e de Cursos de Aperfei -
çoamento/Atualização/Extensão, deverá ser apresentado o respectivo certificado 
ou declaração expedida pelo órgão/instituição, com especificação do número de 
horas do curso ou estágio.
4.3.4.4. Não serão aceitos certificados de estágios obrigatórios curriculares como 
comprovante de experiência/especialização/residência.
4.3.4.5. Se os diplomas ou certificados forem expedidos por instituição estrangei -
ra, somente serão considerados quando revalidados, de acordo com a legislação 
específica.
4.3.5. Para comprovação de Produção Científica (Grupo III do Formulário de 
Pontuação - Anexo III) deverão ser apresentados: 
4.3.5.1. Para comprovação de apresentação de trabalho em evento científico de -
verá ser apresentado o certificado de apresentação e as páginas dos Anais corres -
pondentes ao trabalho apresentado.
4.3.5.2. Para comprovação de trabalhos/artigos científicos publicados deverá ser 
disponibilizada cópia do artigo completo conforme formato de publicação do pe -
riódico.
4.3.5.3. Para comprovação de publicação de capítulo de livro: cópia da capa, con -
tracapa, sumário e capítulo completo, em que constem o nome do(s) autor(es).
4.3.5.4. Para comprovação de autoria ou organização de livro publicado por edi -Diário Oficial
Ano 7 - Nº 15034
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
26 de outubro  de 2020, segunda - feira
tora com corpo editorial: cópia da capa e contracapa, em que constem o nome 
do(s) autor(es) e ou organizador(es).
4.3.5.5. Em caso de publicação de Manual Técnico deverá ser apresentada a cópia 
completa.
4.3.6. Para comprovação de Atualização (Grupo IV do Formulário de Pontua -
ção - Anexo III).
4.3.6.1. Para comprovar a participação em grupos de pesquisa ou em eventos 
científicos (congressos, simpósios, fóruns e jornadas) como organizador, pales -
trante ou ouvinte deverão ser apresentados os respectivos certificados e/ou decla -
ração da instituição que realizou a atividade, devendo constar o número de horas.
5. ENTREVISTA
5.1. Participarão desta etapa somente os candidatos com inscrição deferida.
5.2. A Entrevista Individual é de caráter eliminatório e classificatório, visa 
conhecer o candidato e seu conhecimento quanto às atividades de preceptoria, e 
sua disponibilidade para com a instituição de ensino (CEAPG). 
5.2.1. Cada avaliador conferirá pontuação de 0 (zero) a 10 (dez) para cada crité -
rio de análise da Entrevista Individual (Anexo V), a soma da pontuação de todos 
os critérios corresponderá à nota final da entrevista, no máximo 100 (cem) pontos.
5.2.2. A pontuação final de cada critério será correspondente à média da pon -
tuação atribuída por cada avaliador. E a nota final será correspondente à soma da 
pontuação final obtida em cada critério da Entrevista Individual.
5.2.3. Será automaticamente eliminado o candidato que obtiver menos de 5 
(cinco) pontos na pontuação final de qualquer um dos critérios de análise da En -
trevista Individual.
5.3. A entrevista será realizada por chamada de vídeo, utilizando o aplicativo 
de comunicação Google Meet https://meet.google.com/, em dia e horário e ser 
divulgado no link http://saude.aparecida.go.gov.br/escola-municipal-de-saude -
-publica/
5.3.1. O link de acesso para a chamada de vídeo será disponibilizado juntamen -
te com a agenda de dias e horários das entrevistas.
5.3.2. O candidato deve acessar o link no dia e horário marcados, utilizar com -
putador ou celular com conexão estável com a rede de internet, em ambiente com 
luminosidade e sem ruídos.
5.3.3. Excepcionalmente nos casos em que não for possível realizar a Entrevis -
ta Individual por condições que não estejam sob controle do candidato, no dia e 
horário marcados, a Banca Examinadora poderá remarcar a entrevista, desde que 
respeitado o prazo que consta no item 9 deste Edital.
5.3.4. O candidato deverá estar disponível para a chamada de vídeo, no dia e 
horário indicados com uma antecedência de 10 (dez) minutos.
5.3.5. O candidato que não acessar o link e solicitar a entrada na chamada de ví -
deo para a Entrevista Individual em até 10 (dez) minutos após o horário de início 
previsto será desclassificado do processo seletivo.
5.4. É de inteira responsabilidade do candidato, acessar e acompanhar a publi -
cação do dia, horário e link de acesso para sua entrevista.
5.5. Encerradas as entrevistas, a Banca Examinadora se reunirá em sessões 
sigilosas, para deliberarem sobre os resultados e quaisquer questões controversas.
6. CLASSIFICAÇÃO E RESULTADO
6.1. O candidato será classificado de acordo com a soma das notas obtidas 
na Prova de Títulos e na Entrevista Individual, conforme sua unidade de lotação, 
área profissional, turno de trabalho (caso haja), ou seja, de acordo com a opção de 
vaga para a qual se inscreveu em ordem decrescente.
6.2. No caso de empate, serão utilizados, sucessivamente, os seguintes crité -
rios de desempate conforme a Prova de Títulos: 
a) maior número de pontos no Grupo II (Conhecimento); 
b) maior número de pontos no Grupo IV (Atualização); 
c) maior número de pontos no Grupo I (Experiência);
d) maior número de pontos no Grupo III (Produção Científica); e
e) persistindo o empate terá preferência o candidato com maior idade.
6.3. O resultado preliminar e final serão disponibilizados no endereço ele -
trônico http://saude.aparecida.go.gov.br/escola-municipal-de-saude-publica/, de 
acordo com o Cronograma das Atividades constante no item 9 deste Edital.
6.4. O candidato poderá interpor recursos referente ao resultado preliminar no 
prazo de 2 (dois) dias úteis subsequentes à divulgação do mesmo de acordo com 
o Cronograma das Atividades constante no item 9 deste Edital.
6.5. O resultado final do presente processo seletivo será homologado pelo Se -
cretário Municipal de Saúde de Aparecida de Goiânia e será publicado no Diário 
Oficial do município.
7. INTERPOSIÇÃO DE RECURSOS
7.1. A interposição de recursos será presencial, a ser realizada na Escola Mu -
nicipal de Saúde Pública de Aparecida de Goiânia, no endereço Av. Vicente de 
Paula Souza, nº 251, Centro, Aparecida de Goiânia, Goiás. A secretaria da EMSP 
receberá os formulários de interposição de recurso de acordo com o Cronograma 
de Atividades, de 09h até 11h e de 13h até 16h.
7.2. O candidato deverá utilizar o modelo do Anexo VIII, e em sua redação ser 
claro, consistente e objetivo, sendo este devidamente fundamentado. 
7.3. Recursos inconsistentes, em formulário diferente do exigido ou fora das 
especificações estabelecidas neste Edital serão indeferidos.
7.4. O recurso cujo teor for desrespeitoso será preliminarmente indeferido.7.5. Em nenhuma hipótese será aceito pedido de revisão de recurso, tampouco 
recurso do recurso.
8. DA DESIGNAÇÃO
8.1. A designação dos preceptores se dará por ordem e necessidade da institui -
ção de ensino, o Centro de Ensino, Avaliação e Pesquisa de Goiás da Faculdade 
Delta.
8.2. O servidor aprovado compromete-se a participar de cursos de formação 
para atuar em atividades de preceptoria que venham a ser oferecidos pela EMSP 
ou pela instituição de ensino (CEAPG) durante o período de vigência do edital. 
8.3. O preceptor designado será comunicado 15 (quinze) dias antes do início 
das atividades de preceptoria iniciarem e deverá comparecer no prazo de 03 (três) 
dias úteis subsequentes ao recebimento do comunicado, ao Núcleo de Estágio 
da EMSP para assinatura do Termo de Compromisso de Preceptoria assinado e 
carimbado, se responsabilizando pelo exercício da atividade de preceptor, estabe -
lecido na Lei Municipal nº 3.475, de 14 de junho de 2019, que institui o Programa 
de Preceptoria em Estágios Curriculares Obrigatórios e Residências Uni e Multi -
profissionais, e seguindo as demais normas regimentares da EMSP.
8.4. O preceptor deverá passar por avaliação periódica de desempenho, a ser 
realizada pelas coordenações da EMSP e da instituição de ensino (CEAPG). 
9. DO CRONOGRAMA DAS ATIVIDADES
Item Atividade Período 
9.1 Publicação do Edital XX/10/2020
9.2 Período de inscrição 27/10 a 06/11/2020
9.3 Divulgação das inscrições deferidas e indeferidas 09/11/2020
9.4 Período para interposição de recurso quanto ao 
deferimento de inscrições 10 e 11/11/2020
9.5 Divulgação da agenda com horário das Entrevis -
tas Individuais13/11/2020
9.6 Entrevistas Individuais 09 a 13/11/2020
9.7 Divulgação do resultado preliminar 16/11/2020
9.8 Período para interposição de recurso contra o re -
sultado preliminar16 a 20/11/2020
9.9 Homologação do resultado final 24/11/2020
  
10. DAS DISPOSIÇÕES GERAIS
10.1. A inscrição do candidato implicará no conhecimento e aceitação das con -
dições e normas para a seleção, contidas nos comunicados, neste Edital e em 
outros que vierem a ser publicados.
10.2. A inscrição do candidato implicará no conhecimento e aceitação das con -
dições e normas contidas na Lei Municipal nº 3.475, de 14 de junho de 2019, 
que institui o Programa de Preceptoria em Estágios Curriculares Obrigatórios e 
Residências Uni e Multiprofissionais, e nas normas regimentares da EMSP .
10.3. As atividades de Preceptoria serão exercidas de acordo com o estabeleci -
do na Lei Municipal nº 3.475, de 14 de junho de 2019, que institui o Programa de 
Preceptoria em Estágios Curriculares Obrigatórios e Residências Uni e Multipro -
fissionais, e nas normas regimentares da EMSP.
10.4. As informações prestadas nos formulários do presente Edital serão de 
inteira responsabilidade do candidato, podendo ser eliminado aquele que não os 
preencher de forma correta, completa e legível.
10.5. O candidato que cometer falsidade em prova documental será desclassifi -
cado do processo seletivo, mesmo que a homologação do resultado final já tenha 
sido publicada, sem prejuízo das sanções legais cabíveis.
10.6. É de inteira responsabilidade do candidato, acompanhar a publicação de 
todos os atos, editais e comunicados referentes a esta seleção, os quais poderão 
ser consultados no endereço eletrônico, http://saude.aparecida.go.gov.br/escola -
-municipal-de-saude-publica/ , ficando a secretaria da EMSP proibida de prestar 
informações por telefone, e-mail ou correspondência.
10.7. O descumprimento de quaisquer das instruções estabelecidas neste Edital 
implicará na desclassificação do candidato.
10.8. O prazo de validade deste processo seletivo será de 12 (doze) meses, 
prorrogável até 31 de dezembro de 2021.
10.9. O preceptor que, porventura, venha a assumir função ou cargo de gestão 
será, automaticamente, dispensado das atividades de preceptoria.
11.10. É vedada a participação no presente processo seletivo de pessoa que parti -
cipará de qualquer ato, fase, rotina ou procedimento relacionado aos preparativos 
para a realização do certame. Tal vedação é extensiva ao cônjuge, companheiro 
ou parente por consanguinidade até o terceiro grau ou por afinidade.
10.11. Os casos omissos serão analisados pela Coordenação da EMSP de Apare -
cida de Goiânia e decididos pelo Secretário Municipal de Saúde de Aparecida de 
Goiânia.
Aparecida de Goiânia - GO, 14 de outubro de 2020.
Alessandro Magalhães
Secretário Municipal de Saúde 
de Aparecida de Goiânia
 Diário Oficial
Ano 7 - Nº 15035
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
26 de outubro  de 2020, segunda - feira
Ana Valéria dos Santos Barroso
Coordenadora da Escola Municipal 
de Saúde Pública de Aparecida de Goiânia
Leomar Alves de Souza
Diretor Acadêmico da Faculdade Delta
Paula Cândida da Silva Dias
Diretora Administrativa do Centro de Ensino, Avaliação e Pesquisa de Goiás - 
Faculdade Delta
ANEXO I
QUADRO DE V AGAS
Processo Seletivo de Preceptores para o Programa de Preceptoria em Estágios 
Curriculares Obrigatórios e Residências Uni e Multiprofissionais – Edital EMSP 
Nº 02/2020
ANEXO II
FICHA DE INSCRIÇÃO 
Processo Seletivo de Preceptores para o Programa de Preceptoria em Estágios 
Curriculares Obrigatórios e Residências Uni e Multiprofissionais – Edital EMSP 
Nº 02/2020
   
  
Declaro serem verdadeiras as informações acima prestadas, estar ciente e de acor -
do com todas as cláusulas e condições previstas no Edital nº 01/2020 da Escola 
Municipal de Saúde Pública de Aparecida de Goiânia, que regem o Processo Se -
letivo de Preceptores para o Programa de Preceptoria em Estágios Curriculares 
Obrigatórios e Residências Uni e Multiprofissionais, para o qual me submeto sob 
as condições previstas.
Aparecida de Goiânia, ____ de ___________de 2020
_____________________________________________
Assinatura do candidato com carimbo ANEXO III
FORMULÁRIO DE PONTUAÇÃO
Processo Seletivo de Preceptores para o Programa de Preceptoria em Estágios 
Curriculares Obrigatórios e Residências Uni e Multiprofissionais – Edital EMSP 
Nº 02/2020
Diário Oficial
Ano 7 - Nº 15036
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
26 de outubro  de 2020, segunda - feira
 
ANEXO IV
DECLARAÇÃO DE CÓPIA AUTÊNTICA 
Eu,   ____________________________________________________________
_______________,
Matrícula SMS nº ______________ portador do CPF______________________
__________, concorrente ao declaro para fins de Processo Seletivo de Precepto -
res para o Programa de Preceptoria em Estágios Curriculares Obrigatórios e Re -
sidências Uni e Multiprofissionais – Edital 02/2020, declaro que todas as cópias 
apresentadas no ato da inscrição são cópias autênticas dos originais.
Declaro ainda, estar ciente de que na hipótese de prestar falsas informações, esta -
rei incorrendo em falta e sujeito às sanções cabíveis nos termos do artigo 299 do 
Código Penal Brasileiro.
Aparecida de Goiânia, ____ de ___________de 2020
_____________________________________________
Assinatura do candidato com carimbo
ANEXO V
CRITÉRIOS PARA ANÁLISE NA ENTREVISTA
Processo Seletivo de Preceptores para o Programa de Preceptoria em Estágios 
Curriculares Obrigatórios e Residências Uni e Multiprofissionais – Edital EMSP 
Nº 02/2020
Para cada critério serão realizadas até cinco (5) questões durante a entrevista.
Pontuação: 
0 a 4 – Não Atende
5 a 7 – Atende Parcialmente
8 a 9 – Atende Plenamente
10 – Supera a expectativa
 ANEXO VI
DECLARAÇÃO DA CHEFIA IMEDIATA
Eu, ____________________________________________________, matrícula 
_______________, Diretor da Unidade ________________________________
_____________________, declaro para fins de Processo Seletivo de Preceptores 
para o Programa de Preceptoria em Estágios Curriculares Obrigatórios e Residên -
cias Uni e Multiprofissionais – Edital EMSP Nº 02/2020, sob as penas da lei, que 
o (a) servidor (a) __________________________________________________
____________ , matrícula _______________, está lotado nesta unidade desde a 
data de ______/______/_________ cumprindo carga horária diária (plantão) de 
_____ horas, e carga horária semanal de _____ horas, em atividades de assistên -
cia/ atendimento a usuários deste serviço no setor _________________________
___________________________________ desta unidade de saúde. 
Declaro para fins do referido edital que o (a) servidor (a) supracitado (a) não exer -
ce função ou cargo de gestão.
Declaro ainda que o (a) servidor (a) supracitado (a):
(   ) não possui reserva de carga horária destinada à docência ou preceptoria.
(   ) já possui reserva de carga horária destinada à docência ou preceptoria.
Aparecida de Goiânia, ____ de ___________de 2020
_____________________________________________
Assinatura com carimbo
 
ANEXO VII
DECLARAÇÃO DE EXERCÍCIO DE CARGO DE GESTÃO
Eu,  _____________________________________________________________
_____________,
Matrícula SMS nº________________ portador do CPF ___________________
______________, concorrente ao declaro para fins de Processo Seletivo de Pre -
ceptores para o Programa de Preceptoria em Estágios Curriculares Obrigatórios e 
Residências Uni e Multiprofissionais – Edital 02/2020, declaro: 
 (    ) Exerço função /cargo de gestão em minha unidade de lotação;
(    ) Não exerço função /cargo de gestão em minha unidade de lotação.
Declaro ainda, estar ciente de que na hipótese de prestar falsas informações, esta -
rei incorrendo em falta e sujeito às sanções cabíveis nos termos do artigo 299 do 
Código Penal Brasileiro.
Aparecida de Goiânia, ____ de ___________de 2020
_____________________________________________
Assinatura do candidato com carimbo
 ANEXO VIII
FICHA DE RECURSO
Processo Seletivo de Preceptores para o Programa de Preceptoria em Estágios 
Curriculares Obrigatórios e Residências Uni e Multiprofissionais – Edital EMSP 
Nº 02/2020.
Eu,  _________________________________________________, Matrícula 
SMS nº___________, portador do CPF ________________________________
_, concorrente Processo Seletivo de Preceptores para o Programa de Preceptoria 
em Estágios Curriculares Obrigatórios e Residências Uni e Multiprofissionais – 
Edital EMSP Nº 02/2020, apresento recurso referente a____________________
___________.
Motivo:________________________________________.
Apresentação dos argumentos da contestação: ___________________________
_______________________
________________________________________________________________
________________________________________________________________
________________________________________________________________
________________________________________________________________
_____
Fundamentação (Se necessário anexar documentos comprobatórios que funda -
mentem esta contestação): ___________________________________________
____________________________________________
________________________________________________________________
________________________________________________________________
________________________________________________________________
________________________________________________________________
________________________________________________________________
Diário Oficial
Ano 7 - Nº 15037
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
26 de outubro  de 2020, segunda - feira
________________________________________________________________
___________________________________________________
Declaro que estou ciente que de acordo com o Edital EMSP Nº 02/2020 tenho 
dois dias úteis para interpor recurso e que se apresentá-lo fora deste prazo o mes -
mo não será analisado, bem como que não caberá outro recurso.
Aparecida de Goiânia, ____ de ___________de 2020
_____________________________________________
Assinatura do candidato com carimbo
 
ANEXO IX
TERMO DE COMPROMISSO DE PRECEPTORIA
Aos _____ dias do mês de ____________ de _______, na cidade de Aparecida de 
Goiânia, estado de Goiás, as partes neste ato a seguir nomeadas:
INSTITUIÇÃO DE ENSINO - CONVENENTE
Razão Social: Centro Tecnológico Delta LTDA
CNPJ: 07.653.555/0001-81
Endereço: R. São Bartolomeu, SN, Quadra 39, Lote 03 - Jardim Planalto, Goiâ -
nia, Goiás.
CEP: 74.333-260
Telefone: (62) 3287-1572  //   (62) 98593-5055
E-mail: contato@faculdadedelta.edu.br   //  jcontabi@terra.com.br 
Representada por: Leomar Alves de Souza
Cargo: Diretor Acadêmico da Faculdade Delta
Supervisor de Estágio: ______________________________________________
__________
CONCEDENTE
Unidade Concedente: Secretaria Municipal de Saúde de Aparecida de Goiânia
CNPJ: Nº 11.809.185/0001-04
Endereço: Rua Antônio Barbosa Sandoval, n°16, quadra 4, lote 1, APM 3 – Cen -
tro, Aparecida de Goiânia, Goiás.
CEP:74980-030
Telefone: (62) 3545-5883
Representada por: Alessandro Leonardo Alvares Magalhães
Cargo: Secretário Municipal de Saúde
PRECEPTOR
Nome:  __________________________________________________________
______________
CPF: ______________________________ Matrícula Funcional : 
________________________ 
Unidade de lotação: ________________________________________________
______________
Profissão: ____________________________ Nº de Registro Profissional: 
__________________
Endereço residen -
cial:_____________________________________________________________
Cidade: ____________________________________ CEP:  
______________________________
Telefone: ______________________ E-ma
il:__________________________________________
Celebram entre si este Termo de Compromisso de Preceptoria, convencionando 
as cláusulas e condições seguintes:
CLÁUSULA PRIMEIRA
Constitui objeto do presente Termo de Compromisso de Preceptoria, a normatiza -
ção da relação jurídica entre a Secretaria Municipal de Saúde (SMS) de Aparecida 
de Goiânia - concedente, o preceptor, e a instituição de ensino - convenente para 
realização de estágio curricular com atividades de preceptoria, a ser desempe -
nhada por servidor com função assistencial e regularmente lotado em unidade de 
saúde da Secretaria Municipal de Saúde, fundamentado nas disposições da Lei 
nº 11.788, de 25 de setembro de 2008, Lei do Estagiário, e da Lei Municipal nº 
3.475, de 14 de junho de 2019, que institui o Programa de Preceptoria em Está -
gios Curriculares Obrigatórios e Residências Uni e Multiprofissionais
Parágrafo Único: O estágio curricular com atividade de preceptoria será realizado 
conforme Termo de Cooperação nº 01/2019, celebrado dia 05 de março de 2019. 
CLÁUSULA SEGUNDA
O presente Termo de Compromisso de Preceptoria firmado entre o preceptor, a 
SMS - concedente e a instituição de ensino - convenente, constituirá como com -
provante da inexistência de vínculo empregatício, podendo ser renunciado a 
qualquer tempo mediante Termo de Rescisão de ou prorrogado através de Termo Aditivo, desde que haja comunicação escrita de um partícipe aos demais, com 
antecedência mínima de 15 (quinze) dias, ou ainda, rescindido de pleno direito 
por descumprimento de quaisquer umas das suas cláusulas.
CLÁUSULA TERCEIRA
O estágio curricular, planejado em conformidade com o currículo do curso, será 
executado de acordo com a programação estabelecida no Plano de Atividade de 
Estágio, que estará anexo ao presente instrumento.
Parágrafo primeiro: O acompanhamento efetivo do estágio se dará através do 
preceptor, após processo seletivo, nominado pela SMS - concedente e de coor -
denador/supervisor de estágio indicado pela instituição de ensino - convenente. 
Parágrafo segundo: A jornada de atividade em estágio será definida de comum 
acordo entre a instituição de ensino - convenente, a SMS - concedente e o pre -
ceptor.
Parágrafo terceiro: A avaliação final do estagiário e das atividades de preceptoria 
serão realizadas pela instituição de ensino - convenente, através do coordenador/
supervisor de estágio e, pelo preceptor, com apoio da Escola Municipal de Saúde 
Pública (EMSP) de Aparecida de Goiânia.
Parágrafo quarto: A documentação pertinente ao estágio realizado, depois de ava -
liado, ficará arquivada na instituição de ensino a qual o estagiário pertence, sob 
a responsabilidade da Coordenação de Estágio, com cópia arquivada na EMSP .
CLÁUSULA QUARTA
Ficam compromissadas entre as partes as seguintes condições para a realização de 
estágio com atividade de preceptoria:
a) Este Termo de Compromisso de Preceptoria terá início na mesma data do 
início do estágio em _____ de ________ de _______ e encerrar-se-á em _____ de 
_______ de _______ e, conforme disposto Lei nº 11.788, de 25 de setembro de 
2008, Lei do Estagiário, e da Lei Municipal nº 3.475, de 14 de junho de 2019, não 
acarretará vínculo empregatício de qualquer natureza.
b) As atividades de estágio a serem cumpridas pelo estagiário e pelo precep -
tor serão desenvolvidas na unidade ____________________________________
____________________ com jornada semanal de _______ horas.
c) A instituição de ensino - convenente fornecerá bolsa ou remuneração se -
melhante ao preceptor, no valor de ____________________________________
_____________ conforme previsto no edital de seleção.
d) São vedados quaisquer outros benefícios financeiros relacionados como: 
horas extras, férias, 13º salário, abonos, auxílio-transporte, vale-alimentação, va -
le-refeição; adicional de insalubridade, adicional noturno ou de fim de semana.
e) Cabe à instituição de ensino - convenente emitir certificado ou declaração 
que comprove a participação em atividades de preceptoria ao final de cada semes -
tre, constando data de início e fim das atividades e a carga horária realizada.
f) A realização das atividades de preceptoria não gera ônus à Secretaria Mu -
nicipal de Saúde de Aparecida de Goiânia.
CLÁUSULA QUINTA
No desenvolvimento do estágio ora compromissado, caberá à SMS - concedente;
a) Proporcionar ao estagiário e ao preceptor, instalações que tenham con -
dições de proporcionar atividades de aprendizagem social, profissional e cultural 
compatíveis com o Plano de Atividade de Estágio.
b) Proporcionar à instituição de ensino - convenente, sempre que necessário 
subsídio que possibilitem o acompanhamento, a orientação e a avaliação.
c) Manter a disposição da fiscalização documentos que comprovem a rela -
ção de estágio e preceptoria.
d) Implementar nas atividades de estágio e preceptoria a legislação relacio -
nada à saúde e segurança no trabalho. 
e) Compartilhar com a instituição de ensino - convenente os relatórios refe -
rentes ao estágio e preceptoria.
f) Realizar oficinas e reuniões de avaliação de estágio, contribuindo para 
aprimoramento da parceria desta com as instituições de ensino.
CLÁUSULA SEXTA
No desenvolvimento do estágio ora compromissado, caberá à instituição de ensi -
no - convenente, por intermédio de Coordenadores e Supervisores de Estágio do 
quadro docente;
a) Zelar pelo cumprimento do presente Termo de Compromisso de Precep -
toria e do Plano de Atividades do Estágio, reorientando o estagiário para outro 
local em caso de descumprimento de suas normas;
b) Apoiar o preceptor na elaboração do Plano de Atividades de Estágio;
c) Aprovar o Plano de Atividades do Estágio, analisando sua adequação à 
proposta pedagógica do Curso, aos requisitos suficientes de adaptação à etapa e 
modalidade da formação profissional e cultural do estágio;
d) Orientar e avaliar o estágio e seu Plano de Atividades de acordo com a 
sistemática de acompanhamento estabelecida na da Lei nº 11.788, de 25 de se -
tembro de 2008, e na Lei Municipal nº 3.475, de 14 de junho de 2019, a fim de 
garantir a legalidade como complemento de aprendizagem;Diário Oficial
Ano 7 - Nº 15038
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
26 de outubro  de 2020, segunda - feira
e) Analisar mensalmente, os Relatórios de Atividades preenchidos pelos es -
tagiários e pelo (a) preceptor (a) e pelo supervisor de estágio;
f) Informar à EMSP qualquer irregularidade no programa do estágio ou na 
situação escolar do estagiário (trancamento de matrícula, abandono, conclusão de 
curso ou transferência de Instituição de Ensino) no prazo máximo de 15 (quinze) 
dias; 
g) Responsabilizar-se pelo ônus necessário à execução deste, incluindo a 
aquisição de insumos e Equipamentos de Proteção Individual (EPI), os mesmos 
deverão ser entregues nas quantidades estabelecidas pela EMSP; e
h) Participar das reuniões instrutivas e de reuniões de avaliação de estágios 
realizadas pela EMSP, contribuindo para aprimoramento da parceria entre ensino 
e serviço.
CLÁUSULA SÉTIMA OITA V A
No desenvolvimento do estágio ora compromissado, caberá ao preceptor:
a) Ser a referência técnica para os estagiários no desempenho das atividades 
práticas vivenciadas no cotidiano da atenção e gestão em saúde;
b) Monitorar a frequência dos estagiários e residentes sob sua responsabili -
dade;
c) Elaborar com apoio do coordenador/supervisor de estágio o Plano de 
Atividades de Estágio observando o Manual de Orientações de Estágio de cada 
instituição de ensino, os objetivos da disciplina e diretrizes do projeto pedagógico 
do curso;
d) Orientar, acompanhar e supervisionar o desenvolvimento das atividades 
previstas no Plano de Atividades de Estágio e apresentar mensalmente relatório 
das atividades desenvolvidas, comunicando por escrito, em tempo hábil, a impos -
sibilidade de fazê-lo;
e) Participar do processo avaliativo dos estagiários sob sua responsabilida -
de, seguindo os critérios e periodicidade estabelecidos pela instituição de ensino;
f) Identificar dificuldades, problemas e potencialidades de qualificação rela -
cionados ao desenvolvimento de atividades práticas, encaminhando os casos aos 
supervisores e coordenadores da instituição parceira quando se fizer necessário;
g) Informar à EMSP qualquer irregularidade no programa do estágio ou na 
situação escolar do estagiário (trancamento de matrícula, abandono, conclusão de 
curso ou transferência de instituição de ensino) no prazo máximo de 15 (quinze) 
dias.
h) Apoiar o estagiário na elaboração do relatório final e submeter à EMSP 
para correção e para verificação das informações passiveis de divulgação.
i) Facilitar a integração dos estagiários e residentes com a equipe de saúde, 
usuários do SUS (indivíduos, famílias, grupos e coletividades), estagiários de ou -
tras disciplinas, dos demais cursos da saúde e de outras instituições que atuam no 
campo de prática;
j) Propor e ou participar de atividades de pesquisa e dos projetos de in -
tervenção voltados à produção de conhecimento e de tecnologias que integrem 
ensino, serviço e comunidade para a qualificação do SUS; e
k) Participar das reuniões instrutivas e de reuniões de avaliação de estágios 
realizadas pela EMSP, contribuindo para aprimoramento da parceria desta com as 
instituições de ensino.
CLÁUSULA OITA V A
As atividades descritas poderão ser ampliadas, reduzidas, alteradas ou substitu -
ídas, de acordo com a progressividade do estágio, sempre dentro do contexto 
básico da profissão e comprovadas mediante termos aditivos assinados pelo esta -
giário, preceptor, instituição de ensino – convenente e a SMS - concedente.
CLÁUSULA NONA
Constituem motivos para Interrupção Automática da Vigência do presente Termo 
de Compromisso de Preceptoria:
a) A conclusão ou abandono do curso e o trancamento de matrícula por parte 
do estagiário;
b) Deixar de comparecer na unidade ou serviço de saúde na data pré-estabe -
lecida para realização das atividades por três oportunidades, sem prévia justifica -
tiva;
c) Deixar de exercer as atribuições estabelecidas neste Termo de Compro -
misso de Preceptoria e ou atuar em desacordo com os princípios da administração 
pública, normativas éticas, leis de exercício profissional, Lei nº 11.788, de 25 de 
setembro de 2008, Lei do Estagiário, e da Lei Municipal nº 3.475, de 14 de junho 
de 2019, e demais legislações que regem o SUS e o Ensino Superior .
CLÁUSULA DÉCIMA
O preceptor declara concordar com as normas internas da SMS – concedente e da 
EMSP, conduzir-se dentro da ética profissional e submeter-se a acompanhamento 
e avaliação de seu desempenho e aproveitamento.
CLÁUSULA DÉCIMA PRIMEIRA
De comum acordo as partes elegem o foro da Comarca de Aparecida de Goiânia 
(GO), renunciando, desde logo, a qualquer outro, para dirimir qualquer dúvida 
ou litígio que se originar do presente Termo de Compromisso de Preceptoria. E 
por estarem de inteiro e comum acordo com as condições e dizeres do Termo de Compromisso de Preceptoria, as partes assinam em 03 (três) vias de igual teor .
____________________________________________
Representante da instituição de ensino – Convenente
____________________________________________
Representante da SMS - Concedente
____________________________________________
Preceptor (a)
TERMOS
TERMO INDENIZATÓRIO Nº 34/ 2020
INSTRUMENTO INDENIZATÓRIO QUE ACORDAM entre si O MUNICÍPIO 
DE APARECIDA DE GOIANIA E A EMPRESA OI S.A
DAS PARTES:
INDENIZANTE: MUNICÍPIO DE APARECIDA DE GOIÂNIA, pessoa jurídica 
de direito público interno, inscrito no CNPJ/MF sob o nº. 01.005.727/0001-24, 
com sede na Rua Gervásio Pinheiro, Área Pública II, s/nº, setor Solar Center 
Parque, CEP: 74.968-500 por intermédio da SECRETARIA MUNICIPAL DE 
CIENCIA TECNOLOGIA E INOV AÇÃO, neste ato representado pelo Secretário 
de Ciência, Sr. Cleomar Rocha, brasileiro, e inscrito na Matricula Municipal nº 
37.483.
INDENIZADO: OI S.A EM RECUPERAÇÃO JUDICIAL, pessoa jurídica, ins -
crito no CNPJ sob o nº. 76.535.764/001-43, sociedade anônima com sede em Rua 
do Lavradio nº 71 – 2º andar –Centro Rio de Janeiro
FUNDAMENTO: O presente Termo Indenizatório tem  por fundamento o princí -
pio da boa fé e a vedação de enriquecimento ilícito como preceitua o art. 884 do 
CC/02, parágrafo único do artigo 59 e 60 da Lei nº 8.666/93. 
1. CLÁUSULA PRIMEIRA – DO OBJETO
Constitui objeto deste TERMO INDENIZATÓRIO a quitação dos débitos do 
MUNICÍPIO DE APARECIDA DE GOIÂNIA – SECRETARIA MUNICIPAL 
DE CIENCIA, TECNOLOGIA E INOV AÇÃO, com o indenizado OI. SA, em 
decorrência do reconhecimento e confissão de dívida relativa, AO NÃO PAGA -
MENTO DA CONTINUIDADE DA PRESTAÇÃO DE SERVIÇOS DAS FATU -
RAS REFERENTE AOS MESES DE AGOSTO E SETEMBRO DE 2020.
2. CLÁUSULA SEGUNDA – DO V ALOR 
2.1 O valor global do presente Termo Indenizatório é de R$ 344.162,28 (Trezen -
tos e Quarenta e Quatro mil Cento e Sessenta e Dois Reais e Vinte e Oito Cen -
tavos), a título indenizatório, para os serviços prestados sem a devida cobertura 
contratual referentes as faturas de Agosto a Setembro de 2020.
3. CLÁUSULA TERCEIRA – DA QUITAÇÃO
3.1 - O indenizado outorga ao indenizante plena, total e irrevogável quitação, para 
nada mais reclamar, a qualquer tempo e a que título for, em relação a serviços 
prestados, sem a devida cobertura Contratual.
3.3 - O presente Termo é firmado em caráter irrevogável e irretratável, obrigando 
as partes, seus herdeiros e sucessores.  
4. CLÁUSULA QUARTA – DO FORO
4.1 - Elegem as partes o Foro da Comarca de Aparecida de Goiânia, para dirimir 
quaisquer questões que possam advir deste instrumento.
E por assim estarem justas e combinadas, as partes assinam o presente instrumen -
to, em 02 (duas) vias de igual teor e forma, na presença de 02 (duas) testemunhas.
Aparecida de Goiânia, _22_ de ___outubro___ de 2020.
MUNICÍPIO DE APARECIDA DE GOIÂNIA
Secretária Municipal de Ciência Tecnologia Inovação 
 
OI.SA
Contratada
    
Testemunhas:
1 - __________________________________ CPF: ______________________
__________.
2 - ___________________________________CPF: ______________________
__________.Diário Oficial
Ano 7 - Nº 15039
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
26 de outubro  de 2020, segunda - feira
Gustavo Mendanha Melo
Prefeito Municipal
Veter Martins Morais
Vice-Prefeito
Mayara Ferreira Marfim Mendanha
Secretária de Assistência Social 
Carlos Marden Moreira Lopes
Secretário de Administração
Ricardo Roberto Teixeira
Secretário de Articulação Política
Cleomar de Sousa Rocha
Secretário de Ciência, Tecnologia e Inovação
Marlúcio Pereira da Silva
Secretário de Desenvolvimento Econômico
Max Santos de Menezes
Secretário de Desenvolvimento Urbano
 Wanderlan Luiz Renovato
Secretário de Educação e Cultura
Gerfeson Aragão de Melo
Secretário de Esporte, Lazer e Juventude 
André Luis Ferreira da Rosa
Secretário de Fazenda
Johnathan Rodrigues Medeiros
Secretário de Governo  Mário José Vilela
Secretário de Infraestrutura
Claudio Everson da Silva 
Secretário de Meio Ambiente e Sustentabilidade  
Roberto Candido da Silva
Secretário de Mobilidade e Defesa Social 
Einstein Almeida F. Paniago
Secretário de Projetos e Captação de Recursos 
Jório Coelho Rios
Secretário de Planejamento e Regulação Urbana
Alessandro Leonardo Alvares Magalhães
Secretário de Saúde
Jeferson Ferreira da Silva Almeida
Secretário de Trabalho
Tarcísio Francisco dos Santos
Secretário de Transparência, 
Fiscalização e Controle
Fábio Passaglia  
Chefe da Casa Civil
Fábio Camargo Ferreira
Procurador Geral do Município
Adriano Montovani de Oliveira
Presidente AparecidaPREVEDITADO PELA CASA CIVIL
Fábio Passaglia 
Chefe da Casa Civil
Ercia Lobo de Rezende
Chefe do Diário Oficial
Kaio Cézar Santos Aguiar
Editoração Gráfica
Victor Vinícius S. Cotrin
Editoração Gráfica
MANUTENÇÃO - DIRETORIA DE TECNOLOGIA 
DA INFORMAÇÃO (DTI)
Cleomar de Sousa Rocha
Secretário de Ciência, Tecnologia e Inovação
Cláudio M. Salles do Amaral
Diretor de Tecnologia da Informação
Rua Gervásio Pinheiro, APM Residencial Solar Central Park, CEP: 74.968-500, Aparecida de Goiânia, GO - Fone: (62) 3238-6786
www.aparecida.go.gov.br - Email: doe@aparecida.go.gov.brEXPEDIENTE
PUBLICAÇÕES
WELLINGTON SOUSA SANTIAGO 01836198116 -WSS, CNPJ n° 
39.264.962/0001-93, torna público que requereu à Secretaria Municipal de Meio 
Ambiente de Aparecida de Goiânia a Licença Ambiental Simplificada (LAS), 
para atividade de obras de alvenaria, localizado na Rua 07, Quadra 08, Lote 12, 
Vila São Joaquim, Aparecida de Goiânia-GO. O empreendimento não se enqua -
dra na Resolução CONAMA n° 001/86.
_____________________________________
AUTO POSTO NOV A ERA LTDA, CNPJ nº 30.461.086/0001-10, torna público 
que requereu à Secretária Municipal de Meio Ambiente de Aparecida de Goiânia 
a Licença Ambiental de Operação (LO), para atividade de comercio varejista de 
combustíveis para veículos automotores, localizado na Avenida Graça Aranha, 
Quadra 33, Lote 12, Jardim Nova Era, Aparecida de Goiânia - GO, CEP: 74.916-
070. O empreendimento não se enquadra na Resolução CONAMA nº 001/86.
_____________________________________
EDMAR MUNIZ DA SILV A, CNPJ n° 15.112.488/0001-16, torna público que 
requereu à Secretaria Municipal de Meio Ambiente de Aparecida de Goiânia a 
Licença Ambiental Simplificada (LAS), para atividade de comercio varejista de 
material elétrico, localizado na Rua 108, Quadra 54, Lote 01, Jardim Tropical, 
Aparecida de Goiânia-GO. O empreendimento não se enquadra na Resolução 
CONAMA n° 001/86.
_____________________________________
CASA DE CARNES BOI VERDE LTDA, CNPJ n° 13.636.666/0001-82, torna 
público que requereu à
Secretaria Municipal de Meio Ambiente de Aparecida de Goiânia a Licença Am -
biental Simplificada (LAS), para atividade de comércio varejista de carnes - açou -
gues, localizado na Avenida São João, Quadra 76, Lote 5-E, S/N, Loja 06, 07 E 
12, Santo Antônio, Aparecida de Goiânia-GO. O empreendimento não se enqua -
dra na Resolução CONAMA n° 006/86.
_____________________________________
WEBERT E FLA VIA SUPERMERCADO LTDA, CNPJ n° 07.495.240/0001-53, 
torna público que requereu à Secretaria Municipal de Meio Ambiente de Apa -
recida de Goiânia a Licença de Ambiental de Operação (LO), para atividade de 
comércio varejista de mercadorias em geral, com predominância de produtos ali -
mentícios - supermercados, localizado na Avenida Central, S/N, Quadra 02, Lote 
18 e 19, Parque Ibirapuera, Aparecida de Goiânia-GO. O empreendimento não se 
enquadra na Resolução CONAMA n° 001/86.SCALA MOVEIS, CNPJ n° 17.628.434/0001-33, torna público que requereu à 
Secretaria Municipal de Meio Ambiente de Aparecida de Goiânia a Licença Am -
biental Simplificada (LAS), para atividade de marceneiro (a) sob encomenda ou 
não, independente, localizado na Rua H-71, Quadra 189, Lote 13, Cidade Vera 
Cruz, Aparecida de Goiânia-GO. O empreendimento não se enquadra na Resolu -
ção CONAMA n° 001/86.
_____________________________________
L ALVES FERREIRA EIRELI-ME, CNPJ nº 19.076.473/0001-09, torna público 
que requereu à Secretaria Municipal de Meio Ambiente de Aparecida de Goiânia 
a Licença Ambiental Simplificada (LAS), para atividade de aluguel de outras má -
quinas e equipamentos comerciais e industriais não especificados anteriormente, 
sem operador, localizado na Avenida Independência, Quadra 01, Lote 07, S/N, 
Jardim Ipiranga Complemento, Aparecida de Goiânia-GO. O empreendimento 
não se enquadra na Resolução CONAMA n° 001/86.
_____________________________________
ENE CONSTRUTORA LTDA, CNPJ n° 03.995.326/0001-94, torna público que 
requereu à Secretária Municipal de Meio Ambiente de Aparecida de Goiânia a 
Licença Ambiental Simplificada (LAS), para atividade de coleta de resíduos não -
-perigosos, recuperação de sucatas de alumínio, recuperação de materiais metáli -
cos, exceto alumínio, construção de edifícios, instalações elétricas, localizado na 
Alameda Pedro Ludovico, S/N, Quadra CHC, Lote 10, Sala 02, Itapoã, Aparecida 
de Goiânia-GO. O empreendimento não se enquadra na Resolução CONAMA n° 
001/86.
_____________________________________
Licença Ambiental A Prefeitura Municipal de Aparecida de Goiânia torna público 
que requereu à Secretaria Municipal de Meio Ambiente de Aparecida de Goiânia, 
a publicação da licença prévia e de Instalação do Abrido Dom Fernando, neste 
Município Tipo da Licença: (   ) Licença Ambiental Simplificada –LAS  (X) 
Licença Municipal Prévia (X) Licença Municipal de Instalação (   ) Licença Mu -
nicipal de Operação 
 