Diário Oficial
Aparecida de Goiânia, 13 de maio de 2020, quarta - feira - Ano 6 - Nº 1387Município de Aparecida de Goiânia Eletrônico
MINUTA DE LEI
MINUTA DO ANTEPROJETO DA LEI DE 
DIRETRIZES ORÇAMENTARIAS
Dispõe sobre as Diretrizes Orçamentárias para o exercício de 2021.
FAÇO SABER QUE A CÂMARA MUNICIPAL DE APARECIDA DE GOIÂ -
NIA APROVOU E EU, PREFEITO MUNICIPAL, SANCIONO A SEGUINTE 
LEI:
CAPÍTULO I
DISPOSIÇÕES PRELIMINARES
Art. 1º Ficam estabelecidas, em conformidade ao disposto no art. 165, §2º, da 
Constituição Federal, art. 92, §2º, da Lei Orgânica do Município de Aparecida de 
Goiânia e das disposições contidas na Lei Complementar nº 101, de 04 de maio 
de 2000, as diretrizes gerais para elaboração dos orçamentos do Município para o 
exercício de 2021, compreendendo:
I.as prioridades e metas da Administração Pública Municipal;
II.a estrutura e organização dos orçamentos; 
III.as diretrizes gerais para a elaboração e execução dos orçamentos do Município 
e suas alterações; 
IV .as disposições relativas às despesas com pessoal e encargos sociais;
V .as disposições relativas à dívida pública do Município; 
VI.as disposições sobre as alterações na legislação tributária do Município, crité -
rios e formas de limitação de empenho;
VII.parâmetros para a elaboração das metas bimestrais de arrecadação e do cro -
nograma mensal de desembolso;
VIII.as metas e os riscos fiscais previstos para os exercícios de 2020 e 2021;
IX.as normas de execução dos orçamentos;
X.as demais disposições gerais. 
Art. 2º O projeto da Lei Orçamentária Anual para o exercício de 2021 será elabo -
rado a partir da consolidação das propostas setoriais apresentadas pelos órgãos/
entidades, bem como das propostas e sugestões formuladas pela população, por 
intermédio de audiência pública e dos meios disponibilizados via internet.
CAPÍTULO II
DAS PRIORIDADES E METAS DA ADMINISTRAÇÃO PÚBLICA MUNICI -
PAL
Art. 3° As metas finalísticas e as prioridades para o exercício financeiro de 2021 
foram estabelecidas na Lei Municipal n° 3.385/2017, que trata do Plano Plurianu -
al (PPA) relativo ao período 2018-2021, sendo referendadas para o exercício de 
2021 no que não contradizerem às necessárias atualizações constantes desta Lei e 
em face da revisão periódica do cenário econômico e fiscal. 
 
Parágrafo único. A proposta orçamentária do Município para o exercício de 2021 
contará com programas e ações constantes do Plano Plurianual relativo ao perío -
do 2018-2021, detalhados em projetos e atividades com os respectivos produtos 
e metas.
Art. 4° São medidas para a manutenção do equilíbrio das finanças públicas e for -
mação de poupança interna, destinadas aos programas de governo, dentre outras:
I - no âmbito das receitas:
a)aumento real da arrecadação tributária;
b)geração de recursos provenientes da prestação de serviços públicos;
c)recursos decorrentes da alienação de imóveis e ativos;
d)exploração de atividades econômicas diretas;
e)geração de receita patrimonial.
   
II - no âmbito das despesas:
a)racionalização, redução e controle de despesas com custeio administrativo e 
operacional;
b)controle e administração das despesas com pessoal e encargos sociais;
c)gestão e controle dos pagamentos da dívida pública;
d)autorização e execução de investimentos dentro da capacidade de desembolso 
do Município;
e)execução das despesas vinculadas dentro dos limites estabelecidos pelas nor -
mas legais;
f)controle de custos;
Diário Oficial
Ano 6 - Nº 13872
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
13 de maio  de 2020, quarta - feira
g)priorização de despesas finalísticas, em especial as relacionadas a projetos e 
atividades dos programas e ações do Governo Municipal.
   
Art. 5º O Plano Plurianual, desdobramento estratégico do Plano de Governo, bem 
como esta Lei de Diretrizes Orçamentárias serão norteadores do projeto da Lei 
Orçamentária Anual para 2021, estruturado por programas e ações regionalizadas 
(projeto/atividade).
CAPÍTULO III
DA ORGANIZAÇÃO E ESTRUTURA DOS ORÇAMENTOS
Art. 6º Para elaboração da Lei Orçamentária Anual deve-se adotar a classificação 
funcional-programática, definida na Portaria Conjunta STN/SOF nº 3/2008, no 
Manual de Contabilidade Aplicada ao Setor Público (MCASP) e no Manual de 
Demonstrativos Fiscais (MDF).
 
Art. 7º As categorias de programação de que trata esta Lei serão identificadas no 
Projeto de Lei Orçamentária Anual (PLOA), por programas, ação (projetos ou 
atividades) e operações especiais.
   
Art. 8º Para efeito desta lei entende-se por:
I - diretriz, conjunto de instruções que orientam a execução dos programas de 
governo;
II - função, o maior nível de agregação das diversas áreas de despesa que compe -
tem ao setor público; 
III - sub-função, representa uma partição da função, visando agregar determinado 
subconjunto de despesa do setor público;  
IV - programa, o instrumento de organização da ação governamental que visa à 
concretização dos objetivos pretendidos e que serão mensurados por indicadores 
que constarão do Plano Plurianual;
V - ação, um instrumento de programação para alcançar o objetivo de um progra -
ma, denominado por projeto, atividade ou operação especial;
VI - atividade, um instrumento de programação para alcançar o objetivo de um 
programa, envolvendo um conjunto de operações que se realizam de modo con -
tínuo e permanente, resultando em um produto que concorre para a expansão ou 
aperfeiçoamento da ação de governo;
VII - projeto, um instrumento de programação para alcançar o objetivo de um 
programa, envolvendo um conjunto de operações limitadas no tempo, do qual 
resulta um produto que concorre para a expansão ou aperfeiçoamento da ação do 
governo;
VIII - operação especial, as despesas que não contribuem para a manutenção das 
ações do governo, de onde não resulta um produto e não gera contraprestação 
direta sob a forma de bens e serviços;
IX - órgão orçamentário é o agrupamento das unidades orçamentárias;
X - unidade orçamentária, o agrupamento de serviços subordinados ao mesmo 
órgão ou repartição a que serão consignadas dotações próprias. 
   
§1º. Cada programa identificará as ações necessárias à obtenção dos seus obje -
tivos sob a forma de atividades, projetos e operações especiais, especificando os 
respectivos valores e metas, bem como as unidades orçamentárias responsáveis 
pela realização da ação.
§2º. Cada atividade, projeto e operação especial identificarão a função e a sub-fun -
ção às quais estão vinculadas, coforme estabelecido na Portaria MOG n° 42/1999.
   
§3º. Cada projeto estará contido em somente um órgão orçamentário e de um 
programa.
§4º. As categorias de programação de que trata esta lei serão identificadas no pro -
jeto de lei orçamentária por programa, atividades, projetos ou operações especiais 
e respectivos subtítulos, com indicação de suas metas físicas.
   
§5º. O produto e a unidade de medida, a que se refere o parágrafo anterior, deve -
rão manter a mesma codificação, independentemente da unidade executora.
   
Art. 9º Os Orçamentos Fiscal e da Seguridade Social discriminarão a despesa por 
unidade orçamentária, observados os seguintes grupos de despesas: 
I - Pessoal e encargos sociais; 
II - Juros e encargos da dívida; 
III - Outras despesas correntes; 
IV - Investimentos; 
V - Inversões financeiras; 
VI - Amortização da dívida; 
Art. 10 O Projeto de Lei Orçamentária Anual (PLOA) que o Poder Executivo 
encaminhará ao Poder Legislativo será constituído de:
I - texto da lei;
II - consolidação dos quadros orçamentários, contendo inclusive o quadro discri -
minativo da receita;
III - orçamento fiscal e da seguridade social dos Poderes Executivo, Legislativo e 
Administração Indireta.
   
Parágrafo único. O PLOA conterá ainda a programação referente à manutenção e 
desenvolvimento do ensino, nos termos do art. 112, da Lei Orgânica Municipal.CAPÍTULO IV
DAS DIRETRIZES GERAIS PARA A ELABORAÇÃO E EXECUÇÃO DOS 
ORÇAMENTOS DO MUNICÍPIO E SUAS ALTERAÇÕES.
Art. 11 A elaboração do projeto de lei, a aprovação e a execução da Lei Orça -
mentária para o exercício vindouro evidenciarão a transparência da gestão fiscal, 
observados os princípios da publicidade e a garantia do acesso popular através de 
audiências públicas (presenciais ou eletrônicas) previamente programadas. 
Art. 12 O PLOA para o exercício de 2021 será enviado ao Legislativo Municipal 
até o dia 30 de setembro do ano em curso, de acordo com o art. 71, inciso X da 
Lei Orgânica Municipal.
Art. 13 O PLOA para o exercício de 2021, as receitas e as despesas serão orçadas 
a preços praticados no mês de julho, podendo ser atualizada no fechamento do 
mês de agosto, do corrente ano.
Art. 14 A Lei Orçamentária de 2021 poderá ser corrigida no decorrer do exercício 
pela variação dos preços ocorridos entre os meses de agosto a dezembro de 2020, 
tendo como base os índices oficiais utilizados pelo Governo Federal. 
Art. 15 Na Lei Orçamentária para o exercício de 2021 serão incluídas:
I.dotação orçamentária para atender ao disposto no art. 37, inciso X, da Consti -
tuição Federal;
II.dotações orçamentárias destinadas ao pagamento de precatórios judiciais, con -
forme estabelecido no § 1º, art. 100, da Constituição Federal. 
Parágrafo único. Para cobertura das despesas autorizadas neste artigo, serão usa -
dos recursos provenientes da anulação total ou parcial de dotações orçamentárias 
disponíveis por real economia, ou do excesso de arrecadação que se verificar no 
exercício.
Art. 16 O projeto de Lei Orçamentária anual para o exercício de 2021 será apre -
sentado na forma e nos detalhamentos descritos nesta lei, aplicando-se as demais 
disposições legais no que couber.
Art. 17 Poderá ser incluída na Lei Orçamentária para o exercício de 2021   e em 
seus créditos adicionais dotações para cobrir as seguintes despesas: 
I - a título de subvenções sociais que sejam destinadas: 
a)às entidades que prestem atendimento direto ao público, de forma gratuita, nas 
áreas de assistência social, saúde, educação, cultura, agropecuária, de proteção ao 
meio ambiente ou esporte; 
b)às entidades sem fins lucrativos que realizem atividades de natureza continuada;
c)às entidades que tenham sido declaradas de utilidade pública por meio lei.
II - a título de auxílios e contribuições para entidades públicas e/ou privadas, que 
tenham sido instituídas por lei específica no âmbito do Município e que sejam:
a)de atendimento direto e gratuito ao público, voltadas para as ações relativas ao 
educação, saúde, cultura, assistência social, agropecuária e de proteção ao meio 
ambiente; 
b)associações ou consórcios intermunicipais, constituídos exclusivamente por 
entes públicos, legalmente instituídos e signatários de contrato de gestão com 
a administração pública municipal, e que participem da execução de programas 
municipais.
Parágrafo único. Para habilitar-se ao recebimento de subvenções sociais, a enti -
dade privada sem fins lucrativos deverá apresentar declaração de regular funcio -
namento, emitida no exercício anterior por, no mínimo, uma autoridade local, e 
comprovante da regularidade do mandato de sua diretoria e demais exigências 
previstas na Lei Federal nº 13.019, 31 de julho de 2014.
Art. 18 Será vedada a inclusão, na Lei Orçamentária para o exercício de 2021 e 
em seus créditos adicionais: 
I - dotações a título de contribuições para entidades privadas de fins lucrativos, 
respeitado inciso II do art. 16 desta Lei, com exceção dos convênios firmados, em 
regime de complementariedade, para atendimento da Rede Municipal de Ensino 
e na forma da Lei específica;
II - de dotação para a realização de transferência financeira a outro ente da fede -
ração, exceto para atender as situações que envolvam claramente o atendimento 
de interesses local observado as exigências do art. 25 da Lei Complementar nº 
101/2000;
III - a destinação de recursos para diretamente cobrir necessidades de pessoas 
físicas, ressalvadas as que atendam as exigências do art. 26 da Lei Complementar 
nº 101/2000 e sejam observadas as condições definidas na lei específica. 
Parágrafo único. O disposto no inciso III deste artigo não se aplica aos casos 
de ajuda a pessoas físicas custeadas com recursos do Sistema Único de Saúde e 
convênios ou contratações para, a título de complementariedade, suprir as vagas 
necessárias à matrícula na Rede Municipal de Ensino.
Art. 19 As entidades beneficiadas com os recursos públicos previstos neste capítu -
lo, a qualquer título, submeter-se-ão à fiscalização do Poder Executivo Municipal Diário Oficial
Ano 6 - Nº 13873
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
13 de maio  de 2020, quarta - feira
através do Sistema de Controle Interno, com a finalidade de verificar o cumpri -
mento dos objetivos para os quais receberam os recursos. 
Parágrafo único. O previsto no caput deste artigo não exclui a fiscalização reali -
zada pelos Órgãos de Controle Externo.
Art. 20 As transferências de recursos às entidades previstas no art. 17 desta Lei 
deverão ser precedidas de chamamento público, seleção, aprovação de plano de 
trabalho e assinatura de instrumento de ajuste, devendo ser observadas na elabo -
ração de tais instrumentos, as exigências do art. 116 da Lei Federal nº 8.666/1993, 
ou da Lei Federal nº 13.019/2014. 
§1º. Compete ao órgão concedente o acompanhamento da realização do plano de 
trabalho executado com recursos transferidos pelo Município. 
§2º. É vedada a celebração de parceria, acordo ou ajuste com entidade em situação 
irregular com o Município, em decorrência de transferência feita anteriormente.
§3º. Excetuam-se do cumprimento dos dispositivos legais a que se refere o caput 
deste artigo os caixas escolares da rede pública municipal de ensino.
Art. 21 A transferência de recursos financeiros de uma entidade para outra, inclu -
sive da Prefeitura Municipal para as entidades da Administração Indireta e para 
a Câmara Municipal, fica limitada ao valor previsto na Lei Orçamentária Anual e 
em seus créditos adicionais.
Parágrafo único. O aumento da transferência de recursos financeiros de uma en -
tidade para outra somente poderá ocorrer mediante prévia autorização legislativa, 
conforme determina o art. 167, inciso VI, da Constituição Federal.
Art. 22 O Município de Aparecida de Goiânia somente contribuirá para o custeio 
de despesas de competência de outros entes da Federação se houver autorização 
em lei específica ou em convênio, acordo, ajuste ou congênere, conforme legisla -
ção especificada, devidamente registrada no Tribunal de Contas dos Municípios.
Parágrafo único. O ordenador da despesa que contrariar o disposto estabelecido 
no caput responderá pessoalmente pela liquidação da despesa, independentemen -
te de outras sanções legais. 
Art. 23 Fica o Poder Executivo autorizado a abrir créditos adicionais suplementa -
res até o limite de 40% (quarenta por cento) da receita prevista para o exercício de 
2021, utilizando como fonte de recursos compensatórios as disponibilidades refe -
ridas no Parágrafo 1º, do Art. 43, da Lei Federal nº 4.320, de 17 de março de 1964.
Parágrafo único. O limite autorizado no caput, não será onerado quando o crédito 
suplementar se destinar a:
I – atender a insuficiência de dotações do Grupo de Natureza de Despesa - 1 – 
Pessoal e encargos sociais;
II – atender a despesas financiadas com recursos vinculados, operações de crédito 
e convênios;
III – Insuficiência de dotações consignadas as Funções: Educação Saúde, Assis -
tência Social e Previdência Social;
IV – atender o pagamento dos serviços da dívida pública;
V - Incorporação de saldos financeiros apurados em 31 de dezembro de 2020 e o 
excesso de arrecadação apurado no exercício de 2021.
   
Art. 24 O Município é obrigado a arrecadar todos os tributos de sua competência, 
inclusive as contribuições de melhoria.
Art. 25 Constituem receitas do Município as provenientes:
I - dos tributos de sua competência;
II - das atividades econômicas que, por conveniência, possam ser executadas;
III - de transferências constitucionais ou voluntárias recebidas e as decorrentes de 
convênios ou acordos firmados;
IV - das operações de crédito realizadas com instituições financeiras nacionais e 
internacionais;
V - outras a serem criadas por lei.
Art. 26 As previsões da receita observarão as normas técnicas e legais, conside -
rarão os efeitos das alterações na legislação, da variação do índice de preços, do 
crescimento econômico ou de qualquer outro fator relevante e serão acompanha -
das de demonstrativos de sua evolução nos últimos três anos, da projeção para os 
dois seguintes ao ano que se referirem e da metodologia de cálculo e premissas 
utilizadas. 
Parágrafo único. A reestimativa da receita, por parte do Poder Legislativo, só será 
admitida se comprovado erro ou omissão de ordem técnica ou legal.
Art. 27 A fixação de despesas no orçamento, para o cumprimento dos objetivos 
e metas, deverá apresentar dotação específica e suficiente ou estarem abrangidas 
por crédito genérico, de forma que, somadas todas as despesas, não ultrapassem 
os limites estabelecidos para o exercício.Art. 28 Constituem despesas os gastos municipais destinados a custeio ou inves -
timentos necessários ao cumprimento dos objetivos e das metas da administração 
pública municipal.
Art. 29 A criação, expansão ou aperfeiçoamento de ação governamental que acar -
rete aumento da despesa será acompanhado de: 
I - estimativa do impactos orçamentários e financeiros no exercício em que deva 
entrar em vigor e nos dois seguintes, e será acompanhada de premissas e metodo -
logia de cálculos utilizados, Para o Poder Executivo consistindo em:
a)Projeto de Sustentabilidade Orçamentária, disposto no art. 10 da Lei Comple -
mentar nº 126/2017, realizado pela Secretaria de Transparência, Fiscalização e 
Controle;
b)Análise de impacto financeiro, por meio de Análise de Fluxo de Caixa realizado 
pela Secretaria da Fazenda.
II - declaração do ordenador da despesa de que o aumento tem adequação orça -
mentária e financeira, nos limites das dotações sob sua gestão. 
   
§1º. As normas contidas no caput deste artigo são condições prévias para que 
sejam licitados e empenhados serviços, fornecimento de bens, execução de obras 
e desapropriação de imóveis urbanos.
§2º. Ficam dispensadas de atender o disposto no caput deste artigo e seus incisos 
I e II as despesas irrelevantes, assim consideradas aquelas que se enquadrem no 
dispositivo do art. 24, incisos I e II, da Lei n° 8.666/93.
Art. 30 A Lei Orçamentária conterá reserva de contingência contemplando entre 
um mínimo de 4% (quatro por cento) e máximo de 9% (nove por cento) da receita 
estimada para o exercício de 2021 que será destinada ao atendimento de passivos 
contingentes e outros riscos fiscais imprevistos, bem como montante suficiente a 
fazer frente aos riscos cujos valores puderam ser estimados e constem do Anexo 
I desta Lei.
Art. 31 As propostas de emenda ao Projeto de Lei Orçamentária Anual, bem como 
de suas alterações, somente poderão ser aceitas caso:
I - sejam compatíveis com o Plano Plurianual e com a Lei de Diretrizes Orçamen -
tárias; 
II - indiquem os recursos necessários e a fonte de custeio, admitidos os provenien -
tes de anulação de despesa, remanejamento de dotação e de transferência de saldo 
bancário para o início do novo exercício. 
Art. 32 As fontes de recursos e as modalidades de aplicações aprovadas na Lei 
Orçamentária e em seus créditos adicionais poderão ser alteradas por decreto do 
Chefe do Poder Executivo.
Art. 33 Nenhuma despesa poderá ser fixada sem que esteja legalmente definida na 
unidade orçamentária executora.
Art. 34 Na programação dos investimentos, aqueles em fase de execução terão 
prioridade sobre novos projetos. 
Art. 35 A administração pública municipal poderá destinar recursos para, direta 
ou indiretamente, cobrir necessidades de pessoas físicas, comprovadamente em 
vulnerabilidade social ou vitimadas por situações de calamidade pública, tanto 
por meio de auxílios financeiros quanto por meio de material de distribuição gra -
tuita, observado o art. 26 da Lei Complementar nº 101/2000.
CAPÍTULO V
DAS DISPOSIÇÕES RELATIV AS ÀS DESPESAS COM PESSOAL E ENCAR -
GOS SOCIAIS
   
Art. 36 As despesas totais com pessoal serão limitadas em 60% (sessenta por cen -
to) da Receita Corrente Líquida (RCL) do Município, sendo 6% (seis por cento) 
para o Legislativo e 54% (cinquenta e quatro por cento) para o Poder Executivo, 
nos termos do art. 20, inciso III, da Lei Complementar nº 101/2000, excetuando -
-se os casos de:
I - indenização por demissão de servidores ou empregados;
II - incentivo à demissão voluntária;
III - as decorrentes de decisão judicial.
Art. 37 A verificação do cumprimento dos limites estabelecidos para a despesa 
total com pessoal será realizada a cada quadrimestre.
§1º. Se os gastos do Executivo com pessoal chegar ou superar ao percentual de 
51,30% (cinquenta e um vírgula trinta décimos) da receita corrente líquida, ficará 
vedado:
I - concessão de vantagem, aumento, reajuste ou adequação de remuneração a 
qualquer título, exceto as decorrentes de sentença judicial ou determinação legal 
ou contratual;
II - criação de cargo, emprego ou função;
III - alteração na estrutura de carreira que acarrete aumento da despesa;
IV - provimento de cargo público, admissão ou contratação de pessoal a qualquer 
título, ressalvada a reposição nas áreas de educação, saúde e segurança.Diário Oficial
Ano 6 - Nº 13874
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
13 de maio  de 2020, quarta - feira
§2º. Ao Poder Legislativo se aplica as vedações dos incisos I ao IV do parágrafo 
anterior quando os gastos com pessoal chegar ou superar a 95% (noventa e cinco 
por cento) de seu limite de despesas com pessoal estabelecido no art. 29-A, §1º, 
da Constituição Federal de 1988.
Art. 38 É nulo de pleno direito o ato que provoque aumento da despesa com 
pessoal e não atenda o limite estipulado para seu controle, criado, majorado ou 
estendido, sem fonte de custeio total.
Art. 39 Nenhum benefício ou serviço relativo à seguridade social poderá ser cria -
do, majorado ou estendido, sem fonte de custeio total.
Art. 40 Desde que não ultrapasse o limite legal de gastos com pessoal conforme 
previsto na Lei de Responsabilidade Fiscal fica autorizado as nomeações e con -
tratações dos aprovados em concursos públicos já autorizados em Lei de Diretriz 
Orçamentária de exercício anterior, para provimento de cargo efetivo, bem como 
a contratação por prazo determinado em substituição de servidores.
Art. 41 O Poder Executivo poderá proceder à revisão geral anual na remuneração 
básica dos servidores públicos e nos subsídios, conforme preceitua o art. 37, inci -
so X, da Constituição Federal. 
CAPÍTULO VI
DAS DISPOSIÇÕES SOBRE ALTERAÇÕES NA LEGISLAÇÃO TRIBUTÁ -
RIA DO MUNICÍPIO
Art. 42 O Poder Executivo Municipal poderá enviar à Câmara Municipal projeto 
de lei dispondo sobre alterações na legislação tributária, cujos efeitos poderão ser 
considerados, especialmente sobre:
I - instituição e regulamentação da Contribuição de Melhoria, decorrente de obras 
públicas; 
II - revisão de taxas, objetivando sua adequação ao custo dos serviços efetivamen -
te realizados; 
III - revisão das alíquotas do Imposto Territorial Urbano – ITU, Imposto Sobre 
a Propriedade Territorial Urbana – IPTU e Imposto Sobre Serviços de Qualquer 
Natureza – ISSQN; 
IV - modificação na legislação municipal de incentivos de transferências de veí -
culos automotores; 
V - aperfeiçoamento do sistema de fiscalização, cobrança e arrecadação dos tribu -
tos de sua competência, objetivando a racionalização de custos e recursos a favor 
dos contribuintes e do Município;
VI - atualização da planta genérica de valores do Município;
VII - instituição de novas taxas pela prestação de serviços públicos e pelo exercí -
cio do poder de polícia;
VIII -  revisão das isenções tributárias, para manter o interesse público e estimu -
lar o desenvolvimento econômico e a justiça social.
CAPÍTULO VII
CRITÉRIOS E FORMAS DE LIMITAÇÃO DE EMPENHO
Art. 43 Na hipótese de ocorrência das circunstancias estabelecidas no caput do 
art. 9º e no inciso II do § 1º do art. 31, da Lei Complementar nº 101/2000, o Poder 
Executivo e o Poder Legislativo procederão a respectiva limitação de empenho e 
de movimentação financeira, calculada de forma proporcional à participação dos 
Poderes no total das dotações iniciais constantes da Lei Orçamentária de 2021, 
utilizando para tal fim as cotas orçamentárias e financeiras.
§1º. A limitação de empenho referida no caput deste artigo observará a fonte de 
recursos, e será feita de forma proporcional observando as prioridades dos servi -
ços públicos e projetos em execução e alcançará as despesas na seguinte ordem:
I - serviços extraordinários;
II - propagandas institucionais;
III - diárias e passagens aéreas;
IV - ajuda de custo;
V - locação de veículos;
VI - serviços de consultoria;
VII - outras despesas de custeio;
VIII - treinamento; e
IX - investimentos novos.
§2º. Excluem-se do caput deste artigo as despesas que constituam obrigação cons -
titucional e legal e as despesas destinadas ao pagamento dos serviços da dívida.
§3º. O Poder Executivo comunicará ao Poder Legislativo o montante que caberá 
tornar indisponível para empenho e movimentação financeira, conforme propor -
ção estabelecida no caput deste artigo.
§4º. Os Poderes Executivo e Legislativo, com base na comunicação de que trata o 
parágrafo anterior, emitirão e publicarão ato próprio estabelecendo os montantes 
que caberão aos respectivos órgãos na limitação do empenho e da movimentação 
financeira.
§5º. Se verificado, ao final de um bimestre, que a realização da receita não será 
suficiente para garantir o equilíbrio das contas públicas, adotar-se-ão as mesmas 
medidas previstas neste artigo.
CAPÍTULO VIIIPARAMETROS PARA A ELABORAÇÃO DAS METAS BIMESTRAIS DE 
ARRECADAÇÃO E O CRONOGRAMA MENSAL DE DESEMBOLSO
Art. 44 O Poder Executivo, por meio da Secretaria Municipal de Transparência, 
Fiscalização e Controle, estabelecerá por ato próprio, até 30 (trinta) dias após a 
publicação da Lei Orçamentária de 2021, o cronograma mensal de desembolso e 
as metas bimestrais de arrecadação, respectivamente, nos termos dos arts. 8º e 13 
da Lei Complementar nº 101/2000.
§1º. Para atender ao caput deste artigo a Secretaria de Transparência, Fiscalização 
e Controle fará estudo baseado na média dos dois últimos exercícios financei -
ros, para elaboração das metas mensais de arrecadação e cronograma mensal de 
desembolso, facultado às unidades administrativas pertencentes à administração 
municipal apresentar suas programações até o décimo quinto dia da publicação 
do orçamento.
§2º. O Poder Executivo dará publicidade às metas bimestrais de arrecadação, ao 
cronograma mensal de desembolso, no órgão oficial de publicação do município 
até 30 (trinta) dias após a publicação do orçamento.
§3º. A programação financeira e o cronograma mensal de desembolso de que trata 
o caput deste artigo servirão de base para a limitação de empenhos, além de ga -
rantir o cumprimento da meta de resultado primário.
CAPÍTULO IX
DEFINIÇÃO DE CRITÉRIOS PARA INICIO DE NOVOS PROJETOS
Art. 45 Além da observância das metas e prioridades definidas nos termos do art. 
3º desta Lei, a Lei Orçamentária de 2021 e seus créditos adicionais, observado o 
disposto no art. 45 da Lei Complementar nº 101/2000 somente incluirão novos 
projetos se:
I - estiverem compatíveis com o Plano Plurianual e com as normas desta Lei;
II - tiverem sido adequadamente contemplados todos os projetos em andamento;
III - estiverem preservados os recursos necessários à conservação do patrimônio 
público;
IV - os recursos alocados destinarem-se a contrapartidas de recursos federais, 
estaduais ou de operações de crédito.
Parágrafo único. Considera-se projeto em andamento, para os efeitos desta Lei, 
aquele cuja execução iniciar-se até a data de encaminhamento da proposta orça -
mentária para o exercício de 2021, cujo cronograma de execução ultrapasse o 
término do exercício de 2020.
CAPÍTULO X
INCENTIVO À PARTICIPAÇÃO POPULAR
Art. 46 O PLOA do Município, relativo ao exercício financeiro de 2021, deverá 
assegurar a transparência na elaboração e execução do orçamento.
§1º. O princípio da transparência implica, além da observância do princípio cons -
titucional da publicidade, a utilização dos meios disponíveis para garantir o efeti -
vo acesso dos munícipes às informações relativas à gestão fiscal.
§2º. São instrumentos de transparência da gestão fiscal os planos, o orçamento, as 
prestações de contas, o relatório resumido de execução orçamentária, o relatório 
de gestão fiscal, e as versões simplificadas destes documentos.  
 
Art. 47 Será assegurada ao cidadão a participação nas audiências públicas, seja na 
forma presencial ou eletrônica para:
I - elaboração da proposta orçamentária de 2021;
II - demonstração dos resultados obtidos pela Administração, na execução do pla -
nejamento.
CAPÍTULO XI
DAS DISPOSIÇÕES FINAIS
Art. 48 A programação de receitas e despesas a serem previstas no Orçamento 
para o exercício de 2021 deverá ser compatível com os objetivos e metas do Plano 
Plurianual (PPA) e da Lei de Diretrizes Orçamentárias (LDO).
Art. 49 A criação de fontes de recursos advindas de recursos recebidos – transfe -
rência de saldos bancários – do exercício anterior não incidirá no limite de suple -
mentação, previsto no art. 23, inciso I, desta Lei.
Art. 50 Na hipótese do Projeto de Lei Orçamentária para o exercício de 2021 não 
ser sancionado até 31 de dezembro 2020, a programação dele constante, na forma 
da proposta enviada à Câmara Municipal, poderá ser executada por um período 
máximo de 3 (três) meses, até que o projeto seja sancionado, até o limite de 1/12 
(um doze avos) por mês do total de cada unidade orçamentária.
Art. 51 O recolhimento das receitas será feito em observância ao princípio de 
unidade de tesouraria, vedada à criação de caixas especiais.
 Art. 52 Integram esta Lei os Anexos de Metas Fiscais e de Riscos Fiscais para 
o exercício financeiro de 2021, em conformidade com o que dispõe os §§1º e 3º 
do art. 4º da Lei Complementar nº 101/2000, e Anexo de Conjuntura e Analises Diário Oficial
Ano 6 - Nº 13875
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
13 de maio  de 2020, quarta - feira
Econômicas.
Art. 53 - Esta Lei entrará em vigor na data de sua publicação.
Gabinete do Prefeito Municipal de Aparecida de Goiânia,     de          de 2020.
GUSTA VO MENDANHA MELO
Prefeito
PORTARIAS
PORTARIA Nº 20, DE 08 DE MAIO DE 2020
Atribui Gratificação ou Bônus a Servidor Público, ou designa Função de Confian -
ça e dá outras providências, nos termos de Contrato de Gestão nº 17/2018.
O (A) SECRETÁRIO MUNICIPAL DE PLANEJAMENTO E REGULAÇÃO 
URBANA, no uso de suas atribuições legais, de acordo com o art. 1º da Lei 
Complementar nº 126/2017 e art. 2º, § 2º do Decreto “N” nº 67/2017, consideran -
do os processos administrativos para concessão de Gratificações, Bonificações e 
Adicionais,
RESOLVE:
I – Atribuir aos Servidores relacionados, a seguinte gratificação por BÔNUS POR 
META ALCANÇADA, estabelecido no art. 73, XII, da Lei Complementar nº 
003/2001, que será devido na proporção do resultado alcançado.
Mat. Servidor Valor R$ Início Término
140.853 JULIANA MELO DE 
CARV ALHO1.200,00 16/04/2020 31/12/2020
II - Esta Portaria entra em vigor na data de sua publicação, retroagindo seus efei -
tos a partir da data de início supracitada e revoga todas as disposições anteriores 
em contrário.
III - Registre-se e publique-se.
Aparecida de Goiânia – GO, em 08 de maio de 2020.
JÓRIO COELHO RIOS
SECRETÁRIO MUNICIPAL DE PLANEJAMENTO E REGULAÇÃO  URBA -
NA
_____________________________________
PORTARIA Nº 26/2020 GAB/SMS
                         
O Secretário Municipal de Saúde de Aparecida de Goiânia, no uso de suas atri -
buições e;
Considerando que, todos os Contratos de Prestação de Serviços, Fornecimentos 
de Produtos, Credenciamentos Pessoas Físicas e Jurídicas, devem ter um Gestor;
Considerando a necessidade de identificar os Gestores dos Contratos de Prestação 
de Serviços, Locação de Imóvel, Fornecimento de Produtos e de Credenciamento 
Pessoas Físicas e Jurídicas firmados com a Secretaria Municipal de Saúde de 
Aparecida de Goiânia;
E, finalmente considerando a necessidade de obter o controle financeiro, orça -
mentário, vigência e regularidade dos Contratos firmados por esta Secretaria.
Resolve:
Art. 1º - Designar a Servidora Fabiana Santana Ariani, brasileira, solteira, fun -
cionária pública municipal, matrícula nº 16399, portadora do CPF/MF nº 
716.853.321-53 como Gestora do Processo Licitatório nº 2019.079.390 e seus 
contratos, referente à contratação de empresa para fornecimento de Gás Lique -
feito de Petróleo, envasado em botijões tipo P45 e P13 e fornecimentos de Vasi -
lhames tipo P45 e P13 a ser firmado por meio do Fundo Municipal de Saúde de 
Aparecida de Goiânia. 
       
Parágrafo Primeiro: Será de inteira responsabilidade da Gestora do Contrato:
I)Acompanhar a execução dos Contratos firmados com os profissionais de saúde 
pessoas físicas, conforme as Cláusulas Contratuais e da Lei nº 8.666/93;
II)Acompanhar a execução Física e Financeira, a fim de evitar que o referido 
contrato deixe de ser executado por falta de empenho, pagamentos e aditamento;
III)Formalizar o processo para pagamento, acompanhado das Certidões Negati -
vas e Notas Fiscais devidamente atestadas, encaminhando os mesmos para a Se -
cretaria de Transparência, Fiscalização e Controle a fim de que o mesmo liquide e 
certifique as despesas e os serviços contratados e executados;IV)Solicitar a prorrogação dos referidos contratos, conforme fluxos definidos 
acompanhados de justificativa e planilha detalhada identificando o saldo contra -
tual;
Parágrafo Segundo: No caso de prorrogação do contrato a solicitação deverá 
ocorrer no mínimo de 60 (sessenta), dias antes do término do mesmo. Para os 
casos de nova licitação o prazo início da instauração do processo deverá ocorrer 
no mínimo de 90 (noventa) dias antes do vencimento do referido.
 
Art. 2º - A Gestora do Contrato que autorizar por escrito e/ou verbal à utilização 
dos serviços ou produtos pertinentes ao contrato entabulado, sem a devida justifi -
cativa será responsabilizada civil e criminalmente pelo ato ora praticado.
Art. 3º - Esta Portaria entrará em vigor na data de sua assinatura, e sua vigência 
será enquanto durarem a vigência do Contrato, ficando revogadas as disposições 
em contrário.
 
Publique-se e Cumpra-se.
Gabinete do Secretário Municipal de Saúde de Aparecida de Goiânia, aos 05 dias 
do mês de Maio de 2020.
Dr. Alessandro Magalhães
Secretário Municipal de Saúde 
EXTRATOS
EXTRATO DE CONTRATO Nº 782/2020. 
PROCESSO ADMINISTRATIVO Nº 2020.025.512.
CONTRATANTE: Município de Aparecida de Goiânia, pessoa jurídica de direito 
público interno, inscrito no CNPJ/MF sob o nº 01.005.727/0001-24, com sede 
na Rua Gervásio Pinheiro, Área Pública II, s/nº, Setor Solar Central Park, CEP: 
74.968-500 por intermédio da SECRETARIA MUNICIPAL DE SAÚDE, inscrito 
no CNPJ/MF sob o n° 11.809.185/0001-04, sediado à Rua Antônio B. Sandoval, 
Área Pública 3, Setor Central- Aparecida de Goiânia, CEP 74.980.030, neste ato 
representado pelo Secretário Municipal de Saúde, SR. ALESSANDRO LEO -
NARDO ÁLV ARES MAGALHÃES, CPF- 784.995.181-68. 
CONTRATADA: GBD COMÉRCIO E SERVIÇOS EIRELI-EPP, pessoa jurídica 
de direito privado, sediada a Rua Antônio Vieira, nº 76, Jardim Bela Vista, Cam -
po Grande-MS, inscrita no CNPJ/MF, sob o nº  23.813.386/0001-56, neste ato, 
representada, pelo Sr. JACKELINE TEODORA COELHO Identidade nº 685950 
SSP-TO, CPF nº 015.305.151-57.
OBJETO: O presente contrato tem por objeto a Contratação de empresa especia -
lizada para Fornecimento de Equipamentos Médicos Hospitalares, sendo Monito -
res Multiparamétricos e Ventilador Mecânico de Transporte, incluindo logística, 
entrega e instalação, para fins de enfrentamento da emergência de saúde pública 
de importância internacional decorrente do novo coronavírus, causador da CO -
VID-19.
VIGÊNCIA: Este instrumento contratual entrará em vigor na data de sua pu -
blicação e expirará em 06 (seis) meses, obedecendo-se os termos da Lei nº 
13.979/2020, altera pela Medida Provisória nº 926/2020, ou quando cumpridas 
todas as condições pactuadas, prevalecendo à situação que ocorrer primeiro, po -
dendo ser prorrogados por períodos sucessivos, enquanto perdurar a necessidade 
de enfrentamento dos efeitos da situação de emergência de saúde pública, confor -
me disposto Art. 4-H, Lei nº 13.979/2020.
V ALOR: R$ 500.000,00 (Quinhentos mil reais).
FUNDAMENTO E VINCULAÇÃO: Este contrato decorre da licitação realizada 
na modalidade PREGÃO ELETRÔNICO Nº. 041/2020, em conformidade com 
o disposto nas Leis 10.520/02, 8.666/93, Lei Complementar nº 123/2006, Lei 
Complementar nº 147/2014, Lei 13.979/2019, Decreto 10.024/2019, Decreto 
115/2020 e suas alterações e demais legislações pertinentes. e demais legislações 
pertinentes. Consideram-se integrantes do presente instrumento contratual o Edi -
tal e seus anexos, a proposta de preços da CONTRATADA, e demais documentos, 
no que couber, constantes do processo administrativo nº. 2020.025.512.
 
Alessandro Leonardo Álvares Magalhães
SECRETARIA MUNICIPAL DE SAÚDE.
 Diário Oficial
Ano 6 - Nº 13876
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
13 de maio  de 2020, quarta - feira
EXTRATO DE CONTRATO Nº 783/2020. 
PROCESSO ADMINISTRATIVO Nº 2020.025.512.
CONTRATANTE: Município de Aparecida de Goiânia, pessoa jurídica de direito 
público interno, inscrito no CNPJ/MF sob o nº 01.005.727/0001-24, com sede 
na Rua Gervásio Pinheiro, Área Pública II, s/nº, Setor Solar Central Park, CEP: 
74.968-500 por intermédio da SECRETARIA MUNICIPAL DE SAÚDE, inscrito 
no CNPJ/MF sob o n° 11.809.185/0001-04, sediado à Rua Antônio B. Sandoval, 
Área Pública 3, Setor Central- Aparecida de Goiânia, CEP 74.980.030, neste ato 
representado pelo Secretário Municipal de Saúde, SR. ALESSANDRO LEO -
NARDO ÁLV ARES MAGALHÃES, CPF- 784.995.181-68. 
CONTRATADA: HOSPCOM EQUIPAMENTOS HOSPITALARES, pessoa ju -
rídica de direito privado, sediada a Rua 104, nº 74, Setor Sul, Goiânia-GO, inscri -
ta no CNPJ/MF, sob o nº  05.743.288/0001-08, neste ato, representada, pelo Sr. 
HUGO HERNANY ROCHA BARBOSA Identidade nº 7229831 PC-GO, CPF nº 
809.079.201-44.
OBJETO: O presente contrato tem por objeto a Contratação de empresa especia -
lizada para Fornecimento de Equipamentos Médicos Hospitalares, sendo Monito -
res Multiparamétricos e Ventilador Mecânico de Transporte, incluindo logística, 
entrega e instalação, para fins de enfrentamento da emergência de saúde pública 
de importância internacional decorrente do novo coronavírus, causador da CO -
VID-19.
VIGÊNCIA: Este instrumento contratual entrará em vigor na data de sua pu -
blicação e expirará em 06 (seis) meses, obedecendo-se os termos da Lei nº 
13.979/2020, altera pela Medida Provisória nº 926/2020, ou quando cumpridas 
todas as condições pactuadas, prevalecendo à situação que ocorrer primeiro, po -
dendo ser prorrogados por períodos sucessivos, enquanto perdurar a necessidade 
de enfrentamento dos efeitos da situação de emergência de saúde pública, confor -
me disposto Art. 4-H, Lei nº 13.979/2020.
V ALOR: R$ 1.440.000,00 (Hum milhão quatrocentos e quarenta mil reais).
FUNDAMENTO E VINCULAÇÃO: Este contrato decorre da licitação realizada 
na modalidade PREGÃO ELETRÔNICO Nº. 041/2020, em conformidade com 
o disposto nas Leis 10.520/02, 8.666/93, Lei Complementar nº 123/2006, Lei 
Complementar nº 147/2014, Lei 13.979/2019, Decreto 10.024/2019, Decreto 
115/2020 e suas alterações e demais legislações pertinentes. e demais legislações 
pertinentes. Consideram-se integrantes do presente instrumento contratual o Edi -
tal e seus anexos, a proposta de preços da CONTRATADA, e demais documentos, 
no que couber, constantes do processo administrativo nº. 2020.025.512.
 
Alessandro Leonardo Álvares Magalhães
SECRETARIA MUNICIPAL DE SAÚDE.
_____________________________________  
EXTRATO DE CONTRATO Nº 781/2020. 
PROCESSO ADMINISTRATIVO Nº 2019.118.092
CONTRATANTE: MUNICÍPIO DE APARECIDA DE GOIÂNIA, pessoa jurídi -
ca de direito público interno, inscrito no CNPJ/MF sob o nº 01.005.727/0001-24, 
sediado na Rua Gervásio Pinheiro, Área Pública II, s/nº, Setor Solar Central Park, 
CEP 74.968-500, por intermédio do FUNDO MUNICIPAL DE ASSISTÊNCIA 
SOCIAL, inscrito no CNPJ/MF sob o nº 10.732.371/0001-11, sediado à Avenida 
B Qd. APM Setor Araguaia- Aparecida de Goiânia, CEP 74.981-150, neste ato 
representado pela Secretária Sra. MAYARA MENDANHA, inscrita no CPF sob 
o nº 025.194.711-40.
CONTRATADA: GMX PRODUTOS E SERVIÇOS EIRELI EPP, pessoa jurídica 
de direito privado, sediada na Avenida Cesar Lates, nº 131, QD. 52, LT. 36, Sala 11, 
Novo Horizonte, Goiânia-GO, inscrita no CNPJ/MF sob o nº. 06.035.167/0001-
74, neste ato, representada pelo Sr. MAXWELL COELHO CUNHA E SILV A, 
portadora do RG nº. 3576752 SPTC-GO e inscrita no CPF sob o nº. 863.965.101-
97.
OBJETO: O presente instrumento tem por objeto a aquisição de equipamentos de 
computadores, para atender a Secretaria de Assistência Social do Município de 
Aparecida de Goiânia, conforme especificações e quantitativos contidos no Ter -
mo de Referência, observadas todas as especificações e condições estabelecidas 
no edital de Pregão Presencial nº 029/2019 e seus anexos, bem como, no Termo 
de Referência elaborado pela Secretaria Municipal de Assistência Social de Apa -
recida de Goiânia. 
VIGÊNCIA: O prazo de vigência do contrato será a contar da data de sua assina -
tura, com validade de 12 meses, podendo ocorrer à prorrogação de saldo contra -
tual, nos termos dos § § 1º e 2º do Art. 57 da Lei 8.666/93.
V ALOR: R$ 220.800,00 (duzentos e vinte mil e oitocentos reais).
FUNDAMENTAÇÃO E VINCULAÇÃO: Este contrato decorre de Adesão de 
Ata de Registro de Preços nº 081/2019 do Pregão Presencial nº 029/2019 do pro -
cedimento aquisitivo realizado através do Pregão Presencial n. 029/2019 SRP, 
promovido pelo Município de Senador Canedo-GO, objeto do Processo Admi -nistrativo n. 2019.118.092, estando às partes sujeitas aos preceitos da Lei Federal 
n. 8.666 de 21 de junho de 1993 e aplicando subsidiariamente, no que couber, 
a, Lei Federal n. 10.520 de 17 de julho de 2002, e às normas vigentes relativas 
à matéria e às cláusulas e condições seguintes, sendo ainda parte integrante do 
presente instrumento, a proposta de preços, o Termo de Referência (Anexo I do 
Edital) e Termo de Referência elaborado pela Secretaria Municipal de Assistência 
de Aparecida de Goiânia.
Mayara Marfim Ferreira Mendanha
FUNDO MUNICIPAL DE ASSISTÊNCIA SOCIAL.
_____________________________________
EXTRATO DE HOMOLOGAÇÃO DO PREGÃO
 ELETRÔNICO Nº 05/2020 .
O Secretário Executivo de Licitação e o Secretário Municipal De Saude, no uso 
de suas atribuições legais, tendo em vista a adjudicação do pregão eletrônico nº 
05/2020, processo nº 2019.063.219, objeto: Aquisição dos programas AUTOCAD 
e REVID, conforme condições e especificações estabelecidas no Edital e seus 
Anexos. Resolvem homologar o presente procedimento licitatório a empresa ven -
cedora: PRO-SYSTEMS INFORMATICA LTDA -EPP CNPJ: 03.620.200/0001-
35 sobre os itens 01, 02,  no valor total R$ 190.260,00 (cento e noventa mil 
duzentos e sessenta reais).
Arthur Henrique de Sousa Braga 
Secretário Executivo de Licitação.
Alessandro Leonardo Álvares Magalhães 
Secretário Municipal De Saúde. 
_____________________________________
EXTRATO DO 3º TERMO ADITIVO N° 87/2020. 
AO CONTRATO Nº 869/2018. 
PROCESSO ADMINISTRATIVO Nº 2020.016.671.
CONTRATANTE: Município de Aparecida de Goiânia, pessoa jurídica de direito 
público interno, inscrito no CNPJ/MF sob o nº 01.005.727/0001-24, com sede na 
Rua Gervásio Pinheiro, Área Pública II, s/nº, Setor Solar Center Parque, CEP: 
74.980-000 junto à SECRETARIA MUNICIPAL DE INFRAESTRUTURA E 
OBRAS, neste ato, representado pelo Secretário Municipal de Infraestrutura, Sr. 
MÁRIO JOSÉ VILELA, portador da CI-RG n° 149912 SSP- GO e inscrito no 
CPF/MF sob o n° 069.018.831-53.
CONTRATADA: ARTE CONSTRUÇÕES EIRELI, pessoa jurídica de direito 
privado, inscrita no CNPJ/MF sob o n° 10.834.298/0001- 99, sediada na Avenida 
Contorno, n° 535, quadra 101, lote 05, Centro, Goiânia- GO, neste ato Represen -
tada Pelo Sr. CARLOS ROBERTO BRANDÃO FILHO, portador da CI- RG n° 
3756121 SSP/GO, e inscrito sob o CPF/MF n° 872.810.401- 30.
OBJETO: EXECUÇÃO DE OBRAS DE INFRAESTRUTURA, RELATIV AS 
À TERRAPLANAGEM, PA VIMENTAÇÃO ASFÁLTICA, GALERIA DE 
ÁGUAS PLUVIAIS E CALÇADAS, NOS BAIRROS RETIRO DO BOSQUE E 
JARDIM MIRAMAR, NESTE MUNICÍPIO.
VIGÊNCIA: Fica alterada a Clausula Quarta, item 5.1 do Contrato n° 869/2018- 
SEL, prorrogando seu prazo de vigência por mais 60 dias, ou seja , do dia 04 de 
maio de 2020 a 04 de julho de 2020.
O V ALOR DO PRESENTE TERMO ADITIVO É DE: 1.232.340,36 (Um milhão, 
duzentos e trinta e dois mil, trezentos e quarenta reais e trinta e seis centavos).
FUNDAMENTO E VINCULAÇÃO: O presente Termo Aditamento encontra-se 
fundamentado pelos arts. 65°, § 1°, 57, inciso I, § 1° e 2° art.79, § 5° todos da lei 
n° 8.666/93 e art. 4°, § 3°, § 4° e III, da Instrução Normativa 010/2015 do TCM- 
GO e demais Princípios Gerais da Administração Pública, em conjunto com os 
princípios gerais da administração pública, em conformidade com os dados cons -
tantes no Processo Administrativo n° 2020.016.671.
Mário José Vilela
Secretário Municipal de Infraestrutura e Obras.Diário Oficial
Ano 6 - Nº 13877
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
13 de maio  de 2020, quarta - feira
EXTRATO DE CONTRATO Nº 708/2020. 
PROCESSO ADMINISTRATIVO Nº 2020.102.356.
CONTRATANTE: MUNICÍPIO DE APARECIDA DE GOIÂNIA, pessoa jurídi -
ca de direito público interno, inscrito no CNPJ/MF sob o nº 01.005.727/0001-24, 
sediado na Rua Gervásio Pinheiro, Área Pública II, s/nº, Setor Solar Central Park, 
CEP 74.968-500, por intermédio da SECRETARIA MUNICIPAL DE ADMINIS -
TRAÇÃO, neste ato representado pelo Secretário Municipal Sr. CARLOS MAR -
DEN MOREIRA LOPES, inscrito no CPF/MF sob o nº 565.898.161-15.
CONTRATADA: GASBALL ARMAZENADORA E DISTRIBUIDORA LTDA, 
pessoa jurídica de direito privado, sediada na Avenida Progresso, Setor Comer -
cial, Senador Canedo, GO, inscrita no CNPJ/MF sob o nº. 02.430.968/0003-45, 
neste ato, representada pelo procurador constituído, Sr. Luiz Antônio da Silva 
Costa, portador do RG nº. 16.355.402-X SSP/SP e inscrito no CPF sob o nº. 
165.079.638.28.
OBJETO: Constitui objeto do presente instrumento a contratação de empresa para 
o fornecimento de gás butano a granel (P-190), conforme detalhamento e especi -
ficações técnicas constantes do Termo de Referência, da proposta da Contratada e 
demais documentos constantes do processo administrativo em epígrafe.
VIGÊNCIA: Este instrumento contratual entrará em vigor na data de sua publica -
ção e expirará em 12 (doze) meses a partir de sua assinatura, SENDO VEDADA 
SUA PRORROGAÇÃO.
V ALOR: R$ 90.744,00 (Noventa mil setecentos e quarenta e quatro reais).
FUNDAMENTO E VINCULAÇÃO: Este contrato decorre da licitação realizada 
na modalidade PREGÃO PRESENCIAL Nº. 022/2020, em conformidade com o 
disposto nas Leis 10.520/02, 8.666/93 e demais legislações pertinentes. Consi -
deram-se integrantes do presente instrumento contratual o Edital e seus anexos, 
a proposta de preços da CONTRATADA, e demais documentos, no que couber, 
constantes do processo administrativo nº. 2019.102.356.
Carlos Marden Moreira
SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO.
TERMOS
TERMO DE ANUÊNCIA Nº 002/2020 - SEL
TERMO DE ANUÊNCIA A ADESÃO A ATA DE REGISTRO DE PREÇOS Nº 
081/2019 DO PREGÃO PRESENCIAL Nº 029/2019,REALIZADO PELO MU -
NICÍPIO DE SENADOR CANEDO-GO
A Secretaria Executiva de Licitação do Município de Aparecida de Goiânia, no 
uso das atribuições que lhe confere o artigo 25 do Decreto nº 060, de 07 de abril 
de 2016, e,
Considerando o disposto no artigo 22, § 8º, do aludido Decreto, que permite a 
adesão à ata de registro de preços gerenciada por órgão ou entidade municipal, 
distrital, estadual ou federal, desde que sua regulamentação própria permita;
Considerando os documentos em análise, os quais observam os requisitos do ar -
tigo 22, §s 1º ao 4º e § 9º, do Decreto Federal nº 7892, de 23 de janeiro de 2013, 
com redação atualizada pelo Decreto nº 9.488/2018 de 30 de agosto de 2018;
Considerando a possibilidade referendada pelo Tribunal de Contas dos Municí -
pios pelo Acórdão Consulta nº 019/2017,
Considerando o Parecer emitido pela Coordenadoria de Pesquisa e Registro de 
Preços e pela Procuradoria Geral do Município, decide:
AUTORIZAR A ADESÃO a Ata de Registro de Preços nº 081/2019 do Pregão 
Presencial nº 029/2019, realizado pelo Município de Senador Canedo-GO pela 
Secretaria Municipal de Saúde de Aparecida de Goiânia, visando à aquisição de 
aparelho de computadores, junto com a empresa GMX PRODUTOS E SERVI -
ÇOS EIRELI EPP, conforme a seguir:
NÚMERO  
DO ITEM 
CONFOR -
ME O EDI -
TALDESCRIÇÃO QTDE V ALOR  
UNIT.TOTAL04 COMPUTADOR DESK -
TOP COMPLETO (UNI -
DADE DE ESTAÇÃO DE 
TRABALHO CORPORA -
TIVO). Gabinete: padrão 
Small Form Factor (SFF) 
podendo ser usado na posi -
ção vertical ou horizontal, 
sem comprometer o funcio -
namento dos componentes; 
O gabinete deverá possuir 
proteção contra violação do 
hardware através de sensor 
de intrusão de chassis e ani -
lha para cadeado e abertura 
para trava kensington.60 R$ 3680,00 R $ 
220.800,00
R$ 220.800,00 (duzentos e vinte mil e oitocentos reais)
No valor Global de R$ 220.800,00 (duzentos e vinte mil e oitocentos reais).
Encaminhem-se os autos a Secretaria Municipal de Assistência Social para que 
a mesma colha a assinatura da Senhora Secretária, da empresa contratada e das 
testemunhas no Contrato nº 781/2020 – SEL.
Aparecida de Goiânia, 28 de abril de 2020.
Arthur Henrique de Sousa Braga
Secretário Executivo de Licitação 
Mayara Mendanha
Secretária Municipal de Assistência
_____________________________________
TERMO DE APOSTILAMENTO AO CONTRATO 
DE Nº 747/2020-SEL
CONTRATANTE: MUNICÍPIO DE APARECIDA DE GOIÂNIA, pessoa jurídi -
ca de direito público interno, inscrito no CNPJ/MF sob o nº 01.005.727/0001-24, 
sediado na Rua Gervásio Pinheiro, Área Pública II, s/nº, Setor Solar Central Park, 
Cep: 74.968-500, por intermédio do FUNDO MUNICIPAL DE ASSISTÊNCIA 
SOCIAL,  neste ato representada pelo Secretária Municipal do Fundo Municipal 
de Assistência Social, Sra. MAYARA FERREIRA MARFIM MENDANHA, ins -
crita no CPF/MF sob o nº 025.194.711-40;
CONTRATADA: INGÁ COMÉRCIO E SERVIÇOS EIRELI, pessoa jurídica de 
direito privado, estabelecida no endereço na Rua FL 9, Nº 360, Qd. 07, Lt. 03, 
Parque das Flores, Goiânia-GO, CEP: 74.595-261, inscrita no CNPJ/MF sob o nº. 
30.734.754/0001-36, neste ato representada pelo procurador constituído, EDU -
ARDO RAMOS DE SOUZA, inscrito no RG nº. 3976238 DGPC/GO e cadastra -
do no CPF sob o nº. 980.104.921-91. 
Considerando que o apostilamento é meio hábil para saneamento de falhas que 
não alteram a essência e não modificam as bases contratuais, o Município de 
Aparecida de Goiânia, por intermédio da Secretaria de Assistência Social, utili -
za-se desse meio para alterar o valor unitário do item 40 do contrato  747/2020-
SEL - pertencente ao PP 187/2019, o qual tem como objeto aquisição de gênero 
alimentícios do  tipo secos e molhados  -, haja vista que o valor unitário possui 
um digito errado .
Sendo assim, para o fim de registrar a citada alteração, via apostila, o valor unitá -
rio  do contrato firmado passa a conter o seguinte teor:
LEIA-SE:
40  AZEITONAS VERDES SEM CAROÇO - em conserva inteira sem caroço, 
em conserva, preparada com os frutos curados na variedade preta, imersos em sal -
moura de concentração apropriada, em recipientes herméticos, coloração unifor -
mes submetidos ao processo tecnológico adequado, atendendo as condições ge -
rais do código sanitário de alimentos. ACONDICIONADA EM EMBALAGEM 
COM 3 KG, devendo ser considerado como peso líquido do produto drenado. 
Produto, devidamente rotulado e identificado nos aspectos qualitativo e quantita -
tivo indicando claramente o peso líquido do produto drenado, o prazo de validade, 
marca comercial, procedência de fabricação, informação nutricionais, número do 
registro no órgão competente e demais dado conforme legislação vigente, reem -
balado de acordo com a praxe comercial. Prazo de validade mínimo de 12 meses 
a partir data de entrega.
400 PCT La Violetera 31,59 12.600,00
MAYARA FERREIRA MARFIM MENDANHA
FUNDO MUNICIPAL DE ASSISTÊNCIA Diário Oficial
Ano 6 - Nº 13878
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
13 de maio  de 2020, quarta - feira
AVISOS
COMUNICAÇÃO SOBRE A REALIZAÇÃO DE 
SESSÃO PÚBLICA
Assunto: Sessão Pública para abertura de envelopes referentes à realização do 
serviço de pesquisa quantitativa e qualitativa, com base no art. 14, §2º, da Lei nº 
12.232/2010.
Objeto: 
Um estudo de 2 Pesquisas Quantitativa e 1 Qualitativa.
DATA DA SESSÃO PÚBLICA  HORÁRIO LOCAL
14 de maio de 2020. 
9h Secretaria Executiva de Comunicação Social, Avenida Gervásio Pinhei -
ro, Cidade Administrativa, 5º Andar, Residencial Village Garavelo – Aparecida de 
Goiânia – GO
Telefone Geral: (62) 3238-6705
FINALIDADE DA SESSÃO
Abertura dos envelopes devidamente lacrados, referente aos serviços especiali -
zados constantes do objeto acima, nos termos da linha criativa elaborada pela 
AGÊNCIA MULTIFACE E PROPAGANDA LTDA.
Briefing encaminhado pelas agências aos fornecedores por elas convidadas e que 
tenham cadastro no município. 
Obs.: Empresas apresentar 2 vias da proposta. Sendo que uma ficará arquivado na 
Secom e a outra na agência.  
Ozéias Laurentino Ferreira Júnior
Secretário Executivo de Comunicação
Sheyla Lima 
Gestora do Contrato
_____________________________________
A VISO DE EDITAL
PROC. SELETIVO Nº 023/2020-IBGH-HMAP
O INSTITUTO BRASILEIRO DE GESTÃO HOSPITALAR – IBGH, na Ges -
tão do Hospital Municipal de Aparecida de Goiânia-HMAP, torna público, para 
conhecimento dos interessados que está aberto o Processo Seletivo no 023/2020-
IBGH/HMAP, objetivando a contratação de empresa para a prestação de serviços 
médicos especializados em otorrinolaringologia, para atendimento ambulatorial, 
realização de cirurgias e resposta de parecer nas condições constantes do presente 
edital e seus anexos, para atender as necessidades do Hospital Municipal de Apa -
recida de Goiânia- HMAP. O Edital e seus anexos estão disponíveis no site www.
hmap.org.br
_____________________________________
 
A VISO DE EDITAL
PROC. SELETIVO Nº 024/2020-IBGH-HMAP
O INSTITUTO BRASILEIRO DE GESTÃO HOSPITALAR – IBGH, na Ges -
tão do Hospital Municipal de Aparecida de Goiânia-HMAP, torna público, para 
conhecimento dos interessados que está aberto o Processo Seletivo no 024/2020-
IBGH/HMAP, objetivando a contratação de empresa para prestação de serviços 
médicos especializados em ANGIOLOGIA/CIRURGIA V ASCULAR, para aten -
dimento ambulatorial, realização de cirurgias e resposta de parecer, nas condições 
constantes do presente edital e seus anexos, para atender as necessidades do Hos -
pital Municipal de Aparecida de Goiânia- HMAP. O Edital e seus anexos estão 
disponíveis no site www.hmap.org.br
_____________________________________
A VISO DE EDITAL
PROC. SELETIVO Nº 025/2020-IBGH-HMAP
O INSTITUTO BRASILEIRO DE GESTÃO HOSPITALAR – IBGH, na Ges -
tão do Hospital Municipal de Aparecida de Goiânia-HMAP, torna público, para 
conhecimento dos interessados que está aberto o Processo Seletivo no 025/2020-
IBGH/HMAP, objetivando a contratação de empresa especializada na prestação 
de serviços contínuos de nutrição e alimentação hospitalar, visando o fornecimen -
to de refeições para coletividade enferma (pacientes internos) e coletividade sadia 
(funcionários, acompanhantes legalmente instituídos – Lei nº 8.069/90 e Lei nº 
10.741/03, residentes e internos), para Unidade de Nutrição Clínica (UNC), nas 
condições constantes do presente edital e seus anexos, para atender as necessi -
dades do Hospital Municipal de Aparecida de Goiânia- HMAP. O Edital e seus 
anexos estão disponíveis no site www.hmap.org.brProcesso nº 2020.010.536
Interessado SECRETARIA MUNICIPAL DE EDUCAÇÃO, CULTURA E 
TURISMO.
Assunto Compra Direta (Art. 24,II, Lei nº 8.666/93)
ATO DE DISPENSA DE LICITAÇÃO Nº 27/2020
A Secretaria Municipal de Educação Cultura e Turismo, Sra. Sharon Recupero 
Soltak Chiarelli, no uso de suas atribuições legais, e considerando tudo que consta 
dos autos acima mencionado, resolve:
1 – Ratificar o procedimento e declarar a dispensa de licitação, com fulcro no 
inciso II, artigo 24, da Lei Federal nº 8.666/93, em favor da empresa NOROESTE 
COMÉRCIO CONSULTORIA E SERVIÇOS EIRELI-ME, pessoa jurídica de di -
reito privado, inscrita no CNPJ/MF sob o nº 05.958.184/0001-10, objetivando a 
aquisição de utensílios e equipamentos, no valor total de R$ 14.510,68 (quatorze 
mil quinhentos e dez reais e sessenta e oito centavos).
2 – Ordenar a publicação do feito, na forma da Lei;
3 – Encaminhar à Secretaria de Licitações e Compras para as providências sub -
sequentes.
Aparecida de Goiânia-GO, aos _30_ dias do mês de __abril__ de 2020.
SHARON RECUPERO S. CHIARELLI
SECRETÁRIA DE EDUCAÇÃO CULTURA E TURISMO
_____________________________________
A VISO DE LICITAÇÃO DO PREGÃO ELETRÔNICO 
Nº 053/2020-SRP.
Data Abertura: 26 de maio de 2020 às 09h. Objeto da Licitação: REGISTRO DE 
PREÇO PARA EVENTUAL aquisição de materiais descartáveis. Tipo: menor 
preço por item. Local da sessão de abertura: www.licitacoes-e.com.br. Interessa -
do: Secretaria Municipal de Assistência Social. Processo: 2020.010.663. Retire 
e acompanhe o edital no site: www.aparecida.go.gov.br e www.licitacoes-e.com.
br. Telefones: (62) 3238-6798/7227- Email: diretoria.licitacaoapgyn@gmail.com. 
Arthur Henrique de Sousa Braga
Secretário Executivo de Licitação
Túlio Bastos Araújo Cardoso 
Pregoeiro.
_____________________________________
A VISO DE LICITAÇÃO DO PREGÃO ELETRÔNICO 
Nº 054/2020.
 Data Abertura: 27 de maio de 2020 às 09h00min. Objeto da Licitação: Registro 
de preço para eventual aquisição de gêneros alimentícios – lanches, (quitandas, 
salgadinhos, refrigerantes, sucos, café e água mineral), conforme condições e es -
pecificações estabelecidas no Edital e seus Anexos. Tipo: Menor Preço Por Item. 
Local da sessão de abertura: www.licitacoes-e.com.br. Interessado: Secretaria 
Municipal de Educação e Cultura. Processo: 2019.089.588 Retire e acompanhe 
o edital no site: www.aparecida.go.gov.br e www.licitacoes-e.com.br. Telefones: 
(62) 3238-6798/7227- Email: diretoria.licitacaoapgyn@gmail.com.
Arthur Henrique de Sousa Braga
Secretário Executivo de Licitação.
Marilda Alves 
Pregoeira.
_____________________________________
A VISO DE LICITAÇÃO DO PREGÃO ELETRÔNICO 
Nº 055/2020.
 
 Data Abertura: 28 de maio de 2020 às 09h00min. Objeto da Licitação: Aquisição 
de Grupos Geradores de energia, conforme condições e especificações estabeleci -
das neste Edital e seus Anexos. Tipo: Menor Preço Por Item. Local da sessão de 
abertura: www.licitacoes-e.com.br. Interessado: Secretaria Municipal de Saúde. 
Processo: nº 2020.011.307. Retire e acompanhe o edital no site: www.aparecida.
go.gov.br e www.licitacoes-e.com.br. Telefones: (62) 3238-6798/6700- Email: di -
retoria.licitacaoapgyn@gmail.com. 
Arthur Henrique de Sousa Braga
Secretário Executivo de Licitação
Marilda Alves 
Pregoeira.Diário Oficial
Ano 6 - Nº 13879
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
13 de maio  de 2020, quarta - feira
Gustavo Mendanha Melo
Prefeito Municipal
Veter Martins Morais
Vice-Prefeito
Mayara Ferreira Marfim Mendanha
Secretária de Assistência Social 
Carlos Marden Moreira Lopes
Secretário de Administração
Ricardo Roberto Teixeira
Secretário de Articulação Política
Cleomar de Sousa Rocha
Secretário de Ciência, Tecnologia e Inovação
Rodrigo Gonzaga Caldas
Secretário de Desenvolvimento Econômico
Max Santos de Menezes
Secretário de Desenvolvimento Urbano
 Sharon Recupero Soltak
Secretária Interina de Educação e Cultura
Gerfeson Aragão de Melo
Secretário de Esporte, Lazer e Juventude 
André Luis Ferreira da Rosa
Secretário de Fazenda
Johnathan Rodrigues Medeiros
Secretário de Governo  Mário José Vilela
Secretário de Infraestrutura
Claudio Everson da Silva 
Secretário de Meio Ambiente e Sustentabilidade  
Roberto Candido da Silva
Secretário de Mobilidade e Defesa Social 
Einstein Almeida F. Paniago
Secretário de Projetos e Captação de Recursos 
Jório Coelho Rios
Secretário de Planejamento e Regulação Urbana
Alessandro Leonardo Alvares Magalhães
Secretário de Saúde
Marcia Tinoco Silva
Secretária de Trabalho
Tarcísio Francisco dos Santos
Secretário de Transparência, 
Fiscalização e Controle
Fábio Passaglia  
Chefe da Casa Civil
Fábio Camargo Ferreira
Procurador Geral do Município
Adriano Montovani de Oliveira
Presidente AparecidaPREVEDITADO PELA CASA CIVIL
Fábio Passaglia 
Chefe da Casa Civil
Ercia Lobo de Rezende
Chefe do Diário Oficial
Kaio Cézar Santos Aguiar
Editoração Gráfica
Victor Vinícius S. Cotrin
Editoração Gráfica
MANUTENÇÃO - DIRETORIA DE TECNOLOGIA 
DA INFORMAÇÃO (DTI)
Cleomar de Sousa Rocha
Secretário de Ciência, Tecnologia e Inovação
Cláudio M. Salles do Amaral
Diretor de Tecnologia da Informação
Rua Gervásio Pinheiro, APM Residencial Solar Central Park, CEP: 74.968-500, Aparecida de Goiânia, GO - Fone: (62) 3238-6786
www.aparecida.go.gov.br - Email: doe@aparecida.go.gov.brEXPEDIENTE
PUBLICAÇÕES
DROGARIA TERRA LTDA, CNPJ 37.632.676/0001-08, torna publico que re -
quereu à Secretaria Municipal do Meio Ambiente de Aparecida de Goiânia, a Li -
cença Ambiental Simplificada - LAS, para farmácia/drogaria, localizada à Rua 22
Qd 50 Lt 03 bairro Independência, Aparecida de Goiânia. O empreendimento
não se enquadra na resolução CONAMA 001/86.
_____________________________________
JUNIOR MOTO PECAS EIRELI - ME, CNPJ nº 30.987.415/0001-61, torna
público que requereu à Secretaria Municipal de Meio Ambiente de Aparecida de 
Goiânia a Licença Ambiental Simplificada (LAS), para atividade de Comércio a 
varejo de peças e acessórios novos para motocicletas e motonetas, localizado na 
Avenida da Paz, Quadra 157, Lote 14, Setor Garavelo, Aparecida de Goiânia-GO. 
O empreendimento não se enquadra na Resolução CONAMA n° 001/86.
_____________________________________
LOURENNY RODRIGUES SILV A – NET PLUS, CNPJ: 37.115.982/0001-77 
e CPF: 017.122.481-70, tornam público que requereu á Secretaria Municipal de 
Meio Ambiente de Aparecida de Goiânia, a LICENÇA AMBIENTAL SIMPLI -
FICADA – LAS, para: Serviços de comunicação multimídia - SCM. Na Rua São 
Bernardo Quadra 02 Lote 11 – Setor Central - Aparecida de Goiânia. O empreen -
dimento não se enquadra na Resolução CONAMA 001/86.
_____________________________________
SMR SOCORRO MEDICO E RESGATE LTDA – SMR, inscrita no CNPJ: 
02.464.053/0006-01, torna público que requereu a Secretaria Municipal de Meio 
Ambiente de Aparecida de Goiânia a renovação da Licença Ambiental Simplifi -
cada (LAS), para o escritório administrativo (ponto de contato), situada na Av. 
das Nações, S/N Quadra 18 Lote 4 B, Bairro Vera Cruz, Cidade de Aparecida 
de Goiânia–GO, para suporte ao serviço de atendimento Pré Hospitalar- APH, 
serviço este prestado nas bases da Concessão Concebra na Rodovia BR153 e 060 
na abrangências dos municípios  Alexania, Anápolis, Goiânia, Hidrolândia, Pira -
canjuba, Morrinhos e Itumbiara do estado de Goiás e a empresa empreendimento 
não se enquadra na Resolução CONAMA 001/86.
_____________________________________
DROGARIA CRISTAL EIRELI, CNPJ n° 17.699.321/0001-29, torna público
que requereu à Secretaria Municipal de Meio Ambiente de Aparecida de Goiânia,
a Licença Ambiental Simplificada (LAS), para a atividade de comércio varejista
de produtos farmacêuticos, sem manipulação de fórmulas, localizado na Avenida
Dona Nequita, s/n, Quadra 02, Lote 04, Sala 01 e 02, Jardim Ipiranga,
Aparecida de Goiânia - GO. O empreendimento não se enquadra na Resolução
CONAMA n° 001/86DISTRIBUIDORA MARANATA EIRELI, CNPJ: 35.993.243/0001-52, torna pú -
blico que requereu à Secretaria Municipal de Meio Ambiente de Aparecida de 
Goiânia a Licença  LICENÇA AMBIENTAL SIMPLIFICADA, para (ATIVIDA -
DE PRINCIPAL- Comércio a varejista de Gás liquefeito de petróleo (GLP), EN -
DEREÇO: Pc. A 2 , qd. 198, lt. 01, Cidade vera cruz aparecida de Goiânia - GO . 
O empreendimento não se enquadra na Resolução CONAMA n° 001/86.  
_____________________________________
Tecfhor Serviços técnicos em manutenção de balanças equipamentos industriais 
e automação LTDA – ME, inscrita no CNPJ: 22.650.224/0001-81, torna público 
que requereu à Secretaria Municipal de Meio Ambiente de Aparecida de Goiânia, 
a licença Ambiental Simplificada (LAS), para manutenção de equipamentos na 
rua Osman Garavelo Qd. 28 Lt. 15 sala 03, setor Village Garavelo Aparecida 
de Goiânia-Go. O empreendimento não se enquadra na Resolução CONAMA 
001/86
_____________________________________
VEIGA CRUZ ODONTOLOGIA LTDA ,inscrita no  CNPJ-36.298.064/0001-68 
, torna público que requereu à Secretaria Municipal do Meio Ambiente de Apa -
recida de Goiânia, a licença(LICENÇA AMBIENTAL SIMPLIFICADA - LAS), 
para 86.305-04 – Atividade odontológica , RUA JOAOBATISTA DE TOLEDO 
QD013 LT.0006 , Setor Central CEP:74.980.060, Aparecida de Goiânia. O em -
preendimento não se enquadra na Resolução CONAMA 001/86.
_____________________________________
CASA BRASILEIRA DE AÇO LTDA – UNIPESSOAL, CNPJ: 35.882.221/0001-
15, torna público que requereu à Secretaria Municipal de Meio Ambiente de Apa -
recida de Goiânia a Licença ambiental de operação, para a atividade principal de 
fabricação de estruturas metálicas, com sede comercial à Rua 41, SN, Quadra 
30, Lotes 01 a 03 e 17 a 22, Jardim Bela Vista Continuação, Aparecida de Goiâ -
nia – GO, CEP: 74.912-130. O empreendimento não se enquadra na Resolução 
CONAMA n° 001/86.
_____________________________________
ÁQUILA TRANSPORTE DE CARGAS LTDA, sob CNPJ N° 03.608.196/0002-
70, torna público que requereu à Secretaria Municipal de Meio Ambiente de 
Aparecida de Goiânia, a LICENÇA DE OPERAÇÃO, Transporte rodoviário de 
produtos perigosos Rua Maria Conceição das Dores Quadra 20 Lote 6 a 09 e 18 
a 21 S/N – Vila Maria – Aparecida de Goiânia – GO. O empreendimento não se 
enquadra na Resolução CONAMA 001/86.