Diário Oficial
Aparecida de Goiânia, 15 de dezembro de 2020, terça - feira - Ano 7 - Nº 1537Município de Aparecida de Goiânia Eletrônico
LEIS
LEI MUNICIPAL N° 3.594, DE 02 DE DEZEMBRO DE 
2020.
       
Institui a política de incentivo aos atletas praticantes de desportos de rendimento 
nas modalidades do Programa “Aparecida Compete”, e dá outras providências.
  
FAÇO SABER QUE A CÂMARA MUNICIPAL DE APARECIDA DE GOIÂ -
NIA APROVOU E EU, PREFEITO MUNICIPAL, SANCIONO A SEGUINTE 
LEI:
    
Art. 1º Fica instituída a política de incentivo aos atletas praticantes de desportos 
nas modalidades do programa denominado de “APARECIDA COMPETE”.
Art. 2º As modalidades do programa atenderão ao interesse público e educacional 
conforme regulamento expedido por ato do Chefe do Poder Executivo.
Art. 3º A política instituída por esta Lei poderá ser implementada mediante as se -
guintes ações relacionadas aos esportes abrangidos pelo caput do artigo anterior e 
conforme regulamento expedido por ato do Chefe do Poder Executivo:
I) Incentivo ao desenvolvimento das modalidades do desporto abrangidas por esta 
Lei no Município;
   
II) Promoção de campanhas de conscientização, congressos, seminários, cursos e 
eventos assemelhados;
III) Instituição de prêmios de diversas categorias;
IV) Concessão de auxílio financeiro a atletas para participação em competições.
§ 1º O auxílio financeiro estabelecido nesta Lei poderá ser concedido aos atletas 
das modalidades reconhecidas pelo programa.
§ 2º A concessão do auxílio financeiro a que se refere este artigo não gera vínculo 
laboral entre os atletas beneficiados e a Administração Pública Municipal.
Art. 4º Para pleitear o auxílio financeiro os atletas deveram preencher, cumulati -
vamente, os seguintes requisitos:
I) Residir no Município de Aparecida de Goiânia-GO há, no mínimo, 02 (dois) 
anos;
II) Estar em plena atividade esportiva;
III) Estar regularmente matriculado em instituição de ensino público ou privado, 
nos casos de atletas ou paratletas com idade inferior a 18 (dezoito) anos.
Art. 5º O auxílio financeiro será disponibilizado por competição, considerando-se 
a classificação do atleta na categoria esportiva, conforme informações da Secre -
taria Municipal de Esportes, Lazer e Juventude do Município de Aparecida de 
Goiânia-GO, nos seguintes valores individuais:
I – Categoria Estadual: R$ 800,00 (oitocentos reais);
II – Categoria Nacional - R$ 1.500,00 (um mil e quinhentos reais);
III – Categoria Internacional - R$ 3.500,00 (três mil e quinhentos reais).
§ 1º Os atletas beneficiados nos termos desta Lei prestarão contas dos recursos 
financeiros recebidos na forma e nos prazos fixados em regulamento expedido por 
ato do Chefe do Poder Executivo.
 § 2º Os atletas contemplados pela política instituída nesta Lei deverão fazer cons -
tar em seus uniformes e/ou banners os símbolos oficiais do Município de Apareci -
da de Goiânia e as logomarcas do Programa “Aparecida Compete” e da Prefeitura 
de Aparecida de Goiânia-GO.
Art. 6º A concessão dos valores descritos no art. 4º fica limitada, para cada atleta, 
anualmente, aos seguintes tetos:
I - Competições de categoria estadual: sêxtuplo do valor descrito no inciso I do 
art. 5° desta Lei;
II - Competições de categoria nacional: quádruplo do valor descrito no inciso II 
do art. 5° desta Lei;
III - Competições de categoria internacional: dobro do valor descrito no inciso III 
Diário Oficial
Ano 7 - Nº 15372
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
15 de dezembro  de 2020, terça - feira
do art. 5° desta Lei.
Art. 7º O encaminhamento dos programas, projetos e o cadastro dos atletas abran -
gidos pelo programa descrito nesta Lei serão feitos junto à Secretaria Municipal 
de Esportes, Lazer e Juventude, mediante requerimento do interessado.
Art. 8° As despesas decorrentes da presente Lei serão atendidas por recursos pró -
prios do orçamento municipal fixados em regulamento expedido por ato do Chefe 
do Poder Executivo, podendo ser suplementadas.
Art. 9° A presente Lei poderá ser regulamentada por ato do Chefe do Poder Exe -
cutivo Municipal, no prazo de 90 (noventa) dias, contados de sua publicação.
Art. 10 Revoga-se automaticamente no dia 31 do mês de Dezembro do ano de 
2020 a Lei Municipal nº 3.502 de 17 de Setembro de 2019.
  
Art. 11 Esta Lei entrará em vigor na data de sua publicação produzindo efeitos 
jurídicos a partir do dia 01 do mês de janeiro do ano de 2021.
Gabinete do Prefeito Municipal de Aparecida de Goiânia, Estado de Goiás, 02 de 
Dezembro de 2020.
GUSTA VO MENDANHA
Prefeito Municipal 
FABIO PASSÁGLIA
Chefe da Casa Civil
GERFESON ARAGÃO DE MELO
Secretário de Esportes, Lazer e Juventude
 
DECRETOS
DECRETO “N”  Nº  531 DE 14 DE DEZEMBRO DE 2020.
RESCINDE TERMO DE CESSÃO DE USO FIRMADO COM A EMPRESA 
QUE ESPECIFICA E ADOTA OUTRAS PROVIDÊNCIAS.
O PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, no uso de suas 
atribuições legais, e ,
Considerando a oportunização e o exercício da ampla defesa e do contraditório 
pelo interessado;
Considerando a necessidade de se dar a área e questão o fim social pretendido pela 
administração pública quando da desapropriação da mesma;
Considerando o disposto no processo administrativo 2019092836;
 
DECRETA
Art.1º  Fica RESCINDIDO o Termo de Cessão de Uso celebrado entre esta Pre -
feitura Municipal de Aparecida de Goiânia e a empresa  GUARANÁ MINEIRO 
LTDA, de que trata o processo administrativo nº 2019092836, referente imóvel 
situado na Avenida Leste, APM-15 com 50.552,25m², no Loteamento denomina -
do All Park Polo Empresarial, Aparecida de Goiânia – GO,  expedido em 08 de 
novembro de 2019.
 
Parágrafo único: O Termo de Cessão referidos neste Artigo é rescindido por  des -
cumprimento do Termo de Cessão e Uso.
Art. 2º Este Decreto entrará em vigor na data de sua publicação, revogadas as 
disposições em contrário.  
      
Aparecida de Goiânia-GO, 14 de Dezembro de 2020.
GUSTA VO MENDANHA MELO
Prefeito MunicipalDECRETO “N”  Nº  541 DE 14 DE DEZEMBRO DE 2020.
RESCINDE TERMO DE CESSÃO DE USO FIRMADO COM A EMPRESA 
QUE ESPECIFICA E ADOTA OUTRAS PROVIDÊNCIAS.
O PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, no uso de suas 
atribuições legais, e ,
Considerando a oportunização e o exercício da ampla defesa e do contraditório 
pelo interessado;
Considerando a necessidade de se dar a área e questão o fim social pretendido pela 
administração pública quando da desapropriação da mesma;
Considerando o disposto no processo administrativo 2013028565;
 
DECRETA
Art.1º  Fica RESCINDIDO o Termo de Cessão de Uso celebrado entre esta Pre -
feitura Municipal de Aparecida de Goiânia e a empresa  RODOLIG TRANS -
PORTES LTDA-ME, de que trata o processo administrativo nº 2013028565, re -
ferente imóvel situado na módulo 07(sete) pela Avenida João Rodolfo de Oliveira 
e 42(quarenta e dois) pela Av. Noberto José Teixeira, da Quadra 09, com área de 
2.359,96m², no Loteamento denominado Parque Industrial Vice-Presidente José 
de Alencar, Aparecida de Goiânia – GO,  expedido em 22 de outubro de 2010.
 
Parágrafo único: O Termo de Cessão referidos neste Artigo é rescindido por  des -
cumprimento do Termo de Cessão e Uso.
Art. 2º Este Decreto entrará em vigor na data de sua publicação, revogadas as 
disposições em contrário.
         
Aparecida de Goiânia-GO, 14 de dezembro de 2020.
GUSTA VO MENDANHA MELO
Prefeito Municipal
PORTARIAS
PORTARIA “P” Nº 015, DE 09 DE DEZEMBRO DE 2020.
Atribui Gratificação ou Bônus a Servidor Público, ou designa Função de Confian -
ça e dá outras providências, nos termos de Contrato de Gestão nº 08/2018.
O (A) SECRETÁRIO MUNICIPAL DE DESENVOLVIMENTO ECONÔMICO, 
MARLÚCIO PEREIRA DA SILV A, no uso de suas atribuições legais, de acordo 
com o art. 1º da Lei Complementar nº 126/2017 e art. 2º, § 2º do Decreto “N” nº 
67/2017, considerando os processos administrativos para concessão de Gratifica -
ções, Bonificações e Adicionais,
RESOLVE:
I – Atribuir as servidoras abaixo relacionadas à gratificação de Bônus por Meta 
Alcançada, estabelecido no art. 73, XII, da Lei Complementar nº 003/2001, que 
será devido na proporção do resultado alcançado.
MATRICU -
LANOME V ALOR DT INICIAL DT FINAL
41220 MARIANA AL -
VES DE SOUZA 
CASTRO1.000,00 19/10/2020 31/12/2020
41224 MARGARETH 
ALVES LOPES1.000,00 04/11/2020 31/12/2020
41219 V ALERIA GRA -
CIANO DOS 
SANTOS FRA -
ZÃO2.000,00 26/10/2020 31/12/2020
II - Esta Portaria entra em vigor na data de sua publicação, retroagindo seus efei -
tos de acordo com a data inicial informada e revoga todos os efeitos anteriores 
em contrário. 
III - Registre-se e publique-se.
Aparecida de Goiânia – GO, em 09 de dezembro de 2020.
MARLÚCIO PEREIRA DA SILV A
Secretário Municipal De Desenvolvimento EconômicoDiário Oficial
Ano 7 - Nº 15373
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
15 de dezembro  de 2020, terça - feira
PORTARIA “P” Nº 016, DE 10 DE DEZEMBRO DE 2020.
Atribui Gratificação ou Bônus a Servidor Público, ou designa Função de Confian -
ça e dá outras providências, nos termos de Contrato de Gestão nº 08/2018.
O (A) SECRETÁRIO MUNICIPAL DE DESENVOLVIMENTO ECONÔMICO, 
MARLÚCIO PEREIRA DA SILV A, no uso de suas atribuições legais, de acordo 
com o art. 1º da Lei Complementar nº 126/2017 e art. 2º, § 2º do Decreto “N” nº 
67/2017, considerando os processos administrativos para concessão de Gratifica -
ções, Bonificações e Adicionais,
RESOLVE:
I – Atribuir as servidoras abaixo relacionadas à gratificação de Bônus por Meta 
Alcançada, estabelecido no art. 73, XII, da Lei Complementar nº 003/2001, que 
será devido na proporção do resultado alcançado.
MATRICU -
LANOME V ALOR DT INICIAL DT FINAL
31024 JULIANA  
APARECIDA 
NASCIMEN -
TO GOMES1.400,00 23/11/2020 31/12/2020
39694 SUZANA  
MARIA DA 
SILV A1.700,00 23/11/2020 31/12/2020
II - Esta Portaria entra em vigor na data de sua publicação, retroagindo seus efei -
tos de acordo com a data inicial informada e revoga todos os efeitos anteriores 
em contrário. 
III - Registre-se e publique-se.
Aparecida de Goiânia – GO, em 10 de dezembro de 2020.
MARLÚCIO PEREIRA DA SILV A
Secretário Municipal De Desenvolvimento Econômico
_____________________________________
PORTARIA N° 095 /2020-GAB/SMS
Aprova as diretrizes para o custeio de exames para detecção de anticorpos IgG 
(metodologia Quimioluminescência), no âmbito do Município de Aparecida de 
Goiânia e dá outras providências.
O PRESIDENTE DO COMITÊ DE PREVENÇÃO E ENFRETAMENTO AO 
NOVO CORONA VÍRUS e SECRETÁRIO MUNICIPAL DE SAÚDE DE APA -
RECIDA DE GOIÂNIA, no uso de suas atribuições legais, e
CONSIDERANDO o disposto na Lei Federal nº 13.979, de 06 de fevereiro de 
2020;
CONSIDERANDO o Decreto nº 10.212 de 30 de janeiro de 2020 que promulga o 
texto revisado do Regulamento Sanitário Internacional, acordado na 58º Assem -
bleia Geral da Organização Mundial da Saúde, em 23 de maio 2005;
CONSIDERANDO a Declaração de Emergência em Saúde Pública de Importân -
cia Internacional pela Organização Mundial da Saúde em 30 de janeiro de 2020, 
em decorrência da Infecção Humana pelo novo Coronavírus (COVID-19);
CONSIDERANDO a Portaria n. º 188/GM/MS, de 4 de fevereiro de 2020, que 
Declara Emergência em Saúde Pública de Importância Nacional (ESPIN) pelo 
Ministério da Saúde, em decorrência da Infecção Humana pelo novo Coronavírus 
(COVID-19); 
CONSIDERANDO a Portaria n. º 356, de 11 de março de 2020, que dispõe sobre a 
regulamentação e operacionalização do disposto na Lei Federal n. º 13.979/2020; 
CONSIDERANDO que o evento é complexo e demanda esforço conjunto IN -
TERSETORIAL para identificação da etiologia dessas ocorrências e adoção de 
medidas proporcionais e restritas aos riscos;
CONSIDERANDO a necessidade de se estabelecer um plano de resposta a esse 
evento e também para estabelecer a estratégia de acompanhamento aos pacientes 
que se enquadrarem nas definições de suspeitos e confirmados para Infecção Hu -
mana pelo novo Coronavírus (COVID-19);
CONSIDERANDO a confirmação de casos de COVID-19 no Estado de Goiás e a 
necessidade de mitigação de disseminação da doença em face dos elevados riscos 
de saúde pública;
CONSIDERANDO o Decreto Municipal ‘N’ nº 115, de 16 de março de 2020 
que declara SITUAÇÃO DE EMERGÊNCIA em Saúde Pública no Município de Aparecida de Goiânia e dispõe sobre medidas de enfrentamento da pandemia 
provocada pelo Coronavírus (COVID-19) e dá outras providências.
RESOLVE:
Art. 1° Esta Portaria dispõe sobre o custeio pela Secretaria Municipal de Saúde de 
Aparecida de Goiânia/GO de serviços de processamento centralizado para exame 
de detecção de anticorpos IgG (metodologia Quimioluminescência), no âmbito 
do município. 
Art. 2º Fica garantido, conforme descrito a seguir, o pagamento para o proce -
dimento com finalidade diagnóstica: EXAME DETECÇÃO DE ANTICORPOS 
IgG (Metodologia Quimioluminescência), executado pelos serviços de saúde 
contratados ou conveniadas com Sistema Único de Saúde para realização de in -
quéritos sorológicos no município. 
PROCEDIMENTO V ALOR DO CUSTEIO POR EXAME
EXAME DETECÇÃO DE ANTI -
CORPOS IgG (Metodologia Quimio -
luminescência)R$ 50,00
Art. 2º – A Unidade Prestadora de Serviço, que tiver disponível, o procedimento 
com finalidade diagnóstica EXAME DETECÇÃO DE ANTICORPOS IgG (Me -
todologia Quimioluminescência) especificados nesta portaria, deverão seguir o 
estabelecido a seguir:
a). Manifestar por escrito a quantidade de procedimentos a serem ofertados, res -
peitando sempre a sua capacidade instalada;
b). Comprometer-se a realizar o exame elencado e disponibilizar o resultado para 
a SMS;
c). Manter as condições ideais necessárias para realização do procedimento com 
eficácia e segurança;
d). Assegurar que não haverá qualquer tipo de cobrança a título de complementa -
ção aos pacientes do Sistema Único de Saúde – SUS;
Parágrafo primeiro: A Unidade Prestadora de Serviço que descumprir o estabele -
cido nesta Portaria poderá sofrer as penalidades previstas no Contrato de Presta -
ção de Serviços firmado entre as partes.
Art. 3º - Os recursos a que se refere o custeio dos complementos descritos nesta 
portaria serão provenientes de fonte municipais, através de processo administrati -
vo, após conclusão de auditoria que será realizada mediante solicitação formal do 
prestador de serviço e disponibilização por meio físico ou eletrônico dos resulta -
dos dos exames realizados.
Art. 4º – As Unidades Prestadoras de Serviços se comprometem a seguir rigorosa -
mente os princípios e diretrizes do SUS no atendimento ao usuário, prezando pelo 
atendimento humanizado e de boa qualidade.
Art. 5º – Ficará a cargo da Superintendência de Regulação, Avaliação e Controle 
adotar as medidas necessárias para implantação e cumprimento desta Portaria.
Parágrafo único: A Superintendência de Regulação, Avaliação e Controle deverá 
adotar medidas para seguir o previsto na legislação vigente.
Art. 7º - Esta Portaria entrará em vigor na data de sua publicação, retroagindo seus 
efeitos a partir de 01 de novembro de 2020 e vigorará enquanto perdurar o estado 
de emergência causado pelo Coronavírus (COVID19), podendo sofrer alterações 
de acordo com a evolução do cenário epidemiológico.
PUBLIQUE-SE e CUMPRA-SE. 
Aparecida de Goiânia, aos 25 dias do mês de novembro de 2020.
ALESSANDRO MAGALHÃES
Secretário Municipal de Saúde
Presidente do Comitê de Prevenção e Enfretamento ao novo Coronavírus
_____________________________________
JULGAMENTO
 Vistos e relatados os presentes autos de Processo Administrativo Disciplinar nº 
2016008405 instaurado pela Portaria “P” n° 08 de 25 de fevereiro de 2016, em 
desfavor de SEBASTIÃO LOPES DA SILV A, para apurar irregularidades e ve -
rificou-se que: o Processo Administrativo Disciplinar foi instaurado obedecendo 
a todos os requisitos legais, atendo-se aos princípios da legalidade, publicidade, 
ampla defesa e contraditório.
A comissão processante demonstrou ter exercido suas atividades com indepen -
dência e imparcialidade, atuando diligentemente na descoberta da verdade mate -
rial, objetivo primordial de todo e qualquer processo administrativo.
Verifica-se, igualmente, que a comissão processante atendeu a todos os prazos 
processuais conforme preceitua a Lei Complementar nº 003/2001 e jurisprudên -
cias pátrias, dentro do seu limite de atuação e competência. Diário Oficial
Ano 7 - Nº 15374
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
15 de dezembro  de 2020, terça - feira
Examinadas as declarações e demais documentos constantes dos autos, vê-se que 
não há indícios suficientes que configure a autoria dos fatos motivadores da pre -
sente sindicância, não há razão para continuidade do presente pela falta de objeto. 
Isto posto, acato o Despacho de Ultimação da Comissão Permanente Disciplinar, 
conforme o disposto no artigo 178, § 3º e artigo 179, da Lei Complementar nº 
003 de 28 de dezembro de 2001, Decreto “N” nº 293 de 20 de agosto de 2020 e 
determino o ARQUIV AMENTO dos autos com as cautelas de praxe.
Por fim, após o ARQUIV AMENTO dos autos com as cautelas de praxe, a Dire -
toria de Recursos Humanos deverá encaminhar o servidor SEBASTIÃO LOPES 
DA SILV A, ao APARECIDAPREV , para passar por uma criteriosa perícia técni -
ca, englobando tanto suas condições físicas e mentais, como as sociais (clinico, 
psicológico e assistente social), onde serão apurados os reais problemas de saúde 
apresentados pelo mesmo e a repercussão nos diversos aspectos de sua vida social 
e profissional, analisando se o servidor preenche os requisitos para aposentadoria 
por invalidez.
Se o servidor não preencher os requisitos necessários para a aposentadoria por in -
validez, deverá a Secretaria a qual pertence encaminhar a mesma a Junta Médica 
para que proceda a perícia técnica citada acima e lhe seja favorecido o adequado 
acompanhamento médico e psicológico que o caso necessitar, inclusive com fa -
vorecimento de internação para tratamento.  Após o julgamento pela autoridade 
competente, a Diretoria de Recursos Humanos deverá comunicar o servidor com 
publicação em Diário Oficial bem como, a Secretaria em que estiver lotado, do 
resultado conclusivo do processo para providencias necessárias. 
Cumpra-se, publique-se.
Aparecida de Goiânia, aos 08 dias do mês de dezembro de 2020.
Carlos Marden Moreira Lopes
Secretário de Administração
_____________________________________
JULGAMENTO
 Vistos e relatados os presentes autos de Processo Administrativo Disciplinar nº 
2017030272 instaurado pela Portaria “N” n° 15 de 24 de maio de 2017, em des -
favor de MARIA LUCIA DE SOUSA, para apurar irregularidades e verificou-se 
que: o Processo Administrativo Disciplinar foi instaurado obedecendo a todos 
os requisitos legais, atendo-se aos princípios da legalidade, publicidade, ampla 
defesa e contraditório.
A comissão processante demonstrou ter exercido suas atividades com indepen -
dência e imparcialidade, atuando diligentemente na descoberta da verdade mate -
rial, objetivo primordial de todo e qualquer processo administrativo.
Verifica-se, igualmente, que a comissão processante atendeu a todos os prazos 
processuais conforme preceitua a Lei Complementar nº 003/2001 e jurisprudên -
cias pátrias, dentro do seu limite de atuação e competência. 
Examinadas as declarações e demais documentos constantes dos autos, vê-se que 
não há indícios suficientes que configure a autoria dos fatos motivadores da pre -
sente sindicância, não há razão para continuidade do presente pela falta de objeto. 
Isto posto, acato o Despacho de Ultimação da Comissão Permanente Disciplinar, 
conforme o disposto no artigo 178, § 3º e artigo 179, da Lei Complementar nº 
003 de 28 de dezembro de 2001, Decreto “N” nº 293 de 20 de agosto de 2020 e 
determino o ARQUIV AMENTO dos autos com as cautelas de praxe.
Por fim, após o ARQUIV AMENTO dos autos com as cautelas de praxe, a Dire -
toria de Recursos Humanos deverá encaminhar a servidora MARIA LUCIA DE 
SOUSA, ao APARECIDAPREV , para passar por uma criteriosa perícia técnica, 
englobando tanto suas condições físicas e mentais, como as sociais (clinico, psi -
cológico e assistente social), onde serão apurados os reais problemas de saúde 
apresentados pela mesma e a repercussão nos diversos aspectos de sua vida social 
e profissional, analisando se a servidora preenche os requisitos para aposentadoria 
por invalidez.
Se a servidora não preencher os requisitos necessários para a aposentadoria por 
invalidez, deverá a Secretaria a qual pertence encaminhar a mesma a Junta Médi -
ca para que proceda a perícia técnica citada acima e lhe seja favorecido o adequa -
do acompanhamento médico e psicológico que o caso necessitar, inclusive com 
favorecimento de internação para tratamento.  Após o julgamento pela autoridade 
competente, a Diretoria de Recursos Humanos deverá comunicar a servidora com 
publicação em Diário Oficial bem como, a Secretaria em que estiver lotada, do 
resultado conclusivo do processo para providencias necessárias. 
Cumpra-se, publique-se.
Aparecida de Goiânia, aos 08 dias do mês de dezembro de 2020.
Carlos Marden Moreira Lopes
Secretário de AdministraçãoJULGAMENTO
 Vistos e relatados os presentes autos de Processo Administrativo Disciplinar nº 
2017051055 instaurado pela Portaria “P” n° 05 de 01 de junho de 2017, em des -
favor de JOÃO PAULO DE MORAIS LINO, para apurar irregularidades e ve -
rificou-se que: o Processo Administrativo Disciplinar foi instaurado obedecendo 
a todos os requisitos legais, atendo-se aos princípios da legalidade, publicidade, 
ampla defesa e contraditório.
A comissão processante demonstrou ter exercido suas atividades com indepen -
dência e imparcialidade, atuando diligentemente na descoberta da verdade mate -
rial, objetivo primordial de todo e qualquer processo administrativo.
Verifica-se, igualmente, que a comissão processante atendeu a todos os prazos 
processuais conforme preceitua a Lei Complementar nº 003/2001 e jurisprudên -
cias pátrias, dentro do seu limite de atuação e competência. 
Examinadas as declarações e demais documentos constantes dos autos, vê-se que 
não há indícios suficientes que configure a autoria dos fatos motivadores da pre -
sente sindicância, não há razão para continuidade do presente pela falta de objeto. 
Isto posto, acato o Despacho de Ultimação da Comissão Permanente Disciplinar, 
conforme o disposto no artigo 178, § 3º e artigo 179, da Lei Complementar nº 
003 de 28 de dezembro de 2001, Decreto “N” nº 293 de 20 de agosto de 2020 e 
determino o ARQUIV AMENTO dos autos com as cautelas de praxe.
Por fim, após o ARQUIV AMENTO dos autos com as cautelas de praxe, a Dire -
toria de Recursos Humanos deverá encaminhar o servidor JOÃO PAULO DE 
MORAIS LINO, ao APARECIDAPREV , para passar por uma criteriosa perícia 
técnica, englobando tanto suas condições físicas e mentais, como as sociais (cli -
nico, psicológico e assistente social), onde serão apurados os reais problemas de 
saúde apresentados pelo mesmo e a repercussão nos diversos aspectos de sua vida 
social e profissional, analisando se o servidor preenche os requisitos para aposen -
tadoria por invalidez.
Se o servidor não preencher os requisitos necessários para a aposentadoria por in -
validez, deverá a Secretaria a qual pertence encaminhar a mesma a Junta Médica 
para que proceda a perícia técnica citada acima e lhe seja favorecido o adequado 
acompanhamento médico e psicológico que o caso necessitar, inclusive com fa -
vorecimento de internação para tratamento.  Após o julgamento pela autoridade 
competente, a Diretoria de Recursos Humanos deverá comunicar o servidor com 
publicação em Diário Oficial bem como, a Secretaria em que estiver lotado, do 
resultado conclusivo do processo para providencias necessárias. 
Cumpra-se, publique-se.
Aparecida de Goiânia, aos 08 dias do mês de dezembro de 2020.
Carlos Marden Moreira Lopes
Secretário de Administração
_____________________________________
JULGAMENTO
 Vistos e relatados os presentes autos de Processo Administrativo de Sindicância 
nº 2018021131, instaurado para apurar possíveis inflações disciplinares praticada 
para apuração de responsabilidade eferente a folha de pagamento da Secretaria 
Municipal de Educação, verificou-se que o Processo Administrativo Disciplinar 
foi instaurado obedecendo a todos os requisitos legais, atendo-se aos princípios 
da legalidade, publicidade, ampla defesa e contraditório;
 A comissão processante demonstrou ter exercido suas atividades com indepen -
dência e imparcialidade, atuando diligentemente na descoberta da verdade mate -
rial, objetivo primordial de todo e qualquer processo administrativo.
Verifica-se, igualmente, que a comissão processante atendeu a todos os prazos 
processuais conforme preceitua a Lei Complementar nº 003/2001 e jurisprudên -
cias pátrias, dentro do seu limite de atuação e competência. 
Examinadas as declarações e demais documentos constantes dos autos, vê-se que 
não há indícios suficientes que configure a autoria dos fatos motivadores, não há 
razão para continuidade do presente. 
Isto posto, acato o Despacho de Arquivamento da Comissão Permanente Discipli -
nar, conforme o disposto no artigo 178, § 3º e artigo 179, da Lei Complementar 
nº 003 de 28 de dezembro de 2001, decreto “N” nº 293 de 27 de agosto de 2020 
e determino o ARQUIV AMENTO, do presente Processo de Sindicância, após 
julgamento, comunique-se a Secretaria Municipal de Educação, do resultado con -
clusivo do presente Processo. 
Cumpra-se, publique-se.
Aparecida de Goiânia, aos 09 dias do mês de dezembro de 2020.Diário Oficial
Ano 7 - Nº 15375
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
15 de dezembro  de 2020, terça - feira
Carlos Marden Moreira Lopes
Secretário de Administração
_____________________________________
PORTARIA ‘’P’’ Nº 543 DE 07 DE DEZEMBRO DE 2020.
Concede LICENÇA PARA TRATAR DE INTERESSE PARTICULAR ao (a) ser -
vidor (a) NILV A GISLAINE PEREIRA DOS SANTOS e dá outras providências.
O SECRETÁRIO DE ADMINISTRAÇÃO, no uso de suas atribuições legais, 
disposto no Decreto “N” de Nº 229 de 16 de Agosto de 2018, e ainda.
Considerando que o servidor (a) foi admitido (a) no serviço público em 15/08/2008, 
Mat.21.732 no cargo de Agente Comunitário de Saúde, lotado (a) no (a) Secretaria 
Municipal de Saúde, completando mais de 12 (doze) anos de serviços prestados. 
Considerando o que dispõem o artigo 110 da Lei N. 1496 de 16 de Outubro de 
1995 (Estatuto dos Servidores Públicos Municipais) em vigor até 28 de Dezem -
bro de 2001 e de acordo com a Lei Complementar Nº 003/2001 (Estatuto dos 
Servidores Públicos Municipais) e Parecer Favorável da Procuradoria Geral do 
Município nº 2.716/2020 – PGM, prolatado no Processo nº 2020091954.
RESOLVE:
I – Conceder Licença para Tratar de Interesse Particular ao (a) Servidor (a) NIL -
V A GISLAINE PEREIRA DOS SANTOS, lotado (a) na Secretaria Municipal de 
Saúde, por 03 (três) anos, a partir de 01/12/2020 e término em 01/12/2023, retor -
nando suas atividades em 02/12/2023, nos termos do artigo 110 da Lei Comple -
mentar de nº 003 de 28 de dezembro de 2001, (Estatuto dos Servidores Públicos 
da Prefeitura Municipal de Aparecida).
II – Esta portaria entrará em vigor na data de sua publicação, data conforme des -
pacho, com efeitos retroagidos a 01/12/2020.
III – Cumpra – se, publique – se, dê – se ciência ao interessado.
GABINETE DO SECRETÁRIO DE ADMINISTRAÇÃO, aos 07 dias do mês de 
Dezembro do ano de 2020. 
CARLOS MARDEN MOREIRA LOPES
Secretário de Administração 
_____________________________________
PORTARIA ‘’P’’ Nº 544 DE 07 DE DEZEMBRO DE 2020.
Concede LICENÇA PRÊMIO ao (a) servidor (a) MARIA ANGELICA GUIMA -
RÃES e dá outras providências.
O SECRETÁRIO DE ADMINISTRAÇÃO, no uso de suas atribuições legais, 
disposto no Decreto “N” de Nº 229 de 16 de Agosto de 2018, e ainda.
Considerando que o servidor (a) foi admitido (a) no serviço público em 06/02/2003 
Mat.13.972, no Cargo de Auxiliar Administrativo, lotado (a) no (a) na Secretaria 
Municipal de Saúde, completando mais de 17 (dezessete) anos de serviços pres -
tados. 
Considerando o que dispõem o artigo 117 da Lei N. 1496 de 16 de Outubro de 
1995 (Estatuto dos Servidores Públicos Municipais) em vigor até 28 de Dezem -
bro de 2001 e de acordo com a Lei Complementar Nº 003/2001 (Estatuto dos 
Servidores Públicos Municipais) e Parecer Favorável da Procuradoria Geral do 
Município nº 2.723/2020 - PGM prolatado no Processo nº 2020091955.
 
RESOLVE:
I – Conceder Licença Prêmio, remunerada ao (a) servidor (a) MARIA ANGE -
LICA GUIMARÃES por (03) três meses a partir de 03/12/2020, e término em 
02/03/2021 retornando as suas atividades no dia 03/03/2021.                    
II – Esta portaria entrará em vigor na data de sua publicação, revogadas as disposi -
ções em contrário, data conforme despacho, com efeitos retroagidos a 03/12/2020.
 
III – Cumpra – se, publique – se, dê – se ciência ao interessado.
GABINETE DO SECRETÁRIO DE ADMINISTRAÇÃO, aos 07 dias do mês de 
Dezembro do ano de 2020. 
CARLOS MARDEN MOREIRA LOPES
Secretário de AdministraçãoPORTARIA ‘’P’’ Nº 545 DE 07 DE DEZEMBRO DE 2020.
Concede LICENÇA PRÊMIO ao (a) servidor (a) MARCIA TEREZA DE LIMA 
SILV A e dá outras providências. 
O SECRETÁRIO DE ADMINISTRAÇÃO, no uso de suas atribuições legais, 
disposto no Decreto “N” de Nº 229 de 16 de Agosto de 2018, e ainda.
 
Considerando que o servidor (a) foi admitido (a) no serviço público em 05/08/2008 
Mat.21.710, no Cargo de Agente Comunitário de Saúde, lotado (a) no (a) na Se -
cretaria Municipal de Saúde, completando mais de 12 (doze) anos de serviços 
prestados. 
 
Considerando o que dispõem o artigo 117 da Lei N. 1496 de 16 de Outubro de 
1995 (Estatuto dos Servidores Públicos Municipais) em vigor até 28 de Dezem -
bro de 2001 e de acordo com a Lei Complementar Nº 003/2001 (Estatuto dos 
Servidores Públicos Municipais) e Parecer Favorável da Procuradoria Geral do 
Município nº 551/2020 - PGM prolatado no Processo nº 2020015373.
 
RESOLVE:
I – Conceder Licença Prêmio, remunerada ao (a) servidor (a) MARCIA TERE -
ZA DE LIMA SILV A por (03) três meses a partir de 07/12/2020, e término em 
06/03/2021 retornando as suas atividades no dia 07/03/2021.                      
II – Esta portaria entrará em vigor na data de sua publicação, revogadas as dispo -
sições em contrário, data conforme despacho.
 
III – Cumpra – se, publique – se, dê – se ciência ao interessado.
GABINETE DO SECRETÁRIO DE ADMINISTRAÇÃO, aos 07 dias do mês de 
Dezembro do ano de 2020. 
CARLOS MARDEN MOREIRA LOPES
Secretário de Administração
AVISOS
A VISO DE EDITAL
PROC. SELETIVO Nº 062/2020-IBGH-HMAP
O INSTITUTO BRASILEIRO DE GESTÃO HOSPITALAR – IBGH, na Ges -
tão do Hospital Municipal de Aparecida de Goiânia-HMAP, torna público, para 
conhecimento dos interessados que está aberto o Processo Seletivo no 062/2020-
IBGH/HMAP, objetivando a contratação de empresa de serviços médicos espe -
cializados em PNEUMOLOGIA, para atender às necessidades do Hospital Mu -
nicipal de Aparecida de Goiânia – HMAP, nas condições constantes do presente 
edital e seus anexos. O Edital e seus anexos estão disponíveis no site www.hmap.
org.br
_____________________________________
A VISO DE EDITAL
PROC. SELETIVO Nº 067/2020-IBGH-HMAP
O INSTITUTO BRASILEIRO DE GESTÃO HOSPITALAR – IBGH, na Gestão 
do Hospital Municipal de Aparecida de Goiânia -GO, torna público, para conhe -
cimento dos interessados que está aberto o Processo Seletivo no 067/2020-IBGH/
HMAP, objetivando a contratação de empresa para a prestação de serviços mé -
dicos especializados em UROLOGIA, a fim de atender as demandas da Hospital 
Municipal de Aparecida de Goiânia/GO - HMAP, nas condições constantes do 
edital e seus anexos, para atender às necessidades da unidade. O Edital e anexos 
estão disponíveis no site: www.hmap.org.br.
 
 Diário Oficial
Ano 7 - Nº 15376
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
15 de dezembro  de 2020, terça - feira
TERMOS
TERMO INDENIZATÓRIO Nº 37/2020.
INSTRUMENTO INDENIZATÓRIO QUE ACORDAM O MUNICÍPIO DE 
APARECIDA DE GOIANIA ATRA VÉS DA SECRETARIA MUNICIPAL DE 
EDUCAÇÃO E CULTURA E A EMPRESA UNIMARCAS DISTRIBUIÇÃO E 
COMÉRCIO EIRELI - ME.
DAS PARTES:
INDENIZANTE: MUNICÍPIO DE APARECIDA DE GOIÂNIA, pessoa jurídi -
ca de direito público interno, inscrito no CNPJ/MF sob o nº. 01.005.727/0001-
24, sediado na Rua Gervásio Pinheiro, Área Pública II, s/nº, Setor Solar Central 
Park, CEP: 74.968-500, junto a SECRETARIA MUNICIPAL DE EDUCAÇÃO 
E CULTURA, situada na Rua 04 esq. c/ Rua 05, QD. SN, Área Pública, Setor 
Araguaia, Aparecida de Goiânia – GO, neste ato representada pelo Secretário Mu -
nicipal de Educação e Cultura, Sr. WANDERLAN LUIZ RENOV ATO, inscrito n 
CPF: 218.361.401-34 e portador do RG/CI nº595.358 SSP-GO.
INDENIZADA: UNIMARCAS DISTRIBUIÇÃO E COMÉRCIO EIRELI - ME, 
pessoa jurídica de direito privado, inscrita no CNPJ/MF nº 18.812.673/0001-01, 
com sede na Rua das Magnólias, quadra 07, lote 03, Setor Parque Primavera, 
Aparecida de Goiânia, neste ato, representada pelo Sr. YURI DOS SANTOS SIL -
V A, portador da cédula de identidade nº 478487-0 SSP-GO e inscrito no CPF sob 
o nº 037.333.111-83.
JUSTIFICATIV A: O presente Termo tem por fundamento o Parecer Jurídico nº 
2898/2020-PGM exarado no processo nº 2020.041.970, e que doravante é parte 
integrante deste Termo. É parte integrante, também, desse reconhecimento de dí -
vida o Despacho nº 881/2020-DCG/STFC, fls. 47/48 dos autos.
FUNDAMENTO: O presente Termo Indenizatório tem por fundamento o princí -
pio da boa fé e a com vedação de enriquecimento ilícito como preceitua o art. 884 
do CC/02 e art. 59, parágrafo único, da Lei 8.666/93, tudo conforme os autos do 
processo nº 2020.041.970.
1. CLAUSULA PRIMEIRA – DO OBJETO
1.1 - Constitui objeto deste TERMO INDENIZATÓRIO a quitação dos débitos 
do MUNICÍPIO DE APARECIDA DE GOIÂNIA – SECRETARIA MUNICI -
PAL DE EDUCAÇÃO E CULTURA, com a indenizada UNIMARCAS DISTRI -
BUIÇÃO E COMÉRCIO EIRELI - ME, em decorrência do reconhecimento e 
confissão de dívida relativa à liquidação da Nota Fiscal nº 2535 (fls. 05) devido a 
aquisição de materiais de expediente.
2. CLAUSULA SEGUNDA – DO V ALOR 
2.1 - O valor global do presente Termo Indenizatório é de R$ 8.031,55 (oito mil 
trinta e um reais e cinquenta e cinco centavos), relativo à indenização pela aquisi -
ção de materiais de expediente.
3. CLÁUSULA TERCEIRA – DA FORMA DE PAGAMENTO
3.1 - O Município de Aparecida de Goiânia, por intermédio da SECRETARIA 
MUNICIPAL DE EDUCAÇÃO E CULTURA, se obriga e se compromete a sal -
dar o valor da Nota Fiscal nº 2535 (fls. 05), em uma única parcela no valor total 
de R$ 8.031,55 (oito mil trinta e um reais e cinquenta e cinco centavos). 
4. CLÁUSULA QUARTA – DA QUITAÇÃO
4.1 - O reconhecimento e confissão de dívida constante deste instrumento são 
definitivos e irretratáveis, não implicando, de modo algum, novação ou transação 
e vigorará imediatamente.
4.2 – O indenizado depois de cumpridas todas as condições da CLÁUSULA TER -
CEIRA outorga ao indenizante plena, total e irrevogável quitação, para nada mais 
reclamar, a qualquer tempo e a que título for em relação a aquisição de materiais 
de expediente. 
4.3 - O presente Termo é firmado em caráter irrevogável e irretratável, obrigando 
as partes, seus herdeiros e sucessores.   
5. CLÁUSULA QUINTA – DO FORO
5.1 - Elegem as partes o Foro da Comarca de Aparecida de Goiânia, para dirimir 
quaisquer questões que possam advir deste instrumento.
5.2 - E por assim estarem justas e combinadas, as partes assinam o presente ins -
trumento, em 02 (duas) vias de igual teor e forma, na presença de 02 (duas) tes -
temunhas.Aparecida de Goiânia, _11__ de _dezembro__ de 2020.
WANDERLAN LUIZ RENOV ATO 
SECRETARIA MUNICIPAL DE EDUCAÇÃO E CULTURA
Indenizante  
UNIMARCAS DISTRIBUIÇÃO E COMÉRCIO EIRELI - ME.
Indenizada
 
TESTEMUNHAS:
1 - _____________________________________CPF:_____________________
_________.
2_______________________________________CPF:____________________
__________.
_____________________________________
TERMO DE RERRATIFICAÇÃO Nº 92/2020
TERMO DE RETIFICAÇÃO AO CONTRATO N° 812/2018-SEL, CELEBRA -
DO ENTRE O MUNICÍPIO DE APARECIDA DE GOIÂNIA POR INTERMÉ -
DIO DA SECRETARIA MUNICIPAL DE INFRAESTRUTURA E OBRAS E A 
EMPRESA W & F COMÉRCIO E SERVIÇOS LTDA.
DAS PARTES: 
CONTRATANTE: MUNICÍPIO DE APARECIDA DE GOIÂNIA, inscrito no 
CNPJ/MF sob o nº 01.005.727/0001-24, sediado na Rua Gervásio Pinheiro, Área 
Pública II, s/n, Setor Center Parque, CEP: 74.980-000, junto à SECRETARIA 
MUNICIPAL DE INFRAESTRUTURA E OBRAS, neste ato representado pelo 
Secretário Municipal de Infraestrutura, Sr. MÁRIO JOSÉ VILELA, portador da 
CI-RG nº 149912 SSP/GO e inscrito no CPF/MF sob o nº 069.018.831-53.
CONTRATADA: W & F COMÉRCIO E SERVIÇOS LTDA, pessoa jurídica de 
direito privado, situada na Avenida Guarujá, N° 740, sala 01, Jardim Atlântico, 
Goiânia -GO, inscrita no CNPJ/MF sob o nº 10.499.738/0001-07, neste ato, re -
presentada pelo Sr. FERNANDO DE SOUZA URZEDA, portador da cédula de 
identidade n° 3250387 SPTC/GO e inscrito no CPF n° 633.989.151-91.
OBJETO DO CONTRATO: Locação de caminhões (Carroceria, baú e caçamba) 
e máquinas (Pá carregadeiras).
OBJETO DA RERRATIFICAÇÃO: Retificação do 3° Termo aditivo N° 146/2020 
da Empresa W & F COMÉRCIO E SERVIÇOS LTDA, referente ao Contrato nº 
812/2018- SEL, nos termos do Ofício N° 532/2020- SEINFRA/DTP às fls.65 dos 
autos, do processo n° 2020.044.859.
1. CLÁUSULA PRIMEIRA – DAS ALTERAÇÕES 
Onde se lê: 
“(...)
1.1- O valor do presente Termo referente ao acréscimo de valor é de R$ 
2.396.804,16 (Dois milhões, Trezentos e noventa e seis mil, oitocentos e quatro 
reais e dezesseis centavos).
Vigência Valor do Aditivo Valor Global do 
Contrato
Contrato nº 
812/2018- SEL01.08.2018 a 
01.08.2019R$ 143.477,60 R$ 1.721.731,20
1° Termo Aditivo 01.08.2019 a 
01.08.2020  R$ 1.888.635,82 R$ 3.610.367,02
2° Termo Aditivo 
(NOVO)-Acrésci -
mo de valorAté o dia 
01.08.2020R$ 2.396.804,16 R$ 6.007.171,18
                                                                                                                                                          
(...)”.
Leia-se:  
“(...)
1.2- O valor do presente Termo referente ao acréscimo de valor é de R$ 
370.224,00 (Trezentos e setenta mil, duzentos e vinte e quatro reais).
 Diário Oficial
Ano 7 - Nº 15377
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
15 de dezembro  de 2020, terça - feira
Vigência Valor do Aditivo Valor Global do 
Contrato
Contrato nº 812/2018- 
SEL01.08.2018 a 
01.08.2019R$ 143.477,60 R$ 1.721.731,20
1° Termo Aditivo 01.08.2019 a 
01.08.2020  R$ 1.851.894,07 R$ 3.573.625,27
Termo de Rerratificação 
N° 61/2019 ao 1° Termo 
Aditivo01.08.2019 a 
01.08.2020  R$ 1.888.635,82 R$ 3.610.367,02
2° Termo Aditivo 01.08.2020 a 
01.08.2021R$ 2.026.580,56 R$ 5.636.947,58
3° Termo Aditivo (Foi 
retificado pelo Termo 
de Rerratificação N° 
75/2020)- Onde era 4° 
Termo Aditivo passou a 
ser o 3° Termo Aditivo.01.08.2020 a 
01.08.2021  R$ 370.224,00 R$ 6.007.171,18
 (...)”.
                 2. CLÁUSULA SEGUNDA – DAS DISPOSIÇÕES GERAIS
2.1 – Ficam mantidas e incorporadas a este Termo as demais Cláusulas e condi -
ções contidas no Contrato nº 812/2018- SEL.
2.2 – Por estarem em acordo, as partes contratadas firmam o presente instrumento 
em 2 (duas) vias de igual teor e forma, na presença de 2 (duas) testemunhas.
Aparecida de Goiânia, Goiás, _30_ de ___novembro___ de 2020.
MUNICÍPIO DE APARECIDA DE GOIÂNIA/ SECRETARIA MUNICIPAL DE 
INFRAESTRUTURA E OBRAS 
MARIO JOSÉ VILELA
SECRETÁRIO MUNICIPAL DE INFRAESTRUTURA
CONTRATANTE
W & F COMÉRCIO E SERVIÇOS LTDA.
CONTRATADA
  
Testemunhas:
1-_______________________________CPF:_________________________
2-_______________________________CPF:_________________________
_____________________________________
TERMO DE RERRATIFICAÇÃO Nº 94/2020
 
1º TERMO DE RERRATIFICAÇÃO AO CONTRATO nº 1067/2020
A PREFEITURA MUNICIPAL DE APARECIDA DE GOIÂNIA, pessoa jurídica 
de direito público interno, inscrito no CNPJ/MF sob o nº 01.005.727/0001-24, 
sediado na Rua Gervásio Pinheiro, Área Pública II, s/nº, Setor Solar Central Park, 
Cep: 74.968-500, por intermédio SECRETARIA MUNICIPAL DE PLANEJA -
MENTO E REGULAÇÃO DE APARECIDA DE GOIÂNIA/GO, neste ato re -
presentado pelo Secretário Municipal de Planejamento e Regulação, SR. JORIO 
COELHO RIOS, brasileiro, inscrito no CPF/MF sob o nº 197.249.261-68 e a 
empresa LS COMÉRCIO E SERVIÇOS EIRELI, pessoa jurídica de direito pri -
vado, inscrita no CNPJ/MF, sob o nº 17.338.275/0001-32, com sede na Rua João 
Batista, Qd. 11, Lt. 02, Sala 01, Centro de Aparecida de Goiânia-GO, neste ato 
representada pelo Sr. STEPHAN SILV A PRADO, CPF/MF nº 034.812.501-18, 
tem justo e acordado RERRATIFICAR O NUMERO DO CPF DO SECRETA -
RIO JORIO COELHO RIOS.
CLÁUSULA PRIMEIRA – DA ALTERAÇÃO
Em atendimento a solicitação contida na Nota Técnica nº 558/2020, fl. 163 e para 
os fins de melhor gerenciamento do Contrato nº 1067/2020-SEL, efetua-se por 
este instrumento a retificação Do número do CPF do Secretário Municipal de 
Planejamento na forma que segue:
ONDE SE LÊ: 
CONTRATANTE: MUNICIPIO DE APARECIDA DE GOIÂNIA, pessoa jurídi -
ca de direito público interno, inscrito no CNPJ/MF sob o nº 01.005.727/0001-24, 
sediado na Rua Gervásio Pinheiro, Área Pública II, s/nº, Setor Solar Central Park, 
CEP: 74.968-500, por intermédio da SECRETARIA MUNICIPAL DE PLANE -
JAMENTO E REGULAÇÃO URBANA, neste ato representada pelo Secretário 
Municipal de Planejamento e Regulação Urbana, neste ato representada pelo Se -
cretário Municipal de Planejamento e Regulação Urbana, Sr.  JÓRIO COELHO 
RIOS, inscrito no CPF sob o nº 197.249.241-68.
PASSA–SE A LÊ:CONTRATANTE: MUNICIPIO DE APARECIDA DE GOIÂNIA, pessoa jurídi -
ca de direito público interno, inscrito no CNPJ/MF sob o nº 01.005.727/0001-24, 
sediado na Rua Gervásio Pinheiro, Área Pública II, s/nº, Setor Solar Central Park, 
CEP: 74.968-500, por intermédio da SECRETARIA MUNICIPAL DE PLANE -
JAMENTO E REGULAÇÃO URBANA, neste ato representada pelo Secretário 
Municipal de Planejamento e Regulação Urbana, neste ato representada pelo Se -
cretário Municipal de Planejamento e Regulação Urbana, Sr.  JÓRIO COELHO 
RIOS, inscrito no CPF sob o nº 197.249.261-68.
CLÁUSULA SEGUNDA
DA RATIFICAÇÃO
Ficam ratificadas todas as demais cláusulas e condições estabelecidas no Con -
trato nº 1067/2020, não alteradas ou substituídas por este instrumento, cabendo 
a CONTRATANTE providenciar, por sua conta, a publicação do extrato deste 
termo de rerratificação, nos termos da Lei.
E por estarem justas e acordadas, as partes contratantes assinam o presente instru -
mento em 02 (duas) vias de igual teor e forma para todos os fins de direito.
Aparecida de Goiânia, __14___ de ___dezembro___ de 2020. 
PELA ADMINISTRAÇÃO PÚBLICA MUNICIPAL: 
Jório Coelho Rios 
Secretário Municipal de Planejamento e Regulação Urbana
PELA CONTATADA: 
LS COMERCIO E SERVIÇOS EIRELI.
Testemunhas: 
1ª__________________________________ 2º __________________________
___________
CPF:_______________________________CPF: _________________________
__________
_____________________________________
TERMO DE APOSTILAMENTO
 DA ATA Nº 216/2020 SEL, REFERENTE AO PREGÃO ELETRÔNICO 
110/2020 
CONTRATANTE: MUNICÍPIO DE APARECIDA DE GOIÂNIA, pessoa jurídi -
ca de direito público interno, inscrito no CNPJ/MF sob o nº 01.005.727/0001-24, 
sediado na Rua Gervásio Pinheiro, Área Pública II, s/nº, Setor Solar Central Park, 
CEP 74.968-500, por intermédio do FUNDO MUNICIPAL DE ASSITÊNCIA 
SOCIAL, inscrito no CNPJ/MF sob o nº 10.732.371/0001-11, sediado à Avenida 
B Qd APM St. Araguaia- Aparecida de Goiânia, CEP 74.981-150, neste ato repre -
sentado pela Secretária Municipal de Assistência Social, Sra. MAYARA MEDA -
NHA, inscrita no CPF 025.194.711-40.
CONTRATADA: SUPERMÉDICA DISTRIBUIDORA HOSPITALAR EIRELI  
pessoa jurídica de direito privado estabelecida no endereço Rua C-159, nº 674, 
qd. 297, lt. 19/20, Jardim América, CEP: 74.255-140, Goiânia-GO, inscrita no 
CNPJ sob o  nº: 06.065.614/0001-38, neste ato representada pelo representante Sr. 
AGNALDO DO CARMO CHAGAS, Identidade nº 3628359 DGPC/GO e CPF 
nº 895.030.901-72
1.0 - CLÁUSULA PRIMEIRA - FUNDAMENTO: A Ata ora apostilado decor -
re do Pregão Eletrônico nº 110/2020 em conformidade com o disposto nas Leis 
10.520/02, 8.666/93 e demais legislações pertinentes, tudo constante do processo 
administrativo nº 2020.052.544, do qual faz parte o presente termo.
2.0 - CLÁUSULA SEGUNDA – OBJETO DA ATA: Registro de preço para even -
tual aquisição de equipamentos de proteção individual (máscara cirúrgica, pro -
tetor fácil, luva látex, touca e avental), visando o enfrentamento ao COVID-19.
3.0 - CLÁUSULA TERCEIRA – OBJETO DO APOSTILAMENTO:  A inclusão 
do CNPJ na qualificação da contratada, conforme a seguir:
 ONDE SE LÊ:
CONTRATADA: SUPERMÉDICA DISTRIBUIDORA HOSPITALAR EIRE -
LI  pessoa jurídica de direito privado estabelecida no endereço Rua C-159, nº 
674, qd. 297, lt. 19/20, Jardim América, CEP: 74.255-140, Goiânia-GO, neste 
ato representada pelo representante Sr. Agnaldo do Carmo Chagas, Identidade nº 
3628359 DGPC/GO e CPF nº 895.030.901-72
LEIA-SE: 
CONTRATADA: SUPERMÉDICA DISTRIBUIDORA HOSPITALAR EIRELI  Diário Oficial
Ano 7 - Nº 15378
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
15 de dezembro  de 2020, terça - feira
pessoa jurídica de direito privado estabelecida no endereço Rua C-159, nº 674, 
qd. 297, lt. 19/20, Jardim América, CEP: 74.255-140, Goiânia-GO, inscrita no 
CNPJ sob o  nº: 06.065.614/0001-38, neste ato representada pelo representan -
te Sr. Agnaldo do Carmo Chagas, Identidade nº 3628359 DGPC/GO e CPF nº 
895.030.901-72
4.0 - CLÁUSULA QUARTA – DAS DISPOSIÇÕES GERAIS
4.1 – Permanecem inalteradas as demais informações da Ata.
4.2 – Ficam mantidas e incorporadas a este Termo as demais Cláusulas e condi -
ções contidas na Ata nº. Nº 216/2020 SEL.
4.3 – Por estarem em acordo, as partes contratadas firmam o presente instrumento 
em 2 (duas) vias de igual teor e forma, na presença de 2 (duas) testemunhas.
Aparecida de Goiânia-Goiás, _14_ de __dezembro__ de _2020_.
FUNDO MUNICIPAL DE ASSITÊNCIA SOCIAL 
MAYARA MEDANHA   
SUPERMÉDICA DISTRIBUIDORA HOSPITALAR EIRELI  
AGNALDO DO CARMO CHAGAS
                           
Testemunhas:
1 - _____________________________ CPF ______________________________
2 - _____________________________ CPF ______________________________
_____________________________________
TERMO DE APOSTILAMENTO
 DA ATA Nº 218/2020 SEL, REFERENTE AO PREGÃO ELETRÔNICO 
110/2020 
CONTRATANTE: MUNICÍPIO DE APARECIDA DE GOIÂNIA, pessoa jurídi -
ca de direito público interno, inscrito no CNPJ/MF sob o nº 01.005.727/0001-24, 
sediado na Rua Gervásio Pinheiro, Área Pública II, s/nº, Setor Solar Central Park, 
CEP 74.968-500, por intermédio do FUNDO MUNICIPAL DE ASSITÊNCIA 
SOCIAL, inscrito no CNPJ/MF sob o nº 10.732.371/0001-11, sediado à Avenida 
B Qd APM St. Araguaia- Aparecida de Goiânia, CEP 74.981-150, neste ato repre -
sentado pela Secretária Municipal de Assistência Social, Sra. MAYARA MEDA -
NHA, inscrita no CPF 025.194.711-40.
CONTRATADA: UNIMARCAS DISTRIBUIÇÃO E COMERCIO EIRELI, pes -
soa jurídica de direito privado, sediada a Rua das Magnolias, Qd. 07, Lt. 03, Apa -
recida de Goiânia-GO, inscrita no CNPJ/MF, sob o nº  18.812.673/0001-01, neste 
ato, representada, pelo Sr. YURI DOS SANTOS SILV A Identidade nº 478470 
DGPC-GO, CPF nº 037.333.111-83.
1.0 - CLÁUSULA PRIMEIRA - FUNDAMENTO: A ata ora apostilado decor -
re do Pregão Eletrônico nº 110/2020 em conformidade com o disposto nas Leis 
10.520/02, 8.666/93 e demais legislações pertinentes, tudo constante do processo 
administrativo nº 2020.052.544.
2.0 - CLÁUSULA SEGUNDA – OBJETO DO ATA: Registro de preço para even -
tual aquisição de equipamentos de proteção individual (máscara cirúrgica, pro -
tetor fácil, luva látex, touca e avental), visando o enfrentamento ao COVID-19.
3.0 - CLÁUSULA TERCEIRA – OBJETO DO APOSTILAMENTO:  A inclusão 
do CNPJ na qualificação da contratada, conforme a seguir:
 ONDE SE LÊ:
CONTRATADA: UNIMARCAS DISTRIBUIÇÃO E COMERCIO EIRELI, pes -
soa jurídica de direito privado, sediada a Rua das Magnolias, Qd. 07, Lt. 03, 
Aparecida de Goiânia-GO, neste ato, representada, pelo Sr. YURI DOS SANTOS 
SILV A Identidade nº 478470 DGPC-GO, CPF nº 037.333.111-83.
LEIA-SE: 
CONTRATADA: UNIMARCAS DISTRIBUIÇÃO E COMERCIO EIRELI, pes -
soa jurídica de direito privado, sediada a Rua das Magnolias, Qd. 07, Lt. 03, Apa -
recida de Goiânia-GO, inscrita no CNPJ/MF, sob o nº  18.812.673/0001-01, neste 
ato, representada, pelo Sr. YURI DOS SANTOS SILV A Identidade nº 478470 
DGPC-GO, CPF nº 037.333.111-83.
4.0 - CLÁUSULA QUARTA – DAS DISPOSIÇÕES GERAIS
4.1 – Permanecem inalteradas as demais informações da Ata.
4.2 – Ficam mantidas e incorporadas a este Termo as demais Cláusulas e condi -
ções contidas na Ata nº. Nº 218/2020 SEL.4.3 – Por estarem em acordo, as partes contratadas firmam o presente instrumento 
em 2 (duas) vias de igual teor e forma, na presença de 2 (duas) testemunhas.
 
Aparecida de Goiânia-Goiás, _14_ de __dezembro___ de _2020_.
FUNDO MUNICIPAL DE ASSITÊNCIA SOCIAL 
MAYARA MEDANHA   
UNIMARCAS DISTRIBUIÇÃO E COMERCIO EIRELI 
YURI DOS SANTOS SILV A
                           
Testemunhas:
1 - _____________________________ CPF ______________________________
2 - _____________________________ CPF ______________________________
_____________________________________
TERMO DE ADITAMENTO Nº 315/2020
1º TERMO ADITIVO AO CONTRATO Nº 1190/2019-SEL CELEBRADO EN -
TRE O MUNICÍPIO DE APARECIDA DE GOIÂNIA POR INTERMÉDIO DA 
SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO E A EMPRESA WK IN -
DÚSTRIA, COMÉRCIO E SERVIÇOS EIRELI – ME, NA FORMA QUE SE -
GUE. 
DAS PARTES:
CONTRATANTE: MUNICÍPIO DE APARECIDA DE GOIÂNIA, pessoa jurídi -
ca de direito público interno, inscrito no CNPJ/MF sob o nº 01.005.727/0001-24, 
sediado na Rua Gervásio Pinheiro, Área Pública II, s/nº, Setor Solar Central Park, 
CEP: 74.968-500, junto a SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO, 
neste ato, representado pelo Secretário Municipal, Sr. CARLOS MARDEN MO -
REIRA LOPES, brasileiro, inscrito no CPF/MF sob o nº 565.898.161-15.
CONTRATADA: WK INDÚSTRIA, COMÉRCIO E SERVIÇOS EIRELI – ME, 
com sede na Avenida Altino Tomé, quadra 80-A, lote 05/06, galpão 02, Vila Bra -
sília, Aparecida de Goiânia-GO, inscrita no CNPJ sob o n° 28.505.704/0001-35, 
neste ato, representada pelo SR. BRUNO HENRIQUE SATO CARV ALHO, bra -
sileiro, portador da CI-RG n° 4125697 DGPC/GO e inscrito no CPF sob o n° 
984.016.021-49. 
OBJETO DO CONTRATO: Aquisição de gêneros alimentícios.
OBJETO DO TERMO ADITIVO: Devolução de prazo ao Contrato nº 1190/2019-
SEL.
 
FUNDAMENTO: O presente Termo de Aditivo tem por fundamento o art. 79, § 
5º da Lei 8.666/93, tudo em conformidade com os dados constantes no Processo 
Administrativo nº 2020.070.802.
JUSTIFICATIV A: No caso sob análise a paralisação do Contrato nº 1190/2019-
SEL deu-se conforme informação apresentada na Justificativa (fl. 20) pelo Secre -
tário Municipal de Administração, Sr. Carlos Marden Moreira, donde se extrai:
“Justifica-se, a suspensão da vigência do contrato 1.190/2019, que possui por 
objeto aquisição gêneros alimentícios, para que aja tempo hábil de conclusão do 
processo n° 2020.071.111, onde solicita o reequilíbrio financeiro pela empresa 
WK INDÚSTRIA, COMÉRCIO E SERVIÇOS EIRELI – ME, salientamos que 
o saldo do contrato é de extrema necessidade para a Administração, uma vez que 
esses produtos são para confecção das refeições dos servidores, e com o cres -
cente aumento no valor dos itens do referido contrato, tornou-se inviável para a 
empresa manter o compromisso firmado com a Administração, sem que haja o 
reequilíbrio financeiro dos mesmos, sendo assim, para que a Administração Mu -
nicipal não fique desabastecida a melhor solução será a paralização do contrato 
por um período de 90 (noventa) dias, ou seja, do dia 18 de agosto de 2020 a 16 
de novembro de 2020, conforme norteia o Art. 78, inciso XIV da Lei Nacional de 
Licitações n° 8.666/93”. 
CLÁUSULA PRIMEIRA – DAS ALTERAÇÕES
1.1-  Fica alterada a Cláusula Terceira, item 3.1 do Contrato nº 1190/2019-
SEL, estendendo seu prazo de vigência por mais 39 (trinta e nove) dias, ou seja, 
do dia 16 de novembro de 2020 a 25 de dezembro de 2020.
2. CLÁUSULA SEGUNDA – DAS DISPOSIÇÕES GERAIS
2.1- Ficam mantidas e incorporadas a este Termo as demais Cláusulas e condições 
contidas no referido contrato e demais termos aditivos. 
2.2- Por estarem em acordo, os partícipes firmam o presente instrumento em 2 
(duas) vias de igual teor e forma, na presença de 2 (duas) testemunhas.
      
Aparecida de Goiânia-Goiás _13_de __novembro__2020.    Diário Oficial
Ano 7 - Nº 15379
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
15 de dezembro  de 2020, terça - feira
CARLOS MARDEN MOREIRA LOPES 
SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO
Contratante 
WK INDÚSTRIA, COMÉRCIO E SERVIÇOS EIRELI – ME. 
Contratada
                                                                         
Testemunhas:
1____________________________________CPF: _______________________
________.
2____________________________________CPF:_______________________
_________.
_____________________________________
TERMO DE ADITAMENTO Nº 331/2020
1º TERMO ADITIVO AO CONTRATO Nº 574/2019-SEL CELEBRADO EN -
TRE O MUNICÍPIO DE APARECIDA DE GOIÂNIA JUNTO A SECRETARIA 
MUNICIPAL DE DESENVOLVIMENTO URBANO E A EMPRESA PRS- 
PROJETOS, REPRESENTAÇÕES E SERVIÇOS LTDA.
CONTRATANTE: PREFEITURA MUNICIPAL DE APARECIDA DE GOIÂ -
NIA, pessoa jurídica de direito público interno, inscrito no CNPJ/MF sob o nº 
01.005.727/0001-24, sediado na Rua Gervásio Pinheiro, Área Pública II, s/nº, 
Setor Solar Central Park, CEP: 74.968-500 por intermédio da SECRETARIA 
MUNICIPAL DE DESENVOLVIMENTO URBANO, neste ato, representada 
pelo Secretário Municipal de Desenvolvimento Urbano, Sr. MAX SANTOS DE 
MENEZES, portador da CI-RG nº 149912 SSP/GO e inscrito no CPF/MF sob o 
nº 928.100.391-00.
CONTRATADA: PRS- PROJETOS, REPRESENTAÇÕES E SERVIÇOS 
LTDA, pessoa jurídica de direito privado, situada na Rua T-27, N° 660, Quadra 
45, Lt.14, Casa 03, Setor Bueno, Goiânia- GO, inscrita no CNPJ/MF sob o nº 
06.265.390/0001-08, neste ato, representada pelo Sr. MARCEL BRUNO SIL -
VEIRA E SOUZA, portador da C.I. R.G N° 3782583 DGPC/GO, e inscrito no 
CPF n° 902.554.611-00.
OBJETO DO CONTRATO: Revitalização da praça da Igreja Católica, setor Con -
junto Cruzeiro do Sul, neste município.
OBJETO DO TERMO ADITIVO: Este termo aditivo tem por finalidade o acrés -
cimo de 7,64% ao Contrato nº 574/2019-SEL.
FUNDAMENTAÇÃO: O presente Termo Aditivo é fundamentado no Art. 65, I, 
d, e §1º, da Lei 8.666/93, tudo em conformidade com os dados constantes no Pro -
cesso Administrativo nº 2020.090.507, do qual faz parte o presente instrumento 
contratual.
JUSTIFICATIV A: A presente solicitação encontra-se no Ofício n° 2086/2020-
SDU às fls. 02 dos autos, de autoria do Secretário de Desenvolvimento Urbano, 
Sr. Max Santos de Menezes, e a justificativa às fls.04/05, de autoria da Fiscal de 
obra, Sra. Silvana Maria Laureano. Vejamos:
Ofício n° 2086/2020-SDU
“Senhor Secretário,
Venho por meio deste, encaminhar a V ossa Senhoria, o processo n° 2020090507 
solicitando o termo aditivo ao contrato n° 574/2019- SEL referente á Revitali -
zação da praça da Igreja Católica, setor Conjunto Cruzeiro do Sul, para que seja 
analisado o parecer técnico de solicitação do aditivo de valor da referida obra.
Pedido se faz, devido não constar na planilha orçamentária alguns serviços es -
senciais, conforme descrito detalhadamente no parecer técnico em anexo, para 
execução de um projeto com qualidade. Sem mais para o momento coloco-me a 
disposição para futuros esclarecimentos”.
Justificativa- Parecer Técnico
            
Venho por intermédio deste informar a necessidade de aditivo de valor para obra 
de REVITALIZAÇÃO DA PRAÇA DA IGREJA NO VILA CRUZEIRO DO 
SUL, situada na Avenida Alvorada com rua dos Cajueiros e rua do Bananal, Vila 
Cruzeiro do Sul- Aparecia de Goiânia, neste município. Obra referente ao Contra -
to 574/2019- SEL, celebrado entre a empresa PRS- PROJETOS, REPRESENTA -
ÇÕES E SERVIÇOS LTDA e Prefeitura Municipal e Aparecida de Goiânia- GO, 
com recurso proveniente da União e contrapartida municipal.
 
Embasado no parágrafo 1°, do art.65, da Lei n° 8.666/93- Lei de licitações, que 
define:
Art. 65. Os contratos regidos por esta Lei poderão ser alterados, com as devidas 
justificativas, nos seguintes casos:§ 1° O contratado fica obrigado a aceitar, nas mesmas condições contratuais, os 
acréscimos ou supressões que se fizerem nas obras, serviços ou compras, até 25% 
(vinte e cinco por cento) do valor inicial atualizado do contrato, e, no caso parti -
cular de reforma de edifício ou de equipamento, até o limite de 50% (cinquenta 
por cento) para os seus acréscimos.
Tal solicitação se faz necessária em relação ao tapume para que seja possível a 
execução da obra com garantia e segurança a população, tendo em vista que há 
um fluxo muito grande de pessoas na região. Solicito também, o acréscimo de um 
poste de iluminação com luminária e acessórios para a adequação da capacidade 
luminosa do local a seguir:
O serviço de revitalização da praça da igreja na Vila Cruzeiro do Sul.  Requer 
alguns serviços essenciais para a execução da obra e que não constam na planilha 
orçamentária. Sendo eles:
• Isolamento de toda área com tapume, somando o total de 353,10 m²
• Luminária fechada led para iluminação pública com alojamento para rea -
tor e equipamentos auxiliares, grau de proteção ip66, eficiência luminosa mínima 
de 100 lm/w, mínimo irc=80, fluxo luminoso mínimo de 900 lm, temperatura de 
cor mínima de 400k (instalada)
• Rele fotoelétrico para comando de iluminação externa 220V/1000W- for -
necimento e instalação;
• Suporte para 4 pétalas para luminária de iluminação pública;
• Poste cônico continuo em aço galvanizado, reto, engastado, h= 7m, diâ -
metro inferior= *125*mm
• Eletroduto flexível corrugado, pead, dn 63 (2”)- fornecimento e instala -
ção. af_04/2016
• Cabo de cobre flexível isolado, 6 mm², anti-chama 0,6/1,0 kv, para circui -
tos terminais- fornecimento e instalação. af_12/2015
• Caixa de passagem 40x40x50cm fundo de brita sem tampa
• Caixa de passagem- tampa em concreto armado 25 mpa e =5cm.
Sendo assim, segue em anexo a planilha orçamentária atualizada para devida ave -
riguação. Informo que foi acrescentado os “itens a partir do 13.0  (Serviço não 
previsto na planilha orçamentária) e 13.1.1- Serviço não previsto no orçamento 
original iluminação, segue também as pranchas da parte elétrica original e alte -
rada.
O valor aditivado (incluso BDI) é de R$ 18.414,01 (Dezoito mil, quatrocentos 
e quatorze reais e um centavos), perfazendo um aditivo de 7,64% (sete vírgula 
sessenta e quatro cento) sobre o valor original do contrato de R$ 241.152,54 (du -
zentos e quarenta e um mil, cento e cinquenta e dois reais e cinquenta e quatro 
centavos). Dessa forma, o valor total do contrato passa a ser de R$ 259.566,56 
(Duzentos e cinquenta e nove mil, quinhentos e sessenta e seis reais e cinquenta 
e seis centavos).
Contamos com a compreensão deste órgão, para que possamos continuar cum -
prindo com qualidade requerida nos serviços da referida obra.
         
Sem mais para o momento, me coloco a disposição para quaisquer esclarecimen -
tos”.
CLÁUSULA PRIMEIRA – DAS ALTERAÇÕES 
1.1 - O valor global do contrato passará de R$ 241.152,54 (Duzentos e quarenta 
e um mil cento e cinquenta e dois reais e cinquenta e quatro centavos) para R$ 
259.566,56 (Duzentos e cinquenta e nove mil quinhentos e sessenta e seis reais e 
cinquenta e seis centavos), em razão da soma do aditivo.
1.2- O valor do presente Termo referente ao acréscimo de 7,64% é de R$ 18.414,01 
(Dezoito mil quatrocentos e quatorze reais e um centavo).
1.3- O Contrato N° 574/2019- SEL encerrará a sua vigência no dia 03 de Abril 
de 2021.
1.4- O pagamento das despesas decorrentes des -
te Termo Aditivo correrá à conta da seguinte Dotação Orçamentá -
ria:______________________________________________________.
2.  CLÁUSULA SEGUNDA – DAS DISPOSIÇÕES GERAIS
2.1 – Ficam mantidas e incorporadas a este Termo as demais Cláusulas e condi -
ções contidas no referido contrato. 
2.2 – Por estarem em acordo, os partícipes firmam o presente instrumento em 2 
(duas) vias de igual teor e forma, na presença de 2 (duas) testemunhas.
Aparecida de Goiânia, Goiás, _11_ de __dezembro___ de 2020.
MUNICÍPIO DE APARECIDA DE GOIÂNIA/ SECRETARIA MUNICIPAL DE 
DESENVOLVIMENTO URBANO
MAX SANTOS DE MENEZES Diário Oficial
Ano 7 - Nº 153710
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
15 de dezembro  de 2020, terça - feira
SECRETÁRIO MUNICIPAL DE DESENVOLVIMENTO URBANO 
CONTRATANTE
PRS- PROJETOS, REPRESENTAÇÕES E SERVIÇOS LTDA 
CONTRATADA
Testemunhas:
1________________________________ CPF:___________________________ 
2_________________________________  
CPF:___________________________
_____________________________________
TERMO DE ADITAMENTO Nº 345/2020. 
1º TERMO ADITIVO AO CONTRATO Nº 039/2020 CELEBRADO ENTRE O 
MUNICÍPIO DE APARECIDA DE GOIÂNIA POR INTERMÉDIO DA SECRE -
TARIA MUNICIPAL DE SAÚDE, SECRETARIA MUNICIPAL DA FAZENDA 
E SECRETARIA MUNICIPAL DE CIÊNCIA, TECNOLOGIA E INOV AÇÃO 
E A EMPRESA EMASTER TECNOLOGIA LTDA-ME, NA FORMA QUE SE -
GUE. 
DAS PARTES:
CONTRATANTE: MUNICÍPIO DE APARECIDA DE GOIÂNIA, pessoa jurídi -
ca de direito público interno, inscrito no CNPJ/MF sob o nº 01.005.727/0001-24, 
sediado na Rua Gervásio Pinheiro, Área Pública II, s/nº, Setor Solar Central Park, 
CEP: 74.968-500, por intermédio do FUNDO MUNICIPAL DE SAÚDE, inscri -
to no CNPJ/MF sob o nº 11.809.185/0001-04, neste ato, representado pelo Se -
cretário Municipal de Saúde, Sr. ALESSANDRO LEONARDO MAGALHÃES, 
brasileiro, portador da CI-RG nº 209.4164 DGPC/GO inscrito no CPF/MF sob o 
nº 784.995.181-68, SECRETARIA MUNICIPAL DA FAZENDA, neste ato re -
presentado pelo Secretário Municipal da Fazenda, Sr. ANDRÉ LUÍS FERREI -
RA DA ROSA, brasileiro, inscrito no CPF/MF sob o nº 778.201.931-15 e SE -
CRETARIA MUNICIPAL DE CIÊNCIA, TECNOLOGIA E INOV AÇÃO, neste 
ato, representada pelo Secretário Municipal de Ciência, Tecnologia e Inovação, 
Sr. CLEOMAR DE SOUSA ROCHA, brasileiro, inscrito no CPF/MF sob o nº 
423.366.431-20.
CONTRATADA: EMASTER TECNOLOGIA LTDA-ME, pessoa jurídica de di -
reito privado, cadastrada no CNPJ sob o nº 19.043.292/0001-78, estabelecida à 
Avenida Antônio Abrahão Caram, 430, sala 306, Bairro São José, Belo Horizonte, 
Minas Gerais neste ato, representada por sua sócia proprietária, Sr.ª. ANELISE 
SANDER RODRIGUES, cadastrada no CPF sob o nº 001.468.636-82 e inscrita 
no RG nº M-5.878.415 SSP/MG.
OBJETO DO CONTRATO: Contratação de empresa visando a prestação de ser -
viços de locação de nuvem para abrigar a plataforma de retomada responsável de 
atividades econômicas no Município.
OBJETO DO TERMO ADITIVO: Prorrogação do prazo e valor por mais 06 
(seis) meses ao Contrato nº 039/2020.
 
FUNDAMENTO: O presente Termo de Aditivo tem por fundamento o art. 4º-H 
da Lei nº 13.979/2020 (enquanto perdurar a necessidade de enfrentamento dos 
efeitos da situação de emergência de saúde pública), tudo em conformidade com 
os dados constantes nos Processos Administrativos nº 2020.031.248.
JUSTIFICATIV A: A solicitação do referido aditivo, encontra-se justificada no 
Memo. N° 121/2020 (fl. 174), da lavra do Diretor de TI, Sr. Cláudio M. Salles do 
Amaral, donde se extrai:
“...solicitar a renovação dos serviços de locação em nuvem que abriga a Platafor -
ma Retomada Responsável, por período de 06 (seis) meses. Tal solicitação se dá 
pelo fato de que o contrato n° 39/2020, que trata da contratação em epígrafe, ter a 
vigência finalizando em 05 de dezembro de 2020”.
                                
1. CLÁUSULA PRIMEIRA – DAS ALTERAÇÕES
1.1. Fica alterada a Cláusula Quarta - Do Preço, do Contrato nº 039/2020, pas -
sando o valor global do contrato de R$ 74.776,20 (setenta e quatro mil setecentos 
e setenta e seis reais e vinte centavos) para R$ 138.692,40 (cento e trinta e oito 
mil seiscentos e noventa e dois reais e quarenta centavos).
1.2. O valor do presente termo aditivo é de R$ 63.916,20 (sessenta e três mil 
novecentos e dezesseis reais e vinte centavos), sendo o valor mensal pela presta -
ção de serviços de locação da nuvem com suporte técnico de R$ 10.652,70 (dez 
mil seiscentos e cinquenta e dois reais e setenta centavos).  
1.3. Fica alterada a Cláusula Sétima - Da Vigência, do Contrato nº 039/2020, 
prorrogando seu prazo de vigência por mais 06 (seis) meses, ou seja, do dia 05 de 
dezembro de 2020 a 05 de junho de 2021. 2.       CLÁUSULA SEGUNDA – DAS DISPOSIÇÕES GERAIS
2.1. Ficam mantidas e incorporadas a este Termo as demais Cláusulas e condições 
contidas no referido contrato.
2.2. Por estarem em acordo, os partícipes firmam o presente instrumento em 2 
(duas) vias de igual teor e forma, na presença de 2 (duas) testemunhas.
Aparecida de Goiânia-Goiás, 05 de dezembro de 2020.
                    
ALESSANDRO LEONARDO MAGALHÃES
 FUNDO MUNICIPAL DE SAÚDE
Contratante
ANDRÉ LUÍS FERREIRA DA ROSA
SECRETARIA MUNICIPAL DA FAZENDA
Contratante
 
EMASTER TECNOLOGIA LTDA-ME. 
Contratada
CLEOMAR DE SOUSA ROCHA
SECRETARIA MUNICIPAL DE CIÊNCIA, TECNOLOGIA E INOV AÇÃO.
Contratante
                                                             
TESTEMUNHAS:
1___________________________________________ CPF: 
_______________________________
2___________________________________________ CPF:________________
________________
_____________________________________
TERMO DE APOSTILAMENTO
 DO CONTRATO Nº 1080/2020 SEL, REFERENTE AO PREGÃO ELETRÔ -
NICO 110/2020 
CONTRATANTE: MUNICÍPIO DE APARECIDA DE GOIÂNIA, pessoa jurídi -
ca de direito público interno, inscrito no CNPJ/MF sob o nº 01.005.727/0001-24, 
sediado na Rua Gervásio Pinheiro, Área Pública II, s/nº, Setor Solar Central Park, 
CEP 74.968-500, por intermédio do FUNDO MUNICIPAL DE ASSITÊNCIA 
SOCIAL, inscrito no CNPJ/MF sob o nº 10.732.371/0001-11, sediado à Avenida 
B Qd APM St. Araguaia- Aparecida de Goiânia, CEP 74.981-150, neste ato repre -
sentado pela Secretária Municipal de Assistência Social, Sra. MAYARA MEDA -
NHA, inscrita no CPF 025.194.711-40.
CONTRATADA: SUPERMÉDICA DISTRIBUIDORA HOSPITALAR EIRELI  
pessoa jurídica de direito privado estabelecida no endereço Rua C-159, nº 674, 
qd. 297, lt. 19/20, Jardim América, CEP: 74.255-140, Goiânia-GO, inscrita no 
CNPJ sob o  nº: 06.065.614/0001-38, neste ato representada pelo representante Sr. 
AGNALDO DO CARMO CHAGAS, Identidade nº 3628359 DGPC/GO e CPF 
nº 895.030.901-72
1.0 - CLÁUSULA PRIMEIRA - FUNDAMENTO: O contrato ora apostilado de -
corre do Pregão Eletrônico nº 110/2020 em conformidade com o disposto nas Leis 
10.520/02, 8.666/93 e demais legislações pertinentes, tudo constante do processo 
administrativo nº 2020.052.544, do qual faz parte o presente termo.
2.0 - CLÁUSULA SEGUNDA – OBJETO DO CONTRATO: Registro de preço 
para eventual aquisição de equipamentos de proteção individual (máscara cirúr -
gica, protetor fácil, luva látex, touca e avental), visando o enfrentamento ao CO -
VID-19.
3.0 - CLÁUSULA TERCEIRA – OBJETO DA RETIFICAÇAO:  A inclusão do 
CNPJ na qualificação da contratada, conforme a seguir:
 ONDE SE LÊ:
CONTRATADA: SUPERMÉDICA DISTRIBUIDORA HOSPITALAR EIRE -
LI  pessoa jurídica de direito privado estabelecida no endereço Rua C-159, nº 
674, qd. 297, lt. 19/20, Jardim América, CEP: 74.255-140, Goiânia-GO, neste 
ato representada pelo representante Sr. Agnaldo do Carmo Chagas, Identidade nº 
3628359 DGPC/GO e CPF nº 895.030.901-72
LEIA-SE: 
CONTRATADA: SUPERMÉDICA DISTRIBUIDORA HOSPITALAR EIRELI  
pessoa jurídica de direito privado estabelecida no endereço Rua C-159, nº 674, 
qd. 297, lt. 19/20, Jardim América, CEP: 74.255-140, Goiânia-GO, inscrita no 
CNPJ sob o  nº: 06.065.614/0001-38, neste ato representada pelo representan -
te Sr. Agnaldo do Carmo Chagas, Identidade nº 3628359 DGPC/GO e CPF nº 
895.030.901-72Diário Oficial
Ano 7 - Nº 153711
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
15 de dezembro  de 2020, terça - feira
4.0 - CLÁUSULA QUARTA – DAS DISPOSIÇÕES GERAIS
4.1 – Permanecem inalteradas as demais informações do contrato.
4.2 – Ficam mantidas e incorporadas a este Termo as demais Cláusulas e condi -
ções contidas no Contrato nº. Nº 1080/2020 SEL.
4.3 – Por estarem em acordo, as partes contratadas firmam o presente instrumento 
em 2 (duas) vias de igual teor e forma, na presença de 2 (duas) testemunhas.
Aparecida de Goiânia-Goiás, _14_ de _____dezembro__ de _2020__.
FUNDO MUNICIPAL DE ASSITÊNCIA SOCIAL 
MAYARA MEDANHA   
SUPERMÉDICA DISTRIBUIDORA HOSPITALAR EIRELI  
AGNALDO DO CARMO CHAGAS
                          
Testemunhas:
1 - _____________________________ CPF ______________________________
2 - _____________________________ CPF ______________________________
_____________________________________
TERMO DE APOSTILAMENTO
 DO CONTRATO Nº 1081/2020 SEL, REFERENTE AO PREGÃO ELETRÔ -
NICO 110/2020 
CONTRATANTE: MUNICÍPIO DE APARECIDA DE GOIÂNIA, pessoa jurídi -
ca de direito público interno, inscrito no CNPJ/MF sob o nº 01.005.727/0001-24, 
sediado na Rua Gervásio Pinheiro, Área Pública II, s/nº, Setor Solar Central Park, 
CEP 74.968-500, por intermédio do FUNDO MUNICIPAL DE ASSITÊNCIA 
SOCIAL, inscrito no CNPJ/MF sob o nº 10.732.371/0001-11, sediado à Avenida 
B Qd APM St. Araguaia- Aparecida de Goiânia, CEP 74.981-150, neste ato repre -
sentado pela Secretária Municipal de Assistência Social, Sra. MAYARA MEDA -
NHA, inscrita no CPF 025.194.711-40.
CONTRATADA: UNIMARCAS DISTRIBUIÇÃO E COMERCIO EIRELI, pes -
soa jurídica de direito privado, sediada a Rua das Magnolias, Qd. 07, Lt. 03, Apa -
recida de Goiânia-GO, inscrita no CNPJ/MF, sob o nº  18.812.673/0001-01, neste 
ato, representada, pelo Sr. YURI DOS SANTOS SILV A Identidade nº 478470 
DGPC-GO, CPF nº 037.333.111-83.
1.0 - CLÁUSULA PRIMEIRA - FUNDAMENTO: O contrato ora apostilado de -
corre do Pregão Eletrônico nº 110/2020 em conformidade com o disposto nas Leis 
10.520/02, 8.666/93 e demais legislações pertinentes, tudo constante do processo 
administrativo nº 2020.052.544.
2.0 - CLÁUSULA SEGUNDA – OBJETO DO CONTRATO: Registro de preço 
para eventual aquisição de equipamentos de proteção individual (máscara cirúr -
gica, protetor fácil, luva látex, touca e avental), visando o enfrentamento ao CO -
VID-19.
3.0 - CLÁUSULA TERCEIRA – OBJETO DA RETIFICAÇAO:  A inclusão do 
CNPJ na qualificação da contratada, conforme a seguir:
 ONDE SE LÊ:
CONTRATADA: UNIMARCAS DISTRIBUIÇÃO E COMERCIO EIRELI, pes -
soa jurídica de direito privado, sediada a Rua das Magnolias, Qd. 07, Lt. 03, 
Aparecida de Goiânia-GO, neste ato, representada, pelo Sr. YURI DOS SANTOS 
SILV A Identidade nº 478470 DGPC-GO, CPF nº 037.333.111-83.
LEIA-SE: 
CONTRATADA: UNIMARCAS DISTRIBUIÇÃO E COMERCIO EIRELI, pes -
soa jurídica de direito privado, sediada a Rua das Magnolias, Qd. 07, Lt. 03, Apa -
recida de Goiânia-GO, inscrita no CNPJ/MF, sob o nº  18.812.673/0001-01, neste 
ato, representada, pelo Sr. YURI DOS SANTOS SILV A Identidade nº 478470 
DGPC-GO, CPF nº 037.333.111-83.
4.0 - CLÁUSULA QUARTA – DAS DISPOSIÇÕES GERAIS
4.1 – Permanecem inalteradas as demais informações do contrato.
4.2 – Ficam mantidas e incorporadas a este Termo as demais Cláusulas e condi -
ções contidas no Contrato nº. Nº 1081/2020 SEL.
4.3 – Por estarem em acordo, as partes contratadas firmam o presente instrumento 
em 2 (duas) vias de igual teor e forma, na presença de 2 (duas) testemunhas.
 
Aparecida de Goiânia-Goiás, _14_ de __dezembro__ de _2020_.FUNDO MUNICIPAL DE ASSITÊNCIA SOCIAL 
MAYARA MEDANHA   
UNIMARCAS DISTRIBUIÇÃO E COMERCIO EIRELI 
YURI DOS SANTOS SILV A
                           
Testemunhas:
1 - _____________________________ CPF ______________________________
2 - _____________________________ CPF ______________________________
PUBLICAÇÕES
HIPOLITO MOVEIS E ELETRODOMESTICOS LTDA, CNPJ n° 
20.398.763/0001-40, torna público que requereu à Secretaria Municipal de Meio 
Ambiente de Aparecida de Goiânia a Licença Ambiental Simplificada (LAS), 
para atividade de comercio varejista de móveis, localizado na Avenida Brasil, 
S/N, Quadra 137, Lote 31, Jardim Buriti Sereno, Aparecida de Goiânia-GO. O 
empreendimento não se enquadra na Resolução CONAMA n° 001/86.
_____________________________________
V ALLEAGRO COMÉRCIO E REPRESENTAÇÕES EIRELI, CNPJ n° 
24.401.274/0001‐50, torna público que requereu à Secretaria Municipal de Meio 
Ambiente de Aparecida de Goiânia a Licença Ambiental Simplificada (LAS), 
para atividade de comércio atacadista de cereais e leguminosas beneficiados, lo -
calizado na Rua Marquês de Olinda, S/N, Quadra 16, Lote 13, Sala 01, Parque 
Real de Goiânia, Aparecida de Goiânia-GO. O empreendimento não se enquadra 
na Resolução CONAMA n° 001/86.
_____________________________________
DANIELLI CRISTINA VICARI, CNPJ nº 13.630.113/0001-12, torna público 
que requereu à Secretaria Municipal de Meio Ambiente de Aparecida de Goiânia 
a Licença Ambiental Simplificada (LAS), para atividade de transporte rodoviário 
de carga, exceto produtos perigosos e mudanças, intermunicipal, interestadual e 
internacional, localizado na Avenida Getúlio Vargas, S/N, Quadra 25, Lote 01 a 
06, Vila Nossa Senhora de Lourdes, Aparecida de Goiânia-GO. O empreendimen -
to não se enquadra na Resolução CONAMA n° 001/86.
_____________________________________
IPÊ IMPERMEABILIZANTES LTDA, CNPJ n° 25.210.357/0001-25, torna pú -
blico que requereu à Secretaria Municipal de Meio Ambiente de Aparecida de 
Goiânia a Licença Ambiental Simplificada (LAS), para atividade de fabricação de 
impermeabilizantes, solventes e produtos afins, localizado na Rua do Ipê, Quadra 
11, Lote 25, Parque Primavera, Aparecida de Goiânia-GO. O empreendimento 
não se enquadra na Resolução CONAMA n° 001/86.
_____________________________________
CRISTIENE QUEIROZ MACHADO, CPF n° 641.209.101-72, torna público que 
requereu à Secretaria Municipal de Meio Ambiente de Aparecida de Goiânia a Li -
cença Ambiental Simplificada (LAS), para atividade de consultório de psicologia, 
localizado na Avenida Itú com Tapajós, Quadra 03, Lote 01, S/N, Vila Brasília, 
Edifício B&B Business, Torre 01, Sala 201, Aparecida de Goiânia-GO. O empre -
endimento não se enquadra na Resolução CONAMA n° 001/86.
_____________________________________
TAPAJÓS HOME AMAZÔNIA SPE LTDA, CNPJ n° 15.102.587/0001-17, torna 
público que requereu à Secretaria Municipal de Meio Ambiente de Aparecida de 
Goiânia a Licença Ambiental Simplificada (LAS), para sede administrativa, loca -
lizado na Avenida Rio Verde, S/N, Quadra 124/125, Lote Área 01, Sala 01, Setor 
dos Afonsos, Aparecida de Goiânia-GO. O empreendimento não se enquadra na 
Resolução CONAMA n° 001/86.Diário Oficial
Ano 7 - Nº 153712
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
15 de dezembro  de 2020, terça - feira
Gustavo Mendanha Melo
Prefeito Municipal
Veter Martins Morais
Vice-Prefeito
Mayara Ferreira Marfim Mendanha
Secretária de Assistência Social 
Carlos Marden Moreira Lopes
Secretário de Administração
Ricardo Roberto Teixeira
Secretário de Articulação Política
Cleomar de Sousa Rocha
Secretário de Ciência, Tecnologia e Inovação
Marlúcio Pereira da Silva
Secretário de Desenvolvimento Econômico
Max Santos de Menezes
Secretário de Desenvolvimento Urbano
 Wanderlan Luiz Renovato
Secretário de Educação e Cultura
Gerfeson Aragão de Melo
Secretário de Esporte, Lazer e Juventude 
André Luis Ferreira da Rosa
Secretário de Fazenda
Johnathan Rodrigues Medeiros
Secretário de Governo  Mário José Vilela
Secretário de Infraestrutura
Claudio Everson da Silva 
Secretário de Meio Ambiente e Sustentabilidade  
Roberto Candido da Silva
Secretário de Mobilidade e Defesa Social 
Einstein Almeida F. Paniago
Secretário de Projetos e Captação de Recursos 
Jório Coelho Rios
Secretário de Planejamento e Regulação Urbana
Alessandro Leonardo Alvares Magalhães
Secretário de Saúde
Jeferson Ferreira da Silva Almeida
Secretário de Trabalho
Tarcísio Francisco dos Santos
Secretário de Transparência, 
Fiscalização e Controle
Fábio Passaglia  
Chefe da Casa Civil
Fábio Camargo Ferreira
Procurador Geral do Município
Adriano Montovani de Oliveira
Presidente AparecidaPREVEDITADO PELA CASA CIVIL
Fábio Passaglia 
Chefe da Casa Civil
Ercia Lobo de Rezende
Chefe do Diário Oficial
Kaio Cézar Santos Aguiar
Editoração Gráfica
Victor Vinícius S. Cotrin
Editoração Gráfica
MANUTENÇÃO - DIRETORIA DE TECNOLOGIA 
DA INFORMAÇÃO (DTI)
Cleomar de Sousa Rocha
Secretário de Ciência, Tecnologia e Inovação
Cláudio M. Salles do Amaral
Diretor de Tecnologia da Informação
Rua Gervásio Pinheiro, APM Residencial Solar Central Park, CEP: 74.968-500, Aparecida de Goiânia, GO - Fone: (62) 3238-6786
www.aparecida.go.gov.br - Email: doe@aparecida.go.gov.brEXPEDIENTE
JESSICA CAMILA FERREIRA FERRO, CPF n° 035.644.641-74, torna público 
que requereu à Secretaria Municipal de Meio Ambiente de Aparecida de Goiânia 
a Licença Ambiental Simplificada (LAS), para atividade odontológica. O empre -
endimento não se enquadra na Resolução CONAMA n° 001/86.