Diário Oficial
Aparecida de Goiânia, 03 de julho de 2020, sexta - feira - Ano 6 - Nº 1424Município de Aparecida de Goiânia EletrônicoEletrônico
SUPLEMENTO
LEIS
LEI COMPLEMENTAR Nº 172 , DE 03 DE JULHO DE 
2020.
Dispõe sobre a alteração do § 1º do art. 2º da Lei Complementar Municipal nº 
127/17, alterada pela Lei Complementar Municipal nº 145/18, assim como do seu 
anexo II.
FAÇO SABER QUE A CÂMARA MUNICIPAL DE APARECIDA DE GOIÂ -
NIA APROVOU E EU, PREFEITO MUNICIPAL, SANCIONO A SEGUINTE 
LEI:
Art. 1º O § 1º, do Art. 2º, da Lei Complementar Municipal nº 127 de 24 de feve -
reiro de 2017, passa a vigorar com a seguinte redação: 
Art. 2º (...)
§ 1º Para ocupar o cargo de Presidente do APARECIDAPREV , o servidor deverá 
possuir Diploma ou Certificado de conclusão em curso superior, devidamente 
reconhecido pelo Ministério da Educação e atender aos seguintes requisitos mí -
nimos: 
I) Não ter sofrido condenação criminal ou incidido em alguma das demais situ -
ações de inelegibilidade previstas no inciso I do caput do art. 1º da Lei Comple -
mentar nº 64, de 18 de maio de 1990, observados os critérios e prazos previstos 
na referida Lei Complementar;
II) Possuir certificação e habilitação comprovadas, nos termos definidos em pa -
râmetros gerais;
III) possuir comprovada experiência no exercício de atividade nas áreas finan -
ceiras, administrativa, contábil, jurídica, de fiscalização, atuarial ou de auditoria;
Parágrafo único. Os requisitos a que se referem os incisos I e II do caput deste 
artigo aplicam-se aos membros dos conselhos deliberativos e fiscal e do comitê de 
investimentos da unidade gestora do regime próprio de previdência social. 
 (...)
Art. 2º O anexo II, da Lei Complementar Municipal nº 127 de 24 de fevereiro de 
2017 passa a vigorar com a seguinte redação:
 (...)
Chefe de Gabinete
Requisitos: Possuir Diploma, Certificado e/ ou Histórico Escolar que comprove a 
conclusão do 2º grau, nível médio;
(...)
Art. 3º Esta Lei Complementar entra em vigor na data de sua publicação e seus 
efeitos retroagirão a 01 de dezembro de 2019.
Gabinete do Prefeito Municipal de Aparecida de Goiânia, Estado de Goiás, 03 de 
Julho de 2020.
GUSTA VO MENDANHA
Prefeito MunicipalLEI COMPLEMENTAR Nº 173 DE 03 DE JULHO DE 
2020.
Dispõe sobre alteração da Lei nº 2.229, de 18 de dezembro de 2001, que dispõe 
sobre o Plano de Carreira e Vencimentos dos servidores da Prefeitura Municipal 
de Aparecida de Goiânia/GO.
FAÇO SABER QUE A CÂMARA MUNICIPAL DE APARECIDA DE GOIÂ -
NIA APROVOU, E EU, PREFEITO MUNICIPAL, SANCIONO A SEGUINTE 
LEI:
Art. 1º Esta Lei altera a Lei nº 2.229, de 18 de dezembro de 2001, que dispõe o 
Plano de Carreira e Vencimentos dos servidores da Prefeitura Municipal de Apa -
recida de Goiânia/GO.
Art. 2º Fica instituído novas atribuições e requisito de investidura para o Cargo de 
Motorista, no âmbito da Administração Pública Municipal.
Art. 3º A instituição de novas atribuições e requisitos para o cargo de Motorista 
baseia-se no art. 145-A, da Lei Federal nº 9.503/1997 (Código de Trânsito Bra -
sileiro).
Art. 4º As novas atribuições, requisitos, quantidade e remuneração do Cargo 
de Motorista estão descritos nos Anexos desta Lei. O enquadramento ocorrerá 
automaticamente na classe II, descrito no anexo I do cargo de motorista, todos 
exercem o cargo de motorista na secretaria de saúde na função de condutor de 
ambulância.
Art. 5º O servidor que ocupe o cargo de Motorista Classe II será afastado da con -
dução de ambulância no caso de não comprovação dos requisitos descritos na lei 
federal específica.
Art. 6º Esta Lei Complementar entra em vigor na data de sua publicação.
Gabinete do Prefeito Municipal de Aparecida Goiânia, Estado de Goiás, 03 de 
Julho de 2020.
GUSTA VO MENDANHA
Prefeito Municipal
FÁBIO PASSAGLIA
Chefe da Casa Civil
ANEXO I
DESCRIÇÃO SUMÁRIA DO CARGO DE MOTORISTA – 
CLASSES I e II E PRÉ- REQUISITO POR CLASSE
CARGO: Motorista
Descrição Sumária: condução de veículos automotores para transporte de pesso -
as, pacientes, equipe médica, de animais, de materiais, de equipamentos, de coleta 
de lixo urbano, conforme habilitação específica de cada classe, em atendimento 
das necessidades de serviço da administração em geral; zelar pelos passageiros, 
pacientes, equipe médica assim como a organização e zelo do veículo.
CLASSE I: 
4ª série do 1º grau completo;
Aprovação em concurso público;
Carteira Nacional de Habilitação, categoria ‘D’.
CLASSE II:
4ª série do 1ª grau completo;
Carteira Nacional de Habilitação, no mínimo, de categoria ‘D’;
Sete anos, no mínimo, na classe I;
Ser maior de 21 (vinte e um) anos;
Ser aprovado em curso especializado e em curso de treinamento de prática veicu -
lar em situação de risco, nos termos da normatização do CONTRAN;
Treinamento especializado e reciclagem em cursos específicos a cada 05 (cinco) 
anos, nos termos da normatização do CONTRAN”.Diário Oficial
Ano 6 - Nº 14242
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
03 de julho  de 2020, sexta - feira
ANEXO II
QUANTITATIVO POR CARGO
DENOMINAÇÃO DO CARGO
Atividades Operacionais Jornada de Trabalho Quantitativo
Motorista 40 Horas Semanais 105
Atividades Operacionais, Cargo Motorista subdividido por Classe
CLASSE Jornada de Trabalho QUANTITATIVO
MOTORISTA CLASSE: 
I40 Horas Semanais 77
MOTORISTA CLASSE: 
II40 Horas Semanais 28
ANEXO III
TABELA 1 – VENCIMENTOS
Motorista
CLASSE I R$ 1.045,00
CLASSE II R$ 1.500,00
________________________________________
LEI COMPLEMENTAR Nº  174 , DE 03 DE JULHO DE 
2020.
Cria cargo e altera a Lei Complementar Municipal nº 125 de 11 de Janeiro de 
2017, que dispõe sobre a Estrutura Organizacional Administrativa do Município 
de Aparecida de Goiânia e dá outras providências.
FAÇO SABER QUE A CÂMARA MUNICIPAL DE APARECIDA DE GOIÂ -
NIA APROVOU E EU, PREFEITO MUNICIPAL, SANCIONO A SEGUINTE 
LEI:
Art. 1º Fica criado no quadro de servidores do Município, o cargo de provimento 
Comissionado de Coordenador Jurídico, contido no anexo I-10.1, da Lei Com -
plementar Municipal nº 125 de 11 de janeiro de 2017, conforme o anexo I da 
presente Lei.
Art. 2º Fica alterado o anexo III da Lei Complementar Municipal nº 125 de 11 de 
janeiro de 2017, no quantitativo de Coordenador CC-1, para a inclusão do cargo 
mencionado no artigo anterior, conforme o anexo II da presente lei. 
Art. 3º Esta Lei Complementar entra em vigor na data de sua publicação.
Gabinete do Prefeito Municipal de Aparecida de Goiânia, Estado de Goiás, aos 03 
dias do mês de Julho de 2020.
 
GUSTA VO MENDANHA
Prefeito Municipal
FÁBIO PASSAGLIA
Chefe da Casa Civil
ANEXO I
ANEXO I-10.1
ORGANOGRAMA DA
SECRETARIA DE MEIO AMBIENTE E SUSTENTABILIDADEANEXO II
ANEXO III
QUANTITATIVO E VENCIMENTOS - CARGOS DE DIREÇÃO E ASSESSO -
RAMENTO
SÍMB. DENOMINAÇÃO QUANT. SUBSÍDIO
DS-1 Chefe da Casa Civil 1 Valor fixado para 
Secretário Muni -
cipal, constante da 
LC nº 62/2012DS-1 Presidente de Autarquia 1
DS-1 Procurador Geral 1
DS-1 Secretário Municipal 18
DSE-1 Secretário Executivo 24 R$ 8.000,00
DS-4 Contador Geral 1 R$ 7.518,73
DSS-1 Superintendente de Saúde 1 R$ 6.865,64
DSS-2 Diretor de Saúde 2 R$ 6.385,95
DS-2 Assessor Especial do Prefeito 9 R$ 6.265,64
DS-2 Superintendente 21 R$ 6.265,64
DSS-3 Diretor de Unidade de Saúde 13 R$ 5.166,64
CCS-1 Coordenador de Saúde 8 R$ 5.132,83
CCS-2 Coordenador de Unidade de 
Saúde8 R$ 4.632,83
DS-3 Diretor 58 R$ 4.385,95
CCS-3 Chefe de Saúde 14 R$ 3.379,70
AJU-1 Assessor Jurídico 11 R$ 3.166,64
CC-1 Coordenador 140 R$ 3.132,83
CC-1 Subprocurador 5 R$ 3.132,83
CCS-4 Chefe de Unidade de Saúde 62 R$ 2.887,76
AS Assessor Superior 60 R$ 2.756,89
AS Presidente de Conselheiro Tu -
telar3 R$ 2.756,89
APA Assessor de Planejamento e 
Administração19 R$ 2.506,26
CC-2 Chefe 130 R$ 1.879,70
CC-2 Chefe de Gabinete 21 R$ 1.879,70
AES-1 Assessor Especial 1 300 R$ 2.255,64
AES-1 Conselheiro Tutelar 12 R$ 2.255,64
AES-2 Assessor Especial 2 300 R$ 1.253,13
AED-1 Assessor Especial 3 300 R$ 1.127,82
AEC-1 Assessor Especial 4 2650 R$ 937,00
________________________________________
LEI MUNICIPAL N° 3.566, DE 03 DE JULHO DE 2020.
“Revoga o inciso I, do Artigo 2º da Lei Municipal nº 2.944, de 15 de Dezembro 
de 2010. ”
FAÇO SABER QUE A CÂMARA MUNICIPAL DE APARECIDA DE GOIÂ -
NIA APROVOU E EU, PREFEITO MUNICIPAL, SANCIONO A SEGUINTE 
LEI: 
Art. 1º Fica revogado o inciso I do artigo 2º da Lei Municipal nº 2.944, de 15 de 
Dezembro de 2010 que Desafeta e doa imóveis públicos, situados no loteamento 
Residencial Solar Central Park, neste Município à Justiça Federal e ao Conselho 
Regional de Engenharia, Arquitetura e Agronomia do Estado de Goiás – CREA. 
Art. 2º Todas as outras disposições da Lei Municipal nº 2.944, de 15 de Dezembro 
de 2010 permanecem inalteradas.
Art. 3º Esta Lei entrará em vigor na data de sua publicação.
Gabinete do Prefeito Municipal de Aparecida de Goiânia, Estado de Goiás, aos 03 
dias do mês de Julho do ano de 2020. 
GUSTA VO MENDANHA
Prefeito Municipal
FÁBIO PASSAGLIA
Chefe da Casa Civil
Diário Oficial
Ano 6 - Nº 14243
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
03 de julho  de 2020, sexta - feira
PROJETO DE LEI N° 3.567, DE  03 DE JULHO 2020.
Cria a Unidade de Acolhimento Institucional para Crianças do Município de Apa -
recida de Goiânia.
FAÇO SABER QUE A CÂMARA MUNICIPAL DE APARECIDA DE GOIÂ -
NIA APROVOU E EU, PREFEITO MUNICIPAL, SANCIONO A SEGUINTE 
LEI:
CAPÍTULO I
DA UNIDADE E DOS OBJETIVOS
Art. 1º Fica criada a Unidade de Acolhimento Institucional para Crianças do Mu -
nicípio de Aparecida de Goiânia, cuja administração e gestão está diretamente 
vinculada à Secretaria Municipal de Assistência Social, obedecidas as disposições 
da Lei nº 8.069, de 13 de julho de 1990.
Art. 2º A unidade de Acolhimento Institucional para Crianças tem como finalida -
de precípua o acolhimento provisório e excepcional de crianças, do nascimento 
aos 12 (doze) anos incompletos, encaminhados pelo Juizado da Juventude, pelo 
Ministério Público e pelo Conselho Tutelar de Aparecida de Goiânia, submetidos 
à medida protetiva.
§ 1º A unidade terá capacidade de atendimento para 20 (vinte) crianças, de ambos 
os sexos, devendo funcionar 24 (vinte e quatro) horas por dia, de forma ininter -
rupta, todos os dias da semana e contará com o serviço de segurança por meio da 
Guarda Civil Municipal.
§ 2º A unidade promoverá acesso à educação regular das crianças acolhidas, ga -
rantindo o acompanhamento pedagógico, o transporte, materiais escolares e todo 
o suporte necessário à vivência da escolarização. A unidade deverá também ga -
rantir o acesso aos cuidados médicos, psicológicos, odontológicos e farmacêuti -
cos dos (as) acolhidos (as).
§ 3º A unidade deve promover o acesso às atividades recreativas, de lazer, labo -
rais, religiosas, esportivas e culturais. 
§ 4º A equipe técnica/profissional deverá ser composta por, no mínimo 01 (uma) 
coordenadora, 01 (uma) assistente social, 01 (uma) psicóloga e 01 (uma) pedago -
ga e educadoras sociais, preferencialmente por profissionais do quadro permanen -
te da Administração Municipal. 
CAPÍTULO II
DO PROCEDIMENTO DE ACOLHIMENTO, PLANO INDIVIDUAL DE 
ATENDIMENTO
Art. 3º As crianças encaminhadas pelo Juizado da Infância e Juventude, pelo Mi -
nistério Público ou pelo Conselho Tutelar serão acolhidas na unidade mediante 
o preenchimento da Guia de Acolhimento e recebimento dos documentos do (a) 
acolhido (a), devendo a educadora realizar todos os procedimentos necessários a 
acolhida.
§ 1º A partir da acolhida, inicia-se o processo de acolhimento, adaptação e elabo -
ração do Plano individual de Atendimento – PIA, aprofundando-se conhecimento 
e planejamento sobre a saúde, educação formal, cultural, lazer, relações familia -
res, dentre outros, do (a) acolhido (a).
§ 2º O acompanhamento e os relatórios da equipe da unidade, assim como as vi -
sitas técnicas do Ministério Público e a equipe do Juizado são determinantes para 
quaisquer decisão acerca da criança, devendo apontar, dentre outras situações:
I – possibilidades de reintegração familiar;
II – necessidade de aplicação de novas medidas;
III – quando esgotado os recursos de manutenção da família de origem, a neces -
sidade de encaminhamento para adoção;
IV – necessidade de preparação da criança para o desligamento, em parceria com 
o (a) educador (a), para o processo de aproximação, de fortalecimento ou de cons -
trução do vínculo com a família de origem ou adotiva, quando for o caso.
    
Art. 4º Não poderão ser instaladas placas indicativas da natureza institucional do 
imóvel onde funcionará a unidade de acolhimento, evitando-se nomenclatura que 
remetam a aspectos negativos ou que estigmatizem as crianças ali atendidas.
CAPÍTULO III
DO REGIMENTO E REGISTRO
Art. 5º O Regimento Interno próprio deverá ser elaborado em até 90 (noventa) 
dias, após a aprovação da alteração da Lei, definindo as diretrizes de organização 
e funcionamento, seguindo as “Orientações Técnicas:  Serviço de Acolhimento 
Institucional para Crianças e Adolescentes”, a Tipificação Nacional dos Serviços 
Socioassistenciais, e o “Estatuto da Criança e do Adolescente – ECA,” dentre 
outros marcos regulatórios.
      
Art. 6º O Regimento deverá ser atualizado sempre que ocorrer alterações nas Leis que regulamentam o Serviço de Acolhimento Institucional para Crianças.
       
Art. 7º   A Unidade de Acolhimento Institucional para Crianças deverá possuir 
registro no Conselho Municipal de Assistência Social, de modo a garantir o pro -
cesso de fiscalização e controle social.   
     
Art. 8º Esta Lei entra em vigor na data de sua publicação, revogan-se expressa -
mente a Lei 3.326 de 22 de julho de 2016.
Gabinete do Prefeito Municipal de Aparecida de Goiânia, Estado de Goiás, 03 de 
julho de 2020.
GUSTA VO MENDANHA
Prefeito Municipal 
MAYARA MENDANHA
Secretaria de Assistência Social
FÁBIO PASSAGLIA
Chefe da Casa Civil
________________________________________
PROJETO DE LEI N° 3.568, DE 03 DE JULHO 2020.
Altera a redação do art. 71, revoga o disposto no art. 73 e altera a redação do art. 
76, ambos da Lei Municipal nº 1.397, de 26 maio de 1994, que dispõe sobre a 
Estrutura e Regulamenta a Guarda Municipal e Adota Outras Providências.
Faço saber que a Câmara Municipal de Aparecida de Goiânia aprovou e eu, Pre -
feito Municipal, sanciono a seguinte lei:
Art. 1º - Esta lei altera a redação do art. 71, revoga o disposto no art. 73 e altera 
a redação do art. 76, ambos da Lei Municipal nº. 1.397, de 26 maio de 1994, que 
dispõe sobre a Estrutura e Regulamenta a Guarda Municipal e Adota Outras Pro -
vidências.
Art. 2º - O art. 71, da Lei Municipal nº. 1.397, de 26 maio de 1994, passa a vigorar 
com a seguinte redação:
Art. 71 - O uso dos uniformes estabelecidos nesta lei constituem prerrogativa 
exclusiva dos Guardas Civis Municipais ativos do Município de Aparecida de 
Goiânia, bem como dos Guardas Civis inativos, quando no exercício de cargo em 
comissão, ou função de confiança, na Guarda Civil Municipal de Aparecida de 
Goiânia.
§ 1º O uso de uniforme por Guarda Civil Municipal inativo, não detentor de cargo 
em comissão ou função de confiança na GCM poderá ser temporário e excepcio -
nalmente autorizado pelo Inspetor Comandante Geral, no âmbito de suas compe -
tências, para o exercício exclusivo de atividades de representação ou instrução.
§ 2º Os Guardas Civis Municipais inativos autorizados a usar uniforme deverão 
utilizar distintivo que identifique a sua condição.
§ 3° - É vedado ao Guarda Civil Municipal participar uniformizado de manifes -
tações políticas de qualquer natureza ou utilizar o fardamento fora do serviço, 
quando afastado oficialmente das atividades por motivo de suspensão disciplinar, 
dispensa médica superior a 10 (dez) dias, ou por qualquer outro motivo determi -
nado pelo inspetor comandante Geral da Guarda Civil ou por autoridade superior.
Art. 3° - Fica revogado o art. 73 da Lei no 1.3797, de 26 de maio de 1994.
Art. 4º - O art. 76, da Lei Municipal nº. 1.397/94, de 26 maio de 1994, passa a 
vigorar com a seguinte redação:
Art. 76 – Para efeitos desta lei são adotadas as seguintes classificações e defini -
ções:
I -  Uniforme: vestuário oficial e padronizado, usado para as identificações 
dos Guardas Civis Municipais, compreendendo:
a) Peça Fundamental: peça de uso obrigatório na composição dos unifor -
mes;
b) Peça Complementar: peça de uso obrigatório para situações ou funções 
especifica; e
c) Peça Facultativa: peça de uso facultativo na composição dos uniformes.
II -  Brasão: emblema composto por inscrições, figuras e ornatos que repre -
sentam as armas da Guarda Civil Municipal;
III -  Escudo: emblema composto por inscrições, figuras e ornatos que, posi -
cionado na manga das vestimentas, identifica o uniforme da Guarda Civil Muni -
cipal;
IV -  Insígnia: símbolo atributo de hierarquia que representa uma função de 
comando;Diário Oficial
Ano 6 - Nº 14244
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
03 de julho  de 2020, sexta - feira
V -  Brevê: símbolo que identifica uma formação ou especialidade;
VI -  Condecoração: símbolo que representa distinção honorífica de ordem ci -
vil ou militar;
VII -  Distintivo: símbolo utilizado para distinguir função ou situação;
VIII -  Barreta: peça retangular de metal, geralmente revestida de fita, corres -
pondente a condecoração recebida;
IX -  Cobertura: peça do uniforme destinada a cobrir a cabeça; e
X -  Identificação Individual: inscrições contendo nome de identificação, tipo 
sanguíneo e fator Rh do GCM.
§ 1° - Os uniformes da Guarda Civil Municipal são classificados em:
I - PADRÃO (Operacional): a ser utilizado pelo Guarda Civil Municipal no de -
sempenho de atividades na área administrativa ou Operacional regular;
II - SOCIAL: a ser utilizado pelo Guarda Civil Municipal no desempenho de ati -
vidades na área administrativa;
III - DE MOTOCICLISMO: a ser utilizado pelo Guarda Civil Municipal em ser -
viço de policiamento preventivo com motocicleta, escolta e batedor;
IV - DE REPRESENTAÇÃO: a ser utilizado pelo Guarda Civil Municipal nas 
ocasiões em que se exija o traje social e o uso do uniforme seja conveniente, 
bem como em eventos e cerimônias oficiais em que seu uso seja explicitamente 
determinado; e
V - DE INSTRUÇÃO E TREINAMENTO: a ser utilizado pelo Guarda Civil Mu -
nicipal em atividades de ensino, nas funções de orientador, apoio e instrutor.
§ 2° - A composição do Uniforme Padrão (Operacional) obedecerá às seguintes 
prescrições:
I - Peças Fundamentais: A1 Operacional – Masculino e Feminino
a) cobertura:
1.  Boné azul petróleo com quadriculado de branco e preto;
b) gandoleta azul petróleo;
c) camiseta azul petróleo;
d) cinto preto com fivela dourada;
e) calça tática azul petróleo, utilizada com amarração do tipo bombacha, de 
modo que o coturno fique totalmente visível;
f) meias pretas; e
g) coturno tático preto.
II - Peças complementares, exigidas quando do desempenho de atividade Opera -
cional ou em locais desprovido de segurança armada:
a) cinto de guarnição preto;
b) coldre preto;
c) colete balístico com capa preta.
I -  Peças facultativas:
a) jaqueta azul petróleo;
b) capa de chuva;
c) colete tático preto.
§ 3° - A composição A2 do Uniforme Social Masculino (administrativo) obedece -
rá às seguintes prescrições:
I - Peças Fundamentais:
a) Cobertura:
1. Boina preta/bibico azul petróleo com quadriculado de branco e preto.
b) camisa social azul petróleo;
c) calça social azul petróleo;
d) cinto social preto com fivela metálica dourada;
e) meias pretas; e
f) sapato social preto.
§ 4° - A composição A2 do Uniforme social feminino (administrativo) obedecerá 
às seguintes prescrições:
I - Peças Fundamentais:
a) Cobertura:
1. Boina preta/bibico azul petróleo com quadriculado de branco e preto.
b) camisa social azul petróleo;
c) calça social azul ou saia social azul petróleo com meia – calça cor de pele;
d) cinto social preto com fivela metálica dourada;
e) sapato social preto.§ 5° - A composição A3 do uniforme de Motociclista obedecerá às seguintes pres -
crições: 
I -  Peças Fundamentais:
a) jaqueta de motociclismo;
b) camiseta azul petróleo;
c) calça de motociclismo;
d) meias pretas;
e) bota de motociclismo preto;
f) cinto de guarnição preto;
g) coldre preto; e
h) colete balístico com capa preta.
II -  Peças complementares, exigidas quando da condução de motocicletas;
a) capacete de motociclismo preto;
b) luvas de motociclismo pretas;
c) cotoveleiras de motociclismo; e
d) joelheiras de motociclismo;
§ 6° - A composição A4 do uniforme de representação masculino obedecerá às 
seguintes prescrições:
I -  Peças fundamentais:
a) quepe azul petróleo com pala preta;
b) túnica azul petróleo;
c) gravata vertical preta;
d) camisa social azul claro;
e) cinto social preto com fivela metálica dourada;
f) calça social azul petróleo;
g) meias pretas; e
h) sapato social preto.
§ 7° - A composição A4 do uniforme de representação feminino obedecerá às 
seguintes prescrições:
I -  Peças fundamentais:
a) casquete azul petróleo com pala preta;
b) jaqueta azul petróleo;
c) camisa social azul claro;
d) cinto social preto com fivela metálica dourada;
e) calça social azul petróleo ou saia social azul petróleo com meia calça cor 
da pele;
f) sapato social preto.
II - Em substituição ás peças da alínea “c” e “e” do inciso I, poderá ser usado ves -
tido social de cor azul petróleo combinado com meia calça cor da pele.
§ 8° - A composição do uniforme de instrução e treinamento ficará a cargo da 
organização da respectiva capacitação, devendo ser dada preferência ás peças dos 
demais uniformes, conforme as peculiaridades do evento.
§ 9° - Qualquer alteração na matéria prima, criação de novo uniforme ou modi -
ficação de qualquer detalhe das peças, somente poderá ocorrer mediante prévia 
disponibilidade orçamentária e financeira da GCMAPGO e expressa autorização 
do chefe do poder executivo.
I - Na hipótese da não fabricação dos tecidos utilizados para a confecção dos 
uniformes da Corporação, estes deverão ser substituídos por outros da mesma 
composição e cor, ou similar, garantidas as características originais, a qualidade 
e a durabilidade.
Art. 5 º Esta Lei entra em vigor na data de sua publicação, revogadas às disposi -
ções em contrário.
Gabinete do Prefeito Municipal de Aparecida de Goiânia, Estado de Goiás, 03 de 
julho de 2020.
GUSTA VO MENDANHA                                                    
Prefeito Municipal   
FÁBIO PASSAGLIA
Chefe da Casa CivilDiário Oficial
Ano 6 - Nº 14245
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
03 de julho  de 2020, sexta - feira
LEI MUNICIPAL N° 3.569 , DE 03 DE JULHO DE 2020.
“Altera a Lei Municipal nº 3.366 de 26 de junho de 2017, que dispõe sobre o aces -
so à informação previsto no inciso XXXIII artigo 5º, no inciso II do §3 do artigo 
37 e no §2º do artigo 216 da Constituição Federal e na Lei nº 12.527/2011 sobre a 
instituição do Conselho Municipal da Transparência, Controle Social e Prevenção 
à Corrupção e sobre regulamentação Municipal da Lei nº 12.846/2013.”
FAÇO SABER QUE A CÂMARA MUNICIPAL DE APARECIDA DE GOIÂ -
NIA APROVOU, E EU, PREFEITO MUNICIPAL, SANCIONO A SEGUINTE 
LEI:
Art. 1º O artigo 11 da Lei Municipal nº 3.366, de 26 de Junho de 2017, passa a 
vigorar com a seguinte redação:
Art. 11. Fica criada a comissão Mista de Reavaliação de Informações com a se -
guinte representação.
I. 06 (seis) representantes indicados pela Secretaria Municipal de Transpa -
rência Fiscalização e Controle.
II. 04 (quatro) representantes indicados pela Secretaria Municipal de Admi -
nistração.
III. 02 (dois) representantes indicados pela Secretaria da Fazenda.
IV . 04 (quatro) representantes indicados pela Procuradoria Geral do Municí -
pio.
V . 04 (quatro) representantes indicados pela Chefia da Casa Civil.
VI. 04 (quatro) representantes indicados pela Secretaria Municipal de Ciên -
cia e Tecnologia e Inovação.
(...)
Art. 2º. Esta Lei entra em vigor na data de sua publicação e retroagirá seus efeitos 
à 01 de Janeiro de 2020.
Gabinete do Prefeito Municipal de Aparecida de Goiânia, aos 03 dias do mês de 
Julho do ano de 2020. 
GUSTA VO MENDANHA
Prefeito Municipal
FÁBIO PASSAGLIA
Chefe da Casa Civil
TARCÍSIO FRANCISCO DOS SANTOS
Secretário Municipal de Transparência, Fiscalização e Controle. 
________________________________________
PROJETO DE LEI N° 3.570, DE 03 DE JULHO DE 2020.
Dispõe sobre a denominação do Parque Alcina Gomes de Abreu, situado na Vila 
Sul, neste Município e dá outras providências.
FAÇO SABER QUE A CAMARA MUNICIPAL DE APARECIDA DE GOIÂ -
NIA APROVOU E EU, PREFEITO MUNICIPAL, SANCIONO A SEGUINTE 
LEI: 
Art. 1º Fica denominado Parque ”Alcina Gomes de Abreu”, o parque circundado 
pela Rua Marabá com Rua EM-20 e Rua 3, no Setor Vila Sul, no município de 
Aparecida de Goiânia, em toda a sua extensão.
Art. 2º Esta Lei entra em vigor na data de sua publicação.
Gabinete do Prefeito Municipal de Aparecida de Goiânia, Estado de Goiás, 03 de 
julho de 2020.
GUSTA VO MENDANHA
Prefeito Municipal 
FÁBIO PASSAGLIA
Chefe da Casa CivilPROJETO DE LEI N° 3.571, DE 03 DE JULHO DE 2020.
Dispõe sobre a denominação da Praça Nion Albernaz, situada na Vila Brasília, 
neste Município e dá outras providências.
FAÇO SABER QUE A CAMARA MUNICIPAL DE APARECIDA DE GOIÂ -
NIA APROVOU E EU, PREFEITO MUNICIPAL, SANCIONO A SEGUINTE 
LEI: 
Art. 1º Fica denominado Praça ”Nion Albernaz”, a praça localizada na Avenida 
Rudá com Avenida Ingá, situada na Vila Brasília, no município de Aparecida de 
Goiânia.
Art. 2º Esta Lei entra em vigor na data de sua publicação.
Gabinete do Prefeito Municipal de Aparecida de Goiânia, Estado de Goiás, 03 de 
julho de 2020.
GUSTA VO MENDANHA
Prefeito Municipal 
FÁBIO PASSAGLIA
Chefe da Casa Civil
________________________________________
LEI MUNICIPAL N° 3.572 , DE 03 DE JULHO DE 2020
Dispõe sobre abertura de créditos adicionais de natureza especial no orçamento 
do exercício de 2020 e dá outras providencias.
FAÇO SABER QUE A CÂMARA MUNICIPAL DE APARECIDA DE GOIÂ -
NIA APROVOU E EU, PREFEITO MUNICIPAL, SANCIONO A SEGUINTE 
LEI 
CAPÍTULO I
DAS LEIS DE PLANEJAMENTO GOVERNAMENTAL E DO PLANO PLU -
RIANUAL
Art.1º Fica alterada a Lei nº 3.572/19 que dispõe sobre a Lei orçamentaria anual 
para o exercício de 2020, bem como a Lei nº 3.385/17 que dispõe sobre o Plano 
Plurianual para o quadriênio 2018/2021.
CAPÍTULO II
DAS INCLUSÕES E ALTERAÇÕES ORÇAMENTARIAS 
Art.2º Fica instituído no Órgão 10 - FUNDO MUNICIPAL DE ASSISTENCIA 
SOCIAL, os dados contidos na Tabela abaixo:
UNIDADE 1001 – Fundo Municipal de Assistência Social
FUNÇÃO 08 – Assistência Social 
SUB-FUNÇÃO 244 – Assistência Comunitária 
PROGRAMA 5031 – Enfrentamento da Emergência de Saúde Pública 
de importância internacional decorrente do Coronavirus
AÇÃO 2120 – Enfrentamento da Emergência COVID 19
FONTE DE RE -
CURSO129 - Receita de Remuneração de Depósitos Bancários 
de Recursos Vinculados - Fundo Nacional de Assistên -
cia Social (FNAS)
COD. DESCRIÇÃO V ALOR
319004 Contratação por Tempo Determinado R$1,00
335043 Subvenções Sociais R$192.000,00
319011 Vencimentos e Vantagens Fixa Pessoal Civil R$1,00
449052 Equipamentos e Material Permanente R$230.000,00
339032 Material de Distribuição Gratuita R$1,00
339014 Diárias – Civis R$1,00
339030 Material de Consumo R$497.029,00
339033 Passagens e Despesas com Locomoção R$1,00
339034 Outras Despesas de Pessoal decorrentes de Con -
tratos de TerceirizaçãoR$20.000,00
339036 Outros Serviços de Terceiros - Pessoa Física R$49.600,00
339039 Outros Serviços de Terceiros – Pessoas Jurídica R$1.00
TOTAL R$988.635,00
Art. 3º - Os Créditos autorizados pelo artigo 2º desta, serão destinados a cobrir 
despesas na utilização ao combate do novo Covid 19 conforme regulamentado 
pela portaria 369 de 29 de abril de 2020, e os recursos para cobertura serão obe -
decidos dentre aqueles definidos nos preceitos do art. 43 da Lei Federal 4.320/64 
de 17 de março de 1964. Diário Oficial
Ano 6 - Nº 14246
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
03 de julho  de 2020, sexta - feira
Gustavo Mendanha Melo
Prefeito Municipal
Veter Martins Morais
Vice-Prefeito
Mayara Ferreira Marfim Mendanha
Secretária de Assistência Social 
Carlos Marden Moreira Lopes
Secretário de Administração
Ricardo Roberto Teixeira
Secretário de Articulação Política
Cleomar de Sousa Rocha
Secretário de Ciência, Tecnologia e Inovação
Rodrigo Gonzaga Caldas
Secretário de Desenvolvimento Econômico
Max Santos de Menezes
Secretário de Desenvolvimento Urbano
 
Secretária de Educação e Cultura
Gerfeson Aragão de Melo
Secretário de Esporte, Lazer e Juventude 
André Luis Ferreira da Rosa
Secretário de Fazenda
Johnathan Rodrigues Medeiros
Secretário de Governo  Mário José Vilela
Secretário de Infraestrutura
Claudio Everson da Silva 
Secretário de Meio Ambiente e Sustentabilidade  
Roberto Candido da Silva
Secretário de Mobilidade e Defesa Social 
Einstein Almeida F. Paniago
Secretário de Projetos e Captação de Recursos 
Jório Coelho Rios
Secretário de Planejamento e Regulação Urbana
Alessandro Leonardo Alvares Magalhães
Secretário de Saúde
Marcia Tinoco Silva
Secretária de Trabalho
Tarcísio Francisco dos Santos
Secretário de Transparência, 
Fiscalização e Controle
Fábio Passaglia  
Chefe da Casa Civil
Fábio Camargo Ferreira
Procurador Geral do Município
Adriano Montovani de Oliveira
Presidente AparecidaPREVEDITADO PELA CASA CIVIL
Fábio Passaglia 
Chefe da Casa Civil
Ercia Lobo de Rezende
Chefe do Diário Oficial
Kaio Cézar Santos Aguiar
Editoração Gráfica
Victor Vinícius S. Cotrin
Editoração Gráfica
MANUTENÇÃO - DIRETORIA DE TECNOLOGIA 
DA INFORMAÇÃO (DTI)
Cleomar de Sousa Rocha
Secretário de Ciência, Tecnologia e Inovação
Cláudio M. Salles do Amaral
Diretor de Tecnologia da Informação
Rua Gervásio Pinheiro, APM Residencial Solar Central Park, CEP: 74.968-500, Aparecida de Goiânia, GO - Fone: (62) 3238-6786
www.aparecida.go.gov.br - Email: doe@aparecida.go.gov.brEXPEDIENTE
Art. 4º - Fica alterada a Lei nº 3.527/2019, a redução na Unidade: 0367-SECRE -
TARIA MUNICIPAL DE CIENCIA, TECNOLOGIA E INOV AÇÃO, no Pro -
grama: 2800 – APARECIDA – CIDADE INTELIGENTE que dispõe no Projeto 
Atividade: 2841 GOVERNANÇA DE T.I., na ficha orçamentaria nº 20200927, o 
valor de R$ 1.000.006,00 (Um milhão e seis reais).
Art. 5º - Fica alterada a Lei nº 3.527/2019, a criação de novos elementos de des -
pesas nos dados orçamentários constantes do Art. 3º desta, abaixo relacionados:
COD. DESCRIÇÃO V ALOR
449030 Material de Consumo R$1,00
449033 Passagens e Despesas com Locomoção R$1,00
449035 Serviço de consultoria R$1,00
449036 Outros Serviços de Terceiros - Pessoa Física R$1,00
449039 Outros Serviços de Terceiros – Pessoas Jurídica R$1,00
449040 Ser. Tec. Informação e comunicação P.J. R$1.000.000,00
449047 Obrigações tributárias contributivas R$1,00
CAPÍTULO III
DAS INCLUSÕES PARA COMBATE A PANDEMIA 
Art. 6º - Os Créditos autorizados pelo artigo anterior serão destinados a cobrir 
despesas na utilização ao combate do novo Covid 19 conforme regulamentado 
pela portaria 369 de 29 de abril de 2020, e os recursos para cobertura serão obe -
decidos dentre aqueles definidos nos preceitos do art. 43 da Lei Federal 4.320/64 
de 17 de março de 1964.
Art. 7º Fica o Poder Executivo autorizado a abrir créditos adicionais de transfe -
rência, transposição e de remanejamento orçamentário necessário nos créditos 
orçamentários abertos no artigo 1º desta Lei, nos mesmos moldes da Lei de Meios 
de 2020, aprovada pelo Legislativo.
Art. 8º - Esta Lei entrará em vigor na data de sua publicação, revogando as dispo -
sições em contrário.
GABINETE DO PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA – 
GO, 03 de Julho   de 2020.
GUSTA VO MENDANHA
Prefeito Municipal
MAYARA MENDANHA
Secretária Municipal de Assistência Social  