Diário Oficial
Aparecida de Goiânia, 06 de outubro de 2020, terça - feira - Ano 7 - Nº 1490Município de Aparecida de Goiânia Eletrônico
DECRETOS
 DECRETO  “N” Nº 361, DE 30 DE SETEMBRO DE 2020
Delega atribuição à Secretária Executiva de Industria e Comércio.
O PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, no uso da atribui -
ção conferida pelo art. 71, inciso XIII da Lei Orgânica do Município,
DECRETA:
Art. 1° Fica delegada à Secretária Executiva de Industria e Comércio, SARA 
MARQUES SANTANA MENDANHA, a atribuição de assinar todos os docu -
mentos necessários à continuidade dos procedimentos administrativos e operacio -
nais, administração direta ou terceirizada, relacionados exclusivamente a Secre -
taria Executiva de Industria e Comércio a partir do dia 28 de Setembro de 2020.
Art. 2° Fica à Secretária Executiva de Industria e Comércio, SARA MARQUES 
SANTANA MENDANHA, responsável para exercer a direção superior da Se -
cretaria Executiva de Habitação; assessorar  nos assuntos atribuídos a pasta e 
determinar ações de trabalho; Organizar normas de serviços para determinar os 
procedimentos dos trabalhos; Orientar subordinados; Planejar, dirigir e acompa -
nhar os serviços; Participar do planejamento de novos documentos e desempenho 
organizacional durante à ausência do Secretário Executivo de Habitação, THIA -
GO RODRIGUES FIGUEIREDO.
Art. 3° Este Decreto entra em vigor na data de sua publicação, retroagindo seus 
efeitos à 28 de Setembro de 2020.
Gabinete do Prefeito do Município de Aparecida de Goiânia - GO, Estado de 
Goiás, 30 de Setembro de 2020.
GUSTA VO MENDANHA
Prefeito Municipal
FÁBIO PASSAGLIA
Chefe da Casa Civil
PORTARIAS
PORTARIA Nº 008, DE 02 DE OUTUBRO DE 2020.
Nomeia equipe técnica para analisar e emitir parecer sobre a demonstração das 
funcionalidades do sistema pelas empresas habilitadas na Chamada Pública nº 
006/2020, cujo objeto é o credenciamento de operadoras de cartões de crédito e 
débito, visando a implantação de sistema informatizado de gestão de pagamentos 
para viabilizar o pagamento de tributos do Município de Aparecida de Goiânia 
com cartões de crédito e débito. Processo nº. 2019.099.699.
O SECRETÁRIO DA FAZENDA, no uso de suas atribuições legais, nos termos 
do inciso III, do artigo 78, da Lei Orgânica do Município de Aparecida de Goiâ -
nia, e normas regimentais,
RESOLVE:
Art. 1º Fica nomeada Equipe Técnica responsável pela análise e emissão de pare -
cer sobre a demonstração das funcionalidades do sistema e características técnicas 
obrigatórias, constantes do Termo de Referência do Edital da Chamada Pública nº 
006/2020, cujo objeto é o credenciamento de operadoras de cartões de crédito e 
débito, visando a implantação de sistema informatizado de gestão de pagamentos 
para viabilizar o pagamento de tributos do Município de Aparecida de Goiânia 
com cartões de crédito e débito, mantendo o repasse direto e integral à vista ao 
Município sem qualquer ônus adicional. Processo nº. 2019.099.699.
Art. 2º A Equipe Técnica será composta dos seguintes servidores:
- Ana Paula Vilela Rocha Veiga Batista (matrícula 14957) – Superintendente de 
Receitas Tributárias da Secretaria da Fazenda;
Diário Oficial
Ano 7 - Nº 14902
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
06 de outubro  de 2020, terça - feira
- Jean Carlos da Luz (matrícula 23772) – Coordenador de Tecnologia da Informa -
ção da Secretaria de Ciência, Tecnologia e Inovação;
- Maria de Lourdes Silva (matrícula 27432) – Coordenadora de Dívida Ativa da 
Secretaria da Fazenda.
Art. 3º A Equipe Técnica avaliará a apresentação do sistema para a realização do 
teste de conformidade, determinando as diligências necessárias e emitindo o res -
pectivo parecer, pela aprovação ou não, devidamente fundamentado. 
Art. 4º Esta portaria entrará em vigor na data de sua publicação, revogando-se as 
disposições em contrário.
Gabinete do Secretário da Fazenda de Aparecida de Goiânia, Estado de Goiás, 02 
de outubro de 2020.
ANDRÉ LUIS FERREIRA DA ROSA
Secretário Municipal da Fazenda 
_____________________________________
PORTARIA Nº 73, DE 05 DE OUTUBRO DE 2020.
Nomeia Gestor do Contrato firmado entre o Município de Aparecida de Goiânia, 
por intermédio da Secretaria de Saúde, para fornecimento de coletes em brim pe -
sado. Processo administrativo nº. 2020042122. Dispensa de Licitação.
O SECRETÁRIO MUNICIPAL DE SAÚDE, no uso de suas atribuições legais, 
nos termos do inciso III, do artigo 78, da Lei Orgânica do Município de Aparecida 
de Goiânia, e normas regimentais, e
Considerando a obrigatoriedade de acompanhamento e fiscalização da execução 
de contratos por um representante da Administração, nos termos do art. 58, inciso 
III c/c art. 67, da Lei nº 8.666/93:
RESOLVE:
Art. 1º Designar o servidor RILDO JOSÉ DOS SANTOS - Diretor de Vigilân -
cia Sanitária da Secretaria Municipal de Saúde – como gestor do contrato a ser 
celebrado entre este Município, por intermédio desta Secretaria, e a empresa IN -
TERFLAG INDUSTRIA E COMÉRCIO EIRELI-ME, visando o fornecimento 
de coletes de tecido em brim.
Art. 2º Ao gestor compete zelar pelo efetivo cumprimento das obrigações contra -
tuais assumidas, devendo, para tanto:
I – controlar o prazo de vigência do instrumento contratual sob sua responsabili -
dade e encaminhar a solicitação de prorrogação, se for o caso;
II – Anotar em formulário próprio todas as ocorrências relacionadas à execução, 
determinando o que for necessário à regularização de falhas;
III – Atestar as notas fiscais encaminhadas à unidade competente para pagamento;
IV – Comunicar formalmente a unidade responsável sobre irregularidades come -
tidas pela contratada passíveis de aplicação de penalidades;
V – Estabelecer prazo para a correção de eventuais pendências;
VI – Exercer o fiel acompanhamento e fiscalização do contrato.
 Art. 3º Esta portaria entrará em vigor na data de sua publicação, revogando-se as 
disposições em contrário.
Gabinete do Secretário de Saúde, 05 de outubro de 2020.
ALESSANDRO MAGALHÃES
Secretário Municipal de SaúdeEXTRATOS
EXTRATO DO TERMO DE FOMENTO N° 01/2020.
PROCESSO ADMINISTRATIVO Nº 2020.048.304.
CONCEDENTE: Município de Aparecida de Goiânia, pessoa jurídica de direito 
público interno, inscrito no CNPJ/MF sob o nº 01.005.727/0001-24, com sede na 
Rua Gervásio Pinheiro, Área Pública II, s/nº, Setor Solar Center Parque, CEP: 
74.980-000 por intermédio DO FUNDO MUNICIPAL DOS DIREITOS DA 
CRIANÇA E DO ADOLESCENTE, representado pelo SR. HUMBERTO LO -
PES CURSINO, brasileiro, casado, funcionário público municipal, portador da 
CI- RG n° 418176 SSP/GO e inscrito no CPF/MF sob o n° 165.869.561- 53.
CONVENENTE: ASSEASGO- ASSOCIAÇÃO DOS EX- ALUNOS SALE -
SIANOS, associação civil sem fins lucrativos, inscrita no CNPJ/MF sob o n° 
00.787.450/0001-76, sediada na X- 18, Qd.30- A, Lt. 02, Sítio Residencial Santa 
Luzia, Aparecida de Goiânia, neste ato representada por seu presidente Sr. ER -
NESTINO ARNALDO DE ARRUDA, inscrito no CPF/MF sob o n° 102.894.701- 
10, devorante denominada CONVENENTE.
OBJETO: O PRESENTE INSTRUMENTO TEM POR OBJETO A CELEBRA -
ÇÃO DE CONVÊNIO COM A ASSEASGO- ASSOCIAÇÃO DE EX- ALU -
NOS SALESIANOS EM GOIÂNIA, VISANDO PROMOVER O DESENVOL -
VIMENTO PSICOSSOCIAL DE CRIANÇAS POR MEIO DA PRÁTICA DE 
ATIVIDADE SÓCIO- EDUCATIV AS DE PROMOÇÃO À EDUCAÇÃO INTE -
GRAL; REAFIRMAR O ESPÍRITO DE FAMÍLIA, PRÓPRIO DE TODA ATI -
VIDADE SALESIANA; PROMOVER AÇÕES QUE BUSQUEM A INCLUSÃO 
SOCIAL DE CRIANÇAS E ADOLESCENTE DE APARECIDA DE GOIÂNIA; 
DESENVOLVER O ESPÍRITO DE FRATERNIDADE E ASSISTÊNCIA HU -
MANA A TODAS AS CRIANÇAS E FAMÍLIAS PARTICIPANTES DO PRO -
JETO; FORTALECER OS VÍNCULOS FAMILIARES E A PARTICIPAÇÃO 
DOS PAIS NA CONVIVÊNCIA SOCIAL DOS FILHOS.
VIGÊNCIA: O presente convênio terá vigência de 12 (doze) meses, a partir de 
sua assinatura.
V ALOR: R$ 7.007,56 (sete mil sete reais e cinquenta e seis centavos).
FUNDAMENTO E VINCULAÇÃO: O presente termo de Fomento tem por 
fundamentos o art. 30, VI da Lei 13.019, de 31 de julho de 2014, bem como a 
permanência do interesse público no ajuste em tela, tudo constante no Processo 
Administrativo n° 2020.048.304.
Mayara Marfim Ferreira Mendanha
SECRETÁRIA MUNICIPAL DE ASSITÊNCIA SOCIAL.
_____________________________________
EXTRATO DE ATA DE REGISTRO DE PREÇOS 
Nº 202/2020.
MODALIDADE: PREGÃO PRESENCIAL Nº 071/2020. 
PROCESSO ADMINISTRATIVO N° 2019.028.532.
Pelo presente instrumento, o Município de Aparecida de Goiânia-GO, por inter -
médio da Secretaria Executiva de Licitação, órgão gerenciador desta Ata de Regis -
tro de Preços, representada pelo Secretário Executivo Sr. ARTHUR HENRIQUE 
DE SOUSA BRAGA, e pelo Secretária Municipal de Educação e Cultura, Sr. 
WANDERLAN LUIZ RENOV ATO, inscrita no CPF/MF sob o nº. 218.361.401-
34, nos termos das Leis Federais nº 8.666/93 e nº 10.520/2002, Decreto Muni -
cipal nº 060/2016 e as demais legislações aplicáveis, de acordo com o resulta -
do da classificação das propostas apresentadas no PREGÃO PRESENCIAL Nº 
071/2020- Sistema de Registro de Preços, homologação, publicados no site deste 
município, conforme consta nos autos, empresa CIS COMERCIO E SERVIÇOS 
EIRELI pessoa jurídica de direito privado, sediada na Av. Anápolis, Qd. 29 A, 
Lt. 07, Sala 01, Vila Brasília, Aparecida de Goiânia-GO, inscrita no CNPJ/MF, 
sob o nº 30.536.039/0001-99, neste ato, representada, pela Sr. ARTHUR SCHMI -
DT PIRES, Identidade nº 6.619.696-SSP/GO, CPF nº 022.370.611-65, doravante 
denominado Fornecedor, firmam a presente ATA DE REGISTRO DE PREÇOS, 
mediante as cláusulas e condições a seguir estabelecidas:
OBJETO:  A presente Ata de Registro de Preço tem por objeto contratação de em -
presas especializadas para prestação de serviços e aquisição de materiais, visando 
a melhoria do sistema de segurança das unidades de ensino da rede municipal, 
conforme condições e especificações estabelecidas no Edital e seus anexos, du -
rante todo o período de vigência da mesma.
VIGÊNCIA: O registro de preços terá validade de 12 (doze) meses, contados a 
partir da data de publicação do Extrato da Ata em Imprensa Oficial.
V ALOR: R$ 6.102.317,43 (Seis milhões cento e dois mil trezentos e dezessete Diário Oficial
Ano 7 - Nº 14903
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
06 de outubro  de 2020, terça - feira
reais e três centavos). 
 
Arthur Henrique de Sousa Braga
Secretário Executivo de Licitação
Wanderlan Luiz Renovato
Secretário Municipal Educação e Cultura.
_____________________________________
EXTRATO DO 3º TERMO ADITIVO N° 231/2020.
AO CONTRATO Nº 79/2017. 
PROCESSO ADMINISTRATIVO Nº 2020.064.411.
LOCATÁRIO: Município de Aparecida de Goiânia, pessoa jurídica de direito pú -
blico interno, inscrito no CNPJ/MF sob o nº 01.005.727/0001-24, com sede na 
Rua Gervásio Pinheiro, Área Pública II, s/nº, Setor Solar Center Parque, CEP: 
74.980-000 por intermédio da SECRETARIA MUNICIPAL DE ASSISTÊNCIA 
SOCIAL, neste ato, representada pela Secretária Municipal de Assistência So -
cial, Sra. MAYARA MARFIM FERREIRA MENDANHA portadora da CI-RG n° 
487401 SSP- GO e inscrita no CPF/MF sob o n° 025.194.711-40.
LOCADOR: DA VID PEREIRA GUIMARÃES, brasileiro, administrador, porta -
dor da CI- RG n° 3728706 DGPC/GO, inscrito no CNPJ/MF sob o n° 810.215.771- 
20, residente e domiciliado na Rua 5, Quadra 06, lote 01, Loteamento Jardim 
Célia Maria, neste município.
OBJETO: LOCAÇÃO DE IMÓVEL LOCALIZADO NA A VENIDA NOSSA 
SENHORA APARECIDA, QUADRA 02, LOTE 02, SETOR VILA SOUZA, 
DESTINADO A INSTALAR AS DEPENDÊNCIAS DO CENTRO DE REFE -
RÊNCIA DE ASSISTÊNCIA SOCIAL- CRAS.
VIGÊNCIA: Fica alterada a Cláusula Segunda do Contrato n° 79/2017, prorro -
gando seu prazo de vigência por mais 12 (doze) meses, ou seja, do dia 10 de 
outubro de 2020 a 10 de outubro de 2021.
V ALOR: R$ 39.863,28 (trinta e nove mil, oitocentos e sessenta e três reais e vinte 
e oito centavos).
FUNDAMENTO E VINCULAÇÃO: O presente termo aditivo tem por funda -
mento os artigos 18 e 51 da lei n° 8.245/91 e Cláusulas Segunda e Terceira do 
Contrato n° 2020.064.411.
Mayara Marfim Ferreira Mendanha
SECRETÁRIA MUNICIPAL DE ASSITÊNCIA SOCIAL.
AVISOS
SECRETARIA MUNICIPAL DE SAÚDE
SUPERINTENDÊNCIA DE REGULAÇÃO 
CONTROLE E A V ALIAÇÃO
Tipo do  docu -
mento Nota Técnica NT/SRCAE Nº2 Versão:01 
Pág.: 7 
Título do docu -
mento RETOMADA  
DE CIRURGIAS 
ELETIV AS  NO 
PERIODO DE 
ENFRETAMEN -
TO DA CO -
VID-19Data de emissão:
Revisão:
 
INTRODUÇÃO
Os Sistemas de Saúde em todo o mundo estão sendo desafiados, como nunca 
antes na história recente. Após o aumento do número de casos e internações oca -
sionadas pela COVID-19, uma série de medidas foram tomadas, entre elas, reco -
mendou-se o cancelamento provisório de procedimentos cirúrgicos eletivos. 
Após a primeira onda da pandemia ocasionada pelo COVID-19, o volume de do -
entes com necessidades de tratamento cirúrgico poderá ser crítico, e os hospitais 
e profissionais de saúde devem estar preparados para atender a essa demanda. O 
retardo no início, ou na continuidade, do tratamento daqueles pacientes com do -
enças não emergenciais, pode resultar em aumento da morbimortalidade. 
Neste cenário, a Secretaria Municipal de Saúde, disponibilizou instruções siste -
matizadas para auxiliar o retorno das atividades nos serviços de saúde a esse novo 
período de convivência nosocomial e comunitária com a COVID-19, conside -rando sempre os princípios para a retomada segura e consciente dos tratamentos 
cirúrgicos eletivos.
Sendo assim, as unidades de saúde que se propuserem à retomada de cirurgias ele -
tivas deverão seguir todos os critérios instituídos nos Protocolos Básicos de Se -
gurança do Paciente (MS) para avaliação pré-operatória, intra e pós-operatórios.
1) MOMENTO DA RETOMADA 
A avaliação epidemiológica local é fundamental para se considerar o recomeço de 
cirurgias eletivas. Dada a redução de casos ativos da COVID-19 durante os últi -
mos 7 dias consecutivos e o número apropriado de leitos hospitalares disponíveis, 
recomendamos a retomada nos serviços de saúde de cirurgias eletivas em 50% 
da capacidade total de realização dos procedimentos, sem perder de vista atendi -
mentos de emergência.  Da mesma forma, os serviços de saúde devem garantir 
a existência de EPIs, insumos, medicamentos, ventiladores mecânicos e equipe 
treinada para tratar todos os pacientes, relacionados ou não à doença COVID-19.
 
Sob essa ótica, os serviços de saúde do município deverão seguir as seguintes 
recomendações:
a) Ser capazes de tratar com segurança todos os pacientes que necessitam de 
hospitalização, decorrentes ou não da doença COVID-19;
b) A taxa de ocupação da UTI e das alas deve ser bem conhecida e estar 
dentro de taxas aceitáveis (abaixo de 65% de ocupação) para aumentar a produção 
local;
c) Devem garantir um número apropriado de leitos de UTI, enfermarias, 
EPIs, ventiladores, medicamentos, anestésicos e todos os suprimentos médicos 
cirúrgicos necessários;
d) Devem possuir funcionários em números disponíveis, devidamente trei -
nados e instruídos, adequados aos procedimentos cirúrgicos planejados;
e) Devem ter equipe que institua e execute treinamentos constantes quanto 
a paramentação e desparamentação dos EPIs;
f) Possuir fluxo de atendimento estabelecido e todo o protocolo de reinício 
nas atividades cirúrgicas eletivas devem ser comunicados à Superintendência de 
Regulação, Controle e Avaliação da Secretaria Municipal de Saúde;
g) Deve haver clareza nos ambientes seguros de pós-operatório e das salas 
cirúrgicas para os pacientes sem suspeita de COVID;
h) Dadas as evidências do estresse e esgotamento físico dos profissionais de 
saúde, as instituições devem garantir a segurança dos pacientes e de toda a equipe 
de profissionais da saúde, com atenção à saúde física e mental;
i) Equipamento de proteção individual adequado e suficiente para todos os 
membros da equipe da sala cirúrgica, conforme protocolo municipal de uso de 
EPIS (precauções padrão + contato + gotículas ou aerossóis, a depender da situa -
ção de risco);
j) Apresentar plano de desinfecção dentro das normas da Comissão de Con -
trole de Infecção Hospitalar (CCIH);
k) Sala exclusiva para casos de cirurgias eletivas, ou para casos suspeito 
e confirmado. Será considerado suspeito todo paciente que por motivo de força 
maior não realizou teste de RT-PCR. 
 
2) EQUIPAMENTOS DE PROTEÇÃO INDIVIDUAL 
Não se deve retomar a realização de cirurgias eletivas até que se tenham EPIs e 
materiais cirúrgicos adequados, em quantidade e especificidade. 
Devem ser observadas: 
a) Disponibilidade dos Equipamentos para atendimento de toda a demanda 
de casos da COVID-19, acrescida dos casos de cirurgia eletiva que necessitarem 
do uso. 
b) Treinamento das equipes e vigilância sobre o uso adequado de EPIs e a 
forma segura de paramentação e desparamentação.  
c) Estabelecer política de monitoramento do uso adequado de EPIs com pre -
visão de advertências aos profissionais da linha de frente (PLF) que não sejam 
aderentes ou façam uso inadequado apesar de treinamentos.
d) Adesão das instituições às práticas de uso de máscara cirúrgica de forma 
universal.
e) Seguir os protocolos da Secretaria Municipal de Saúde sobre EPIs. 
Tabela 1: Paramentação da Equipe
Cirurgias eletivas
Paramentação da Equipe - Gorro 
- N95/ PFF2 ou equivalente 
- Protetor facial 
- Avental cirúrgico impermeável
- Luvas estéreis
 
Observação: a máscara N95/PFF2 ou equivalente com válvula expiratória (per -
mite a saída do ar expirado pelo profissional), não deve ser utilizada no Centro 
cirúrgico, por aumentar o risco de exposição da ferida cirúrgica às gotículas ex -
pelidas pelos profissionais e assim aumentar o risco de infecção de sítio cirúrgico.Diário Oficial
Ano 7 - Nº 14904
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
06 de outubro  de 2020, terça - feira
3) TESTE COVID-19
Recomenda-se preferencialmente que haja disponibilidade de testes validados e 
adequados, para proteger a segurança da equipe e do paciente, considerando os 
requisitos de qualidade e frequência destes exames. O teste mais preciso para 
detecção do SARS-CoV-2 é a reação em cadeia transcriptase-polimerase reversa 
(RT-PCR). O RT-PCR é a técnica de detecção e quantificação de RNA mensageiro 
comumente usada e altamente específica que pode detectar a presença de SARS -
-CoV-2 em amostra biológica.
É indispensável que a realização do exame RT-PCR para COVID-19 seja incluído 
na rotina pré-operatória de todos os pacientes que forem realizar uma cirurgia 
eletiva. O exame deverá ser realizado em pelo menos 03 (dias) dias anteriores ao 
ato cirúrgico. 
Para pacientes residentes em Aparecida de Goiânia que serão submetido a cirur -
gia pelo Sistema Único de Saúde o agendamento poderá ser realizado através do 
teleagendamento pelo número 0800-6461590, tendo em mãos, a autorização para 
a realização do procedimento.  
Observações: 
- Testes negativos não podem ser aceitos como absolutos e, portanto, os protoco -
los de segurança devem ser seguidos de forma plena.
- Neste momento, não se recomenda trabalhar com testes rápidos ou testes soro -
lógicos. 
- Neste momento, não se trabalha com o conceito de “passaporte imunológico”, 
pois não há certeza de geração de imunidade após casos confirmados. 
Para os profissionais de saúde, caso NÃO seja possível instituir uma estratégia 
baseada em testagem, estes devem ser considerados como possíveis portadores de 
SARS - CoV - 2, devendo ser mantidos fluxos de trabalho e processos de distan -
ciamento para criar um ambiente seguro no qual a cirurgia eletiva possa ocorrer.  
Neste momento, não se recomenda testagem de rotina para profissionais assinto -
máticos. Para os profissionais sintomáticos, estes deverão ser direcionados para 
a realização do teste RT-PCR o mais precocemente possível e afastado das suas 
atividades até o resultado. 
4) PRIORIZAÇÃO E AGENDAMENTO DE CASOS (CRITÉRIO DE 
AGENDAMENTO)
A instituição deverá instituir uma Comissão de priorização da agenda cirúrgica 
para o momento COVID-19, que deve ser composta minimamente de: Cirurgiões, 
Anestesistas, Intensivistas, Infectologistas e Enfermeiros, além da equipe diretiva 
do hospital. 
A Comissão de Priorização de Agendamento Cirúrgico estabelecerá estratégias de 
retomada, levando em consideração o seguinte: 
a) Lista de casos cancelados e adiados anteriormente.  
b) Estabelecer critérios de pontuação de prioridade objetiva. 
c) Deve-se analisar criteriosamente cada paciente, com especial ênfase aos 
fatores e comorbidades sabidamente agravantes para COVID-19: 
1. Idade maior que 60 anos;
2. Doenças cardíacas;
3. Hipertensão;
4. Diabetes;
5. Obesidade;
6. Pneumopatias;
7. Doenças renais crônicas;
8. Doenças neoplásicas;
9. Imunossupressão. 
d) Priorização de especialidades (câncer, transplante de órgãos, cardíaco, 
trauma) ou de pacientes em sofrimento (Exemplo: dor severa). Balancear neste 
mesmo item a questão de riscos associados a COVID-19;
e)  Atribuir “horário de procedimento / Sala Cirúrgica”;
f) Intervalo mínimo de 1hora entre as cirurgias;
g) Estratégia para abertura das atividades eletivas por etapas progressivas.;
h) Correta orientação aos pacientes de como proceder no Pós-operatório 
(PO), além de esclarecer sobre os riscos de adoecimento no PO;
i) Estratégia para aumentar e flexibilizar a disponibilidade de agenda (por 
exemplo, horários antecipados, fins de semana, horários noturnos); 
j) Deve-se priorizar os procedimentos cirúrgicos de menor complexidade e 
curta duração e permanência nessas unidades de saúde;
k) Deve-se priorizar o agendamento de cirurgias cuja espera repercuta de 
forma importante no prognóstico da doença do paciente;
l) Problemas associados ao aumento do volume de operações: garantir dis -
ponibilidade do pessoal proporcional ao aumento de volume de trabalho (conside -
rar, equipe cirúrgica, anestesistas, enfermagem, serviço de limpeza, engenharia, 
processamento e esterilização etc.); 
m) Verificar a disponibilidade de serviços auxiliares (patologia, radiologia 
etc.) bem como verificar a disponibilidade do suprimento para procedimentos 
planejados (medicamentos para anestesia, medicamentos relacionados, suturas, 
instrumentos cirúrgicos descartáveis e não descartáveis); 
n) Garantir a disponibilidade adequada de leitos hospitalares e leitos de te -rapia intensiva e ventiladores para os cuidados pós-operatórios esperados e; trei -
namento de novos funcionários.
A discussão de consentimento com os pacientes deve cobrir o risco de exposição 
ao COVID-19 e as possíveis consequências. Assim o hospital deverá instituir Ter -
mo de Desistência Momentânea do Procedimento Cirúrgico, caso essa seja a von -
tade do paciente, sendo assegurado ao mesmo a continuidade em fila de espera.
5) CHECK LIST 
 Reavaliar o estado de saúde do paciente minunciosamente nas consultas 
com cirurgiões às vésperas da cirurgia por meio de anamnese detalhada e apresen -
tação do resultado do exame RT- PCR para COVID-19.
a) Avaliar se o paciente apresentou algum sintoma de síndrome gripal ou 
teve contato com alguém com síndrome gripal nos últimos 14 dias;
b) Avaliar se houve mudança significativa no estado de saúde da paciente 
devido ao seu diagnóstico de base;
c) Rever se o planejamento cirúrgico e proposta terapêutica, continuam vá -
lidos como a melhor opção ao momento para o paciente;
d) Reavaliar a estrutura hospitalar, baseando em possíveis complicações, 
havendo a possibilidade para o uso de leitos de UTI, medicamentos, anestésicos/
relaxantes musculares.
e) Considerar o estado de saúde de todos os membros da equipe cirúrgica;
f) Instituir termos de Consentimentos de Cirurgia, Anestesia e de responsa -
bilidade para realização de procedimentos e cirurgias em período de pandemia de 
Covid-19;
g) Recomenda-se proceder à internação do paciente, preferencialmente, no 
dia do procedimento, e reduzir a permanência hospitalar para o estritamente ne -
cessário;
h) Limitar número de pessoas em sala cirúrgica, incluindo a prevenção de 
entradas e saídas desnecessárias do centro cirúrgico durante a cirurgia;
i) Em caso de procedimentos sob anestesia geral, minimizar a presença de 
pessoas na sala de cirurgia durante os procedimentos de intubação e extubação;
j) A equipe cirúrgica deve permanecer fora da sala operatória durante a in -
tubação e extubação do paciente, ou, nesta impossibilidade, a equipe deve utilizar 
máscara N95.
k) A escolha da via de acesso cirúrgico e técnica a ser utilizada é prerrogati -
va do cirurgião; 
l) A realização de cirurgia por videolaparoscopia deve ser avaliada levando 
em consideração a redução do tempo intra-operatório e a redução do tempo de 
internação;
m) Reduzir o máximo possível a presença de visitantes ao paciente operado 
no hospital e no domicílio;
n) A avaliação clínica pré-operatória deve ser realizada em todos os casos e 
se necessário, considerar a realização pré-operatória do estudo de tomografia de 
alta resolução (TCAR) de tórax para os casos suspeitos;
o) Considerar a telemedicina como possível ferramenta na avaliação pós -
-operatória;
p) Estruturar os espaços\alas de pós-operatório para atenção de casos sus -
peitos ou positivos de forma o mais independente possível dos casos não suspei -
tos;
q) Deve-se realizar o planejamento detalhado dos cuidados pós-alta, as me -
didas sanitárias necessárias e, conforme o caso, contato com a Secretaria Munici -
pal de Saúde do local de moradia do paciente;
Cada estabelecimento de Saúde deverá elaborar o plano de retomada de cirurgia 
para o período de enfrentamento da COVID-19 que deverá ser apresentada em 
uma eventual fiscalização. 
REFERÊNCIAS
1-Nota técnica gvims/ggtes/anvisa nº 07/2020 orientações para a prevenção da 
transmissão de covid-19 dentro dos serviços de saúde. (Complementar a nota téc -
nica gvims/ggtes/anvisa nº 04/2020). Gerência de Vigilância e Monitoramento em 
Serviços de Saúde. Gerência Geral de Tecnologia em Serviços de Saúde. Brasília: 
Agência Nacional de Vigilância Sanitária, 2020
2-EMILIO, Leonardo et al. Cirurgias eletivas no “novo normal” pós-pandemia da 
COVID-19:  testar ou não testar? Rev Col Bras Cir 47. Junho de 2020.
3-Conselho Federal de Medicina. Combate à COVID-19. Recomendação aos 
CRMs sobre avaliação dos atendimentos eletivos. Acesso em: https://cbc.org.br/
wp-content/uploads/2020/04/CFM-recomendacao-cfm-atendimentos-eletivos-2.
pdf.
4-ANVISA. Nota técnica GVIMS/GGTES/ANVISA Nº 06/2020 orientações 
para a prevenção e o controle das infecções pelo novo CORONA VÍRUS (SAR -
S-CoV-2) em procedimentos cirúrgicos [Internet]. Brasília: Agência Nacional de 
Vigilância Sanitária, 2020.
5-Agência Nacional de Vigilância Sanitária - ANVISA. Documento de Referên -
cia para o Programa Nacional de Segurança do Paciente. Brasília: Ministério da 
Saúde. 2014.Diário Oficial
Ano 7 - Nº 14905
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
06 de outubro  de 2020, terça - feira
 Nome cargo Área de Atuação
Elaboração  Luciano Carvalho Diretor  Superintendên -
cia de Regulação, 
Controle e Avalia -
ção
Revisão  Amanda Melo e 
Santos Limongi Diretora   Superintendên -
cia de Atenção à 
Saúde
Aprovação Alessandro Maga -
lhãesSecretário de Saú -
de Secretaria de Saú -
de 
 Colaboradores   
Nome Hérica S Leguiza -
mon Coordenadora Núcleo de Gover -
nança Clínica
Nome  Thais Kato de 
Sousa Enfermeira 
Apoiadora Núcleo de Gover -
nança Clínica
_____________________________________
Núcleo de Governança Clínica
Laboratório Municipal de Aparecida de Goiânia
Tipo do  docu -
mento Protocolo de pro -
cesso de serviço PRTLM/SAS: Versão:01/2020
Pág.: 08 Nº08
Título do docu -
mentoProtocolo para co -
leta de amostras 
para diagnóstico 
do SARS- CoV-2 
( COVID19)Data de emissão: 08/07/2020
Próxima revisão: 08/07/2021
  
1-Introdução:
 O diagnóstico laboratorial considerado padrão ouro para a identificação 
do vírus SARS-CoV2 é realizado através de testes moleculares por PCR em tem -
po real (RT-PCR). Teste baseado na detecção de fragmentos do material genético 
do vírus. A técnica consiste na transcrição reversa, amplificação, detecção e dife -
renciação do material genético (RNA viral) do Coronavírus. Até o momento é o 
método de referência no Brasil para confirmação de COVID-19.
 O teste possui alta sensibilidade e especificidade, especialmente nos pri -
meiros dias de sintomas. A sensibilidade analítica do teste é de 95%.
**Quando realizar: O teste deverá ser realizado até o 7° dia dos primeiros sinto -
mas, preferencialmente entre o 3° e 5° dia, período no qual a carga viral é maior.
2- Objetivo
Orientar a realização da coleta do RT-PCR para SARS CoV2.
3- Preparação para coleta (Antes da Coleta)
  Lavar as mãos antes e depois de todo o procedimento; 
  Identificar o frasco coletor ou o tubo com: nome do paciente e data de 
nascimento;
  O profissional de saúde responsável pela coleta de amostras respiratórias 
deverá utilizar os seguintes Equipamentos de Proteção Individual (EPI):
• Gorro descartável;
• Óculos de proteção e protetor facial;
• Máscara modelo PFF2 (N95) ou equivalente;
• Avental/ capote de mangas compridas; 
• Luva de procedimento;
• Calçado fechado.
4-  Coleta de amostras
A técnica de diagnóstico por meio da RT-PCR é a partir de amostras do trato 
respiratório.
4.1 Swabs nasal* (padronizado no município)
• Recomenda-se a coleta de 01 (uma) amostra respiratória, mesmo swab 
em ambas as narinas. Composição do kit de coleta para vírus respiratórios; 
• 1 swab para coleta de nasofaringe esquerda e direita;
• 1 swab para coleta de orofaringe;
•  1 tubo estéril contendo 2 mL de solução salina ou meio de transporte 
viral.
Figura1 Coleta de secreção de nasofaringe
 
  Introduzir 01 (um) swab pela narina direita até a nasofaringe (região pos -
terior do meato nasal) realizando movimentos rotatórios para captação de células 
da nasofaringe, e absorção da secreção respiratória. Realizar o mesmo procedi -
mento do 2º passo, com o mesmo swab na narina esquerda. 
  Após a coleta, inserir o swabs em um tubo de polipropileno estéril (dar 
preferência para utilização de frasco de plástico transparente - volume de 15mL), 
contendo de 2 mL de solução salina   0,9% estéril ou meio de transporte viral. 
Manter refrigerado entre 2ºC a 8ºC até laboratório de análise.
  Cortar o cotonete para fechar o tubo abaixo do tamanho da tampa (IM -
PORTANTE).
Obs.: Também é possível obter a amostra fazendo a coleta na orofaringe introdu -
zindo o swab na região posterior da faringe e tonsilas, evitando tocar na língua.
Figura2 Coleta de secreção Orofaringe
* Conforme nota técnica NOTA TÉCNICA No 34/2020-CGLAB/DAEVS/SVS/
MS, devido à escassez mundial de insumos relacionados à assistência e ao diag -
nóstico laboratorial de COVID-19, a Coordenação Geral de Laboratórios de Saú -
de Pública (CGLAB/SVS/MS) recomenda a utilização de apenas um swab por 
paciente, para as duas narinas.
4.1.1- Identificação das amostras (swab nasal)
  Identificação para o tubo:  colocar nome completo e data de nascimento;
  Etiqueta deve ser colocada na longitudinal no tubo;
Diário Oficial
Ano 7 - Nº 14906
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
06 de outubro  de 2020, terça - feira
  Identificação para ser colocada na ficha;
  A identificação que deve ser entregue ao paciente para busca de resultado 
diretamente no site: www.hlagyn.com > resultados online> paciente> código do 
paciente e senha.
  Colocar as coletas de URGÊNCIA em sacos separados;
  Solicitações de pendências, exames e dúvidas pelo grupo de Whatsap 
(COVID- CADASTRO HLAGYN; tel: 62-98113-4691) e telefone fixo: 62-3094-
9200.
4.1.2- Cadastro e informações de identificação
  No momento do cadastro ATENÇÃO: digitar o código respectivo.
Exemplo: LFDT643
        Obs.: digitar sem espaços, ponto, 01 e traços. Esses erros fazem perder a 
rastreabilidade 
        e a amostra fica fora dos critérios de rastreabilidade no laboratório.
4.2- Amostra de Aspirado nasofaríngeo (ANF) 
  Deve-se utilizar coletores de plásticos descartáveis para acondicionar se -
creções (“bronquinho”) com volume de 20 mL, acoplado a sonda uretral n° 06 e 
o controle de vácuo.
  Inserir a sonda uretral n° 06 em uma das narinas até atingir a região da 
nasofaringe (6 a 8 cm). Aspirar a secreção de nasofaringe utilizando uma bomba 
aspiradora portátil ou um vácuo, aspirando a secreção para o interior do coletor 
(não utilizar pressão de vácuo muito forte). Pode também ser utilizado como co -
letor um equipo utilizado em solução fisiológica, acoplado a uma sonda uretral nº 
06.
Figura 3 Coleta de aspirado de nasofaringe
  Esse procedimento deverá ocorrer em ambas as narinas mantendo a mo -
vimentação da sonda para evitar que haja pressão diretamente entre a mucosa, 
evitando sangramento. Alternar a coleta nas duas fossas nasais (nasofaringe) até 
obter um volume suficiente, aproximadamente de 1 ml. Não insistir se a coleta no 
atingir esse volume, pois poderá ocorrer lesão na mucosa. O vácuo deve ser apli -
cado após a sonda localizar-se na nasofaringe, tendo em vista que, se no momento 
da in, se no momento da introdução da sonda houver vácuo, poderá ocorrer lesão 
na mucosa;
  Após obter secreção de ambas as narinas, aspirar 3 ml ao meio de trans -
porte viral para o interior do frasco coletor (“bronquinho” ou coletor de mucosi -
dade) com a mesma sonda. Descartar a sonda em lixo adequado e fechar o orifício 
do coletor com a tampa plástica e vedar com esparadrapo.
Obs.: caso a amostra seja coletada com equipo, não deve ser adicionado o meio 
de transporte viral. O equipo deve ser colocado em saco plástico, lacrado e iden -
tificado. Manter refrigerado a 4ºC (não congelar).
4.3 Amostra de secreção respiratória inferior**
  Pode ser obtida amostra de secreção respiratória inferior em: escarro, la -
vado traqueal/ aspirado traqueal) ou lavado bronco alveolar (coleta de amostra do 
trato respiratório inferior por broncoscópio). 
  Em pacientes hospitalizados o Ministério da Saúde recomenda a coleta de 
lavado broncoalveolar como amostra preferencial ao swab. Por se tratar de pro -
cedimento delicado, que requer utilização de equipamentos específicos a coleta 
deve ser realizada por médicos.
**Conforme nota técnica NOTA TÉCNICA No 34/2020-CGLAB/DAEVS/SVS/
MS, devido à escassez mundial de insumos relacionados à assistência e ao diag -
nóstico laboratorial de COVID-19, a Coordenação Geral de Laboratórios de Saú -de Pública (CGLAB/SVS/MS) recomenda que na falta do swab e quando possível 
(de acordo com os critérios médicos) fazer a coleta de amostras do trato respirató -
rio inferior, incluindo escarro, lavado broncoalveolar e aspirado traqueal.
4.4 Conservação das amostras
  As amostras devem ser mantidas refrigeradas (2-8°C) e devem ser pro -
cessadas dentro de 24 a 48 horas da coleta até chegar ao LACEN ou ao laboratório 
de análise. Após esse período, recomenda-se congelar as amostras a -70°C até o 
envio ao laboratório, assegurando a manutenção da temperatura.
5. Trocas de equipamentos de proteção 
  Máscara de proteção N95/PFF2 ou equivalente: deverá ser usada junta -
mente com o protetor de face/óculos de proteção e ser observada integridade da 
máscara, técnicas de retirada apropriada, acondicionamento em saco de papel. 
Quando o profissional não fizer uso de protetor de face, excepcionalmente no 
posto de coleta de RT-PCR poderá sobrepor a máscara cirúrgica com intuito de   
postergar a durabilidade da máscara N95. 
  Luvas cirúrgicas: Deverá ser trocada a cada paciente/coleta e proceder 
com a lavagem das mãos.
   Protetor Ocular ou Protetor de Face: Os óculos de proteção ou protetores 
faciais devem ser exclusivos de cada profissional responsável pela assistência, 
devendo, imediatamente após o uso realizar a limpeza com água e sabão e pos -
terior desinfecção com álcool líquido a 70% (quando o material for compatível), 
hipoclorito de sódio ou outro desinfetante como o quaternário de amônio, na con -
centração recomendada pelo fabricante. O profissional deve se atentar para não 
tocar o protetor de face ou óculos, quando isso acontecer dever realizar a limpeza 
imediatamente e proceder a lavagem das mãos. 
   Gorro descartável:  A troca deverá ser por período, ou sempre que o pro -
fissional tiver a necessidade de desparamentação ou sair do local de coorte;
  Capote /Avental: Deverá ser trocado por período ou quando o profissional 
tiver a necessidade de desparamentação ou sair do local de coorte; 
  Sapato fechado: o sapato deverá ser totalmente fechado e quando sair 
do local de coorte proceder a limpeza com solução alcoólica 70% hipoclorito ou 
sustância compatível. 
Observação: Quando o profissional realizar coleta pontual fora do local de coorte 
os equipamentos de proteção deverão ser substituídos por procedimento, sendo 
assim recomendamos a coleta por coorte para diminuir risco de possível desabas -
tecimento de EPIs. 
Referências
1-Brasil. Ministério da Saúde. Guia de Vigilância Epidemiológica Emergência de 
Saúde Pública de Importância Nacional pela Doença pelo Coronavírus 2019. Vi -
gilância Integrada de Síndromes Respiratórias Agudas Doença pelo Coronavírus 
2019, Influenza e outros vírus respiratórios. Centro de Operações de Emergência 
(COE). Secretaria de Vigilância em Saúde. Brasília: Ministério da Saúde, 2020.
2-Protocolo laboratorial para coleta, acondicionamento e transporte de amostras 
biológicas para investigação de SRAG e SG por sars-cov-2. Secretaria de Saúde. 
São Paulo: Instituto Adolfo Lutz, 29/05/2020.
3-Orientações para coleta e transporte de secreção respiratória – 2020. Secretaria 
da Saúde do Rio Grande do Sul. Centro Estadual de Vigilância em Saúde. Labo -
ratório Central de Saúde Pública- LACEN/RS.
4-Coleta de Amostra para exame de PCR para diagnóstico de COVID-19. Uni -
versidade Federal de Campina Grande. EBSERH. Hospital universitário Junior 
Bandeira de Melo, 22/04/2020.
5- Curso atualiza COVID-19. Faculdade de Enfermagem - UFG no combate à 
COVID-19. Módulo1: Cuidados com a coleta de amostras de casos suspeitos da 
COVID-19, acondicionamento e transporte. Disponível em: http://avamec.mec.
gov.br/#/instituicao/ufg/curso/7941/unidade/4205/acessar?continue=false
6-Protocolo de Manejo e Vigilância Epidemiológica da Influenza. Emergência de 
Saúde Pública de Importância Internacional ESPII. Secretaria de Vigilância em 
saúde. Versão III. Brasília: Ministério da saúde,2009. 
 Nome cargo Área de Atuação
Elaboração Thais Kato de 
SousaEnfermeira  
Apoiadora  Núcleo de Governança 
Clínica 
Elaboração  Hérica Souza Le -
guizamon Coordenadora  Núcleo de Governança 
Clínica
Revisão  Maria Marta da 
Silva de Carvalho Coordenadora  do  
Laboratório Mu -
nicipalLaboratório Municipal 
Aprovação Amanda Melo e 
Santos Limonge Diretora Diretoria de Urgência e 
Emergência e Atenção 
Especializada
 Gustavo Amoury Superintendente  Superintendência de 
Atenção à Saúde
  Alessandro Ma -
galhãesSecretário de Saú -
de Secretária de Saúde
Colabora -
doresDiário Oficial
Ano 7 - Nº 14907
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
06 de outubro  de 2020, terça - feira
Gustavo Mendanha Melo
Prefeito Municipal
Veter Martins Morais
Vice-Prefeito
Mayara Ferreira Marfim Mendanha
Secretária de Assistência Social 
Carlos Marden Moreira Lopes
Secretário de Administração
Ricardo Roberto Teixeira
Secretário de Articulação Política
Cleomar de Sousa Rocha
Secretário de Ciência, Tecnologia e Inovação
Rodrigo Gonzaga Caldas
Secretário de Desenvolvimento Econômico
Max Santos de Menezes
Secretário de Desenvolvimento Urbano
 Wanderlan Luiz Renovato
Secretário de Educação e Cultura
Gerfeson Aragão de Melo
Secretário de Esporte, Lazer e Juventude 
André Luis Ferreira da Rosa
Secretário de Fazenda
Johnathan Rodrigues Medeiros
Secretário de Governo  Mário José Vilela
Secretário de Infraestrutura
Claudio Everson da Silva 
Secretário de Meio Ambiente e Sustentabilidade  
Roberto Candido da Silva
Secretário de Mobilidade e Defesa Social 
Einstein Almeida F. Paniago
Secretário de Projetos e Captação de Recursos 
Jório Coelho Rios
Secretário de Planejamento e Regulação Urbana
Alessandro Leonardo Alvares Magalhães
Secretário de Saúde
Marcia Tinoco Silva
Secretária de Trabalho
Tarcísio Francisco dos Santos
Secretário de Transparência, 
Fiscalização e Controle
Fábio Passaglia  
Chefe da Casa Civil
Fábio Camargo Ferreira
Procurador Geral do Município
Adriano Montovani de Oliveira
Presidente AparecidaPREVEDITADO PELA CASA CIVIL
Fábio Passaglia 
Chefe da Casa Civil
Ercia Lobo de Rezende
Chefe do Diário Oficial
Kaio Cézar Santos Aguiar
Editoração Gráfica
Victor Vinícius S. Cotrin
Editoração Gráfica
MANUTENÇÃO - DIRETORIA DE TECNOLOGIA 
DA INFORMAÇÃO (DTI)
Cleomar de Sousa Rocha
Secretário de Ciência, Tecnologia e Inovação
Cláudio M. Salles do Amaral
Diretor de Tecnologia da Informação
Rua Gervásio Pinheiro, APM Residencial Solar Central Park, CEP: 74.968-500, Aparecida de Goiânia, GO - Fone: (62) 3238-6786
www.aparecida.go.gov.br - Email: doe@aparecida.go.gov.brEXPEDIENTE
    
       TERMOS
TERMO DE HOMOLOGAÇÃO DO PREGÃO 
PRESENCIAL Nº 071/2020-SRP
O Secretário Executivo de Licitação e a Secretária Municipal de Educação e Cul -
tura, no uso de suas atribuições legais, tendo em vista a adjudicação do pregão 
presencial nº 071/2020, processo nº 2019.028.532, objeto: Registro de Preço para 
eventual Contratação de empresa especializada para prestação de serviços e aqui -
sição de materiais, visando a melhoria do sistema de segurança das unidades de 
ensino da rede municipal de Aparecida de Goiânia. O serviço engloba a amplia -
ção e a modernização do sistema de vigilância eletrônica, alarme perimetral e 
a implantação de controle de acesso, com manutenção preventiva e corretiva. 
Além deste sistema serão registrados preços para aquisição de iluminação exter -
na, conforme condições e especificações estabelecidas no Edital e seus Anexos. 
Resolvem homologar o presente procedimento licitatório a empresa vencedora: 
CIS COMÉRCIO E SERVILOS EIRELI CNPJ: 30.536.039/0001-99 sobre o va -
lor global de R$:6.102.317,43 (Seis milhões cento e dois mil trezentos e dezessete 
reais e quarenta e três centavos), lotes :01, 02 e 03.
Arthur Henrique de Sousa Braga 
Secretário Executivo de Licitação.
Wanderlan Renovato
Secretário Municipal de Educação e Cultura.
PUBLICAÇÕES
MEGA GÁS EIRELI, CNPJ n° 27.757.204/0001-28, torna público que requereu 
à Secretaria Municipal de Meio Ambiente de Aparecida de Goiânia a Licença 
Ambiental Simplificada (LAS), para atividade de comércio varejista de gás lique -
feito de petróleo (GLP), localizado na Rua 06 E, Quadra 31, Lote 28, Garavelo 
Residencial Park, Aparecida de Goiânia-GO. O empreendimento não se enquadra 
na Resolução CONAMA n° 001/86.EDIMAR RODRIGUES DE MORAIS 79266592153, CNPJ n° 38.256.808/0001-
07, torna público que requereu à Secretaria Municipal de Meio Ambienta de Apa -
recida de Goiânia a Licença Ambiental Simplificada (LAS), para atividade de 
fabricação de móveis com predominância de madeira, localizado na Rua Rio das 
Flores, Quadra 284, Lote 07, Casa 02, S/N, Jardim Buriti Sereno, Aparecida de 
Goiânia-GO. O empreendimento não se enquadra na Resolução CONAMA n° 
001/86.
_____________________________________
AKACIO DA SILV A MASCARENHAS, CPF n° 027.238.191-83, torna público 
que requereu à Secretaria Municipal de Meio Ambiente de Aparecida de Goiânia 
a Licença Ambiental Simplificada (LAS), para atividade de Odontologia, locali -
zado na Avenida das Mangueiras, Quadra 34, Lote 04, Vila Alzira, Aparecida de 
Goiânia-GO. O empreendimento não se enquadra na Resolução CONAMA n° 
001/86.
_____________________________________
SABRINA LEMOS PEREIRA DIAS 05544119112, CNPJ n° 29.596.142/0001-
45, torna público que requereu à Secretaria Municipal de Meio Ambiente de Apa -
recida de Goiânia a Licença Ambiental Simplificada (LAS), para atividade de 
aparelhamento de placas e execução de trabalhos em mármore, granito, ardósia 
e outras pedras, localizado na Avenida Mangueira, S/N, Quadra 10 A, Lote 04, 
Setor Vila Alzira, Aparecida de Goiânia-GO. O empreendimento não se enquadra 
na Resolução CONAMA n° 001/86.
_____________________________________
QUATRO A COMERCIO DE PRODUTOS ALIMENTICIOS LTDA, CNPJ n° 
21.334.380/0001-70, torna público que requereu à Secretaria Municipal de Meio 
Ambiente de Aparecida de Goiânia a Licença Ambiental Simplificada (LAS), para 
atividade de comércio varejista de mercadorias em geral, com predominância de 
produtos alimentícios - minimercados, mercearias e armazéns, localizado na Rua 
25 de Junho, Quadra 09, Lote 25, Sala 02, Jardim Veneza, Aparecida de Goiânia -
-GO. O empreendimento não se enquadra na Resolução CONAMA n° 001/86.