Diário Oficial
Aparecida de Goiânia, 25 de agosto de 2020, terça - feira - Ano 7 - Nº 1461Município de Aparecida de Goiânia Eletrônico
PORTARIAS
PORTARIA N. º 12 DE AGOSTO DE 2020.
O SECRETÁRIO MUNICIPAL DE PROJETOS E CAPTAÇÃO DE RECUR -
SOS, no uso de suas atribuições legais:
CONSIDERANDO a Lei Federal n.° 13.979, de 06 de fevereiro de 2020, que 
dispõe sobre as medidas para enfrentamento da emergência de saúde pública de 
importância internacional decorrente do Coronavírus (COVID-19) responsável 
pelo surto de 2019;
CONSIDERANDO o Decreto n.º 10.212 de 30 de janeiro de 2020, que promulga 
o texto revisado do Regulamento Sanitário Internacional, acordado na 58º Assem -
bléia Geral da Organização Mundial da Saúde, em 23 de maio 2005;
CONSIDERANDO a Declaração de Emergência em Saúde Pública de Importân -
cia Internacional pela Organização Mundial da Saúde, de 30 de janeiro de 2020, 
em decorrência da Infecção Humana pelo novo Coronavírus (COVID-19);
CONSIDERANDO o que dispõe o art. 16, do Decreto “N” n. º 115, de 16 de mar -
ço de 2020, que versa sobre a declaração de Situação de Emergência em Saúde 
Pública no Município de Aparecida de Goiânia, e faculta aos titulares dos órgãos 
o escalonamento do cumprimento da jornada de trabalho dos servidores públicos 
municipais, e dispõe sobre medidas de enfrentamento da pandemia provocada 
pelo Coronavírus (COVID-19);
CONSIDERANDO o que dispõe art. 5º da Portaria N. 11/2020-GAB/SMS, que 
determina aos titulares de cada departamento avaliar quais servidores serão reco -
mendados o sistema de teletrabalho ou de rodízio, desde que possa ser realizado 
de forma remota, e que não haja prejuízo ao serviço publico, visando à adoção de 
todas as medidas de prevenções necessárias para controlar a contaminação dos 
servidores e usuários pelo Coronavirus (COVID-19);
CONSIDERANDO o teor da Portaria n.º 08 de Junho de 2020, que estabelece a 
escala alternada de trabalho dos servidores da Secretaria de Projetos e Captação 
de Recursos (SPCR) em razão da Pandemia (Covid-19);
CONSIDERANDO que a Portaria n. 08 de Junho de 2020 possui vigência de 60 
(sessenta dias), findando, assim, em 29 de agosto de 2020; 
RESOLVE:
Art. 1º - Prorrogar a vigência da Portaria n. 08 de Junho de 2020, para enquanto 
durar a vigência do Decreto “N” n. º 115, de 16 de março de 2020, que versa sobre 
a declaração de Situação de Emergência em Saúde Pública no Município de Apa -
recida de Goiânia, de modo a fixar o regime alternado de escala de teletrabalho 
(home Office), com fundamento no art. 16 do Decreto Municipal “N” n. º 115, de 
16 de março de 2020 c/c o art. 5º da Portaria N. 11/2020-GAB/SMS.
Art. 6º - Esta Portaria entra em vigor na data de sua publicação, produzindo seus 
efeitos desde a data da assinatura. Dê ciência, publique-se e cumpra-se.
Gabinete do Secretário Municipal de Projetos e Captação de Recursos, aos 11 de 
Agosto do ano de 2020.
EINSTEIN ALMEIDA FERREIRA PANIAGO
Secretário Municipal de Projetos e Captação de Recursos
_____________________________________
PORTARIA DE ADIANTAMENTO Nº 34, DE 24 
DE AGOSTO DE 2020.
Autoriza a entrega de adiantamento no valor de R$ 2.500,00 (dois mil e quinhen -
tos reais)
 
O SECRETÁRIO MUNICIPAL DE MOBILIDADE E DEFESA SOCIAL DE 
APARECIDA DE GOIÂNIA, no uso de suas atribuições legais, e conforme o 
Processo Administrativo n° 2020064166.
RESOLVE: 
Diário Oficial
Ano 7 - Nº 14612
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
25 de agosto  de 2020, terça - feira
I - Fica autorizado a entrega de um adiantamento no valor de R$ 2.500,00 (dois 
mil e quinhentos reais), a servidora LIVIA CRISTINA FERREIRA DOS SAN -
TOS FONSECA, matrícula nº 32824, inscrita no CPF/MF sob o nº 999.238.231-
72, a ser empenhado na seguinte dotação orçamentária: 
 
03.0366.06.182.3046.2361.339039 Outros Serviços de Tercei -
ros Pessoa JurídicaR$ 2.500,00
                 
 II - O adiantamento deverá ser aplicado em despesas de pronto pagamento, em 
caráter de urgência, e que não poderão aguardar a aquisição normal, e devendo ser 
aplicado dentro no prazo de 60 (sessenta) dias, contados do seu recebimento pelo 
servidor responsável, não podendo este aplicar o numerário após expirado o prazo 
marcado para seu emprego, conforme orientações da Secretaria de Transparência, 
Fiscalização e Controle.
III - Designa o Sr. Cleyton Ferreira Silva matrícula nº 18908, para atestar a vera -
cidade e legitimidade das despesas provenientes deste adiantamento.
Gabinete do Secretário Municipal de Mobilidade e Defesa Social de Aparecida de 
Goiânia, Estado de Goiás, 24 de agosto de 2020.
ROBERTO CÂNDIDO DA SILV A
Secretário de Mobilidade e Defesa Social
_____________________________________
PORTARIA DE ADIANTAMENTO Nº 35, DE 24 
DE AGOSTO DE 2020.
Autoriza a entrega de adiantamento no valor de R$ 35.000,00 ( trinta e cinco 
mil reais).
O GESTOR DO FEMBOM DE APARECIDA DE GOIÂNIA, no uso de suas 
atribuições legais, e conforme o Processo Administrativo n° 2020064800,
RESOLVE: 
I - Fica autorizada a entrega de um adiantamento no valor de R$ 35.000,00 
(trinta e cinco mil reais), ao senhor CARLOS V ANDER DE ANDRADE, Ca -
pitão do Bombeiro Militar, RG 01.446 CBM-GO, inscrito no CPF/MF sob o nº 
801.795.251-15, a ser empenhado na seguinte dotação orçamentária: 
 
14.1401.06.122.1401.2305.339030 
(100)Material de Consumo R$  14.000,00
14.1401.06.122.1401.2305.339033 
(100)Passagens e Despesas c/
LocomoçãoR$    5.000,00
14.1401.06.122.1401.2305.339036 
(100)Serviços de Terceiros 
Pessoa FísicaR$    2.000,00
14.1401.06.122.1401.2305.339039 
(100)Serviços Terceiros Pes -
soa JurídicaR$  14.000,00
  
II - O adiantamento deverá ser aplicado em despesas de pronto pagamento, em 
caráter de urgência, e que não poderão aguardar a aquisição normal, e devendo ser 
aplicado dentro no prazo de 60 (sessenta) dias, contados do seu recebimento pelo 
servidor responsável, não podendo este aplicar o numerário após expirado o prazo 
marcado para seu emprego, conforme orientações da Secretária de Transparência, 
Fiscalização e Controle.
III - Designa o Sr Pedro Carlos Borges de Lira – TC QOC BM, Comandante do 
7º BBM e Gestor do FEMBOM, para atestar a veracidade e legitimidade das des -
pesas provenientes deste adiantamento;
      
Gestor do FEMBOM de Aparecida de Goiânia, Estado de Goiás 24 de agosto de 
2020.
Pedro Carlos Borges de Lira 
TC QOC BM
Comandante do 7º BBM
Gestor do FEMBOMPORTARIA N° 063/2020-GAB/SMS
Altera a Portaria nº 048/2020-GAB/SMS e dá outras providências.
O PRESIDENTE DO COMITÊ DE PREVENÇÃO E ENFRETAMENTO AO 
NOVO CORONA VÍRUS e SECRETÁRIO MUNICIPAL DE SAÚDE DE APA -
RECIDA DE GOIÂNIA, no uso de suas atribuições legais, e CONSIDERANDO 
o disposto na Lei Federal n.º 13.979, de 06 de fevereiro de 2020; 
CONSIDERANDO a declaração de SITUAÇÃO DE EMERGÊNCIA em Saúde 
Pública no Município de Aparecida de Goiânia e a criação do Comitê de Preven -
ção e Enfrentamento ao novo Coronavírus por meio do Decreto “N” nº 115 de 16 
de março de 2020;
CONSIDERANDO a nomeação dos membros do Comitê de Prevenção e Enfren -
tamento ao novo Coronavírus, bem como delegação de competências, por meio 
do Decreto “N” nº 119, de 17 de março de 2020.
RESOLVE:
Art. 1º. Fica alterado o artigo 1º da Portaria nº 048/2020-GAB-SMS com a se -
guinte redação:
“Art. 1º Fica autorizado o funcionamento de restaurantes, bares e outros estabe -
lecimentos de serviços de alimentação e bebidas, praças de alimentação dentro 
de Shoppings Centers, lanchonetes, casas de chá, de suco e similares, bem como 
atendimento ao público de acesso e uso do ambiente interno de padarias e congê -
neros, desde que respeitados os seguintes requisitos: [...]”
Art. 2º. Fica alterado o item III do artigo 1º com a seguinte redação:
“III. Os horários de funcionamento podem ter início de funcionamento normal, 
mas seu fechamento deve ser até 00h (meia noite);
Art. 3º. Fica excluído o item IV do artigo 1º referente a proibição de venda de 
bebidas alcoólicas nos estabelecimentos para clientes em uso do ambiente interno 
dos mesmos.
Art. 4º. Fica incluído o parágrafo único com a seguinte redação:
“Parágrafo único: Nos estabelecimentos citados no artigo 1º não será permitido o 
consumo no local de pessoas em pé, o uso de brinquedotecas, utilização de nar -
guilé e som/música ao vivo.
Art. 5º. Esta Portaria entrará em vigor na data de sua publicação, revogando-se as 
disposições em contrário.
PUBLIQUE-SE e CUMPRA-SE
Aparecida de Goiânia, aos 24 de agosto de 2020.
ALESSANDRO MAGALHÃES
Secretário Municipal de Saúde
Presidente do Comitê de Prevenção e Enfretamento ao novo Coronavírus
EXTRATOS
EXTRATO DO 1º TERMO ADITIVO N° 157/2020. 
AO CONTRATO Nº 52/2019. 
PROCESSO ADMINISTRATIVO Nº 2020.051.153.
LOCATÁRIO: Município de Aparecida de Goiânia, pessoa jurídica de direito pú -
blico interno, inscrito no CNPJ/MF sob o nº 01.005.727/0001-24, com sede na 
Rua Gervásio Pinheiro, Área Pública II, s/nº, Setor Solar Center Parque, CEP: 
74.980-000 por intermédio da SECRETARIA MUNICIPAL DE ASSISTÊNCIA 
SOCIAL, neste ato, representada pela Secretária Municipal de Assistência So -
cial, Sra. MAYARA MARFIM FERREIRA MENDANHA portadora da CI-RG n° 
487401 SSP- GO e inscrita no CPF/MF sob o n° 025.194.711-40.
LOCADORA: ONICILEILA MARIA MONTES, brasileira, portadora da CI- RG 
n° 3107803 DGPC/GO e inscrito sob o CPF/MF n° 557.859.481-40.
OBJETO: LOCAÇÃO DE IMÓVEL LOCALIZADO NA RUA EM- 33, QUA -
DRA 06, LOTE 29, VILLA SUL, EM APARECIDA DE GOIÂNIA, DESTINA -
DO A ABRIGAR A SRA. TEREZINHA SOARES DA SILV A E O SR. ANTÔ -
NIO DA SILV A.
VIGÊNCIA: Fica alterada a Cláusula Segunda, subitem 2.1 do Contrato n° 
52/2019- PGM, prorrogando seu prazo de vigência por mais 12 (doze) meses, ou 
seja, do dia 03 de agosto de 2020 ao dia 02 de agosto de 2021.
O V ALOR DO PRESENTE TERMO ADITIVO É DE: R$ 12.826,92 (doze mil 
oitocentos e vinte e seis reais e noventa e dois centavos).
FUNDAMENTO E VINCULAÇÃO: O presente Termo Aditivo tem por funda -
mento entendimento do TCU de que contrato de aluguel pode ser prorrogado 
sucessivamente e sem necessidade de observância à limitação temporal imposta 
pelo Art. 57, II, § 2° da Lei n° 8.666/93, e com fulcro no artigo 18 da Lei n° Diário Oficial
Ano 7 - Nº 14613
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
25 de agosto  de 2020, terça - feira
8.245/91 e princípios gerais da Administração Pública, tudo em conformidade 
com os dados constantes no Processo n° 2020.051.153
Mayara Marfim Ferreira Mendanha
SECRETÁRIA MUNICIPAL DE ASSITÊNCIA SOCIAL
_____________________________________
EXTRATO DO 1º TERMO ADITIVO N° 160/2020. 
AO CONTRATO Nº 64/2019. 
PROCESSO ADMINISTRATIVO Nº 2020.051.969.
LOCATÁRIO: Município de Aparecida de Goiânia, pessoa jurídica de direito pú -
blico interno, inscrito no CNPJ/MF sob o nº 01.005.727/0001-24, com sede na 
Rua Gervásio Pinheiro, Área Pública II, s/nº, Setor Solar Center Parque, CEP: 
74.980-000 por intermédio da SECRETARIA MUNICIPAL DE ASSISTÊNCIA 
SOCIAL, neste ato, representada pela Secretária Municipal de Assistência So -
cial, Sra. MAYARA MARFIM FERREIRA MENDANHA portadora da CI-RG n° 
487401 SSP- GO e inscrita no CPF/MF sob o n° 025.194.711-40.
LOCADOR: LAURO AUGUSTO DA SILV A, brasileiro, portadora da CI- RG n° 
6279464 SSP/MG e inscrito sob o CPF/MF n° 040.925.366- 90.
OBJETO: LOCAÇÃO DE IMÓVEL LOCALIZADO NA RUA SA VOIA, QUA -
DRA 96, LOTE 14, RESIDENCIAL VILLAGE GARA VELLO, EM APARECI -
DA DE GOIÂNIA, DESTINADO A ABRIGAR A CASA DOS CONSELHOS.
VIGÊNCIA: Fica alterada a Cláusula Segunda, subitem 2.1 do Contrato n° 
64/2019- PGM, prorrogando seu prazo de vigência por mais 12 (doze) meses, ou 
seja, do dia 03 de agosto de 2020 ao dia 02 de agosto de 2021.
O V ALOR DO PRESENTE TERMO ADITIVO É DE: R$ 12.826,92 (doze mil 
oitocentos e vinte e seis reais e noventa e dois centavos).
FUNDAMENTO E VINCULAÇÃO: O presente Termo Aditivo tem por funda -
mento entendimento do TCU de que contrato de aluguel pode ser prorrogado 
sucessivamente e sem necessidade de observância à limitação temporal imposta 
pelo Art. 57, II, § 2° da Lei n° 8.666/93, e com fulcro no artigo 18 da Lei n° 
8.245/91 e princípios gerais da Administração Pública, tudo em conformidade 
com os dados constantes no Processo n° 2020.051.969.
Mayara Marfim Ferreira Mendanha
SECRETÁRIA MUNICIPAL DE ASSITÊNCIA SOCIAL
_____________________________________
EXTRATO DE CONTRATO Nº 905/2020. 
PROCESSO ADMINISTRATIVO Nº 2020.029.507.
CONTRATANTE: MUNICÍPIO DE APARECIDA DE GOIÂNIA, pessoa jurídi -
ca de direito público interno, inscrito no CNPJ/MF sob o nº 01.005.727/0001-24, 
sediado na Rua Gervásio Pinheiro, Área Pública II, s/nº, Setor Solar Central Park, 
CEP: 74.968-500, por intermédio da SECRETARIA MUNICIPAL DE DESEN -
VOLVIMENTO URBANO, neste ato representada, pelo Secretário Municipal de 
Desenvolvimento Urbano, Sr. MAX SANTOS MENEZES, CPF nº 928.100.391-
00.
CONTRATADA GOLED INDÚSTRIA E COMÉRCIO LTDA, pessoa jurídica 
de direito privado, sediada à Av. Guarujá n° 740 Qd. 34 Lt.30/31 sala 4, Jardim 
Atlântico, Goiânia-GO, inscrita no CNPJ/MF, sob o nº 32.617.419/0001-83, nes -
te ato representada pelo SR. FERNANDO DE SOUZA URZEDA, portador da 
Cédula de Identidade nº 3250387 SSP GO e inscrito no CPF nº 633.989.151-91.
OBJETO: Constitui objeto do presente instrumento a aquisição de cal hidratada e 
xadrez azul em pó, conforme detalhamento e especificações técnicas constantes 
do Termo de Referência, da proposta da Contratada e demais documentos cons -
tantes do processo administrativo em epígrafe.
VIGÊNCIA: Este instrumento contratual entrará em vigor na data de sua publi -
cação e expirará em 12 (doze) meses, ou quando cumpridas todas as condições 
pactuadas, prevalecendo a situação que ocorrer primeiro, sendo vedada sua pror -
rogação.
V ALOR: R$ 87.436,80 (oitenta e sete mil quatrocentos e trinta e seis reais e oi -
tenta centavos).
FUNDAMENTO E VINCULAÇÃO: Este contrato decorre da licitação realizada 
na modalidade PREGÃO ELETRÔNICO Nº. 072/2020, em conformidade com 
o disposto nas Leis 10.520/02, 8.666/93 e demais legislações pertinentes. Consi -
deram-se integrantes do presente instrumento contratual o Edital e seus anexos, 
a proposta de preços da CONTRATADA, e demais documentos, no que couber, 
constantes do processo administrativo nº. 2020.029.507.
Max Santos Meneses
SECRETARIA MUNICIPAL DE DESENVOLVIMENTO URBANO.EXTRATO DE CONTRATO Nº 906/2020. 
PROCESSO ADMINISTRATIVO Nº 2020.029.507.
CONTRATANTE: MUNICÍPIO DE APARECIDA DE GOIÂNIA, pessoa jurídi -
ca de direito público interno, inscrito no CNPJ/MF sob o nº 01.005.727/0001-24, 
sediado na Rua Gervásio Pinheiro, Área Pública II, s/nº, Setor Solar Central Park, 
CEP: 74.968-500, por intermédio da SECRETARIA MUNICIPAL DE DESEN -
VOLVIMENTO URBANO, neste ato representada, pelo Secretário Municipal de 
Desenvolvimento Urbano, Sr. MAX SANTOS MENEZES, CPF nº 928.100.391-
00.
CONTRATADA: RJ COMÉRCIO E SERVIÇOS EIRELI, pessoa jurídica de di -
reito privado, sediada à Rua dos Missionários n° 565 Qd 31, Lt21 casa 40, Setor 
Rodoviário, Goiânia-GO, inscrita no CNPJ/MF, sob o nº 27.188.196/0001-46, 
neste ato representada pelo SR. SANDOV AL DOS SANTOS LOPES, portador 
da Cédula de Identidade nº 6091753 PC GO e inscrito no CPF nº 050.975.221-76.
OBJETO: Constitui objeto do presente instrumento a aquisição de cal hidratada e 
xadrez azul em pó, conforme detalhamento e especificações técnicas constantes 
do Termo de Referência, da proposta da Contratada e demais documentos cons -
tantes do processo administrativo em epígrafe.
VIGÊNCIA: Este instrumento contratual entrará em vigor na data de sua publi -
cação e expirará em 12 (doze) meses, ou quando cumpridas todas as condições 
pactuadas, prevalecendo a situação que ocorrer primeiro, sendo vedada sua pror -
rogação.
V ALOR: R$ 11.894,40 (onze mil oitocentos e noventa e quatro reais e quarenta 
centavos).
FUNDAMENTO E VINCULAÇÃO: Este contrato decorre da licitação realizada 
na modalidade PREGÃO ELETRÔNICO Nº. 072/2020, em conformidade com 
o disposto nas Leis 10.520/02, 8.666/93 e demais legislações pertinentes. Consi -
deram-se integrantes do presente instrumento contratual o Edital e seus anexos, 
a proposta de preços da CONTRATADA, e demais documentos, no que couber, 
constantes do processo administrativo nº. 2020.029.507.
Max Santos Meneses
SECRETARIA MUNICIPAL DE DESENVOLVIMENTO URBANO.
RESOLUÇÕES
RESOLUÇÃO Nº 03 DE 18 DE AGOSTO DE 2020
 “Dispõe sobre as Eleições do Conselho Municipal dos Direitos da Mulher-CMD -
MAG, no Município de Aparecida   de Goiânia”.                                                       
O Conselho Municipal dos Direitos da Mulher de Aparecida de Goiânia, através 
de sua Presidente, Célia Maria Fernandes de Souza Fonseca, e conselheiras lista 
abaixo, no uso de suas atribuições legais e regimentais, reunidas em sessão or -
dinária no dia 18 de agosto de 2020, em sala de reunião online, pelo aplicativo 
https://meet.google.com/hyx-ghyo-xfn, às15h.
RESOLVE: pela Lei nº 2.721 de 31 de março de 2008, Art. 1ºórgão Autônomo, 
colegiado de caráter deliberativo, consultivo, formulador, propositivo e fiscaliza -
dor das políticas públicas para as mulheres, reunidas em sala de reunião on line 
https://meet.google.com/hyx-ghyo-xfn, às 15h em sessão ordinária no dia 18 de 
agosto de 2020, para deliberação das seguintes pautas: considerando a delibe -
ração da plenária conforme o Regimento Interno em outros informes, devido a 
pandemia do COVID-19, sobre as eleições 2020 conforme pauta e Regimento 
Interno. 
Art. 1º Ficou definido que só haverá: Eleições para o Conselho Municipal dos 
Direitos da Mulher CMDMAG, em janeiro de 2021, podendo se estender para o 
mês de fevereiro do ano corrente se houver necessidade, devido a pandemia do 
COVID-19, pela impossibilidade de reuniões presenciais. 
Art. 2º Fica também definido que a diretoria e as conselheiras continuaram até o 
final do mandato.
Art. 3º Está resolução entrará em vigor na data de sua publicação, revogando to -
das as disposições em contrário.
01 Célia Maria Fernandes Presidente do Conselho dos Direitos da Mu -
lher
02 Marta Ivone Fórum de Mulheres Negras
03 Edilene Cassimiro Secretaria de Desenvolvimento Urbano
04 Maria Lúcia Associação Quilombolas Urbano Jardim 
Cascata - Del Fiore
05 Regina Aparecida (Cida) Mulheres V oluntárias Aparecidense - Coli -
na Azul
06 Poliana Secretaria de Assistência Social (CREAS – 
Centro)Diário Oficial
Ano 7 - Nº 14614
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
25 de agosto  de 2020, terça - feira
07 Necy Freire Associação de Anemia Falciforme Karoliny 
Vitória
08 Ângela Glaucia Secretaria de Esportes
09 Zelimar da Silva Assessora do Vereador William Panda
10 Déborah Cristina Associação das Mulheres e Donas de Casa 
de Aparecida de Goiânia
11 Kênia Virginia Secretaria de Desenvolvimento Urbano
12 Nilda Simone Associação dos Catireiros Foliões e Violei -
ros
13 Regina Célia Vitor SecretariaEstadual de Educação (SEDUC)
Aparecida de Goiânia 18 de agosto de 2020.
Presidente do Conselho Municipal dos Direitos da Mulher
TERMOS
TERMO DE HOMOLOGAÇÃO DO PREGÃO
 ELETRONICO Nº 072/2020.
O Secretário Executivo de Licitação e o Secretário Municipal de Desenvolvimen -
to Urbano, no uso de suas atribuições legais, tendo em vista a adjudicação do Pre -
gão Eletrônico nº 072/2020, processo nº 2020.029.507, objeto: Aquisição de cal 
hidratada e xadrez azul em pó. Homologam o presente procedimento licitatório as 
empresas vencedoras: GOLED INDÚSTRIA E COMÉRCIO LTDA-ME CNPJ: 
32.617.419/0001-83 sobre os itens: 01 e 1.1, no valor total R$: 87.436,80 (oitenta 
e sete mil quatrocentos e trinta e seis reais e oitenta centavos), RJ COMÉRCIO 
E REPRESENTAÇÕES EIRELI-ME CNPJ: 27.188.196/0001-46 sobre o item: 
02 no valor total R$: 11.894,40 (Onze mil oitocentos e noventa e quatro reais e 
quarenta centavos).
Arthur Henrique de Sousa Braga 
Secretário Executivo de Licitação.
Max Menezes
Secretário Municipal de Desenvolvimento Urbano.
_____________________________________
PROCESSO Nº TERMO DE DOAÇÃO COM
 ENCARGOS Nº 29369/2020
A UNIÃO, por intermédio do MINISTÉRIO DOS DIREITOS HUMANOS, com 
sede no Bloco A, 5ª andar, Esplanada dos Ministérios, Brasília/DF, inscrita no 
CNPJ nº 27.136.980/0001-00, doravante denominada DOADORA, neste ato re -
presentada pela Ministra de Estado da Mulher, da Família e dos Direitos Huma -
nos, DAMARES REGINA ALVES, brasileira, portadora do Registro Geral nº 
4.102.238 - SSP/DF, inscrito no CPF sob o nº 266.308-695-91, no uso da compe -
tência outorgada pela Lei nº 13.844, de 18 de junho de 2019, publicada na Edição 
Extra do Diário Oficial da União de 18 de junho de 2019, na Seção I, e nomeada 
pelo Decreto, de 1º de janeiro de 2019, da Presidência da República, publicado 
na Edição Especial do Diário Oficial da União do dia 1º de janeiro de 2019 e o 
PREFEITURA MUNICIPAL DE APARECIDA DE GOIANIA com sede Na (o) 
Rua Gervasio Pinheiro - Area Publica Solar Central Park Cep 74.980-000, CNPJ 
01.005.727/0001-24, doravante denominada DONATÁRIA, neste ato represen -
tada pelo (a) Prefeito, Gustavo Mendanha Melo, brasileiro (a), portador (a) da 
Carteira de Identidade 4073430, inscrito no CPF sob o nº 983.276.401-78, no uso 
da competência outorgada pelo respectivo ato de nomeação, com fundamento no 
art. 12 do Decreto nº 9.373, de 11 de maio de 2018, e no art. 17, inciso II, alínea 
“a” da Lei nº 8.666 de 21 de
 
junho de 1993, têm entre si acordado o presente TERMO DE DOAÇÃO COM 
ENCARGOS, visando o desenvolvimento de ações conjuntas voltadas ao fortale -
cimento dos Órgãos e Conselhos de Promoção da Igualdade Racial, conforme as 
seguintes condições:
CLÁUSULA PRIMEIRA - DO OBJETO
O presente instrumento tem por objetivo a doação, pelo Ministério dos Direitos 
Humanos ao Município Aparecida de Goiânia, de 1 (um) automóvel (viés), cujas 
características constam do Anexo a este Termo, denominado Resumo Operacio -
nal do Termo, para serem utilizados exclusivamente na execução das atribuições 
legais do(s) Órgãos e Conselhos de Promoção da Igualdade Racial do Município 
DONATÁRIO.
PARÁGRAFO ÚNICO - O anexo é parte integrante e indissociável deste Termo.
CLÁUSULA SEGUNDA - DA DESTINAÇÃO E UTILIZAÇÃO DOS BENS
Os bens doados somente poderão ser destinados aos fins de interesse social pre -
vistos neste Termo, sendo a sua utilização restrita pelo (s) Órgãos e Conselhos 
de Promoção da Igualdade Racial do Município DONATÁRIO para a exclusiva execução das suas atribuições legais.
CLÁUSULA TERCEIRA - DAS OBRIGAÇÕES E RESPONSABILIDADES 
DA DONATÁRIA A DONATÁRIA
Obriga-se:
a.Encaminhar documentos, formulários, comprovantes e quaisquer outras peças 
necessárias à instrução do processo de doação que forem solicitadas pela DOA -
DORA;
 
b.Comparecer, por meio do responsável designado, em até 15 (quinze) dias, à 
concessionária indicada para a retirada do (s) veículo (s) doado (s), após a reali -
zação da vistoria;
c.Fazer constar do seu planejamento orçamentário e financeiro recursos desti -
nados à manutenção do (s) veículo (s), inclusive quanto ao pagamento de taxas, 
impostos e outros emolumentos necessários à circulação do (s) veículo (s);
d.Pagar anualmente o IPV A e o Seguro Obrigatório do (s) veículo (s) na data 
de vencimento, conforme indicado no respectivo Certificado de Licenciamento e 
Registro de Veículo CRLV;
e.Realizar, periodicamente, as manutenções preventivas previstas no Manual do 
Proprietário;
f.Realizar os reparos eventualmente necessários, assegurando que a utilização do 
(s) veículos pelo (s) Órgãos e Conselhos de Promoção da Igualdade Racial seja 
ininterrupta;
g.Manter as condições de cobertura da garantia de 12 (doze) meses do (s) veículo 
(s);
h.Manter o (s) veículo (s) sob sua responsabilidade em local seguro e assumir, a 
partir da data do seu recebimento, todas as responsabilidades civis e administra -
tivas que recaiam sobre o (s) bem (ns) doado (s), desonerando a DOADORA de 
quaisquer responsabilidades;
i.Remeter à DOADORA, sempre que solicitado, os comprovantes de pagamentos 
afetos ao (s) veículo (s) e os documentos comprobatórios da realização das ma -
nutenções;
j.Sujeitar-se à fiscalização da DOADORA relativamente ao uso do (s) veículo (s) 
pelo (s)Órgãos e Conselhos de Promoção da Igualdade Racial e às suas condições 
de manutenção mecânica e documental;
k.Conservar e manter a identificação visual do (s) veículo (s), de acordo com a 
padronização estabelecida pela DOADORA;
l.Fiscalizar o uso, a guarda e a conservação do (s) bem (ns), bem como não onerar, 
nem alienar, o (s) veículo (s) durante 10 anos;
m.Instalar o sistema SIPIA WEB no (s) Órgãos e Conselhos de Promoção da 
Igualdade Racial , para registrar e gerenciar localmente as informações dos aten -
dimentos realizados pelos Órgãos e Conselhos de Promoção da Igualdade Racial;
 n.Promover, periodicamente, a inscrição dos Órgãos e Conselhos de Promoção 
da Igualdade Racial nos cursos de formação continuada das Escolas de Conselho, 
conforme a oferta de vagas disponibilizadas pela DOADORA;
o.Disseminar as ações da Secretaria Nacional de Políticas de Promoção da Igual -
dade Racial - SEPPIR por meio de impressão e/ou veiculação de peças da campa -
nha disponibilizadas pela DOADORA; ;
p.Restituir o (s) bem (ns) objeto deste Termo à DOADORA, a órgão ou entidade 
indicada por esta, caso a DOADORA ou órgão de controle apure a utilização dos 
bens doados em desacordo com este Termo.
CLÁUSULA QUARTA - DAS OBRIGAÇÕES E RESPONSABILIDADES DA 
DOADORA A DOADORA
A DOADORA obriga-se a:
Doar o (s) veículo (s) em perfeitas condições de uso, devidamente licenciado
(s) e emplacado (s);
Proceder às ações de fiscalização junto à DONATÁRIA a respeito da utilização e 
dasb. condições de manutenção do (s) veículo (s);
CLÁUSULA QUINTA - DA REVOGAÇÃO TOTAL OU PARCIAL
O presente Termo poderá ser:
Denunciado a qualquer tempo, ficando os partícipes responsáveis somente pelas 
obrigações e auferindo as vantagens do tempo em que participaram voluntaria -
mente da avença.
Rescindido, independente de prévia notificação ou interpelação judicial ou extra -
judicial,II. nas seguintes hipóteses:
Utilização do bem doado em desacordo com este Termo; Inadimplemento de 
quaisquer das cláusulas pactuadas;
Subcláusula Primeira. A revogação do Termo, quando resulte dano ao erário, en -
seja ac. instauração de Tomada de Contas Especial.
 
CLÁUSULA SEXTA - DO ACOMPANHAMENTO E DA FISCALIZAÇÃO
Incumbe à DOADORA exercer as atribuições de acompanhamento, fiscalização 
e avaliação do cumprimento das obrigações da DONATÁRIA constante deste 
Termo, podendo firmar parcerias com outros órgãos e entidades para o exercício 
das atribuições previstas nesta Cláusula.
PARÁGRAFO PRIMEIRO - A DONATÁRIA deverá apresentar, sempre que so -
licitada pela DOADORA, todos os documentos referentes ao veículo, para que a 
DONATARIA determine, quando necessário, as providências as serem adotadas 
para a adequação a este Termo, no prazo de 15 (quinze) dias a contar da constata -Diário Oficial
Ano 7 - Nº 14615
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
25 de agosto  de 2020, terça - feira
ção do fato, ou para a aplicação das penalidades previstas na legislação vigente.
CLÁUSULA SÉTIMA - DO RECEBIMENTO DOS BENS
A DONATÁRIA, por intermédio deste instrumento, atesta, plena e irrestritamen -
te, o recebimento de todos os bens arrolados no Anexo.
CLÁUSULA OITA V A - DA PUBLICAÇÃO
A DONATÁRIA deverá providenciar a publicação de extrato deste Termo de Do -
ação com Encargos no respectivo Diário Oficial, onde houver, ou em periódico de 
grande circulação no Município, remetendo cópia à DOADORA no prazo de 15 
(quinze) dias contados da data de assinatura do instrumento.
CLÁUSULA NONA - DA CONCILIAÇÃO E DO FORO
As partes comprometem-se a submeter eventuais controvérsias, decorrentes do 
presente ajuste, à tentativa de conciliação perante a Câmara de Conciliação e 
Arbitragem da Administração Federal da Advocacia-Geral da União, nos termos 
do art. 11 da Medida
Provisória nº 2.180-35, de 24 de agosto de 2001, e do art. 18, inciso III, do Anexo 
I ao Decreto nº 7.392, de 13 de dezembro de 2010. Não logrando êxito a conci -
liação, será competente para dirimir as questões decorrentes deste instrumento, o 
foro da Justiça Federal, Seção Judiciária do Distrito Federal, por força do inciso I 
do art. 109 da Constituição Federal.
Fica eleito o Foro do Supremo Tribunal Federal para dirimir quaisquer dúvidas 
ou litígios decorrentes da interpretação e aplicação dos encargos previstos nesta 
DOAÇÃO, com renúncia expressa de qualquer outro.
E, por estarem de pleno acordo, as partes assinam este Termo de Doação com 
Encargos em 2 (duas) vias de igual teor e forma, obrigando-se por si e por seus 
sucessores, na presença das testemunhas abaixo assinadas, para que surtam todos 
os efeitos de direito.
 
AVISOS
CONVOCAÇÃO
O Conselho Municipal dos Direitos da Criança e do Adolescente (CMDCA), Ór -
gão Autônomo, Deliberativo e Controlador da Política de Atendimento de Ga -
rantia do Direito da Criança e Adolescente no Município de Aparecida de Goi -
ânia, no uso de suas atribuições previstas na Lei nº 8.069/90 e Lei municipal nº 
2.548/05, vem por meio deste, CONVOCAR OS 1º SUPLENTES do Processo de 
Escolha Unificado para Conselheiros Tutelares, da regional Centro e Vila Brasí -
lia, deste município, realizado em 06 (seis) de outubro de 2019. As Conselheiras 
citadas abaixo deverão comparecer ao RH da Prefeitura para se apresentarem e 
providenciar as documentações necessárias, dentro de 05 (cinco) dias com caráter 
de urgência.
A convocação se dá em virtude do pedido de exoneração do Conselheiro Iron 
Cordeiro da Silva, (regional Vila Brasília) e o Conselheiro Wiliomar Francis -
co dos Santos (regional Centro). Conforme o decreto de exoneração de número 
847/2020 de 10 de Agosto de 2020.
Deverão ser convocadas para a titularidade de Conselheira Tutelar as Suplentes: 
Célia Maria Fernandes de 
Souza Fonseca   CPF: 969.378.581-91 Regional Centro
Wirlaine Vasconcelos Siqueira CPF: 701.760.431-87 Regional Vila Brasília
         
Davi Nardi
Presidente do Conselho Municipal dos Direito da Criança e do Adolescente - 
CMDCA
_____________________________________
ERRATA DE PUBLICAÇÃO
Informamos que a convocação para Conselheiro Tutelar do dia 24/08/2020 
foi publicado erroneamente , pois havia uma alteração a ser feita 
o nome da Conselheira Célia Maria Fernandes de Souza Fonseca  
estava digitado incorretamente . Segue a Publicação do dia 24/08/2020 do diário 
n° 1460 Ano 7 anulada. NÚCLEO DE GOVERNANÇA CLÍNICA
SAÚDE DO TRABALHADOR
Tipo do  docu -
mento Fluxo de atendi -
mento FASS/CST:01 Versão:01 
Pág.: 4
Título do docu -
mento Fluxo de atendi -
mento dos servi -
dores da área da 
saúdeData de emissão: 
20/08/2020
Revisão: 
Introdução
A proteção dos profissionais que atuam nos estabelecimentos de saúde durante 
pandemia do novo coronavírus faz parte das ações essenciais da Saúde Pública. O 
exercício das atividades laborais dos profissionais de saúde são fontes potenciais 
de exposição ao vírus, sendo um dos grupos com maior risco de contaminação. 
No Brasil, bem como em outros países, milhares de profissionais de saúde foram 
afastados das atividades profissionais por terem adquirido a infecção. Assim tor -
nou-se imprescindível realizar testes diagnósticos nos profissionais sintomáticos 
com rapidez e garantir a assistência médica adequada.
Objetivo 
O objetivo é orientar os profissionais de saúde e gestores quanto as condutas 
referentes ao acompanhamento e testes de trabalhadores da Secretaria Municipal 
de Saúde sintomáticos e /ou positivos para COVID-19 ou contactantes de pessoas 
com COVID-19 entre outras situações.
Resultados esperados 
Proporcionar aos profissionais de saúde o acompanhamento e monitoramento da 
evolução da doença e de possíveis agravamento clínicos da infecção pelo vírus 
SARS-CoV-2.
ENCAMINHAMENTO PARA CONSULTA/ COLETA DO SERVIDOR COM 
COVID NA UBS EXPANSUL
Consulta                                     Coleta                            Contato     
Assintomático   Sintomático  
Nome completo
Número de Matrícula*
Nome completo da mãe 
Data de nascimento
Naturalidade
Endereço residencial
Município/ Estado
Telefone(s)
E-mail                                         
Número do Cartão SUS
Unidade que Trabalha
Função
Apresente este encaminhamento no guichê. 
*Todos os servidores devem apresentar número de matrícula
Data da Consulta: ____/______/_____
Horário: ______/_____Diário Oficial
Ano 7 - Nº 14616
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
25 de agosto  de 2020, terça - feira
Referências
FIHO, José Marçal Jackson et al . A saúde do trabalhador e o enfrentamento da 
COVID-19. Rev. bras. saúde ocup.,  São Paulo ,  v. 45,  e14,    2020.   Acesso em 19  
Ag.  2020.  Epub Apr 17, 2020.  http://dx.doi.org/10.1590/2317-6369ed0000120.
MEDEIROS, Eduardo Alexandrino Servolo. A luta dos profissionais de saúde 
no enfrentamento da COVID-19. Acta paul. enferm.,  São Paulo ,  v. 33,  e-E -
DT20200003,    2020 Acesso em  20  Aug.  2020.  Epub May 11, 2020.  https://
doi.org/10.37689/acta-ape/2020edt0003.
 Nome cargo Área de Atuação
Elaboração  Ana Mari Di -
ckmannCoordenadora  Chefia Saúde do 
Trabalhador
Elaboração Herica Souza Le -
guizamonCoordenadora Núcleo de Gover -
nança Clínica
Revisão  Thais Kato de 
SousaEnfermeira Apoia -
dora Núcleo de Gover -
nança Clínica 
Aprovação  Loanny Moreira 
Barbosa Apoio Técnico  Superintendência 
de Atenção à Saúde  
Aprovação Alessandro Maga -
lhãesSecretário de Saúde Secretaria de Saúde 
 Colaboradores   
 Nome   
      A VISO DE RESULTADO DE JULGAMENTO DAS 
PROPOSTAS DE PREÇOS DA TOMADA DE PREÇOS 
Nº 018/2020 .
A Comissão Permanente de Licitação do Município de Aparecida de Goiânia, 
em cumprimento do artigo 109, I, alínea “b”, da Lei n°8.666/93, torna público o 
resultado de julgamento das propostas de preços das empresas habilitadas na To -
mada de Preços nº 018/2020 processo nº: 2020.025.426, cujo objeto é a contrata -
ção de empresa para a ampliação da Unidade Básica de Saúde Colina Azul, neste 
Município, a saber: Empresa vencedora: SLN Construtora e Incorporadora Ltda. 
- EPP, CNPJ nº. 00.095.125/0001-42, no valor global de R$ 1.083.573,60 (um 
milhão, oitenta e três mil, quinhentos e setenta e três reais e sessenta centavos). 
Viviane Batista de Oliveira 
Presidente da CPL.
_____________________________________
A VISO DE LICITAÇÃO DO PREGÃO ELETRONICO 
Nº 110/2020.
Data Abertura: 09 de Setembro de 2020 às 09h00min. Objeto da Licitação: Re -
gistro de preço para eventual aquisição de equipamentos de proteção individual 
(máscara cirúrgica, protetor facial, luva látex, touca e avental), visando o enfren -
tamento ao COVID-19. Tipo: menor preço por item. Local da sessão de abertu -
ra: www.licitacoes-e.com.br Interessado: SECRETARIA MUNICIPAL DE AS -
SISTÊNCIA SOCIAL. Processo: 2020.052.544. Retire e acompanhe o edital no 
site: www.aparecida.go.gov.br e www.licitacoes-e.com.br. Telefones: (62) 3238-
6798/7227- Email: diretoria.licitacaoapgyn@gmail.com. 
Arthur Henrique de Sousa Braga
Secretário Executivo de Licitação
Stefany Linara A. Ramos 
Pregoeira.
_____________________________________
A VISO DE LICITAÇÃO DO PREGÃO PRESENCIAL 
Nº 111/2020.
Data Abertura: 10 de Setembro de 2020 às 09h00min. Objeto da Licitação: Con -
tratação de empresa para fornecimento de combustível veicular gasolina e etanol, 
bem como a instalação em regime de comodato de uma bomba digital para via -
bilização do abastecimento. Tipo: MENOR PREÇO POR ITEM. Local da sessão 
de abertura: secretaria executiva de licitação – Auditório da Secretaria Executi -
va de Licitação, sito à Rua Gervasio Pinheiro, área pública municipal, s/n Se -
tor Solar Central Park, Novo Paço Municipal, piso térreo, Goiás.  Interessado: 
SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO. Processo: 2020.025.744. 
Retire e Acompanhe o edital no site: www.aparecida.go.gov.br. Fone: (62) 3238-
6798/6797. Email: diretoria.licitacaoapgyn@gmail.com. 
Arthur Henrique de Sousa Braga
Secretário Executivo de Licitação.
Stefany Linara A. Ramos 
 Pregoeira.
PUBLICAÇÕES
Jonas Fernandes de Souza, CPF: 507.162.201-72, torna público que requereu à 
Secretaria Municipal de Meio Ambiente de Aparecida de Goiânia a licença am -
biental de supressão para a área situada na Av. Brasil, Área 01, Jardim Belo Ho -
rizonte Acréscimo, Aparecida de Goiânia – GO, para futura instalação de em -
preendimento residencial multifamiliar. O empreendimento não se enquadra na 
Resolução CONAMA n° 001/86.
_____________________________________
REDE DE POSTOS 78 LTDA, CNPJ; 37.624.149/0001-51, torna público que 
requereu à Secretaria Municipal de Meio Ambiente – SEMMA de Aparecida de 
Goiânia – GO, a Licença Ambiental de operação, para a atividade de comércio 
varejista de combustíveis para veículos automotores, localizada na Avenida Fran -
cisco Inácio Ferreira, Qd. 24, Lt. 01, Setor Solar Central Park. CEP; 74.968-565. 
O empreendimento não se enquadra na Resolução CONAMA 001/86.
Diário Oficial
Ano 7 - Nº 14617
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
25 de agosto  de 2020, terça - feira
Gustavo Mendanha Melo
Prefeito Municipal
Veter Martins Morais
Vice-Prefeito
Mayara Ferreira Marfim Mendanha
Secretária de Assistência Social 
Carlos Marden Moreira Lopes
Secretário de Administração
Ricardo Roberto Teixeira
Secretário de Articulação Política
Cleomar de Sousa Rocha
Secretário de Ciência, Tecnologia e Inovação
Rodrigo Gonzaga Caldas
Secretário de Desenvolvimento Econômico
Max Santos de Menezes
Secretário de Desenvolvimento Urbano
 Wanderlan Luiz Renovato
Secretário de Educação e Cultura
Gerfeson Aragão de Melo
Secretário de Esporte, Lazer e Juventude 
André Luis Ferreira da Rosa
Secretário de Fazenda
Johnathan Rodrigues Medeiros
Secretário de Governo  Mário José Vilela
Secretário de Infraestrutura
Claudio Everson da Silva 
Secretário de Meio Ambiente e Sustentabilidade  
Roberto Candido da Silva
Secretário de Mobilidade e Defesa Social 
Einstein Almeida F. Paniago
Secretário de Projetos e Captação de Recursos 
Jório Coelho Rios
Secretário de Planejamento e Regulação Urbana
Alessandro Leonardo Alvares Magalhães
Secretário de Saúde
Marcia Tinoco Silva
Secretária de Trabalho
Tarcísio Francisco dos Santos
Secretário de Transparência, 
Fiscalização e Controle
Fábio Passaglia  
Chefe da Casa Civil
Fábio Camargo Ferreira
Procurador Geral do Município
Adriano Montovani de Oliveira
Presidente AparecidaPREVEDITADO PELA CASA CIVIL
Fábio Passaglia 
Chefe da Casa Civil
Ercia Lobo de Rezende
Chefe do Diário Oficial
Kaio Cézar Santos Aguiar
Editoração Gráfica
Victor Vinícius S. Cotrin
Editoração Gráfica
MANUTENÇÃO - DIRETORIA DE TECNOLOGIA 
DA INFORMAÇÃO (DTI)
Cleomar de Sousa Rocha
Secretário de Ciência, Tecnologia e Inovação
Cláudio M. Salles do Amaral
Diretor de Tecnologia da Informação
Rua Gervásio Pinheiro, APM Residencial Solar Central Park, CEP: 74.968-500, Aparecida de Goiânia, GO - Fone: (62) 3238-6786
www.aparecida.go.gov.br - Email: doe@aparecida.go.gov.brEXPEDIENTE
S BRENNA RAINHA NUNES, CNPJ n° 36.904.823/0001-99, torna público que 
requereu a Secretaria Municipal de Meio Ambiente de Aparecida de Goiânia, a 
licença Ambiental Simplificada (LAS), para atividades 47.52-1-00 Comércio Va -
rejista especializado de equipamentos de telefonia e comunicação, 47.53-9-00 
Comércio varejista especializado de eletrodomésticos e equipamentos de áudio 
e vídeo. Localizada na Avenida da Igualdade, SN, Lote 18, Quadra 116, Setor 
Garavelo, Aparecida de Goiânia-GO, CEP. 74.930-530. O empreendimento não 
se enquadra na Resolução CONAMA 001/86.
_____________________________________
SUEIDE ANA PEREIRA SILV A LTDA, 36.739.579/0001-56, torna público que 
requereu à Secretaria Municipal de Meio Ambiente de Aparecida de Goiânia a 
Licença Ambiental Simplificada para atividades de centros de assistência psicos -
social, a ser executada na Alameda dos Buritis, SN, Quadra 35ª, Lote CHC 5, 
Jardim dos Buritis. O empreendimento não se enquadra na Resolução CONAMA 
n° 001/86.
_____________________________________
SUELLEN MARA SANTOS DA SILV A 94898650287 CNPJ n.º 36.754.366/0001-
01 torna público que requereu da Secretaria Municipal de Meio Ambiente de Apa -
recida de Goiânia, a Licença Ambiental tipo LAS – Licenciamento Ambiental 
Simplificado, para atividade de Restaurantes e similares, no seguinte endereço: 
Rua São Luiz s/n Qd.21A Lt.04 Sala 1 Setor Central, Aparecida de Goiânia-GO. 
O empreendimento não se enquadra na Resolução CONAMA 001/86.
_____________________________________
VERDE SHOP FARMÁCIA DE MANIPULAÇÃO LTDA – EPP CNPJ 
05.270.674/0005-53, torna público que requereu à Secretaria Municipal de Meio 
Ambiente de Aparecida de Goiânia – SEMMA, a Licença Ambiental Simplificada 
– LAS, para Comércio Varejista de Produtos Farmacêuticos, com manipulação de 
formulas; Comércio Varejista de Produtos Farmacêuticos, sem manipulação de 
formulas; Comércio Varejista de cosméticos, produtos de perfumaria e de higiene 
pessoal. Rua Abrão Lourenço de Carvalho, Qd 22, Lt 009, SN, Sala 01, Setor 
Central, Aparecida de Goiânia – GO, CEP 74.980-020. O empreendimento não se 
enquadra na resolução CONAMA 001/86.VIA SINALIZAÇÃO E SERVIÇOS EIRELI CNPJ Nº 19.748.838/0001-96,si -
tuada e estabelecida na Av. Monteiro Lobato QD 56 LT 02 SN Bairro: Cidade 
Satelite São Luiz CEP 74920-550 Aparecida de Goiânia – GO. TORNA PÚBLI -
CO QUE REQUEREU NA AGÊNCIA MUNICIPAL DO MEIO AMBIENTE, 
LICENÇA AMBIENTAL SIMPLIFICADA(LAS) PARA ATIVIDADES DE 
PINTURA PARA SINALIZAÇÃO EM PISTAS RODOVIARIAS E AEROPOR -
TOS,FABRICAÇÃO DE LETRAS, LETREIROS E PLACAS DE QUALQUER 
MATERIAL,EXCETO LUMINOSOS,COMERCIO V AREJISTA DE OUTROS 
PRODUTOS NÃO ESPECIFICADOS. O EMPREENDIMENTO NÃO SE EN -
QUADRA NA RESOLUÇÃO CONAMA 001/86.
_____________________________________
DROGARIA RIBEIRO - LTDA, Inscrita no CNPJ 26.545.944/0001-38, torna pú -
blico que requereu da Secretaria Municipal de Meio Ambiente de Aparecida de 
Goiânia, a LICENÇA AMBIENTAL SIMPLIFICADA (LAS), para a atividade de 
COMERCIO VEREJISTA DE PRODUTOS FARMACEUTICOS SEM MANI -
PULAÇÃO DE FORMULAS, na Avenida Contorno, S/n, Quadra 03 Lote 29 sala 
02, setor rio vermelho, Aparecida de Goiânia - Goiás. O empreendimento não se 
enquadra na Resolução CONAMA 001/86.