Diário Oficial
Aparecida de Goiânia, 24 de setembro de 2020, quinta - feira - Ano 7 - Nº 1482Município de Aparecida de Goiânia Eletrônico
SUPLEMENTO
PORTARIAS
PORTARIA Nº 069/2020-GAB/SMS
Estabelece normas acerca da retomada de eventos sociais no Município de Apa -
recida de Goiânia.
O PRESIDENTE DO COMITÊ DE PREVENÇÃO E ENFRETAMENTO AO 
NOVO CORONA VÍRUS e SECRETÁRIO MUNICIPAL DE SAÚDE DE APA -
RECIDA DE GOIÂNIA, no uso de suas atribuições legais, e CONSIDERANDO 
o disposto na Lei Federal n.º 13.979, de 06 de fevereiro de 2020;
CONSIDERANDO a Declaração de Emergência em Saúde Pública de Importân -
cia Internacional, pela Organização Mundial da Saúde, de 30 de janeiro de 2020, 
em decorrência da Infecção Humana pelo novo Coronavírus (COVID-19); 
CONSIDERANDO a declaração de SITUAÇÃO DE EMERGÊNCIA em Saúde 
Pública no Município de Aparecida de Goiânia e a criação do Comitê de Preven -
ção e Enfrentamento ao novo Coronavírus por meio do Decreto “N” nº 115 de 16 
de março de 2020;
CONSIDERANDO a nomeação dos membros do Comitê de Prevenção e Enfren -
tamento ao novo Coronavírus, bem como delegação de competências, por meio 
do Decreto “N” nº 119, de 17 de março de 2020;
RESOLVE:
Art.1º Autorizar a retomada de eventos sociais, com número máximo de parti -
cipantes de 100 (cem) pessoas, não excedendo 30% da capacidade máxima do 
estabelecimento, sendo 1 (uma) pessoa a cada 12 m2 (doze metros quadrados), 
com participantes na faixa etária acima de 12 (doze) anos.
Art. 2º Consideram-se eventos sociais aqueles restritos a convidados sem cobran -
ça de ingresso, compreendendo casamentos, aniversários, jantares, confraterniza -
ções, bodas, formaturas e afins. 
Parágrafo único. Os eventos deverão ter seu acesso controlado, sejam em espaços 
públicos ou privados, fechados ou abertos, mediante cumprimento dos regula -
mentos sanitários vigentes.
Art. 3º Os eventos funcionarão com as seguintes regras, cabendo ao organizador 
o cumprimento do disposto a seguir:
I - O número total de participantes permitidos por evento deverá respeitar o cri -
tério de 1 (uma) pessoa para cada 12m² (doze metros quadrados) e em nenhuma 
hipótese deverá superar o limite de 100 (cem) participantes simultaneamente;
II - Os espaços devem permitir o controle de acesso dos participantes, com lista 
de presença;
III - Uso de máscara por todos os participantes e trabalhadores;
IV - Disponibilizar álcool 70% na entrada e em pontos estratégicos para higieni -
zação das mãos;
V - Realizar a aferição de temperatura corporal, sem contato físico, dos trabalha -
dores e dos participantes na entrada do local do evento;
VI - Caso algum participante apresente temperatura corporal igual ou superior a 
37,8°C ou sintomas gripais como, por exemplo: tosse seca ou produtiva, dor no 
corpo, dor de garganta, congestão nasal, dor de cabeça, falta de ar, não permitir a 
participação no evento e orientá-lo a procurar uma unidade de assistência à saúde 
do município;
VIII - Na recepção, providenciar marcação no piso com distanciamento de 1,5 metros;
IX - Os recepcionistas e atendentes devem estar com protetores faciais (face 
shield), além da máscara;
X - Manter a distância de 1,5 metros entre os participantes;
XI - Priorizar a identificação dos assentos destinados aos participantes, mantendo 
seu uso, evitando o rodízio destes assentos;
XII - Avisos das medidas preventivas devem estar fixados na entrada, em banhei -
ros e outras dependências;
XIII - Eventos ao ar livre devem criar um sistema que permita atender as regras 
de distanciamento social de 1,5 metros;
XIV - Os organizadores e promotores de eventos devem guardar por até 30 dias 
da realização do evento, o arquivo com a lista de convidados e de fornecedores 
para possível comunicação de casos identificados;
XV - Manter todos os ambientes ventilados, com portas e janelas abertas, sempre 
que possível, incluindo, caso exista, os locais de alimentação;
XVI - Em ambientes climatizados, manter o ar-condicionado com os filtros e os 
dutos regularmente limpos e a manutenção em dia;
XVII - Realizar procedimentos que garantam a limpeza contínua dos espaços, 
intensificando a limpeza das áreas com desinfetantes próprios para a finalidade e a 
frequente desinfecção com álcool 70%, sob fricção, de superfícies expostas como 
maçanetas, mesas, teclado, mouse, materiais de escritório, balcões, corrimãos, 
interruptores, elevadores, banheiros, lavatórios, pisos, entre outros;
XVIII - Permitir somente o uso de sofás, mesas, cadeiras com superfícies higie -
nizáveis nas áreas comuns como lounges e salas de espera, bem como evitar o 
seu compartilhamento, reduzindo os assentos para a capacidade de 30% do local, 
mantendo-se o distanciamento;
XIX - As lixeiras devem ser providas de tampa e pedal, e devem ser higienizadas 
frequentemente durante o período de realização do evento;
XX – Os eventos devem respeitar o horário de término até 00h (meia noite);
XXI - Proibir pista de dança nos diversos tipos de eventos.
Art. 4º Ficam estabelecidas as normativas de funcionamento de serviços de ali -
mentação nos eventos (restaurantes, bares, cafeterias, lanchonetes e afins), esta -
belecidas pelas Portarias 048/2020-GAB/SMS e 063/2020-GAB/SMS e seguindo 
as regras:
I - Usar máscaras e protetores faciais (face shield) por todos os funcionários de 
cozinha e de linha de frente que tratarem com os públicos, entre eles garçons, 
maitres, equipe de manutenção de banheiros e outros;
II – Orientar que os funcionários da cozinha lavem frequentemente e corretamen -
te as mãos com água e sabão líquido;
III – Avaliar riscos para cozinheiros e equipe de cozinha que optarem por utili -
zar luvas descartáveis e o álcool a 70%. As luvas, quando utilizadas, devem ter 
devem ser trocadas com frequência e as mãos devem ser lavadas em cada troca 
das luvas e quando as luvas são removidas. As luvas devem ser trocadas também 
após atividades não alimentares, como abrir/fechar portas e esvaziar recipientes;
IV – Higienizar e desinfetar, com produtos à base de álcool ou com princípios 
ativos apropriados para fins de desinfecção, todas as louças, panelas e utensílios 
onde serão servidos os alimentos, bebidas a serem utilizados durante o evento;
V - Escalonar as estações de trabalho dentro do espaço físico para que os trabalha -
dores de alimentos não tenham contato direto, por exemplo, com equipes como a 
de manutenção;
VI – Manter a distância de 02 (dois) metros entre os funcionários na área de pro -
dução (cozinha) e evitar o contato com os clientes;Diário Oficial
Ano 7 - Nº 14822
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
24 de setembro  de 2020, quinta - feira
VII – Limitar o número de funcionários na área de preparação de alimentos em 
todos os momentos;
VIII – Substituir os bebedouros de pressão ou torneira por bebedouros de galões 
ou por garrafas descartáveis d’água;
IX – Especificar acessos diferentes para entrada e saída. O espaço deverá ter, 
preferencialmente, entrada de serviço separada. Caso não seja possível, evitar que 
colaboradores e clientes transitem simultaneamente pela entrada única;
X – Utilizar o serviço “finger food” para as entradas. Pequenas porções individu -
ais oferecidas em copinhos, pratinhos, potinhos, palitinhos e afins pelos garçons, 
que deverão utilizar utensílios, tais como pinças, para servir aos convidados à 
mesa;
XI – Utilizar o serviço de ilhas de buffet, desde que o funcionário seja o único a 
manusear os talheres de serviço. Deve-se criar uma barreira transparente de modo 
que os convidados tenham visão dos pratos, e estes fiquem protegidos das possí -
veis gotículas expelidas. Nesta situação, a orientação é formar mais de uma ilha 
de serviço e colocar marcadores no chão, a cada 02 (dois) metros, para orientação 
das filas;
XII – Oferecer talheres embalados ou com proteção, e sacos plásticos para que os 
convidados possam armazenar as máscaras enquanto estiverem à mesa; utilizar 
apenas guardanapos descartáveis, suspendendo o uso de guardanapos de tecido. 
Após higienizados, os copos e taças poderão compor o cenário da mesa, desde 
que suas bordas estejam vedadas com papel filme e sejam retiradas pelo próprio 
cliente quando de sua utilização;
XIII – Utilizar bolo cenográfico para exposição na mesa da festa;
XIV - Servir doces, bolo, biscoitos, chocolates ou outros em porções embaladas 
para serem entregues aos convidados diretamente em suas mesas ou na saída dos 
eventos. O bolo e doces, ao serem levados pelo fornecedor ao local do evento, já 
deverão ir devidamente embalados para entrega;
XV – Utilizar polpa de frutas em porções individuais para a elaboração de drinks, 
na tentativa de diminuir o corte de frutas e exposição ao ambiente das mesmas.
Art. 5º Quanto a eventos com música ao vivo devem ser seguidas as seguintes 
normas no palco:
I - Os funcionários, artistas e equipes que transitam por camarins, corredores e 
backstage devem, em tempo integral, usar máscara e respeitar o distanciamento 
social de 1,5 m (um metro e cinquenta centímetros);
II - Funcionários, artistas e equipes terão sua temperatura aferida na entrada de 
serviço, com uso de termômetro infravermelho;
III - Os camarins coletivos devem respeitar a área mínima de 4 m2 (quatro metros 
quadrados) por pessoa e devem ser higienizados antes e após a realização de cada 
espetáculo;
IV - Os artistas no palco devem manter, todo o tempo, a distância mínima de 1,5 
m (um metro e cinquenta centímetros) impedindo contato físico inclusive nos 
testes e passagens de som;
V - Durante as apresentações os artistas devem utilizar máscaras, facultado aos 
instrumentistas de sopros, locutores, cantores e outros artistas cuja atividade im -
peça a utilização de máscara, com ampliação, messes casos, a distância mínima 
de 4m (quatro metros);
VI - Disponibilizar instalações de estações de álcool gel na área de backstage e 
camarins.
VII – Higienizar o palco, os instrumentos e cabeamentos em caso de troca de atra -
ções. A higienização deve ser realizada pela atração que for substituir a anterior;
VIII – Solicitar aos produtores e proprietários de bandas montagem, checagem e 
higienização de instrumentos, mesas de som e demais estruturas com antecedên -
cia de até 03 (três) horas do início do evento. Preferencialmente agendar visita 
técnica para reconhecimento do local de forma que não provoque aglomeração 
no ambiente;
IX – Proibir o acesso de acompanhantes dos integrantes da banda, permitindo-se 
somente produtores, roadies e músicos, com equipes limitadas ao mínimo possí -
vel desde que assegurem a plena execução do serviço contratado.
Art. 6º Os espaços de eventos de que trata esta Portaria devem:
I - Disponibilizar sabonete líquido, toalhas de papel e álcool 70% em diversos 
locais para uso dos convidados e fornecedores;
II - Fornecer Equipamentos de Proteção Individual (EPI) adequados, conforme função exercida e normas sanitárias existentes aos seus trabalhadores, proibindo 
o compartilhamento dos mesmos;
III - Treinar as equipes de atendimento de acordo com as normas sanitárias vigen -
tes, visando atender e orientar os convidados/participantes dos eventos;
IV - Instalar sinalização e adesivos orientativos de chão sobre o espaçamento de 
1,5 metros para que seja mantido o afastamento mínimo de distância entre cada 
participante em eventuais filas como as de mesa de doces, buffet, bar de drinks e 
orientar os fornecedores e convidados para adoção das medidas de distanciamen -
to social; 
V – Monitorar a presença de pessoas (fornecedores e convidados) com sintomas 
compatíveis com a COVID-19 e/ou sintomas respiratórios;
VI - Adotar ações informativas sobre as medidas de prevenção à COVID-19;
VII – Prover papel toalha, sabonete e álcool 70% nos banheiros e lavabos;
VIII - Controlar o acesso de pessoas aos sanitários, com aviso de capacidade 
máxima de usuários;
IX - Fica proibido o uso de bebedouros de água com jato inclinado nos espaços 
comuns dos eventos. Quando existentes devem ser inativados ou adaptados para 
uso com copo descartável;
X - Manter acesso prioritário aos elevadores para pessoas com deficiência, ges -
tantes e idosos, com higienização a cada uso;
XI - Devem ser desativados no estabelecimento todos os equipamentos de regis -
tro com digital como catraca de entrada e saída e equipamentos;
Art. 7º Quanto aos trabalhadores dos estabelecimentos citados no artigo 1°: 
I - Os trabalhadores devem usar máscaras enquanto permanecerem nos ambientes 
de uso coletivo; 
II - Recomendar que os trabalhadores não retornem às suas casas diariamente com 
as roupas de trabalho quando estes utilizarem uniforme; 
III - Adotar medidas internas relacionadas à saúde do trabalhador, necessárias 
para evitar a transmissão do Coronavírus no ambiente de trabalho, priorizando 
o afastamento, sem prejuízo de salários, dos trabalhadores pertencentes a grupos 
de risco, tais como pessoas com idade acima de 60 (sessenta) anos, hipertensos, 
diabéticos, gestantes e imunodeprimidos ou portadores de doenças crônicas que 
também justifiquem o afastamento; 
IV - Entrar em contato com o Agendamento Municipal de Consultas pelo 0800-
646-1590 para orientações e marcação de consulta, quando a temperatura aferida 
dos colaboradores for acima de 38ºC;
V - Os locais para refeição de trabalhadores, quando presentes, deverão ser utili -
zados com apenas 1/3 (um terço) da sua capacidade (por vez). Deverão organizar 
cronograma para sua utilização de forma a evitar aglomerações e cruzamento 
entre os trabalhadores (fluxos interno e de entradas e saídas), além de garantir a 
manutenção da distância mínima de 2m (dois metros).
VI - Realizar a medição da temperatura dos funcionários no início do seu turno 
de trabalho, mediante termômetro infravermelho, sem contato, ficando vedado 
o acesso daqueles que apresentarem quadro febril (temperatura acima de 38ºC); 
VII - Os funcionários devem ser orientados a intensificar a limpeza das áreas 
com desinfetantes próprios para a finalidade e registrados na ANVISA e realizar 
a desinfecção frequente, preferencialmente com álcool 70% (friccionar por 03 
vezes nas superfícies) de: superfícies e utensílios frequentemente tocados como: 
maçanetas, mesas, cadeiras, balcões, corrimões, interruptores, dentre outros;
VIII - Realizar treinamento das equipes de trabalho sobre os protocolos de higie -
ne, sanitização, respeito ao distanciamento social e controle de entrada de pessoas 
no estabelecimento.
Art. 8º Para funcionar, os estabelecimentos deverão solicitar autorização do Mu -
nicípio, mediante a adoção do seguinte procedimento:
I - Obter, em plataforma própria disponibilizada no site www.aparecida.go.gov.br, 
autorização para reabertura/retomada de suas atividades; 
II - Firmar o “aceite” no Termo de Compromisso disponibilizado na plataforma 
de que trata a exigência do inciso I deste artigo, ato pelo qual o responsável ficará 
compromissado a observar todos os requisitos de protocolos gerais e específicos, 
por atividade, previstos nas normas municipais durante a situação de emergência 
em saúde pública; 
III - Imprimir o Termo de Autorização disponibilizado pela plataforma, que, após Diário Oficial
Ano 7 - Nº 14823
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
24 de setembro  de 2020, quinta - feira
devidamente assinado pelo responsável, deverá ser afixado no estabelecimento, 
em local visível ao público;
IV - Atender a todos as normas constantes desta Portaria e das demais normas em 
vigor, bem como quaisquer outros que venham a ser divulgados pelo Comitê de 
Prevenção e Enfrentamento ao novo Coronavírus.
Parágrafo único. A autorização prevista nesse artigo não substitui a emitida pela 
Secretaria de Meio Ambiente e Sustentabilidade, e ou quaisquer outras previstas 
nas legislações em vigor.
Art. 9º O descumprimento do disposto nesta Portaria constitui infração e acarre -
tará:
I - a perda imediata da autorização prevista no inciso I do art. 8º;
II - interdição cautelar do estabelecimento por 30 (trinta) dias;
III - multa no valor de 180 (cento e oitenta) Unidades de Valor Fiscal de Apareci -
da de Goiânia (UVFAs).
Parágrafo único. No caso de reincidência, além das penalidades previstas no 
caput, o infrator se sujeitará à cassação das licenças municipais.
Art. 10. A responsabilidade pela divulgação, aplicação e controle das determina -
ções desta portaria é do representante legal do estabelecimento.
Art. 11. As normas sanitárias previstas nesta Portaria não revogam ou substituem 
quaisques outras vigentes que se aplicam à atividade ora autorizada.
Art. 12. Esta Portaria entrará em vigor na data de sua publicação e vigorará en -
quanto perdurar o estado de emergência causado pelo Coronavírus (COVID19), 
podendo sofrer alterações de acordo com a evolução do cenário epidemiológico.
Gabinete do Secretário Municipal de Saúde de Aparecida de Goiânia, aos 23 de 
setembro de 2020. 
DR. ALESSANDRO MAGALHÃES
Secretário Municipal de Saúde
Presidente do Comitê de Prevenção e Enfretamento ao novo Coronavírus
____________________________________
PORTARIA Nº 070/2020-GAB/SMS
Altera a Portaria nº 043/2020-GAB-SMS que estabelece normas acerca da reto -
mada das atividades esportivas em arenas e quadras ao ar livre no Município de 
Aparecida de Goiânia, e dá outras providências.
O PRESIDENTE DO COMITÊ DE PREVENÇÃO E ENFRETAMENTO AO 
NOVO CORONA VÍRUS e SECRETÁRIO MUNICIPAL DE SAÚDE DE APA -
RECIDA DE GOIÂNIA, no uso de suas atribuições legais, e CONSIDERANDO 
o disposto na Lei Federal n.º 13.979, de 06 de fevereiro de 2020;
CONSIDERANDO a Declaração de Emergência em Saúde Pública de Importân -
cia Internacional, pela Organização Mundial da Saúde, de 30 de janeiro de 2020, 
em decorrência da Infecção Humana pelo novo Coronavírus (COVID-19); 
CONSIDERANDO a declaração de SITUAÇÃO DE EMERGÊNCIA em Saúde 
Pública no Município de Aparecida de Goiânia e a criação do Comitê de Preven -
ção e Enfrentamento ao novo Coronavírus por meio do Decreto “N” nº 115 de 16 
de março de 2020;
CONSIDERANDO a nomeação dos membros do Comitê de Prevenção e Enfren -
tamento ao novo Coronavírus, bem como delegação de competências, por meio 
do Decreto “N” nº 119, de 17 de março de 2020;
RESOLVE:
Art.1º Ficam alterados os seguintes dispositivos da Portaria nº 043/2020-GAB -
-SMS:
“Art. 1º Os estabelecimentos com quadras ao ar livre ficam autorizados a fun -
cionar com número máximo de 50 (cinquenta) pessoas, sendo 1 (uma) pessoa a 
cada 10m2 (dez metros quadrados), com participantes na faixa etária acima de 12 
(doze) anos”.
Art. 2º.....
(...)
VII. O estabelecimento deve organizar os usuários por agendamento prévio de 
horário. O grupo deve iniciar e finalizar as atividades no mesmo espaço de tempo. 
Caso o estabelecimento possua mais de uma quadra, os horários de cada quadra 
devem ser distintos observando em todos os casos o intervalo previsto no inciso 
VIII;”Art. 2º. A Portaria nº 043/2020-GAB-SMS passa a vigorar com o acréscimo do 
seguinte dispositivo:
“Art. 10-A. O descumprimento do disposto nesta Portaria constitui infração e 
acarretará:
I - a perda imediata da autorização prevista no inciso I do art. 3º;
II - interdição cautelar do estabelecimento por 30 (trinta) dias;
III - multa no valor de 180 (cento e oitenta) Unidades de Valor Fiscal de Apareci -
da de Goiânia (UVFAs).
Parágrafo único. No caso de reincidência, além das penalidades previstas no 
caput, o infrator se sujeitará à cassação das licenças municipais.”
Art. 3º. Esta Portaria entrará em vigor na data de sua publicação e vigorará en -
quanto perdurar o estado de emergência causado pelo Coronavírus (COVID19), 
podendo sofrer alterações de acordo com a evolução do cenário epidemiológico.
Gabinete do Secretário Municipal de Saúde de Aparecida de Goiânia, aos 23 de 
setembro de 2020. 
DR. ALESSANDRO MAGALHÃES
Secretário Municipal de Saúde
Presidente do Comitê de Prevenção e Enfretamento ao novo CoronavírusDiário Oficial
Ano 7 - Nº 14824
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
24 de setembro  de 2020, quinta - feira
Gustavo Mendanha Melo
Prefeito Municipal
Veter Martins Morais
Vice-Prefeito
Mayara Ferreira Marfim Mendanha
Secretária de Assistência Social 
Carlos Marden Moreira Lopes
Secretário de Administração
Ricardo Roberto Teixeira
Secretário de Articulação Política
Cleomar de Sousa Rocha
Secretário de Ciência, Tecnologia e Inovação
Rodrigo Gonzaga Caldas
Secretário de Desenvolvimento Econômico
Max Santos de Menezes
Secretário de Desenvolvimento Urbano
 
Secretária de Educação e Cultura
Gerfeson Aragão de Melo
Secretário de Esporte, Lazer e Juventude 
André Luis Ferreira da Rosa
Secretário de Fazenda
Johnathan Rodrigues Medeiros
Secretário de Governo  Mário José Vilela
Secretário de Infraestrutura
Claudio Everson da Silva 
Secretário de Meio Ambiente e Sustentabilidade  
Roberto Candido da Silva
Secretário de Mobilidade e Defesa Social 
Einstein Almeida F. Paniago
Secretário de Projetos e Captação de Recursos 
Jório Coelho Rios
Secretário de Planejamento e Regulação Urbana
Alessandro Leonardo Alvares Magalhães
Secretário de Saúde
Marcia Tinoco Silva
Secretária de Trabalho
Tarcísio Francisco dos Santos
Secretário de Transparência, 
Fiscalização e Controle
Fábio Passaglia  
Chefe da Casa Civil
Fábio Camargo Ferreira
Procurador Geral do Município
Adriano Montovani de Oliveira
Presidente AparecidaPREVEDITADO PELA CASA CIVIL
Fábio Passaglia 
Chefe da Casa Civil
Ercia Lobo de Rezende
Chefe do Diário Oficial
Kaio Cézar Santos Aguiar
Editoração Gráfica
Victor Vinícius S. Cotrin
Editoração Gráfica
MANUTENÇÃO - DIRETORIA DE TECNOLOGIA 
DA INFORMAÇÃO (DTI)
Cleomar de Sousa Rocha
Secretário de Ciência, Tecnologia e Inovação
Cláudio M. Salles do Amaral
Diretor de Tecnologia da Informação
Rua Gervásio Pinheiro, APM Residencial Solar Central Park, CEP: 74.968-500, Aparecida de Goiânia, GO - Fone: (62) 3238-6786
www.aparecida.go.gov.br - Email: doe@aparecida.go.gov.brEXPEDIENTE