Diário Oficial
Aparecida de Goiânia, 06 de abril de 2020, segunda - feira - Ano 6 - Nº 1364Município de Aparecida de Goiânia EletrônicoEletrônico
DECRETOS
DECRETO “N” Nº 121, DE 18 DE MARÇO DE 2020
Altera nomenclatura e remaneja órgão público.
O PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, no uso da atribui -
ção conferida pelo art. 71, inciso XIII, e 
 CONSIDERANDO o disposto no art. 27 da Lei Complementar n° 125/2017, com 
a redação dada pela Lei Complementar n° 137/2017, 
DECRETA:
Art. 1º A Chefia Técnico Administrativo, vinculada a Superintendência de Aten -
ção à Saúde, da Diretoria de Urgência Emergência e Atenção Especializada e Co -
ordenadoria do Ambulatório Municipal da Secretaria municipal de Saúde passa 
a se denominar Chefia de Acompanhamento de Contencioso, sendo remanejada 
para Coordenadoria do Contencioso Fiscal, da Superintendência de Receitas Tri -
butarias, vinculada Secretaria Municipal da Fazenda, conforme disposto no art. 
27 da Lei Complementar n° 125, de 11 de janeiro de 2017, com redação dada pela 
Lei Complementar n° 137, de 12 de dezembro de 2017.
   
Art. 2º Ficam alterados os Anexos I-3.1, da Lei Complementar n° 125/2017 (Or -
ganograma da Secretaria da Fazenda) e I-17.5, da Lei Complementar n° 125/2017 
(Organograma da Secretaria Municipal de Saúde)
Art. 3º Os Anexos I-3.1, da Lei Complementar n° 125/2017 (Organograma da Se -
cretaria da Fazenda) e I-17.5, da Lei Complementar n° 125/2017 (Organograma 
da Secretaria Municipal de Saúde), passam a vigorar, conforme o Anexo I deste 
Decreto. 
 Art. 4º Este Decreto entra em vigor na data de sua publicação.
Gabinete do Prefeito Municipal de Aparecida de Goiânia-GO, 18 de Março de 
2020.
VETER MARTINS
Prefeito
FÁBIO PASSAGLIA
Chefe da Casa Civil
 
Diário Oficial
Ano 6 - Nº 13642
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
06 de abril de 2020, segunda - feira
ANEXO ÚNICO
 - DECRETO “N” Nº 121, DE 18 DE MARÇO DE 2020 - 
ANEXO I-3.1
ORGANOGRAMA DA SECRETARIA DA FAZENDA
 
ANEXO I-17.5
ORGANOGRAMA DA SECRETARIA MUNICIPAL DE SAÚDE
 
DECRETO “N” Nº 134, DE 01 DE ABRIL DE 2020
Declara ponto facultativo no âmbito da Administração Pública Municipal.
O PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, Estado de Goiás, 
no uso de suas atribuições legais, e
   
CONSIDERANDO a Lei Municipal nº 467, de 24 de outubro de 1983, que insti -
tuiu o feriado de Sexta-Feira da Paixão, 
DECRETA:
Art. 1º Fica declarado ponto facultativo no âmbito da Administração Pública Mu -
nicipal o dia 09 de Abril do corrente ano, quinta-feira.
Parágrafo único. O disposto neste artigo não se aplica aos órgãos que desenvol -
vam atividades que, por sua natureza ou em razão do interesse público, tornem 
indispensável a continuidade dos serviços.
Art. 2º Este Decreto entrará em vigor na data de sua publicação. 
  
Gabinete do Prefeito Municipal de Aparecida de Goiânia, Estado de Goiás, 01 de 
Abril de 2020.
VETER MARTINS
Prefeito Municipal em Exercício 
  PORTARIAS
PORTARIA Nº 03, DE 21 DE FEVEREIRO DE 2020.
Nomeia Servidor para ser gestor do processo 2020014950 para aquisição de ci -
mento para a reforma dos prédios públicos.
O SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO DO MUNICÍPIO DE 
APARECIDA DE GOIÂNIA, no uso de suas atribuições legais, 
RESOLVE:
I – Nomear o servidor GERALDO DE SOUSA RIBEIRO, matrícula n° 37.960 
portador CPF nº 192.027.501-06, para ser Gestor do processo 2020014950 e seus 
Contratos, referente á aquisição de cimento para a reforma dos prédios.
  
II – Esta Portaria entrará em vigor na data de sua publicação, revogando todas as 
disposições em contrario. 
Gabinete do Secretário Municipal de Administração, Aparecida de Goiânia, Esta -
do de Goiás, aos 21 de Fevereiro de 2020.
Carlos Marden Moreira Lopes
Secretário de Administração
Geraldo de Sousa Ribeiro
Gestor do Contrato
________________________________________________________________________________
PORTARIA Nº 05, DE 06 DE MARÇO DE 2020.
Nomeia Servidor para ser gestor do processo 2019092018 para aquisição de hi -
giene e limpeza.
O SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO DO MUNICÍPIO DE 
APARECIDA DE GOIÂNIA, no uso de suas atribuições legais, 
RESOLVE:
I – Nomear o servidor ARNALDO DA SILV A RODRIGUES, matrícula n° 17.838 
portador do CPF nº 347.143.911-00, para ser Gestor do processo 2019092018 e 
seus Contratos, referente à aquisição de higiene e limpeza.
  
II – Esta Portaria entrará em vigor na data de sua publicação, revogando todas as 
disposições em contrario. 
Gabinete do Secretário Municipal de Administração, Aparecida de Goiânia, Esta -
do de Goiás, aos 06 de Março do ano de 2020.
Carlos Marden Moreira Lopes
Secretário de Administração
Arnaldo da Silva Rodrigues
Gestor do Contrato
________________________________________________________________________________
PORTARIA Nº 008, DE 13 DE FEVEREIRO DE 2020.
Atribui Gratificação ou Bônus a Servidor Público, ou designa Função de Confian -
ça e dá outras providências, nos termos de Contrato de Gestão nº 01 1/2018.
O (A) SECRETÁRIO MUNICIPAL DE ESPORTE, LAZER E JUVENTUDE – 
GERFERSON ARAGÃO DE MELO, no uso de suas atribuições legais, de acor -
do com o art. 1º da Lei Complementar nº 126/2017 e art. 2º, § 2º do Decreto “N” 
nº 67/2017, considerando os processos administrativos para concessão de Gratifi -
cações, Bonificações e Adicionais,
RESOLVE:
I – Atribuir aos servidores abaixo relacionados, a seguinte gratificação por Bônus 
por Meta alcançada (anexo IV), estabelecido no art. 73, XII da Lei Complementar 
nº 003/2001, com base na legislação específica.
MATRICU -
LANOME V ALOR DT INCIAL DT FINAL
38.945 LEANDRO DOS 
SANTOS SILV AR$ 400,00 01/02/2020 31/12/2020
II - Esta Portaria entra em vigor na data de sua publicação, retroagindo seus efei -
tos de acordo com a data inicial informada.
Diário Oficial
Ano 6 - Nº 13643
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
06 de abril de 2020, segunda - feira
IV - Registre-se e publique-se.
Aparecida de Goiânia – GO, em 13 de fevereiro de 2020.
Atenciosamente,
                                                         
GERFESON ARAGÃO DE MELO
Secretário de Esporte, Lazer e Juventude
________________________________________________________________________________
PORTARIA Nº 09, DE 30 DE MARÇO DE 2020.
Nomeia Servidor para ser Gestor do Processo Administrativo nº 2020019432, 
referente a renovação de Contrato de Locação de imóvel.
O SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO DO MUNICÍPIO DE 
APARECIDA DE GOIÂNIA, no uso de suas atribuições legais, 
RESOLVE:
I – Nomear o servidor THAIS MARQUES DE OLIVEIRA, matrícula n° 37510 
portador CPF nº 700.527.091-67, para ser Gestor do processo 2020019432 e seus 
Contratos, referente a renovação do Contrato de Locação  do imóvel localizado na 
Avenida São Paulo, Quadra 10, Lote 09, Vila Brasília Neste Município.
II – Esta Portaria entrará em vigor na data de sua publicação.
Gabinete do Secretário Municipal de Administração, Aparecida de Goiânia, Esta -
do de Goiás, aos 30 de março de 2020.
Carlos Marden Moreira Lopes
Secretário de Administração
Thais Marques de Oliveira
Gestor do Contrato
________________________________________________________________________________
PORTARIA N° 0014/2020, DE 30 DE MARÇO DE 2020.
Nomeia membros da comissão de acompanhamento e deliberação das etapas re -
lacionada à Política nacional Cultura Viva.
A Secretaria Municipal de Educação, Cultura e Turismo de APARECIDA DE 
GOIÂNIA, no uso de suas atribuições legais,
CONSIDERANDO Implantação da rede Cultura Viva no município de Aparecida 
de Goiânia com o objetivo de garantir o pleno exercício dos direitos culturais aos 
cidadãos aparecidenses dispondo-lhes os meios e insumos necessários para pro -
duzir, fruir, registrar, gerir e difundir iniciativas culturais.;
CONSIDERANDO que o processo de seleção dos projetos é feito por meio de 
edital público passando o projeto pelas fases de habilitação (análise dos documen -
tos) e avaliação (seleção pela comissão de seleção).;
CONSIDERANDO o termo aditivo aprovado para execução e acompanhamento 
do convenio 811723/2014;
RESOLVE:
I - Nomear os membros do Grupo Gestor do Convênio 811723/2014, conforme 
nominados abaixo:
Secretaria de Educação e Cultura
Amanda Pereira Costa Matricula: 39834
Secretaria Executiva de Cultura e Turismo
Marina Dinizio Matricula: 40585
Secretaria de Transparência, Fiscalização e Controle
Cilene Alves Batista
Matricula: 2899
 
Secretaria de Projetos Captação e Recursos
Manoela Marilda Batista Barbosa
Matricula: 40112
Secretaria de Articulação Política Luciana Lopes Xavier Guimarães Matricula: 
39820
GUIDO MARCO BREM
SECRETARIO EXECUTIVO DE CULTURA
V ALERIA MENESES PETTERSEN
SECRETARIA DE EDUCAÇÃO, CULTURA E TURISMOPORTARIA DE ADIANTAMENTO Nº 20, DE 03 DE 
ABRIL DE 2020
Autoriza a entrega de adiantamento no valor de R$ 14.000,00 (quatorze mil reais).
O SECRETÁRIO DE PROJETOS E CAPTAÇÃO DE RECURSOS DE APARE -
CIDA DE GOIÂNIA, no uso de suas atribuições legais, e conforme o Processo 
Administrativo n° 2020024833,
RESOLVE: 
I - Fica autorizada a entrega de um adiantamento no valor de R$ 14.000,00 (qua -
torze mil reais), a senhora HELLEN CÁSSIA MACÊDO SILV A, matricula nº 
37572, inscrita no CPF/MF sob o nº 709.946.411-68, a ser empenhado na seguinte 
dotação orçamentária: 
 
03.0342.04.122.3010.2341.339030 
(100)Material de Consumo R$ 6.000,00
03.0342.04.122.3010.2341.339033 
(100)Despesa com Passagem e 
LocomoçãoR$ 4.000,00
03.0342.04.122.3010.2341.339039 
(100)Serviços Terceiros Pes -
soa JurídicaR$ 4.000,00
   
II - O adiantamento deverá ser aplicado em despesas de pronto pagamento, em 
caráter de urgência, e que não poderão aguardar a aquisição normal, e devendo 
ser aplicado no prazo de 60 (sessenta) dias, contados do seu recebimento pelo 
servidor responsável, não podendo este aplicar o numerário após expirado o prazo 
marcado para seu emprego, conforme orientações da Secretária de Transparência, 
Fiscalização e Controle.
III - Designa o Sr. Gláucio de Souza Silva, matricula nº 37619, para atestar a ve -
racidade e legitimidade das despesas provenientes deste adiantamento;
     
Gabinete do Secretário de Projetos e Captação de Recursos de Aparecida de Goi -
ânia, Estado de Goiás, 03 de abril de 2020.
EINSTEIN ALMEIDA FERREIRA PANIAGO
Secretário Municipal de Projetos e Captação de Recursos 
EXTRATOS
EXTRATO DO 3º TERMO ADITIVO N° 59/2020.
AO CONTRATO Nº 657/2018.
PROCESSO ADMINISTRATIVO Nº 2019.120.830
CONTRATANTE: MUNICÍPIO DE APARECIDA DE GOIÂNIA, pessoa jurídi -
ca de direito público interno, inscrito no CNPJ/MF sob o nº 01.005.727/0001-24, 
sediado na Rua Gervásio Pinheiro, Área Pública II, s/nº, Setor Solar Central Park, 
CEP: 74.968-500, por intermédio da SECRETARIA MUNICIPAL DE DESEN -
VOLVIMENTO URBANO, neste ato representado, pelo Secretário Municipal de 
Desenvolvimento Urbano, Sr. MAX SANTOS MENEZES, CPF nº 928.100.391-
00.
CONTRATADA: BLOCO CONSTRUÇÕES E COMÉRCIO LTDA, pessoa ju -
rídica de direito privado, estabelecida à Rua 19 n°69, setor Oeste, Goiânia – GO, 
inscrita no CNPJ n° 10.198/0001-30, neste ato, representado pelo Sr. Gustavo de 
Paula Cunha Matos, brasileiro, portador do RG n° 9.961/D CREA-GO, inscrito 
no CPF sob n° 787. 573.981-00.
OBJETO: Locação de caminhões (carroceria, baú, caçamba) e máquinas (pá car -
regadeiras) incluso motoristas/operadores, manutenção, seguro e combustível.
VIGÊNCIA: fica alterado a clausula terceira, item 3.1 do contrato n° 657/2018-
SEL, estendendo seu prazo de vigência por mais 12 (doze) meses, ou seja, do dia 
28 de março de 2020 a 28 de março de 2021.
V ALOR: R$ 3.575.672,04 (três milhões quinhentos e setenta e cinco mil seiscen -
tos e setenta e dois reais e quatro centavos).
FUNDAMENTO E VINCULAÇÃO: O presente termo aditivo é fundamentado 
no art. 57, IV e § 2°, da Lei n° 8.666/93, bem como art.(s) 2° e 3° da Lei n° 
10.192/2001, tudo em conformidade com os dados constantes no processo Admi -
nistrativo n° 2019.120.830.
Max Santos de Menezes
SECRETARIA MUNICIPAL DE DESENVOLVIMENTO URBANO.Diário Oficial
Ano 6 - Nº 13644
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
06 de abril de 2020, segunda - feira
EXTRATO DO 6º TERMO ADITIVO N° 203/2019.
AO CONTRATO Nº 994/2015- SLC. 
PROCESSO ADMINISTRATIVO Nº 2019.052.633.
CONTRATANTE: MUNICÍPIO DE APARECIDA DE GOIÂNIA, pessoa jurídi -
ca de direito público interno, inscrito no CNPJ/MF sob o nº 01.005.727/0001-24, 
sediado na Rua Gervásio Pinheiro, Área Pública II, s/nº, Setor Solar Central Park, 
CEP 74.968-500, por intermédio da SECRETARIA MUNICIPAL DE ADMINIS -
TRAÇÃO, neste ato representado pelo Secretário Municipal Sr. CARLOS MAR -
DEN MOREIRA LOPES, inscrito no CPF/MF sob o nº 565.898.161-15.
CONTRATADA: AUTOMOTIV A AUTO PEÇAS LTDA EPP, pessoa jurídica de 
direito privado, cadastrada no CNPJ/MF sob o n° 00.426.347/0001-09, sediada na 
Avenida E, n° 214, Quadra 02, Lote 28, Bairro Vila Lucy, Goiânia- GO, neste ato, 
representada pela Sra. GILDETE BARBOSA DA SILV A, brasileira, portadora do  
RG n° 884.850 SSP/GO e inscrita no CPF sob o n° 167.639.551- 20.
OBJETO: CONTRATAÇÃO DE EMPRESA ESPECIALIZADA NA PRESTA -
ÇÃO DE SERVIÇOS DE CONSERV AÇÃO, MANUTENÇÃO PREVENTIV A E 
CORRETIV A NOS VEÍCULOS PERTECENTES À FROTA DA PREFEITURA 
DE APARECIDA DE GOIÂNIA.
VIGÊNCIA: Fica alterada a Cláusula Terceira- Da Vigência, item 3.1 do Contrato 
n° 994/2015- SLC, prorrogando seu prazo de vigência por mais 12 (doze) meses, 
ou seja, do dia 24 de dezembro de 2019 ao dia 23 de dezembro de 2020.
V ALOR: R$ 846.881,56 (Oitocentos e quarenta e seis mil oitocentos e oitenta e 
um reais e cinqüenta e seis centavos).
FUNDAMENTO E VINCULAÇÃO: O presente Termo Aditivo é fundamentado 
no Art. 57, II, § 2°, da Lei 8.666/93, tudo em conformidade com os dados cons -
tantes no Processo Administrativo nº 2019.052.633.
Carlos Marden Moreira
SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO.
________________________________________________________________________________
EXTRATO DO 6º TERMO ADITIVO N° 268/2019.
AO CONTRATO Nº 994/2015. 
PROCESSO ADMINISTRATIVO Nº 2019.169.052.
CONTRATANTE: Município de Aparecida de Goiânia, pessoa jurídica de direito 
público interno, inscrito no CNPJ/MF sob o nº 01.005.727/0001-24, com sede 
na Rua Gervásio Pinheiro, Área Pública II, s/nº, Setor Solar Central Park, CEP: 
74.968.500 por intermédio da SECRETARIA MUNICIPAL DE ADMINISTRA -
ÇÃO, neste ato representado pelo Secretário Municipal de Administração, Sr. 
CARLOS MARDEN MOREIRA, CPF- 565.898.161-15. 
CONTRATADA: AUTOMOTIV A AUTO PEÇAS LTDA EPP, pessoa jurídica de 
direito privado, inscrita no CNPJ/MF sob o n° 00.426.347/0001-09, sediada na 
Avenida E, n° 214, Qd. 02, Lt. 28, Bairro Vila Lucy, Goiânia- GO, neste ato, 
representada pela Sra. GILDETE BARBOSA DA SILV A, portadora do CPF/MF 
n° 167.639.551-20, CI n° 884.850 SSP- GO, devorante denominada CONTRA -
TADA.
OBJETO: CONTRATAÇÃO DE EMPRESA ESPECIALIZADA PARA PRES -
TAÇÃO DE SERVIÇOS DE CONSERV AÇÃO, MANUTENÇÃO PREVENTI -
V A E CORRETIV A NOS VEÍCULOS PERTECENTES À FROTA DA PREFEI -
TURA DE APARECIDA DE GOIÂNIA, COM FORNECIMENTO DE MÃO DE 
OBRA, INSUMOS, PEÇAS E ACESSÓRIOS ORIGINAIS OU GENUÍNOS, 
NOV AS E COMPROV ADAMENTE DE PRIMEIRA LINHA COM GARANTIA 
DOS FABRICANTES PARA IMEDIATA SUBSTITUIÇÃO.
O V ALOR DO PRESENTE TERMO ADITIVO É DE: R$ 211.720,39 (Duzentos 
e onze mil setecentos e vinte reais e trinta e nove centavos).
 
FUNDAMENTO E VINCULAÇÃO: O presente Termo Aditivo encontra- se fun -
damentado pelo art. 65, § 1° da Lei n° 8.666/93, em conjunto com os princípios 
da administração pública, tudo em conformidade com os dados constantes no 
Processos Administrativos nº 2019.169.052.
Carlos Marden Moreira
SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO.EXTRATO DO 3º TERMO ADITIVO N° 270/2018.
AO CONTRATO Nº 14/2016. 
PROCESSO ADMINISTRATIVO Nº 2018.192.503.
LOCATÁRIO: Município de Aparecida de Goiânia, pessoa jurídica de direito pú -
blico interno, inscrito no CNPJ/MF sob o nº 01.005.727/0001-24, com sede na 
Rua Gervásio Pinheiro, Área Pública II, s/nº, Setor Solar Center Parque, CEP: 
74.980-000 por intermédio da SECRETARIA MUNICIPAL DE EDUCAÇÃO E 
CULTURA, neste ato, representada pela Secretária Municipal de Educação, Sra. 
V ALÉRIA PETTERSEN portadora da CI-RG n° 40.536-22 SSP- GO e inscrita no 
CPF/MF sob o n° 665.786.476-60.
LOCADORA: IEDA VIEIRA, brasileira, divorciada, advogada, portadora da 
CI- RG n° 5.203.914 SPTC/GO e inscrita sob o CPF/MF n°  443.521.906- 61, 
residente e domiciliada na Rua T- 37, n° 3.104, ED. Renior Village, Apartamento 
302, Setor Bueno, Goiânia, Goiás, representada por seu bastante procurador J. 
Virgílio Apoio Empresarial Ltda, empresa de direito privado, estabelecida nes -
ta capital, na Rua 82, n° 559, setor Sul, Goiânia- GO, CEP: 74.083-010, Setor 
Central, inscrita no CNPJ 00.293.829/0001-20, representada pelo sócio Diretor- 
presidente, Sr. JOSÉ VIRGÍLIO FERREIRA, brasileiro, empresário, residente e 
domiciliado na Rua T- 64, n° 1175, apto.  3302, ED. Eminent, Setor Bueno, CEP: 
74.230-110, portador da CI- RG n° 109.613 2° Via SSP/GO e inscrito sob o  CPF 
n° 013.875.611-20.
OBJETO: Locação do imóvel localizado a Rua Otoniel da Cunha, Qd. 65- A, Lt. 
08, Vila Brasília, Aparecida de Goiânia- GO, destinado a abrigar o Almoxarifado 
da Secretaria de Educação, atendendo as necessidades deste município, por perí -
odo de 12 (doze) meses.
VIGÊNCIA: Fica alterada a Cláusula Segunda do Contrato n° 14/2016, prorro -
gando seu prazo de vigência por mais 12 (doze) meses, ou seja, do dia 16 de 
janeiro de 2019 a 15 de janeiro de 2020.
V ALOR: R$ 132.000,00 (cento e trinta e dois mil reais).
FUNDAMENTO E VINCULAÇÃO: O presente Termo Aditivo é fundamento o 
entendimento do TCU de que contrato de aluguel pode ser prorrogado sucessiva -
mente e sem necessidade de observância à limitação temporal imposta pelo Art. 
57, II, § 2°, da Lei 8.666/93,em fulcro no artigo 18 da Lei n° 8.245/91 e princípios 
gerais da Administração Pública, tudo em conformidade com os dados constante 
no processo n° 2018.192.503.
Valeria Meneses Pettersen
Secretária Municipal de Educação e Cultura.
________________________________________________________________________________
EXTRATO DO 4º TERMO ADITIVO N° 284/2019.
AO CONTRATO Nº 14/2016. 
PROCESSO ADMINISTRATIVO Nº 2019.079.582.
LOCATÁRIO: Município de Aparecida de Goiânia, pessoa jurídica de direito pú -
blico interno, inscrito no CNPJ/MF sob o nº 01.005.727/0001-24, com sede na 
Rua Gervásio Pinheiro, Área Pública II, s/nº, Setor Solar Center Parque, CEP: 
74.980-000 por intermédio da SECRETARIA MUNICIPAL DE EDUCAÇÃO E 
CULTURA, neste ato, representada pela Secretária Municipal de Educação, Sra. 
V ALÉRIA PETTERSEN portadora da CI-RG n° 40.536-22 SSP- GO e inscrita no 
CPF/MF sob o n° 665.786.476-60.
LOCADORA: IEDA VIEIRA, brasileira, divorciada, advogada, portadora da 
CI- RG n° 5.203.914 SPTC/GO e inscrita sob o CPF/MF n°  443.521.906- 61, 
residente e domiciliada na Rua T- 37, n° 3.104, ED. Renior Village, Apartamento 
302, Setor Bueno, Goiânia, Goiás, representada por seu bastante procurador J. 
Virgílio Apoio Empresarial Ltda, empresa de direito privado, estabelecida nes -
ta capital, na Rua 82, n° 559, setor Sul, Goiânia- GO, CEP: 74.083-010, Setor 
Central, inscrita no CNPJ 00.293.829/0001-20, representada pelo sócio Diretor- 
presidente, Sr. JOSÉ VIRGÍLIO FERREIRA, brasileiro, empresário, residente e 
domiciliado na Rua T- 64, n° 1175, apto.  3302, ED. Eminent, Setor Bueno, CEP: 
74.230-110, portador da CI- RG n° 109.613 2° Via SSP/GO e inscrito sob o  CPF 
n° 013.875.611-20.
OBJETO: Locação do imóvel localizado a Rua Otoniel da Cunha, Qd. 65- A, Lt. 
08, Vila Brasília, Aparecida de Goiânia- GO, sob a matrícula n° 6.165, destinado 
a abrigar o Almoxarifado da Secretaria de Educação, atendendo as necessidades 
deste município.
VIGÊNCIA: Fica alterada a Cláusula Segunda, Item 21 do Contrato n° 16/2014, 
prorrogando seu prazo de vigência por mais 12 (doze) meses, ou seja, do dia 15 
de janeiro de 2020 a 15 de janeiro de 2021.
V ALOR: R$ 136.463,88 ( cento e trinta e seis mil quatrocentos e sessenta e três 
reais e oitenta e oito centavos).Diário Oficial
Ano 6 - Nº 13645
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
06 de abril de 2020, segunda - feira
FUNDAMENTO E VINCULAÇÃO: O presente Termo Aditivo é fundamentado 
no Art. 57, § 2°, da Lei 8.666/93, Art. 51 da Lei n° 8.245/91 e art. 18 da lei n° 
8.245/91, tudo em conformidade com os dados constantes no Processo Adminis -
trativo nº 2019.079.582.
Valeria Meneses Pettersen
Secretária Municipal de Educação e Cultura.
________________________________________________________________________________
EXTRATO DE CONTRATO Nº 502/2020.
PROCESSO ADMINISTRATIVO Nº 2019.073.414.
CONTRATANTE: MUNICÍPIO DE APARECIDA DE GOIÂNIA, pessoa jurídi -
ca de direito público interno, inscrito no CNPJ/MF sob o nº 01.005.727/0001-24, 
sediado na Rua Gervásio Pinheiro, Área Pública II, s/nº, Setor Solar Central Park, 
CEP: 74.968-500, por intermédio da SECRETARIA MUNICIPAL DE INFRA -
ESTRUTURA E OBRAS, neste ato representado pelo Sr. MÁRIO JOSÉ VILE -
LA, inscrito no CPF/MF sob o nº. 069.018.831-53.
CONTRATADA: CONCRETUBO INDÚSTRIA COMERCIO & SERVIÇOS 
LTDA-ME pessoa jurídica de direito privado, sediada na Av. A, Qd. 27, Lt.1/18, 
Polo Empresarial Goiás, Aparecida de Goiânia- GO –CEP 74.980-970, inscri -
ta no CNPJ/MF, sob o nº 19.878.649/0001-38 , neste ato, representada, pelo 
ALEX FERNANDES TEIXEIRA, Identidade nº 5.898.667 SSP/GO e CPF nº 
700.483.281-38.
OBJETO: Contratação de empresas especializadas para a execução de obras de 
galerias de águas pluviais no(s) setor(es): Jardim Dom Bosco, Jardim Itapuã, con -
forme especificações constantes do Edital e seus anexos.
VIGÊNCIA: O contrato terá a vigência de 12 (doze) meses, após a publicação do 
contrato.
V ALOR: R$ 5.057.577,00 (cinco milhões cinqüenta e sete mil e quinhentos e 
setenta e sete reais).
FUNDAMENTO E VINCULAÇÃO: Este contrato foi objeto de licitação na mo -
dalidade Regime Diferenciado de Contratação – RDC- Presencial N° 005/2019, 
de acordo com o art. 1° da Lei nº 12.462/2011, conforme edital constante do Pro -
cesso nº 2019.073.414.
Mário José Vilela
SECRETARIA MUNICIPAL DE INFRAESTRUTURA E OBRAS.
________________________________________________________________________________
EXTRATO DE CONTRATO Nº 503/2020.
PROCESSO ADMINISTRATIVO Nº 2019.073.414.
CONTRATANTE: MUNICÍPIO DE APARECIDA DE GOIÂNIA, pessoa jurídi -
ca de direito público interno, inscrito no CNPJ/MF sob o nº 01.005.727/0001-24, 
sediado na Rua Gervásio Pinheiro, Área Pública II, s/nº, Setor Solar Central Park, 
CEP: 74.968-500, por intermédio da SECRETARIA MUNICIPAL DE INFRA -
ESTRUTURA E OBRAS, neste ato representado pelo Sr. MÁRIO JOSÉ VILE -
LA, inscrito no CPF/MF sob o nº. 069.018.831-53.
CONTRATADA: GOIÁS CONSTRUTORA LTDA pessoa jurídica de direito pri -
vado, sediada na Rua 32, nº 768, Qd.A26, Lt.04  Jardim Goiás, Goiânia- GO 
–CEP 74.805-350, inscrita no CNPJ/MF, sob o nº 02.649.127/000161 , neste ato, 
representada, pelo JOÃO NOGUEIRA DE OLIVEIRA, Identidade nº 1134404-
3218147SSP/GO e CPF nº 227.824.941-04.
OBJETO: Contratação de empresas especializadas para a execução de obras de 
galerias de águas pluviais no(s) setor(es): Jardim Dom Bosco, Jardim Itapuã, con -
forme especificações constantes do Edital e seus anexos.
VIGÊNCIA: O contrato terá a vigência de 12 (doze) meses, após a publicação do 
contrato.
V ALOR: R$ 3.712.000,00(três milhões, setecentos e doze mil reais).
FUNDAMENTO E VINCULAÇÃO: Este contrato foi objeto de licitação na mo -
dalidade Regime Diferenciado de Contratação – RDC- Presencial N° 005/2019, 
de acordo com o art. 1° da Lei nº 12.462/2011, conforme edital constante do Pro -
cesso nº 2019.073.414.
Mário José Vilela
SECRETARIA MUNICIPAL DE INFRAESTRUTURA E OBRAS.EXTRATO DE CONTRATO Nº 525/2020.
PROCESSO ADMINISTRATIVO Nº 2019.041.226.
CONTRATANTE: MUNICÍPIO DE APARECIDA DE GOIÂNIA, pessoa jurídi -
ca de direito público interno, inscrito no CNPJ/MF sob o nº 01.005.727/0001-24, 
sediado na Rua Gervásio Pinheiro, Área Pública II, s/nº, Setor Solar Central Park, 
CEP: 74.968-500, por intermédio da SECRETARIA MUNICIPAL DE INFRA -
ESTRUTURA E OBRAS, neste ato representado pelo Sr. MÁRIO JOSÉ VILE -
LA, inscrito no CPF/MF sob o nº. 069.018.831-53.
CONTRATADA: BLOCO CONSTRUÇÕES E COMERCIO LTDA-ME, pessoa 
jurídica de direito privado, inscrita no CNPJ sob o nº 10.251.198/0001-30, esta -
belecida à  Rua 19, nº 69,Qd.A7, Lt. 5/7,  Setor Oeste, Goiânia – GO CEP 74.120-
100, neste ato representada por Sr. GUSTA VO DE PAULA DA CUNHA MATOS, 
Identidade nº 3214576 DGPC-GO e CPF nº 787.573.981-00.
OBJETO: O presente contrato tem por objeto a Contratação de empresa especia -
lizada na prestação de serviço de locação de 06 (seis) caminhões pipa, incluindo 
os respectivos motoristas, conforme condições previstas no edital e no termo de 
referência, que constituem anexo ao presente instrumento.
VIGÊNCIA: O contrato terá vigência de 12 (doze) meses a partir de sua assina -
tura, podendo ter sua duração prorrogada por iguais e sucessivos períodos, me -
diante consenso entre as partes, nos termos dispostos no inciso II do art. 57 da Lei 
8.666/93 e alterações.
V ALOR: R$ 1.148.000,00 (um milhão cento e quarenta e oito mil e quatrocentos 
reais).
FUNDAMENTO E VINCULAÇÃO: Este contrato decorre da licitação realizada 
na modalidade PREGÃO PRESENCIAL Nº 099/2019, em conformidade com 
o disposto nas Leis 10.520/02, 8.666/93 e demais legislações pertinentes, tudo 
constante do processo administrativo nº. 2019.041.226, do qual faz parte o pre -
sente instrumento contratual.
Mário José Vilela
SECRETARIA MUNICIPAL DE INFRAESTRUTURA E OBRAS.
EXTRATO DE CONTRATO Nº 633/2020.
PROCESSO ADMINISTRATIVO Nº 2019.052.181
CONTRATANTE: Município de Aparecida de Goiânia, pessoa jurídica de direito 
público interno, inscrito no CNPJ/MF sob o nº 01.005.727/0001-24, com sede 
na Rua Gervásio Pinheiro, Área Pública II, s/nº, Setor Solar Central Park, CEP: 
74.968-500 por intermédio da SECRETARIA MUNICIPAL DE SAÚDE, inscrito 
no CNPJ/MF sob o n° 11.809.185/0001-04, sediado à Rua Antônio B. Sandoval, 
Área Pública 3, Setor Central- Aparecida de Goiânia, CEP 74.980.030, neste ato 
representado pelo Secretário Municipal de Saúde, SR. ALESSANDRO LEO -
NARDO ÁLV ARES MAGALHÃES, CPF- 784.995.181-68. 
CONTRATADA: INGÁ COMERCIO E SERVIÇOS EIRELI ME, pessoa jurídi -
ca de direito privado, sediada na Rua FL. 9, Nº 360, QD. 07, LT. 03, Parque das 
Flores, Goiânia-GO, inscrita no CNPJ/MF, sob o nº 30.734.754/0001-36, nes -
te ato, representada, pelo Sr. EDUARDO RAMOS DE SOUZA, Identidade nº 
3976238 DGPC-GO e CPF nº 980.104.921-91.
OBJETO: Constitui objeto do presente instrumento a aquisição de carnes bovinas, 
suínas, aves, e derivados.
VIGÊNCIA: Este instrumento contratual, entrará em vigor na data de sua assina -
tura e expirará em 12 (doze)meses, sendo vedada sua prorrogação.
V ALOR: R$ 1.041.221,07 (Um milhão, quarenta e um mil duzentos e vinte e um 
reais e sete centavos).
FUNDAMENTO E VINCULAÇÃO: Este contrato decorre da licitação realizada 
na modalidade PREGÃO PRESENCIAL Nº. 191/2019, em conformidade com 
o disposto nas Leis 10.520/02, 8.666/93 e demais legislações pertinentes. Con -
sideram-se integrante do presente instrumento contratual o Edital e seus anexos, 
a proposta de preços da CONTRATADA, e demais documentos, no que couber 
constantes do processo administrativo nº. 2019.052.181.
Alessandro Leonardo Álvares Magalhães
SECRETARIA MUNICIPAL DE SAÚDE.Diário Oficial
Ano 6 - Nº 13646
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
06 de abril de 2020, segunda - feira
EXTRATO DE CONTRATO Nº 634/2020.
PROCESSO ADMINISTRATIVO Nº 2019.052.181
CONTRATANTE: Município de Aparecida de Goiânia, pessoa jurídica de direito 
público interno, inscrito no CNPJ/MF sob o nº 01.005.727/0001-24, com sede 
na Rua Gervásio Pinheiro, Área Pública II, s/nº, Setor Solar Central Park, CEP: 
74.968-500 por intermédio da SECRETARIA MUNICIPAL DE SAÚDE, inscrito 
no CNPJ/MF sob o n° 11.809.185/0001-04, sediado à Rua Antônio B. Sandoval, 
Área Pública 3, Setor Central- Aparecida de Goiânia, CEP 74.980.030, neste ato 
representado pelo Secretário Municipal de Saúde, SR. ALESSANDRO LEO -
NARDO ÁLV ARES MAGALHÃES, CPF- 784.995.181-68. 
CONTRATADA: VERTENTE DISTRIBUIÇÃO E SERVIÇOS EIRELI ME, 
pessoa jurídica de direito privado, sediada na Rua Maringá, QD. 20 A, LT. 
23, Vila Brasília, Aparecida de Goiânia-GO, inscrita no CNPJ/MF, sob o nº 
28.209.943/0001-48, neste ato, representada, pelo Sr. VICTOR HUGO CHA VES 
BARBARESCO, Identidade nº 5318185 SSP-GO e CPF nº 047.368.171-43.
OBJETO: Constitui objeto do presente instrumento a aquisição de carnes bovinas, 
suínas, aves, e derivados.
VIGÊNCIA: Este instrumento contratual entrará em vigor na data de sua assina -
tura e expirará em 12 (doze) meses, sendo vedada sua prorrogação.
V ALOR: R$ 208.278,40 (Duzentos e oito mil duzentos e setenta e oito reais e 
quarenta centavos).
FUNDAMENTO E VINCULAÇÃO: Este contrato decorre da licitação realizada 
na modalidade PREGÃO PRESENCIAL Nº. 191/2019, em conformidade com 
o disposto nas Leis 10.520/02, 8.666/93 e demais legislações pertinentes. Con -
sideram-se integrante do presente instrumento contratual o Edital e seus anexos, 
a proposta de preços da CONTRATADA, e demais documentos, no que couber 
constantes do processo administrativo nº. 2019.052.181.
Alessandro Leonardo Álvares Magalhães
SECRETARIA MUNICIPAL DE SAÚDE.
________________________________________________________________________________
EXTRATO DE CONTRATO Nº 635/2020.
PROCESSO ADMINISTRATIVO Nº 2019.052.181
CONTRATANTE: Município de Aparecida de Goiânia, pessoa jurídica de direito 
público interno, inscrito no CNPJ/MF sob o nº 01.005.727/0001-24, com sede 
na Rua Gervásio Pinheiro, Área Pública II, s/nº, Setor Solar Central Park, CEP: 
74.968-500 por intermédio da SECRETARIA MUNICIPAL DE SAÚDE, inscrito 
no CNPJ/MF sob o n° 11.809.185/0001-04, sediado à Rua Antônio B. Sandoval, 
Área Pública 3, Setor Central- Aparecida de Goiânia, CEP 74.980.030, neste ato 
representado pelo Secretário Municipal de Saúde, SR. ALESSANDRO LEO -
NARDO ÁLV ARES MAGALHÃES, CPF- 784.995.181-68. 
CONTRATADA: COMERCIAL W SETE SECOS E MOLHADOS EIRELI ME, 
pessoa jurídica de direito privado, sediada na Avenida W-007, QD. 35, LT. 12, 
Sítios Santa Luzia Residencial, Aparecida de Goiânia-GO, inscrita no CNPJ/MF, 
sob o nº 27.992.878/0001-30, neste ato, representada, pelo Sr. DANILLO RO -
DRIGUES E SOUZA, Identidade nº 4739717 SPTC-GO e CPF nº 003.172.181-
82.
OBJETO: Constitui objeto do presente instrumento a aquisição de carnes bovinas, 
suínas, aves, e derivados.
VIGÊNCIA: Este instrumento contratual entrará em vigor na data de sua assina -
tura e expirará em 12 (doze) meses, sendo vedada sua prorrogação.
V ALOR: R$ 193.471,00 (Cento e noventa e três mil quatrocentos e setenta e um 
reais).
FUNDAMENTO E VINCULAÇÃO: Este contrato decorre da licitação realizada 
na modalidade PREGÃO PRESENCIAL Nº. 191/2019, em conformidade com 
o disposto nas Leis 10.520/02, 8.666/93 e demais legislações pertinentes. Con -
sideram-se integrante do presente instrumento contratual o Edital e seus anexos, 
a proposta de preços da CONTRATADA, e demais documentos, no que couber 
constantes do processo administrativo nº. 2019.052.181.
Alessandro Leonardo Álvares Magalhães
SECRETARIA MUNICIPAL DE SAÚDE.EXTRATO DE CONTRATO Nº 636/2020.
PROCESSO ADMINISTRATIVO Nº 2019.052.181
CONTRATANTE: Município de Aparecida de Goiânia, pessoa jurídica de direito 
público interno, inscrito no CNPJ/MF sob o nº 01.005.727/0001-24, com sede 
na Rua Gervásio Pinheiro, Área Pública II, s/nº, Setor Solar Central Park, CEP: 
74.968-500 por intermédio da SECRETARIA MUNICIPAL DE SAÚDE, inscrito 
no CNPJ/MF sob o n° 11.809.185/0001-04, sediado à Rua Antônio B. Sandoval, 
Área Pública 3, Setor Central- Aparecida de Goiânia, CEP 74.980.030, neste ato 
representado pelo Secretário Municipal de Saúde, SR. ALESSANDRO LEO -
NARDO ÁLV ARES MAGALHÃES, CPF- 784.995.181-68. 
CONTRATADA: A VÍCOLA GOIÁS COM. DE FRIOS LTDA EPP, pessoa jurí -
dica de direito privado, sediada na Rua Corumbá, nº 141, QD. 5F, LT. 22, Cam -
pinas, Goiânia-GO, inscrita no CNPJ/MF, sob o nº 02.312.216/0001-18, neste 
ato, representada, pelo Sr. LEORNADO ABRAÃO DE FREITAS REZENDE, 
Identidade nº 4945128 DGPC-GO e CPF nº 020.540.141-41.
OBJETO: Constitui objeto do presente instrumento a aquisição de carnes bovinas, 
suínas, aves, e derivados.
VIGÊNCIA: Este instrumento contratual entrará em vigor na data de sua assina -
tura e expirará em 12 (doze) meses, sendo vedada sua prorrogação.
V ALOR: R$ 942.010,90 (Novecentos e quarenta e dois mil dez reais e noventa 
centavos).
FUNDAMENTO E VINCULAÇÃO: Este contrato decorre da licitação realizada 
na modalidade PREGÃO PRESENCIAL Nº. 191/2019, em conformidade com 
o disposto nas Leis 10.520/02, 8.666/93 e demais legislações pertinentes. Con -
sideram-se integrante do presente instrumento contratual o Edital e seus anexos, 
a proposta de preços da CONTRATADA, e demais documentos, no que couber 
constantes do processo administrativo nº. 2019.052.181.
Alessandro Leonardo Álvares Magalhães
SECRETARIA MUNICIPAL DE SAÚDE.
AVISOS
INSTRUÇÃO NORMATIV A
Prazos e Documentação para Posse
CONSIDERANDO as situações fáticas com relação às medidas protetivas dos 
colaboradores e servidores Secretaria de Administração e de toda Municipalidade.
CONSIDERANDO a Declaração de Pandemia por COVID-19 pela OMS.
CONSIDERANDO o Princípio da Dignidade Humana para proteção à vida, pre -
vistos na Magna Carta e na Lei Orgânica do Município.
CONSIDERANDO o Decreto Municipal “N” nº 115/2020 que decretou SITU -
AÇÃO DE EMERGÊNCIA em Saúde Pública no Município de Aparecida de 
Goiânia, em razão de pandemia de doença infecciosa, viral respiratório, causada 
pelo agente novo Coronavírus (COVID-19).
CONSIDERANDO o disposto na Lei Federal n° 13.979, de 06 de fevereiro de 
2020. 
CONSIDERANDO o Decreto nº 10.212 de 30 de Janeiro de 2020 que promulga 
o texto revisado do Regulamento Sanitário Internacional, acordado na 58ª As -
sem¬bleia Geral da Organização Mundial da Saúde, em 23 de maio 2005.
 
CONSIDERANDO a Declaração de Emergência em Saúde Pública de Impor -
tân¬cia Internacional pela Organização Mundial da Saúde em 30 de janeiro de 
2020, em decorrência da Infecção Humana pelo novo Coronavírus (COVID-19).
CONSIDERANDO a Portaria nº 188/GM/MS, de 4 de fevereiro de 2020, que 
Declara Emergência em Saúde Pública de Importância Nacional (ESPIN) pelo 
Ministério da Saúde, em decorrência da Infecção Humana pelo novo Coronavírus 
(COVID-19).
 
CONSIDERANDO a Portaria nº 356, de 11 de março de 2020, que dispõe sobre 
a regulamentação e operacionalização do disposto na Lei Federal nº 13.979/2020.
 
CONSIDERANDO que o evento é complexo e demanda esforço conjunto IN -
-TERSETORIAL para identificação da etiologia dessas ocorrências e adoção de 
medidas proporcionais e restritas aos riscos.
 
CONSIDERANDO a confirmação de casos de COVID-19 no Estado de Goiás e a 
necessidade de mitigação de disseminação da doença em face dos elevados riscos Diário Oficial
Ano 6 - Nº 13647
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
06 de abril de 2020, segunda - feira
de saúde pública.
O Secretário de Administração, com base nas medidas protetivas apresentadas 
pela Organização Mundial de Saúde, e as recomendações do Ministério da Saúde, 
determina:
Art. 1º  Estabelecer que os servidores, nomeados e exonerados, que necessitem 
de atendimento da Diretoria de Recursos Humanos deverão agendar, previamen -
te, todas as demandas pelos telefones 62 – 3545.6018 / 3545.6019 / 3545.6121 / 
3545.6023 / 3545.9123 / 3545.4829 / 3545.9114 / 3545.4854.
Art. 2º  Determinar que ficarão prorrogadas a entrega de documentos e Perícias 
Médicas rotineiras por um prazo de 60 dias, fazendo a Diretoria de Recursos 
Humanos a recepção apenas dos documentos que foram passíveis de obtenção, 
devendo ser anotado na Ficha Funcional do Servidor aqueles faltantes e o prazo 
para entrega.
§ único – O servidor nomeado que não atender o requerimento de completar a 
documentação e realizar a Perícia Médica, dentro do prazo estipulado, será auto -
maticamente, desligado do Município.
Art. 3º  As Folhas de Prévia e Frequência que não forem, adequadamente, preen -
chidas neste período, serão, de forma prévia, abonadas e lançadas de forma inte -
gral, todavia, após a retomada das atividades normais das Pastas, a documentação 
comprobatória será checada e, havendo distorções, serão corrigidos os lançamen -
tos e realizados os descontos pertinentes, quando for o caso.
§ 1º - As Equipes de Servidores que estiverem trabalhando em Regime “Home 
Office” deverá ser acostado Relatório das Atividades Realizadas para justificar a 
aposição de anotação na Folha de Frequência da designação REGIME LABO -
RAL “HOME OFFICE”.
§ 2º - Os servidores que realizarem revezamento das atividades, será lançada em 
suas frequências a designação REGIME LABORAL DE REVEZAMENTO, e as -
sinada a folha de frequência apenas nos dias que efetivamente forem executadas 
atividades nas dependências dos órgãos da Municipalidade.
§ 3º - Aquele Servidor do Grupo de Risco, que não possua condições de realizar 
regime laboral “Home Office” ou de Revezamento, ficará ausente das sedes da 
Prefeitura, contudo estará de Regime de Sobreaviso, ou seja, caso a Prefeitura 
necessite de seu auxílio, mesmo que por via telefônica, um Servidor efetuará li -
gação para repassar a Demanda, e caso o Servidor de Sobreaviso não atender, 
deverá retornar a ligação no prazo máximo de 1 hora, se assim não o fizer, será 
determinada a colocação de Falta neste dia para o Servidor.
 § 4º - O Servidor de Regime de Sobreaviso será aposto em sua Folha de Fre -
quência a designação FREQUÊNCIA ABONADA POR SER DO GRUPO DE 
RISCO.
Art. 4º  Relativamente às Perícias Médicas e Homologação de Atestados, estes 
deverão ser agendados, quando forem imprescindíveis, ou enviados por email 
contendo os Atestados Médicos, Laudos dos Exames, Receituários, Relatórios 
Médicos em caso de Internações.
Art. 5º  Os Servidores que estiverem afastados dos trabalhos e não puderem re -
alizar o Regime Laboral de “Home Office” terão suas frequências abonadas no 
período que durarem as medidas protetivas, devendo ser anotada na Folha de 
Marcação da Frequência a designação de ABONADA POR FORÇA DE MEDI -
DAS PROTETIV AS.
Art. 6º  Os casos omissos e situações não especificadas serão tratados e discipli -
nados atempadamente.
Art. 7º  Esta Instrução Normativa entra em vigor na data da sua assinatura, retro -
agindo seus efeitos a 18 de março de 2020.
Gabinete da Secretaria de Administração de Aparecida de Goiânia, aos 02 dias do 
Mês de Abril de 2020.
CARLOS MARDEN MOREIRA LOPES
Secretário de AdministraçãoA VISO DE RESULTADO DE HABILITAÇÃO APÓS 
JULGAMENTO DE RECURSO DA TOMADA DE 
PREÇOS Nº 004/2020.
A Comissão Permanente de Licitação do Município de Aparecida de Goiânia, em 
cumprimento do artigo 109, I, alínea “a” da Lei n°8.666/93, torna público o aviso 
de resultado de julgamento de habilitação das empresas participantes da Tomada 
de Preços nº 004/2020, oriundo do processo nº 2019.061.258, após julgamento de 
recurso interposto, a saber: EMPRESAS HABILITADAS: CBMA CONSTRU -
ÇÕES & SOLUÇÕES AMBIENTAIS LTDA. – EPP,  CONSTRUTORA RASSI 
LTDA. - EPP, ENENGE ENGENHARIA LTDA. – EPP e RED CONSTRUTORA 
E SERVIÇOS LTDA. – ME. EMPRESAS INABILITADAS: C.S.A. CONSTRU -
TORA LTDA. – EPP e CONSTRUTORA ALTEROSA LTDA.
Viviane Batista de Oliveira 
Presidente da CPL.
TERMOS
Processo nº 2019.032.479
Interessado: Secretaria Municipal de Administração
Assunto: Alteração do valor Global do Contrato de Locação nº 74/2018
PRIMEIRO TERMO DE APOSTILAMENTO AO 
CONTRATO Nº 74/2018
LOCATÁRIO: O MUNICÍPIO DE APARECIDA DE GOIÂNIA, pessoa ju -
rídica de direito público interno, inscrito no CNPJ/MF nº 01.005.727/0001-24, 
sediado na Rua Gervasio Pinheiro, área pública s/nº, Setor Solar Central Park, 
CEP nº 74.968-500, por intermédio da SECRETARIA MUNICIPAL DE ADMI -
NISTRAÇÃO, neste ato representado pelo Secretário Municipal de Administra -
ção Sr. CARLOS MARDEN MOREIRA LOPES, brasileiro, inscrito no CPF nº 
565.898.161-15.
LOCADOR: ZAGO EMPREENDIMENTOS E PARTICIPAÇÕES LTDA, pes -
soa jurídica de direito privado, inscrita no CNPJ sob nº 07.529.243/0001-60, 
situada na Rua 237, nº 17 quadra 49, Lotes 1/22, Setor Coimbra, Goiânia/GO, 
neste ato representada pelo Sr. Odecio Zago, brasileiro, portador da CI-RG nº 
230252-SSP-GO, sendo representante Oficial da referida empresa a imobiliária 
IMAGEM CONSULTORIA  IMOBILIÁRIA LTDA-EPP, pessoa jurídica de di -
reito privado, inscrita no CNPJ nº 37.006.079.0001-78, estabelecida a Rua 1.129 
nº 727, setor Marista, Goiânia-GO CEP: 74.170-110, neste ato representada pelo 
seu sócio Adriano Alves Bretas, brasileiro, solteiro, empresário, portador da CI -
-RG nº 1,424.284 SSP GO e inscrito no CPF nº 336.200.081-91.
Considerando que Termo de Apostilamento também denominada apostila, trata -
-se de “anotação ou registro administrativo de modificações contratuais que não 
alteram a essência da avença ou que não modifiquem as bases contratuais”.
Considerando ao item 4.2 Claúsula Quarta do Contrato de Locação nº 74/2018  
que dispõe que  os seguros serão pagos pelo LOCATÁRIO em Banco/ Agência/
Conta Corrente ou outra forma pré-determinada pelo LOCADOR.
CLÁUSULA PRIMEIRA
O valor Global do Contrato nº 74/2018 previsto na Cláusula Terceira passa de R$ 
128.945,40 (cento e vinte e oito mil novecentos e quarenta e cinco reais e quarenta 
centavos) para R$ 132.774,69 (cento e trinta e dois mil setecentos e setenta e qua -
tro reais e sessenta e nove centavos)¸referente a inclusão do valor  pago quanto ao 
seguro incêndio  previsto na Cláusula 4.1 do Contrato de Locação.
CLAÚSULA SEGUNDA 
Permanecem em vigor as demais cláusulas do Contrato n° 74/2018, celebrado 
entre o Município de Aparecida de Goiânia e a empresa Zago Empreendimentos 
e Participações.
CLÁUSULA TERCEIRA
 E, por estar de acordo com todas as condições e termos aqui explicitados, assina 
o LOCATÁRIO, o presente instrumento em 02(duas) vias de igual teor e forma. 
Aparecida de Goiânia, 01 de Abril de 2020.
CARLOS MARDEN MOREIRA LOPES
Locatário
Secretário Municipal de AdministraçãoDiário Oficial
Ano 6 - Nº 13648
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
06 de abril de 2020, segunda - feira
Processo nº: 2019.048.627
Interessado: SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO
Objeto: Aquisição de carnes bovinas, suínas, avícola, e derivado.
TERMO DE RETIFICAÇÃO DA HOMOLOGAÇÃO 
DO PREGÃO PRESENCIAL Nº 120/2019
O Secretário Executivo de Licitação e o Secretário Municipal de Administração, 
no uso de suas atribuições legais, nos termos da Lei Federal nº 10.520/2002 e al -
terações posteriores, considerando a realização do Procedimento Licitatório, em 
especial o julgamento e a adjudicação procedida pela Pregoeira Marilda Pereira 
da Silva Alves na modalidade Pregão Presencial 000120/2019, do tipo menor pre -
ço por item, destinado à aquisição de carnes bovinas, suínas, avícola, e derivado.
 
RESOLVEM:
Retificar o valor por extenso constante do termo de homologação a favor da em -
presa CENTRO-OESTE COMÉRCIO E DISTRIBUIÇÃO DE ALIMENTOS E 
UTILIDADES EIRELI passando de Total Geral R$ 87.920,00 (oitenta e sete no -
vecentos e vinte reais), para Total Geral R$ 87.920,00 (oitenta e sete mil, nove -
centos e vinte reais), conforme quadro abaixo:
CENTRO-OESTE COMÉRCIO E DISTRIBUIÇÃO DE ALIMENTOS E UTI -
LIDADES EIRELI, CNPJ Nº 29.573.676/0001-56
Item Descrição do produto Marca valor Qtde Medida vl. Total
07 Costela Suína bandeada 
sem fraldinha - (o produto 
deve apresentar cor clara/
rosada, odor característi -
co).Distri -
carnes10,99 8000 Kilo 87.920,00
Total Geral R$ 87.920,00 (oitenta e sete mil novecentos e vinte reais).
SECRETARIA EXECUTIV A DE LICITAÇÃO E SECRETARIA MUNICIPAL 
DE ADMINISTRAÇÃO DA PREFEITURA MUNICIPAL DE APARECIDA DE 
GOIÂNIA, aos 09 dias do mês de _março_ do ano de 2020.
Arthur Henrique de Sousa Braga 
Secretário Executivo de Licitação
Carlos Marden Moreira
Secretário Municipal de Administração
________________________________________________________________________________
TERMO DE PARALISAÇÃO – CONTRATO N° 672/2019.
A Secretaria de Educação, Cultura e Turismo da Prefeitura Municipal de Apare -
cida de Goiânia, por meio de sua secretária, Valéria Meneses Petersen, vem por 
meio deste PARALISAR por tempo indeterminado, o contrato 672/2019, firma -
do entre a Prefeitura de Goiânia e a empresa R&D ENGENHARIA LTDA, cujo 
objeto é a construção do centro de artesanato e Aparecida de Goiânia, situada à 
rua 18D APM02 S/N, Setor Garavelo, neste Município. A paralisação faz-se ne -
cessária em virtude do surto de Corona Vírus (COVID-19), paralisando-a por tem 
indeterminado.
Valéria Meses Petersen
Secretária de Educação, Cultura e Turismo 
________________________________________________________________________________
ORDEM DE RETOMADA DE OBRA - 
CONTRATO 987/2018
A SECRETARIA MUNICIPAL DE INFRAESTRUTURA E OBRAS DA PRE -
FEITURA MUNICIPAL DE APARECIDA D E GOIANIA, por meio do seu Se -
cretário, engenheiro Mário José Vilela, vem por meio deste DETERMINAR A 
RETOMADA da Execução de Obras de Infraestrutura, relativas à Terraplenagem, 
Pavimentação Asfáltica, Galerias de Águas Pluviais e Recuperação de Área Ero -
dida, no Bairro Mont Serrat, neste município, objeto de contrato nº 987/2018, 
firmado entre a Prefeitura Municipal de Aparecida de Goiânia e Ibiza Construtora 
Ltda, decorrente de processo licitatório Concorrencia Publica nº 005/2018, no 
prazo de 5 (cinco) dias contados a partir do recebimento desta. 
Fica o Cronograma de execução prorrogado por igual período.
Atenciosamente.
Roberto Lemos de Freitas Oliveira
Eng. Civil e Fiscal da Obra
CREA (SP) 5063071955/DProcesso nº: 2019.047.794
Interessado: Secretaria Municipal de Administração 
Assunto: Alteração da Cláusula Quinta - Da Dotação Orçamentária do contrato.
TERMO DE APOSTILAMENTO AO CONTRATO DE 
Nº 1322/2019-SEL
CONTRATANTE: MUNICÍPIO DE APARECIDA DE GOIÂNIA, pessoa jurídi -
ca de direito público interno, inscrito no CNPJ/MF sob o nº 01.005.727/0001-24, 
sediado na Rua Gervásio Pinheiro, Área Pública II, s/nº, Setor Solar Central Park, 
CEP: 74.968-500, por intermédio da SECRETARIA MUNICIPAL DE ADMI -
NISTRAÇÃO, neste ato representada, pelo Secretário Municipal de Administra -
ção, Sr. Carlos Marden Moreira Lopes, CPF nº. 565.898.161-15.
CONTRATADA: W.C CUNHA MEDICA EIRELI ME pessoa jurídica de direito 
privado, sediada na PC Barão de Mossamedes, QD. 23, LT. 12, Centro, Mossame -
des- GO, inscrita no CNPJ/MF sob o nº. 17.902.979/0001-96, neste ato, represen -
tada por Sra. WANESSA CAETANO CUNHA portadora do RG nº.  4968876SS -
P-GO e inscrito no CPF sob o nº. 006.289.291-61.
Considerando que o apostilamento é meio hábil para saneamento de falhas que 
não alteram a essência e não modificam as bases contratuais, o Município de Apa -
recida de Goiânia, por intermédio da Secretaria Municipal de Administração, uti -
liza-se desse meio para alterar a dotação orçamentária do referido contrato- per -
tencente ao PE 071/2019 REPUBLICAÇÃO, o qual tem como objeto a aquisição 
de caixa d’agua tipo coluna seca com capacidade para 10.000 litros de água -, haja 
vista que a dotação inserida  no contrato – que era a constante no processo- era do 
exercício do ano de 2019 e agora passa a ser do presente exercício.
 
Sendo assim, para o fim de registrar a citada alteração, via apostila, a cláusula 
quinta  do contrato firmado passa a conter o seguinte teor:
ONDE SE LÊ:
5. CLÁUSULA QUINTA – DA DOTAÇÃO ORÇAMENTÁRIA E FONTE DE 
RECURSOS
5.1. As despesas decorrentes da presente licitação correrão à conta da seguinte 
Dotação Orçamentária: 
2019.03.0331.04.3001.122.2316.449052 FONTE A0 FICHA 20190045
LEIA-SE:
5. CLÁUSULA QUINTA – DA DOTAÇÃO ORÇAMENTÁRIA E FONTE DE 
RECURSOS
5.1. As despesas decorrentes da presente licitação correrão à conta da seguinte 
Dotação Orçamentária: 
NATUREZA DA DESPESA 449051 FICHA 20202125
Fica apostilada a retificação supra.
 
Aparecida de Goiânia-Goiás, aos 30 dias do mês de março de 2020. 
SECRETARIA DE ADMINISTRAÇÃO
CARLOS MARDEN MOREIRA LOPES
PUBLICAÇÕES
AGROCERES MULTIMIX NUTRIÇÃO ANIMAL LTDA. – AGROCERES 
MULTIMIX, CNPJ nº 28.622.744/0022-91, torna público que requereu à Secre -
taria Municipal de Meio Ambiente de Aparecida de Goiânia a Licença Ambiental 
de Instalação (LI) e a Licença Ambiental de Operação (LO), para atividade de fa -
bricação de alimentos para animais, localizado na Rua Tupinambás, S/N, Quadra 
30-A, Lote 10 a 27, Jardim Eldorado-Continuação, Aparecida de Goiânia-GO. O 
empreendimento não se enquadra na Resolução CONAMA nº 001/86.
________________________________________________________________________________
CARTONAGEM PADRÃO INDÚSTRIA E COMÉRCIO-EILREI, CNPJ nº 
04.005.382/0001-05, torna público que requereu à Secretaria Municipal de Meio 
Ambiente de Aparecida de Goiânia a Licença Ambiental Prévia (LP) a Licença 
Ambiental de Instalação (LI), para construção de edifício e a Licença Ambiental 
de Operação (LO), para atividade de fabricação de chapas e de embalagens de 
papelão ondulado. O empreendimento não se enquadra na Resolução CONAMA 
nº 001/86.Diário Oficial
Ano 6 - Nº 13649
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
06 de abril de 2020, segunda - feira
Gustavo Mendanha Melo
Prefeito Municipal
Veter Martins Morais
Vice-Prefeito
Mayara Ferreira Marfim Mendanha
Secretária de Assistência Social 
Carlos Marden Moreira Lopes
Secretário de Administração
Ricardo Roberto Teixeira
Secretário de Articulação Política
Cleomar de Sousa Rocha
Secretário de Ciência, Tecnologia e Inovação
Rodrigo Gonzaga Caldas
Secretário de Desenvolvimento Econômico
Max Santos de Menezes
Secretário de Desenvolvimento Urbano
Secretária de Educação e Cultura
Gerfeson Aragão de Melo
Secretário de Esporte, Lazer e Juventude 
André Luis Ferreira da Rosa
Secretário de Fazenda
Johnathan Rodrigues Medeiros
Secretário de Governo  Mário José Vilela
Secretário de Infraestrutura
Claudio Everson da Silva 
Secretário de Meio Ambiente e Sustentabilidade  
Roberto Candido da Silva
Secretário de Mobilidade e Defesa Social 
Einstein Almeida F. Paniago
Secretário de Projetos e Captação de Recursos 
Jório Coelho Rios
Secretário de Planejamento e Regulação Urbana
Alessandro Leonardo Alvares Magalhães
Secretário de Saúde
Marcia Tinoco Silva
Secretária de Trabalho
Tarcísio Francisco dos Santos
Secretário de Transparência, 
Fiscalização e Controle
Fábio Passaglia  
Chefe da Casa Civil
Fábio Camargo Ferreira
Procurador Geral do Município
Adriano Montovani de Oliveira
Presidente AparecidaPREVEDITADO PELA CASA CIVIL
Fábio Passaglia 
Chefe da Casa Civil
Ercia Lobo de Rezende
Chefe do Diário Oficial
Kaio Cézar Santos Aguiar
Editoração Gráfica
Victor Vinícius S. Cotrin
Editoração Gráfica
MANUTENÇÃO - DIRETORIA DE TECNOLOGIA 
DA INFORMAÇÃO (DTI)
Cleomar de Sousa Rocha
Secretário de Ciência, Tecnologia e Inovação
Cláudio M. Salles do Amaral
Diretor de Tecnologia da Informação
Rua Gervásio Pinheiro, APM Residencial Solar Central Park, CEP: 74.968-500, Aparecida de Goiânia, GO - Fone: (62) 3238-6786
www.aparecida.go.gov.br - Email: doe@aparecida.go.gov.brEXPEDIENTE
COLOR BRILHO PRODUTOS, CNPJ nº 06.984.742/0001-85, torna público que 
requereu à Secretaria Municipal de Meio Ambiente de Aparecida de Goiânia a 
Licença Ambiental Simplificada (LAS), para atividade de fabricação de produtos 
de limpeza e polimento. O empreendimento não se enquadra na Resolução CO -
NAMA nº 001/86.