Diário Oficial
Aparecida de Goiânia, 24 de junho de 2020, quarta - feira - Ano 6 - Nº 1417Município de Aparecida de Goiânia Eletrônico
LEIS
LEI MUNICIPAL Nº 3.559, DE 23 DE JUNHO DE 2020.
“Altera a Lei n° 2.974/2011 que institui o Fundo Especial de Reaparelhamento 
da Câmara Municipal de Aparecida de Goiânia – FERCAG e dá outras providên -
cias”     
FAÇO SABER QUE A CÂMARA MUNICIPAL DE APARECIDA DE GOIÂ -
NIA APROVOU E EU, PRESIDENTE DA CÂMARA MUNICIPAL, PROMUL -
GO A SEGUINTE LEI:
Art. 1° A Lei n° 2.974, de 07 de julho de 2011, que institui o Fundo Especial de 
Reaparelhamento da Câmara Municipal de Aparecida de Goiânia, passará a vigo -
rar com as seguintes alterações:
“Art. 1º Fica criado o Fundo Especial de Reaparelhamento da Câmara Municipal 
de Aparecida de Goiânia – FERCAG, com o objetivo exclusivo de apoiar com a 
complementação de recursos financeiros, aportados pela prefeitura para obras, 
construções e aquisições de bens de uso durável e permanente para suas instala -
ções.  
Art. 2º Constituirão receitas do Fundo criado pelo art. 1º, recursos oriundos de 
convênios firmados pela Câmara Municipal de Aparecida de Goiânia com enti -
dades públicas ou privadas, nos termos da lei das licitações e demais pertinentes.
Parágrafo Único. Os recursos já existentes e as receitas futuras do FERCAG de -
verão ser contabilizados dentro do próprio Órgão Legislativo na respectiva fonte 
contábil de receita.
Art. 3º Deverá o Poder Executivo juntamente com a Instituição bancária ao qual 
há o crédito bancário já disponível do FERCAG, criado pela Lei Municipal n. º 
2.974, de 07 de julho de 2011, providenciar os ajustes necessários à criação da 
conta bancária vinculada, outrora ao Poder Executivo, agora ao Poder Legislativo 
e a transferência desses recursos.
Art. 4º Os recursos financeiros do FERCAG serão administrados e movimentados 
pela Câmara Municipal de Aparecida de Goiânia, através de seu Presidente.
Parágrafo Único. A prestação de contas mensais e anual ao Tribunal de Contas 
dos Municípios do Estado de Goiás – TCM/GO, alusivo ao FERCAG, deverá ser 
num mesmo processo de prestação de contas seja magnético e/ou físico.
Art. 5º Nos termos do art. 1º desta Lei, serão consideradas legais as despesas com 
execução de obras de construção, ampliação e reforma das instalações destinadas 
ao funcionamento das atividades administrativas; 
§ 1º As despesas a que correspondem igualdade com os incisos deste artigo de -
verão ser vinculados à dotação orçamentária específica a ser criada pelo departa -
mento de contabilidade. 
§ 2º No caso de insuficiência de saldo orçamentário para a execução das despesas 
deverá ser exarado decreto de natureza suplementar no orçamento vigente para 
que seja suficiente comportar respectivas despesas ou, caso diverso, aprovação de 
Lei específica à abertura de crédito suplementar no orçamento. 
§ 3º Não será permitido a realização de despesa sem a prévia cobertura orçamen -
tária sob pena de incorrer o Presidente da Câmara nas sanções da Lei. 
Art. 6º Deverá o Poder Legislativo, através de seu Presidente, criar o Conselho 
Legislativo com as atribuições de controle social cuja finalidade específica é vali -
dar a regularidade das despesas realizadas pelo FERCAG. 
§ 1º O conselho a que trata o caput, será nomeado pela Mesa Diretora da Câmara 
Municipal para o mesmo período do mandato do Presidente através de ato próprio 
do Legislativo. 
§ 2º Deverá o Conselho, devidamente constituído, apreciar as contas mensais e, 
ao findo de cada mês do exercício financeiro corrente, emitir Resolução apro -
vando, aprovando com ressalva ou rejeitando as despesas realizadas pelo Poder 
Legislativo alusivo ao FERCAG. 
§ 3º As resoluções que tratam o parágrafo anterior deverão ser anexadas mensal -
mente junto ao Controle Interno da Câmara Municipal de Aparecida de Goiânia 
para fins de prestação de contas anuais ao TCM/GO justamente com a(s) respec -
tiva(s) ata(s) da(s) reunião(ões). 
Art. 7º Compete ao Presidente da Câmara Municipal de Aparecida de Goiânia, a 
Diário Oficial
Ano 6 - Nº 14172
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
24 de junho  de 2020, quarta - feira
gestão do FERCAG seguindo as seguintes diretrizes: 
I – Providenciar a inclusão dos recursos na fonte de receita específica do FER -
CAG, antes da sua aplicação; 
II – Acompanhar a execução das receitas e despesas, e a aplicação das disponibi -
lidades de caixa; 
III – Observar a lei das licitações e alterações posteriores, instruções normativas 
do Tribunal de Contas dos Municípios, Lei de Responsabilidade Fiscal e Lei n.º 
4.320/64. 
IV – Ordenar despesa para a construções da sede do poder legislativo, conforme, 
Contrato nº 018/2018.
Art. 8º Deverá o Presidente da Câmara na condição de gestor e ordenador de des -
pesas do FERCAG, prestar contas além do Conselho Legislativo a que trata o art. 
6º desta Lei, ao Controle Interno do Poder Legislativo. 
Art. 9º Os bens adquiridos com os recursos do FERCAG deverão ser incorporados 
ao Patrimônio do Município de Aparecida de Goiânia com o respectivo registro. 
Art. 10° Fica autorizado o remanejamento do orçamento constante no Poder Exe -
cutivo referente ao FERCAG, no exercício de 2019, para o orçamento vinculado 
ao Poder Executivo.
Parágrafo Único. Fica o Chefe do Poder Executivo autorizado a abrir, no corrente 
exercício, créditos especiais de natureza suplementar para cobrir as despesas do 
FERCAG, nos limites desta Lei, até o limite de R$ 300.000,00 (trezentos mil 
reais).”
Art. 2º - Esta Lei entrará em vigor na data de sua publicação.
Gabinete do Prefeito Municipal de Aparecida Goiânia, Estado de Goiás, 23 de 
Junho de 2020.
GUSTA VO MENDANHA
Prefeito Municipal
FÁBIO PASSAGLIA
Chefe da Casa Civil
_____________________________________
LEI MUNICIPAL Nº 3.560, DE 23 DE JUNHO DE 2020.
“Altera a Lei Municipal nº 2.443/2004, que institui o serviço de transporte escolar 
no Município de Aparecida de Goiânia, e dá outras providências.”
FAÇO SABER QUE A CÂMARA MUNICIPAL DE APARECIDA DE GOIÂ -
NIA APROVOU E EU, PREFEITO MUNICIPAL, SANCIONO A SEGUINTE 
LEI:
Art. 1º Ficam alterados os §§ 1º e 2º do artigo 1º da Lei Municipal nº 2.443, de 01 
de Março de 2004, passando a viger com a seguinte redação:
“Art. 1º (...)
§1º Os veículos a serem utilizados no serviço de transporte escolar serão do tipo 
Micro-ônibus e Ônibus, com no mínimo 12 (doze) lugares. Sendo Micro-ônibus 
com no máximo 10 (dez) anos de fabricação, limitando sua utilização por mais 
06 (seis) anos; para os Ônibus o ano de fabricação fica limitada a, no máximo, 
12 (doze) anos, podendo ser utilizado por mais 08 (oito) anos, exceto os veículos 
cadastrados no Órgão de Trânsito Municipal na data de publicação desta Lei, fa -
cultado sua permanência e o recadastramento, nos limites estabelecido no § 1º da 
presente Lei, ambos com combustível legalmente regulamentado “NR.
I (...)
§2º Os veículos utilizados no transporte escolar serão vistoriados semestralmente 
pelo Órgão Municipal de Trânsito competente e somente serão liberados para 
utilização do serviço se estiverem em plenas condições de segurança aos alunos. 
I (...) “
Art. 2º Fica alterada a redação do § 1º, do Art. 2º da Lei 2.443, de 01 de Março de 
2004, que passa a ter a seguinte redação:
“Art. 2° (...)
§1º Somente será concedida uma autorização para cada pessoa física e jurídica.
§2º (...)
§3º (...)”
Art. 3º Esta Lei entrará em vigor na data de sua publicação, revogando todas as 
disposições em contrário.
 
Gabinete do Prefeito Municipal de Aparecida de Goiânia, Estado de Goiás, aos 
23 de junho de 2020.GUSTA VO MENDANHA
Prefeito Municipal 
FABIO PASSAGLIA
Chefe da Casa Civil
_____________________________________
LEI MUNICIPAL Nº 3.561, DE 23 DE JUNHO DE 2020.
“Institui o Fundo de Crédito Emergencial do Município de Aparecida de Goiânia, 
criado no contexto das medidas para o enfrentamento econômico da epidemia do 
vírus COVID-19.”
FAÇO SABER QUE A CÂMARA MUNICIPAL DE APARECIDA DE GOIÂ -
NIA APROVOU, E EU, PREFEITO, SANCIONO A SEGUINTE LEI:
Art. 1º Esta Lei institui o Fundo de Crédito Emergencial do Município de Apare -
cida de Goiânia, criado no contexto das medidas para o enfrentamento econômico 
da Pandemia do vírus COVID-19.
Art. 2º O Fundo de Crédito Emergencial do Município de Aparecida de Goiânia 
tem por objetivo garantir o acesso de crédito às:
I - Microempresas e empresas de pequeno porte, assim classificados nos termos 
da Lei Complementar Federal nº 123, de 14 de dezembro de 2006;
II – Cooperativas ou associações de produção que congreguem pequenos produ -
tores;
III – profissionais autônomos e liberais. 
Parágrafo único. O Fundo restringe os seus financiamentos ao período em que 
estiverem em vigor as medidas de restrição de contato social e até quatro meses 
após o seu final, no limite dos créditos orçamentários.
Art. 3º Para acessar os recursos do Fundo, o beneficiário deverá ter registro e al -
vará de funcionamento ativo no Município de Aparecida de Goiânia. 
Art. 4º Os limites a serem emprestados terão seus limites para financiamento de 
Capital de Giro decididos pelo Conselho do Fundo de Crédito Emergencial do 
Município de Aparecida de Goiânia, instituído no artigo 8º desta Lei. 
Art. 5º O Fundo pagará as despesas de juros dos empréstimos concedidos por ins -
tituições financeiras aos beneficiários definidos nos art. 2º, desde que cumpridas 
as condições do art. 3° e de acordo com os limites previstos pelo Conselho do 
Fundo de Crédito Emergencial do Município de Aparecida de Goiânia.
§1° As despesas relativas aos tributos, às taxas de abertura de crédito e às tarifas 
bancárias deverão serão cobradas pelo agente financeiro do tomador final.
§2° O Fundo não pagará juros moratórios relativos ao não pagamento de parcelas 
do principal.
Art. 6º As receitas do Fundo de Crédito Emergencial do Município de Aparecida 
de Goiânia serão constituídos e/ou provenientes de:
I – Dotação orçamentária do Município e créditos adicionais; 
II – Contribuições ou doações de pessoas físicas ou pessoas jurídicas, de direito 
público ou privado, governamentais ou não-governamentais, municipais, estadu -
ais, federais, nacionais ou internacionais;
III – Rendimentos decorrentes das aplicações financeiras dos recursos do Fundo.
Art. 7º O Fundo de Crédito Emergencial do Município de Aparecida de Goiânia 
manterá escrituração própria, inclusive com apuração de resultados e realização 
de balancetes semestrais, valendo-se do sistema contábil do ente gestor.
§ 1º Caberá à Secretaria Municipal de Fazenda promover a elaboração dos rela -
tórios financeiros e documentos de prestação de contas a serem apresentados ao 
Conselho do Fundo de Aparecida de Goiânia, competido a esse o encaminhamen -
to aos órgãos de controle interno e externo, observados os prazos e as normas 
pertinentes.
§ 2º Será publicado no veículo de comunicação dos atos oficiais do Município, até 
o último dia do mês subsequente ao vencido, relatório semestral circunstanciado, 
discriminando as receitas e as aplicações dos recursos do Fundo de Crédito Emer -
gencial do Município de Aparecida de Goiânia.
Art. 8º Fica instituído o Conselho do Fundo de Crédito Emergencial do Município 
de Aparecida de Goiânia, órgão colegiado de natureza consultiva e deliberativa, 
com o objetivo de estabelecer as diretrizes e normas para prestação de garantia 
complementar pelo Fundo de Crédito Emergencial do Município de Aparecida de 
Goiânia, com as seguintes atribuições:
I – Estabelecer:
 
a) os critérios e limites para concessão de crédito; 
b) os tipos de empreendimentos e as modalidades de financiamento; Diário Oficial
Ano 6 - Nº 14173
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
24 de junho  de 2020, quarta - feira
c) a concessão de garantias;
d) condicionantes para que o Fundo adimpla os juros das parcelas;
II – Suspender ou restringir, temporária ou indefinidamente, parcialmente ou na 
sua totalidade, a concessão de crédito com recursos do Fundo de Crédito Emer -
gencial do Município de Aparecida de Goiânia, baseado em parecer técnico e 
financeiro, com o objetivo de proteger o patrimônio do Fundo;
III – elaborar e aprovar, em cada ano civil, até o dia 15 de fevereiro, os Demons -
trativos Financeiros do exercício anterior;
IV – Deliberar sobre os seguintes aspectos do Fundo de Crédito Emergencial do 
Município de Aparecida de Goiânia: 
a) as demonstrações contábeis e financeiras e o relatório de administração; 
b) assuntos administrativos, financeiros, orçamentários e patrimoniais; 
c) os procedimentos operacionais e diretrizes;
V – Aprovar e alterar seu regimento interno;
VI – Exercer outras atividades correlatas.
Art. 9º O Conselho do Fundo de Crédito Emergencial do Município de Aparecida 
de Goiânia terá a seguinte composição:
I – Secretário Municipal da Fazenda ou seu representante;
II – Secretário Municipal de Planejamento ou seu representante; 
III – Secretário Municipal de Governo ou seu representante; e 
IV – Secretário Municipal de Desenvolvimento Econômico ou seu representante.
V –  Um Vereador da Câmara Municipal de Aparecida de Goiânia.
§ 1º O Presidente do Conselho do Fundo de Crédito Emergencial do Município de 
Aparecida de Goiânia será o Secretário Municipal da Fazenda e o Vice-Presidente 
será escolhido dentre os demais membros.
§ 2º As reuniões ordinárias do Conselho do Fundo de Crédito Emergencial do 
Município de Aparecida de Goiânia acontecerão, ao menos, uma vez por mês, 
podendo ser realizadas reuniões extraordinárias, sempre que necessário, mediante 
convocação pelo Presidente ou por, no mínimo, 1/3 (um terço) dos membros do 
Conselho, quando houver assunto relevante ou, ainda, por solicitação, devida -
mente justificada, de qualquer de seus membros.
§ 3º O Controlador Geral do Município, ou seu representante, integrará o Con -
selho do Fundo De Crédito Emergencial do Município de Aparecida de Goiânia 
como convidado, sem direito a voto.
§ 4º O Conselho do Fundo de Crédito Emergencial do Município de Aparecida de 
Goiânia somente poderá se reunir com a presença da maioria absoluta dos seus 
membros, incluído o Presidente.
§ 5º As deliberações somente poderão ser tomadas por maioria, simples ou abso -
luta, na forma do seu regimento interno.
§ 6º Ao Presidente caberá, além do voto pessoal, o voto de qualidade, no caso de 
empate nas votações.
§ 7º Os membros do Conselho não receberão remuneração pela atuação no Con -
selho, sendo consideradas de relevante interesse público as funções por eles exer -
cidas.
§ 8º As reuniões do Conselho, enquanto perdurar a situação da calamidade públi -
ca, podem ser feitas por meios eletrônicos.
Art. 10 A gestão administrativa, financeira, contábil, orçamentária e patrimonial 
do Fundo de Crédito Emergencial do Município de Aparecida de Goiânia caberá 
ao agente financeiro que, mensalmente, na qualidade de instituição financeira de -
positária dos recursos daquele Fundo, repassará à Secretaria de Fazenda relatório 
gerencial com as informações e análise da situação do Fundo.
Art. 11 O saldo do Fundo de Crédito Emergencial do Município de Aparecida de 
Goiânia, apurado em balanço, em cada exercício financeiro, deverá ser transferi -
do para o exercício seguinte, a crédito do mesmo Fundo.
Art. 12 Os recursos do Fundo de Crédito Emergencial do Município de Apareci -
da de Goiânia deverão de ser obrigatoriamente depositados e movimentados em 
conta específica nominal do agente financeiro. 
Parágrafo único. O saldo dos recursos financeiros do Fundo de Crédito Emergen -
cial do Município de Aparecida de Goiânia será aplicado no mercado financeiro, 
devendo os resultados se reverter ao próprio Fundo.
Art. 13 Fica o agente financeiro autorizado a promover saque ao Fundo de Crédito 
Emergencial do Município de Aparecida de Goiânia, unicamente para cobrir as 
despesas dos juros relativas ao crédito concedido, trazidas ao valor presente na 
data de sua concessão e no limite dos recursos do Fundo.
Art. 14 O Poder Executivo deve habilitar entre instituições financeiras o agente financeiro do Fundo de Crédito Emergencial do Município de Aparecida de Goi -
ânia.
§ 1º Caso mais de uma instituição financeira se habilite a ser agente financeiro, 
atendendo as condições previstas nessa Lei, pode o Poder Executivo habilitar 
mais de uma para exercer a função de agente financeiro, fracionando os recursos 
do Fundo nessas instituições, conforme o montante a ser emprestado, cabendo a 
cada instituição o disposto no art. 10, nos limites dos recursos repassados.
§ 2º. Admite-se que a instituição financeira estabeleça parcerias ou consórcios 
com instituições, cooperativas ou agentes de crédito privado com fim de ampliar 
o acesso ao crédito ou montante a ser emprestado.
Art. 15 Fica o Poder Executivo autorizado a promover as modificações necessá -
rias no Plano Plurianual, na Lei de Diretrizes Orçamentárias e no Orçamento para 
o exercício de 2020, para implantação do programa previsto nesta Lei, tendo por 
fontes as decorrentes do Tesouro Municipal, até o montante de R$ 35.000.000,00 
(trinta e cinco milhões de Reais).
Art. 16 Esta Lei entrará em vigor na data de sua publicação.
Gabinete do Prefeito Municipal de Aparecida de Goiânia, Estado de Goiás, aos 
23 de junho de 2020.
GUSTA VO MENDANHA
Prefeito Municipal 
FABIO PASSAGLIA
Chefe da Casa Civil
ANDRÉ LUIS FERREIRA DA ROSA
Secretário da Fazenda
_____________________________________
LEI MUNICIPAL Nº 3.564, DE 23 DE JUNHO DE 2020.
Dispõe sobre a denominação do Centro de Saúde Raquel Abreu de Araújo no 
Setor Papillon Park, neste Município e dá outras providências. 
 
FAÇO SABER QUE A CÂMARA MUNICIPAL DE APARECIDA DE GOIÂ -
NIA APROVOU E EU, PREFEITO MUNICIPAL, SANCIONO A SEGUINTE 
LEI:
Art. 1º Fica denominado “Centro de Saúde Raquel Abreu de Araújo” o Centro de 
Saúde do Setor Papillon Park no Município de Aparecida de Goiânia (GO).
Art. 2º No Local será afixado placa com o nome do Centro de Saúde.
Art. 3º Esta Lei entra em vigor na data de sua publicação.
Gabinete do Prefeito Municipal de Aparecida de Goiânia, Estado de Goiás, aos 
23 de junho de 2020.
GUSTA VO MENDANHA
Prefeito Municipal 
FABIO PASSAGLIA
Chefe da Casa Civil
_____________________________________
LEI MUNICIPAL Nº 3.565, DE 23 DE JUNHO DE 2020.
“Dispõe sobre a denominação da Praça GISLAYNE TIMÓTEO OLIVEIRA BAS -
TOS, situada no Jardim Alto Paraíso, neste Município, e dá outras providências.”
FAÇO SABER QUE A CÂMARA MUNICIPAL DE APARECIDA DE GOIÂ -
NIA APROVOU E EU, PREFEITO MUNICIPAL, SANCIONO A SEGUINTE 
LEI:
Art. 1º - Fica denominada Praça GISLAYNE TIMÓTEO OLIVEIRA BASTOS, 
situada à Rua Cabo Frio com Rua São Cristóvão, Qd. 26, Lote 11, Jardim Alto 
Paraíso, em Aparecida de Goiânia – GO, e dá outras providências. ”
Art. 2º - Esta lei entra em vigor na data de sua publicação, revogadas as disposi -
ções em contrário.
Gabinete do Prefeito Municipal de Aparecida de Goiânia, Estado de Goiás, aos 
23 de junho de 2020.
GUSTA VO MENDANHA
Prefeito Municipal Diário Oficial
Ano 6 - Nº 14174
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
24 de junho  de 2020, quarta - feira
FABIO PASSAGLIA
Chefe da Casa Civil
DECRETOS
DECRETO “N” Nº 209 DE 10 DE JUNHO DE 2020
 
Dispõe sobre desmembramento de imóvel situado no Loteamento BAIRRO 
CARDOSO CONTINUAÇÃO, neste município.   
   
O PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, no uso da atribui -
ção conferida pelo art. 71, inciso VII, da Lei Orgânica do Município, e conside -
rando a delegação de atribuição conferida pelo Decreto “N” nº 71, de 13 de março 
de 2017, e,
DECRETA:
Art. 1º - Fica desmembrado o Lote 19, da Quadra 53 do Loteamento BAIRRO 
CARDOSO CONTINUAÇÃO, neste município, de propriedade de LUIZ MEN -
DES DOS SANTOS, brasileiro, casado com Érica Martins Alves Mendes, porta -
dor da CI nº 93353698-4, SEJSP/MA, inscrito no CPF sob o nº 955.898.481-72:
SITUAÇÃO ATUAL
IMÓVEL ÁREA (m²)
LOTE 19 420,00
SITUAÇÃO PROPOSTA
IMÓVEL           ÁREA (m²)
LOTE 19A 210,00
LOTE 19B       210,00
Parágrafo único. O desmembramento referido no “caput” está em conformida -
de com os documentos acostados ao processo administrativo nº 2020.001.993, 
previamente analisado e aprovado pela Secretaria Municipal de Planejamento e 
Regulação Urbana, cuja planta de situação consta no Anexo Único deste Decreto.
Art. 2º - Este Decreto entrará em vigor na data de sua publicação.
Aparecida de Goiânia, Estado de Goiás, aos 10 de junho de 2020. 
FÁBIO PASSAGLIA
Chefe da Casa Civil
JORIO COELHO RIOS
Secretário de Planejamento e Regulação UrbanaDECRETO “N” Nº 210 DE 10 DE JUNHO DE 2020
 
Dispõe sobre desmembramento de imóvel situado no Loteamento                                                      
BAIRRO INDEPENDÊNCIA – 3º COMPLEMENTO, neste município.   
   
O PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, no uso da atribui -
ção conferida pelo art. 71, inciso VII, da Lei Orgânica do Município, e conside -
rando a delegação de atribuição conferida pelo Decreto “N” nº 71, de 13 de março 
de 2017, e,
DECRETA:
Art. 1º - Fica desmembrado o Lote 34, da Quadra K-4 do Loteamento BAIRRO 
INDEPENDÊNCIA – 3º COMPLEMENTO, neste município, de propriedade de 
SIMONE DOS SANTOS BORGES, brasileira, viúva, cabeleireira, portadora da 
CI nº 1.579.676, SPTC/GO, inscrita no CPF sob o nº 349.125.681-04:
SITUAÇÃO ATUAL
IMÓVEL ÁREA (m²)
LOTE 34 378,30
SITUAÇÃO PROPOSTA
IMÓVEL           ÁREA (m²)
LOTE 34A 189,15
LOTE 34B 189,15
Parágrafo único. O desmembramento referido no “caput” está em conformida -
de com os documentos acostados ao processo administrativo nº 2020.018.813, 
previamente analisado e aprovado pela Secretaria Municipal de Planejamento e 
Regulação Urbana, cuja planta de situação consta no Anexo Único deste Decreto.
Art. 2º - Este Decreto entrará em vigor na data de sua publicação.
Aparecida de Goiânia, Estado de Goiás, aos 10 de junho de 2020. 
FÁBIO PASSAGLIA
Chefe da Casa Civil
JORIO COELHO RIOS
Secretário de Planejamento e Regulação Urbana
5354
55
56
52AV 1ª RADIALAV 1ª RADIALRUA      43RUA 42
RUA 4114,0030,00
ÁREA = 420,00 M²RUA 43
181717171616151514131211
19
010203
0203040506
0607070810
1313
12141516013130
020304050607070808
14,0030,00
5354
55
56
52AV 1ª RADIALAV 1ª RADIALRUA      43RUA 42
RUA 417,0030,00RUA 43
181717171616151514131211
19 - B
010203
0203040506
0607070810
1313
12141516013130
020304050607070808
30,007,00
19 - A
ÁREA = 210,00 m²ÁREA = 210,00 m²
7,007,00N SL
O
URBANISMO
                    Desmembramento
APARECIDA DE GOIÂNIA - GO
CONTEÚDO:ENDEREÇO:
PROPRIETÁRIO:
PRANCHA:
ÚNICAESCALA:
1:1000 08/06/2020DATA:ÁREA LOTE 19: 420,00 m²
SITUAÇÃO ATUAL
SITUAÇÃO PROPOSTASITUAÇÃO ATUAL: 
ÁREA LOTE 19 - A: 210,00 m²SITUAÇÃO PROPOSTA: ENGENHEIRO CIVIL ANDERSON FERREIRA FACURI AUTOR DO PROJETO.:APROVADO
SECRETARIA MUNICIPAL DE
PLANEJAMENTO E REGULAÇÃO
URBANA
 EM ...................../......................................../........................
DECRETO Nº............................................................................
...............................................................................................Nº PROTOCOLO: 2020001993
ÁREA LOTE 19 - B: 210,00 m²CREA 22.339/D/GO
CPF: 024.713.001-03SITUAÇÃO ATUAL
ESCALA 1:1000
SITUAÇÃO PROPOSTA
ESCALA 1:1000RUA 43, QUADRA 53, LOTE 19, LOTEAMENTO BAIRRO CARDOSO CONTINUAÇÃO, 
LUIZ MENDES DOS SANTOS
CPF: 955.898.481-72ERICA MARTINS ALVES MENDES
CPF: 866.294.501-59SITUAÇAO ATUAL SITUAÇAO PROPOSTA12.61
30.0030.00
12.61378.30
1
2
3
4
5
6
7
8
9
10
11
12
13
14
15
16
172223242526272829303132333435361
2
3
4
5
6
7
8
9
10
11
12
13
14
15
16
17
18
1920212223242526272829303132333435363738
K-5
K-4K-3
K-2
K-11
2
3
5
678910111213141516
20
21
22
23
24
251
2
3
4
5
6
7
8
9
10
1112
13
14
15161718192021221
2
3
4
5
6
7
89
10
11
121314151618.0015.00
15.0015.00
14.00
14.0019.95
15.00
20.00
18.00Av. Antônio Borges TeixeiraRua Ipiranga
Rua Santiago
Rua da Amazônia
Rua Santa CruzRua Santa AnaAv. Argélia69°37'46"
69°37'46"
74°45'20"69°58'10"
30.0030.00
6.305189.15
1
2
3
4
5
6
7
8
9
10
11
12
13
14
15
16
172223242526272829303132333435361
2
3
4
5
6
7
8
9
10
11
12
13
14
15
16
17
18
19202122232425262728293031323334 A35363738
K-5
K-4
K-3K-2K-11
2
3
5
678910111213141516
20
21
22
23
24
251
2
3
4
5
6
7
8
9
10
1112
13
14
15161718192021221
2
3
4
5
6
7
89
10
11
121314151618.0015.00
15.0015.00
14.00
14.0019.95
15.00
20.00
18.00Av. Antônio Borges TeixeiraRua Ipiranga
Rua Santiago
Rua da Amazônia
Rua Santa CruzRua Santa Ana69°37'46"
69°37'46"
74°45'20"69°58'10"
6.3056.305
6.305
189.1534 BAv. Argélia
30.00
CONTEÚDO:ESCALA:
1/1000 01/06/2020DATA:
SITUAÇÃO ATUAL
SITUAÇÃO PROPOSTAPRANCHA:
ÚNICALOTE 34 A: 189,15m²
LOTE 34 B: 189,15m²SITUAÇÃO PROPOSTA:SITUAÇÃO ATUAL:
LOTE 34: 378,30m²SIMONE DOS SANTOS BORGES PROPRIETÁRIO(S):
EVELIANE SILVA DE CARVALHO AUTOR DO PROJ.:CPF : 349.125.681-04APROVADO
SECRETARIA MUNICIPAL DE
PLANEJAMENTO E REGULAÇÃO
URBANA
EM ...................../......................................../........................
DECRETO Nº............................................................................
...............................................................................................
Bairro Independência 3° Complemento - APARECIDA DE GOIÂNIA - GOIÁSENDEREÇO: Rua da Amazônia, Quadra: K-4, Lote(s): 34,DesmembramentoURBANISMONº PROTOCOLO:
TECNÓLOGA EM AGRIMENSURA  - CREA 14.724 / D – GO2020018813
LOTEAMENTO:Diário Oficial
Ano 6 - Nº 14175
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
24 de junho  de 2020, quarta - feira
DECRETO “N” Nº 212 DE 15 DE JUNHO DE 2020
 
Dispõe sobre desmembramento de imóvel situado no Loteamento                                                      
PONTAL SUL – ACRÉSCIMO, neste município.   
   
O PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, no uso da atribui -
ção conferida pelo art. 71, inciso VII, da Lei Orgânica do Município, e conside -
rando a delegação de atribuição conferida pelo Decreto “N” nº 71, de 13 de março 
de 2017, e,
DECRETA:
Art. 1º - Fica desmembrado o Lote 18, da Quadra 31 do Loteamento JARDIM 
PONTAL SUL – ACRÉSCIMO, neste município, de propriedade de EV ANIO 
ROSA DE OLIVEIRA, brasileiro, divorciado, protético, portador da CNH nº 
01529554002–DETRAN/GO, inscrito no CPF sob o nº 025.974.846-37:
SITUAÇÃO ATUAL
IMÓVEL ÁREA (m²)
LOTE 18 373,59
SITUAÇÃO PROPOSTA
IMÓVEL           ÁREA (m²)
LOTE 18A 186,08
LOTE 18B 187,51
Parágrafo único. O desmembramento referido no “caput” está em conformida -
de com os documentos acostados ao processo administrativo nº 2020.033.369, 
previamente analisado e aprovado pela Secretaria Municipal de Planejamento e 
Regulação Urbana, cuja planta de situação consta no Anexo Único deste Decreto.
Art. 2º - Este Decreto entrará em vigor na data de sua publicação.
Aparecida de Goiânia, Estado de Goiás, aos 15 de junho de 2020. 
FÁBIO PASSAGLIA
Chefe da Casa Civil
JORIO COELHO RIOS
Secretário de Planejamento e Regulação UrbanaDECRETO “N” Nº 213 DE 15 DE JUNHO DE 2020
 
Dispõe sobre desmembramento de imóvel situado no Loteamento PARQUE 
ATALAIA, neste município.   
   
O PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, no uso da atribui -
ção conferida pelo art. 71, inciso VII, da Lei Orgânica do Município, e conside -
rando a delegação de atribuição conferida pelo Decreto “N” nº 71, de 13 de março 
de 2017, e,
DECRETA:
Art. 1º - Fica desmembrado o Lote 29, da Quadra 04 do Loteamento PARQUE 
ATALAIA, neste município, de propriedade de WAGNER DE OLIVEIRA LA -
MONICA, brasileiro, casado com Adriana Santos Lamonica, administrador de 
empresas, portador da CNH nº 00.542.648.004-DETRAN/GO, inscrito no CPF 
sob o nº 777.004.907-59:
SITUAÇÃO ATUAL
IMÓVEL ÁREA (m²)
LOTE 29 364,00
SITUAÇÃO PROPOSTA
IMÓVEL           ÁREA (m²)
LOTE 29A 187,80
LOTE 29B 187,80
Parágrafo único. O desmembramento referido no “caput” está em conformida -
de com os documentos acostados ao processo administrativo nº 2020.019.971, 
previamente analisado e aprovado pela Secretaria Municipal de Planejamento e 
Regulação Urbana, cuja planta de situação consta no Anexo Único deste Decreto.
Art. 2º - Este Decreto entrará em vigor na data de sua publicação.
Aparecida de Goiânia, Estado de Goiás, aos 15 de junho de 2020. 
FÁBIO PASSAGLIA
Chefe da Casa Civil
JORIO COELHO RIOS
Secretário de Planejamento e Regulação Urbana
AGRIMENSURA
E PROJETOS
Rua Pe. José Quintiliano Qd.: 27
 Lt.: 01 Setor Central
 Aparecida de Goiânia - GoiásCONTEÚDO:PROPRIETÁRIO(S):
PRANCHA:
ÚNICAESCALA:
INDICADA 20/05/2020DATA:AUTOR DO PROJETO:DESMEMBRAMENTO
LOTE 18: 373,59 m²SITUAÇÃO ATUAL:URBANISMO
ENDEREÇO:
SITUAÇÃO ATUAL - ESC.:1:750
SITUAÇÃO PROPOSTA - ESC.:1:750Nº PROTOCOLO: 2020 033 369 APROVADO
SECRETARIA MUNICIPAL DE
PLANEJAMENTO E REGULAÇÃO
URBANA
 EM ...................../......................................../........................
DECRETO Nº............................................................................
...............................................................................................
LOTE  18A: 186,08 m²SITUAÇÃO PROPOSTA - DESMEMBRAMENTO:OBS: ESTE PROJETO ATENDE TODAS AS NORMAS E LEIS FEDERAIS, ESTADUAIS E MUNICIPAIS.
LOTE  18B: 187,51 m²ALAMEDA LOURENÇO MARQUES, QUADRA: 31 LOTE: 18
LOTEAMENTO  "PONTAL SUL - ACRESCIMO" APARECIDA DE GOIÂNIA-GO
ENGENHEIRO CIVIL- MARCOS JUNQUEIRA PEREIRA
CREA-4618/D-GOEVANIO ROSA DE OLIVEIRA
CPF/MF Nº.: 025.974.846-37161522
2114131225
24
2328
27
2631
30
2932
11100905
080706
RUA  ERECHIM RUA ORLEANS15.00
15.0015.00
30 31 3246
RUA     TOLEDO
26,89
20 19
26,48 A=373,59 m²
14,0017 1814,0102 01 04 03
ALAMEDA     LOURENÇO MARQUES
20.0015.00
15.0015.00
LIMITE DO LOTEAMENTO
161522
2114131225
24
2328
27
2631
30
2932
11100905
080706
RUA  ERECHIM RUA ORLEANS15.00
15.0015.00
30 31 3246
RUA     TOLEDO
26,89
20 19
26,48
7,007,00502 01 04 03
ALAMEDA     LOURENÇO MARQUES
20.0015.00
15.0015.00
LIMITE DO LOTEAMENTO
SITUAÇÃO PROPOSTA - DESMEMBRAMENTO
Esc.:1:750OBSERVAÇÃO:
O ALARGAMENTO VIÁRIO PREVISTO
EM DIRETRIZ VIÁRIA NÃO ATINGE O
LOTE 18A E O LOTE 18B.SITUAÇÃO ATUAL
Esc.:1:750
26,6926,697,005
18B
7,00
A=187,51 m²
A=186,08 m²
18A 17AGRIMENSURA
E PROJETOS
Rua Pe. José Quintiliano Qd.: 27
 Lt.: 01 Setor Central
 Aparecida de Goiânia - GoiásCONTEÚDO:PROPRIETÁRIO(S):
PRANCHA:
ÚNICAESCALA:
INDICADA 22/04/2020DATA:AUTOR DO PROJETO:DESMEMBRAMENTO
LOTE 17: 364,00 m²SITUAÇÃO ATUAL:URBANISMO
ENDEREÇO:
SITUAÇÃO ATUAL - ESC.:1:750
SITUAÇÃO PROPOSTA - ESC.:1:750Nº PROTOCOLO: 2020 019 971 APROVADO
SECRETARIA MUNICIPAL DE
PLANEJAMENTO E REGULAÇÃO
URBANA
 EM ...................../......................................../........................
DECRETO Nº............................................................................
...............................................................................................
LOTE  29A: 187,80 m²SITUAÇÃO PROPOSTA:OBS: ESTE PROJETO ATENDE TODAS AS NORMAS E LEIS FEDERAIS, ESTADUAIS E MUNICIPAIS.
LOTE  29B: 187,80 m²RUA COPACABANA, QUADRA: 04 LOTE: 29
LOTEAMENTO  "PARQUE ATALAIA"  APARECIDA DE GOIÂNIA-GO
ENGENHEIRO CIVIL- MARCOS JUNQUEIRA PEREIRA
CREA-4618/D-GOWAGNER DE OLIVEIRA LAMONICA
CPF/MF Nº.: 777.004.907-59ADRIANA SANTOS LAMONICA
CPF/MF Nº.: 000.243.987-5606 07 08
0515
16
17
18 010203
3014
1913
2012
2111
2210
2309
2408
2507
2606
2705
2830,00
12,5204
29AVENIDA    DONA NEQUITAAVENIDA    SÃO DIMAS
RUA COPACABANARUA GOIÁS DE COUTO
RUA ARMINDA PRATES 
01 0230
04
NORTE
SITUAÇÃO ATUAL
ESC.:1:750
18.00 15.00
15.0018.00
LIMITE DO LEVANTAMENTOÁ=375,60 m²
06 07 08
0515
16
17
18 010203
3014
1913
2012
2111
2210
2309
2408
2507
2606
2705
28
30,00
6,2604
29AAVENIDA    DONA NEQUITAAVENIDA    SÃO DIMAS
RUA COPACABANARUA GOIÁS DE COUTO
RUA ARMINDA PRATES 
01 0230
04
NORTE
SITUAÇÃO PROPOSTA
ESC.:1:750
18.00 15.00
15.0018.00
LIMITE DO LEVANTAMENTOÁ=187,80 m²6,26
29B 30,0012,52
6,266,2630,00
30,00
Á=187,80 m²
30,00Diário Oficial
Ano 6 - Nº 14176
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
24 de junho  de 2020, quarta - feira
DECRETO “N” Nº 214 DE 15 DE JUNHO DE 2020
 
Dispõe sobre desmembramento de imóvel situado no Loteamento SETOR SER -
RA DOURADA – 3ª ETAPA, neste município.   
   
O PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, no uso da atribui -
ção conferida pelo art. 71, inciso VII, da Lei Orgânica do Município, e conside -
rando a delegação de atribuição conferida pelo Decreto “N” nº 71, de 13 de março 
de 2017, e,
DECRETA:
Art. 1º - Fica desmembrado o Lote 24, da Quadra 22 do Loteamento SETOR 
SERRA DOURADA – 3ª ETAPA, neste município, de propriedade de ADELAI -
DE RIBEIRO DA SILV A, brasileira, divorciada, portadora da CI nº 02.939.118-
00, SSP/BA, inscrita no CPF sob o nº 130.173.495-00:
SITUAÇÃO ATUAL
IMÓVEL ÁREA (m²)
LOTE 24 360,00
SITUAÇÃO PROPOSTA
IMÓVEL           ÁREA (m²)
LOTE 24A 180,00
LOTE 24B 180,00
Parágrafo único. O desmembramento referido no “caput” está em conformida -
de com os documentos acostados ao processo administrativo nº 2020.005.359, 
previamente analisado e aprovado pela Secretaria Municipal de Planejamento e 
Regulação Urbana, cuja planta de situação consta no Anexo Único deste Decreto.
Art. 2º - Este Decreto entrará em vigor na data de sua publicação.
Aparecida de Goiânia, Estado de Goiás, aos 15 de junho de 2020. 
FÁBIO PASSAGLIA
Chefe da Casa Civil
JORIO COELHO RIOS
Secretário de Planejamento e Regulação UrbanaDECRETO “N” Nº 215 DE 15 DE JUNHO DE 2020
 
Dispõe sobre desmembramento de imóvel situado no Loteamento                                                      
VILA MARIA, neste município.   
   
O PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, no uso da atribui -
ção conferida pelo art. 71, inciso VII, da Lei Orgânica do Município, e conside -
rando a delegação de atribuição conferida pelo Decreto “N” nº 71, de 13 de março 
de 2017, e,
DECRETA:
Art. 1º - Fica desmembrado o Lote 04 da Quadra 14 do Loteamento VILA MA -
RIA, neste Município, de propriedade de ARGEMIRA JOSÉ DE OLIVEIRA, 
brasileira, viúva, portadora da CI nº 362.104, 2ª via, SPTC/GO, inscrita no CPF 
sob o nº 282.382.221-68:
SITUAÇÃO ATUAL
IMÓVEL ÁREA (m²)
LOTE 04 403,50
SITUAÇÃO PROPOSTA
IMÓVEL           ÁREA (m²)
LOTE 04A 200,00
LOTE 04B 203,50
Parágrafo único. O desmembramento referido no “caput” está em conformida -
de com os documentos acostados ao processo administrativo nº 2020.032.916, 
previamente analisado e aprovado pela Secretaria Municipal de Planejamento e 
Regulação Urbana, cuja planta de situação consta no Anexo Único deste Decreto.
Art. 2º - Este Decreto entrará em vigor na data de sua publicação.
Aparecida de Goiânia, Estado de Goiás, aos 15 de junho de 2020. 
FÁBIO PASSAGLIA
Chefe da Casa Civil
 
JORIO COELHO RIOS
Secretário de Planejamento e Regulação Urbana
                                                                                                               ADELAIDE RIBEIRO DA SILVAURBANISMO
DESMEMBRAMENTO
Rua Buriti, Quadra 22, Lote 24, Loteamento Setor Serra Dourada-3° Etapa
CONTEÚDO:ENDEREÇO:
PROPRIETÁRIO:
PRANCHA:
ÚNICAESCALA:
INDICADA 20/02/2020DATA:ÁREA LOTE 24: 360,00 m²
SITUAÇÃO ATUAL
SITUAÇÃO PROPOSTASITUAÇÃO ATUAL:
ÁREA LOTE 24A: 180.00m²SITUAÇÃO  PROPOSTA:AUTOR DO PROJETO:CPF: 130.173.495-00Nº PROTOCOLO: 2020005359
FERNANDO FÉLIX DOS SANTOS
ENGENHEIRO CIVIL CREA Nº 6478/D-GO 
PROJETOSM.A.
Fones: 8401-5400  / 3584 6687APROVADO
SECRETARIA MUNICIPAL DE
PLANEJAMENTO E REGULAÇÃO
URBANA
 EM ...................../......................................../........................
DECRETO Nº............................................................................
...............................................................................................
APARECIDA DE GOIÂNIA - GO
ÁREA LOTE 24B: 180.00m²22
12.00
360.00
30.001234 5 6 7 8 9 10 11 12 13
14 15 16 17
18 19 20 21 22 23 24 25 26 2711
23
30Rua BuritiRua dos Andrades  
AV. Goiás
RUA TOMAZ LOBO12.0030.00
3115,00
15,00 10,00
15,00
22
6,00
180.0030.001234 5 6 7 8 9 10 11 12 13
14 15 16 17
18 19 20 21 22 23 24B 25 26 2711
23
30Rua BuritiRua dos Andrades  
AV. Goiás
RUA TOMAZ LOBO30.00
31
ESC. 1:1000SITUAÇÃO PROPOSTA15,00
15,00
10,00
15,00
24A
6,006,00 6,00180.00
15,0015,00
ESC. 1:1000SITUAÇÃO ATUALN.M.
N.M.30.00PLANTA DE SITUAÇÃO ATUAL.
Esc.:1:1000NORTE
PLANTA DE SITUAÇÃO PROPOSTA.
Esc.:1:1000ARGEMIRA JOSÉ DE OLIVEIRA
CPF: 282.382.221-68
ARQUITETO E URBANISTA: DENIS DEBER BASILIO DA SILVA
      CAU: A154691-064
5
0526,00
Á=403,50 M²16,0031 30
01
02
0403
11,00
7,0721,0032
07 06 10 09 0828 29
1427 26
12 11 13 1418
161921
2022 24 23 25
17
1513
1518
17
Rua Eutáquio Ferreira CoelhoRua Joaquim Rosa Filho Rua Jerônimo Cabral de Melo
Rua Gonçalo Bezerra Lima14.00 14.0014.0014.00
64
5
0513,5016,0031 30
01
02
04B03
11,00
7,0712,5032
07 06 10 09 0828 29
1427 26
12 11 13 1418
161921
2022 24 23 25
17
1513
1518
17
Rua Eutáquio Ferreira CoelhoRua Joaquim Rosa Filho Rua Jerônimo Cabral de Melo
Rua Gonçalo Bezerra Lima14.00 14.0014.0014.00
8,5012,50
16,00
Á=200,00 M²Á=203,50 M² 04A
CONTEÚDO:PROPRIETÁRIO(S):
PRANCHA:
ÚNICAESCALA: DATA:AUTOR DO PROJETO:URBANISMO
ENDEREÇO:
SITUAÇÃO ATUAL
SITUAÇÃO PROPOSTA / DESMEMBRAMENTONº PROTOCOLO: 2020032916 APROVADO
SECRETARIA MUNICIPAL DE
PLANEJAMENTO E REGULAÇÃO
URBANA
 EM ...................../......................................../........................
DECRETO Nº............................................................................
...............................................................................................
SITUAÇÃO PROPOSTA:OBS: ESTE PROJETO ATENDE TODAS AS NORMAS E LEIS FEDERAIS, ESTADUAIS E MUNICIPAIS.
SITUAÇÃO ATUAL:
INDICADA 28/05/2020DESMEMBRAMENTOPRODUCED BY AN AUTODESK EDUCATIONAL PRODUCTPRODUCED BY AN AUTODESK EDUCATIONAL PRODUCTPRODUCED BY AN AUTODESK EDUCATIONAL PRODUCTPRODUCED BY AN AUTODESK EDUCATIONAL PRODUCTDiário Oficial
Ano 6 - Nº 14177
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
24 de junho  de 2020, quarta - feira
DECRETO “N” Nº 216 DE 15 DE JUNHO DE 2020
 
Dispõe sobre desmembramento de imóvel situado no Loteamento                                                      
JARDIM BURITI SERENO, neste município.   
   
O PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, no uso da atribui -
ção conferida pelo art. 71, inciso VII, da Lei Orgânica do Município, e conside -
rando a delegação de atribuição conferida pelo Decreto “N” nº 71, de 13 de março 
de 2017, e,
DECRETA:
Art. 1º - Fica desmembrado o Lote 56, da Quadra 266 do Loteamento JARDIM 
BURITI SERENO, neste município, de propriedade de ANTÔNIO MOREIRA 
DOS SANTOS, brasileiro, casado com Carmen Vieira da Mota Santos, pedrei -
ro, portador da CNH nº 00963655532–DETRAN/GO, inscrito no CPF sob o nº 
599.602.641-49:
SITUAÇÃO ATUAL
IMÓVEL ÁREA (m²)
LOTE 56 404,40
SITUAÇÃO PROPOSTA
IMÓVEL           ÁREA (m²)
LOTE 56A 202,20
LOTE 56B 202,20
Parágrafo único. O desmembramento referido no “caput” está em conformida -
de com os documentos acostados ao processo administrativo nº 2020.006.677, 
previamente analisado e aprovado pela Secretaria Municipal de Planejamento e 
Regulação Urbana, cuja planta de situação consta no Anexo Único deste Decreto.
Art. 2º - Este Decreto entrará em vigor na data de sua publicação.
Aparecida de Goiânia, Estado de Goiás, aos 15 de junho de 2020. 
FÁBIO PASSAGLIA
Chefe da Casa Civil
 
JORIO COELHO RIOS
Secretário de Planejamento e Regulação Urbana
                                                                                                                DECRETO “N” Nº 217 DE 15 DE JUNHO DE 2020
 
Dispõe sobre remembramento de imóveis situados no Loteamento                                                      
SÍTIOS SANTA LUZIA, neste município.   
   
O PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, no uso da atribui -
ção conferida pelo art. 71, inciso VII, da Lei Orgânica do Município, e conside -
rando a delegação de atribuição conferida pelo Decreto “N” nº 71, de 13 de março 
de 2017, e,
DECRETA:
Art. 1º - Ficam remembradas as Chácaras 159 e 160 do Loteamento SÍTIOS 
SANTA LUZIA, neste município, de propriedade de JACI BARBOSA DE SOU -
ZA & CIA LTDA, pessoa jurídica de direito privado, inscrita no CNPJ sob o nº 
02.889.277/0001-42:
SITUAÇÃO ATUAL
IMÓVEIS ÁREA (m²)
Chácara 159 9.900,00
Chácara 160 9.750,00
SITUAÇÃO PROPOSTA
IMÓVEL           ÁREA (m²)
 Chácara 159/160 19.650,00
Parágrafo único. O remembramento referido no “caput” está em conformidade 
com os documentos acostados ao processo administrativo nº 2020.036.021, pre -
viamente analisado e aprovado pela Secretaria Municipal de Planejamento e Re -
gulação Urbana, cuja planta de situação consta no Anexo Único deste Decreto.
Art. 2º - Este Decreto entrará em vigor na data de sua publicação.
Aparecida de Goiânia, Estado de Goiás, aos 15 de junho de 2020. 
FÁBIO PASSAGLIA
Chefe da Casa Civil
JORIO COELHO RIOS
Secretário de Planejamento e Regulação Urbana
                                                                                                                DESENHO: RODOLFO CUNHAURBANISMO
CONTEÚDO:PROPRIETÁRIO:
PRANCHA:
ÚNICAESCALA
INDICADA 14/05/2020DATAAUTOR DO PROJETO.:
QUADRO DE ÁREASENDEREÇO:DESMEMBRAMENTO
SITUAÇÃO PROPOSTA
PLANTA DE SITUAÇÃO ATUAL
PLANTA DE SITUAÇÃO PROPOSTANº PROTOCOLO: 2020006677 
SITUAÇÃO ATUALAPROVADO
SECRETARIA MUNICIPAL DE
PLANEJAMENTO E REGULAÇÃO
URBANA
 EM ...................../......................................../........................
DECRETO Nº............................................................................
...............................................................................................
ARQUITETO E URBANISTA: DENIS DEBER BASILIO DA SILVA
      CAU: A154691-028.3219.90
61
21.69
497.60
20.9825.00
438.0062
26.3513.3530.00
514.31
13.35 30.001
8.35
24.25
395.25 21.02
23.00217.81402.9
26.66
3
16.905.27
421.83
31.68
15.024
9.4830.0030.00
13.48
13.4813.48
404.40404.4060
513.48
59
404.40
30.00
13.48
404.40
6
13.48
30.0013.48
58
404.4030.00
13.48
404.40
7
13.4830.0013.48
57
404.4030.00
13.48
404.40
8
13.4830.0013,48
56
A=404,40 m²30,00
13,48
404.40
9
13.4830.0013.48
55
404.4030,00
13.48
404.40
10
13.4830.0013.48
54
404.40
30.00
13.48
404.40
11
13.48
30.0013.48
53
404.4030.00
13.48
404.40
12
13.4830.0013.48
52
404.4030.00
13.48
404.40
13
13.48
30.0013.48
51
404.4030.00
13.48
404.40
14
13.4830.0013.48
50
404.4030.00
13.48
404.40
15
13.4830.0013.48
49
404.40
30.00
13.48
404.40
16
13.48
30.0013.48
48
404.4030.00
13.48
404.40
17
13.4830.0030.00 30.00
267267266 266B
Avenida Portugal
Rua República do LíbanoRua Riachuelo18.00
18.0030.00
NORTE
SITUAÇÃO ATUAL
Escala: 1:1000
28.3219.90
61
21.69
497.60
20.9825.00
438.0062
26.3513.3530.00
514.31
13.35 30.001
8.35
24.25
395.25 21.02
23.00217.81402.9
26.66
3
16.905.27
421.83
31.68
15.024
9.4830.0030.00
13.48
13.4813.48
404.40404.4060
513.48
59
404.40
30.00
13.48
404.40
6
13.48
30.0013.48
58
404.4030.00
13.48
404.40
7
13.4830.0013.48
57
404.4030.00
13.48
404.40
8
13.4830.006,74
56A
6,74
404.40
9
13.4830.0013.48
55
404.4030,00
13.48
404.40
10
13.4830.0013.48
54
404.40
30.00
13.48
404.40
11
13.48
30.0013.48
53
404.4030.00
13.48
404.40
12
13.4830.0013.48
52
404.4030.00
13.48
404.40
13
13.48
30.0013.48
51
404.4030.00
13.48
404.40
14
13.4830.0013.48
50
404.4030.00
13.48
404.40
15
13.4830.0013.48
49
404.40
30.00
13.48
404.40
16
13.48
30.0013.48
48
404.4030.00
13.48
404.40
17
13.4830.0030.00 30.00
267267266 266B
Avenida Portugal
Rua República do LíbanoRua Riachuelo18.00
18.0030.00
Escala: 1:1000SITUAÇÃO PROPOSTA202,206,74
56B
6,7430,00ANTÔNIO MOREIRA DOS SANTOS
CPF: 599.602.641-49AVENIDA PORTUGAL  QUADRA: 266 LOTE: 56 LOTEAMENTO JARDIM BURITI SERENO,
APARECIDA DE GOIANIA - GOIÁS
PROPRIETÁRIO: CARMEN VIEIRA DA MOTA SANTOS
CPF: 597.837.961-0030,00 202,20
30,00
265
264NORTE265
2644.004.00
4.004.0011675.00
159
158
157248269.00245
258.00247
255.00186.00183.00
Rua X-2015.00
197.00
195.00
249250.00250229.00251214.00252
161195.00160
210.00162
236.00224.0016333.00
7.00146275.50
4.6024.00
24.007.07
135
10300.0055.0012.00112 B
5
372.00
31.00
12.00432
364.00
7.00
12.00
31.00372.0031.00372.00
9300.0050.00288.006
5275.5025.009.6012.0030.00
7.074.6026.004321288.00
288.00
288.00
9.609.60
9.60288.0012.00
30.0030.009.60
9.6030.00
9.60288.00
12.00
Rua X 8-Y9
11.0011.0011.00462.00
14
330.00
10.0010.00
50.009650.0022
9.60
12.0025.007.07
4
3
407.5025.0014.0012.00
7.07
30.00
9.0021390.00
390.00
30.00
13.0013.00
480.00
12.00
40.00
13.0030.00
13.00
11.00
10.0010.007.00
7.077.079900.00
50.0011
1312
330.00330.0042.00462.0042.0033.0033.0033.0010.0010.00
1011383.50
383.50
11.0011.0028.00
12.0012.0028.0011.0011.0021
12.00
65 12.0012.00
12.00
40.00
12.00
480.00
40.00480.00462.00
462.0042.00
42.00 462.00
42.00
14512.008
7
6
11.00
11.00
11.00
11.0011.0011.0011.005.66
12.00
12.00
12.00
12.00Rua X 27-A11.00
12.0012.00324.00
121314
10.0010.0010.009750.0050.0048.00
10.00330.00
330.00
330.00
42.0042.00
462.00462.0010.00
10.00 33.00
33.00
11.00
6336.00
1112.00
7.00
316.0022.0010250.0050.00
7.07 11000.0050.00
324.00 324.0012.0012.0012.007.5010
9
8
720.00
27.00
12.00
27.00
324.00
12.00
27.00
12.0012.00
27.00
147
10.00
42.0042.00
462.0042.00
462.0042.00
462.00462.00
11.00
11.00
11.00
11.00
10.00
10.00
12.0012.00324.0012.0012.0012.00
6
5
4
3
27.00
12.00
27.00324.00
12.00
27.00324.00
12.00
27.00
324.00148
12.0012.00
2
1
23.005.668.00
316.0027.00
12.00
27.00324.00
Rua X 27-B24.00
1110
9.509.50
5.66
11
316.008.0023.00
5.66
12.00
50.007.509
8
7316.00
316.00
20.00
12.00
27.00
324.00
12.00
27.00324.00
12.00
27.00324.00
13.50
13.50
1012.0027.0012.0027.0012.00324.00
324.0012.0027.0012.00
6
5
4
312.00
27.00
324.00
12.00
27.00
324.00
12.00
27.0012.00324.0027.00
324.00
149
12.00
149-A120.00
5.669.50316.00
24.00
13.5013.50
2535678910
Rua X-28
246
15.00
SEM MEDIDA CONVENCIONADACÓRREGO DO AÇUDESEM MEDIDA CONVENCIONADA CÓRREGO DO AÇUDE-
R.12-8.480 A área para instituição de servi
dão está si
tuada no im
óvel objet
o damatricula, é destinada à construção de faixa de servidão de passagem do Coletor Tronco
Açude (Sub Bacia Pipa)-Gleba 17, nos seguintes limites e confront
ações: área de 318,11metros quadrados,
 começa no marco M-11, de coordenadas UTM:E=689.235,590 eN=8.146.601,351, cravado na confrontação com a chácara 158; dai segue pelo eixo da faixa
de servidão 6,0 (seis) metros de largura, com os seguintes azimutes verdadeiros edistâncias: 132º08'12” e 2,16 metros, até o TR7, 133º10'47” e 13.36 metros, até o marco
M-12;133º10'47” e 34,67 metros ate o ponto M-13,133º10'47” e 2,69 metros, cravado na
confrontação com a chácara nº 160, ponto final da descrição.
-
R.11-8.482 - A área para instituição de servidão de passagem, do Coletor Tronco Açude (Sub 
Bacia Pipa)-Gleba 17, nos seguintes
 limites e confrontações: 
área de 396,57metros quadrados
, começa no marco M-14, de coordenadas UTM:E=689.274,179 eN=8.146.565,194, cravado na confrontação com a chácara 159, dai segue pelo eixo da
faixa de servidão 6,0 (seis) metros de largura, com os seguintes azimutes verdadeiros e
distâncias: 134º51'33” e 1,71 metros, ate o TR8, 206º38'26” e 23,32 metros, ate o TR9;
145º12'41” e 41,20 metros ate o marco M-15; cravado na confrontação com a chácara
nº161, ponto final da descrição.
ÁREA DE SERVIDÃO
ÁREA DE SERVIDÃO
11675.00
158
157248269.00245
258.00 247
255.00186.00183.00
Rua X-2015.00
197.00249250.00250229.00251214.00252
159/160
210.00162
236.00224.0016333.00
7.00146275.50
4.6024.00
24.007.07
135
10300.0055.0012.00112 B
5
372.00
31.00
12.00432
364.00
7.00
12.00
31.00372.0031.00372.00
9300.0050.00288.006
5275.5025.009.60 12.0030.00
7.074.6026.004321288.00
288.00
288.00
9.609.60
9.60288.0012.00
30.0030.009.60
9.6030.00
9.60288.00
12.00
Rua X 8-Y9
11.0011.0011.00462.00
14
330.00
10.0010.00
50.009650.0022
9.60
12.0025.007.07
4
3
407.5025.0014.0012.00
7.07
30.00
9.0021390.00
390.00
30.00
13.0013.00
480.00
12.00
40.00
13.0030.00
13.00
11.00
10.0010.007.00
7.0
77.07
11
1312
330.00330.0042.00462.0042.0033.0033.0033.0010.0010.00
1011383.50
383.50
11.0011.0028.00
12.0012.0028.0011.0011.0021
12.00
65 12.0012.00
12.00
40.00
12.00
480.00
40.00480.00462.00
462.0042.00
42.00 462.00
42.00
14512.008
7
6
11.00
11.00
11.00
11.0011.0011.0011.005.66
12.00
12.00
12.00
12.00Rua X 27-A11.00
12.0012.00324.00
121314
10.0010.0010.0019.650,00
100.0048.00
10.00330.00
330.00
330.00
42.0042.00
462.00462.0010.00
10.00 33.00
33.00
11.00
6336.00
1112.00
7.00
316.0022.00
7.07 11000.0050.00
324.00 324.0012.0012.0012.007.5010
9
8
720.00
27.00
12.00
27.00
324.00
12.00
27.00
12.0012.00
27.00
147
10.00
42.0042.00
462.0042.00
462.0042.00
462.00462.00
11.00
11.00
11.00
11.00
10.00
10.00
12.0012.00324.0012.0012.0012.00
6
5
4
3
27.00
12.00
27.00324.00
12.00
27.00324.00
12.00
27.00
324.00148
12.0012.00
2
1
23.005.668.00
316.0027.00
12.00
27.00324.00
Rua X 27-B24.00
1110
9.509.50
5.66
11
316.008.0023.00
5.66
12.00
50.007.509
8
7316.00
316.00
20.00
12.00
27.00
324.00
12.00
27.00
324.00
12.00
27.00324.00
13.50
13.50
1012.0027.0012.0027.0012.00324.00
324.0012.0027.0012.00
6
5
4
312.00
27.00
324.00
12.00
27.00324.00
20.00
12.00
27.0012.009.50
324.00
316.00
27.00
324.00
13.50
149
12.00
149-A15.668
24.00913.505
Rua X-28
710253
246
15.00
SEM MEDIDA CONVENCIONADA
6
CÓRREGO DO AÇUDEÁREA DE SERVIDÃO
ÁREA DE SERVIDÃOA área para instituição
 de servidão
 está situada
 no imóvel
 objeto
 da matricula,
 édestinada
 à construção
 de faixa de servidão
 de passagem
 do Coletor
 Tronco
 Açude
 (SubBacia
 Pipa)-Gleba
 17, nos seguintes
 limites
 e confrontações:
 área de 1.005,95
 metrosquadrados,
 começa
 no marco
 M-11,
 de coordenadas
 UTM:E=689.235,590
 eN=8.146.601,351,
 cravado
 na confrontação
 com a chácara
 158; dai segue
 pelo eixo dafaixa de servidão
 6,0 (seis)
 metros
 de largura,
 com os seguintes
 azimutes
 verdadeiros
 edistâncias:
 132º08'12
” e 2,16 metros,
 até o TR7, 133º10'47”
 e 13.36
 metros,
 até o marcoM-12;133º10'47”
 e 34,67
 metros
 ate o ponto
 M-13,133º10'47”
 e 2,69 metros;
 Segue
 nomarco
 M-14,
 de coordenadas
 UTM:E=689.274,179
 e N=8.146.565,194,
 com os seguintesazimutes
 verdade
iros e distâncias:
 134º51'33”
 e 1,71 metros,
 ate o TR8, 206º38'26”
 e23,32
 metros,
 ate o TR9;
 145º12'41”
 e 41,20
 metros
 ate o marco
 M-15;
 Segue
 no marcoM-15,  cravado na confrontação com a chácara nº 161, ponto final da descrição.161195.00
10250.0050.00Esc.: 1/1000PLANTA DE SITUAÇÃO ATUAL
Esc.: 1/1000PLANTA DE SITUAÇÃO PROPOSTAJACI BARBOSA DE SOUZA & CIA LTDA
PROJETO:PROPRIETÁRIO:
ÚNICAADEMAR RODRIGUES DE FARIA NETO  CAU: A111344-5 AUTOR DOAPROVADO
SECRETARIA MUNICIPAL DE
PLANEJAMENTO E REGULAÇÃO
URBANA
 EM ...................../......................................../........................
DECRETO Nº............................................................................
...............................................................................................Nº PROTOCOLO: 2019.046.765
Arquiteto e UrbanistaURBANISMO
Remembramento
RUA X-28, CHÁCARA 159 E 160 , SÍTIOS SANTA LUZIA,
ENDEREÇO:APARECIDA DE GOIÂNIA - GOIÁS
ESCALA:
ver projeto ABRIL/2020DATA:CHÁCARA 159: 9.900,00 m²SITUAÇÃO ATUAL:
CHÁCARA 159/160: 19.650,00 m²SITUAÇÃO PROPOSTA:
CONTEÚDO:
PLANTA DE SITUAÇÃO ATUAL
PLANTA DE SITUAÇÃO PROPOSTACNPJ: 02.889.277/0001-42
CHÁCARA 160: 9.750,00 m²
Diário Oficial
Ano 6 - Nº 14178
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
24 de junho  de 2020, quarta - feira
DECRETO “N” Nº 218 DE 15 DE JUNHO DE 2020
 
Dispõe sobre desmembramento de imóvel situado no Loteamento                                                      
JARDIM BOA ESPERANÇA, neste município.   
   
O PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, no uso da atribui -
ção conferida pelo art. 71, inciso VII, da Lei Orgânica do Município, e conside -
rando a delegação de atribuição conferida pelo Decreto “N” nº 71, de 13 de março 
de 2017, e,
DECRETA:
Art. 1º - Fica desmembrado o Lote 05, da Quadra 11 do Loteamento JARDIM 
BOA ESPERANÇA, neste município, de propriedade de ARTNOBRE CONS -
TRUTORA, INDÚSTRIA E COMÉRCIO DE MÓVEIS LTDA - EPP, pessoa ju -
rídica de direito privado, inscrita no CNPJ sob o nº 02.819.555/0001-95:
SITUAÇÃO ATUAL
LOTE ÁREA (m²)
LOTE 05 390,00
SITUAÇÃO PROPOSTA
LOTES           ÁREA (m²)
LOTE 05A 195,00
LOTE 05B 195,00
Parágrafo único. O desmembramento referido no “caput” está em conformida -
de com os documentos acostados ao processo administrativo nº 2020.025.907, 
previamente analisado e aprovado pela Secretaria Municipal de Planejamento e 
Regulação Urbana, cuja planta de situação consta no Anexo Único deste Decreto.
Art. 2º - Este Decreto entrará em vigor na data de sua publicação.
Aparecida de Goiânia, Estado de Goiás, aos 15 de junho de 2020. 
FÁBIO PASSAGLIA
Chefe da Casa Civil
 
JORIO COELHO RIOS
Secretário de Planejamento e Regulação UrbanaPORTARIAS
PORTARIA Nº 08, DE FEVEREIRO DE 2020.
Atribui Gratificação ou Bônus a Servidor Público, ou designa Função de Confian -
ça e dá outras providências, nos termos de Contrato de Gestão nº 13/2018.
O SECRETÁRIO MUNICIPAL JOHNATHAN RODRIGUES MEDEIROS, no 
uso de suas atribuições legais, de acordo com o art. 1º da Lei Complementar nº 
126/2017 e art. 2º, § 2º do Decreto “N” nº 67/2017, considerando os processos 
administrativos para concessão de Gratificações, Bonificações e Adicionais, 
RESOLVE:
I – Atribuir ao servidor abaixo relacionado à gratificação de Bônus por Meta Al -
cançada, estabelecido no art. 73, XII, da Lei Complementar nº 003/2001, que será 
devido na proporção do resultado alcançado.
MATRI -
CULANOME V ALOR DT INI -
CIALDT FINAL
140.808 ALOÍSIO MEDEIROS 
DE QUEIROZ1.300,00 19/03/2020 31/12/2020
II - Esta Portaria entra em vigor na data de sua publicação, retroagindo seus efei -
tos de acordo com a data inicial informada e revoga todos os efeitos anteriores 
em contrário.
III - Registre-se e publique-se. 
Aparecida de Goiânia, 23 de junho de 2020.
JOHNATHAN RODRIGUES MEDEIROS
Secretário de Governo
_____________________________________
PORTARIA N° 11/2020-GAB/SMS *
Institui Medidas Temporárias de Combate e Prevenção ao Contágio pelo Corona -
vírus (COVID-19) no âmbito do Município de Aparecida de Goiânia e dá outras 
providências.
O PRESIDENTE DO COMITÊ DE PREVENÇÃO E ENFRETAMENTO AO 
NOVO CORONA VÍRUS e SECRETÁRIO MUNICIPAL DE SAÚDE DE APA -
RECIDA DE GOIÂNIA, no uso de suas atribuições legais, e
CONSIDERANDO o disposto na Lei Federal nº 13.979, de 06 de fevereiro de 
2020;
CONSIDERANDO o Decreto nº 10.212 de 30 de janeiro de 2020 que promulga o 
texto revisado do Regulamento Sanitário Internacional, acordado na 58º Assem -
bleia Geral da Organização Mundial da Saúde, em 23 de maio 2005;
CONSIDERANDO a Declaração de Emergência em Saúde Pública de Importân -
cia Internacional pela Organização Mundial da Saúde em 30 de janeiro de 2020, 
em decorrência da Infecção Humana pelo novo Coronavírus (COVID-19);
CONSIDERANDO a Portaria n. º 188/GM/MS, de 4 de fevereiro de 2020, que 
Declara Emergência em Saúde Pública de Importância Nacional (ESPIN) pelo 
Ministério da Saúde, em decorrência da Infecção Humana pelo novo Coronavírus 
(COVID-19); 
CONSIDERANDO a Portaria n. º 356, de 11 de março de 2020, que dispõe sobre a 
regulamentação e operacionalização do disposto na Lei Federal n. º 13.979/2020; 
CONSIDERANDO que o evento é complexo e demanda esforço conjunto IN -
TERSETORIAL para identificação da etiologia dessas ocorrências e adoção de 
medidas proporcionais e restritas aos riscos;
CONSIDERANDO a necessidade de se estabelecer um plano de resposta a esse 
evento e também para estabelecer a estratégia de acompanhamento aos nacio -
nais e estrangeiros que ingressarem no país e que se enquadrarem nas definições 
de suspeitos e confirmados para Infecção Humana pelo novo Coronavírus (CO -
VID-19);
CONSIDERANDO a confirmação de casos de COVID-19 no Estado de Goiás e a 
necessidade de mitigação de disseminação da doença em face dos elevados riscos 
de saúde pública;
CONSIDERANDO o art. 99, da Lei Complementar nº 003/2001, alterada pela 
Complementar nº 163, de 24 de junho de 2019, parágrafo 7º, que estabelece a 
escala de férias somente poderá alterada por autoridade superior, ouvida a chefia 
imediata do servidor, por imperiosa necessidade do serviço, ou requerimento do RUA C-2217
18
1905
0604
12
30,00
13,00
A=390,00 m²1101
02
03
04 05 06 07 08 09 10 11 12 13141516 17 18 19 20 21 22 23 2410
AVENIDA C-6
RUA C-10RUA C-1115.00 12.00
15.00 20.00 NORTE
SITUAÇÃO ATUAL
ESC.:1:75030,0013,00RUA C-2217
18
1905
0604
126,50
A=195,00 m²1101
02
03
04 05B 06 07 08 09 10 11 12 13141516 17 18 19 20 21 22 23 2410
AVENIDA C-6
RUA C-10RUA C-1115.00 12.00
15.00 20.00 NORTE
SITUAÇÃO PROPOSTA
ESC.:1:75030,00
30,006,50
6,50
A=195,00 m²
05A 30,00
30,006,50
AGRIMENSURA
E PROJETOS
Rua Pe. José Quintiliano Qd.: 27
 Lt.: 01 Setor Central
 Aparecida de Goiânia - GoiásCONTEÚDO:PROPRIETÁRIO(S):
PRANCHA:
ÚNICAESCALA:
INDICADA 28/04/2020DATA:AUTOR DO PROJETO:DESMEMBRAMENTO
LOTE 05: 390,00 m²SITUAÇÃO ATUAL:URBANISMO
ENDEREÇO:
SITUAÇÃO ATUAL - ESC.:1:750
SITUAÇÃO PROPOSTA - ESC.:1:750Nº PROTOCOLO: 2020025907 APROVADO
SECRETARIA MUNICIPAL DE
PLANEJAMENTO E REGULAÇÃO
URBANA
 EM ...................../......................................../........................
DECRETO Nº............................................................................
...............................................................................................
LOTE  05A: 195,00 m²SITUAÇÃO PROPOSTA:OBS: ESTE PROJETO ATENDE TODAS AS NORMAS E LEIS FEDERAIS, ESTADUAIS E MUNICIPAIS.
LOTE  05B: 195,00 m²RUA C-10, QUADRA: 11 LOTE: 05
LOTEAMENTO  "JARDIM BOA ESPERANÇA"  APARECIDA DE GOIÂNIA-GO
ENGENHEIRO CIVIL- MARCOS JUNQUEIRA PEREIRA
CREA-4618/D-GOARTNOBRE CONSTRUTORA, INDUSTRIA E COMÉRCIO DE MÓVEIS LTDA - EPP
CNPJ/MF Nº.: 02.819.555/0001-95Diário Oficial
Ano 6 - Nº 14179
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
24 de junho  de 2020, quarta - feira
servidor, devidamente justificado; e,
CONSIDERANDO o Decreto Municipal ‘N’ nº 115, de 16 de março de 2020 
que declara SITUAÇÃO DE EMERGÊNCIA em Saúde Pública no Município 
de Aparecida de Goiânia e dispõe sobre medidas de enfrentamento da pandemia 
provocada pelo coronavírus (COVID-19) e dá outras providências.
RESOLVE:
Art. 1° Esta Portaria dispõe sobre medidas temporárias de combate e prevenção 
ao contágio pelo Coronavírus, causador da doença COVID-19, na Secretaria Mu -
nicipal de Saúde de Aparecida de Goiânia/GO. 
Art. 2º Suspender, a partir do dia 17 de março de 2020, até quando perdurar o 
Estado de Emergência causado pelo COVID-19, a concessão de todos os pedidos 
de férias dos servidores profissionais de saúde da Secretaria Municipal de Saúde 
de Aparecida de Goiânia que desenvolvem serviços essenciais, e que se encon -
tram em tramitação junto à Coordenação de Recursos Humanos, e na Diretoria 
de Recursos Humanos da Secretaria Municipal de Administração de Aparecida 
de Goiânia.
Parágrafo Único. As solicitações de férias dos servidores administrativos da Se -
cretaria Municipal de Saúde serão avaliadas caso a caso pelo superior imediato, 
juntamente com o Secretário Municipal de Saúde, que poderá conceder ou não as 
férias requeridas, desde que seja mantida a eficiência e que não haja prejuízos à 
população.
Art. 3º Suspender, a partir do dia 17 de março de 2020, até quando perdurar o Es -
tado de Emergência causado pelo COVID-19, a concessão de todos os pedidos de 
licenças por interesse particular e licença prémios e que se encontram em tramita -
ção junto à Coordenadoria de Recursos Humanos, e na Diretoria de Recursos Hu -
manos da Secretaria Municipal de Administração de Aparecida de Goiânia – GO.
Art. 4º Determinar o afastamento imediato do atendimento ao público dos servi -
dores de 60 (sessenta) anos ou mais e servidoras gestantes.
Parágrafo Único. A Coordenadoria de Recursos Humanos da Secretaria Munici -
pal de Saúde deverá adotar todas as medidas necessárias para não gerar prejuízo 
ao atendimento ao público prestado pela Secretaria Municipal de Saúde.
Art. 5º A partir do dia 17 de março de 2020, o titular de cada departamento, junta -
mente com o Secretário Municipal de Saúde, avaliará quais servidores serão reco -
mendados o sistema de teletrabalho ou de rodízio, desde que possa ser realizado 
de forma remota, ou que não haja prejuízo ao serviço público.
§1º A avaliação de que se trata o caput observará a seguinte ordem de prioridade:
I – servidores com 60 (sessenta) ou mais anos de idade;
II – servidores com histórico de doenças respiratórias;
III – servidoras grávidas; e,
IV – servidores pais com filhos em idade escolar que exijam cuidados e cujo uni -
dade de ensino tenham suspendido as aulas.
§2º O prazo máximo para o sistema de teletrabalho ou de rodízio é de 30 (trinta) 
dias, com a possibilidade de ser prorrogado por ato do Secretário Municipal de 
Saúde, por período igual. 
Art. 6º O titular de cada departamento deverá encaminhar à Coordenadoria de 
Recursos Humanos da Secretaria Municipal de Saúde a lista dos servidores em 
regime de teletrabalho ou de rodízio, a quem compete manter atualizada a relação 
dos servidores em regime de trabalho a distância.
Art. 7º - Esta Portaria entrará em vigor na data de sua publicação e vigorará en -
quanto perdurar o estado de emergência causado pelo Coronavírus (COVID19), 
podendo sofrer alterações de acordo com a evolução do cenário epidemiológico.
PUBLIQUE-SE e CUMPRA-SE. 
Aparecida de Goiânia, aos 24 dias do mês de Junho de 2020.
ALESSANDRO MAGALHÃES
Secretário Municipal de Saúde
Presidente do Comitê de Prevenção e Enfretamento ao novo Coronavírus
(**). Republicada por ter saído no DOE n°1416, de 23/06/2020, ano 06, página. 
08, com incorreção no original.
(*). Republicada por ter saído no DOE n°1357, de 18/03/2020, ano 06, página. 
09/10, com incorreção no original.PORTARIA ‘’P’’ Nº 324 DE 22 DE JUNHO DE 2020.
Concede AUXILIO NATALIDADE aos servidores, que especifica e dá outras 
providências.
O SECRETÁRIO DE ADMINISTRAÇÃO, no uso de suas atribuições legais, 
disposto no Decreto “N” de Nº 229 de 16 de Agosto de 2018, e em conformidade 
com Estatuto dos Servidores Públicos da Prefeitura Municipal de Aparecida.
RESOLVE:
Art. 1º – Conceder a servidora abaixo relacionada o Benefício de AUXILIO NA -
TALIDADE, termos do artigo 200 da Lei Complementar de nº 003 de 28 de de -
zembro de 2001, (Estatuto dos Servidores Públicos da Prefeitura Municipal de 
Aparecida).
Matrícula Nome Valor
37339 GRASIELY COSTA 
LIMAR$ 1.045,00
17304 ALAN KARDEC DOS 
SANTOSR$ 1.045,00
Art. 2º – Esta portaria entrará em vigor na data de sua publicação, data conforme 
requerimento.
Art.3º – Cumpra – se, publique – se, dê – se ciência ao interessado.
GABINETE DO SECRETÁRIO DE ADMINISTRAÇÃO, aos 22 dias do mês de 
Junho do ano de 2020. 
CARLOS MARDEN MOREIRA LOPES
Secretário de Administração 
_____________________________________
PORTARIA ‘’P’’ Nº 325 DE 22 DE JUNHO DE 2020.
Concede LICENÇA MATERNIDADE E PRORROGAÇÃO aos servidores que 
ocupam cargo em comissão, que especifica e dá outras providências.
O SECRETÁRIO DE ADMINISTRAÇÃO, no uso de suas atribuições legais, 
disposto no Decreto “N” de Nº 229 de 16 de Agosto de 2018, e em conformidade 
com Estatuto dos Servidores Públicos da Prefeitura Municipal de Aparecida.
RESOLVE:
Art. 1º – Conceder a servidora abaixo relacionada o Benefício de LICENÇA MA -
TERNIDADE E PRORROGAÇÃO, nos termos do artigo 211 da Lei Comple -
mentar de nº 003 de 28 de dezembro de 2001, (Estatuto dos Servidores Públicos 
da Prefeitura Municipal de Aparecida), e Lei Municipal nº2828 de 24 de agosto 
de 2009.
Matrícula Nome Data Início Data Término
37339 GRASIELY COS -
TA LIMA02/06/2020 28/11/2020
Art. 2º – Esta portaria entrará em vigor na data de sua publicação, data conforme 
requerimento.
Art.3º – Cumpra – se, publique – se, dê – se ciência ao interessado.
GABINETE DO SECRETÁRIO DE ADMINISTRAÇÃO, aos 22 dias do mês de 
Junho do ano de 2020. 
CARLOS MARDEN MOREIRA LOPES
Secretário de Administração
_____________________________________
PORTARIA ‘’P’’ Nº 318 DE 12 DE JUNHO DE 2020.
Concede LICENÇA PRÊMIO ao (a) servidor (a) MARILDETE COSTA DE JE -
SUS e dá outras providências.
 
O SECRETÁRIO DE ADMINISTRAÇÃO, no uso de suas atribuições legais, 
disposto no Decreto “N” de Nº 229 de 16 de Agosto de 2018, e ainda.
 
Considerando que o servidor (a) foi admitido (a) no serviço público em 11/02/1999 
Mat.6.505 no Cargo de Auxiliar de Serviços Diversos, lotado (a) no (a) na Secre -
taria Municipal de Educação e Cultura, completando mais de 21 (vinte e um) anos 
de serviços prestados. 
Considerando o que dispõem o artigo 117 da Lei N. 1496 de 16 de Outubro de 
1995 (Estatuto dos Servidores Públicos Municipais) em vigor até 28 de Dezem -
bro de 2001 e de acordo com a Lei Complementar Nº 003/2001 (Estatuto dos 
Servidores Públicos Municipais) e Parecer Favorável da Procuradoria Geral do Diário Oficial
Ano 6 - Nº 141710
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
24 de junho  de 2020, quarta - feira
Município nº968/2020 - PGM prolatado no Processo nº 2020030907.
 
RESOLVE:
I – Conceder Licença Prêmio, remunerada ao (a) servidor (a) MARILDETE 
COSTA DE JESUS, por (03) três meses a partir de 23/08/2020, e término em 
20/11/2020 retornando as suas atividades no dia 21/11/2020.                       
II – Esta portaria entrará em vigor na data de sua publicação, revogadas as dispo -
sições em contrário, data conforme oficio.
III – Cumpra – se, publique – se, dê – se ciência ao interessado.
GABINETE DO SECRETÁRIO DE ADMINISTRAÇÃO, aos 15 dias do mês de 
Junho do ano de 2020. 
CARLOS MARDEN MOREIRA LOPES
Secretário de Administração
_____________________________________
PORTARIA ‘’P’’ Nº 319 DE 12 DE JUNHO DE 2020.
Revoga LICENÇA PARA TRATAR DE INTERESSE PARTICULAR ao (a) ser -
vidor (a) PEDRO EVERTON DA SLV A GUEDES e dá outras providências.
O SECRETÁRIO DE ADMINISTRAÇÃO, no uso de suas atribuições legais, 
disposto no “Decreto “N” de Nº 229 de 16 de Agosto de 2018.
Considerando o requerimento de Revogação de Licença para Tratar de Interesse 
Particular do (a) servidor (a), e Parecer Jurídico da Procuradoria Geral do Muni -
cípio nº 2.271/2019 PGM protocolo nº 2019071834.
RESOLVE:
I – Revogar a Licença para Tratar de Interesse Particular do (a) Servidor (a) PE -
DRO EVERTON DA SLV A GUEDES Matricula 26.779, lotado (a) na Secretaria 
Municipal de Educação e Cultura a partir de 15/06/2020, nos termos do artigo 110 
parágrafo 2º da Lei Complementar nº 003 de 28 de Dezembro de 2001 (Estatuto 
dos Servidores Públicos da Prefeitura Municipal de Aparecida de Goiânia).     
II – Esta portaria entrará em vigor na data de sua publicação, revogadas as dispo -
sições em contrário.     
III – Cumpra – se, publique – se, dê – se ciência ao interessado.
GABINETE DO SECRETÁRIO DE ADMINISTRAÇÃO, aos 12 dias do mês de 
Junho do ano de 2020. 
CARLOS MARDEN MOREIRA LOPES
Secretário Municipal de Administração
_____________________________________
PORTARIA ‘’P’’ Nº 320 DE 12 DE JUNHO DE 2020.
Concede LICENÇA PRÊMIO ao (a) servidor (a) MARILZA RODRIGUES SUS -
SUARANA DE PAULA e dá outras providências.
 
O SECRETÁRIO DE ADMINISTRAÇÃO, no uso de suas atribuições legais, 
disposto no Decreto “N” de Nº 229 de 16 de Agosto de 2018, e ainda.
 
Considerando que o servidor (a) foi admitido (a) no serviço público em 15/03/1999 
Mat.7.973 no Cargo de Auxiliar de Serviços Diversos, lotado (a) no (a) na Secre -
taria Municipal de Assistência Social, completando mais de 23 (vinte e tres) anos 
de serviços prestados. 
 
Considerando o que dispõem o artigo 117 da Lei N. 1496 de 16 de Outubro de 
1995 (Estatuto dos Servidores Públicos Municipais) em vigor até 28 de Dezem -
bro de 2001 e de acordo com a Lei Complementar Nº 003/2001 (Estatuto dos 
Servidores Públicos Municipais) e Parecer Favorável da Procuradoria Geral do 
Município nº1.069/2020 - PGM prolatado no Processo nº 2020038373.
 
RESOLVE:
I – Conceder Licença Prêmio, remunerada ao (a) servidor (a) MARILZA RODRI -
GUES SUSSUARANA DE PAULA, por (03) três meses a partir de 15/06/2020, e 
término em 12/09/2020 retornando as suas atividades no dia 13/09/2020.                     
II – Esta portaria entrará em vigor na data de sua publicação, revogadas as dispo -
sições em contrário, data conforme oficio.
III – Cumpra – se, publique – se, dê – se ciência ao interessado.
GABINETE DO SECRETÁRIO DE ADMINISTRAÇÃO, aos 15 dias do mês de 
Junho do ano de 2020. 
CARLOS MARDEN MOREIRA LOPES
Secretário de AdministraçãoPORTARIA ‘’P’’ Nº 318 DE 12 DE JUNHO DE 2020.
Concede LICENÇA PRÊMIO ao (a) servidor (a) MARILDETE COSTA DE JE -
SUS e dá outras providências.
 
O SECRETÁRIO DE ADMINISTRAÇÃO, no uso de suas atribuições legais, 
disposto no Decreto “N” de Nº 229 de 16 de Agosto de 2018, e ainda.
Considerando que o servidor (a) foi admitido (a) no serviço público em 11/02/1999 
Mat.6.505 no Cargo de Auxiliar de Serviços Diversos, lotado (a) no (a) na Secre -
taria Municipal de Educação e Cultura, completando mais de 21 (vinte e um) anos 
de serviços prestados. 
 
Considerando o que dispõem o artigo 117 da Lei N. 1496 de 16 de Outubro de 
1995 (Estatuto dos Servidores Públicos Municipais) em vigor até 28 de Dezem -
bro de 2001 e de acordo com a Lei Complementar Nº 003/2001 (Estatuto dos 
Servidores Públicos Municipais) e Parecer Favorável da Procuradoria Geral do 
Município nº968/2020 - PGM prolatado no Processo nº 2020030907.
 
RESOLVE:
I – Conceder Licença Prêmio, remunerada ao (a) servidor (a) MARILDETE 
COSTA DE JESUS, por (03) três meses a partir de 23/08/2020, e término em 
20/11/2020 retornando as suas atividades no dia 21/11/2020.                       
II – Esta portaria entrará em vigor na data de sua publicação, revogadas as dispo -
sições em contrário, data conforme oficio.
III – Cumpra – se, publique – se, dê – se ciência ao interessado.
GABINETE DO SECRETÁRIO DE ADMINISTRAÇÃO, aos 15 dias do mês de 
Junho do ano de 2020. 
CARLOS MARDEN MOREIRA LOPES
Secretário de Administração
_____________________________________
PORTARIA ‘’P’’ Nº 321 DE 18 DE JUNHO DE 2020.
Concede LICENÇA MATERNIDADE E PRORROGAÇÃO aos servidores que 
ocupam cargo em comissão, que especifica e dá outras providências.
O SECRETÁRIO DE ADMINISTRAÇÃO, no uso de suas atribuições legais, 
disposto no Decreto “N” de Nº 229 de 16 de Agosto de 2018, e em conformidade 
com Estatuto dos Servidores Públicos da Prefeitura Municipal de Aparecida.
RESOLVE:
Art. 1º – Conceder aos servidores abaixo relacionados o Benefício de LICENÇA 
MATERNIDADE E PRORROGAÇÃO, nos termos do artigo 211 da Lei Comple -
mentar de nº 003 de 28 de dezembro de 2001, (Estatuto dos Servidores Públicos 
da Prefeitura Municipal de Aparecida), e Lei Municipal nº2828 de 24 de agosto 
de 2009.
Matrícula Nome Data Início Data Término
28077 EMYLAINE MENESES DO V ALE 26/04/2020 22/10/2020
29944 DARUSA KATIELE LEITE DE 
MORAIS13/04/2020 09/10/2020
26742 GLEICENARA COSTA VIEIRA 21/05/2020 15/11/2020
36048 MARIA CRISTINA ATANAZIO 24/05/2020 19/11/2020
37196 YARA RODRIGUES DE SOUSA 28/05/2020 23/11/2020
24091 ANA CRISTINA L. DA SILV A 
FERNANDES03/06/2020 29/11/2020
38900 NATALIA CORREA PIRES 25/05/2020 19/11/2020
Art. 2º – Esta portaria entrará em vigor na data de sua publicação, data conforme 
requerimento.
Art.3º – Cumpra – se, publique – se, dê – se ciência ao interessado.
GABINETE DO SECRETÁRIO DE ADMINISTRAÇÃO, aos 18 dias do mês de 
Junho do ano de 2020. 
CARLOS MARDEN MOREIRA LOPES
Secretário de Administração Diário Oficial
Ano 6 - Nº 141711
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
24 de junho  de 2020, quarta - feira
PORTARIA ‘’P’’ Nº 322 DE 18 DE JUNHO DE 2020.
Concede PRORROGAÇÃO DA LICENÇA MATERNIDADE aos servidores efe -
tivos, que especifica e dá outras providências.
O SECRETÁRIO DE ADMINISTRAÇÃO, no uso de suas atribuições legais, 
disposto no Decreto “N” de Nº 229 de 16 de Agosto de 2018, e em conformidade 
com Estatuto dos Servidores Públicos da Prefeitura Municipal de Aparecida.
RESOLVE:
Art. 1º – Conceder aos servidores abaixo relacionados o Benefício de PRORRO -
GAÇÃO DA LICENÇA MATERNIDADE, nos termos da Lei Municipal nº2828 
de 24 de agosto de 2009.
Matrícula Nome Data Início Data Término
16435 SARA LINO CAMPOS 11/06/2020 09/08/2020
27011 TACIANE JUNQUEIRA DE MIS -
QUITA04/02/2020 01/08/2020
28082 MICHELLE DE OLIVEIRA RI -
BEIRO MACHADO27/06/2020 25/08/2020
35023 FABIOLA PAULINO ROQUE 30/05/2020 28/07/2020
33841 DANIELLY GUIMARAES DA 
CRUZ ARAUJO23/06/2020 21/08/2020
24013 WANESSA FERREIRA DE SOU -
SA08/06/2020 06/08/2020
31421 CLAUDIA SANTOS PEREIRA DE 
SOUZA28/06/2020 26/08/2020
30065 NIELSE NOGUEIRA MACHADO 05/06/2020 03/08/2020
24080 KELRY DE ARAUJO FREITAS 09/06/2020 07/08/2020
34071 DAYANE MENDES DA SILV A 10/06/2020 08/08/2020
36988 SIMONE DA SILV A SANTOS 
MEIRELES26/06/2020 24/08/2020
16646 DENISE CRISTINA DE SOUSA 
SILV A26/06/2020 24/08/2020
33748 CAROLLINE MAMEDE DE 
QUEIROZ04/06/2020 02/08/2020
35233 JACKELINE CORDEIRO DA SIL -
V A FARIA11/06/2020 09/08/2020
Art. 2º – Esta portaria entrará em vigor na data de sua publicação, data conforme 
requerimento.
Art.3º – Cumpra – se, publique – se, dê – se ciência ao interessado.
GABINETE DO SECRETÁRIO DE ADMINISTRAÇÃO, aos 18 dias do mês de 
Junho do ano de 2020. 
CARLOS MARDEN MOREIRA LOPES
Secretário de Administração 
_____________________________________
PORTARIA ‘’P’’ Nº 323 DE 18 DE JUNHO DE 2020.
Concede AUXILIO NATALIDADE aos servidores, que especifica e dá outras 
providências.
O SECRETÁRIO DE ADMINISTRAÇÃO, no uso de suas atribuições legais, 
disposto no Decreto “N” de Nº 229 de 16 de Agosto de 2018, e em conformidade 
com Estatuto dos Servidores Públicos da Prefeitura Municipal de Aparecida.
RESOLVE:
Art. 1º – Conceder aos servidores abaixo relacionados o Benefício de AUXILIO 
NATALIDADE, termos do artigo 200 da Lei Complementar de nº 003 de 28 de 
dezembro de 2001, (Estatuto dos Servidores Públicos da Prefeitura Municipal de 
Aparecida).
Matricula Nome Valor
28077 EMYLAINE MENESES DO V ALE R$ 1.045,00
29944 DARUSA KATIELE LEITE DE MORAIS R$ 1.045,00
26742 GLEICENARA COSTA VIEIRA R$ 1.045,00
36048 MARIA CRISTINA ATANAZIO R$ 1.045,00
37196 YARA RODRIGUES DE SOUSA R$ 1.045,00
24091 ANA CRISTINA L. DA SILV A FERNANDES R$ 1.045,00
37204 RAQUEL ALVES DE OLIVEIRA R$ 1.045,00
38667 EV ANDRO JUNIO MARTINS DA SILV A R$ 1.045,00
40448 ERYC CARDOSO DE OLIVEIRA MELO R$ 1.045,0035267 LUCIANO ANDRADE DE SANTANA R$ 1.045,00
34928 MARIO FRANCISCO LOBO DE ALMEIDA R$ 1.278,91
39749 MATEUS FELIX DE SOUSA      R$ 1.045,00
33014 ISAC FLORENCIO DA SILV A   R$ 1.045,00
38900 NATALIA CORREA PIRES R$ 1.177,00
27011 TACIANE JUNQUEIRA DE MISQUITA R$ 1.045,00
35023 FABIOLA PAULINO ROQUE R$ 1.177,00
28082 MICHELLE DE OLIVEIRA RIBEIRO MA -
CHADOR$ 1.045,00
33841 DANIELLY GUIMARAES DA CRUZ ARAU -
JOR$ 1.278,91
24013 WANESSA FERREIRA DE SOUSA R$ 1.278,91
31421 CLAUDIA SANTOS PEREIRA DE SOUZA R$ 1.045,00
30065 NIELSE NOGUEIRA MACHADO R$ 1.177,00
24080 KELRY DE ARAUJO FREITAS R$ 1.278,91
34071 DAYANE MENDES DA SILV A R$ 1.278,91
36988 SIMONE DA SILV A SANTOS MEIRELES R$ 1.278,91
16646 DENISE CRISTINA DE SOUSA SILV A R$ 1.278,91
33748 CAROLLINE MAMEDE DE QUEIROZ R$ 1.278,91
35233 JACKELINE CORDEIRO DA SILV A FARIA R$ 1.278,91
Art. 2º – Esta portaria entrará em vigor na data de sua publicação, data conforme 
requerimento.
Art.3º – Cumpra – se, publique – se, dê – se ciência ao interessado.
GABINETE DO SECRETÁRIO DE ADMINISTRAÇÃO, aos 18 dias do mês de 
Junho do ano de 2020. 
CARLOS MARDEN MOREIRA LOPES
Secretário de Administração 
JULGAMENTO
 Vistos e relatados os presentes autos de Processo Administrativo Disciplinar  nº 
2017081771, instaurado pela Portaria “P” n° 10 de  31 de janeiro de 2019, em des -
favor do servidor FÁBIO SOUZA DE OLIVEIRA , matrícula 26.773, para apu -
ração de infração disciplinar  praticada, em tese, pelo servidor deste município, 
verificou-se que o Processo Administrativo Disciplinar foi instaurado obedecendo 
a todos os requisitos legais, atendo-se aos princípios da legalidade, publicidade, 
ampla defesa e contraditório;
 A comissão processante demonstrou ter exercido suas atividades com indepen -
dência e imparcialidade, atuando diligentemente na descoberta da verdade mate -
rial, objetivo primordial de todo e qualquer processo administrativo.
Verifica-se, igualmente, que a comissão processante atendeu a todos os prazos 
processuais conforme preceitua a Lei Complementar nº 003/2001 e jurisprudên -
cias pátrias, dentro do seu limite de atuação e competência. 
Examinadas as declarações e demais documentos constantes dos autos, vê-se que 
não há indícios suficientes que configure a autoria dos fatos motivadores, não há 
razão para continuidade do presente. 
Isto posto, acato o Relatório da Comissão Permanente Disciplinar, conforme o 
disposto no artigo 178, § 3º e artigo 179, da Lei Complementar nº 003 de 28 de 
dezembro de 2001, decreto “N” nº 149 de 08 de junho de 2017 e determino o 
ARQUIV AMENTO do presente processo ao final comunique-se o servidor e a 
Secretaria Municipal de Educação, do resultado conclusivo do presente Processo.
Cumpra-se, publique-se.
Aparecida de Goiânia, aos 02 dias do mês de junho  de 2020.
Carlos Marden Moreira Lopes
Secretário de AdministraçãoDiário Oficial
Ano 6 - Nº 141712
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
24 de junho  de 2020, quarta - feira
EXTRATOS
EXTRATO DO 1º TERMO ADITIVO N° 118/2020.
AO CONTRATO Nº 1171/2019. 
PROCESSO ADMINISTRATIVO Nº 2020.037.551.
CONTRATANTE: Município de Aparecida de Goiânia, pessoa jurídica de direito 
público interno, inscrito no CNPJ/MF sob o nº 01.005.727/0001-24, com sede na 
Rua Gervásio Pinheiro, Área Pública II, s/nº, Setor Solar Center Parque, CEP: 
74.980-000 por intermédio do FUNDO MUNICIPAL DE SAÚDE DE APARE -
CIDA DE GOIÂNIA, inscrito no CNPJ/MF sob o nº 11.809.185/0001-04, neste 
ato, representado pelo Secretário Municipal de Saúde, Sr. ALESSANDRO LEO -
NARDO MAGALHÃES, portador da CI-RG n° 2094164 DGPC- GO e inscrito 
no CPF/MF sob o n° 784.995.181-68.
CONTRATADA: SUPPORT PRODUTOS NUTRICIONAIS LTDA, pessoa jurí -
dica de direito privado, cadastrada no CNPJ n° 01.107.391/0012- 63, estabelecida 
na Avenida A, n° 321, sala C, Distrito Industrial, Poços de Caldas-MG, neste ato 
representada pelo Sr. ERIC GONÇALVES ARANTES SALVIANO, portador da 
CI/RG n° 221756279 SSP- SP e inscrito no CPF sob o n° 146.654.898- 31.
OBJETO: AQUISIÇÃO DE FÓRMULAS INFANTIS E DIETAS ENTERAIS, 
CONFORME PLANILHA ABAIXO.
O V ALOR DO PRESENTE TERMO ADITIVO É DE: R$ 425.645,44 (quatro -
centos e vinte e cinco mil seiscentos e quarenta  e cinco reais e quarenta e quatro 
centavos).
FUNDAMENTO E VINCULAÇÃO: o presente termo de Aditamento encon -
tra- se fundamentado pelo art. 65, § 1° da Lei n° 8.666/93, em conjunto com os 
princípios gerais da administração pública, tudo em conformidade com os dados 
constantes no Processo Administrativo n° 2020.037.551.
Alessandro Leonardo Magalhães
Secretário Municipal de Saúde
_____________________________________
EXTRATO DE CONTRATO Nº 810/2020.
PROCESSO ADMINISTRATIVO Nº 2019.084.910.
CONTRATANTE: MUNICÍPIO DE APARECIDA DE GOIÂNIA, pessoa jurídi -
ca de direito público interno, inscrito no CNPJ/MF sob o nº 01.005.727/0001-24, 
sediado na Rua Gervásio Pinheiro, Área Pública II, s/nº, Setor Solar Central Park, 
CEP: 74.968-500, por intermédio da SECRETARIA MUNICIPAL DE INFRA -
ESTRUTURA E OBRAS, neste ato representado pelo Sr. MÁRIO JOSÉ VILE -
LA, inscrito no CPF/MF sob o nº. 069.018.831-53.
CONTRATADA: MIRANDA COMÉRCIO E REPRESENTAÇÕES LTDA ME, 
pessoa jurídica de direito privado, inscrita no CNPJ sob o nº 02.941.761/0001-73, 
estabelecida à VEVD C-1, Nº 81, QD. C-1, LT. 11-E, Vila Redenção, Goiânia- 
GO, neste ato representado pelo Sr. URBANEV AL LEMES DA SILV A, Identida -
de nº 127806 SSP-GO e CPF nº 026.478.851-68.
OBJETO: Constitui objeto do presente instrumento a aquisição de produto de 
limpeza e higiene para lava a jato de máquinas e veículos pesados pelo período 
de 1 (um) ano, conforme detalhamento e especificações técnicas constantes do 
Termo de Referência, da proposta da Contratada e demais documentos constantes 
do processo administrativo em epígrafe.
VIGÊNCIA: Este instrumento contratual entrará em vigor na data de sua publi -
cação e expirará em 12 (doze) meses, ou quando cumpridas todas as condições 
pactuadas, prevalecendo a situação que ocorrer primeiro, sendo vedada sua pror -
rogação.
V ALOR: R$ 15.384,17 (quinze mil trezentos e oitenta e quatro reais e dezessete 
reais).
FUNDAMENTO E VINCULAÇÃO: Este contrato decorre da licitação realizada 
na modalidade PREGÃO ELETRÔNICO Nº. 030/2020, em conformidade com 
o disposto nas Leis 10.520/02, 8.666/93 e demais legislações pertinentes. Consi -
deram-se integrantes do presente instrumento contratual o Edital e seus anexos, 
a proposta de preços da CONTRATADA, e demais documentos, no que couber, 
constantes do processo administrativo nº. 2019.084.910.
Mário José Vilela
SECRETARIA MUNICIPAL DE INFRAESTRUTURA E OBRAS.EXTRATO DE CONTRATO Nº 812/2020.
PROCESSO ADMINISTRATIVO Nº 2019.082.422.
CONTRATANTE: MUNICÍPIO DE APARECIDA DE GOIÂNIA, pessoa jurídi -
ca de direito público interno, inscrito no CNPJ/MF sob o nº 01.005.727/0001-24, 
sediado na Rua Gervásio Pinheiro, Área Pública II, s/nº, Setor Solar Central Park, 
CEP: 74.968-500, por intermédio da SECRETARIA MUNICIPAL DE INFRA -
ESTRUTURA E OBRAS, neste ato representado pelo Sr. MÁRIO JOSÉ VILE -
LA, inscrito no CPF/MF sob o nº. 069.018.831-53.
CONTRATADA: MIRANDA COMÉRCIO E REPRESENTAÇÕES LTDA ME, 
pessoa jurídica de direito privado, inscrita no CNPJ sob o nº 02.941.761/0001-73, 
estabelecida à VEVD C-1, Nº 81, QD. C-1, LT. 11-E, Vila Redenção, Goiânia- 
GO, neste ato representado pelo Sr. URBANEV AL LEMES DA SILV A, Identida -
de nº 127806 SSP-GO e CPF nº 026.478.851-68.
OBJETO: O presente contrato tem por objeto a Contratação de empresa para for -
necimento de 17.000 litros de aditivo arla 32, na forma que se segue.
VIGÊNCIA: O contrato iniciará sua vigência na data de sua publicação com vi -
gência de 12 (meses), ou quando cumpridas todas as condições pactuadas, preva -
lecendo à situação que ocorrer primeiro, sendo vedada a sua prorrogação.
V ALOR: R$ 32.997,00 (Trinta e dois mil novecentos e noventa e sete reais).
FUNDAMENTO E VINCULAÇÃO: Este contrato decorre da licitação realizada 
na modalidade PREGÃO ELETRÔNICO Nº. 034/2020, em conformidade com 
o disposto nas Leis 10.520/02, 8.666/93 e demais legislações pertinentes. Consi -
deram-se integrantes do presente instrumento contratual o Edital e seus anexos, 
a proposta de preços da CONTRATADA, e demais documentos, no que couber, 
constantes do processo administrativo nº. 2019.082.422.
Mário José Vilela
SECRETARIA MUNICIPAL DE INFRAESTRUTURA E OBRAS.
AVISOS
MENSAGEM DE VETO AO PROJETO DE LEI 
N° 008/2020
 Senhor Presidente, da Câmara Municipal de Aparecida de Goiânia,
Comunico a V ossa Excelência que, nos termos do art. 66, § 1º, da Constituição 
Federal de 1988, bem como no disposto no art. 54, inciso II, da Lei Orgânica do 
Município, além dos arts. 2º e 77, inciso V , da Constituição do Estado de Goiás, 
decidi Vetar Totalmente, o Projeto de Lei nº 008/2020, que “Dispõe sobre a cria -
ção da câmara mirim no âmbito da câmara municipal”.
Estabelecidos os lindes traçados no ponto anterior, cumpre agora analisar o Pro -
jeto de Lei n. º 008/2020 sob os aspectos do interesse público.
 Inicialmente, cumpre asseverar que ao Chefe do Poder Executivo é atribuída a 
prerrogativa de sancionar ou vetar, total ou parcialmente, os projetos de lei apro -
vados pela Câmara Municipal. 
Nos termos do art. 77, inciso V da Constituição do Estado de Goiás, constata-se 
que o Projeto de Lei apresentado padece de vício quanto a iniciativa, uma vez que 
a matéria tratada é de competência privativa do Chefe do Poder Executivo Muni -
cipal, conforme transcrito abaixo:
Art. 77 – Compete privativamente ao Prefeito:
(...)
V – dispor sobre a estruturação, atribuições e funcionamento dos órgãos da admi -
nistração municipal;
Nessa mesma linha, prevê a Lei Orgânica do Município de Aparecida de Goiânia, 
em seu artigo 71, XIII, in litteris:
Art. 71 – Compete privativamente ao Prefeito:
(...)
XIII – dispor, na forma da lei, sobre a organização e a atividade do Poder Execu -
tivo;
Por todo exposto e, embora seja digna a intenção do nobre parlamentar, resta 
patente a inconstitucionalidade formal do projeto de lei trazido à baila, uma vez 
que a proposta foi apresentada por pessoa manifestamente incompetente, o que 
vicia todo o ato.
 
De qualquer modo, a câmara municipal poderá realizar o projeto por meio de ao 
próprio conforme art. 6º do projeto nº 008/2020.
        
Assim, concluímos pelo veto total do sobredito projeto de lei, nos termos do art. 
77, inciso V da Constituição do Estado de Goiás e art. 71, inciso XIII, da Lei Diário Oficial
Ano 6 - Nº 141713
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
24 de junho  de 2020, quarta - feira
Orgânica do Município, o qual ora submeto à elevada apreciação dos Senhores 
Membros do Poder Legislativo Aparecidense.
Aparecida de Goiânia, 22 de Junho de 2020.
GUSTA VO MENDANHA
Prefeito Municipal
_____________________________________
MENSAGEM DE VETO AO PROJETO DE LEI 
N° 013/2020
Senhor Presidente, da Câmara Municipal de Aparecida de Goiânia,
Comunico a V ossa Excelência que, nos termos do art. 66, § 1º, da Constituição 
Federal de 1988, bem como no disposto no art. 54, inciso II, da Lei Orgânica do 
Município, além dos arts. 2º e 77, inciso V , da Constituição do Estado de Goiás, 
decidi VETAR PARCIALMENTE o Projeto de Lei n° 013/2020, que Institui no 
Âmbito do Município de Aparecida de Goiânia a campanha “DEZEMBRO VER -
DE” não ao abandono de animais.
 Inicialmente, cumpre asseverar que ao Chefe do Poder Executivo é atribuída a 
prerrogativa de sancionar ou vetar, total ou parcialmente, os projetos de lei apro -
vados pela Câmara Municipal. 
Nos termos do art. 77, inciso V da Constituição do Estado de Goiás, constata-se 
que o Projeto de Lei apresentado padece de vício quanto a iniciativa, uma vez que 
a matéria tratada é de competência privativa do Chefe do Poder Executivo Muni -
cipal, conforme transcrito abaixo:
Art. 77 – Compete privativamente ao Prefeito:
(...)
V – dispor sobre a estruturação, atribuições e funcionamento dos órgãos da admi -
nistração municipal;
Nessa mesma linha, prevê a Lei Orgânica do Município de Aparecida de Goiânia, 
em seu artigo 71, XIII, in litteris:
Art. 71 – Compete privativamente ao Prefeito:
(...)
XIII – dispor, na forma da lei, sobre a organização e a atividade do Poder Execu -
tivo;
Por todo exposto e, embora seja digna a intenção do nobre parlamentar, resta 
patente a inconstitucionalidade formal do projeto de lei trazido à baila, uma vez 
que a proposta foi apresentada por pessoa manifestamente incompetente, o que 
vicia todo o ato.
 
De qualquer modo, manifesta-se pelo VETO PARCIAL sendo vetado o artigo 3º 
do PL nº 013/2020 em decorrência do vício de iniciativa nos termos do art. 66 
§1º da Constituição Federal e art. 54, inciso II da Lei orgânica do município sob 
pena de violação do art. 77, inciso I e V da Constituição do Estado de Goiás uma 
vez que a medida imposta pelo referido dispositivo cria atribuição e implique em 
criação de despesas de órgão do Poder Executivo Municipal.
Aparecida de Goiânia, 22 de Junho de 2020.
GUSTA VO MENDANHA
Prefeito Municipal/
_____________________________________
MENSAGEM DE VETO AO PROJETO DE LEI 
N° 047/2020
Senhor Presidente da Câmara Municipal de Aparecida de Goiânia,
Comunico a V ossa Excelência que, nos termos do art. 66, § 1º, da Constituição 
Federal de 1988, bem como no disposto no art. 54, inciso II, da Lei Orgânica do 
Município, além dos arts. 2º e 77, inciso V , da Constituição do Estado de Goiás, 
decidi Vetar Totalmente, Projeto de Lei n° 047/2020, que Dispõe sobre a deno -
minação da Praça PEDRO HILÁRIO RIBEIRO, situada no Setor Bandeirantes, 
neste Município e dá outras providências.
Estabelecidos os lindes traçados no ponto anterior, cumpre agora analisar o Pro -
jeto de Lei n. º 047/2020 sob os aspectos do interesse público.
Informamos que o Projeto de Lei aprovado pela egrégia Casa de Leis do Municí -
pio de Aparecida de Goiânia denomina área PARTICULAR, sendo assim inevitá -
vel o veto total do presente projeto.
A Quadra 10 apontada no projeto de Lei, situada entre as ruas Sebastiao Marinho 
e Antônio Dias de Oliveira situada no SETOR Bandeirantes possui inúmeros lotes residenciais. 
O equívoco do projeto se deu pois ao lado da Quadra 10 encontra-se a Quadra 11 
que foi objeto de acordo de desapropriação para a implantação de uma praça, sege 
termo de acordo anexo
Assim, concluímos pelo veto total do sobredito projeto de lei, nos termos do art. 
66, § 1º, da Constituição da República e art. 54, inciso II, da Lei Orgânica do 
Município, o qual ora submeto à elevada apreciação dos Senhores Membros do 
Poder Legislativo Aparecidense.  
Aparecida de Goiânia, 22 de Junho de 2020
GUSTA VO MENDANHA
Prefeito Municipal
_____________________________________
MENSAGEM DE VETO AO PROJETO DE LEI 
N° 134/2019
Senhor Presidente, da Câmara Municipal de Aparecida de Goiânia,
Comunico a V ossa Excelência que, nos termos do art. 66, § 1º, da Constituição 
Federal de 1988, bem como no disposto no art. 54, inciso II, da Lei Orgânica do 
Município, além dos arts. 2º e 77, inciso V , da Constituição do Estado de Goiás, 
decidi VETAR TOTALMENTE o Projeto de Lei n° 134/2019, que Cria o progra -
ma DOE UMA PLACA no âmbito do Município de Aparecida de Goiânia e dá 
outras providências”.
Estabelecidos os lindes traçados no ponto anterior, cumpre agora analisar o Pro -
jeto de Lei n. º 134/2019 sob os aspectos do interesse público.
 Inicialmente, cumpre asseverar que ao Chefe do Poder Executivo é atribuída a 
prerrogativa de sancionar ou vetar, total ou parcialmente, os projetos de lei apro -
vados pela Câmara Municipal. 
Nos termos do art. 77, inciso V da Constituição do Estado de Goiás, constata-se 
que o Projeto de Lei apresentado padece de vício quanto a iniciativa, uma vez que 
a matéria tratada é de competência privativa do Chefe do Poder Executivo Muni -
cipal, conforme transcrito abaixo:
Art. 77 – Compete privativamente ao Prefeito:
(...)
V – dispor sobre a estruturação, atribuições e funcionamento dos órgãos da admi -
nistração municipal;
Nessa mesma linha, prevê a Lei Orgânica do Município de Aparecida de Goiânia, 
em seu artigo 71, XIII, in litteris:
Art. 71 – Compete privativamente ao Prefeito:
(...)
XIII – dispor, na forma da lei, sobre a organização e a atividade do Poder Execu -
tivo;
Por todo exposto e, embora seja digna a intenção do nobre parlamentar, resta 
patente a inconstitucionalidade formal do projeto de lei trazido à baila, uma vez 
que a proposta foi apresentada por pessoa manifestamente incompetente, o que 
vicia todo o ato.
 
Nesse passo, manifestamos pela inconstitucionalidade formal do Projeto de lei nº 
134/2019 em decorrência do vício de iniciativa, bem como pelo VETO TOTAL 
do sobredito projeto de lei nos termos do art. 66 §1º da Constituição da Republica 
e artigo 54, inciso II da Lei orgânica do Município sob pena de violação dos inci -
sos I, II, V , VII do art. 77, da Constituição do Estado de Goiás, o qual ora submeto 
à elevada apreciação dos Senhores Membros do Poder Legislativo Aparecidense.
Aparecida de Goiânia, 22 de Junho de 2020.
GUSTA VO MENDANHA
Prefeito MunicipalDiário Oficial
Ano 6 - Nº 141714
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
24 de junho  de 2020, quarta - feira
A VISO DE RESULTADO DE JULGAMENTO DAS 
PROPOSTAS DE PREÇOS DA TOMADA DE PREÇOS 
Nº 013/2020.
A Comissão Permanente de Licitação do Município de Aparecida de Goiânia, em 
cumprimento do artigo 109, I, alínea “b”, da Lei n°8.666/93, torna público o re -
sultado de julgamento das propostas de preços das empresas habilitadas na Toma -
da de Preços nº 013/2020 processo nº: 2020.005.909, cujo objeto é a contratação 
de empresa(s) para a reforma das Unidades Básicas de Saúde – Jardim Olímpico 
e Santa Luzia, neste Município, a saber: Empresas vencedoras: Lote 01 – JN de 
Araújo Eireli–ME, CNPJ nº 22.445.526/0001-18 e Lote 02 - SLN Construtora e 
Incorporadora Ltda.–EPP, CNPJ nº 00.095.125/0001-42, nos valores globais de 
R$ 178.415,11 (cento e setenta e oito mil, quatrocentos e quinze reais e onze cen -
tavos) e R$ 347.937,57 (trezentos e quarenta e sete mil, novecentos e trinta e sete 
reais e cinquenta e sete centavos), respectivamente. 
Viviane Batista de Oliveira
Presidente da CPL.
_____________________________________
A VISO DE LICITAÇÃO DO PREGÃO PRESENCIAL 
Nº 075/2020.
Data Abertura: 10 de julho 2020 às 09h00min. Objeto da Licitação: Contratação 
de empresa especializada no fornecimento de Mão de Obra, para execução dos 
serviços de tapa buraco. Tipo: MENOR PREÇO GLOBAL. Local da sessão de 
abertura: secretaria executiva de licitação – Auditório da Secretaria Executiva de 
Licitação, sito à Rua Gervasio Pinheiro, área pública municipal, s/n Setor Solar 
Central Park, Novo Passo Municipal, piso térreo, Goiás.  Interessado: SECRE -
ARIA MUNICIPAL DE INFRAESTRUTURA. Processo: 2020.025.628. Retire 
e Acompanhe o edital no site: www.aparecida.go.gov.br. Fone: (62) 3545. 1223 
/6504/6039. Email: diretoria.licitacaoapgyn@gmail.com. 
Arthur Henrique de Sousa Braga
Secretário Executivo de Licitação
Marilda Alves 
Pregoeira.
_____________________________________
RESOLUÇÃO Nº 57 DE 21 DE MAIO DE 2020, 
que dispõe sobre Aprovação e Repasse à Instituição ASSEASGO – Centro Juve -
nil São Domingos Sávio e determina outras providências.
O Conselho Municipal dos Direitos da Criança e do Adolescente (CMDCA), ór -
gão autônomo, Deliberativo e Controlador da Política de Atendimento de Garan -
tia do Direito das Crianças e Adolescentes no Município de Aparecida de Goiânia, 
no uso de suas atribuições previstas na Lei 8.069/90 e Lei Municipal nº 2.548/05, 
considerando a deliberação da plenária do Conselho Municipal dos Direitos da 
Criança e do Adolescente (CMDCA), 
Considerando:
A apresentação do projeto da ASSEASGO – Centro Juvenil São Domingos Sávio 
ao Conselho Municipal dos Direitos da Criança e do Adolescente, em 21 de Maio 
de 2020, conforme ata, e estando toda a documentação apresentada de forma cor -
reta, clara e objetiva, segundo plano de ação da instituição,
RESOLVE:
Art. 1º Aprovar sem ressalvas, por unanimidade dos seus Conselheiros, o Repasse 
devido à instituição ASSEASGO – Centro Juvenil São Domingos Sávio, Conta 
Corrente: 716.883-7, Agência 3458-4, Banco Bradesco, CNPJ 00.787.450/0002-
57, no valor de: 10.257,96 (Dez Mil e duzentos e Cinquenta e Sete Reais e Noven -
ta e Seis Centavos), proveniente de doação ao Fundo Municipal dos Direitos da 
Criança e do Adolescente, Conta Corrente 47.424-X CNPJ 11.671.903/0001-10, 
Agência 1452-4, Banco do Brasil.
Art. 2º Esta resolução entrará em vigor na data de sua publicação, revogando to -
das as disposições em contrário, determinando expedições deste ato, ao Chefe do 
Poder Executivo Municipal para providências legais.
CONSELHO MUNICIPAL DOS DIREITOS DA CRIANÇA E ADOLESCENTE 
DE APERECIDA DE GOIÂNIA, Estado de Goiás, aos 21 dias do mês de Maio 
de 2020.
Ir. Davi Nardi
Presidente do Conselho Municipal da Crinça e do Adolescente de Aparecida de 
GoiâniaRESOLUÇÃO Nº 58 DE 21 DE MAIO DE 2020,
que dispõe sobre Aprovação e Repasse à Instituição ASSEASGO – Centro Juve -
nil São Domingos Sávio e determina outras providências.
O Conselho Municipal dos Direitos da Criança e do Adolescente (CMDCA), Ór -
gão Autônomo, Deliberativo e Controlador da Política de Atendimento de Garan -
tia do Direito das Crianças e Adolescentes no Município de Aparecida de Goiânia, 
no uso de suas atribuições previstas na Lei 8.069/90 e Lei Municipal nº 2.548/05, 
considerando a deliberação da plenária do Conselho Municipal dos Direitos da 
Criança e do Adolescente (CMDCA), 
Considerando:
A apresentação do projeto da ASSEASGO – Centro Juvenil São Domingos Sá -
vio ao Conselho Municipal dos Direitos da Criança e do Adolescente, em 21 de 
Novembro de 2019, conforme ata, e estando toda a documentação apresentada de 
forma correta, clara e objetiva, segundo plano de ação da instituição,
RESOLVE:
Art. 1º Aprovar sem ressalvas, por unanimidade dos seus Conselheiros, o Repasse 
devido à instituição ASSEASGO – Centro Juvenil São Domingos Sávio, Conta 
Corrente: 716.883-7, Agência 3458-4, Banco Bradesco, CNPJ 00.787.450/0002-
57, no valor de: 7.007,56 (Sete Mil e Sete Reais e cinqüenta e Seis Centavos), 
proveniente de doação ao Fundo Municipal dos Direitos da Criança e do Ado -
lescente, Conta Corrente 47.424-X CNPJ 11.671.903/0001-10, Agência 1452-4, 
Banco do Brasil.
Art. 2º Esta resolução entrará em vigor na data de sua publicação, revogando to -
das as disposições em contrário, determinando expedições deste ato, ao Chefe do 
Poder Executivo Municipal para providências legais.
CONSELHO MUNICIPAL DOS DIREITOS DA CRIANÇA E ADOLESCENTE 
DE APERECIDA DE GOIÂNIA, Estado de Goiás, aos 21 dias do mês de Maio 
de 2020.
Ir. Davi Nardi
Presidente do Conselho Municipal da Crinça e do Adolescente de Aparecida de 
Goiânia
_____________________________________
RESOLUÇÃO Nº 59 DE 18 DE JUNHO DE 2020 
DISPÕE SOBRE A CRIAÇÃO DA COMISSÃO ESPECIAL PARA MOBILI -
ZAÇÃO E CAPTAÇÃO DE RECURSOS
O Conselho Municipal dos Direitos da Criança e do Adolescente (CMDCA), Ór -
gão Autônomo, Deliberativo e Controlador da Política de Atendimento de Garan -
tia do Direito da Criança e Adolescente no Município de Aparecida de Goiânia, 
no uso de suas atribuições previstas na Lei nº 8.069/90, Lei municipal nº 2.548/05, 
alterada pela Lei Municipal nº3.177 de 2014 e atendendo deliberação em reunião 
online transmitida pelo aplicativo Zoom do CMDCA no dia 18 de Junho de 2020, 
Resolve:
Art. 1º Comissão Especial para Mobilização e Captação de Recursos;
1. Hamilton Fidelis Junior/ Representante Sociedade Civil
2. Maria Nazaré da Silva /Representante Sociedade Civil
3.   Viviane da Silva Oliveira / Representante Governamental 
4 -  Luciene Miranda de Sousa Bernini / Representante  Governamental
Art. 2º Esta resolução entra em vigor na data de sua publicação, revogando todas 
as disposições em contrário.
Aparecida de Goiânia, 18 de Junho  de 2020
Ir. Davi Nardi
Presidente do Conselho Municipal dos Direito da Criança e do Adolescente - 
CMDCADiário Oficial
Ano 6 - Nº 141715
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
24 de junho  de 2020, quarta - feira
RESOLUÇÃO Nº 60 DE 18 DE JUNHO DE 2020 
DISPÕE SOBRE A CRIAÇÃO DA COMISSÃO ESPECIAL PARA ANÁLISE 
DOS PROJETOS ITAÚ SOCIAL EDITAL 001/2020 
O Conselho Municipal dos Direitos da Criança e do Adolescente (CMDCA), Ór -
gão Autônomo, Deliberativo e Controlador da Política de Atendimento de Garan -
tia do Direito da Criança e Adolescente no Município de Aparecida de Goiânia, 
no uso de suas atribuições previstas na Lei nº 8.069/90, Lei municipal nº 2.548/05, 
alterada pela Lei Municipal nº 3.177 de 2014 e atendendo deliberação em reunião 
online transmitida pelo aplicativo Zoom do CMDCA no dia 18 de Junho de 2020, 
Resolve:
Art. 1º Comissão Especial para Análise dos projetos Itaú Social /edital 001/2020
1. Anyelle Dutra Oliveira/Representante Governamental
2. Marcio Pereira da Silva /Representante Governamental
3. Hamilton Fidelis Júnior / Representante Sociedade Civil
4 -  Regina Aparecida Gomides Calisto/ Representante  Sociedade Civil
Art. 2º Esta resolução entra em vigor na data de sua publicação, revogando todas 
as disposições em contrário.
Aparecida de Goiânia, 18 de Junho de 2020
Ir. Davi Nardi
Presidente do Conselho Municipal dos Direito da Criança e do Adolescente - 
CMDCA
_____________________________________
RESOLUÇÃO Nº 61 DE 18 DE JUNHO DE 2020 
DISPÕE SOBRE A APROV AÇAO DA PRORROGAÇÃO DO CERTIFICADO 
DE EXISTÊNCIA E FUNCIONAMENTO DAS INSTITUIÇÕES COM CERTI -
FICADOS VENCIDOS NO PRIMEIRO SEMESTRE DE 2020. 
O Conselho Municipal dos Direitos da Criança e do Adolescente (CMDCA), Ór -
gão Autônomo, Deliberativo e Controlador da Política de Atendimento de Garan -
tia do Direito da Criança e Adolescente no Município de Aparecida de Goiânia, 
no uso de suas atribuições previstas na Lei nº 8.069/90, Lei municipal nº 2.548/05, 
alterada pela Lei Municipal nº 3.177 de 2014 e atendendo deliberação em reunião 
online transmitida pelo aplicativo Zoom do CMDCA no dia 18 de Junho de 2020, 
Resolve:
Art. 1º Aprova a prorrogação do Certificado de Existência e Funcionamento das 
Instituições com Certificados Vencidos no Primeiro Semestre de 2020.
Art. 2º  Esta Resolução ficará vigente enquanto as Instituições estiverem fechadas 
devido ao Decreto sobre COVID-19 
Art. 3º Esta resolução entra em vigor na data de sua publicação, revogando todas 
as disposições em contrário.
Aparecida de Goiânia, 18 de Junho de 2020
Ir. Davi Nardi
Presidente do Conselho Municipal dos Direito da Criança e do Adolescente - 
CMDCATERMOS
ACORDO DE COOPERAÇÃO Nº 02/2020
ACORDO DE COOPERAÇÃO QUE ENTRE SI CELEBRAM O MUNICÍPIO 
DE APARECIDA DE GOIÂNIA, POR INTERMÉDIO DA SECRETARIA MU -
NICIPAL DE SAÚDE E A ASSOCIAÇÃO SERVOS DE DEUS - ASD.
 
O MUNICÍPIO DE APARECIDA DE GOIÂNIA, por intermédio do FUNDO 
MUNICPAL DE SAÚDE, inscrito no CNPJ sob nº 11.809.185/0001-04, neste 
ato representado pelo Secretário Municipal de Saúde, Dr: ALESSANDRO LEO -
NARDO MAGALHÃES, brasileiro, portador da CI-RG nº 2094164 DGPC/GO 
e inscrito no CPF/MF sob o nº 784.995.181-68. e a ASSOCIAÇÃO SERVOS DE 
DEUS - ASD, pessoa jurídica de direito privado, inscrita no CNPJ/MF sob o nº 
0009.7394/0001-48, estabelecida na Rua Santa Gertrudes nº 329, Setor Coimbra, 
Goiânia-GO, neste ato representada por sua dirigente JOSÉ ALBERTO BER -
NARDINO DA COSTA, inscrito no CPF/MF sob o nº 031.156.401-10, resolvem 
celebrar o presente Acordo de Cooperação, regendo-se pelo disposto na Lei nº 
13.019 de 2014, consoante o processo administrativo nº 2019.032.750 e mediante 
as cláusulas e condições seguintes:
1. CLÁUSULA PRIMEIRA – DO OBJETO   
1.1. O presente Acordo de Cooperação tem por objetivo é oferecer tratamento 
gratuito para pessoas acima de 18 (dezoito) anos e menores de 60 (sessenta) anos, 
homens que fazem uso nocivo ou estejam dependentes de substâncias psicoati -
vas, que tiverem perfil para o tratamento no modelo de comunidade terapêutica, 
respeitando os critérios de inelegibilidade para a internação daqueles que apre -
sentarem comprometimento biológico grave e transtorno psiquiátrico, observada 
a sistemática de referência e contrarreferência do Sistema Único de Saúde – SUS, 
sem prejuízo da observância do complexo regulador “PRO-REG”.
2. CLÁUSULA SEGUNDA – DAS OBRIGAÇÕES DA ADMINISTRAÇÃO 
PÚBLICA MUNICIPAL 
2.1 São obrigações da Administração Pública: 
a) Solicitar da CONVENENTE, a qualquer tempo, documentos, informa -
ções, esclarecimentos sobre a execução do Acordo de Cooperação e o atendimen -
to as crianças;
b) Realizar, a qualquer tempo, e a seu critério, auditoria e controles específi -
cos sobre o que julgar necessário, e propor as correções indispensáveis à perfeita 
execução do presente Acordo de Cooperação e o atendimento às pessoas benefi -
ciadas pelo programa;
c) Determinar, a qualquer tempo e no prazo fixado, que os servidores cedi -
dos retornem a sua lotação de origem ou que se apresentem no local que a CON -
CEDENTE determinar.
d) Acompanhar, supervisionar e avaliar, periódica e sistematicamente as 
ações pedagógicas, de alimentação e nutrição desenvolvidas pela instituição;
e) Propor alterações no Plano de Trabalho quando houver necessidade para 
melhor adequação dos objetivos a serem alcançados referentes a este instrumento;
f) Realizar orientação, supervisão e atividades de formação e capacitação, 
com vista à atualização e aperfeiçoamento dos profissionais da INSTITUIÇÃO;
3. CLÁUSULA TERCEIRA – DAS OBRIGAÇÕES DA ORGANIZAÇÃO DA 
SOCIEDADE CIVIL 
3.1 Os critérios de atuação da Organização da Sociedade Civil devem contemplar: 
a) Acolher homens entre 18 (dezoito) e 60 (sessenta) anos que desejam re -
cuperação do vício de substâncias psicoativas, oferecendo-lhes moradia atendi -
mento psicológico, social e espiritual dentro de um projeto terapêutico pré-esta -
belecido;
b) Observar diretrizes e normas emanadas dos órgãos competentes do MU -
NICÍPIO;
c) Manter, na fachada do imóvel e em local visível, placa indicativa do 
Acordo de Cooperação com a Prefeitura;
d) Facilitar, aos órgãos competentes do MUNICÍPIO, a supervisão e o 
acompanhamento das ações relativas ao cumprimento do presente Acordo de Co -
operação e do Plano de Trabalho dele integrante, assegurando aos mesmos a pos -
sibilidade de, a qualquer momento, ter acesso a informações nas áreas contábil, 
administrativa, pedagógica, de saúde e nutricional;
e) Manter sua condição de entidade assistencial, filantrópica, sem fins lucra -
tivos, organização não governamental, durante o prazo de vigência do Acordo de Diário Oficial
Ano 6 - Nº 141716
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
24 de junho  de 2020, quarta - feira
Cooperação;
f) Estar em dias com as obrigações trabalhistas, previdenciárias e outras ta -
xas e impostos que efetivamente estejam obrigadas a recolher aos cofres públicos;
g) Dar tratamento igual a todas as pessoas que estiverem sob seus cuidados;
h) Prestar todas as informações sobre a situação e condições das crianças 
quando lhe forem solicitadas pela CONCEDENTE e os órgãos competentes pela 
fiscalização;
i) Encaminhar a relação de todas as pessoas, que estiverem sob seus cuida -
dos, a CONCEDENTE, com indicação do nome dos responsáveis e endereço.
j) Observar e fazer cumprir todas as diretrizes, normas, critérios e prazos 
fixados por lei e pela CONCEDENTE para a execução do Acordo de Cooperação 
e o atendimento às crianças.
4. DAS RELAÇÕES TRABALHISTAS
4.1. A CONVENENTE não se responsabilizará por quaisquer obrigações traba -
lhistas perante os servidores a ela disponibilizados pela CONCEDENTE.
5. DA VIGÊNCIA
5.1. O presente Acordo de Cooperação terá vigência de 12 (doze) meses a partir 
de sua assinatura, podendo ser renovado por igual período, mediante consenso 
entre as partes.
6. DA RESCISÃO E DA DENÚNCIA
6.1. Operar-se-á a rescisão do presente Acordo de Cooperação a qualquer tem -
po por descumprimento de quaisquer de suas Cláusulas, pela utilização indevida 
dos recursos repassados e pelo desvio de função dos servidores sem anuência da 
CONCEDENTE independentemente de interpelação judicial ou extrajudicial ou 
ainda mediante prévio aviso, com antecedência mínima de 30 (trinta) dias, desde 
que não prejudique o ano letivo dos alunos atendidos.
Parágrafo primeiro - Quando da denúncia, rescisão ou extinção do convênio, os 
saldos financeiros remanescentes, inclusive os provenientes das receitas obtidas 
das aplicações financeiras realizadas, serão devolvidos ao Município, no prazo 
improrrogável de 30 (trinta) dias do evento por meio de Documento Único de 
Arrecadação Municipal - DUAM, sob pena da imediata instauração de tomada 
de conta especial do responsável, providenciada pelo órgão competente do Mu -
nicípio.
7. DA DOTAÇÃO ORÇAMENTÁRIA
As despesas por ventura existente e decorrente da execução do presente Acordo 
de Cooperação correrão por conta das dotações orçamentárias consignadas no 
orçamento em vigor.
8. DO PLANO DE APLICAÇÃO 
Natureza de Despesa Total Concedente Proponente
Código Especificação -----------------
--------------------------
--------------------------
-------------
NÃO HA VERÁ REPASSE DE RECURSOS FINANCEIROS
9. CRONOGRAMA DE DESEMBOLSO 
CONCE -
DENTE2020
META JAN FEV MAR ABR MAI JUN
NÃO HA VERÁ REPASSE DE RECURSOS FINANCEIROS (EM 
ESPÉCIE).
META JUL AGO SET OUT NOV DEZ
NÃO HA VERÁ REPASSE DE RECURSOS FINANCEIROS (EM 
ESPÉCIE).
10. DO GERENCIAMENTO DO ACORDO DE COOPERAÇÃO
10.1. Compete a Secretaria Municipal de Saúde, coordenar e fiscalizar as obriga -
ções decorrentes deste Acordo de Cooperação, por meio da gestora do Acordo de 
Cooperação por meio da sua Comissão de Monitoramento e Avaliação de Parceria 
Pública Privada. 
11. DOS CASOS OMISSOS
11.1. Os casos omissos que porventura surgirem na execução do presente Acordo 
de Cooperação, serão solucionados de comum acordo entre as partes.12. DO FORO
12.1. Fica eleito o foro da comarca de Aparecida de Goiânia, Estado de Goiás, 
para dirimir quaisquer dúvidas oriundas da execução deste Acordo de Coopera -
ção. E por estarem acordes com os termos deste Acordo de Cooperação, as partes 
firmam-no em 02 (duas) vias de igual teor e forma e para todos os efeitos legais.
Aparecida de Goiânia, _19_ de ___março___ de 2020. 
PELA ADMINISTRAÇÃO PÚBLICA MUNICIPAL: 
ALESSANDRO LEONARDO MAGALHÃES 
Secretário de Saúde
PELA ORGANIZAÇÃO DA SOCIEDADE CIVIL: 
ASSOCIAÇÃO SERVOS DE DEUS - ASD 
Presidente
Testemunhas:
 
1ª__________________________________ CPF:________________________
______                     
2ª__________________________________ CPF:________________________
______
PUBLICAÇÕES
CAIXA ESCOLAR JACARANDAR, CNPJ n° 03.163.495/0001-68, torna públi -
co que requereu à Secretaria Municipal de Meio Ambiente de Aparecida de Goi -
ânia a Licença Ambiental de Operação (LO), para atividade de administração de 
caixas escolares, administração de fundos por contrato ou comissão, serviços de 
levantamento de fundos sob contrato, localizado na Rua 21 de Abril, Quadra 14, 
Lote S.2/5, Parque Flamboyant, Aparecida de Goiânia-GO. O empreendimento 
não se enquadra na Resolução CONAMA n° 001/86.
_____________________________________
JC DISTRIBUICAO LOGISTICA IMPORTACAO E EXPORTACAO DE PRO -
DUTOS INDUSTRIALIZADOS LTDA, CNPJ n° 06.314.327/0001-14, torna pú -
blico que requereu à Secretaria Municipal de Meio Ambiente de Aparecida de 
Goiânia a Licença Ambiental Simplificada (LAS), para atividade de consultoria 
em gestão empresarial, exceto consultoria técnica específica, localizado na Rua 
Monte Carmelo, S/N, Quadra 01, Módulo 06, Lote 02, Polo Empresarial de Goi -
ás, Aparecida de Goiânia-GO. O empreendimento não se enquadra na Resolução 
CONOMA n° 001/86.
_____________________________________
MARCELO XA VIER DE SOUZA 40236935100, CNPJ n° 12.260.262/0001-74, 
torna público que requereu à Secretaria Municipal de Meio Ambiente de Apare -
cida de Goiânia a Licença Ambiental Simplificada (LAS), para atividade de ser -
viços de manutenção e reparação elétrica de veículos automotores, localizado na 
Avenida São João, Quadra 23, Lote 27, Vila Cruzeiro do Sul, Aparecida de Goiâ -
nia-GO. O empreendimento não se enquadra na Resolução CONAMA n° 001/86.
_____________________________________
GOIAS CARTUCHOS SUPRIMENTO PARA INFORMATICA E MATERIAIS 
EIRELI, CNPJ n° 07.641.670/0001-36, torna público que requereu à Secreta -
ria Municipal de Meio Ambiente de Aparecida de Goiânia a Licença Ambiental 
Simplificada (LAS), para atividade de comercio varejista de artigos de papelaria, 
localizado na Rua João Batista de Toledo esquina com a Rua Nossa Senhora Au -
xiliadora, S/N, Quadra 12, Lote 08, Centro, Aparecida de Goiânia-GO. O empre -
endimento não se enquadra na Resolução CONAMA n° 001/86.Diário Oficial
Ano 6 - Nº 141717
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
24 de junho  de 2020, quarta - feira
Gustavo Mendanha Melo
Prefeito Municipal
Veter Martins Morais
Vice-Prefeito
Mayara Ferreira Marfim Mendanha
Secretária de Assistência Social 
Carlos Marden Moreira Lopes
Secretário de Administração
Ricardo Roberto Teixeira
Secretário de Articulação Política
Cleomar de Sousa Rocha
Secretário de Ciência, Tecnologia e Inovação
Rodrigo Gonzaga Caldas
Secretário de Desenvolvimento Econômico
Max Santos de Menezes
Secretário de Desenvolvimento Urbano
 Wanderlan Luiz Renovato
Secretário de Educação e Cultura
Gerfeson Aragão de Melo
Secretário de Esporte, Lazer e Juventude 
André Luis Ferreira da Rosa
Secretário de Fazenda
Johnathan Rodrigues Medeiros
Secretário de Governo  Mário José Vilela
Secretário de Infraestrutura
Claudio Everson da Silva 
Secretário de Meio Ambiente e Sustentabilidade  
Roberto Candido da Silva
Secretário de Mobilidade e Defesa Social 
Einstein Almeida F. Paniago
Secretário de Projetos e Captação de Recursos 
Jório Coelho Rios
Secretário de Planejamento e Regulação Urbana
Alessandro Leonardo Alvares Magalhães
Secretário de Saúde
Marcia Tinoco Silva
Secretária de Trabalho
Tarcísio Francisco dos Santos
Secretário de Transparência, 
Fiscalização e Controle
Fábio Passaglia  
Chefe da Casa Civil
Fábio Camargo Ferreira
Procurador Geral do Município
Adriano Montovani de Oliveira
Presidente AparecidaPREVEDITADO PELA CASA CIVIL
Fábio Passaglia 
Chefe da Casa Civil
Ercia Lobo de Rezende
Chefe do Diário Oficial
Kaio Cézar Santos Aguiar
Editoração Gráfica
Victor Vinícius S. Cotrin
Editoração Gráfica
MANUTENÇÃO - DIRETORIA DE TECNOLOGIA 
DA INFORMAÇÃO (DTI)
Cleomar de Sousa Rocha
Secretário de Ciência, Tecnologia e Inovação
Cláudio M. Salles do Amaral
Diretor de Tecnologia da Informação
Rua Gervásio Pinheiro, APM Residencial Solar Central Park, CEP: 74.968-500, Aparecida de Goiânia, GO - Fone: (62) 3238-6786
www.aparecida.go.gov.br - Email: doe@aparecida.go.gov.brEXPEDIENTE
WALDIVINO VIEIRA DE CARV ALHO - ME, CNPJ n° 28.875.178/0001-03, 
torna público que requereu à Secretaria Municipal de Meio Ambiente de Apareci -
da de Goiânia a Licença Ambiental Simplificada (LAS), para atividade de comér -
cio varejista de mercadorias em geral, com predominância de produtos alimentí -
cios – minimercados, mercearias e armazéns, localizado na Rua Dona Isolina A. 
Veiga, s/n, Quadra 80, Lote 22, Parque Veiga Jardim, Aparecida de Goiânia-GO. 
O empreendimento não se enquadra na Resolução CONAMA n° 001/86.
_____________________________________
UNIVERSO INDUSTRIA E DISTRIBUICAO EIRELI, CNPJ n° 
37.318.506/0001-53, torna público que requereu à Secretaria Municipal de Meio 
Ambiente de Aparecida de Goiânia a Licença Ambiental simplificada (LAS), para 
atividade de fabricação de equipamentos de transporte, localizado na Rua A es -
quina com Rua I, Quadra 27, Lote 01, Sala 02, Itapoã, Aparecida de Goiânia-GO. 
O empreendimento não se enquadra na Resolução CONAMA n° 001/86.