Diário Oficial
Aparecida de Goiânia, 06 de agosto de 2020, quinta - feira - Ano 7 - Nº 1448Município de Aparecida de Goiânia Eletrônico
SUPLEMENTO
LEIS
LEI COMPLEMENTAR Nº 176, DE 05 DE AGOSTO DE 
2020.
Altera a Lei Complementar nº 124, de 14 de Dezembro de 2016 e Lei Comple -
mentar nº 152, de 09 de Outubro de 2018.
FAÇO SABER QUE A CÂMARA MUNICIPAL DE APARECIDA DE GOIÂ -
NIA APROVOU E EU, PREFEITO MUNICIPAL, SANCIONO A SEGUINTE 
LEI:
Art. 1º O parágrafo único do Artigo 137-A da Lei Complementar nº 124, de 14 de 
Dezembro de 2016, passa a vigorar com a seguinte redação:
“Art. 137-A - ...
 Parágrafo Único. Nos locais de capitação de água para abastecimento da cidade, 
deverá ser precedidos de parecer do órgão municipal o qual definirá as diretrizes 
ambientais mitigadoras.” 
Art. 2º O Artigo 165 da Lei Complementar nº 124, de 14 de Dezembro de 2016, 
passa a vigorar com a seguinte redação:
“Art. 165 – Os critérios estabelecidos de uso e ocupação de solo são validos so -
mente para imóveis que fazem frente para as vias classificadas como eixo de 
desenvolvimento econômico, garantida sua largura final.”
Art. 3º Fica acrescido o Artigo 165-A, à Lei Complementar nº 124, de 14 de De -
zembro de 2016, com a seguinte redação:
“Art. 165 A – Os parâmetros do eixo de desenvolvimento econômico se estende -
rão ao longo da quadra lindeira a ele, limitada a extensão de 250m (duzentos e 
cinquenta metros), desde que este eixo já esteja com a largura final garantida e a 
via de acesso aos imóveis tenha largura mínima de 15 (quinze) metros.”
Art. 4º Fica acrescido o Artigo 165-B, à Lei Complementar nº 124, de 14 de De -
zembro de 2016, com a seguinte redação:
“Art. 165-B -  No trecho do anel Viário compreendido entre a Rodovia BR-153 e 
a Rodovia GO-040 somente serão classificados como Eixo de Desenvolvimento 
Econômico os imóveis que fazem frente para o Anel Viário”
Art. 5º  Fica revogado o § 1° do Art. 224 da Lei Complementar nº 124, de 14 de 
Dezembro de 2016.
Art. 6º O Artigo 224 – A da Lei Complementar nº 124, de 14 de Dezembro de 
2016, passa a vigorar com a seguinte redação:
“Art. 224 A – Os projetos de parcelamento de solo deverão reservar, no       míni -
mo 15% (quinze por cento) da área urbanizável para áreas publicas municipais, 
sendo no mínimo 10% (dez por cento) de área institucional e 5% (cinco por cento) 
para áreas verdes.”
Art. 7º Fica revogado o Art. 229 A da Lei Complementar nº 124, de 14 de Dezem -
bro de 2016.
Art. 8º Fica acrescido o Artigo 230 – A, à Lei Complementar nº 124, de 14 de 
Dezembro de 2016, com a seguinte redação:
“Art. 230 A – As pessoas jurídicas de direito privado que estejam em funciona -
mento até 14 de dezembro de 2016 em glebas poderão continuar funcionando e 
poderão realizar edificações com as devidas autorizações, sendo dispensável a 
obrigatoriedade de parcelamento. ” § 1º As pessoas jurídicas de direito privado que estejam em funcionamento nas 
glebas mencionadas no caput deste artigo e que encerrarem ou modificarem suas 
atividades estarão sujeitas ao parcelamento obrigatório.
§ 2º Os proprietários das glebas mencionadas no caput deste artigo que pretendem 
alterar a destinação do imóvel deverão atender aos requisitos de parcelamento 
constante desta lei, inclusive a transferência de áreas públicas.”
Art. 9º Fica revogado o Art. 232 da Lei Complementar nº 124, de 14 de Dezembro 
de 2016.
Art. 10º Fica alterado para o dia 31 de Dezembro de 2020 o prazo para a aprova -
ção e licenciamento pelos órgãos públicos competentes de projetos protocolados 
conforme artigo 471 da Lei Complementar nº 124, de 14 de Dezembro de 2016.
Parágrafo Único. A prorrogação de prazo que refere o caput deste artigo, aplica -
-se somente aos processos administrativos e aprovações de Projeto Arquitetônico 
protocolizados na Secretaria de Planejamento e Regulação Urbana até o dia 15 de 
abril de 2019.
  
Art. 11 Fica alterado para o dia 31 de Dezembro de 2020 o prazo para a aprova -
ção e licenciamento pelos órgãos públicos competentes de projetos protocolados 
conforme artigo 471 da Lei Complementar nº 124, de 14 de Dezembro de 2016. 
  
Art. 12 Fica alterado o anexo V – tabela de parâmetros, afastamentos e recuos no 
que diz respeito à Lei nº 124/2016, conforme o anexo único. 
Art. 13 Esta Lei entra em vigor na data da sua publicação, revogando as disposi -
ções em contrário.  
Gabinete do Prefeito Municipal de Aparecida de Goiânia, Estado de Goiás, aos 05 
dias do mês de Agosto de 2020.
GUSTA VO MENDANHA
Prefeito Municipal
FÁBIO PASSAGLIA
Chefe da Casa Civil
JÓRIO COELHO RIOS
Secretário de Planejamento e Regulação Urbana
FÁBIO CAMARGO
Procurador Geral do Município 
ANEXO ÚNICO
ANEXO V – TABELA DE PARÂMETROS, AFASTAMENTOS E RECUOS
(a) Coeficiente de Aproveitamento Máximo permitido para a edificação, vá -
lido para as áreas computáveis.
(b) Coeficiente de Aproveitamento Máximo das áreas computáveis permitido 
através das seguintes contrapartidas obrigatórias: muro não opaco e utilização do 
térreo para usos públicos(comércio e serviços) e atividades em, no mínimo, 50% 
(cinquenta por cento) da extensão da fachada e aquisição de potencial construtivo 
através dos instrumentos de Outorga Onerosa, Transferência do Direito de Cons -
truir ou produção de Habitação de Interesse Social.
Diário Oficial
Ano 7 - Nº 14482
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
06 de agosto  de 2020, quinta - feira
(c) Ficam liberados os índices para a taxa de ocupação do pavimento do 
térreo e pavimento superior - pé-direito de 6m (seis metros), quando estes se 
destinarem a atividades voltadas ao uso público, como comércio e prestação de 
serviços, com exceção da portaria e acesso à torre, quando esta for residencial, 
e resguardando os recuos frontais garantindo os índices de permeabilidade míni -
mos exigidos.
(d) Possibilidade de construção de cobertura leve sobre o recuo obrigatório 
em função de análise específica por parte dos órgãos competentes, de demolição 
não onerosa ao poder público na eventual necessidade e utilização do recuo para 
implantação de infraestrutura, alargamento de ruas e passeios. Vinculada à exis -
tência de passeio de largura mínima de 2,5m (dois metros e meio) e a atividades 
de uso público,como comércio e serviços.O recuo obrigatório,porém, não pode 
abrigar vagas de estacionamento.
(e) Lotes contidos nas zonas ZUM-I, EI-I, EI-II e EI-III aprovados anterior -
mente a esta lei ou lotes atingidos por diretrizes de arruamento cujo intervalo de 
área resultante esteja entre 130m² (cento e trinta metros quadrados)a180m² (cento 
e oitenta metros quadrados) poderão utilizar os parâmetros urbanísticos da ZEIS.
(f) É obrigatória a complementação da Taxa de Permeabilidade com o Poço 
de Infiltração, conforme parâmetros estabelecidos no Código de Edificações.
(g) O subsolo deve respeitar distância mínima de 1,50m (um metro e meio) 
do nível lençol freático, com apresentação de laudo de sondagem.
(h) Recuo mínimo obrigatório e iniciado em 3m (três metros).
(i) A ocupação dos usos permitidos para Zona Parque atenderão aos mesmos 
parâmetros da ZEPA-II definidos na Tabela de Parâmetros. 
(j) Quando não houver escavação, fica permitida a utilização de pavimento 
abaixo do nível da rua, desde que o pé-direito da edificação em relação ao nível 
da rua seja de 6m (seis metros).
Considerações Gerais:
*1- A aprovação de empreendimentos sobre lotes de área igual ou maior do que 
5.000m² (cinco mil metros quadrados) obrigatoriamente estará sujeita a Estudo de 
Impacto de Vizinhança –EIV e, eventualmente, outros estudos e laudos comple -
mentares solicitados pelos órgãos competentes. Os empreendimentos, porém, não 
poderão ser aprovados sobre lotes de área superior à de uma quadra, estabelecidos 
a continuidade do sistema viário existente e projetado. As dimensões máximas 
das quadras urbanas, assim como as exceções ao tamanho máximo de empreendi -
mentos permitidos são abordados no Capítulo de Parcelamento do Solo desta Lei.
PORTARIAS
NOTA TÉCNICA 006/2020
CENÁRIO MUNDIAL E BRASILEIRO
O mundo já possui na data de hoje, 05 de agosto de 2020, 18.566.769 casos con -
firmados de Covid-19, com 701.316 óbitos, em 188 países/regiões. No ranking 
mundial de casos confirmados e de número de óbitos, o Brasil encontra-se em 
segundo lugar. Os Estados Unidos continuam com o maior número global de 
casos e de óbitos.
Tabela 1. Total de Casos confirmados, óbitos, coeficiente de incidência, letalidade 
e mortalidade entre os 12 países em número de casos confirmados, 2020
No Brasil, a última atualização de casos confirmados pelo Ministério da Saúde, 
evidenciaram a existência de 2.801.921 casos e 95.819 óbitos. Nas últimas 24 
horas, foram confirmados 51.603 novos casos, representando um incremento de 
1,84% do total. Ainda segundo o Ministério da Saúde, Roraima, com 5.480 casos para 100.000 
habitantes, é o estado com maior incidência de casos, seguido do Amapá 
(4.375/100.000), Distrito Federal (3.778/100.000) e Sergipe (2.657/100.000). A 
incidência média no Brasil está em 1.333 casos por 100.000 habitantes, enquanto 
Goiás tem 1.043 casos por 100.000, se encontrando, portanto, abaixo da média 
nacional.
Quadro 1. Coeficiente de incidência (por 1.000.000) de COVID-19 por UF. Bra -
sil, 2020
Na mesma data (04 de agosto de 2020), o estado brasileiro que apresentava o maior 
coeficiente de mortalidade também era o Estado de Roraima, com 87 óbitos para 
cada 100.000 habitantes, seguido do Ceará, com 85 óbitos por 100.000 habitantes, 
e em terceiro o Estado do Amazonas, com 80 óbitos por 100.000 de habitantes. 
Em seguida estava o Rio de Janeiro (80/100.000) e Pernambuco (79/100.000). O 
Estado de Goiás apresentava coeficiente de 26 óbitos por 100.000 de habitantes. 
Situação considerada de alerta, mas ainda abaixo da incidência nacional.
Quadro 2. Coeficiente de mortalidade de COVID-19 por UF. Brasil 2020
ESTRATÉGIA MUNICIPAL DE ENFRENTAMENTO DA PANDEMIA DO 
CORONA VÍRUS
Diário Oficial
Ano 7 - Nº 14483
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
06 de agosto  de 2020, quinta - feira
A estratégia de prevenção e enfrentamento ao Coronavírus de Aparecida de Goi -
ânia foi planejada tendo em vista as pautas da Organização Mundial de Saúde 
(OMS), delineadas no documento COVID-19 Strategy Update. A partir das in -
formações apresentadas, o município estruturou suas linhas de ação, divididas em 
três frentes: 1 – Diagnosticar com precisão, 2 - Isolar e Monitorar e 3 – Cuidar 
com efetividade.
1 - Diagnosticar com precisão
Uma das primeiras ações da cidade foi contratar um laboratório para realização 
de exames do tipo RT-PCR, considerado por especialistas o padrão ouro de diag -
nóstico da doença, com resultados entregues aos pacientes em até 48 horas. Essa 
contratação possibilitou a estruturação de diversos pontos de atendimento para 
oferta dos exames. Inicialmente, o serviço estava disponível para todos os pacien -
tes dos grupos de riscos com sintomas gripais, tais como profissionais de saúde e 
de segurança pública, idosos e doentes crônicos. Porém, há alguns meses, a oferta 
de exames foi estendida para todos os pacientes sintomáticos.
Desde o dia 22 de abril de 2020 foi estruturada a coleta de material para a realiza -
ção do RT-PCR nas 03 Unidades de Pronto Atendimento da cidade. Um posto de 
drive-thru nas imediações do Centro de Especialidade, com capacidade realizar 
300 exames/dia, também foi estruturado. Na sequência, 10 Unidades Básicas de 
Saúde passaram a realizar a coleta e um novo drive-thru nas imediações da Ci -
dade Administrativa foi estruturado. A ampliação constante do serviço facilitou o 
acesso ao exame.
Associada a essa estratégia de diversificação dos pontos coletas, a Secretaria Mu -
nicipal de Saúde (SMS) passou a fazer buscas domiciliares de pacientes com sin -
tomas da Covid-19 nos bairros com maior número de casos ativos. Profissionais 
de saúde visitam as casas, identificam casos suspeitos e encaminham para reali -
zação do exame.
Assim, os números de exames de RT-PCR realizados em Aparecida de Goiânia é 
4 vezes o número de exames realizados no Brasil e em Goiás. Enquanto o muni -
cípio realiza 96 testes por 1.000 habitantes, as médias nacionais e do estado são 
idênticas, 24 exames por 1.000 habitantes.
2 – Isolar e Monitorar
A segunda estratégia de enfrentamento, complementar à primeira, consiste no 
acompanhamento pelas equipes da Secretaria Municipal de Saúde (SMS) de to -
dos os casos confirmados durante o período dos 14 dias da doença ativa. O tra -
balho tem o objetivo de identificar sinais de agravamento do quadro clínico e 
monitorar a manutenção do isolamento social recomendado, com vistas a evitar a 
transmissão do vírus.
Como aprimoramento da ferramenta de acompanhamento dos pacientes, a SMS 
estruturou um programa intensivo de monitoramento dos pacientes idosos e/ou 
portadores de comorbidades, oferecendo a eles uma série de exames laborato -
riais capazes de anteceder o agravamento do quadro, bem como disponibilizando 
o exame de tomografia computadorizada para acompanhar o comprometimento 
pulmonar. Associado a isso, esse grupo também recebe um oxímetro de pulso 
para que os profissionais de saúde possam monitorar, à distância, a oxigenação 
sanguínea dos pacientes.
Os resultados desse programa têm se mostrado muito promissores. Dos 413 pa -
cientes acompanhados desde o início, apenas 13 foram internados, sendo que, três 
(03) permanecem internados e um (01) paciente faleceu (0,2%).
3 – Cuidar com efetividade
O município também estruturou sua rede assistencial para o enfretamento da Co -
vid-19, ampliando os leitos hospitalares de enfermaria e UTI e reforçando a Rede 
de Urgência e Emergência com 700 novos profissionais de saúde, oferecendo 
ainda qualificação e treinamento contínuos. Além disso, fortaleceu seus estoques 
de Equipamento de Proteção Individual (EPIs), insumos e medicamentos.
Desde o início de março, foram abertos e/ou contratados na rede privada um total 
de 118 leitos de UTI adulto exclusivos para tratamento da Covid-19, bem como 
141 leitos de enfermaria também específicos para o tratamento da doença.
Para atuar como apoio no processo assistencial, o município fez parceria com 
serviço de Telemedicina do Hospital Sírio-Libanês, que avalia os pacientes inter -
nados nas UTIs do Hospital Municipal de Aparecida de Goiânia (HMAP). Esse 
trabalho tem impactado diretamente na mortalidade do Hospital, colocando-o em 
papel de destaque como um dos hospitais com menores índices de mortalidade, 
27,8%, enquanto a mortalidade média brasileira é de até 50% no caso de hospitais 
públicos.
Essas estratégias assistenciais voltadas para a área da saúde somadas às estraté -
gias de distanciamento social implantadas pela Prefeitura de Aparecida de Goi -
ânia obtiveram resultados importantes para reduzir a mortalidade no município. 
Atualmente, a letalidade municipal está em 1,4%, número inferior ao do Brasil, 
3,4%, e ao de Goiás, 2,4%. Outro importante dado para avaliar os resultados das estratégias municipais foi o resultado alcançado e o projetado por pesquisadores 
da Universidade Federal de Goiás (UFG) que previam até 600 óbitos para o mu -
nicípio ao final de julho, quando ocorreram 169 óbitos.
CENÁRIO EPIDEMIOLÓGICO MUNICIPAL
O município apresentou o primeiro caso de COVID-19 no dia 18 de março, re -
ferente a um paciente com histórico de viagem para Itália. Passou-se quase um 
mês sem nenhum novo caso notificado, quando a partir de 09 de abril começaram 
a apresentar novas confirmações na cidade. No dia 11, havia 04 casos confirma -
dos e no dia 05 de abril, 05 casos, sendo também confirmado o primeiro óbito 
no município. Tratava-se de uma paciente de 45 anos de idade, com várias co -
morbidades. No decorrer desses 137 dias do primeiro caso, o município possui 
13.476 pacientes que contraíram a doença (2,33% da população aparecidense). 
Das pessoas doentes, 11.845 já se recuperam, 1.428 permanecem com a doença 
ativa e 190 foram a óbito devido ao agravamento da doença. Outros 03 óbitos se 
encontram em investigação (Figura 3).
Figura 1. Casos acumulados, pacientes recuperados, casos ativos e óbitos de pa -
cientes residentes em Aparecida de Goiânia pela COVID-19 - 04 agosto de 2020
Indicadores Gerais
Coeficiente de incidência de casos: em Aparecida de Goiânia, neste momento, 
o coeficiente de incidência é de 2.330 casos por 100.00 habitantes, número 2,21 
vezes maior que o coeficiente de incidência de Goiás e 1,74 vezes maior do que 
no Brasil. Esse alto coeficiente de incidência do município se explica pela alta 
testagem disponibilizada na cidade, que já realizou 55.965 testes de RT-PCR para 
sua população.
Fazendo uma relação por número de habitantes, Aparecida de Goiânia realizou 
96 testes por 1.000 habitantes, enquanto o Brasil e Estado de Goiás, realizou 24 
testes por 1.000 habitantes (figura 2).
Figura 2. Coeficiente de Incidência por COVID-19 de Aparecida de Goiânia, Es -
tado de Goiás e o Brasil - 04 de agosto de 2020
Coeficiente de mortalidade: Em relação aos óbitos, Aparecida de Goiânia possui 
coeficiente de mortalidade de 32 óbitos para cada 100.000 habitantes, enquanto o 
coeficiente brasileiro de mortalidade é 40% maior que o municipal, com índices 
de 45 óbitos por 100.000.
Diário Oficial
Ano 7 - Nº 14484
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
06 de agosto  de 2020, quinta - feira
Figura 3. Coeficiente de Mortalidade pela COVID-19 de Aparecida de Goiânia, 
Goiânia, Anápolis, Estado de Goiás e o Brasil - 04 de agosto de 2020
Letalidade: A letalidade municipal é de 1,41%, ou seja, para cada 100 pacientes 
com a COVID-19, 1,41 pessoas falecem pela doença. Comparativamente, a leta -
lidade municipal é 2,41 vezes menor que a brasileira e 72% menor do que a do 
Estado de Goiás.
1 – Situação da doença 
Casos ativos: Na presente data, o município apresenta 1.438 casos ativos, re -
presentando 10,67% do total de casos confirmados e a variação da média móvel 
de casos ativos se mostrou estável com tendência de queda nos últimos 14 dias, 
oscilando negativamente 2% (figura 4).
Figura 4. Casos ativos, média móvel de casos ativos e a variação da média móvel 
de casos ativos por COVID 19 em Aparecida de Goiânia nos últimos 14 dias - 04 
de agosto de 2020
Taxa de Ocupação de Leitos de Enfermaria COVID-19: A utilização de leitos de 
enfermaria específicos para COVID-19 no município tem mostrado estabilidades 
com tendência de queda nos últimos 14 dias, com taxa atual de 61.7%
Taxa de Ocupação de Leitos de UTI COVID-19: A utilização de leitos de UTI 
COVID no município de Aparecida tem se mantido estável nos últimos 14 dias. 
Na data atual, está com 56,8% dos Leitos Ocupados (Figura 4 e 5.)
Figura 5. Evolução da Taxa de Ocupação de UTI Geral, UTI SUS e UTI SUS 
COVID-19 – 04 de agosto de 2020Figura 6. Evolução da Taxa de Ocupação de UTI Geral, UTI SUS e UTI SUS 
COVID-19 nos últimos 14 dias – 04 de agosto de 2020
Valor do R0: O município tem monitorado o valor do R0 utilizando plataforma de 
apoio ao cálculo. No momento, tem utilizado a plataforma covid-simulator.3778.
care e/ou farolcovid.coronacidades.org para acompanhar o valor do R0. Na sema -
na do dia 27 de julho a 01 de agosto de 2020, o R0 estava oscilando entre 1,0 a 
1,2. Atualmente, está entre 0,964 a 1,02 (figura 7).
Figura 7. Número básico do R0, Aparecida de Goiânia, maio a agosto de 2020.
- Testagem
Alguns indicadores são importantes para oferecer segurança nos números de ca -
sos reais e número de óbitos. Para isso, há necessidade de se disponibilizar o teste 
para todo paciente sintomático ou contato de um caso confirmado. Dessa forma, é 
possível proceder o mais rápido possível com isolamento do doente, bloqueando 
a cadeia de transmissão do vírus.
Por isso, o tempo médio de entrega de resultado do RT-PCR em Aparecida de 
Goiânia é de 48h.
Índice de Positividade no RT-PCR: nos últimos sete (07) dias foram realizados 
7.417 testes de RT-PCR, com positividade de 36%. Nos últimos 14 dias esse índi -
ce se mantém estável com oscilação positiva de 3% (figura 8).
Figura 8 – Total de testes de RT-PCR para COVID-19, Testes positivos, % de 
positividade, média móvel do % de Positividade e sua variação nos últimos 14 
dias – 04 de agosto de 2020
- Sistema Hospitalar Municipal 
O município estruturou 118 leitos de UTI exclusivos para Covid-19 e 141 leitos 
de Enfermaria também específicos para doença.
No monitoramento das taxas de ocupação de leitos de UTI exclusivos para Co -
vid-19, a maior taxa de ocupação foi no dia 10 de julho de 2020, com 83,75%, 
Diário Oficial
Ano 7 - Nº 14485
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
06 de agosto  de 2020, quinta - feira
fato este que não se repetiu em nenhum outro dia. No momento, a taxa de ocupa -
ção está em 56,78% (figura 5 e 6), não ocorrendo no município tempo de espera 
devido a falta de leitos de UTI para tratamento da doença.
Necessidade internação devido à COVID-19: 4,26% dos pacientes residentes em 
Aparecida de Goiânia que contraíram a doença necessitaram de internação, com 
média de permanência de 5,5 dias, número muito aquém do relatado em literatura 
mundial que estimava a necessidade de 15% de internações em leitos hospitalares
Necessidade internação em leitos de UTI devido à COVID-19: 2,22% dos pa -
cientes residentes em Aparecida de Goiânia com a Covid-19 necessitaram de in -
ternação em um leito de UTI, com média de permanência de 08 dias, percentual 
representa 44% do percentual relatado na literatura científica 5%.
 - Profissionais de Saúde – EPIs
O município tem 3.975 trabalhadores na saúde. Desses, 344 já contraíram a Co -
vid-19, representando 8,65% da força de trabalho da rede municipal de saúde. 
Atualmente, há 107 (2,7%) profissionais de saúde afastados devido a doença. 
Quanto aos EPIs, há estoques/contratos ativos para manter a rede municipal fun -
cionando para os próximos 90 dias.
Análise do Cenário Epidemiológico
Considerando toda a estruturação do sistema de saúde de Aparecida de Goiânia, 
com as estratégias de testagem em massa, monitoramento e isolamento dos casos 
suspeitos/positivos e a oferta de assistência à saúde no momento adequado, seja 
pelas Unidades Básicas de Saúde, Unidades de Pronto Atendimento ou leitos hos -
pitalares; 
E observando os indicadores relacionados acima que mostram uma estabilidade 
da pandemia no município, com declínio dos casos ativos, baixa demanda por 
leitos hospitalares e estabilidade nas taxas de ocupação tanto dos leitos de enfer -
maria como dos leitos de UTI hospitalares, baixa letalidade, manutenção da força 
de trabalho municipal, regularidade nos estoques de EPIs, manifestamos favo -
ravelmente pela suspensão temporária do escalonamento intermitente municipal 
com a seguintes recomendações: 
a) A manutenção das regras sanitárias impostas aos estabelecimentos que 
foram autorizados a funcionar;
b) A não abertura de novos segmentos que, no momento desta nota técnica 
não estão autorizados a funcionar, a fim de monitorarmos o impacto da suspensão 
do escalonamento nos próximos 14 dias;
c) Manutenção da testagem em massa para que possamos ter o cenário real 
de contaminação diariamente;
d) A retomada do escalonamento intermitente nas seguintes situações
I. Taxa de ocupação de leitos de UTI superar 70% por 3 dias consecutivos 
e;
II. A média móvel de casos ativos oscilar positivamente mais do que 15% 
nos próximos 14 dias ou;
III. Taxa de ocupação de leitos de UTI (COVID) superar 80%.
Alessandro Magalhães
Secretário Municipal de Saúde
Presidente do Comitê de Prevenção e Enfrentamento ao novo CoronavírusPORTARIA Nº 059/2020-GAB/SMS
Suspende o escalonamento para o exercício das atividades econômicas no Muni -
cípio de Aparecida de Goiânia e dá outras providências.
O PRESIDENTE DO COMITÊ DE PREVENÇÃO E ENFRENTAMENTO AO 
NOVO CORONA VÍRUS e SECRETÁRIO MUNICIPAL DE SAÚDE DE APA -
RECIDA DE GOIÂNIA, no uso de suas atribuições legais, e 
CONSIDERANDO a Declaração de Emergência em Saúde Pública de Importân -
cia Internacional, pela Organização Mundial da Saúde, de 30 de janeiro de 2020, 
em decorrência da Infecção Humana pelo novo Coronavírus (COVID-19); 
CONSIDERANDO a declaração de SITUAÇÃO DE EMERGÊNCIA em Saúde 
Pública no Município de Aparecida de Goiânia e a criação do Comitê de Preven -
ção e Enfrentamento ao novo Coronavírus por meio do Decreto “N” nº 115 de 16 
de março de 2020;
CONSIDERANDO a nomeação dos membros do Comitê de Prevenção e Enfren -
tamento ao novo Coronavírus, bem como delegação de competências, por meio 
do Decreto “N” nº 119, de 17 de março de 2020;
CONSIDERANDO a Nota Técnica nº XXXX da Secretaria Municipal de Saúde; 
RESOLVE:
Art. 1º. Fica suspenso o regime de escalonamento para o exercício das atividades 
econômicas no Município de Aparecida de Goiânia estabelecido pela Portaria nº 
035/2020-GAB/SMS.
Art. 2º. A suspensão a que se refere o artigo 1º é condicionada a:
I - Manutenção das regras sanitárias impostas aos estabelecimentos que foram 
autorizados a funcionar;
II - Não autorização para funcionamento de novas atividades econômicas/seg -
mentos nos 14 (quatorze) dias seguintes a publicação desta Portaria;
III - Manutenção da testagem em massa.
Art. 3º. O regime de escalonamento das atividades econômicas autorizadas a fun -
cionarem será retomado quando:
I. Taxa de ocupação de leitos de UTI superar 70% por 3 dias consecutivos 
e;
II. A média móvel de casos ativos oscilar positivamente mais do que 15% 
nos próximos 14 dias ou;
III. Taxa de ocupação de leitos de UTI (COVID) superar 80%.
Art. 4º. Os casos omissos serão resolvidos pelo Comitê de Prevenção e Enfrenta -
mento ao novo Coronavírus.
Art. 5º. Esta Portaria entrará em vigor na data de sua publicação, revogando-se as 
disposições contrárias.
Gabinete do Secretário Municipal de Saúde de Aparecida de Goiânia, aos 06 dias 
do mês de agosto de 2020. 
DR. ALESSANDRO MAGALHÃES
Secretário Municipal de Saúde
Presidente do Comitê de Prevenção e Enfretamento ao novo CoronavírusDiário Oficial
Ano 7 - Nº 14486
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
06 de agost o de 2020, quinta - feira
Gustavo Mendanha Melo
Prefeito Municipal
Veter Martins Morais
Vice-Prefeito
Mayara Ferreira Marfim Mendanha
Secretária de Assistência Social 
Carlos Marden Moreira Lopes
Secretário de Administração
Ricardo Roberto Teixeira
Secretário de Articulação Política
Cleomar de Sousa Rocha
Secretário de Ciência, Tecnologia e Inovação
Rodrigo Gonzaga Caldas
Secretário de Desenvolvimento Econômico
Max Santos de Menezes
Secretário de Desenvolvimento Urbano
 
Secretária de Educação e Cultura
Gerfeson Aragão de Melo
Secretário de Esporte, Lazer e Juventude 
André Luis Ferreira da Rosa
Secretário de Fazenda
Johnathan Rodrigues Medeiros
Secretário de Governo  Mário José Vilela
Secretário de Infraestrutura
Claudio Everson da Silva 
Secretário de Meio Ambiente e Sustentabilidade  
Roberto Candido da Silva
Secretário de Mobilidade e Defesa Social 
Einstein Almeida F. Paniago
Secretário de Projetos e Captação de Recursos 
Jório Coelho Rios
Secretário de Planejamento e Regulação Urbana
Alessandro Leonardo Alvares Magalhães
Secretário de Saúde
Marcia Tinoco Silva
Secretária de Trabalho
Tarcísio Francisco dos Santos
Secretário de Transparência, 
Fiscalização e Controle
Fábio Passaglia  
Chefe da Casa Civil
Fábio Camargo Ferreira
Procurador Geral do Município
Adriano Montovani de Oliveira
Presidente AparecidaPREVEDITADO PELA CASA CIVIL
Fábio Passaglia 
Chefe da Casa Civil
Ercia Lobo de Rezende
Chefe do Diário Oficial
Kaio Cézar Santos Aguiar
Editoração Gráfica
Victor Vinícius S. Cotrin
Editoração Gráfica
MANUTENÇÃO - DIRETORIA DE TECNOLOGIA 
DA INFORMAÇÃO (DTI)
Cleomar de Sousa Rocha
Secretário de Ciência, Tecnologia e Inovação
Cláudio M. Salles do Amaral
Diretor de Tecnologia da Informação
Rua Gervásio Pinheiro, APM Residencial Solar Central Park, CEP: 74.968-500, Aparecida de Goiânia, GO - Fone: (62) 3238-6786
www.aparecida.go.gov.br - Email: doe@aparecida.go.gov.brEXPEDIENTE