Diário Oficial
Aparecida de Goiânia, 20 de agosto de 2020, quinta - feira - Ano 7 - Nº 1458Município de Aparecida de Goiânia Eletrônico
PORTARIAS
PORTARIA Nº 22, DE 14 DE JULHO DE 2020.
Nomeia Servidor para ser gestor do processo 2020052261 para aquisição de ca -
rimbos.
O SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO DO MUNICÍPIO DE 
APARECIDA DE GOIÂNIA, no uso de suas atribuições legais, 
RESOLVE:
I – Nomear o servidor ARNALDO DA SILV A RODRIGUES, matrícula n° 37.867 
portador do CPF nº 347.143.911-00, para ser Gestor do processo 2020052261 e 
seus Contratos, referente à aquisição de carimbos.
II – Esta Portaria entrará em vigor na data de sua publicação, revogando todas as 
disposições em contrario. 
Gabinete do Secretário Municipal de Administração, Aparecida de Goiânia, Esta -
do de Goiás, aos 14 de Julho do ano de 2020.
Carlos Marden Moreira Lopes
Secretário de Administração
Arnaldo da Silva Rodrigues
Gestor do Contrato
_____________________________________
PORTARIA Nº 051, DE 06  DE AGOSTO  DE 2.020.
Nomeia Servidor,
Khayo Eduardo Pires de Oliveira
para ser gestor do processo 2020.057.115.
O PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA DE APARECIDA DE 
GOIÂNIA – APARECIDAPREV , no uso de suas atribuições legais,
RESOLVE:
Artigo 1º   - Fica nomeado o servidor, Sr. Khayo Eduardo Pires de Oliveira, ma -
trícula n° 197204, CPF: 656.199.001-34, lotado no Instituto de Previdência de 
Aparecida de Goiânia, para ser Gestor do Contrato referente a prestação de servi -
ços técnicos na área de Assessoria de cálculo e gestão previdenciária e locação de 
software para atender as necessidades do Instituto de Previdência de Aparecida 
de Goiânia.
Artigo 2° - Esta Portaria entrará em vigor na data de sua publicação, revogadas as 
disposições contrárias.
 
GABINETE DO PRESIDENTE, sexto dia do mês de agosto de dois mil e vinte.
ADRIANO MONTOV ANI DE OLIVEIRA
Presidente
Diário Oficial
Ano 7 - Nº 14582
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
20 de agosto  de 2020, quinta - feira
PORTARIA N° 060/2020-GAB/SMS
Altera a Portaria nº 037/2020-GAB/SMS e dá outras providências.
O PRESIDENTE DO COMITÊ DE PREVENÇÃO E ENFRETAMENTO AO 
NOVO CORONA VÍRUS e SECRETÁRIO MUNICIPAL DE SAÚDE DE APA -
RECIDA DE GOIÂNIA, no uso de suas atribuições legais, e CONSIDERANDO 
o disposto na Lei Federal n.º 13.979, de 06 de fevereiro de 2020; 
CONSIDERANDO a declaração de SITUAÇÃO DE EMERGÊNCIA em Saúde 
Pública no Município de Aparecida de Goiânia e a criação do Comitê de Preven -
ção e Enfrentamento ao novo Coronavírus por meio do Decreto “N” nº 115 de 16 
de março de 2020;
CONSIDERANDO a nomeação dos membros do Comitê de Prevenção e Enfren -
tamento ao novo Coronavírus, bem como delegação de competências, por meio 
do Decreto “N” nº 119, de 17 de março de 2020.
RESOLVE:
Art. 1º. Fica alterado o item I do artigo 1º da Portaria nº 037/2020-GAB-SMS com 
a seguinte redação:
“I – Permanecer aberto ao público apenas das 12h às 20h, excetuando-se os res -
taurantes e a praça de alimentação que poderão funcionar das 11h às 21h, ininter -
ruptamente;”
Art. 2º. Esta Portaria entrará em vigor na data de sua publicação, revogando-se as 
disposições em contrário.
PUBLIQUE-SE e CUMPRA-SE
Aparecida de Goiânia, aos 20 de agosto de 2020.
ALESSANDRO MAGALHÃES
Secretário Municipal de Saúde
Presidente do Comitê de Prevenção e Enfretamento ao novo Coronavírus
_____________________________________
PORTARIA Nº 061/2020-GAB/SMS
Estabelece normas acerca da retomada das atividades de ensino de arte e cultura 
(dança, música, artes cênicas) no Município de Aparecida de Goiânia.
O PRESIDENTE DO COMITÊ DE PREVENÇÃO E ENFRETAMENTO AO 
NOVO CORONA VÍRUS e SECRETÁRIO MUNICIPAL DE SAÚDE DE APA -
RECIDA DE GOIÂNIA, no uso de suas atribuições legais, e CONSIDERANDO 
o disposto na Lei Federal n.º 13.979, de 06 de fevereiro de 2020; 
CONSIDERANDO a Declaração de Emergência em Saúde Pública de Importân -
cia Internacional, pela Organização Mundial da Saúde, de 30 de janeiro de 2020, 
em decorrência da Infecção Humana pelo novo Coronavírus (COVID-19); 
CONSIDERANDO a declaração de SITUAÇÃO DE EMERGÊNCIA em Saúde 
Pública no Município de Aparecida de Goiânia e a criação do Comitê de Preven -
ção e Enfrentamento ao novo Coronavírus por meio do Decreto “N” nº 115 de 16 
de março de 2020;
CONSIDERANDO a nomeação dos membros do Comitê de Prevenção e Enfren -
tamento ao novo Coronavírus, bem como delegação de competências, por meio 
do Decreto “N” nº 119, de 17 de março de 2020;
RESOLVE:
Art.1º Autorizar a retomada de atividades de ensino de arte e cultura englobando 
aulas de dança, música e artes cênicas, desde que não sejam frequentadas por 
pessoas menores de 18 anos, cumpram todas as normas sanitárias vigentes e man -
tenham controle de entrada e saída de pessoas, não excedendo 30% da capacidade 
máxima do estabelecimento.
Art.2º Os estabelecimentos autorizados a realizar suas atividades devem limitar e 
ordenar o seu público, bem como organizar as atividades, atendendo no mínimo 
as seguintes condições:
I. Na entrada do estabelecimento, deve ser disponibilizado dispensador com álco -
ol 70% ou preparações antissépticas ou sanitizantes de efeito similar, para higieni -
zação das mãos e deve ser aferida a temperatura dos alunos mediante termômetro 
infravermelho, sem contato, ficando vedado o acesso daqueles que apresentarem 
quadro febril (temperatura acima de 38ºC);
II. Devem ser desativados no estabelecimento todos os equipamentos de registro 
com digital como catraca de entrada e saída e equipamentos. O controle de acesso 
deve ser mantido sem o uso de digitais, para que se possa ter o número exato de 
pessoas no estabelecimento. Um colaborador, na recepção, deve anotar o horário 
de entrada e saída de cada cliente/aluno;
III. É obrigatório o uso de máscaras descartáveis, de tecido não tecido (TNT) ou 
tecido de algodão por todos os funcionários e alunos durante a permanência no 
estabelecimento, como também manter o distanciamento mínimo de 1,5 metros 
(um metro e cinquenta centímetros) entre as pessoas;
IV . Todas as pessoas devem manter os cabelos presos durante a permanência no 
local;
V . É obrigatório o uso de toalha de utilização pessoal durante toda a prática de atividade, principalmente nas aulas de dança;
VI. Os bebedouros que possuírem torneira de boca devem ser inativados, sendo 
de responsabilidade de cada praticante levar seu recipiente com água, que não 
deve ser compartilhado;
VII. Durante o horário de funcionamento do estabelecimento, deve ser realizada 
a limpeza geral e a desinfecção de todos os ambientes pelo menos uma vez por 
período (matutino, vespertino e noturno);
VIII. O tempo de permanência de cada usuário no local deve ser de, no máximo, 
60 minutos, permitindo que mais pessoas possam se beneficiar da prática de ati -
vidade, respeitado o limite de 30% da lotação;
IX. O estabelecimento deve organizar grupos de usuários para cada horário. Este 
grupo deve iniciar e finalizar as atividades no mesmo espaço de tempo;
X. Deve haver um intervalo de tempo de, no mínimo, 15 (quinze) minutos entre 
a saída de um grupo e a entrada de outro, de forma a evitar o cruzamento entre os 
usuários e permitir a limpeza do estabelecimento;
XI. Todos os ambientes devem permanecer limpos com o máximo de ventilação 
natural possível e, para os estabelecimentos que possuam exclusivamente ar con -
dicionado, os mesmos devem fazer a limpeza dos filtros diariamente;
XII. Guarda volumes para bolsas e mochilas não poderão ser utilizados, sendo 
permitida apenas a utilização de porta chaves que deve ser higienizado após cada 
uso;
XIII. Devem ser disponibilizado cartazes com as regras de funcionamento autori -
zadas e as restrições sanitárias adotadas, em local visível e de fácil acesso;
XIV . Para as atividades de dança que usualmente tem contato físico como as aulas 
de dança de salão, orienta-se que o treinamento, neste momento de pandemia, seja 
pautado em técnicas de movimento e condicionamento físico em geral, ficando 
proibido o treinamento coletivo com a realização de contato físico;
XV . Os clientes/alunos menores de 18 anos, do grupo de risco e/ou com qualquer 
sintoma de gripe e resfriado não podem frequentar as atividades durante o período 
da pandemia;
XVI. O estabelecimento deve disponibilizar álcool 70% em pontos estratégicos, 
para higienização das mãos;
XVII. Alunos e funcionários devem realizar a higienização de mãos com álcool 
70% na entrada e na saída do estabelecimento, sempre que utilizar os equipamen -
tos e durante a realização das atividades;
XVIII. Os equipamentos musicais ou utilizados para as aulas de dança devem, 
após cada uso, ser higienizados com álcool 70% ou outras substâncias degerman -
tes, em conformidade com as orientações dos fabricantes dos equipamentos, tanto 
para o tipo de degermante quanto para os pontos possíveis de higienização;
XIX. Equipamentos e aparelhos de uso comum que não sejam possíveis de serem 
higienizados devem ser evitados, neste momento;
XX. É permitida a utilização de plástico filme nos aparelhos ou equipamentos que 
disponham de comandos eletro/eletrônicos, em conformidade com a compatibili -
dade dos materiais (informado pelos fabricantes do aparelho ou do equipamento). 
Caso seja utilizado plástico filme nestes aparelhos ou equipamentos, o mesmo 
deve ser substituído no mínimo uma vez ao dia e higienizado com álcool 70% a 
cada uso;
XXI. Caso sejam utilizadas barras, alteres, bancos, colchonetes ou outros aces -
sórios, os mesmos devem ser individualizados e higienizados antes e/ou depois 
do uso (a sistemática deverá ser definida pelo estabelecimento), com álcool 70%, 
ou outras substâncias degermantes, em conformidade com a compatibilidade dos 
materiais e com as orientações dos fabricantes dos mesmos;
XXII. É responsabilidade do estabelecimento fornecer álcool 70% ou outras subs -
tâncias degermantes, bem como orientar os usuários quanto à sua utilização;
XXIII. Não é permitido o uso dos vestiários para banhos e trocas de vestimentas 
no local;
XXIV . Os banheiros devem estar providos de sabonete líquido, toalha de papel e 
álcool 70%.
Art. 3º Quanto aos trabalhadores dos estabelecimentos citados no artigo 1°: 
I. Os trabalhadores devem usar máscaras enquanto permanecerem nos ambientes 
de uso coletivo; 
II. Recomendar que os trabalhadores não retornem às suas casas diariamente com 
as roupas de trabalho quando estes utilizarem uniforme; 
III. Adotar medidas internas relacionadas à saúde do trabalhador, necessárias 
para evitar a transmissão do Coronavírus no ambiente de trabalho, priorizando 
o afastamento, sem prejuízo de salários, dos trabalhadores pertencentes a grupos 
de risco, tais como pessoas com idade acima de 60 (sessenta) anos, hipertensos, 
diabéticos, gestantes e imunodeprimidos ou portadores de doenças crônicas que 
também justifiquem o afastamento; 
IV . Entrar em contato com o Agendamento Municipal de Consultas pelo 
0800-646-1590 para orientações e marcação de consulta, quando a temperatura 
aferida dos colaboradores for acima de 38ºC.
V . Os locais para refeição de trabalhadores, quando presentes, deverão ser 
utilizados com apenas 1/3 (um terço) da sua capacidade (por vez). Deverão orga -
nizar cronograma para sua utilização de forma a evitar aglomerações e cruzamen -
to entre os trabalhadores (fluxos interno e de entradas e saídas), além de garantir 
a manutenção da distância mínima de 2m (dois metros).
VI.  Realizar a medição da temperatura dos funcionários, alunos, colabora -
dores e clientes, na entrada do estabelecimento, mediante termômetro infraver -
melho, sem contato, ficando vedado o acesso daqueles que apresentarem quadro 
febril (temperatura acima de 38ºC); 
VII. Os funcionários devem ser orientados a intensificar a limpeza das áreas 
com desinfetantes próprios para a finalidade e registrados na ANVISA e realizar 
a desinfecção frequente, preferencialmente com álcool 70% (friccionar por 03 Diário Oficial
Ano 7 - Nº 14583
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
20 de agosto  de 2020, quinta - feira
vezes nas superfícies) de: superfícies e utensílios frequentemente tocados como: 
maçanetas, mesas, cadeiras, balcões, corrimões, interruptores, dentre outros;
Art. 4º Para funcionar, as instituições deverão solicitar autorização do Município, 
mediante a adoção do seguinte procedimento: 
I- obter, em plataforma própria disponibilizada no site www.aparecida.go.gov.br, 
autorização para reabertura/retomada de suas atividades; 
II - firmar o “aceite” no Termo de Compromisso disponibilizado na plataforma 
de que trata a exigência do inciso I deste artigo, ato pelo qual o responsável ficará 
compromissado a observar todos os requisitos de protocolos gerais e específicos, 
por atividade, previstos nas normas municipais durante a situação de emergência 
em saúde pública; 
III - imprimir o Termo de Autorização disponibilizado pela plataforma, que, após 
devidamente assinado pelo responsável, deverá ser afixado no estabelecimento, 
em local visível ao público;
IV - atender a todos as normas constantes desta Portaria e das demais normas em 
vigor, bem como quaisquer outros que venham a ser divulgados pelo Comitê de 
Prevenção e Enfrentamento ao novo Coronavírus.
Art. 5º O descumprimento do disposto nesta Portaria constitui infração e acarre -
tará a perda imediata da autorização prevista no inciso I do art. 6º e consequente 
interdição cautelar do estabelecimento.
Parágrafo único. No caso de reincidência, além das penalidades previstas no 
caput, o infrator se sujeitará à: 
I - cassação das licenças municipais; e,
II - multa no valor de 180 (cento e oitenta) Unidades de Valor Fiscal de Aparecida 
de Goiânia (UVFAs).
Art. 6º. A responsabilidade pela divulgação, aplicação e controle das determina -
ções desta portaria é do representante legal e do responsável técnico do estabele -
cimento.  
Art. 7º A autorização prevista nesta Portaria poderá ser revogada a qualquer tem -
po diante da evolução da pandemia e seu impacto na rede de atenção à saúde; 
Art. 8º. Esta Portaria não revoga outras normas sanitárias vigentes que se aplicam 
às atividades ora autorizadas.
Art. 9º. Esta Portaria entrará em vigor na data de sua publicação e vigorará en -
quanto perdurar o estado de emergência causado pelo Coronavírus (COVID19), 
podendo sofrer alterações de acordo com a evolução do cenário epidemiológico.
Gabinete do Secretário Municipal de Saúde de Aparecida de Goiânia, aos 20 de 
agosto de 2020. 
DR. ALESSANDRO MAGALHÃES
Secretário Municipal de Saúde
Presidente do Comitê de Prevenção e Enfretamento ao novo Coronavírus
_____________________________________
PORTARIA Nº 062/2020-GAB/SMS
Estabelece normas acerca da retomada das atividades de recreação e lazer de jo -
gos eletrônicos no Município de Aparecida de Goiânia.
O PRESIDENTE DO COMITÊ DE PREVENÇÃO E ENFRETAMENTO AO 
NOVO CORONA VÍRUS e SECRETÁRIO MUNICIPAL DE SAÚDE DE APA -
RECIDA DE GOIÂNIA, no uso de suas atribuições legais, e CONSIDERANDO 
o disposto na Lei Federal n.º 13.979, de 06 de fevereiro de 2020; 
CONSIDERANDO a Declaração de Emergência em Saúde Pública de Importân -
cia Internacional, pela Organização Mundial da Saúde, de 30 de janeiro de 2020, 
em decorrência da Infecção Humana pelo novo Coronavírus (COVID-19); 
CONSIDERANDO a declaração de SITUAÇÃO DE EMERGÊNCIA em Saúde 
Pública no Município de Aparecida de Goiânia e a criação do Comitê de Preven -
ção e Enfrentamento ao novo Coronavírus por meio do Decreto “N” nº 115 de 16 
de março de 2020;
CONSIDERANDO a nomeação dos membros do Comitê de Prevenção e Enfren -
tamento ao novo Coronavírus, bem como delegação de competências, por meio 
do Decreto “N” nº 119, de 17 de março de 2020;
RESOLVE:
Art.1º Autorizar a retomada de atividades de atividades de recreação e lazer de 
jogos eletrônicos desde que cumpram todas as normas sanitárias vigentes, não 
excedendo 30% da capacidade máxima do estabelecimento.
Art.2º Os estabelecimentos autorizados a realizar suas atividades devem limitar e 
ordenar o seu público, bem como organizar as atividades, atendendo no mínimo 
as seguintes condições:
I. Na entrada do estabelecimento, deve ser disponibilizado dispensador com álco -
ol 70% ou preparações antissépticas ou sanitizantes de efeito similar, para higieni -
zação das mãos e deve ser aferida a temperatura dos alunos mediante termômetro 
infravermelho, sem contato, ficando vedado o acesso daqueles que apresentarem 
quadro febril (temperatura acima de 38ºC);
II. Devem ser desativados no estabelecimento todos os equipamentos de registro 
com digital como catraca de entrada e saída e equipamentos. O controle de acesso 
deve ser mantido sem o uso de digitais, para que se possa ter o número exato de 
pessoas no estabelecimento. Um colaborador, na recepção, deve anotar o horário 
de entrada e saída de cada cliente/aluno;
III. É obrigatório o uso de máscaras descartáveis, de tecido não tecido (TNT) ou tecido de algodão por todos os funcionários e clientes durante a permanência no 
estabelecimento, como também manter o distanciamento mínimo de 1,5 metros 
(um metro e cinquenta centímetros) entre as pessoas;
IV . Durante o horário de funcionamento do estabelecimento, deve ser realizada 
a limpeza geral e a desinfecção de todos os ambientes pelo menos uma vez por 
período (matutino, vespertino e noturno);
V . O tempo de permanência de cada usuário no local deve ser de, no máximo, 60 
minutos, permitindo que mais pessoas possam se beneficiar da atividade de lazer, 
respeitado o limite de 30% da lotação;
VI. Todos os ambientes devem permanecer limpos com o máximo de ventilação 
natural possível e, para os estabelecimentos que possuam exclusivamente ar con -
dicionado, os mesmos devem fazer a limpeza dos filtros diariamente;
V . Reduzir a capacidade de todos os equipamentos, permitindo apenas a utilização 
individual;
VI. Alterar layout e disposição de equipamentos sempre que necessário para ga -
rantir distanciamento de no mínimo 2 m (dois metros) entre os equipamentos e 
entre clientes;
VII. Instalar barreiras físicas ou sinalização em frente aos balcões de atendimen -
to, de forma a manter o distanciamento entre cliente e funcionário;
VIII. Não permitir a utilização do salão de festas, bem como realização de even -
tos.
IX. Devem ser disponibilizado cartazes com as regras de funcionamento autoriza -
das e as restrições sanitárias adotadas, em local visível e de fácil acesso;
X. Sanitizar os assentos e demais área de contato com as mãos a cada ciclo de 
utilização dos equipamentos.
XI. O estabelecimento deve disponibilizar álcool 70% em pontos estratégicos, 
para higienização das mãos;
XII. Clientes e funcionários devem realizar a higienização de mãos com álcool 
70% na entrada e na saída do estabelecimento e sempre que utilizar os equipa -
mentos;
XIX. Equipamentos e aparelhos de uso comum que não sejam possíveis de serem 
higienizados com a frequência necessária devem ser evitados, neste momento;
XX. É permitida a utilização de plástico filme nos aparelhos ou equipamentos que 
disponham de comandos eletro/eletrônicos, em conformidade com a compatibili -
dade dos materiais (informado pelos fabricantes do aparelho ou do equipamento). 
Caso seja utilizado plástico filme nestes aparelhos ou equipamentos, o mesmo 
deve ser substituído no mínimo uma vez ao dia e higienizado com álcool 70% a 
cada uso;
XXII. É responsabilidade do estabelecimento fornecer álcool 70% ou outras subs -
tâncias degermantes, bem como orientar os clientes quanto à sua utilização;
XXIV . Os banheiros devem estar providos de sabonete líquido, toalha de papel e 
álcool 70%.
Art. 3º Quanto aos trabalhadores dos estabelecimentos citados no artigo 1°: 
I. Os trabalhadores devem usar máscaras enquanto permanecerem nos ambientes 
de uso coletivo; 
II. Recomendar que os trabalhadores não retornem às suas casas diariamente com 
as roupas de trabalho quando estes utilizarem uniforme; 
III. Adotar medidas internas relacionadas à saúde do trabalhador, necessárias 
para evitar a transmissão do Coronavírus no ambiente de trabalho, priorizando 
o afastamento, sem prejuízo de salários, dos trabalhadores pertencentes a grupos 
de risco, tais como pessoas com idade acima de 60 (sessenta) anos, hipertensos, 
diabéticos, gestantes e imunodeprimidos ou portadores de doenças crônicas que 
também justifiquem o afastamento; 
IV . Entrar em contato com o Agendamento Municipal de Consultas pelo 
0800-646-1590 para orientações e marcação de consulta, quando a temperatura 
aferida dos colaboradores for acima de 38ºC.
V . Os locais para refeição de trabalhadores, quando presentes, deverão ser 
utilizados com apenas 1/3 (um terço) da sua capacidade (por vez). Deverão orga -
nizar cronograma para sua utilização de forma a evitar aglomerações e cruzamen -
to entre os trabalhadores (fluxos interno e de entradas e saídas), além de garantir 
a manutenção da distância mínima de 2m (dois metros).
VI.  Realizar a medição da temperatura dos funcionários no início do seu tur -
no de trabalho, mediante termômetro infravermelho, sem contato, ficando vedado 
o acesso daqueles que apresentarem quadro febril (temperatura acima de 38ºC); 
VII. Os funcionários devem ser orientados a intensificar a limpeza das áreas 
com desinfetantes próprios para a finalidade e registrados na ANVISA e realizar 
a desinfecção frequente, preferencialmente com álcool 70% (friccionar por 03 
vezes nas superfícies) de: superfícies e utensílios frequentemente tocados como: 
maçanetas, mesas, cadeiras, balcões, corrimões, interruptores, dentre outros;
VIII. Realizar treinamento das equipes de trabalho sobre os protocolos de hi -
giene, sanitização, respeito ao distanciamento social e controle de entrada de pes -
soas no estabelecimento.
Art. 4º Para funcionar, as instituições deverão solicitar autorização do Município, 
mediante a adoção do seguinte procedimento: 
I- obter, em plataforma própria disponibilizada no site www.aparecida.go.gov.br, 
autorização para reabertura/retomada de suas atividades; 
II - firmar o “aceite” no Termo de Compromisso disponibilizado na plataforma 
de que trata a exigência do inciso I deste artigo, ato pelo qual o responsável ficará 
compromissado a observar todos os requisitos de protocolos gerais e específicos, 
por atividade, previstos nas normas municipais durante a situação de emergência 
em saúde pública; 
III - imprimir o Termo de Autorização disponibilizado pela plataforma, que, após 
devidamente assinado pelo responsável, deverá ser afixado no estabelecimento, 
em local visível ao público;Diário Oficial
Ano 7 - Nº 14584
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
20 de agosto  de 2020, quinta - feira
IV - atender a todos as normas constantes desta Portaria e das demais normas em 
vigor, bem como quaisquer outros que venham a ser divulgados pelo Comitê de 
Prevenção e Enfrentamento ao novo Coronavírus.
Art. 5º O descumprimento do disposto nesta Portaria constitui infração e acarre -
tará a perda imediata da autorização prevista no inciso I do art. 6º e consequente 
interdição cautelar do estabelecimento.
Parágrafo único. No caso de reincidência, além das penalidades previstas no 
caput, o infrator se sujeitará à: 
I - cassação das licenças municipais; e,
II - multa no valor de 180 (cento e oitenta) Unidades de Valor Fiscal de Aparecida 
de Goiânia (UVFAs).
Art. 6º. A responsabilidade pela divulgação, aplicação e controle das determina -
ções desta portaria é do representante legal e do responsável técnico do estabele -
cimento.  
Art. 7º A autorização prevista nesta Portaria poderá ser revogada a qualquer tem -
po diante da evolução da pandemia e seu impacto na rede de atenção à saúde; 
Art. 8º. Esta Portaria não revoga outras normas sanitárias vigentes que se aplicam 
às atividades ora autorizadas.
Art. 9º. Esta Portaria entrará em vigor na data de sua publicação e vigorará en -
quanto perdurar o estado de emergência causado pelo Coronavírus (COVID19), 
podendo sofrer alterações de acordo com a evolução do cenário epidemiológico.
Gabinete do Secretário Municipal de Saúde de Aparecida de Goiânia, aos 20 de 
agosto de 2020. 
DR. ALESSANDRO MAGALHÃES
Secretário Municipal de Saúde
Presidente do Comitê de Prevenção e Enfretamento ao novo Coronavírus
EXTRATOS
EXTRATO DO 2º TERMO ADITIVO N° 102/2020. 
AO CONTRATO Nº 959/2018. 
PROCESSO ADMINISTRATIVO Nº 2019.083.749.
CONTRATANTE: Município de Aparecida de Goiânia, pessoa jurídica de direito 
público interno, inscrito no CNPJ/MF sob o nº 01.005.727/0001-24, com sede na 
Rua Gervásio Pinheiro, Área Pública II, s/nº, Setor Solar Center Parque, CEP: 
74.980-000 por intermédio do FUNDO MUNICIPAL DE SAÚDE DE APARE -
CIDA DE GOIÂNIA, inscrito no CNPJ/MF sob o nº 11.809.185/0001-04, neste 
ato, representado pelo Secretário Municipal de Saúde, Sr. ALESSANDRO LEO -
NARDO MAGALHÃES, portador da CI-RG n° 2094164 DGPC- GO e inscrito 
no CPF/MF sob o n° 784.995.181-68.
CONTRATADA: MAPFRE SEGUROS GERAIS, pessoa jurídica de direi -
to privado, sediada na Avenida Das Nações Unidas, n° 14261 Andar 29, Ala 
A, Vila Gertrudes, São Paulo, CEP: 04794-000, inscrita no CNPJ/MF sob o n° 
61.074.175/0001- 38, neste ato representada pelo Seu bastante procurador Sr. Ale -
xandre Ponciano Serra, Identidade n° 29.499.596 SSP/SP e CPF n° 219.802.708- 
99, ainda pelo também bastante Procurador Sr. Marcelo Henrique dos Santos Al -
ves, Identidade n° 23.558.169-0 SSP/SP e CPF n° 248.369.968- 56.
OBJETO: CONTRATAÇÃO DE EMPRESA ESPECIALIZADA EM SEGURO 
PARA A FROTA DE VEÍCULOS OFICIAIS DO SERVIÇO MÓVEL DE UR -
GÊNCIA- SAMU CENTRO SUL, COM COBERTURA CONTRA DANOS MA -
TERIAIS RESULTANTES DE SINISTROS DE ROUBO OU FURTO, COLI -
SÃO, INCÊNDIO, DANOS CAUSADOS PELA NATUREZA E ASSISTÊNCIA 
24 HORAS.
FUNDAMENTO E VINCULAÇÃO: O Presente Termo Aditivo do Contrato 
n° 959/2018- SEL encontra- se fundamentado no geral na Lei n° 6.404, de 15 
de dezembro de 1976 (lei das Sociedades Anônimas) e no Código Civil (lei n° 
10.406/2002).De acordo com a Lei n° 6.404/76, a incorporação é a operação pela 
qual uma ou mais sociedades são absorvidas por outra, que lhes sucede em todos 
os direitos e obrigações (art.227). 
Alessandro Leonardo Magalhães
Secretário Municipal de SaúdeEXTRATO DO 1º TERMO ADITIVO N° 167/2020. 
AO CONTRATO Nº 061/2019. 
PROCESSO ADMINISTRATIVO Nº 2020.038.593.
LOCATÁRIO: Município de Aparecida de Goiânia, pessoa jurídica de direito 
público interno, inscrito no CNPJ/MF sob o nº 01.005.727/0001-24, com sede 
na Rua Gervásio Pinheiro, Área Pública II, s/nº, Setor Solar Central Park, CEP: 
74.968-500 por intermédio da SECRETARIA MUNICIPAL DE ESPORTE, LA -
ZER E JUVENTUDE, neste ato representado pelo Secretário de Esporte, Lazer e 
Juventude, SR. GERFESON ARAGÃO DE MELO, CPF- 126.771.325-91.
LOCADOR: JOSÉ NUNES LIMA, brasileiro, casado, portador da CI- RG n° 
m-5- 192.597 SSP/MG e inscrito no CPF sob o n° 123.782.836-87, casada sob o 
regime de comunhão universal de bens com Olivina Candida de Oliveira Lima, 
brasileira, do lar, CI n° M- 5 205. 870- SSP/MG e CPF n° 036.718.148- 08, re -
sidentes e domiciliados à Rua Wanda Carvalho de Souza, n° 41, Bairro Rodovi -
ário, Prata- MG, neste ato representados por seu Procurador Sr. CLAISON OLI -
VEIRA LIMA, brasileiro, divorciado, feitor de produção, portador da CI- RG n° 
M-4.720.046 SSP/MG.
OBJETO: A RENOV AÇÃO DA LOCAÇÃO DE IMÓVEL LOCALIZADO NA 
SÃO MIGUEL ARCANJO, QUADRA 01, LOTE 02, SETOR CENTRAL, EM 
APARECIDA DE GOIÂNIA, DESTINADO A ABRIGAR AS DEPENDÊN -
CIAS DA SECRETARIA DE ESPORTE, LAZER E JUVENTUDE.
VIGÊNCIA: Fica alterada a Cláusula Segunda, item 2.1 do Contrato n° 061/2019, 
prorrogando seu prazo de vigência por mais 12 (doze) meses, ou seja, do dia 05 
de setembro de 2020 ao dia 04 de Setembro de 2021.
O V ALOR DO PRESENTE TERMO ADITIVO É DE: 43.562,16 (quarenta e três 
mil quinhentos e sessenta e dois reais e dezesseis centavos).
FUNDAMENTO E VINCULAÇÃO: O presente Termo Aditivo é fundamentado 
entendimento do TCU de que contrato de aluguel pode ser prorrogado sucessi -
vamente e sem necessidade de observância á limitação temporal imposta pelo 
Art. 57, II, § 2°, da Lei 8.666/93, e com fulcro no artigo 18 da Lei n° 8.245/91 e 
princípios gerais da administração Pública, tudo em conformidade com os dados 
constantes no Processo Administrativo nº 2020.038.593.
Gerfeson Aragão de Melo
SECRETARIA MUNICIPAL DE ESPORTE, LAZER E JUVENTUDE.
_____________________________________
EXTRATO DO 1º TERMO ADITIVO N° 249/2019. 
AO CONTRATO Nº 959/2018-SEL. 
PROCESSO ADMINISTRATIVO Nº 2019.083.749.
CONTRATANTE: Município de Aparecida de Goiânia, pessoa jurídica de direito 
público interno, inscrito no CNPJ/MF sob o nº 01.005.727/0001-24, com sede na 
Rua Gervásio Pinheiro, Área Pública II, s/nº, Setor Solar Center Parque, CEP: 
74.980-000 por intermédio do FUNDO MUNICIPAL DE SAÚDE DE APARE -
CIDA DE GOIÂNIA, inscrito no CNPJ/MF sob o nº 11.809.185/0001-04, neste 
ato, representado pelo Secretário Municipal de Saúde, Sr. ALESSANDRO LEO -
NARDO MAGALHÃES, portador da CI-RG n° 2094164 DGPC- GO e inscrito 
no CPF/MF sob o n° 784.995.181-68.
CONTRATADA: BRASIL VEÍCULOS COMPANHIA DE SEGUROS, pessoa 
jurídica de direito privado, inscrita no CNPJ sob o n° 01.356.570/0001- 81, sedia -
da na Avenida das Nações Unidas, n° 14261, Andar 29, ala A, Bairro Vila Gertru -
des, São Paulo, SP, CEP: 04.794- 000, neste ato, representada pelo SR.ALEXAN -
DRE PONCIANO SERRA, brasileiro, portador da CI-RG n° 29.499.56 SSP/SP e 
inscrito sob o CPF/MF n° 219.802.708-99.
OBJETO: CONTRATAÇÃO DE EMPRESA ESPECIALIZADA EM SEGU -
RO PARA A FROTA DE VEÍCULOS OFICIAIS DO SERVIÇO MÓVEL DE 
URGÊNCIA- SAMU CENTRO SUL, COM COBERTURA CONTRA DANOS 
MATERIAIS RESULTANTES DE SINISTROS DE ROUBO E FURTO, COLI -
SÃO, INCÊNDIO, DANOS CAUSADOS PELA NATUREZA E ASSISTÊNCIA 
24 HORAS.
VIGÊNCIA: Fica alterada a Cláusula Terceira, item 3.1 do Contrato n° 959/2018- 
SEL, prorrogando seu prazo de execução por mais 12 (doze) meses, ou seja, do 
dia 8 de setembro de 2019 ao dia 07 de setembro de 2020.
O V ALOR DO PRESENTE TERMO ADITIVO É DE: R$ 37.000,00 (trinta e sete 
mil reais).
FUNDAMENTO E VINCULAÇÃO: O presente Termo Aditivo é fundamentado 
no Art. 57, II, § 2° da Lei 8.666/93, tudo em conformidade com os dados constan -
tes no Processo Administrativo nº 2019.083.749.
Alessandro Leonardo Magalhães
Secretário Municipal de SaúdeDiário Oficial
Ano 7 - Nº 14585
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
20 de agosto  de 2020, quinta - feira
TERMOS
TERMO DE RERRATIFICAÇÃO Nº 052/2020
TERMO DE RERRATIFICAÇÃO ao 3º TERMO DE ADITAMENTO N. 
152/2020.
DAS PARTES:
CONTRATANTE: MUNICÍPIO DE APARECIDA DE GOIÂNIA, inscrito no 
CNPJ/MF sob o nº 01.005.727/0001-24, sediado na Rua Gervásio Pinheiro, Área 
Pública II, s/n, Setor Center Parque, CEP: 74.980-000, junto à SECRETARIA 
EXECUTIV A DE COMUNICAÇÃO, neste ato representado pelo Secretário Exe -
cutivo de Comunicação, Sr. OZÉIAS LAURENTINO FERREIRA JÚNIOR, ins -
crito no CPF/MF sob o nº 910.550.321-34.
CONTRATADA: AGÊNCIA MULTIFACE DE PROPAGANDA LTDA, pessoa 
jurídica de direito privado, inscrita no CNPJ sob o n. 37.363.371/0001-48, situada 
na Av. Primeira Avenida, s/n, Qd. 1B, Lt. 26, Térreo, Condomínio Empresarial 
Village, Cidade Vera Cruz, Aparecida de Goiânia-GO, neste ato representada pelo 
Sr. Marco Antônio de Pádua Siqueira, cadastrado no RG sob o n. 1581282 – DGP -
C-GO, inscrito no CPF sob o n. 354.247.021-04.
DO PREÂMBULO
ONDE SE LÊ:
2º TERMO ADITIVO AO CONTRATO Nº 813/2018-SEL CELEBRADO EN -
TRE O MUNICÍPIO DE APARECIDA DE GOIÂNIA POR INTERMÉDIO SE -
CRETARIA EXECUTIV A DE COMUNICAÇÃO E A AGÊNCIA MULTIFACE 
DE PROPAGANDA LTDA.
PASSA-SE A LÊ:
3º TERMO ADITIVO AO CONTRATO Nº 813/2018-SEL CELEBRADO EN -
TRE O MUNICÍPIO DE APARECIDA DE GOIÂNIA POR INTERMÉDIO SE -
CRETARIA EXECUTIV A DE COMUNICAÇÃO E A AGÊNCIA MULTIFACE 
DE PROPAGANDA LTDA.
E por estarem justas e acordadas, as partes contratantes assinam o presente instru -
mento em 02 (duas) vias de igual teor e forma para todos os fins de direito.
Aparecida de Goiânia-Goiás, __20__ de _____agosto______ de 2020.  
             
MUNICÍPIO DE APARECIDA DE GOIÂNIA/SECRETARIA EXECUTIV A DE 
COMUNICAÇÃO
OZÉIAS LAURENTINO FERREIRA JÚNIOR
SECRETÁRIO EXECUTIVO DE COMUNICAÇÃO
CONTRATANTE
AGÊNCIA MULTIFACE DE PROPAGANDA LTDA
CONTRATADA
Testemunhas:
1__________________________ CPF: _______________________________.
2__________________________CPF:________________________________.
_____________________________________
TERMO DE RERRATIFICAÇÃO Nº 053/2020
TERMO DE RERRATIFICAÇÃO ao 3º TERMO DE ADITAMENTO N. 
153/2020.
DAS PARTES:
CONTRATANTE: MUNICÍPIO DE APARECIDA DE GOIÂNIA, inscrito no 
CNPJ/MF sob o nº 01.005.727/0001-24, sediado na Rua Gervásio Pinheiro, Área 
Pública II, s/n, Setor Center Parque, CEP: 74.980-000, junto à SECRETARIA 
EXECUTIV A DE COMUNICAÇÃO, neste ato representado pelo Secretário Exe -
cutivo de Comunicação, Sr. OZÉIAS LAURENTINO FERREIRA JÚNIOR, ins -
crito no CPF/MF sob o nº 910.550.321-34.
CONTRATADA: INVENTO COMUNICAÇÃO E MARKETING EIRELI, pes -
soa jurídica de direito privado, inscrita no CNPJ sob o n. 00.209.956/0001-06, 
situada na Rua 200, s/n, Loja 25, Qd. 3B, Lote 1/4, Cidade Vera Cruz, Aparecida 
de Goiânia-GO, neste ato representada pelo Sr. Renato Rodrigues da Cunha Fi -
lho, cadastrado no RG sob o n. 231924 – DGPC-GO, inscrito no CPF sob o n. 
125.639.941-87.
DO PREÂMBULO
ONDE SE LÊ:
2º TERMO ADITIVO AO CONTRATO Nº 814/2018-SEL CELEBRADO EN -TRE O MUNICÍPIO DE APARECIDA DE GOIÂNIA POR INTERMÉDIO SE -
CRETARIA EXECUTIV A DE COMUNICAÇÃO E A INVENTO COMUNICA -
ÇÃO E MARKETING EIRELLI.
PASSA-SE A LÊ:
3º TERMO ADITIVO AO CONTRATO Nº 814/2018-SEL CELEBRADO EN -
TRE O MUNICÍPIO DE APARECIDA DE GOIÂNIA POR INTERMÉDIO SE -
CRETARIA EXECUTIV A DE COMUNICAÇÃO E INVENTO COMUNICA -
ÇÃO E MARKETING EIRELLI.
E por estarem justas e acordadas, as partes contratantes assinam o presente instru -
mento em 02 (duas) vias de igual teor e forma para todos os fins de direito.
Aparecida de Goiânia-Goiás, _20_ de __agosto__ de 2020.               
MUNICÍPIO DE APARECIDA DE GOIÂNIA/SECRETARIA EXECUTIV A DE 
COMUNICAÇÃO
OZÉIAS LAURENTINO FERREIRA JÚNIOR
SECRETÁRIO EXECUTIVO DE COMUNICAÇÃO
CONTRATANTE
INVENTO COMUNICAÇÃO E MARKETING EIRELLI.
CONTRATADA
Testemunhas:
1__________________________CPF: _______________________________.
2_________________________ CPF:________________________________.
AVISOS
A VISO DE RESULTADO DE JULGAMENTO DAS 
PROPOSTAS DE PREÇOS DA TOMADA DE PREÇOS 
Nº 015/2020.
A Comissão Permanente de Licitação do Município de Aparecida de Goiânia, 
em cumprimento do artigo 109, I, alínea “b”, da Lei n°8.666/93, torna público 
o resultado de julgamento das propostas de preços das empresas habilitadas na 
Tomada de Preços nº 015/2020 processo nº: 2020.043.743, cujo objeto é a con -
tratação de empresa para execução de reforma e ampliação da UPA - Unidade de 
Pronto Atendimento Buriti Sereno, neste Município, a saber: Empresa vencedora: 
Reobote Comércio e Serviços Ltda. - ME, CNPJ nº. 15.121.210/0001-05, no valor 
global de R$ 641.316,58 (seiscentos e quarenta e um mil, trezentos e dezesseis 
reais e cinquenta e oito centavos). 
Viviane Batista de Oliveira 
Presidente da CPL.
A VISO DE LICITAÇÃO DO PREGÃO ELETRÔNICO 
Nº 108/2020.
Data Abertura: 03 de setembro de 2020 às 09h. Objeto da Licitação: Registro 
de Preço para aquisição de caixas térmicas, termômetros digitais e bobinas de 
gelo, para atender as salas de vacinas que compõem a rede de saúde da Secretaria 
Municipal de Saúde do Município de Aparecida de Goiânia-GO. Tipo: menor 
preço por item. Local da sessão de abertura: www.licitacoes-e.com.br Interessa -
do: SECRETARIA MUNICIPAL DE SAÚDE. Processo: 2020.037.610. Retire e 
acompanhe o edital no site: www.aparecida.go.gov.br e www.licitacoes-e.com.
br. Telefones: (62) 3238-6798/7227- Email: diretoria.licitacaoapgyn@gmail.com. 
Arthur Henrique de Sousa Braga
Secretário Executivo de Licitação
Virginia Batista de Oliveira 
Pregoeira.Diário Oficial
Ano 7 - Nº 14586
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
20 de agosto  de 2020, quinta- feira
Gustavo Mendanha Melo
Prefeito Municipal
Veter Martins Morais
Vice-Prefeito
Mayara Ferreira Marfim Mendanha
Secretária de Assistência Social 
Carlos Marden Moreira Lopes
Secretário de Administração
Ricardo Roberto Teixeira
Secretário de Articulação Política
Cleomar de Sousa Rocha
Secretário de Ciência, Tecnologia e Inovação
Rodrigo Gonzaga Caldas
Secretário de Desenvolvimento Econômico
Max Santos de Menezes
Secretário de Desenvolvimento Urbano
 Wanderlan Luiz Renovato
Secretário de Educação e Cultura
Gerfeson Aragão de Melo
Secretário de Esporte, Lazer e Juventude 
André Luis Ferreira da Rosa
Secretário de Fazenda
Johnathan Rodrigues Medeiros
Secretário de Governo  Mário José Vilela
Secretário de Infraestrutura
Claudio Everson da Silva 
Secretário de Meio Ambiente e Sustentabilidade  
Roberto Candido da Silva
Secretário de Mobilidade e Defesa Social 
Einstein Almeida F. Paniago
Secretário de Projetos e Captação de Recursos 
Jório Coelho Rios
Secretário de Planejamento e Regulação Urbana
Alessandro Leonardo Alvares Magalhães
Secretário de Saúde
Marcia Tinoco Silva
Secretária de Trabalho
Tarcísio Francisco dos Santos
Secretário de Transparência, 
Fiscalização e Controle
Fábio Passaglia  
Chefe da Casa Civil
Fábio Camargo Ferreira
Procurador Geral do Município
Adriano Montovani de Oliveira
Presidente AparecidaPREVEDITADO PELA CASA CIVIL
Fábio Passaglia 
Chefe da Casa Civil
Ercia Lobo de Rezende
Chefe do Diário Oficial
Kaio Cézar Santos Aguiar
Editoração Gráfica
Victor Vinícius S. Cotrin
Editoração Gráfica
MANUTENÇÃO - DIRETORIA DE TECNOLOGIA 
DA INFORMAÇÃO (DTI)
Cleomar de Sousa Rocha
Secretário de Ciência, Tecnologia e Inovação
Cláudio M. Salles do Amaral
Diretor de Tecnologia da Informação
Rua Gervásio Pinheiro, APM Residencial Solar Central Park, CEP: 74.968-500, Aparecida de Goiânia, GO - Fone: (62) 3238-6786
www.aparecida.go.gov.br - Email: doe@aparecida.go.gov.brEXPEDIENTE
PUBLICAÇÕES
INVICTUS ACADEMIA EIRELI; CNPJ: 28.195.090/0001-32, torna público que
requereu à Secretaria Municipal de Meio Ambiente de Aparecida de Goiânia a
Licença Ambiental simplificada, para Atividades de Condicionamento Físico,
A VENIDA BARTOLOMEU BUENO QD. 25 LT. 18 CEP: 74.917-460, JARDIM
MONT SERRAT - APARECIDA DE GOIANIA. O empreendimento não se
enquadra na Resolução CONAMA n° 001/86.
_____________________________________
INOV AR ALUMÍNIO LTDA, CNPJ nº 37.927.326/0001-79, torna público que 
requereu à Secretaria Municipal de Meio Ambiente de Aparecida de Goiânia a 
Licença a Ambiental de Operação (LO), para atividade de Comércio varejista de 
ferragens e ferramentas, localizado na EX PRIMARIO ESQUINA C/ RUA 06, 
S/N, Quadra 26, Lote 03, Sala 01, Polo Empresarial Goiás – Etapa IX,  Aparecida 
de Goiânia – GO.  O empreendimento não se enquadra na Resolução CONAMA 
n° 001/86.
_____________________________________
ATM FASHION PET SHOP LTDA ME, inscrita no CNPJ: 27.075.402/0001-01 
torna público que requereu da Secretaria Municipal de Meio Ambiente de Apa -
recida de Goiânia, a LICENÇA AMBIENTAL SIMPLIFICADA (LAS), para a 
atividade de Comercio Varejista de animais vivos e de artigos e alimentos para 
animais de estimação, na Rua J 02 C/W 1 S/n Qd. 77 Lt. 22 Sl. 01 Mansões 
Paraíso, Aparecida de Goiânia - Goiás. O empreendimento não se enquadra na 
Resolução CONAMA 001/86.