Diário Oficial
Aparecida de Goiânia, 28 de outubro de 2020, quarta - feira - Ano 7 - Nº 1505Município de Aparecida de Goiânia Eletrônico
DECRETOS
DECRETO “P” Nº  1119 DE 20 DE OUTUBRO DE 2020.
  
DISPÕE SOBRE A EXONERAÇÃO DE SERVIDORES QUE OCUPAM FUN -
ÇÃO GRATIFICADA E DÁ OUTRAS PROVIDÊNCIAS.
 
O PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, no uso de suas 
atribuições legais,
D E C R E T A
Art. 1º Exonerar o (a) senhor (a), SEBASTIAO CAETANO CALDAS, CPF - 
007.564.321-97, servidor (a) efetivo desta municipalidade, da função gratificada 
de INSPETOR(a) REGIONAL - INSPETOR(a) 5ª REGIONAL, constantes do 
quadro de pessoal da Administração Municipal, com gratificação de acordo com 
a Lei Complementar 111/2015 e sua alterações.
 
Art. 2º Este decreto entrará em vigor na data de sua publicação, retroativo a data 
de 10/09/2020, revogados as disposições em contrário.
GABINETE DO PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, aos 
20 dias do mês de outubro de 2020.
GUSTA VO MENDANHA MELO
PREFEITO MUNICIPAL
_____________________________________
DECRETO “P” Nº  1120 DE 20 DE OUTUBRO DE 2020.
  
DISPÕE SOBRE A EXONERAÇÃO DE SERVIDORES QUE OCUPAM FUN -
ÇÃO GRATIFICADA E DÁ OUTRAS PROVIDÊNCIAS.
O PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, no uso de suas 
atribuições legais,
D E C R E T A
Art. 1º Exonerar o (a) senhor (a), CLAUDIO CORREA DE SOUZA, CPF - 
862.065.081-53, servidor (a) efetivo desta municipalidade, da função gratificada 
de INSPETOR(a) REGIONAL - INSPETOR(a) 4° REGIONAL, constantes do 
quadro de pessoal da Administração Municipal, com gratificação de acordo com 
a Lei Complementar 111/2015 e sua alterações.
 
Art. 2º Este decreto entrará em vigor na data de sua publicação, retroativo a data 
de 10/09/2020, revogados as disposições em contrário.
GABINETE DO PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, aos 
20 dias do mês de outubro de 2020.
GUSTA VO MENDANHA MELO
PREFEITO MUNICIPAL
_____________________________________
DECRETO “P” Nº  1121 DE 20 DE OUTUBRO DE 2020.
DISPÕE SOBRE NOMEAÇÃO DE SERVIDOR (A) EFETIVO PARA OCU -
PAR FUNÇÃO GRATIFICADA E DÁ OUTRAS PROVIDÊNCIAS.
O PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, no uso de suas 
atribuições legais,
D E C R E T A
Art. 1º - Fica designado (a) o (a) senhor (a) CLAUDIO CORREA DE SOUZA, 
CPF - 862.065.081-53, servidor (a) efetivo (a) desta municipalidade, para ocupar 
função gratificada de INSPETOR(a) REGIONAL - INSPETOR(a) 5ª REGIO -
NAL, constante do quadro de pessoal da Administração Municipal, com gratifica -
ção de acordo com a Lei Complementar 111/2015 e suas alterações. 
Diário Oficial
Ano 7 - Nº 15052
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
28 de outubro  de 2020, quarta - feira
Art. 2º - Este decreto entra em vigor em 11/09/2020 e terá término em 31/12/2020, 
revogadas as disposições em contrario.
GABINETE DO PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, aos 
20 dias do mês de outubro de 2020.
GUSTA VO MENDANHA MELO
PREFEITO MUNICIPAL
CLAUDIO CORREA DE SOUZA
NOMEADO
_____________________________________
DECRETO “P” Nº 1122 DE 20 DE OUTUBRO DE 2020.
DISPÕE SOBRE NOMEAÇÃO DE SERVIDOR (A) EFETIVO PARA OCU -
PAR FUNÇÃO GRATIFICADA E DÁ OUTRAS PROVIDÊNCIAS.
O PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, no uso de suas 
atribuições legais,
D E C R E T A
Art. 1º - Fica designado (a) o (a) senhor (a) ANDERSON RODRIGUES BUENO, 
CPF - 708.209.451-53, servidor (a) efetivo (a) desta municipalidade, para ocupar 
função gratificada de INSPETOR(a) REGIONAL - INSPETOR(a) 4° REGIO -
NAL, constante do quadro de pessoal da Administração Municipal, com gratifica -
ção de acordo com a Lei Complementar 111/2015 e suas alterações. 
Art. 2º - Este decreto entra em vigor em 11/09/2020 e terá término em 31/12/2020, 
revogadas as disposições em contrario
GABINETE DO PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, aos 
20 dias do mês de outubro de 2020.
GUSTA VO MENDANHA MELO
PREFEITO MUNICIPAL
ANDERSON RODRIGUES BUENO
NOMEADO
_____________________________________
DECRETO “P” Nº 1127  DE 20 DE OUTUBRO DE 2020.
DISPÕE SOBRE A EXONERAÇÃO DE SERVIDORES QUE OCUPAM CAR -
GOS COMISSIONADOS E DÁ OUTRAS PROVIDÊNCIAS.
O PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, no uso de suas 
atribuições legais,
D E C R E T A
Art. 1º Exonerar o (a) senhor (a), MARCELO BATISTA DE OLIVEIRA, CPF - 
799.855.561-00, do cargo em comissão de ASSESSOR ESPECIAL I, na SECRE -
TARIA MUNICIPAL DE DESENVOLVIMENTO ECONOMICO, constantes do 
quadro de pessoal da Administração Municipal, com vencimento nível AES-1.
 
Art. 2º Este decreto entrará em vigor na data de sua publicação, com efeitos retro -
agidos a partir de 20/10/2020, revogados as disposições em contrário.
GABINETE DO PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, aos 
20 dias do mês de outubro de 2020.
GUSTA VO MENDANHA MELO
PREFEITO MUNICIPALDECRETO “P” Nº  1128  DE 20 DE OUTUBRO DE 2020.
DISPÕE SOBRE A EXONERAÇÃO DE SERVIDORES QUE OCUPAM CAR -
GOS COMISSIONADOS E DÁ OUTRAS PROVIDÊNCIAS.
O PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, no uso de suas 
atribuições legais,
D E C R E T A
Art. 1º Exonerar o (a) senhor (a), RENATO RODRIGUES BEZERRA DE MELO, 
CPF - 799.875.751-53, do cargo em comissão de ASSESSOR ESPECIAL IV , na 
SECRETARIA MUNICIPAL DE SAUDE, constantes do quadro de pessoal da 
Administração Municipal, com vencimento nível AEC-1.
 
Art. 2º Este decreto entrará em vigor na data de sua publicação, com efeitos retro -
agidos a partir de 25/09/2020, revogados as disposições em contrário.
GABINETE DO PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, aos 
20 dias do mês de outubro de 2020.
GUSTA VO MENDANHA MELO
PREFEITO MUNICIPAL
_____________________________________
DECRETO “P” Nº  1129  DE 20 DE OUTUBRO DE 2020.
DISPÕE SOBRE A EXONERAÇÃO DE SERVIDORES QUE OCUPAM CAR -
GOS COMISSIONADOS E DÁ OUTRAS PROVIDÊNCIAS.
O PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, no uso de suas 
atribuições legais,
D E C R E T A
Art. 1º Exonerar o (a) senhor (a), MARLETE GOMES SANTANA ABREU, CPF 
- 364.002.971-20, do cargo em comissão de ASSESSOR ESPECIAL IV , na SE -
CRETARIA MUNICIPAL DE SAUDE, constantes do quadro de pessoal da Ad -
ministração Municipal, com vencimento nível AEC-1.
 
Art. 2º Este decreto entrará em vigor na data de sua publicação, com efeitos retro -
agidos a partir de 01/10/2020, revogados as disposições em contrário.
GABINETE DO PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, aos 
20 dias do mês de outubro de 2020.
GUSTA VO MENDANHA MELO
PREFEITO MUNICIPAL
_____________________________________
DECRETO “P” Nº  1130  DE 20 DE OUTUBRO DE 2020.
DISPÕE SOBRE A EXONERAÇÃO DE SERVIDORES QUE OCUPAM CAR -
GOS COMISSIONADOS E DÁ OUTRAS PROVIDÊNCIAS.
O PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, no uso de suas 
atribuições legais,
D E C R E T A
Art. 1º Exonerar o (a) senhor (a), GUILHERME VILELA PATO REZENDE, CPF 
- 006.204.722-19, do cargo em comissão de ASSESSOR ESPECIAL I, na SE -
CRETARIA MUNICIPAL DE FAZENDA, constantes do quadro de pessoal da 
Administração Municipal, com vencimento nível AES-1.
 
Art. 2º Este decreto entrará em vigor na data de sua publicação, com efeitos retro -
agidos a partir de 22/09/2020, revogados as disposições em contrário.
GABINETE DO PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, aos 
20 dias do mês de outubro de 2020.
GUSTA VO MENDANHA MELO
PREFEITO MUNICIPALDiário Oficial
Ano 7 - Nº 15053
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
28 de outubro  de 2020, quarta - feira
PORTARIAS
PORTARIA N. º 14 DE OUTUBRO DE 2020.
O SECRETÁRIO MUNICIPAL DE PROJETOS E CAPTAÇÃO DE RECUR -
SOS, no uso de suas atribuições legais:
CONSIDERANDO a Lei Federal n.° 13.979, de 06 de fevereiro de 2020, que 
dispõe sobre as medidas para enfrentamento da emergência de saúde pública de 
importância internacional decorrente do Coronavírus (COVID-19) responsável 
pelo surto de 2019;
CONSIDERANDO o Decreto n.º 10.212 de 30 de janeiro de 2020, que promulga 
o texto revisado do Regulamento Sanitário Internacional, acordado na 58º Assem -
bléia Geral da Organização Mundial da Saúde, em 23 de maio 2005;
CONSIDERANDO a Declaração de Emergência em Saúde Pública de Importân -
cia Internacional pela Organização Mundial da Saúde, de 30 de janeiro de 2020, 
em decorrência da Infecção Humana pelo novo Coronavírus (COVID-19);
CONSIDERANDO o que dispõe o art. 16, do Decreto “N” n. º 115, de 16 de mar -
ço de 2020, que versa sobre a declaração de Situação de Emergência em Saúde 
Pública no Município de Aparecida de Goiânia, e faculta aos titulares dos órgãos 
o escalonamento do cumprimento da jornada de trabalho dos servidores públicos 
municipais, e dispõe sobre medidas de enfrentamento da pandemia provocada 
pelo Coronavírus (COVID-19);
CONSIDERANDO o que dispõe art. 5º da Portaria N. 11/2020-GAB/SMS, que 
determina aos titulares de cada departamento avaliar quais servidores serão reco -
mendados o sistema de teletrabalho ou de rodízio, desde que possa ser realizado 
de forma remota, e que não haja prejuízo ao serviço publico, visando à adoção de 
todas as medidas de prevenções necessárias para controlar a contaminação dos 
servidores e usuários pelo Coronavirus (COVID-19);
CONSIDERANDO o teor da Portaria n.º 08 de Junho de 2020, que estabelece a 
escala alternada de trabalho dos servidores da Secretaria de Projetos e Captação 
de Recursos (SPCR) em razão da Pandemia (Covid-19);
CONSIDERANDO que a Portaria n. 012/2020 – SPCR que estabelece jornada 
de trabalho em escala alternada, utilizando como meio alternativo e prioritário o 
trabalho em regime de home office esta embasada na Portaria n. 11/2020-GAB/
SMS;
CONSIDERANDO que a Portaria n. 11/2020-GAB/SMS fora revogada pela Por -
taria n. 071/2020-GAB/SMS;
CONSIDERANDO os princípios da Legalidade e Eficiência constantes do art. 37 
da Constituição Federal, bem como o Princípio da Celeridade Processual, cons -
tante no art. 5º, incisos LXXVIII, da Carta Magna;
CONSIDERANDO o que dispõe o §4 do art. 26 da Lei Complementar n. 003/2001, 
que dispõe que o regime de 40 (quarenta) horas semanais poderá ser cumprindo 
em regime de escala ou plantões, nos termos de regulamento geral expedido pelo 
Chefe do Poder Executivo ou, quando se tratar de regime peculiar aos processos 
de dados órgão ou entidade, em instrução normativa de lavra do titular da Pasta 
ou entidade da administração indireta;
CONSIDERANDO que no âmbito desta Secretaria regem as normas e diretrizes 
postas pela Instrução Normativa 01, de 24 de julho de 2019-SPCR, de modo a 
ajustar o cumprimento da carga horária semanal dos servidores às necessidades 
administrativas do órgão ou setor.
 
RESOLVE:
Art. 1º - REVOGAR as Portarias de números 08 de junho de 2020 e 12 de agosto 
de 2020, nos termos das diretrizes traçadas pela Portaria n. 071/2020-GAB/SMS.
Art. 2º - FIXAR, como regra, o regime de escala de trabalho no âmbito desta 
secretaria de 08 (oito) horas diárias ou 40 (quarenta) semanais, nos termos da 
legislação de regência, sem prejuízo de ser formulada escala e revezamento de 
servidores, nos termos do que prevê a Instrução Normativa 01, de 24 de julho de 
2019 – SPCR.
Art. 3º - Esta Portaria entra em vigor na data de sua publicação, podendo ser alte -
rada de acordo com a evolução do cenário epidemiológico do Município, e pro -
duz seus efeitos desde a data da assinatura. Dê ciência, publique-se e cumpra-se.
Gabinete do Secretário Municipal de Projetos e Captação de Recursos, aos 22 de 
outubro de 2020.
EINSTEIN ALMEIDA FERREIRA PANIAGO
Secretário Municipal de Projetos e Captação de RecursosPORTARIA Nº 083/2020-GAB/SMS
Dispõe sobre as escalas de fiscalização no âmbito das atividades do Comitê de 
Prevenção e Enfrentamento ao novo Coronavírus e dá outras providências.
O Presidente do Comitê de Prevenção e Enfretamento ao Novo Coronavírus e 
Secretário Municipal de Saúde, juntamente com os Secretários Municipais da Fa -
zenda, de Planejamento e Regulação Urbana, de Meio Ambiente e Sustentabilida -
de e de Mobilidade e Defesa Social, no uso de suas atribuições legais, e 
CONSIDERANDO que o Comitê de Prevenção e Enfretamento ao Novo Co -
ronavírus de Aparecida de Goiânia, instituído pelo Decreto “N” nº 115, de 16 
de março de 2020, é o órgão responsável pelas deliberações de enfrentamento 
à pandemia no Município, conforme as competências que lhe foram conferidas 
pelo art. 5º do referido Decreto, bem como pelo art. 2º do Decreto “N” nº 119, de 
17 de março de 2020;
CONSIDERANDO o disposto no art. 13 da Portaria Municipal nº 28/2020- GAB/
SMS, de 22 de abril de 2020, no sentido de que a fiscalização das disposições da -
quela Portaria será realizada pelos órgãos municipais de fiscalização, que poderão 
trabalhar em conjunto com as forças de segurança pública;
CONSIDERANDO o disposto no art. 6º da Portaria Municipal nº 36/2020 – GAB/
SMS, de 03 de junho de 2020, no sentido de que a fiscalização das feiras ficará a 
cargo das equipes de fiscalização e de segurança pública do Município;
CONSIDERANDO que todas as decisões do Comitê, tanto em relação a possíveis 
restrições e escalonamentos quanto à ampliação das liberações de funcionamento 
das atividades econômicas requerem constante atuação de controle,
RESOLVEM:
Art. 1º Fica instituído o Grupo Operacional de Enfrentamento ao Novo Coronaví -
rus responsável por planejar, coordenar e executar as ações de fiscalização quanto 
ao cumprimento das deliberações do Comitê.
Art. 2º Os titulares de cada Secretaria, que possuam servidores do quadro de fis -
calização e força de segurança, indicarão servidor que integrará o referido Grupo 
Operacional, preferencialmente o chefe imediato do quadro de fiscalização.
Parágrafo único. A coordenação geral do Grupo a que se refere o artigo 1º ficará a 
cargo da Secretaria da Fazenda.
Art. 3º O Grupo Operacional de Enfrentamento ao Novo Coronavírus deve plane -
jar as ações de fiscalização as quais serão elaboradas em observância às normas e 
requisições do Comitê, observando-se:
  
I – verificação de cumprimento de protocolos previstos no Termo de Compro -
misso de Responsabilidade Para Retomada Responsável dos Negócios e demais 
normas vigentes;
II – disponibilização de equipe para atendimento às denúncias diariamente;
III – fiscalização de praças e parques;
IV – fiscalização de feiras livres e especiais.
§ 1º. Para garantir a realização das ações previstas no caput, as escalas de datas 
e horários das fiscalizações abranjam todos os dias da semana e todos os turnos.
§ 2º. As escalas diárias (matutino, vespertino e noturno), semanais ou mensais 
dos servidores são de responsabilidade do servidor de cada secretaria integrante 
do Grupo Operacional, que também acompanhará as ações e encaminhará à Co -
ordenação do Grupo Operacional relatório com as todas as informações sobre tais 
ações.
Art. 4º. Para fins de percepção de produtividade fiscal as ações de que se trata o 
artigo 3º serão pontuadas como segue:
I – verificação de protocolos: 20 pontos por estabelecimento, sendo obrigatória a 
realização de vistorias em no mínimo 20 (vinte) estabelecimentos por mês;
II – denúncias e fiscalização de parques e praças: 100 pontos concedidos através 
de tarefa especial por dia que integrar equipe de denúncia;
III – fiscalização de feiras: 200 pontos concedidos através de tarefa especial por 
dia em que for designado para fiscalização de feiras.
Parágrafo único. A verificação de protocolos em vistoria regular para fins de con -
cessão de alvará fica limitada a 10 (dez) e serão pontuadas com metade dos pontos 
previstos no inciso I.
Art. 5º Fica vedada a concessão de férias e de licenças aos fiscais, aos agentes de 
trânsito e aos guardas municipais enquanto perdurar a situação de emergência em 
saúde pública decretada no Município, ressalvando-se, exclusivamente, as licen -
ças médicas e as situações decorrentes de força maior.
Parágrafo único. A situação ensejadora de força maior de que trata a exceção do 
caput deste artigo deverá ser devidamente justificada e comprovada pelo interes -
sado, em solicitação formal, e estar anexada ao pedido de férias ou de licença.Diário Oficial
Ano 7 - Nº 15054
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
28 de outubro  de 2020, quarta - feira
Art. 6º A forma de compensação de horas ou de contabilização da pontuação 
de produtividade dos fiscais, dos agentes de trânsito, da guarda municipal ou de 
outros servidores envolvidos na fiscalização no âmbito do Comitê são de compe -
tência dos titulares das Secretarias.
Art. 7º Esta Portaria entrará em vigor na data de sua publicação e vigorará en -
quanto perdurar o estado de emergência causado pelo Coronavírus (COVID19), 
podendo sofrer alterações de acordo com a evolução do cenário epidemiológico.
Gabinete dos Secretários Municipais de Saúde, da Fazenda, de Planejamento e 
Regulação Urbana, de Meio Ambiente e Sustentabilidade e de Mobilidade e De -
fesa Social de Aparecida de Goiânia, aos 22 de outubro de 2020. 
DR. ALESSANDRO MAGALHÃES
Secretário Municipal de Saúde
Presidente do Comitê de Prevenção e Enfretamento ao novo Coronavírus
ANDRÉ LUIS FERREIRA DA ROSA
Secretário Municipal da Fazenda
JÓRIO COELHO RIOS
Secretário Municipal de Planejamento e Regulação Urbana
CLÁUDIO ÉVERSON
Secretário Municipal de Meio Ambiente e Sustentabilidade
ROBERTO CÂNDIDO DA SILV A
Secretário Municipal de Mobilidade e Defesa Social
_____________________________________
PORTARIA N° 084/2020 - GAB/SMS
Altera as Portarias nºs 028/2020-GAB/SMS, 036/2020-GAB/SMS, 048/2020-
GAB/SMS, e 049/2020-GAB/SMS no tocante à capacidade dos estabelecimen -
tos, acesso de pessoas integrantes do grupo de risco, escalonamento de feiras 
livres e especiais e dá outras providências.
O PRESIDENTE DO COMITÊ DE PREVENÇÃO E ENFRETAMENTO AO 
NOVO CORONA VÍRUS e SECRETÁRIO MUNICIPAL DE SAÚDE DE APA -
RECIDA DE GOIÂNIA, no uso de suas atribuições legais, e CONSIDERANDO 
o disposto na Lei Federal n.º 13.979, de 06 de fevereiro de 2020; 
CONSIDERANDO a declaração de SITUAÇÃO DE EMERGÊNCIA em Saúde 
Pública no Município de Aparecida de Goiânia e a criação do Comitê de Preven -
ção e Enfrentamento ao novo Coronavírus por meio do Decreto “N” nº 115 de 16 
de março de 2020;
CONSIDERANDO a nomeação dos membros do Comitê de Prevenção e Enfren -
tamento ao novo Coronavírus, bem como delegação de competências, por meio 
do Decreto “N” nº 119, de 17 de março de 2020.
RESOLVE:
Art. 1º. Fica alterado o inciso VI do artigo 6º da Portaria nº 028/2020-GAB-SMS 
relacionado às celebrações religiosas, que passa a vigorar com a seguinte redação:
“Art. 6º [...]
[...]
VI - Suspender a entrada de fiéis quando atingir 50% (cinquenta por cento) da 
capacidade máxima do estabelecimento religioso, e devendo fixar na entrada sua 
capacidade máxima aprovada no Corpo de Bombeiro e sua capacidade para aten -
der o regulamento atual; ”
[...] “
Art. 2º. Ficam alterados os incisos I e VI, do artigo 1º da Portaria nº 048/2020-
GAB/SMS, incluindo estabelecimentos da Portaria n° 063/2020-GAB/SMS, 
como restaurantes, bares e outros estabelecimentos de serviços de alimentação e 
bebidas, praças de alimentação dentro de Shoppings Centers, lanchonetes, casas 
de chá, de suco e similares, bem como atendimento ao público de acesso e uso do 
ambiente interno de padarias e congêneres, com a seguinte redação:
“Art. 1º. [...] 
I - Fica determinado que os estabelecimentos constantes do Art. 1º deverão fun -
cionar com capacidade de 50% mantendo-se o afastamento mínimo de distância 
de 2 m (dois metros) de raio entre cada mesa; ”
[...] 
VI. Admite-se até 06 (seis) pessoas por mesa;
[...] “Art. 3º. Fica alterado o artigo 1º da Portaria nº 049/2020-GAB/SMS, incluindo 
estabelecimentos das Portarias n°s 043/2020-GAB/SMS, 056/2020-GAB/SMS, 
064/2020-GAB/SMS e 070/2020-GAB/SMS, como academias, arenas, quadras 
ao ar livre, campos society, áreas esportivas de clubes, áreas esportivas de con -
domínios fechados, escolas de Natação, Hidroginástica, Hidroterapia, com a se -
guinte redação:
“Art. 1º. Os estabelecimentos esportivos ficam autorizados para funcionar desde 
que cumpram todas as normas sanitárias vigentes e mantenham controle de entra -
da e saída de pessoas, não excedendo 50% (cinquenta por cento) da capacidade 
máxima do estabelecimento, com participantes na faixa etária acima de 12 (doze) 
anos. ” 
Art. 4º. Fica alterado o inciso XI do artigo 2º da Portaria nº 049/2020-GAB/SMS, 
que passa a vigorar com a seguinte redação:
“Art. 2º. [...]
XI. Os clientes do grupo de risco devem apresentar atestado médico para rea -
lização de atividade física esportiva. Alunos com qualquer sintoma de gripe e 
resfriado não podem frequentar as atividades durante o período de 14 dias após 
início dos sintomas;
[...] ”
Art. 5º. Fica revogado o inciso III do artigo 6º da Portaria nº 028/2020-GAB-SMS 
relacionado às celebrações religiosas, que veda o acesso de pessoas do grupo de 
risco, incluindo pessoas com idade superior a 60 (sessenta) anos.
Art. 6º. Fica revogado o artigo 4º da Portaria nº 036/2020-GAB-SMS, que trata 
da retomada das atividades exercidas em feiras livres e especiais, suspendendo o 
escalonamento das mesmas.
Art. 7º. Esta Portaria entrará em vigor na data de sua publicação, revogando-se as 
disposições em contrário.
PUBLIQUE-SE e CUMPRA-SE
Aparecida de Goiânia, aos 22 de outubro de 2020.
ALESSANDRO MAGALHÃES
Secretário Municipal de Saúde
Presidente do Comitê de Prevenção e Enfretamento ao novo Coronavírus
_____________________________________
PORTARIA N° 085/2020 -GAB/SMS
Altera a Portaria nº 002/2020-GAB/SMS e dá outras providências.
O PRESIDENTE DO COMITÊ DE PREVENÇÃO E ENFRETAMENTO AO 
NOVO CORONA VÍRUS e SECRETÁRIO MUNICIPAL DE SAÚDE DE APA -
RECIDA DE GOIÂNIA, no uso de suas atribuições legais, e CONSIDERANDO 
o disposto na Lei Federal n.º 13.979, de 06 de fevereiro de 2020; 
CONSIDERANDO a declaração de SITUAÇÃO DE EMERGÊNCIA em Saúde 
Pública no Município de Aparecida de Goiânia e a criação do Comitê de Preven -
ção e Enfrentamento ao novo Coronavírus por meio do Decreto “N” nº 115 de 16 
de março de 2020;
CONSIDERANDO a nomeação dos membros do Comitê de Prevenção e Enfren -
tamento ao novo Coronavírus, bem como delegação de competências, por meio 
do Decreto “N” nº 119, de 17 de março de 2020.
RESOLVE:
Art. 1º. Fica alterado o artigo 1º da Portaria nº 002/2020-GAB-SMS com a se -
guinte redação:
     “Art. 1º. Fica restrito a 70% (setenta por cento) o agendamento de consultas 
eletivas para atendimento especializado”.
Art. 2º. Fica expressamente revogada a portaria 074/2020-GAB/SMS.
Art. 3º. Esta Portaria entrará em vigor na data de sua publicação, revogando-se as 
disposições em contrário.
PUBLIQUE-SE e CUMPRA-SE
Aparecida de Goiânia, aos 28 de outubro de 2020.
ALESSANDRO MAGALHÃES
Secretário Municipal de Saúde
Presidente do Comitê de Prevenção e Enfretamento ao novo CoronavírusDiário Oficial
Ano 7 - Nº 15055
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
28 de outubro  de 2020, quarta - feira
EXTRATOS
                                                                                                                                                                                 
EXTRATO DE HOMOLOGAÇÃO DO PREGÃO 
ELETRONICO Nº 118/2020.
O Secretário Executivo de Licitação e Secretaria Municipal de Assistência Social, 
no uso de suas atribuições legais, tendo em vista a adjudicação do pregão ele -
trônico nº 118/2020, processo nº 2020.052.331, objeto: Contratação de empresa 
especializada em recarga de gás a granel em 07 (sete) bala em sistema de como -
dato, com capacidade de 180 kg (cada). Bem como todos os equipamentos de ins -
talação: mangueiras, registros, placas de identificação de acordo com o corpo de 
bombeiro, para a Secretaria Municipal de Assistência Social, conforme condições 
e especificações estabelecidas no Edital e seus Anexos. Homologam o presente 
procedimento licitatório a empresa vencedora: GASBALL ARMAZENADORA 
E DISTRIBUIDORA LTDA CNPJ N°: 02.430.968/0003-45 sobre os itens: 01, no 
valor total R$180.000,00 (cento e oitenta mil reais)  
Arthur Henrique de Sousa Braga 
Secretário Executivo de Licitação.
Mayara Mendanha 
Secretária Municipal de Assistência Social.
_____________________________________
EXTRATO DE CONTRATO Nº 1020/2020.
PROCESSO ADMINISTRATIVO Nº 2020.052.331.
CONTRATANTE: MUNICÍPIO DE APARECIDA DE GOIÂNIA, pessoa jurídi -
ca de direito público interno, inscrito no CNPJ/MF sob o nº 01.005.727/0001-24, 
sediado na Rua Gervásio Pinheiro, Área Pública II, s/nº, Setor Solar Central Park, 
CEP 74.968-500, por intermédio do FUNDO MUNICIPAL DE ASSISTÊNCIA 
SOCIAL, inscrito no CNPJ/MF sob o nº 10.732.371/0001-11, sediado à Avenida 
B Qd. APM Setor Araguaia- Aparecida de Goiânia, CEP 74.981-150, neste ato 
representado pela Secretária Sra. MAYARA MENDANHA, inscrita no CPF sob 
o nº 025.194.711-40.
CONTRATADA: GASBALL ARMAZENADORA E DISTRIBUIDORA LTDA, 
pessoa jurídica de direito privado, cadastrada no CNPJ nº 02.430.968/0003-45, 
com sede na Av. Progresso, s/nº- Setor Comercial, Senador Canedo/GO, neste ato 
representado pelo Sra. DANIELA LEVENET PEREIRA, cadastrado no CPF nº 
342.679.798-47 e cédula de Identidade n° 41302599 SSP-SP: 
OBJETO: O presente contrato tem por objeto Contratação de empresa especiali -
zada em recarga de gás GLP a granel em 07 (sete) balas em sistema de comodato, 
com capacidade de 180 kg (cada). Bem como todos os equipamentos de insta -
lação: mangueiras, registros, placas de identificação de acordo com o corpo de 
bombeiros, na forma que se segue.
VIGÊNCIA: O contrato terá vigência de 12 (doze) meses a partir de sua publica -
ção.
V ALOR: R$ 180.000,00 (Cento e oitenta mil reais).
FUNDAMENTAÇÃO E VINCULAÇÃO: Este contrato decorre da licitação rea -
lizada na modalidade PREGÃO ELETRÔNICO Nº. 118/2020, em conformidade 
com o disposto nas Leis 10.520/02, 8.666/93 e demais legislações pertinentes. 
Consideram-se integrantes do presente instrumento contratual o Edital e seus 
anexos, a proposta de preços da CONTRATADA, e demais documentos, no que 
couber, constantes do processo administrativo nº. 2020.052.331.
Mayara Marfim Ferreira Mendanha
FUNDO MUNICIPAL DE ASSISTÊNCIA SOCIAL.AVISOS
RESOLUÇÃO Nº 64 DE 26 DE OUTUBRO DE 2020
Dispõe sobre a Devolução do depósito indevido na Conta do Fundo da Emergên -
cia da Infância e Juventude. 
A diretoria do Conselho Municipal dos Direitos da Criança e do Adolescente, em 
reunião no dia 26 de Outubro de 2020 em sala virtual aplicativo Google meet para 
cumprir mandato de segurança sobre deposito indevido, considerando relatório 
apresentado e aprovado em reunião. 
RESOLVE:
Art. 1º - Fazer a devolução de valor de 1.500,00 (Um mil e quinhentos reais) 
depositados indevidamente na conta do Fundo da Emergencial da Infância e Ju -
ventude para a conta corrente 500.000-6 agência 2510 operação 006 - Caixa Eco -
nômica Federal 104 correntista Prefeitura Municipal de Aparecida de Goiânia 
devidamente aprovado pelo Conselho Municipal dos Direitos da Criança e do 
adolescente
Art. 2º Esta resolução entrará em vigor na data de sua publicação, revogando-se 
as disposições em contrário.
Aparecida de Goiânia, 26 de Outubro de 2020
Davi Nardi    
Presidente do Conselho Municipal dos Direitos da Criança e do Adolescente                               
_____________________________________
A VISO DE LICITAÇÃO DO PREGÃO ELETRÔNICO 
Nº 130/2020 – REPUBLICAÇÃO.
Data Abertura: 12 de novembro de 2020 às 09h. Objeto da Licitação: Registro 
de preço para eventual aquisição de produtos para tratamento de feridas visando 
abastecer as Unidades de Saúde do município de Aparecida de Goiânia-Goiás 
(Unidades Básicas de Saúde, Unidades de Pronto Atendimento, Centros de Saúde 
Ambulatorial, Serviço de Atenção Domiciliar (SAD) e Centro de Especialidades), 
bem como produtos com a finalidade de atender aos pacientes do Programa de 
Hanseníase / Ministério da Saúde, conforme condições e especificações estabe -
lecidas no Edital e seus Anexos. Tipo: menor preço por item. Local da sessão de 
abertura: www.licitacoes-e.com.br Interessado: SECRETARIA MUNICIPAL DE 
SAÚDE. Processo: 2020.073.826. Retire e acompanhe o edital no site: www.
aparecida.go.gov.br e www.licitacoes-e.com.br. Telefones: (62) 3238-6798/7227- 
Email: diretoria.licitacaoapgyn@gmail.com. 
Arthur Henrique de Sousa Braga
Secretário Executivo de Licitação.
Virginia Batista de Oliveira 
Pregoeira
PUBLICAÇÕES
PÃO DE ALHO NUNES LTDA, CNPJ n° 30.707.895/0001-60, torna público que 
requereu à Secretaria Municipal de Meio Ambiente de Aparecida de Goiânia a 
Licença Ambiental Simplificada (LAS), para atividade de fabricação de produtos 
de panificação industrial, fabricação de alimentos e pratos prontos, localizado na 
Rua 09 E, Quadra 26, Lote 24, Casa 01, Garavelo Residencial Park, Aparecida 
de Goiânia-GO. O empreendimento não se enquadra na Resolução CONAMA n° 
001/86.
_____________________________________
MERCEARIA E DISTRIBUIDORA BRUNO LTDA, CNPJ n° 37.626.959/0002-
28, torna público que requereu à Secretaria Municipal de Meio Ambiente de 
Aparecida de Goiânia a Licença Ambiental Simplificada (LAS), para atividade 
de comercio varejista de mercadorias em geral com predominância de produtos 
alimentícios –minemercados, mercearia e armazéns, localizado na Avenida V 01, 
S/N, Quadra 52, Lote 01, Cidade Vera Cruz, Aparecida de Goiânia-GO. O empre -
endimento não se enquadra na Resolução CONAMA n° 001/86.Diário Oficial
Ano 7 - Nº 15056
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
28 de outubro  de 2020, quarta - feira
Gustavo Mendanha Melo
Prefeito Municipal
Veter Martins Morais
Vice-Prefeito
Mayara Ferreira Marfim Mendanha
Secretária de Assistência Social 
Carlos Marden Moreira Lopes
Secretário de Administração
Ricardo Roberto Teixeira
Secretário de Articulação Política
Cleomar de Sousa Rocha
Secretário de Ciência, Tecnologia e Inovação
Marlúcio Pereira da Silva
Secretário de Desenvolvimento Econômico
Max Santos de Menezes
Secretário de Desenvolvimento Urbano
 Wanderlan Luiz Renovato
Secretário de Educação e Cultura
Gerfeson Aragão de Melo
Secretário de Esporte, Lazer e Juventude 
André Luis Ferreira da Rosa
Secretário de Fazenda
Johnathan Rodrigues Medeiros
Secretário de Governo  Mário José Vilela
Secretário de Infraestrutura
Claudio Everson da Silva 
Secretário de Meio Ambiente e Sustentabilidade  
Roberto Candido da Silva
Secretário de Mobilidade e Defesa Social 
Einstein Almeida F. Paniago
Secretário de Projetos e Captação de Recursos 
Jório Coelho Rios
Secretário de Planejamento e Regulação Urbana
Alessandro Leonardo Alvares Magalhães
Secretário de Saúde
Jeferson Ferreira da Silva Almeida
Secretário de Trabalho
Tarcísio Francisco dos Santos
Secretário de Transparência, 
Fiscalização e Controle
Fábio Passaglia  
Chefe da Casa Civil
Fábio Camargo Ferreira
Procurador Geral do Município
Adriano Montovani de Oliveira
Presidente AparecidaPREVEDITADO PELA CASA CIVIL
Fábio Passaglia 
Chefe da Casa Civil
Ercia Lobo de Rezende
Chefe do Diário Oficial
Kaio Cézar Santos Aguiar
Editoração Gráfica
Victor Vinícius S. Cotrin
Editoração Gráfica
MANUTENÇÃO - DIRETORIA DE TECNOLOGIA 
DA INFORMAÇÃO (DTI)
Cleomar de Sousa Rocha
Secretário de Ciência, Tecnologia e Inovação
Cláudio M. Salles do Amaral
Diretor de Tecnologia da Informação
Rua Gervásio Pinheiro, APM Residencial Solar Central Park, CEP: 74.968-500, Aparecida de Goiânia, GO - Fone: (62) 3238-6786
www.aparecida.go.gov.br - Email: doe@aparecida.go.gov.brEXPEDIENTE
PIATAN NATURAL DISTRIBUIDORA LTDA, CNPJ n° 23.658.713/0001-42, 
torna público que requereu à Secretaria Municipal de Meio Ambiente de Apare -
cida de Goiânia a Licença Ambiental Simplificada (LAS), para atividade de co -
mércio atacadista de cosméticos e produtos de perfumaria, localizado na Avenida 
BR-14, S/N, Quadra 40, Lote 03 E, Anexo 02, Parque Real de Goiânia, Aparecida 
de Goiânia-GO. O empreendimento não se enquadra na Resolução CONAMA n° 
001/86.
_____________________________________
COVEZI CAMINHOES E ONIBUS LTDA, CNPJ n° 35.963.155/0001-08, torna 
público que requereu à Secretaria Municipal de Meio Ambiente de Aparecida de 
Goiânia a Licença Ambiental de Operação (LO) e a Licença Ambiental de Insta -
lação (LI), para atividade de comércio por atacado de caminhões novos e usados, 
localizado na Avenida Goiás, Quadra 02, Lote 01 e 02, Vera Cruz, Aparecida de 
Goiânia-GO. O empreendimento não se enquadra na Resolução CONAMA n° 
001/86.