Diário Oficial
Aparecida de Goiânia, 09 de abril de 2020, quinta - feira - Ano 6 - Nº 1367Município de Aparecida de Goiânia EletrônicoEletrônico
PORTARIAS
PORTARIA N° 13/2020-GAB/SMS (*)
Estabelece orientações operacionais em atenção às medidas de enfrentamento da 
pandemia provocada pelo Coronavírus (COVID-19) para estabelecimentos no 
âmbito do Município de Aparecida de Goiânia e dá outras providências.
O PRESIDENTE DO COMITÊ DE PREVENÇÃO E ENFRETAMENTO AO 
NOVO CORONA VÍRUS e SECRETÁRIO MUNICIPAL DE SAÚDE DE APA -
RECIDA DE GOIÂNIA, no uso de suas atribuições legais, e 
CONSIDERANDO o disposto na Lei Federal n. º 13.979, de 06 de fevereiro de 
2020; 
CONSIDERANDO o Decreto nº 10.212 de 30 de janeiro de 2020 que promulga o 
texto revisado do Regulamento Sanitário Internacional, acordado na 58º Assem -
bleia Geral da Organização Mundial da Saúde, em 23 de maio 2005; 
CONSIDERANDO a Declaração de Emergência em Saúde Pública de Importân -
cia Internacional pela Organização Mundial da Saúde em 30 de janeiro de 2020, 
em decorrência da Infecção Humana pelo novo Coronavírus (COVID-19); 
CONSIDERANDO a Portaria n. º 188/GM/MS, de 4 de fevereiro de 2020, que 
Declara Emergência em Saúde Pública de Importância Nacional (ESPIN) pelo 
Ministério da Saúde, em decorrência da Infecção Humana pelo novo Coronavírus 
(COVID-19); 
CONSIDERANDO a Portaria n. º 356, de 11 de março de 2020, que dispõe sobre a 
regulamentação e operacionalização do disposto na Lei Federal n. º 13.979/2020; 
CONSIDERANDO o Decreto nº 9.633 de 13 de março de 2020 que dispõe sobre 
a decretação de situação de emergência na saúde pública do Estado de Goiás, em 
razão da disseminação do novo Coronavirus (2019-nCoV); 
CONSIDERANDO o Decreto nº 9.645 de 03 de abril de 2020 que altera o Decre -
to nº 9.633 de 13 de março de 2020;
CONSIDERANDO que o evento é complexo e demanda esforço conjunto inter -
setorial para identificação da etiologia dessas ocorrências e adoção de medidas 
proporcionais e restritas aos riscos; 
CONSIDERANDO a necessidade de se estabelecer um plano de resposta a esse 
evento e também para estabelecer a estratégia de acompanhamento aos nacio -
nais e estrangeiros que ingressarem no país e que se enquadrarem nas definições 
de suspeitos e confirmados para Infecção Humana pelo novo Coronavírus (CO -
VID-19) e, 
CONSIDERANDO a confirmação de casos de COVID-19 no Estado de Goiás e a 
necessidade de mitigação de disseminação da doença em face dos elevados riscos 
de saúde pública. 
RESOLVE: 
Art. 1º Determinar que todos os estabelecimentos devem ficar fechados, com ex -
ceção dos seguintes segmentos abaixo: 
I - Estabelecimentos de saúde relacionados a atendimento de urgência e emergên -
cia, unidades de psicologia e psiquiatria, unidades de hematologia e hemoterapia, 
unidades de oncologia, neurocirurgia, cardiologia e neurologia intervencionista, 
pré-natal, unidade de terapia renal substitutiva, farmácias, drogarias, clínicas de 
vacinação, além de laboratórios de análises clínicas;
II - Cemitérios e funerárias, conforme determinações de Portaria municipal espe -
cífica;
III - Distribuidores e revendedores de gás, postos de combustíveis, supermerca -
dos e congêneres;
IV - Hospitais veterinários e clínicas veterinárias, incluindo os estabelecimentos 
comerciais de fornecimento de insumos e gêneros alimentícios;
V - Estabelecimentos comerciais que atuem na venda de produtos agropecuários;
VI - Agências bancárias, conforme legislação federal;
VII - Casas lotéricas;
VIII - Produtores e/ou fornecedores de bens ou de serviços essenciais à saúde, à 
Diário Oficial
Ano 6 - Nº 13672
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
09 de abril de 2020, quinta - feira
higiene e à alimentação;
IX - Supermercados, hipermercados, atacarejos de gêneros alimentícios, mercea -
rias, comércio atacadista e distribuidoras de gêneros alimentícios, distribuidoras 
de água, açougues, peixarias, comércio varejista de laticínios e frios, comércio 
varejista de hortifrutigranjeiros (frutarias, verdurões);
X – Restaurantes e lanchonetes instalados em postos de combustíveis às margens 
de rodovia, e nos demais casos, somente para retirada no local ou na modalidade 
delivery;
XI – Panificadoras, padarias e confeitarias somente para retirada no local ou na 
modalidade delivery; 
XII - Feiras de hortifrutigranjeiros, desde que observadas as boas práticas de 
operação padronizadas pelos órgãos de Vigilância Sanitária Municipal; Secre -
taria de Planejamento e Regulação Urbana; Secretaria de Estado de Agricultura, 
Pecuária e Abastecimento (SEAPA/GO); Agência Goiana de Defesa Agropecu -
ária (AGRODEFESA); Agência Goiana de Assistência Técnica, Extensão Rural 
e Pesquisa Agropecuária (EMATER); Centrais de Abastecimento do Estado de 
Goiás (CEASA) e Agência Nacional de Vigilância Sanitária (ANVISA);
XIII - Estabelecimentos industriais de fornecimento de insumos/produtos e pres -
tação de serviços essenciais à manutenção da saúde ou da vida humana e animal;
XIV - Obras da construção civil relacionadas a energia elétrica, saneamento bási -
co, hospitalares, penitenciárias, obras do sistema sócio educativo, obras de infra -
estrutura do poder público e aquelas de interesse social, bem como os estabeleci -
mentos comerciais e industriais que lhes forneçam os respectivos insumos;
XV - Depósitos de materiais de construção, ferragistas e lojas de materiais elétri -
cos/hidráulicos;
XVI - Serviços de “call center” restritos à área de segurança, alimentação, saúde, 
telecomunicações e de utilidade pública;
XVII - Empresas que atuam como veículo de comunicação;
XVIII - Segurança privada;
XIX - Empresas do sistema de transporte coletivo, conforme determinações de 
legislação específica;
XX - Empresas do sistema de transporte privado, incluindo as empresas de apli -
cativos e transportadoras;
XXI - Empresas de saneamento, energia elétrica e telecomunicações;
XXII - Aconselhamento religioso individual;
XXIII - Oficinas mecânicas e borracharias situadas às margens de rodovia, sendo 
que as demais somente devem realizar atendimento a urgências/emergências;
XXIV - Autopeças;
XXV – Hospedagem mediante prévia autorização emitida pela Prefeitura de Apa -
recida de Goiânia em procedimento a ser definido em portaria Específica ;
XXVI - Estabelecimentos que estejam produzindo exclusivamente equipamentos 
e insumos para auxílio no combate à pandemia da COVID-19;
XXVII - Escritórios de profissionais liberais, vedado o atendimento presencial ao 
público;
XXVIII - Cartórios extrajudiciais, desde que observadas as normas editadas pela 
Corregedoria-Geral da Justiça do Estado de Goiás; e
XXIX - Atividades administrativas das instituições de ensino públicas e privadas.
Art. 2º Fica determinado aos estabelecimentos cujas atividades foram excepcio -
nadas no Art. 1º que: 
I - Adotem, quando o exercício da atividade permitir, trabalho remoto, sistemas 
de escalas, revezamento de turnos, alterações de jornadas e prática de agenda -
mento de clientes, para reduzir fluxos, contatos e aglomerações de trabalhadores 
e clientes; 
II – Reduzam em no mínimo 50% sua capacidade de atendimento e lotação;
III - Implementem medidas de prevenção de contágio por COVID-19, conforme 
Anexo I a esta Portaria; 
IV - Garantam distância mínima de 02 metros entre os seus colaboradores e tam -
bém entre colaboradores e clientes, podendo ser reduzida para até 1 metro no 
caso de utilização de Equipamentos de Proteção Individual (EPIs) que impeçam a 
contaminação pela COVID-19; 
V – Não permitam o consumo de produtos no estabelecimento e não disponibili -
zem mesas e cadeiras aos consumidores, quando a atividade possuir estas carac -
terísticas;
VI – Não utilizem o autosserviço (self-service) em estabelecimentos de comércio 
de alimentos prontos para consumo. 
Art. 3º As atividades de feiras de hortifrutigranjeiros, deverão respeitar, além dos 
cuidados e recomendações de uso de EPIs e orientações constantes no ANEXO 
II desta Portaria:
I – A disposição das bancas/barracas/tendas deve ser em fileira única na via, evi -
tando-se o posicionamento paralelo (como habitualmente é realizado);
II - O distanciamento mínimo de 1,5 metros entre bancas/barracas/tendas; 
III – Durante o atendimento, deve ser respeitado o distanciamento mínimo de 1 
metro entre os clientes, bem como entre clientes e feirantes; e
IV – A delimitação do espaço físico da banca com fita/faixa zebrada, para distan -
ciamento recomendado dos clientes com relação aos produtos expostos.
Parágrafo único.- Fica vedado o consumo de alimentos em barracas de alimenta -
ção, bem como a disponibilização de mesas e cadeiras aos consumidores.
Art. 4º O descumprimento das determinações contidas nesta Portaria constitui-se 
em infração e sujeitará o infrator a penalidades administrativas impostas pelos 
órgãos fiscalizadores municipais: cassação das licenças municipais, interdição 
cautelar do estabelecimento e multa no valor de 180 (cento e oitenta) UVFAs.Art. 5º As medidas previstas nesta Portaria poderão sofrer alterações a qualquer 
momento.
Art. 6º Esta Portaria entra em vigor na data de sua publicação.
PUBLIQUE-SE e CUMPRA-SE.
Aparecida de Goiânia, aos 08 dias do mês de abril de 2020. 
ALESSANDRO MAGALHÃES
Secretário Municipal de Saúde
Presidente do Comitê de Prevenção e Enfretamento ao novo Coronavírus
(*). Republicada por ter saído no DOE nº 1359, de 20/03/2020, Ano 06, página 
02, com incorreção no original.
(**). Republicada por ter saído no DOE nº 1360, de 31/03/2020, Ano 06, página 
11, com incorreção no original. 
(***). Republicada por ter saído no DOE nº 1365, de 07/04/2020, Ano 06, página 
09, com incorreção no original.  
ANEXO I
As recomendações dispostas neste anexo foram elaboradas  baseadas no conhe -
cimento atual sobre os casos de infecção pelo novo Coronavírus (SARS-CoV-2) 
e podem ser alteradas conforme novas informações sobre o vírus forem disponi -
bilizadas.
Os estabelecimentos e atividades excepcionados por esta Portaria deverão adotar 
as seguintes medidas cumulativamente:
1. Empregar mecanismos para restrição de acesso ao público, como uso de 
senhas, agendamentos ou outro sistema eficaz, evitando-se aglomeração de pes -
soas; 
2. Organizar a circulação interna de pessoas bem como de todas as filas (de 
“caixa”, setores de atendimento), mantendo distância mínima de 01 (um) metro 
entre os clientes;
3. Manter locais de circulação e áreas comuns arejadas com uma janela ex -
terna aberta ou qualquer outra abertura. Quando da existência de sistemas de ar 
condicionados, mantê-los limpos e higienizá-los conforme normativa vigente;
4. Em estabelecimentos em que o atendimento é feito pelos funcionários 
através de balcões e/ou caixas, sempre que as condições estruturais do estabeleci -
mento permitir, fazer uso de marcações para distanciamento, utilizando para essa 
finalidade: fita, giz, cones, correntes, faixas, dentre outros materiais, de modo a 
manter a distância mínima de 01 (um) metro entre clientes e funcionários;
5. Os funcionários devem ser orientados a intensificar a higienização das 
mãos e antebraços, principalmente antes e depois de manipularem alimentos, 
após o uso do banheiro, se tocarem o rosto, nariz e olhos;
6. Prover condições para higiene simples das mãos: lavatório/pia com dis -
pensador de sabonete líquido, suporte para papel toalha, papel toalha não reci -
clado, lixeira com tampa acionada por pedal e devidamente forrada com saco 
plástico em locais de fácil acesso a clientes e funcionários e nos sanitários;
7. Disponibilizar álcool 70% para higienização das mãos, para uso dos 
clientes, funcionários e entregadores, em pontos estratégicos (entrada, corredores, 
balcões de atendimento e “caixas”) e próximo a área de manipulação de alimen -
tos;
8. É permitida a retirada de pedidos no estabelecimento pelo cliente, desde 
que não haja a formação de filas e aglomerações em nenhum horário de funciona -
mento;
9. Os responsáveis pelo estabelecimento devem solicitar que pessoas exter -
nas, como entregadores, não entrem no local de manipulação dos alimentos; 
10. É proibido o autosserviço em estabelecimentos que comercializem ali -
mentos. Funcionários do estabelecimento devem servir/dispensar os alimentos 
aos consumidores. Substituir todos os utensílios utilizados pelos funcionários 
para servir os alimentos (colheres, espátulas, pegadores, conchas e outros simila -
res) a cada 30 minutos, higienizando-os completamente (incluindo seus cabos), 
para que então retornem ao bufê;
11. Não oferecer produtos para degustação; 
12. Os funcionários devem evitar conversar, tocar o rosto, nariz, boca e olhos 
durante as atividades de manipulação de alimentos e atendimentos aos clientes; 
13. Ao tossir ou espirrar cobrir o nariz e a boca com um lenço descartável, 
descartá-lo imediatamente e realizar higienização das mãos. Caso não tenha dis -
ponível um lenço descartável cobrir o nariz e boca com o braço flexionado;
14. Evitar a utilização de adornos (anéis, pulseiras, relógios, colares, pier -
cing, brincos) durante período de trabalho; manter os cabelos presos, barba feita 
ou aparada e protegida, unhas limpas e aparadas. 
15. O uso dos Equipamentos de Proteção Individual (EPIs) deve obedecer ao 
previsto em legislações vigentes;
16. Os dispensadores de água que exigem aproximação da boca para inges -
tão, devem ser lacrados em todos os bebedouros, permitindo-se o funcionamento 
apenas do dispensador de água para copos. Os estabelecimentos deverão fornecer 
copos descartáveis aos clientes e funcionários. Também é permitido aos funcio -
nários copos ou canecas não descartáveis, desde que de uso individual; 
17. Manter ventiladas as áreas de convivência de funcionários, tais como re -
feitórios e locais de descanso. Organizar horários de lanches e refeições principais 
de forma que os funcionários não se alimentem todos ao mesmo tempo, respeitan -Diário Oficial
Ano 6 - Nº 13673
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
09 de abril de 2020, quinta - feira
do-se o distanciamento mínimo estabelececido entre eles; 
18. Eliminar ou restringir o uso de itens compartilhados por funcionários 
como canetas, pranchetas;
19. Na utilização de telefones os mesmos deverão ser higienizados com álco -
ol 70% após cada utilização;
20. Os funcionários devem ser orientados a intensificar a limpeza das áreas 
(banheiros, pisos, ralos, paredes, teto, etc) com desinfetantes próprios para a fi -
nalidade e registrados na ANVISA e realizar a desinfecção frequente, preferen -
cialmente com álcool 70%, de superfícies e utensílios frequentemente tocados 
como: maçanetas, mesas, balcões, corrimões, interruptores, elevadores, balanças, 
canetas, dentre outros; 
21. Os estabelecimentos deverão realizar a higienização dos cabos de con -
dução dos carrinhos (área de apoio das mãos) e alças das cestinhas após o uso de 
cada cliente, com álcool 70% ou outro sanitizante adequado segundo recomen -
dações da ANVISA, garantindo a segurança do funcionário executor da operação 
(treinamento e fornecimento de EPIs, conforme a exigência do fabricante do pro -
duto utilizado);
22. O funcionário que apresentar febre e/ou sintomas respiratórios, tosse, 
congestão nasal, dificuldade para respirar, falta de ar, dor de garganta, dores no 
corpo, dor de cabeça, deve consultar o serviço disponibilizado pelo município: 
0800-646-1590 para orientações quanto aos procedimentos a serem adotados.
 
ANEXO II
As feiras de hortifrutigranjeiros deverão adotar as seguintes medidas cumulati -
vamente:
OBSERV AÇÃO 1 - Entende-se por hortifrutigranjeiros produtos de hortas, po -
mares e granjas, tais como frutas, verduras, ovos, hortaliças, legumes, aves e pe -
quenos animais.
OBSERV AÇÃO 2 – Além destas orientações, deverão ser adotadas cumulativa -
mente as demais medidas elencadas na presente Portaria e seu ANEXO I, quando 
aplicáveis, bem como as normativas vigentes dos órgãos de fiscalização respon -
sáveis pela atividade de feiras.
1- Durante o trajeto de transporte das mercadorias, manter as janelas do 
veículo abertas para circulação de ar; 
2- Deve ser feita limpeza e desinfecção dos veículos de transportes antes e 
após a feira;
3- Na limpeza e desinfecção dos veículos de transporte, pode ser utilizado 
álcool na concentração 70% ou soluções de água sanitária (01 colher de sopa de 
água sanitária para cada litro de água). Após a higienização, deixar secar natural -
mente; 
4- Deve ser feita limpeza e desinfecção dos balcões das bancas/ barracas/
tendas, locais de acondicionamento de produtos, equipamentos (como balanças) 
antes do início da feira. Nesta operação, utilizar álcool na concentração 70% e 
papel descartável;
5- Higienizar todos os utensílios (bacias, colheres etc) utilizados na comer -
cialização antes e durante o funcionamento da feira (usar álcool gel 70% e papel 
descartável);
6- Nas bancas/ barracas/tendas, as bancadas, prateleiras devem ser de ma -
terial liso, lavável, preferencialmente de cor clara, resistente e impermeável, pois 
deverão ser lavadas e higienizadas antes e após o uso;
7- As superfícies podem ser forradas com plástico resistente, liso, em per -
feito estado de limpeza e conservação. Após as atividades esse deverá ser lavado, 
seco e guardado em local limpo até o próximo uso;
8- Evitar aglomeração organizando o fluxo de pessoas e locais de entrada e 
saída da feira;
9- Os feirantes devem usar máscaras e toucas, e higienizar as mãos frequen -
temente. Fazer uso do álcool em gel 70% sempre que for necessário e não houver 
possibilidade de lavar as mãos; 
10- Preferencialmente as atividades de cobranças e manipulação de dinheiro 
devem ser realizadas por uma pessoa exclusiva. Ela deverá realizar a higiene das 
mãos e das máquinas de cobrança em cartão ao final de cada venda; 
11- Disponibilizar álcool em gel a 70% para a utilização de seus clientes; 
12- Respeitar a delimitação de distância segura entre bancas, consumidores e 
feirantes conforme descrito no art. 3º desta Portaria; 
13- Quando a natureza do produto permitir, ele deve ser previamente embala -
do; para alimentos expostos sem embalagem, os mesmos não devem ser manuse -
ados pelos clientes, sendo manuseados somente pelos feirantes, evitando exposi -
ção a possíveis contaminações; 
14- Não disponibilizar degustações, não deixar os alimentos cortados e ex -
postos; 
15- Não fazer anúncios verbais de seus produtos e evitar conversar próximo 
a eles. Gotículas de saliva podem contaminá-los; 
16- Ensacar o lixo durante e no pós-feira e vedar os recipientes (sacos, caixas, 
galões, etc.); 
17- Afixar cartazes explicativos em suas bancas, para que o consumidor tam -
bém se conscientize sobre as boas práticas.PORTARIA Nº. 0012/2020 DE 09 DE MARÇO DE 2020
A Secretária Municipal de Educação, Cultura e Turismo de Aparecida de Goiâ -
nia, no uso de suas atribuições legais, que dispõe o Art. 48 da Lei nº. 2.606, de 
26.09.2006 - Plano de Cargos e Salários dos Servidores da Educação.
RESOLVE 
  
I – Conceder o Adicional de Titularidade aos servidores relacionados da Secreta -
ria Municipal de Educação e Cultura, em decorrência da conclusão de cursos de 
aprimoramento profissional ou pós-graduação, com efeitos a partir de 1º de março 
de 2020. 
Nº Matricula Processo Nome Completo %
1 37139 2017015050 RAIMUNDA QUEIROZ DA LUZ 
SIQUEIRA30%
2 35855 2017015043 ISABEL CRISTINA GUEDES COR -
REA20%
3 18257 2017020552 DANIELLA SERRA HORTÊNCIO 
RIBEIRO25%
4 35027 2017015048 KENNYA CRISTIANE COSTA SIL -
VA30%
5 33949 2017020514 LUZIA DAS DORES LACERDA DE 
ANDRADE30%
II – Esta portaria entrará em vigor na data de sua publicação revogadas as dispo -
sições em contrário.
III – Cumpra-se, publique-se, dê-se ciência ao interessado.
GABINETE DA SECRETARIA MUNICIPAL DA EDUCAÇÃO, aos 09 dias do 
mês de março de 2020.
      
V ALÉRIA MENESES PETTERSEN
Secretária de Educação, Cultura e Turismo
PUBLICAÇÕES
BOCICOT FAMILY AMBIENTAL LTDA, CNPJ nº 36.445.741/0001-23, torna 
público que requereu à Secretaria Municipal do Meio Ambiente de Aparecida de 
Goiânia a Licença Ambiental Simplificada (LAS), para atividade de coleta de 
resíduos não-perigosos, localizado na Avenida Tapirapes, Quadra 43, Lote 17, 
S/N, Setor Jardim Eldorado, Aparecida de Goiânia-GO. O empreendimento não 
se enquadra na Resolução CONAMA nº 001/86.
________________________________________________________________________________
RC SANTOS & CIA LTDA-ME,  CNPJ nº 04.093.243/0001-72, torna público 
que requereu à Secretaria Municipal de Meio Ambiente de Aparecida de Goiânia 
a Licença Ambiental Simplificada (LAS ), para atividade de transporte rodoviário 
coletivo de passageiros, sob regime de fretamento, localizado na Rua Érico Verís -
simo, Quadra 69, Lote 15, Cidade Satélite São Luiz, Aparecida de Goiânia-GO. O 
empreendimento não se enquadra na Resolução CONAMA n° 001/86.
________________________________________________________________________________
PEREIRA JUNIOR TRANSPORTE E LOCACAO EIRELI, CNPJ nº 
36.589.827/0001-20, torna público que requereu à Secretaria Municipal de Meio 
Ambiente de Aparecida de Goiânia a Licença Ambiental Simplificada (LAS), 
para atividade de locação de outros meios de transporte não especificados ante -
riormente, sem condutor, localizado na Rua L 14, S/N, Quadra 34, Lote 01, Casa 
01, Papillon Park - Complemento, Aparecida de Goiânia-GO. O empreendimento 
não se enquadra na Resolução CONAMA nº 001/86.
________________________________________________________________________________
MEDIBRAS COMERCIO DE MEDICAMENTOS LTDA, CNPJ nº 
00.358.491/0002-28, torna público que requereu à Secretaria Municipal de Meio 
Ambiente de Aparecida de Goiânia a licença Ambiental Simplificada (LAS),  para 
atividade de comércio atacadista de medicamentos e drogas de uso humano, loca -
lizado na Rua 44, S/N, Quadra 41, Lote 04, Jardim Bela Vista, Aparecida de Goiâ -
nia-GO. O empreendimento não se enquadra na Resolução CONAMA nº 001/86.Diário Oficial
Ano 6 - Nº 13674
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
09 de abril de 2020, quinta - feira
Gustavo Mendanha Melo
Prefeito Municipal
Veter Martins Morais
Vice-Prefeito
Mayara Ferreira Marfim Mendanha
Secretária de Assistência Social 
Carlos Marden Moreira Lopes
Secretário de Administração
Ricardo Roberto Teixeira
Secretário de Articulação Política
Cleomar de Sousa Rocha
Secretário de Ciência, Tecnologia e Inovação
Rodrigo Gonzaga Caldas
Secretário de Desenvolvimento Econômico
Max Santos de Menezes
Secretário de Desenvolvimento Urbano
Secretária de Educação e Cultura
Gerfeson Aragão de Melo
Secretário de Esporte, Lazer e Juventude 
André Luis Ferreira da Rosa
Secretário de Fazenda
Johnathan Rodrigues Medeiros
Secretário de Governo  Mário José Vilela
Secretário de Infraestrutura
Claudio Everson da Silva 
Secretário de Meio Ambiente e Sustentabilidade  
Roberto Candido da Silva
Secretário de Mobilidade e Defesa Social 
Einstein Almeida F. Paniago
Secretário de Projetos e Captação de Recursos 
Jório Coelho Rios
Secretário de Planejamento e Regulação Urbana
Alessandro Leonardo Alvares Magalhães
Secretário de Saúde
Marcia Tinoco Silva
Secretária de Trabalho
Tarcísio Francisco dos Santos
Secretário de Transparência, 
Fiscalização e Controle
Fábio Passaglia  
Chefe da Casa Civil
Fábio Camargo Ferreira
Procurador Geral do Município
Adriano Montovani de Oliveira
Presidente AparecidaPREVEDITADO PELA CASA CIVIL
Fábio Passaglia 
Chefe da Casa Civil
Ercia Lobo de Rezende
Chefe do Diário Oficial
Kaio Cézar Santos Aguiar
Editoração Gráfica
Victor Vinícius S. Cotrin
Editoração Gráfica
MANUTENÇÃO - DIRETORIA DE TECNOLOGIA 
DA INFORMAÇÃO (DTI)
Cleomar de Sousa Rocha
Secretário de Ciência, Tecnologia e Inovação
Cláudio M. Salles do Amaral
Diretor de Tecnologia da Informação
Rua Gervásio Pinheiro, APM Residencial Solar Central Park, CEP: 74.968-500, Aparecida de Goiânia, GO - Fone: (62) 3238-6786
www.aparecida.go.gov.br - Email: doe@aparecida.go.gov.brEXPEDIENTE
MATHEUS M LIMA LTDA, CNPJ nº 36.352.483/0001-30, torna público que 
requereu a Secretaria Municipal de Meio Ambiente de Aparecida de Goiânia a 
licença Ambiental Simplificada (LAS), para atividade de comércio varejista de 
gás liqüefeito de petróleo (glp), comércio varejista de bebidas, comércio varejista 
de produtos alimentícios em geral ou especializado em produtos alimentícios não 
especificados anteriormente, localizado na Rua Saint Tropez, S/N, Quadra 69, 
Lote 15, Residencial Village Garavelo - 2ª Etapa, Aparecida de Goiânia-GO. O 
empreendimento não se enquadra na Resolução CONAMA nº 001/86.