Diário Oficial
Aparecida de Goiânia, 29 de setembro de 2020, terça - feira - Ano 7 - Nº 1485Município de Aparecida de Goiânia Eletrônico
LEIS
LEI COMPLEMENTAR N° 177, DE 18 DE SETEMBRO 
DE 2020
Altera a Lei Complementar nº 003 de 28 de dezembro de 2001 que dispõe sobre 
o estatuto dos servidores da Prefeitura e Câmara Municipal de Aparecida de Goi -
ânia.
FAÇO SABER QUE A CAMARA MUNICIPAL DE APARECIDA DE GOIÂ -
NIA APROVOU E EU, PREFEITO MUNICIPAL, SANCIONO A SEGUINTE 
LEI COMPLEMENTAR: 
Art. 1º Fica alterado o artigo 112 da Lei Complementar nº 003 de 28 de dezembro 
de 2001, passando a vigorar com a seguinte redação:
“Art. 112  É assegurado ao servidor o direito a licença para o desempenho de 
mandato em confederação, federação ou sindicato representativo da categoria, 
com a remuneração de seu cargo efetivo. 
§ 1° Somente poderão ser licenciados servidores eleitos para os cargos de presi -
dente nas referidas entidades, até o máximo de dois, por categoria;
§ 2° A licença não poderá ser superior a 2 (dois) anos;
§ 3° O servidor ocupante do cargo em comissão ou função de confiança para a 
obtenção da licença, deverá desincompatibilizar do cargo ou função.”
Art. 2° Fica acrescido a Lei Complementar nº 003 de 28 de dezembro de 2001, o 
artigo seguinte:
Art. 112-A É assegurado ao servidor o direito a horário especial, com a dimi -
nuição de 02 (duas) horas diárias de serviço, para exercício de licença para de 
mandato de presidente em Associação de Funcionários dos Poderes Executivo 
ou Legislativo, ou entidade fiscalizadora da profissão, com a remuneração de seu 
cargo efetivo.
  
§ 1° Poderão ter o direito à redução de carga horária prevista no caput um servidor 
por cada categoria;
§ 2° O horário especial de que trata o caput será concedido por até 02 (dois) anos;
§ 3° o servidor ocupante de cargo em comissão ou função de confiança, para 
a obtenção do benefício de que trata o caput, deverá desincompatibilizar-se do 
cargo ou função. 
Art. 3º Esta Lei entra em vigor na data de sua publicação, revogando disposições 
contrárias.
Gabinete do Prefeito Municipal de Aparecida de Goiânia, aos 18 dias do mês de 
Setembro do ano de 2020. 
GUSTA VO MENDANHA
Prefeito Municipal
FÁBIO PASSAGLIA
Chefe da Casa Civil
Diário Oficial
Ano 7 - Nº 14852
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
29 de setembro  de 2020, terça - feira
LEI COMPLEMENTAR N° 178, DE 18 DE SETEMBRO 
DE 2020
Altera a Lei Complementar nº 003 de 28 de dezembro de 2001 que dispõe sobre 
o estatuto dos servidores da Prefeitura e Câmara Municipal de Aparecida de Goi -
ânia.
FAÇO SABER QUE A CAMARA MUNICIPAL DE APARECIDA DE GOIÂ -
NIA APROVOU E EU, PREFEITO MUNICIPAL, SANCIONO A SEGUINTE 
LEI COMPLEMENTAR: 
Art. 1º Fica alterado o artigo 213, §1° e §2° da Lei Complementar nº 003 de 28 de 
dezembro de 2001, passando a vigorar com a seguinte redação:
 
“ Art. 213 - O servidor que adotar, ou obtiver guarda judicial de criança ou ado -
lescente para fins de adoção, será concedida licença remunerada de cento e vinte 
dias, para ajustamento do adotado ao novo lar.
 Parágrafo único - Para amamentar o filho, até a idade de seis meses, a servidora 
lactante terá direito, durante a jornada de trabalho, a uma hora de descanso, que 
poderá ser parcelada em dois períodos de meia hora”.  
Art. 2º Esta Lei entra em vigor na data de sua publicação, revogando disposições 
contrárias.
Gabinete do Prefeito Municipal de Aparecida de Goiânia, aos 18 dias do mês de 
Setembro do ano de 2020. 
GUSTA VO MENDANHA
Prefeito Municipal
FÁBIO PASSAGLIA
Chefe da Casa Civil
_____________________________________
LEI MUNICIPAL N° 3.575, DE 18 DE SETEMBRO DE 
2020.
“Institui o Prêmio de Merecimento Cultural e/ou Turístico, que será conferido a 
entidades ou pessoas físicas por êxito alcançado, relevantes serviços prestados, 
ou feitos extraordinários realizados pelo desenvolvimento do Município de Apa -
recida de Goiânia.”
FAÇO SABER QUE A CÂMARA MUNICIPAL DE APARECIDA DE GOIÂ -
NIA/GO APROVOU E EU, PREFEITO MUNICIPAL, SANCIONO A SEGUIN -
TE LEI: 
Art.1° Fica instituído o Prêmio Merecimento Cultural e/ou Turístico, que será 
conferido a personalidades, órgãos e entidades públicas e privadas por êxito al -
cançado, serviços relevantes ou feitos extraordinários realizados no desenvolvi -
mento e engrandecimento cultural e/ou turístico do município de Aparecida de 
Goiânia.
Art. 2° Será nomeada uma Comissão Especial para indicar as personalidades, 
órgãos e entidades públicas e privadas para participarem do processo de eleição, 
devendo também definir a modalidade da premiação.
 
Art. 3º A Comissão Especial será constituída por 05 (cinco) membros, assim dis -
criminados: 
I - Dois membros da Secretaria Executiva de Cultura e Turismo;
II - Um membro do Conselho Municipal de Cultura;
III - Um membro do Conselho Municipal de Turismo;
IV – Um membro da Escola Municipal de Artes.
Art. 4º O Prêmio Merecimento Cultural e/ou Turístico poderá ser conferido em 
forma de placa, diploma, medalha e/ou estatueta.
Parágrafo único. Em cada caso, a concessão da honraria será autorizada através 
de Decreto e será estabelecida pela Comissão Especial a modalidade do troféu a 
ser conferido.  
Art. 5º O Prêmio Merecimento Cultural e/ou Turístico poderá ser conferido todos 
os anos para personalidades, órgãos e entidades públicas e privadas que se desta -
carem por suas relevantes contribuições prestadas à cultura e/ou turismo.
Art. 6° A Comissão Especial é soberana em suas decisões, das quais não caberão 
recursos, e será dissolvida tão logo sejam divulgados o resultado final da eleição 
do Prêmio Merecimento Cultural e/ou Turístico.
Art. 7° A Secretaria de Educação e Cultura publicará no Diário Oficial Eletrônico 
- DOE do município a lista dos indicados pela Comissão Especial, com o nome, 
nome artístico, segmento cultural e/ou turístico, para participarem da eleição do Prêmio Merecimento Cultural e/ou Turístico. 
Art. 8° O júri popular, constituído voluntariamente pela sociedade escolherá as 
personalidades indicadas por meio de votação popular em meio eletrônico que 
estará disponível no Site da Prefeitura de Aparecida de Goiânia. 
Art. 9° O público terá direito ao voto pelo meio eletrônico, mediante inclusão do 
Cadastro de Pessoas Físicas – CPF, tendo direito apenas um voto por CPF.
Art. 10 Será divulgado o resultado final da eleição do Prêmio Merecimento Cultu -
ral e/ou Turístico, durante a cerimônia de premiação e publicado no Diário Oficial 
Eletrônico do Município de Aparecida de Goiânia. 
Art. 11 Somente poderão participar desta premiação personalidades, que residem 
em Aparecida com atuação comprovada há pelo menos 02 (dois) anos na área 
cultural e/ou Turística.
Art. 12 É vedado concessão da premiação de que trata esta lei, ao cônjuge, com -
panheiro ou parente em linha reta, colateral ou por afinidade, até o terceiro grau, 
inclusive, dos membros da Comissão Especial e do júri popular previstos, respec -
tivamente, os artigos 2°, 3° e 8°, desta lei.
Art. 13 As despesas advindas da presente Lei serão suportadas pelos recursos 
constantes do Orçamento Anual da Secretaria Municipal de Educação e Cultura.
Art. 14 Revoga-se a Lei 3.441/2018, de 23/11/2018, que Institui o Prêmio Mere -
cimento Cultural.
Art. 15 A presente Lei entra em vigor na data de sua publicação.
Gabinete do Prefeito Municipal de Aparecida de Goiânia, 18 de Setembro de 
2020.
GUSTA VO MENDANHA
Prefeito
FÁBIO PASSAGLIA
Chefe da Casa Civil
_____________________________________
LEI MUNICIPAL N° 3.576, DE 18 DE SETEMBRO DE 
2020.
“Revoga a Lei Municipal nº 2.982, de 12 de Setembro de 2011.”
FAÇO SABER QUE A CÂMARA MUNICIPAL DE APARECIDA DE GOIÂ -
NIA/GO APROVOU E EU, PREFEITO MUNICIPAL, SANCIONO A SEGUIN -
TE LEI: 
Art. 1º Fica expressamente revogada a Lei Municipal nº 2.982, de 12 de Setembro 
de 2011 que Desafeta e Autoriza doar imóvel situado no loteamento Jardim Ma -
ranata, neste Município, para a ASSOCIAÇÃO COMUNIDADE LUZ DA VIDA 
e dá outras providências.
Art. 2º O imóvel objeto da lei referida no artigo anterior voltará a ser de proprie -
dade do município.
Art. 3º Esta Lei entrará em vigor na data de sua publicação.
Gabinete do Prefeito Municipal de Aparecida de Goiânia, aos 18 dias do mês de 
Setembro do ano de 2020. 
GUSTA VO MENDANHA
Prefeito Municipal
FÁBIO PASSAGLIA
Chefe da Casa CivilDiário Oficial
Ano 7 - Nº 14853
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
29 de setembro  de 2020, terça - feira
LEI MUNICIPAL N° 3.577, DE 18 DE SETEMBRO DE 
2020.
Altera a Lei Municipal nº 3.198 de 16 de julho de 2014, que dispõe sobre a cria -
ção, composição e competência do Conselho Municipal de Promoção da Igualda -
de Racial de Aparecida de Goiânia – COMPRIR e dá outras providências.
FAÇO SABER QUE A CÂMARA MUNICIPAL DE APARECIDA DE GOIÂ -
NIA APROVOU, E EU, PREFEITO MUNICIPAL, SANCIONO A SEGUINTE 
LEI:
Art. 1º Fica alterada a alínea “g” no inciso I, do artigo 4º da Lei Municipal nº 
3.198, de 16 de Julho de 2014, passando a vigorar com a seguinte redação:
Art. 4º (...)
I (...)
g) 01 (um) representante da Coordenadoria de Direitos Humanos e 01 (um) su -
plente;
Art. 2º. Esta Lei entra em vigor na data de sua publicação.
Gabinete do Prefeito Municipal de Aparecida de Goiânia, aos 18 dias do mês de 
Setembro do ano de 2020. 
GUSTA VO MENDANHA
Prefeito Municipal
FÁBIO PASSAGLIA
Chefe da Casa Civil
DECRETOS
DECRETO “N” Nº 339, DE 22 DE SETEMBRO DE 2020.
Declara de utilidade pública, para efeito de desapropriação, a área abaixo especi -
ficada e dá outras providências.
O PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA-GO, nos termos 
dos arts. 2º, 3º, alínea “d”, 5º, 6º e 15 do Decreto-Lei nº 3.365, de 21 de junho de 
1941,
CONSIDERANDO a implantação do Centro de Reservação Mabel;
CONSIDERANDO o Parecer Jurídico constante à fls. 12/17 do processo adminis -
trativo n° 2020.063.181, emitido pela Procuradoria Geral do Município de Apa -
recida de Goiânia; 
DECRETA:
Art. 1º Fica declarada de utilidade pública, para efeito de desapropriação em fa -
vor do Município de Aparecida de Goiânia, a área abaixo relacionada, visando 
a implantação do Centro de Reservação denominado Mabel para ampliação do 
Sistema de Abastecimento de Água. 
Município-UF: Aparecida de Goiânia-GO
Imóvel: Fazenda Santo Antônio, lugar denominado “Barreiro”
Destinação: Centro de Reservação Mabel
Proprietários: Maria Hermenegilda dos Santos Cabral e outras
                       CPF: 131.308.621-53
Matrícula: 268.461
Superfície: 3.642,81m²                  Perímetro: 259,50m
ART/TRT: BR20200604466 
Art. 2º Nos termos do art. 15 do Decreto-lei nº 3.365, de 21 de junho de 1941, mo -
dificado pela Lei nº 2.786, de 21 de maio de 1956, fica o expropriante autorizado 
a alegar o caráter de urgência para o fim de imissão na posse do imóvel declarado 
de utilidade pública por este Decreto.
Art. 3º Serão deduzidas dos valores depositados, as dívidas fiscais quando inscri -
tas e ajuizadas.
Art. 4º O Município de Aparecida de Goiânia, promoverá as medidas adminis -
trativas e judiciais necessárias à execução deste Decreto, com recursos próprios. 
Art. 5º Este decreto entrará em vigor na data de sua publicação.  
GABINETE DO PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, aos 
22 dias do mês de setembro de 2020.GUSTA VO MENDANHA
Prefeito Municipal 
FÁBIO PASSAGLIA
Chefe da Casa Civil
_____________________________________
DECRETO “P” Nº 909   DE 14 DE AGOSTO DE 2020.
DISPÕE SOBRE NOMEAÇÃO DE SERVIDOR (A) PARA OCUPAR CARGO 
COMISSIONADO E DÁ OUTRAS PROVIDÊNCIAS. 
  
O PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, no uso de suas 
atribuições legais,
D E C R E T A
Art. 1º - Fica nomeado (a) o (a) senhor (a), DEYVISSON ARAUJO SILV A, CPF 
– 052.921.801-14, para ocupar em comissão o cargo de ASSESSOE ESPECIAL 
IV , na PREFEITURA MUNICIPAL DE APARECIDA DE GOIÂNIA, constantes 
do quadro de pessoal da Administração Municipal, com vencimento nível AEC-1. 
   
Art. 2º - Este decreto entra em vigor em 14/08/2020, e terá término em 31/12/2020, 
revogadas as disposições em contrario.
  
GABINETE DO PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, aos 
14 dias do mês de agosto de 2020.
GUSTA VO MENDANHA MELO
PREFEITO MUNICIPAL
_____________________________________
DECRETO “P” Nº 902   DE 14 DE AGOSTO DE 2020.
 
DISPÕE SOBRE NOMEAÇÃO DE SERVIDOR (A) PARA OCUPAR CARGO 
COMISSIONADO E DÁ OUTRAS PROVIDÊNCIAS.   
  
O PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, no uso de suas 
atribuições legais,
D E C R E T A
Art. 1º - Fica nomeado (a) o (a) senhor (a), HERLLEN DANTAS BOA VENTU -
RA, CPF – 006.084.026-99, para ocupar em comissão o cargo de ASSESSOR DE 
PLANEJAMENTO E ADMINISTRAÇÃO, na PREFEITURA MUNICIPAL DE 
APARECIDA DE GOIÂNIA - PROJETOS E CAPTAÇÃO DE RECURSSOS, 
constantes do quadro de pessoal da Administração Municipal, com vencimento 
nível APA.  
  
Art. 2º - Este decreto entra em vigor em 17/08/2020, e terá término em 31/12/2020, 
revogadas as disposições em contrario.
  
GABINETE DO PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, aos 
14 dias do mês de agosto de 2020.
GUSTA VO MENDANHA MELO
PREFEITO MUNICIPAL
_____________________________________
DECRETO “P” Nº 844   DE 05 DE AGOSTO DE 2020.
DISPÕE SOBRE NOMEAÇÃO DE SERVIDOR (A) PARA OCUPAR CARGO 
COMISSIONADO E DÁ OUTRAS PROVIDÊNCIAS.
O PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, no uso de suas 
atribuições legais,
D E C R E T A
Art. 1º - Fica nomeado (a) o (a) senhor (a), PAMELLA RIBEIRO FERNAN -
DES ARAUJO, CPF – 035.991.421-73, para ocupar em comissão o cargo de AS -
SESSOR ESPECIAL IV , na PREFEITURA MUNICIPAL DE APARECIDA DE 
GOIÂNIA, constantes do quadro de pessoal da Administração Municipal, com 
vencimento nível AEC-1.  
  
Art. 2º - Este decreto entra em vigor em 05/08/2020, e terá término em 31/12/2020, 
revogadas as disposições em contrario.
  
GABINETE DO PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, aos 
05 dias do mês de agosto de 2020.Diário Oficial
Ano 7 - Nº 14854
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
29 de setembro  de 2020, terça - feira
GUSTA VO MENDANHA MELO
PREFEITO MUNICIPAL
_____________________________________
DECRETO “P” Nº 890   DE 14 DE AGOSTO DE 2020.
 
DISPÕE SOBRE NOMEAÇÃO DE SERVIDOR (A) PARA OCUPAR CARGO 
COMISSIONADO E DÁ OUTRAS PROVIDÊNCIAS.   
  
O PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, no uso de suas 
atribuições legais,
D E C R E T A
Art. 1º - Fica nomeado (a) o (a) senhor (a), KEILA LUIZ DE AGUIAR, CPF – 
026.454.771-35, para ocupar em comissão o cargo de ASSESSOR ESPECIAL IV , 
na PREFEITURA MUNICIPAL DE APARECIDA DE GOIÂNIA, constantes do 
quadro de pessoal da Administração Municipal, com vencimento nível AEC-1. 
   
Art. 2º - Este decreto entra em vigor em 14/08/2020, e terá término em 31/12/2020, 
revogadas as disposições em contrario.
 
GABINETE DO PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, aos 
14 dias do mês de agosto de 2020.
GUSTA VO MENDANHA MELO
PREFEITO MUNICIPAL
_____________________________________
DECRETO “P” Nº 912   DE 14 DE AGOSTO DE 2020.
 
DISPÕE SOBRE NOMEAÇÃO DE SERVIDOR (A) PARA OCUPAR CARGO 
COMISSIONADO E DÁ OUTRAS PROVIDÊNCIAS.
   
O PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, no uso de suas 
atribuições legais,
D E C R E T A
Art. 1º - Fica nomeado (a) o (a) senhor (a), MANOEL LEONILSON BEZERRA 
ROCHA, CPF – 218.421.752-20, para ocupar em comissão o cargo de CHEFE 
DE GABINETE, na PREFEITURA MUNICIPAL DE APARECIDA DE GOIÂ -
NIA - PROJETOS E CAPTAÇÃO DE RECURSSOS, constantes do quadro de 
pessoal da Administração Municipal, com vencimento nível CC-2. 
   
Art. 2º - Este decreto entra em vigor em 17/08/2020, e terá término em 31/12/2020, 
revogadas as disposições em contrario.
  
GABINETE DO PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, aos 
14 dias do mês de agosto de 2020.
GUSTA VO MENDANHA MELO
PREFEITO MUNICIPAL
_____________________________________
DECRETO “P” Nº 913   DE 14 DE AGOSTO DE 2020.
 
DISPÕE SOBRE NOMEAÇÃO DE SERVIDOR (A) PARA OCUPAR CARGO 
COMISSIONADO E DÁ OUTRAS PROVIDÊNCIAS.  
  
O PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, no uso de suas 
atribuições legais,
D E C R E T A
Art. 1º - Fica nomeado (a) o (a) senhor (a), ANA PAULA OLICIO DO CARMO 
DA SILV A, CPF – 005.450.571-24, para ocupar em comissão o cargo de AS -
SESSOR ESPECIAL I, na PREFEITURA MUNICIPAL DE APARECIDA DE 
GOIÂNIA, constantes do quadro de pessoal da Administração Municipal, com 
vencimento nível AES - 1. 
   
Art. 2º - Este decreto entra em vigor em 14/08/2020, e terá término em 31/12/2020, 
revogadas as disposições em contrario.
  
GABINETE DO PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, aos 
14 dias do mês de agosto de 2020.
GUSTA VO MENDANHA MELO
PREFEITO MUNICIPALPORTARIAS
PORTARIA Nº 12, DE SETEMBRO DE 2020.
Atribui Gratificação ou Bônus a Servidor Público, ou designa Função de Confian -
ça e dá outras providências, nos termos de Contrato de Gestão nº 13/2018.
O SECRETÁRIO MUNICIPAL JOHNATHAN RODRIGUES MEDEIROS, no 
uso de suas atribuições legais, de acordo com o art. 1º da Lei Complementar nº 
126/2017 e art. 2º, § 2º do Decreto “N” nº 67/2017, considerando os processos 
administrativos para concessão de Gratificações, Bonificações e Adicionais, 
RESOLVE:
I – Atribuir a servidora abaixo relacionada à gratificação de Fator Diferenciador, 
estabelecida no art. 73, XIII, da Lei Complementar nº 003/2001, com base na 
legislação.
MATRI -
CULANOME V ALOR DT INI -
CIALDT FINAL
140.862 LAURINDA DOS 
SANTOS BARBOSA 
MACHADO700,00 01/08/2020 31/12/2020
II - Esta Portaria entra em vigor na data de sua publicação, retroagindo seus efei -
tos de acordo com a data inicial informada e revoga todos os efeitos anteriores 
em contrário.
III - Registre-se e publique-se. 
Aparecida de Goiânia, 28 de setembro de 2020.
JOHNATHAN RODRIGUES MEDEIROS
Secretário de Governo
_____________________________________
PORTARIA “P” Nº 013, DE 28 DE SETEMBRO DE 2020.
Nomeia servidor como gestor do processo nº 2020072341 referente à contratação 
do curso on line ao vivo de Regularização Fundiária Urbana.
O (A) SECRETÁRIO EXECUTIVO DE INDÚSTRIA E COMÉRCIO, no uso de 
suas atribuições legais, 
RESOLVE:
I – Nomear a servidora SUZANA MARIA DA SILV A, CPF Nº 998.974.581-15, 
Matrícula nº 39694, como gestora do processo nº 2020072341, referente à con -
tratação do curso on line ao vivo de Regularização Fundiária Urbana, ministrado 
pela instituição INSTITUTO HABITA DO BRASIL TREINAMENTO EMPRE -
SARIAL LTDA, nos dias 29 e 30 de outubro de 2020.
II – Esta Portaria entrará em vigor na data de sua publicação, revogando as dis -
posições em contrário.
III – Cumpra-se, publique-se, dê-se ciência ao interessado.
Aparecida de Goiânia – GO, em 28 de setembro de 2020.
SARA MARQUES SANTANA MENDANHA
Secretária Executiva de Indústria e Comércio
_____________________________________
PORTARIA DE ADIANTAMENTO Nº 37, DE 28 DE 
SETEMBRO DE 2020.
Autoriza a entrega de adiantamento no valor de R$ 35.000,00 ( trinta e cinco 
mil reais).
O GESTOR DO FEMBOM DE APARECIDA DE GOIÂNIA, no uso de suas 
atribuições legais, e conforme o Processo Administrativo n° 2020071976,
RESOLVE: 
I - Fica autorizada a entrega de um adiantamento no valor de R$ 35.000,00 (trinta 
e cinco mil reais), ao senhor EDUARDO CAMPOS CARDOSO, Major do Bom -
beiro Militar, RG 02.312 CBM-GO, inscrito no CPF/MF sob o nº 963.665.831-
53, a ser empenhado na seguinte dotação orçamentária: 
 Diário Oficial
Ano 7 - Nº 14855
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
29 de setembro  de 2020, terça - feira
14.1401.06.122.1401.2305.339030 
(100)Material de Consumo R$  14.000,00
14.1401.06.122.1401.2305.339033 
(100)Passagens e Despesas c/
LocomoçãoR$    5.000,00
14.1401.06.122.1401.2305.339036 
(100)Serviços de Terceiros 
Pessoa FísicaR$    2.000,00
14.1401.06.122.1401.2305.339039 
(100)Serviços Terceiros Pes -
soa JurídicaR$  14.000,00
  
II - O adiantamento deverá ser aplicado em despesas de pronto pagamento, em 
caráter de urgência, e que não poderão aguardar a aquisição normal, e devendo ser 
aplicado dentro no prazo de 60 (sessenta) dias, contados do seu recebimento pelo 
servidor responsável, não podendo este aplicar o numerário após expirado o prazo 
marcado para seu emprego, conforme orientações da Secretária de Transparência, 
Fiscalização e Controle.
III - Designa o Sr Pedro Carlos Borges de Lira – TC QOC BM, Comandante do 
7º BBM e Gestor do FEMBOM, para atestar a veracidade e legitimidade das des -
pesas provenientes deste adiantamento;
      
Gestor do FEMBOM de Aparecida de Goiânia, Estado de Goiás 28 de setembro 
de 2020.
Pedro Carlos Borges de Lira – TC QOC BM
Comandante do 7º BBM
Gestor do FEMBOM
AVISOS
A VISO DE LICITAÇÃO DO PREGÃO ELETRÔNICO 
Nº 129/2020.
Data Abertura: 08 de outubro de 2020 às 9h. Objeto da Licitação: Aquisição de 
fraldas descartáveis geriátricas e infantis que serão destinadas para atender os 
pacientes do Município de Aparecida de Goiânia, conforme condições e especifi -
cações estabelecidas no Edital e seus Anexos. Tipo: menor preço por lote. Local 
da sessão de abertura: www.licitacoes-e.com.br Interessado: SECRETARIA MU -
NICIPAL DE SAÚDE. Processo: 2020.046.544. Retire e acompanhe o edital no 
site: www.aparecida.go.gov.br e www.licitacoes-e.com.br. Telefones: (62) 3238-
6798/7227- Email: diretoria.licitacaoapgyn@gmail.com. 
Arthur Henrique de Sousa Braga.
Secretário Executivo de Licitação.
Túlio Bastos Araújo Cardoso 
Pregoeiro.
EDITAIS
EDITAL Nº 05/2020
A Secretaria de Planejamento e Regulação Urbana no uso de suas atribuições le -
gais amparada pelo art. 34 da Lei Complementar nº 46/2011 que institui o Código 
Tributário e pela Lei Municipal nº 3.187/2014 que estabelece o Diário Oficial 
Eletrônico do Município de Aparecida de Goiânia como meio oficial de publica -
ção e divulgação dos atos oficiais do Poder Executivo. Informamos pelo presente 
edital, os contribuintes abaixo qualificados para no prazo de 20 (vinte) dias, a 
contar a data de publicação deste, recolher aos cofres da Fazenda Pública Munici -
pal, as importâncias acrescidas das cominações legais, proveniente de AUTO DE 
INFRAÇÃO, ressalvadas em idêntico prazo a apresentação de recurso (Defesa).
Nome / Razão Social CPF/CNPJ Nº Auto 
de Infra -
çãoValor principal
Benedito Divino Teles 331.515.631-04 36132 161,42
Cleonice Gonzaga 228.485.171-15 34490 133,31
Cleonice Gonzaga 228.485.171-15 34600 156,32
Conceição Lina da Silva 158.703.321-8 36471 726,41
Denner da Silva Rocha 968.873.971-53 36702 161,42
Denner Da Silva Rocha 968.873.971-53 36701 161,42
Ediran Carlos da Silva 969.959.791-68 36429 161,42
Euribes Rodrigues de Araújo 
Jr005.524.332-09 36640 1.614,25
Francisco Tavares da Silva 215.853.423-00 36569 4.842,75
Isis Teles Rodrigues 011.744.451-06 36074 161,42Maria de Faria Oliveira 160.984.711-34 36815 1.614,25
Marulina Barbosa Arantes 532.538.501-10 36392 1.452,82
Marulina Barbosa Arantes 532.538.501-10 36388 484,27
Marulina Barbosa Arantes 532.538.501-10 36468 726,41
Suziane Alves da Silva 012.722.671-05 36235 161,42
União C. O. B. da I. Adven -
tista07.121.135/0001-
5436389 484,27
Ana Pacheco de Brito 485.235.181-34 37033 2.421,38
Betania Imóveis e Adm. 
LTDA02.301.067/0001-
9136971 4.842,75
Elzo Monteiro 463.144.901-20 36538 3.228,50
Maria Aparecida Ferreira 866.108.131-91 36816 4.842,75
Neuza Suely Costa Pinto 300.236.451-72 36870 1.452,82
                                                             
Aparecida de Goiânia, 28 de Setembro de 2020.
JÓRIO COELHO RIOS
Secretário de Planejamento e Regulação Urbana
 
TERMOS
TERMO DE RESCISÃO Nº 08/2020
TERMO DE RESCISÃO UNILATERAL AO CONTRATO nº 1158/2019
Termo de Rescisão Amigável ao Contrato nº 577/2016 que entre si celebram e faz 
o MUNICÍPIO DE APARECIDA DE GOIÂNIA, pessoa jurídica de direito públi -
co interno, inscrito no CNPJ/MF sob o nº. 01.005.727/0001-24, sediado na Rua 
Gervásio Pinheiro, Área Pública II, s/nº, Setor Solar Central Park, Cep: 74.968-
500, junto a Secretaria Municipal de Infraestrutura, neste ato representado pela 
Secretário Municipal de Infraestrutura Sr. Mario José Vilela , brasileiro, portador 
da CI/RG n° 149912 SSP/GO  e  inscrita no CPF/MF sob o nº 069.018..831-53 e 
de outro lado a empresa RED CONSTRUTORA E SERVIÇOS LTDA, doravante 
denominada Rescindida , mediante as cláusulas e condições seguintes.
DO FUNDAMENTO JURÍDICOE DA RESCISÃO
Cláusula Primeira - A presente rescisão ao Contrato nº 1158/2019, que tinha por 
finalidade a Reforma e ampliação da Secretaria Municipal de Infraestrutura, aci -
ma qualificada, e escudada no Art. 78, XII bem como no art. 79, I da Lei nº 
8.666/93, com suas alterações posteriores.
DAS CONDIÇÕES DA RESCISÃO DO CONTRATO 
Cláusula Segunda – Em decorrência da presente rescisão fica pactuado o término 
da vigência do contrato primitivo.
Parágrafo Único – Em face da presente rescisão, fica cancelado o saldo remanes -
cente (se houver) e da nota de empenho pertinente ao Contrato nº 1158/2019 ao 
contrato primitivo.
Cláusula Terceira - Por força da presente rescisão, as partes dão por terminado o 
Contrato nº 1158/2019 e seus Termos Aditivos de que trata a Cláusula Primeira, 
relativamente às obrigações assumidas no ajuste ora rescindidas.
DAS DISPOSIÇÕES FINAIS
CLÁUSULA QUARTA – Este Termo será publicado na Imprensa Oficial, nos 
termos do Parágrafo Único do artigo 61 da Lei nº 8.666/93.
CLÁUSULA QUINTA – Para as questões resultantes do instrumento, fica eleito 
o Foro de Aparecida de Goiânia, Estado de Goiás, com renuncia expressa a qual -
quer outro, por mais privilegiado que seja ou venha a se tornar.
Para firmeza e validade do que ficou acima estabelecido, lavrou-se o presente 
termo em duas vias de igual teor e forma, na presença de 02 (duas) testemunhas 
que também assinam.
Aparecida de Goiânia, _22_ de ___setembro___ de 2020.
 
SECRETARIA MUNICIPAL DE INFRAESTRUTURA
Mario José Vilela
 
RED CONSTRUTORA E SERVIÇOS LTDA
Rescindida
Testemunhas:
1 - _________________________________________CPF_________________Diário Oficial
Ano 7 - Nº 14856
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
29 de setembro  de 2020, terça - feira
________________
2 - ________________________________________ CPF: _________________
________________.
_____________________________________
TERMO DE RETIFICAÇÃO Nº 042/2020  
TERMO DE RETIFICAÇÃO ao Contrato nº 090/2018; ao Termo de Aditamento 
nº 103/2020 e ao Termo de Retificação nº 042/2020, firmado entre este Município 
por intermédio do Fundo Municipal de Saúde e a contratada LABORATÓRIO 
BRASÍLIA DE ANÁLISES CLÍNICAS - LTDA, na forma que segue:
DAS PARTES:
CONTRATANTE: MUNICÍPIO DE APARECIDA DE GOIÂNIA, pessoa jurídi -
ca de direito público interno, inscrito no CNPJ/MF sob o nº. 01.005.727/0001-24, 
sediado na Rua Gervásio Pinheiro, Área Pública II, s/nº, Setor Solar Central Park, 
CEP: 74.968-500 junto ao FUNDO MUNICIPAL DE SAÚDE DE APARECIDA 
DE GOIÂNIA, inscrito no CNPJ/MF sob o nº 11.809.185/0001-04, sito à Rua 
Antônio B. Sandoval, Área Pública III, S/N, Centro, Aparecida de Goiânia – GO, 
neste ato representado pelo Secretário Municipal de Saúde, Sr. ALESSANDRO 
LEONARDO MAGALHÃES, portador da CI-RG nº2094164 DGPC/GO e ins -
crito no CPF/MF sob o nº 784.995.181-68.
CONTRATADA: LABORATÓRIO BRASÍLIA DE ANÁLISES CLÍNICAS – 
LTDA, inscrita no CNPJ sob o nº 37.835.295/0001-26, com sede na Rua 15-C, 
Sala 5/7, Qd.103, Lote 33, Setor Garavelo, neste município, neste ato representa -
da por seu representante legal, Sra. FABÍOLA NAYARA DE OLIVEIRA, brasi -
leira, casada, portadora do CI-RG nº 4.839.015 SSP/GO e inscrita no CPF sob o 
nº 019.280.301-81, doravante denominada CONTRATADA.
OBJETO DA RETIFICAÇÃO: Retificar Cláusula Oitava – Do Valor do Con -
trato nº 090/2018 (fls.121/138 – Autos nº 2018.157.982); Retificar Cláusula Pri -
meira – Do Valor do Termo de Aditamento nº 103/2020 (fls.54/55 – Autos nº 
2020.031.187); bem como Termo de Retificação nº 042/2020 (fl.68/71 autos nº 
2020.031.187), nos termos do Despacho nº 822/2020 SRCA (fls.79/81) e Des -
pacho nº654/2020 – DCG/STFC (FL.82/83) mediante as seguintes cláusulas e 
condições:   
1. CLÁUSULA PRIMEIRA – DA ALTERAÇÃO 
1.1 CLÁUSULA OITA V A – DO V ALOR DO CONTRATO Nº 090/2018
ONDE SE LÊ: 
Estima-se para a execução do presente Contrato a importância estimada de R$ 
877.792,56 (oitocentos e setenta e sete mil, setecentos e noventa e dois reais e 
cinquenta e seis centavos), referente aos atendimentos ambulatorial de média e 
alta complexidade da tabela SUS, que serão custeados pelo Fundo Nacional de 
Saúde, pelo Fundo de Ações Estratégicas e de Compensação – FAEC, Fundo Es -
tadual de Saúde e Recursos Municipais, efetivamente prestados, reconhecidos, 
atestados e processados pela CONTRATANTE, até o limite constante na Ficha 
de Programação Orçamentária – FPO anexa parte integrante deste instrumento, 
ou seja, estima0se a importância mensal de R$ 207.041,68 (duzentos e sete mil, 
quarenta e um reais e sessenta e oito centavos).
PASSA-SE A LER:
Estima-se para a execução do presente Contrato a importância estimada de R$  
877.792,56 (oitocentos e setenta e sete mil, setecentos e noventa e dois reais e cin -
quenta e seis centavos), referente aos atendimentos ambulatorial de média e alta 
complexidade da tabela SUS, que serão custeados pelo Fundo Nacional de Saúde, 
pelo Fundo de Ações Estratégicas e de Compensação – FAEC, Fundo Estadual 
de Saúde e Recursos Municipais, efetivamente prestados, reconhecidos, atestados 
e processados pela CONTRATANTE, até o limite constante na Ficha de Progra -
mação Orçamentária – FPO anexa parte integrante deste instrumento, ou seja, 
estima-se a importância mensal de R$ 36.574,69 (trinta e seis mil, quinhentos e 
setenta e quatro reais e sessenta e nove centavos).
1.2 – DA ALTERAÇÃO DO TERMO DE ADITAMENTO Nº 103/2020 (fls.54/55) 
e TERMO DE RETIFICAÇÃO Nº 042/2020 (fls.68/71).
ONDE SE LÊ:
1.2 – Fica alterada a Cláusula Oitava – Do Valor, contrato nº 90/2018, passando 
o valor global do contrato de R$4.469.000,32 (quatro milhões, quatrocentos e 
sessenta e nove mil reais e trinta e dois centavos) para R$ 9.938.000,64 (nove 
milhões, novecentos e trinta e oito mil reais e sessenta e quatro centavos).
1.3 O valor do presente termo aditivo é de R$ 4.469.000,32 (quatro milhões, qua -
trocentos e sessenta e nove mil reais e trinta e dois centavos) tendo em vista que o 
valor permanecerá o mesmo do contrato, conforme planilha de cálculos apresen -
tada pela Diretoria de Controle e Gestão – Secretaria Municipal de Transparência, Fiscalização e Controle (vide fls.48/49):
Referência Folhas Valor do Aditivo 
p/ 24 mesesValor Global do 
Contrato
Contrato nº 
090/201803-20 R$ 4.469.000,32 R$ 4.469.000,32
1º Termo Aditivo - R$ 4.469.000,32 R$ 9.938.000,64
PASSA-SE A LER:
1.2 – Fica alterada a Cláusula Oitava – Do Valor, contrato nº 90/2018, passando 
o valor global do contrato de R$ 877.792,56 (oitocentos e setenta e sete mil, se -
tecentos e noventa e dois reais e cinquenta e seis centavos) para R$ 1.755.585,12 
(um milhão setecentos e cinquenta e cinco mil, quinhentos e oitenta e cinco reais 
e doze centavos).
1.3 O valor do presente termo aditivo é de R$ 877.792,56 (oitocentos e setenta e 
sete mil, setecentos e noventa e dois reais e cinquenta e seis centavos) tendo em 
vista que o valor permanecerá o mesmo do contrato, conforme planilha de cál -
culos apresentada pela Diretoria de Controle e Gestão – Secretaria Municipal de 
Transparência, Fiscalização e Controle (vide fls.82/83):
Referência Folhas Valor do Aditivo 
p/ 24 mesesValor Global do 
Contrato
Contrato nº 
090/201803-20 R$ 877.792,56 R$ 877.792,56
1º Termo Aditivo - R$ 877.792,56 R$ 1.755.585,12
2. - CLÁUSULA SEGUNDA - DA RATIFICAÇÃO
2.1 - Ficam ratificadas todas as demais cláusulas e condições estabelecidas no 
Contrato anexo nº 090/2018, não alteradas ou substituídas por este instrumento, 
cabendo a CONTRATANTE providenciar, por sua conta, a publicação do extrato 
deste termo de rerratificação, nos termos da Lei.
2.2 - E por estarem justas e acordadas, as partes contratantes assinam o presente 
instrumento em 02 (duas) vias de igual teor e forma para todos os fins de direito.
Aparecida de Goiânia-Goiás, _23_ de ___julho__ de 2020.               
MUNICÍPIO DE APARECIDA DE GOIÂNIA
FUNDO MUNICIPAL DE SAÚDE/SECRETARIA MUNICIPAL DE SAÚDE
SECRETÁRIO MUNICIPAL
CONTRATANTE
LABORATÓRIO BRASÍLIA DE ANÁLISES CLÍNICAS LTDA EPP.
CONTRATADA
      
Testemunhas:
1_____________________________________________________CPF: ______
___________________________. 
2_____________________________________________________CPF: ______
___________________________.Diário Oficial
Ano 7 - Nº 14857
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
29 de setembro  de 2020, terça - feira
TERMO DE ADITAMENTO Nº174/2020
1º TERMO ADITIVO AO CONTRATO Nº 1.073/2019 CELEBRADO ENTRE A 
PREFEITURA MUNICIPAL DE APARECIDA DE GOIÂNIA POR INTERMÉ -
DIO DO FUNDO MUNICIPAL DE SAÚDE/ SECRETARIA MUNICIPAL DE 
SAÚDE E A EMPRESA CONTRATADA WHITE MARTINS GASES INDUS -
TRIAIS LTDA.
DAS PARTES:
CONTRATANTE: MUNICÍPIO DE APARECIDA DE GOIÂNIA, pessoa jurídi -
ca de direito público interno, inscrito no CNPJ/MF sob o nº. 01.005.727/0001-24, 
com sede na Rua Gervásio Pinheiro, Área Pública II, s/nº, setor Solar Center Par -
que, CEP: 74.980-000 por intermédio do FUNDO MUNICIPAL DE SAÚDE DE 
APARECIDA DE GOIÂNIA, inscrito no CNPJ/MF sob o nº 11.809.185/0001-
04, neste ato representado pelo Secretário Municipal de Saúde, Sr. ALESSAN -
DRO LEONARDO ALV ARES MAGALHÃES, inscrito no CPF/MF sob o nº 
784.995.181-68.
CONTRATADO: WHITE MARTINS GASES INDUSTRIAIS LTDA, pessoa ju -
rídica de direito privado, inscrita no CNPJ nº 35.820.448/0023-41, estabelecida 
na Avenida Pastor Martin Luther King Jr. Nº 126 bloco 10, Ala A Sala 401, Bairro 
Del Castilho, Rio de Janeiro-RJ, neste ato representado pelo Sr. GILNEY PENNA 
BASTOS, brasileiro, portador da cédula de identidade nº 057536716 SECC/DE -
TRAN-RJ, CPF/MF sob o nº 740240.607-59 e pelo Sr. GUSTA VO AGUIAR DA 
COSTA, portador da cédula de identidade nº 092810399- IFP-RJ e Cadastrado no 
CPF nº 071.967.557-07
OBJETO DO CONTRATO: Contratação de empresa especializada visando à lo -
cação de cilindros para gases medicinais, locação de equipamentos para oxigênio 
terapia, locação Bipap, Locação, Cpap, fornecimentos de gases medicinais, aqui -
sição de botijões criogênico e aquisição de coadjuvantes para oxigênio terapia.
OBJETO DO TERMO ADITIVO: Renovação ao Contrato nº 1.073/2019.
FUNDAMENTO: O presente Termo Aditivo do Contrato nº 1.073/2019 encontra -
-se fundamentado no artigo 57, II da Lei 8.666/93, em conjunto com os princípios 
gerais da administração pública, tudo em conformidade com os dados constantes 
no Processo Administrativo nº 2020.048.486.
JUSTIFICATIV A: A presente solicitação encontra-se justificada às fls.09 dos au -
tos, de autoria da Coordenadora do Almoxarifado Central, Sra. Fabiana Ariani, 
vejamos: “Justificamos a solicitação de prorrogação do Contrato nº 1.073/2019, 
face ao interesse público de proporcionar atendimento à saúde dos cidadãos do 
Município de Aparecida de Goiânia, tendo com objetivo dotar as unidades de 
Saúde de condições para o atendimento amplo a população, que assim necessitar 
dos serviços.Os fornecimentos de gases medicinais são imprescindíveis para o 
atendimento de pacientes em riscos principalmente em situações de desconforto 
respiratório, ventilação mecânica, cirurgias, doenças respiratórias crônicas, fases 
oncologicas terminal etc, bem como promover meios de brevidade na recupera -
ção e convalescença aos pacientes que utilizam o serviço o qual é indispensável a 
saúde dos pacientes e as atividades médica ”.
“Ressaltamos que o fornecimento dos gases medicinais é imprescindível e in -
dispensável, para a vida aeróbica dos pacientes que necessitam da administração 
suplementar do uso de oxigênio terapia, em determinadas situações clinicas, além 
de proporcionar maior conforto para os pacientes, não podendo ser interrompido 
o fornecimento, obedecendo as prescrições e relatórios médico. A solicitação de 
prorrogação de valor do referido Contrato justifica-se ainda pela necessidade de  
dar continuidade aos serviços de fornecimento dos gases  medicinais,sendo oo 
mesmo de interesse público, não podendo ser interrompido em nenhuma hipóte -
se, visto o risco eminente de morte de pacientes. Considerando que o Contrato nº 
1.073/2019 em vigência, e finda em 24 de setembro de 2020 é que justificamos o 
referido aditivo do contrato de prazo e valor”.
“Cabe ressaltar que” CONFORME DISPOSTO NA LEI Nº 8.080 DE 19 DE SE -
TEMBRO DE 1990”, saúde é um direito FUNDAMENTAL DO SER HUMA -
NO” devendo o estado prover as condições indispensáveis ao seu pleno exercício. 
È dever do estado garantir a saúde e consiste na formulação e execução de polí -
ticas econômicas e sociais que visem à redução de riscos de doenças e de outros 
agravos e de condições que assegurem acesso universal e igualitário às ações e 
aos serviços para a sua promoção e recuperação.
1. CLÁUSULA PRIMEIRA – DO V ALOR E DO PRAZO
1.1 - O valor do presente Termo atualizado é de R$ 2.289.827,93 (dois milhões 
duzentos e oitenta e nove mil oitocentos e vinte e sete reais e noventa e três cen -
tavos).
1.2 - O valor global do contrato passará de R$ 2.243.814,04 (dois milhões duzen -
tos e quarenta e três mil oitocentos e quatorze reais e quatro centavos) para R$ 
4.533.641,97 (quatro milhões quinhentos e trinta e três mil seiscentos e quarenta 
e um reais e noventa e sete centavos).1.3- Fica alterada a Cláusula Terceira- Da Vigência, item 3.1, do Contrato nº 
1.073/2019-, prorrogando seu prazo de vigência por mais 12 (doze) meses, ou 
seja, do dia 25 de setembro de 2020 ao dia 24 de setembro de 2021.
1.4 – O pagamento das despesas decorrentes deste Termo Aditivo correrá à conta 
da seguinte Dotação Orçamentária.
2. CLÁUSULA TERCEIRA – DAS DISPOSIÇÕES GERAIS
2.1 – Ficam mantidas e incorporadas a este Termo as demais Cláusulas e condi -
ções contidas no referido contrato.
2.2 – Por estarem em acordo, as partes contratadas firmam o presente instrumento 
em 2 (duas) vias de igual teor e forma, na presença de 2 (duas) testemunhas.
                                     
Aparecida de Goiânia-Goiás, __25____ de ____setembro______ de 2020.
MUNICÍPIO DE APARECIDA DE GOIÂNIA
ALESSANDRO LEONARDO ÁLV ARES MAGALHÃES
Secretario Municipal de Saúde
Contratante 
 
WHITE MARTINS GASES INDUSTRIAIS LTDA
Contratada
Testemunhas:
1 _____________________________________________
CPF:_________________________.
2 _____________________________________________
CPF:_________________________.
_____________________________________
TERMO DE ADITAMENTO Nº 177/2020. 
2º TERMO ADITIVO AO CONTRATO Nº 1073/2019 - SEL, CELEBRADO 
ENTRE O MUNICÍPIO DE APARECIDA DE GOIÂNIA, JUNTO A SECRE -
TARIA MUNICIPAL DE SAÚDE E A EMPRESA WHITE MARTINS GASES 
INDUSTRIAIS LTDA.
DAS PARTES:
CONTRATANTE: O MUNICIPIO DE APARECIDA DE GOIÂNIA, pessoa jurí -
dica de direito público interno, inscrito no CNPJ/MF sob o nº. 01.005.727/0001-
24, sediado na Rua Gervásio Pinheiro, Área Pública II, s/nº, Setor Solar Central 
Park, CEP: 74.968-500 junto ao FUNDO MUNICIPAL DE SAÚDE DE APARE -
CIDA DE GOIÂNIA/GO, inscrito no CNPJ/MF nº 11.809.185/0001-04, neste ato 
representado pelo Secretário Municipal de Saúde ALESSANDRO LEONARDO 
MAGALHÃES, brasileiro, portador da CI-RG nº 2094164 DGPC/GO e inscrito 
no CPF/MF sob o nº 784.995.181-68.
CONTRATADA: WHITE MARTINS GASES INDUSTRIAIS LTDA, pessoa 
jurídica de direito privado, inscrita no CNPJ/MF sob o nº 35.820.448/0023-41, 
estabelecida na Avenida Engenheiro Fuad Rassi, nº 726, Vila Jaraguá, Goiânia – 
GO, neste ato representada pela Sra. LAYLA MILLENE DA SILV A, inscrita no 
CPF sob o nº 023.310.071-79 e portadora da CI-RG sob o nº 4888776 DGPC-GO.
OBJETO DO CONTRATO: O contrato tem por objeto a contratação de empresa 
especializada, para locação de cilindros para gases medicinais, locação de equipa -
mentos para oxigeno terapia; locação de BIPAP, locação de CPAP, fornecimento 
de gases medicinais, aquisições de botijões criogênico e aquisição de coadjuvan -
tes para oxigeno terapia.
OBJETO DO TERMO: Acréscimo de aproximadamente 15,13% (quinze vírgula 
treze por cento) dos itens do Lote 01 – 02/06 e do 08/10 e Lote 02 itens 01/02 do 
Contrato nº 1.073/2019 – SEL.
FUNDAMENTO: O presente Termo de Aditamento encontra-se fundamentado 
no Art. 65, § 1º, da Lei Federal nº 8.666/93, tudo em conformidade com os dados 
constantes no Processo Administrativo nº 2020.048.219.
JUSTIFICATIV A: A justificativa para o presente acréscimo encontra-se no do -
cumento anexo ás fls.03 dos autos, de autoria da Coordenadora do Almoxarifado 
Central, Sra. Fabiana Ariani, donde se extrai: “Justificamos a solicitação do adi -
tivo de 25% ou menos, do Contrato nº 1073/2019, face ao interesse público de 
proporcionar atendimento à saúde dos cidadãos do Município de Aparecida de 
Goiânia, tendo como objetivo dotas as Unidades de Saúde de condições para o 
atendimento amplo a população, que assim necessitar dos serviços. Os forneci -
mentos de gases medicinais são imprescindíveis para o atendimento de pacientes 
em riscos principalmente em situações de desconforto respiratório, ventilação 
mecânica, cirurgias, doenças respiratórias crônicas, fases oncológica terminal etc, 
bem como promover meios de brevidade na recuperação e convalescença aos Diário Oficial
Ano 7 - Nº 14858
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
29 de setembro  de 2020, terça - feira
pacientes que utilizam o serviço o qual é indispensável a saúde dos pacientes e 
as atividades médicas. Ressaltamos que o fornecimento dos gases medicinais é 
imprescindível e indispensável, para a vida aeróbica dos pacientes que necessi -
tam da administração suplementar do uso de oxigênio terapia, em determinadas 
situações clinicas, além de proporcionar maior conforto para os pacientes, não 
podendo ser interrompido o fornecimento, obedecendo as prescrições e relatórios 
médico. A solicitação de prorrogação do referido Contrato justifica-se ainda pela 
necessidade de dar continuidade aos serviços de fornecimento dos gases medi -
cinal, sendo o mesmo de interesse público, não podendo ser interrompido em 
nenhuma hipótese, visto o risco eminente de morte de pacientes. Considerando 
que o Contrato nº 1073/2019 em vigência, se finda em 24 de setembro de 2020 e 
o saldo remanescente será insuficiente para atender as demandas visto ao cenário 
de Pandemia COVID-19 enfrentado no momento é que justificamos o referido 
aditivo do contrato. Cabe ressaltar que “CONFORME DISPOSTO NA LEI 8.080 
DE 19 DE SETEMBRO DE 1990”, a saúde pública é um direito FUNDAMEN -
TAL DO SER HUMANO, devendo o Estado prover as condições indispensáveis 
ao seu pleno exercício. É dever do Estado garantir a saúde e consiste na formula -
ção e execução de políticas econômicas e sociais que visem à redução de riscos 
de doenças e de outros agravos e de condições que assegurem acesso universal e 
igualitário às ações e aos serviços para a sua promoção, proteção e recuperação.”.
1. CLÁUSULA PRIMEIRA – DA ALTERAÇÃO DO V ALOR
1.1- Conforme consta no Despacho nº 660/2020 (cf. fl. 191/192), da Secretaria 
de Transparência, Fiscalização e Controle, o valor do termo referente ao acrésci -
mo de aproximadamente 15,13% (quinze vírgula treze por cento) do Contrato nº 
1.073/2019 -SEL se dará nos seguintes termos:
CÁLCULO DO V ALOR GLOBAL DO CONTRATO
Referência Objeto Folhas Valor Anual Valor Global
Contrato n° 
1.073/2019      - 12/42 R $ 
2.243.814,04R $ 
2.243.814,04
1º Termo Adi -
tivo solicitado 
no processo 
2020048486      - - R $ 
2.289.827,93R $ 
4.533.641,97
Novo termo 
aditivoAcréscimo  
aproximada -
mente 15,13%- R $ 
339.688,00R $ 
4.873.329,97
1.2 - Fica alterado o valor global do contrato de R$ 4.533.641,97 (quatro milhões, 
quinhentos e trinta e três mil, seiscentos e quarenta e um reais e noventa e sete 
centavos) para R$ 4.873.329,97 (quatro milhões, oitocentos e setenta e três mil, 
trezentos e vinte e nove reais e noventa e sete centavos).
1.3 – O valor do presente Termo Aditivo é de R$ 339.688,00 (trezentos e trinta 
e nove mil e seiscentos e oitenta e oito reais) devendo ser realizado empenho 
complementar.
2. CLÁUSULA SEGUNDA – DAS DISPOSIÇÕES GERAIS
2.1 – Ficam mantidas e incorporadas a este Termo as demais Cláusulas e condi -
ções contidas no referido contrato. 
2.2 – Por estarem em acordo, os partícipes firmam o presente instrumento em 2 
(duas) vias de igual teor e forma, na presença de 2 (duas) testemunhas.
Aparecida de Goiânia-Goiás, __28__ de ___agosto___ de 2020.     
      
MUNICÍPIO DE APARECIDA DE GOIÂNIA
FUNDO MUNICIPAL DE SAÚDE DE APARECIDA DE GOIÂNIA 
ALESSANDRO LEONARDO MAGALHÃES
Contratante
WHITE MARTINS GASES INDUSTRIAIS LTDA.
Contratada
Testemunhas:
1_________________________________CPF: __________________________
_______________. 
2_________________________________CPF: __________________________
_______________.TERMO DE ADITAMENTO Nº 193/2020. 
1º TERMO ADITIVO AO CONTRATO Nº 108/2018, CELEBRADO ENTRE O 
MUNICÍPIO DE APARECIDA DE GOIÂNIA POR INTERMÉDIO DO FUNDO 
MUNICIPAL DE SAÚDE E A EMPRESA ASSOCIAÇÃO DE PAIS E AMIGOS 
DOS EXCEPCIONAIS DE APARECIDA DE GOIÂNIA, VISANDO A PRES -
TAÇÃO DE SERVIÇOS AMBULATORIAIS E/OU HOSPITALARES AOS 
USUÁRIOS DO SISTEMA ÚNICO DE SAÚDE, NA FORMA QUE SEGUE:
DAS PARTES:
CONTRATANTE: MUNICÍPIO DE APARECIDA DE GOIÂNIA, pessoa jurídi -
ca de direito público interno, inscrito no CNPJ/MF sob o nº 01.005.727/0001-24, 
sediado na Rua Gervásio Pinheiro, Área Pública II, s/nº, Setor Solar Central Park, 
CEP: 74.968-500 junto ao FUNDO MUNICIPAL DE SAÚDE DE APARECIDA 
DE GOIÂNIA, inscrito no CNPJ/MF nº 11.809.185/0001-04, neste ato, repre -
sentado pelo Secretário Municipal Sr. ALESSANDRO LEONARDO MAGA -
LHÃES, brasileiro, portador da CI-RG nº 2094164 DGPC/GO e inscrito no CPF/
MF sob o nº 784.995.181-68.
CONTRATADA: ASSOCIAÇÃO DE PAIS E AMIGOS DOS EXCEPCIONAIS 
DE APARECIDA DE GOIÂNIA, pessoa jurídica de direito privado, inscrita no 
CNPJ/MF sob o nº 26.894.691/0001-08, sediada na R. Xerentes ESQ. Caetés, s/n, 
quadra 76, lote 01, Vila Brasília, Aparecida de Goiânia-GO, neste ato, representa -
da pela Srª. KELLEN APARECIDA DE BRITO MESSIAS, portadora da RG-CI 
n° 0051201 CBN/GO e inscrita sob o CPF n° 457.451.961-49.
OBJETO DO CONTRATO: Serviços Médicos de Assistência à Saúde Ambula -
torial, Hospitalar (urgência e emergência, centro cirúrgico, enfermaria e Unidade 
de Terapia Intensiva) e/ou Apoio Diagnóstico Terapêutico e Odontológico a ser 
prestada a qualquer indivíduo que deles necessitem, observada a sistemática de 
referência e contra-referência do Sistema Único de Saúde – SUS”. 
OBJETO DO TERMO ADITIVO: Prorrogação do prazo e reajuste de valor por 
mais 24 (vinte e quatro) meses ao Contrato nº 108/2018.
 
FUNDAMENTO: O presente Termo de Aditivo tem por fundamento a Lei nº 
8.666/93, em seu art. 57, II, § 2°, tudo em conformidade com os dados constantes 
nos Processos Administrativos nº 2020.051.695.
JUSTIFICATIV A: Tal requerimento encontra-se justificado no Despacho nº 
718/2020 (fls. 37/38), de autoria da Coordenadora de Processamento SAI/SIH, 
Srª. Sônia Alves de Souza Louzada. Vejamos excertos do seguinte documento:
“... encaminhem-se os autos, tendo em vista o vencimento em 29/09/2020 do Con -
trato n° 108/2018 firmado com a empresa 28.894.691/0001-08 - ASSOCIAÇÃO 
DE PAIS E AMIGOS DOS EXCEPCIONAIS DE APARECIDA DE GOIÂNIA, 
que possui como objeto os Serviços Médicos de Assistência à Saúde Hospitalares, 
Ambulatoriais e/ou Apoio de Diagnósticos Terapêuticos, odontológicos aos usu -
ários do Sistema Único de Saúde, faz-se necessário realizar o 1° termo aditivo de 
prazo e valor. O referido aditivo de prazo e valor contratual se justifica em função 
do aumento dos Serviços Médicos de Assistência à Saúde Hospitalares, Ambu -
latoriais e/ou Apoio de Diagnósticos Terapêuticos, odontológicos aos usuários 
do Sistema Único de Saúde ser de natureza contínua e necessária, uma vez que 
é de responsabilidade do município a gestão do serviço de saúde pública. Para a 
referida prorrogação há previsão contratual, conforme Cláusula Décima Sexta do 
contrato vigente e previsão legal conforme inciso II, do art. 57, da Lei 8666/93. 
Durante a vigência do contrato os serviços foram prestados regularmente e de 
forma satisfatória, sem nenhuma ressalva que leve a uma interpretação contrária 
a prorrogação do contrato. 2. Manifestação da Contratada: A empresa Contradada 
se manifestou interessada no aumento do prazo e valor do contrato para mais 
24 (vinte e quatro) meses. 3. Pesquisa de Mercado: Os serviços prestados são 
de valor fixado pelo Ministério da Saúde, através da “Tabela de Procedimentos, 
Medicamentos, órteses, Próteses e Materiais Especiais – OPM do Sistema Único 
de Saúde”, disponibilizada e regulamentada pela Portaria GM/MS n° 2.848 de 06 
de Novembro de 2007, e suas alterações posteriores. Não é possível fazer compa -
rativo. A renovação de prazo e valor se dá em função da necessidade de continui -
dade da prestação dos serviços aos usuários do sistema único de Saúde – SUS e 
que torna necessário para o efetivo cumprimento do contrato. Anexa planilha do 
controle do saldo...”.        
                          
1.  CLÁUSULA PRIMEIRA – DAS ALTERAÇÕES
1.1. Fica alterada a Cláusula Oitava - Do Valor, do Contrato nº 108/2018, 
passando o valor global do contrato de R$ 1.437.398,40 (um milhão quatrocentos 
e trinta e sete mil trezentos e noventa e oito reais e quarenta centavos) para R$ 
2.874.796,80 (dois milhões oitocentos e setenta e quatro mil setecentos e noventa 
e seis reais e oitenta centavos).
1.2. O valor do presente termo aditivo é de R$ 1.437.398,40 (um milhão qua -
trocentos e trinta e sete mil trezentos e noventa e oito reais e quarenta centavos).
1.3. Fica alterada a Cláusula Décima Sexta - Da Vigência, Parágrafo primeiro 
do Contrato nº 108/2018, prorrogando seu prazo de vigência por mais 24 (vinte e 
quatro) meses, ou seja, 28 de setembro de 2020 a 28 de setembro de 2022.Diário Oficial
Ano 7 - Nº 14859
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
29 de setembro  de 2020, terça - feira
2.       CLÁUSULA SEGUNDA – DAS DISPOSIÇÕES GERAIS
2.1.  Ficam mantidas e incorporadas a este Termo as demais Cláusulas e condi -
ções contidas no referido contrato.
2.2.  Por estarem em acordo, os partícipes firmam o presente instrumento em 2 
(duas) vias de igual teor e forma, na presença de 2 (duas) testemunhas.
Aparecida de Goiânia-Goiás, 24 de __setembro__de 2020.
                      
ALESSANDRO LEONARDO MAGALHÃES
 Fundo Municipal de Saúde 
MUNICÍPIO DE APARECIDA DE GOIÂNIA 
Contratante 
ASSOCIAÇÃO DE PAIS E AMIGOS DOS EXCEPCIONAIS DE APARECIDA 
DE GOIÂNIA. 
Contratada
TESTEMUNHAS:
1___________________________________________ CPF: _______________
________________.
2___________________________________________ CPF:________________
________________.
_____________________________________
TERMO DE ADITAMENTO Nº 195/2020. 
1º TERMO ADITIVO AO CONTRATO Nº 112/2018, CELEBRADO ENTRE O 
MUNICÍPIO DE APARECIDA DE GOIÂNIA POR INTERMÉDIO DO FUN -
DO MUNICIPAL DE SAÚDE E A EMPRESA CENTRO MÉDICO ATUAL 
LTDA, VISANDO A PRESTAÇÃO DE SERVIÇOS AMBULATORIAIS E/OU 
HOSPITALARES AOS USUÁRIOS DO SISTEMA ÚNICO DE SAÚDE, NA 
FORMA QUE SEGUE:
DAS PARTES:
CONTRATANTE: MUNICÍPIO DE APARECIDA DE GOIÂNIA, pessoa jurídi -
ca de direito público interno, inscrito no CNPJ/MF sob o nº 01.005.727/0001-24, 
sediado na Rua Gervásio Pinheiro, Área Pública II, s/nº, Setor Solar Central Park, 
CEP: 74.968-500 junto ao FUNDO MUNICIPAL DE SAÚDE DE APARECIDA 
DE GOIÂNIA, inscrito no CNPJ/MF nº 11.809.185/0001-04, neste ato, repre -
sentado pelo Secretário Municipal Sr. ALESSANDRO LEONARDO MAGA -
LHÃES, brasileiro, portador da CI-RG nº 2094164 DGPC/GO e inscrito no CPF/
MF sob o nº 784.995.181-68.
CONTRATADA: CENTRO MEDICO ATUAL LTDA-ME, pessoa jurídica de 
direito privado, inscrita no CNPJ/MF sob o nº 03.216.665/0001-25, sediada na 
Rua Silva Bueno, s/n, quadra 03, lote 19, Jardim Nova Era, Aparecida de Goiânia- 
GO, neste ato, representada pelo Sr. JAIRO SOUTO DAS VIRGENS, portador 
da RG-CI n° 921531 SSP/GO e inscrito sob o CPF nº 354.699.351-91 e Sra. RO -
SANA MARIA DA SILVEIRA SOUTO DAS VIRGENS, portador da RG-CI n° 
1641553 2° Via SSP-GO e inscrito sob o CPF n° 424.069.001-34. 
OBJETO DO CONTRATO: Serviços Médicos de Assistência à Saúde Ambula -
torial, Hospitalar (urgência e emergência, centro cirúrgico, enfermaria e Unidade 
de Terapia Intensiva) e/ou Apoio Diagnóstico Terapêutico e Odontológico a ser 
prestada a qualquer indivíduo que deles necessitem, observada a sistemática de 
referência e contra-referência do Sistema Único de Saúde – SUS”. 
OBJETO DO TERMO ADITIVO: Prorrogação do prazo e reajuste de valor por 
mais 24 (vinte e quatro) meses ao Contrato nº 112/2018.
 
FUNDAMENTO: O presente Termo de Aditivo tem por fundamento a Lei nº 
8.666/93, em seu art. 57, II, § 2°, tudo em conformidade com os dados constantes 
nos Processos Administrativos nº 2020.046.665.
JUSTIFICATIV A: Tal requerimento encontra-se justificado no Despacho nº 
597/2020 (fls. 49/50), de autoria da Coordenadora de Processamento SAI/SIH, 
Srª. Sônia Alves de Souza Louzada. Vejamos excertos do seguinte documento:
“... encaminhem-se os autos, tendo em vista o vencimento em 10/10/2020 do 
Contrato n° 112/2018 firmado com a empresa 03.216.665/0001-25 - CENTRO 
MÉDICO ATUAL LTDA, que possui como objeto os Serviços Médicos de Assis -
tência à Saúde Hospitalares, Ambulatoriais e/ou Apoio de Diagnósticos Terapêu -
ticos, odontológicos aos usuários do Sistema Único de Saúde, faz-se necessário 
realizar o 1° termo aditivo de prazo e valor. O referido aditivo de prazo e valor 
contratual se justifica em função do aumento dos Serviços Médicos de Assistência 
à Saúde Hospitalares, Ambulatoriais e/ou Apoio de Diagnósticos Terapêuticos, 
odontológicos aos usuários do Sistema Único de Saúde ser de natureza contínua 
e necessária, uma vez que é de responsabilidade do município a gestão do serviço 
de saúde pública. Para a referida prorrogação há previsão contratual, conforme Cláusula Décima Sexta do contrato vigente e previsão legal conforme inciso II, 
do art. 57, da Lei 8666/93. Durante a vigência do contrato os serviços foram pres -
tados regularmente e de forma satisfatória, sem nenhuma ressalva que leve a uma 
interpretação contrária a prorrogação do contrato. 2. Manifestação da Contratada: 
A empresa Contradada se manifestou interessada no aumento do prazo e valor do 
contrato para mais 24 (vinte e quatro) meses. 3. Pesquisa de Mercado: Os servi -
ços prestados são de valor fixado pelo Ministério da Saúde, através da “Tabela de 
Procedimentos, Medicamentos, órteses, Próteses e Materiais Especiais – OPM do 
Sistema Único de Saúde”, disponibilizada e regulamentada pela Portaria GM/MS 
n° 2.848 de 06 de Novembro de 2007, e suas alterações posteriores. Não é pos -
sível fazer comparativo. A renovação de prazo e valor se dá em função da neces -
sidade de continuidade da prestação dos serviços aos usuários do sistema único 
de Saúde – SUS e que torna necessário para o efetivo cumprimento do contrato. 
Anexa planilha do controle do saldo...”.      
                          
1.  CLÁUSULA PRIMEIRA – DAS ALTERAÇÕES
1.1. Fica alterada a Cláusula Oitava - Do Valor, do Contrato nº 112/2018, 
passando o valor global do contrato de R$ 6.000.033,12 (seis milhões trinta e três 
reais e doze centavos) para R$ 12.000.066,24 (doze milhões sessenta e seis reais 
e vinte e quatro centavos).
1.2. O valor do presente termo aditivo é de R$ 6.000.033,12 (seis milhões 
trinta e três reais e doze centavos).
1.3. Fica alterada a Cláusula Décima Sexta - Da Vigência, Parágrafo primeiro 
do Contrato nº 112/2018, prorrogando seu prazo de vigência por mais 24 (vinte e 
quatro) meses, ou seja, 09 de outubro de 2020 a 09 de outubro de 2022.
2.       CLÁUSULA SEGUNDA – DAS DISPOSIÇÕES GERAIS
2.1.  Ficam mantidas e incorporadas a este Termo as demais Cláusulas e condi -
ções contidas no referido contrato.
2.2.  Por estarem em acordo, os partícipes firmam o presente instrumento em 2 
(duas) vias de igual teor e forma, na presença de 2 (duas) testemunhas.
Aparecida de Goiânia-Goiás, __18__de ____setembro______de 2020.
              
ALESSANDRO LEONARDO MAGALHÃES
 Fundo Municipal de Saúde 
MUNICÍPIO DE APARECIDA DE GOIÂNIA 
Contratante
 
CENTRO MÉDICO ATUAL LTDA. 
Contratada
                                                             
TESTEMUNHAS:
1___________________________________________ CPF: _______________
________________.
2___________________________________________ CPF:________________
________________.
_____________________________________
TERMO DE ADITAMENTO Nº 196/2020. 
1º TERMO ADITIVO AO CONTRATO Nº 102/2018, CELEBRADO ENTRE O 
MUNICÍPIO DE APARECIDA DE GOIÂNIA POR INTERMÉDIO DO FUN -
DO MUNICIPAL DE SAÚDE E A EMPRESA INSTITUTO DE HEMATOLO -
GIA DE GOIÂNIA LTDA, VISANDO A PRESTAÇÃO DE SERVIÇOS AMBU -
LATORIAIS E/OU HOSPITALARES AOS USUÁRIOS DO SISTEMA ÚNICO 
DE SAÚDE, NA FORMA QUE SEGUE:
DAS PARTES:
CONTRATANTE: MUNICÍPIO DE APARECIDA DE GOIÂNIA, pessoa jurídi -
ca de direito público interno, inscrito no CNPJ/MF sob o nº 01.005.727/0001-24, 
sediado na Rua Gervásio Pinheiro, Área Pública II, s/nº, Setor Solar Central Park, 
CEP: 74.968-500 junto ao FUNDO MUNICIPAL DE SAÚDE DE APARECIDA 
DE GOIÂNIA, inscrito no CNPJ/MF nº 11.809.185/0001-04, neste ato, repre -
sentado pelo Secretário Municipal Sr. ALESSANDRO LEONARDO MAGA -
LHÃES, brasileiro, portador da CI-RG nº 2094164 DGPC/GO e inscrito no CPF/
MF sob o nº 784.995.181-68.
CONTRATADA: INSTITUTO DE HEMATOLOGIA DE GOIÂNIA LTDA, pes -
soa jurídica de direito privado, inscrita no CNPJ/MF sob o nº 37.393.055/0001-
19 sediada na Rua Silva Bueno, s/n, quadra 13, lote 20/21, Jardim Nova Era, 
Aparecida de Goiânia- GO, neste ato, representada pelo Sr. HUMBERTO RI -
BEIRO NETO, portador da RG-CI n° 72.600 SSP/GO e inscrito sob o CPF nº 
026.422.121-49, Sr. ANTONIO CESAR TEIXEIRA, portador da RG-CI n° 
239.177 SSP-GO e inscrito sob o CPF n° 124.005.641-91 e Sr. ADEMAR GO -
MES DA COSTA JUNIOR, portador da RG-CI n° 2913787 DGPC/GO e inscrito Diário Oficial
Ano 7 - Nº 148510
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
29 de setembro  de 2020, terça - feira
no CPF n° 529.488.111-04.
OBJETO DO CONTRATO: Serviços Médicos de Assistência à Saúde Ambula -
torial, Hospitalar (urgência e emergência, centro cirúrgico, enfermaria e Unidade 
de Terapia Intensiva) e/ou Apoio Diagnóstico Terapêutico e Odontológico a ser 
prestada a qualquer indivíduo que deles necessitem, observada a sistemática de 
referência e contra-referência do Sistema Único de Saúde – SUS”. 
OBJETO DO TERMO ADITIVO: Prorrogação do prazo e reajuste de valor por 
mais 24 (vinte e quatro) meses ao Contrato nº 102/2018.
 
FUNDAMENTO: O presente Termo de Aditivo tem por fundamento a Lei nº 
8.666/93, em seu art. 57, II, § 2°, tudo em conformidade com os dados constantes 
nos Processos Administrativos nº 2020.051.692.
JUSTIFICATIV A: Tal requerimento encontra-se justificado no Despacho nº 
716/2020 (fls. 53/54), de autoria da Coordenadora de Processamento SAI/SIH, 
Srª. Sônia Alves de Souza Louzada. Vejamos excertos do seguinte documento:
“... encaminhem-se os autos, tendo em vista o vencimento em 12/10/2020 do 
Contrato n° 102/2018 firmado com a empresa 37.393.055/0001-19 - INSTITUTO 
DE HEMATOLOGIA DE GOIÂNIA LTDA, que possui como objeto os Serviços 
Médicos de Assistência à Saúde Hospitalares, Ambulatoriais e/ou Apoio de Diag -
nósticos Terapêuticos, odontológicos aos usuários do Sistema Único de Saúde, 
faz-se necessário realizar o 1° termo aditivo de prazo e valor. O referido aditivo de 
prazo e valor contratual se justifica em função do aumento dos Serviços Médicos 
de Assistência à Saúde Hospitalares, Ambulatoriais e/ou Apoio de Diagnósticos 
Terapêuticos, odontológicos aos usuários do Sistema Único de Saúde ser de na -
tureza contínua e necessária, uma vez que é de responsabilidade do município 
a gestão do serviço de saúde pública. Para a referida prorrogação há previsão 
contratual, conforme Cláusula Décima Sexta do contrato vigente e previsão legal 
conforme inciso II, do art. 57, da Lei 8666/93. Durante a vigência do contrato 
os serviços foram prestados regularmente e de forma satisfatória, sem nenhu -
ma ressalva que leve a uma interpretação contrária a prorrogação do contrato. 2. 
Manifestação da Contratada: A empresa Contradada se manifestou interessada 
no aumento do prazo e valor do contrato para mais 24 (vinte e quatro) meses. 3. 
Pesquisa de Mercado: Os serviços prestados são de valor fixado pelo Ministério 
da Saúde, através da “Tabela de Procedimentos, Medicamentos, órteses, Próteses 
e Materiais Especiais – OPM do Sistema Único de Saúde”, disponibilizada e re -
gulamentada pela Portaria GM/MS n° 2.848 de 06 de Novembro de 2007, e suas 
alterações posteriores. Não é possível fazer comparativo. A renovação de prazo e 
valor se dá em função da necessidade de continuidade da prestação dos serviços 
aos usuários do sistema único de Saúde – SUS e que torna necessário para o efe -
tivo cumprimento do contrato. Anexa planilha do controle do saldo...”.       
                          
1.  CLÁUSULA PRIMEIRA – DAS ALTERAÇÕES
1.1. Fica alterada a Cláusula Oitava - Do Valor, do Contrato nº 102/2018, pas -
sando o valor global do contrato de R$ 4.837.710,00 (quatro milhões oitocentos 
e trinta e sete mil setecentos e dez reais) para R$ 9.675.420,00 (nove milhões 
seiscentos e setenta e cinco mil e quatrocentos e vinte reais).
1.2. O valor do presente termo aditivo é de R$ 4.837.710,00 (quatro milhões 
oitocentos e trinta e sete mil setecentos e dez reais).
1.3. Fica alterada a Cláusula Décima Sexta - Da Vigência, Parágrafo primeiro 
do Contrato nº 102/2018, prorrogando seu prazo de vigência por mais 24 (vinte e 
quatro) meses, ou seja, 11 de outubro de 2020 a 11 de outubro de 2022.
2.       CLÁUSULA SEGUNDA – DAS DISPOSIÇÕES GERAIS
2.1.  Ficam mantidas e incorporadas a este Termo as demais Cláusulas e condi -
ções contidas no referido contrato.
2.2.  Por estarem em acordo, os partícipes firmam o presente instrumento em 2 
(duas) vias de igual teor e forma, na presença de 2 (duas) testemunhas.
Aparecida de Goiânia-Goiás, _______de ____________________de 2020.
ALESSANDRO LEONARDO MAGALHÃES
 Fundo Municipal de Saúde 
MUNICÍPIO DE APARECIDA DE GOIÂNIA 
Contratante 
INSTITUTO DE HEMATOLOGIA DE GOIÂNIA LTDA. 
Contratada
                                                          
TESTEMUNHAS:
1___________________________________________ CPF: _______________
________________.
2___________________________________________ CPF:________________
________________.TERMO DE ADITAMENTO Nº 215/2020
2º TERMO ADITIVO AO CONTRATO Nº 129/2018 CELEBRADO ENTRE O 
MUNICÍPIO DE APARECIDA DE GOIÂNIA POR INTERMÉDIO DO FUNDO 
MUNICIPAL DE SAÚDE E A EMPRESA CEPHEID BRASIL IMPORTAÇÃO, 
EXPORTAÇÃO E COMÉRCIO, NA FORMA QUE SEGUE:
DAS PARTES
CONTRATANTE: MUNICÍPIO DE APARECIDA DE GOIÂNIA, pessoa jurídi -
ca de direito público interno, inscrito no CNPJ/MF sob o nº 01.005.727/0001-24, 
sediado na Rua Gervásio Pinheiro, Área Pública II, s/nº, Setor Solar Central Park, 
CEP: 74.968-500, por intermédio do FUNDO MUNICIPAL DE SAÚDE, inscrito 
no CNPJ/MF sob o n° 11.809.185/0001-84, neste ato, representada por seu Secre -
tário, Sr. ALESSANDRO LEONARDO MAGALHÃES, portador da CI-RG n° 
2094164 DGPC/GO e inscrito no CPF/MF sob o nº 784.995.181-68
 
CONTRATADA: CENTRO CEPHEID BRASIL IMPORTAÇÃO, EXPORTA -
ÇÃO E COMÉRCIO, pessoa jurídica de direito privado, inscrita no CNPJ/MF 
sob o n° 18.628.083/0002-04, estabelecida na Avenida Portugal, N° 1100, Subdi -
visão de Itaqui C44, Itapevi-SP,, neste ato, representada pelo Sr. JOSÉ APARECI -
DO SOARES, brasileiro, casado, administrador de empresa, portador da CI- RG 
n° 7.683.853-5 SSP/SP e inscrito sob o CPF nº 043.100.218-59.
OBJETO DO CONTRATO: Contratação de empresa para prestação de serviços 
médicos de Assistência técnica, manutenção preventiva, corretiva, calibração e 
atualização ou modernização de hardware e software GeneXpert DX para versões 
atuais do equipamento de Teste rápido Molecular (GeneXpert IV R2), com forne -
cimento e reposição de peças, acessórios e materiais necessários ao adequamento 
funcionamento do objeto.
OBJETO DO TERMO ADITIVO: Prorrogação do prazo e valor ao Contrato nº 
129/2018.
 
FUNDAMENTO: O presente Termo de Aditivo tem por fundamento a Lei nº 
8.666/93, o art. 57, II, § 2°, tudo em conformidade com os dados constantes nos 
Processos Administrativos nº 2020.053.146..
JUSTIFICATIV A: A solicitação do referido aditivo encontra-se justificada no 
Memorando N° 035/2020-CGPM às fls.02 dos autos de autoria da Assessora de 
Gestão e Planejamento de Materiais, Sra. Luiza Fernandes de Amorim. Vejamos:
Memorando N° 0352020-CGPM
“Senhor Secretário,
Solicito autorização para prorrogação ao Contrato N° 129/2018- Inexigibilidade 
de Licitação, sobre prorrogação de prazo e valor, que terá sua vigência até 08 de 
outubro de 2020, decorrente do Processo nº. 2018164779, cujo objetivo é a con -
tratação de sérvio especializado de Assistência técnica, manutenção preventiva, 
corretiva, calibração e atualização ou modernização de hardware e software Ge -
neXpert DX para versões atuais do equipamento de Teste rápido Molecular (Ge -
neXpert IV R2), com fornecimento e reposição de peças, acessórios e materiais 
necessários ao adequamento funcionamento do objeto.
Esta solicitação se faz necessária, visto que os seviõs prestados são de extrema 
necessidade ao funcionamento do aparelho, utilziado para diagnóstico de tuber -
culose, que se encontra instalado no Labotarório Cais Nova Era e atende toda a 
população- usuários do Sistema Único de Saúde do município de Aparecida de 
Goiânia e municípios pactuados.
Tendo em vista, que a empresa contratada vem executando e mantendo com qua -
lidade e eficiência os serviços prestados.
Atenciosamente”.
1. CLÁUSULA PRIMEIRA – DAS ALTERAÇÕES
1.1- Fica alterada a Cláusula Segunda, item 2.1 do Contrato nº 129/2018, pror -
rogando seu prazo de vigência por mais 12 (doze) meses, ou seja, do dia 10 de 
Outubro de 2020 ao dia 09  de Outubro de 2021.
1.2- Fica alterada a Cláusula Terceira, item 3.1 do Contrato nº 129/2018, passando 
o valor global do contrato de R$ 33.718,16 (Trinta e três mil setecentos e dezoito 
reais e dezesseis centavos) para R$ 52.447,97 (Cinquenta e dois mil quatrocentos 
e quarenta e sete reais e noventa e sete centavos).
 
1.3- O valor do presente termo aditivo é de R$ 18.729,81 (Dezoito mil setecentos 
e vinte e nove reais e oitenta e um centavos).Diário Oficial
Ano 7 - Nº 148511
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
29 de setembro  de 2020, terça - feira
Vigência Valor do Aditivo Valor Global do 
Contrato
Contrato nº 
129/2018   09.10.2018 a 
09.10.2019R$ 16.577,91 R$ 16.577,91
1º Termo Aditivo 10.10.2019 a 
09.10.2020R$ 17.140,25 R$ 33.718,16
2º Termo Aditivo 
(NOVO)10.10.2020 a 
09.10.2021R$ 18.729,81 R$ 52.447,97
                           
2. CLÁUSULA SEGUNDA – DAS DISPOSIÇÕES GERAIS
2.1.  – Ficam mantidas e incorporadas a este Termo as demais Cláusulas e condi -
ções contidas no referido contrato, e demais termos aditivos.
2.2.  – Por estarem em acordo, os partícipes firmam o presente instrumento em 2 
(duas) vias de igual teor e forma, na presença de 2 (duas) testemunhas.
Aparecida de Goiânia-Goiás, __22__de ______setembro_____2020.
ALESSANDRO LEONARDO MAGALHÃES 
MUNICÍPIO DE APARECIDA DE GOIÂNIA
FUNDO MUNICIPAL DE SAÚDE
CONTRATANTE 
CEPHEID BRASIL IMPORTAÇÃO, EXPORTAÇÃO E COMÉRCIO 
CONTRATADA
Testemunhas:
1___________________________________________ CPF: _______________
________________.
2___________________________________________ CPF:________________
________________.
_____________________________________
TERMO DE ADITAMENTO Nº 218/2020 
1º TERMO ADITIVO AO CONTRATO Nº 611/2020 - SEL CELEBRADO EN -
TRE A PREFEITURA MUNICIPAL DE APARECIDA DE GOIÂNIA JUNTO 
AO FUNDO MUNICIPAL DE SAÚDE E A EMPRESA CONTRATADA SU -
PERMÉDICA DISTRIBUIDORA HOSPITALAR EIRELI.
DAS PARTES:
CONTRATANTE: MUNICÍPIO DE APARECIDA DE GOIÂNIA, pessoa jurídi -
ca de direito público interno, inscrito no CNPJ/MF sob o nº. 01.005.727/0001-24, 
com sede na Rua Gervásio Pinheiro, Área Pública II, s/nº, setor Solar Center Par -
que, CEP: 74.980-000 por intermédio do FUNDO MUNICIPAL DE SAÚDE, ins -
crito no CNPJ/MF sob o nº 11.809.185/0001-04, sediado à Rua Antônio B. Sando -
val, Área Pública 3, Setor Central, Aparecida de Goiânia – GO, CEP: 74.980-030, 
neste ato representado pelo Secretário Municipal de Saúde, Sr. ALESSANDRO 
LEONARDO ÁLV ARES MAGALHÃES, inscrito no CPF nº 784.995.181-68.
CONTRATADO: SUPERMÉDICA DISTRIBUIDORA HOSPITALAR EIRELI, 
pessoa jurídica de direito privado, sediada na Rua C-159, nº 686, quadra 297, lote 
19/20, Jardim América, Goiânia – GO, CEP: 74.255-140, inscrita no CNPJ/MF 
sob o nº 06.065.614/0001-38, neste ato representado pelo Sr. AGNALDO DO 
CARMO CHAGAS, brasileiro, empresário, portador da Cédula de Identidade nº 
3628359 2ª via DGPC/GO e inscrito no CPF/MF sob o nº 895.030.901-72.
OBJETO DO CONTRATO: Constitui objeto do Contrato nº 611/2020 – SEL a 
aquisição de medicamentos psicotrópicos, antimicrobiano, anestésicos, cardiotô -
nicos digitálicos, vasodilatadores, simpaticomiméticos, bloqueadores neuromus -
culares, soluções parentais e outros.
OBJETO DO TERMO ADITIVO: Este termo aditivo tem por finalidade o reequi -
líbrio econômico financeiro aos itens 19 e 95 oriundos do Contrato nº 611/2020 
– SEL.
FUNDAMENTAÇÃO: O presente Termo Aditivo é fundamentado no Art. 65, 
II, “d” da Lei 8.666/1993, tudo em conformidade com os dados constantes no 
Processo Administrativo 2020.064.717, bem como Cotação de Preços (fl.66); Re -
latório de Análise ás fls.67/68 e planilha de cálculos emitida pela Secretaria Mu -
nicipal de Transparência, Fiscalização e Controle – Departamento de Controle e 
Gestão (fls.70/71), do qual faz parte o presente instrumento contratual.
JUSTIFICATIV A: O presente Termo Aditivo encontra-se justificado pela empresa 
no documento de fls. 02/10 dos autos nº 2020.064.717.
1. CLÁUSULA PRIMEIRA – DA ALTERAÇÃO
1.1 - Fica alterada a Cláusula Quarta item 4.1 do Contrato nº 611/2020 - SEL, passando o valor global do contrato de R$ 132.400,00 (cento e trinta e dois mil e 
quatrocentos reais), para R$ 141.660,00 (cento e quarenta e um mil e seiscentos e 
sessenta reais).
1.2 - O valor do presente Termo é de R$ 9.260,00 (nove mil duzentos e sessenta 
reais), relativos ao reequilíbrio econômico financeiro ao contrato nº 611/2020 – 
SEL, conforme Despacho nº 731/2020 – DGC/STFC (fl.70/71) e tabelas de cál -
culo.
1.2 – Planilha de Cálculo:
Item Quanti -
dadeValor  
Unitário 
(Contra -
to)Valor do 
Reequilí -
brioSaldo do 
ContratoValor  
Unitário 
após o re -
ajusteValor Total 
do Reajuste 
(X saldo do 
contrato)
19 18.000 R$ 5,32 R$ 0,345 18.000 R$ 5,665 R$ 6.210,00
95 10.000 R$ 2,56 R$ 0,305 10.000 R$ 2,865 R$ 3.050,00
1.4 – Evolução Contratual:
Referência Valor Valor Global
Contrato nº 611/2020 R$ 132.400,00 R$ 132.400,00
NOVO REEQUILÍ -
BRIO R$ 9.260,00 R$ 141.600,00
2. CLÁUSULA SEGUNDA – DAS DISPOSIÇÕES GERAIS
2.1 – Ficam mantidas e incorporadas a este Termo as demais Cláusulas e condi -
ções contidas no referido contrato e demais termos aditivos. 
2.2 – Por estarem em acordo, os partícipes firmam o presente instrumento em 2 
(duas) vias de igual teor e forma, na presença de 2 (duas) testemunhas.
Aparecida de Goiânia-Goiás, _25_ de ___setembro___ de 2020.
MUNICÍPIO DE APARECIDA DE GOIÂNIA
FUNDO MUNICIPAL DE SAÚDE
Secretário Municipal
Contratante 
SUPERMÉDICA DISTRIBUIDORA HOSPITALAR EIRELI.
Contratada
Testemunhas:
1_________________________________________   CPF: 
____________________________ 
2_________________________________________   CPF: 
____________________________
PUBLICAÇÕES
LEONARDO RODRIGUESDA SILV A 01093743123 – SUPERMERCADO 
SERVE LAR, CNPJ n° 30.665.223/0001-39, torna público que requereu à Secre -
taria Municipal de Meio Ambiente de Aparecida de Goiânia a Licença Ambiental 
Simplificada (LAS), para atividade de merceeiro (a), vendeiro independente, lo -
calizado na Rua Vitória Regia, Quadra 06, Lote 04, Sala 01, Jardim dos Girassó -
is, Aparecida de Goiânia-GO. O empreendimento não se enquadra na Resolução 
CONAMA n° 001/86.
_____________________________________
MARCUS VINICIUS MONTEIRO 95007121134 – VIDRO SETE, CNPJ n° 
27.907.148/0001-60 e CPF: 950.071.211-34, torna público que requereu à Secre -
taria Municipal de Meio Ambiente de Aparecida de Goiânia a Licença Ambiental 
Simplificada (LAS), para atividade de outras obras de acabamento da construção, 
localizado na Rua Beta, Quadra 03, Lote 12, Jardim Casa Grande, Aparecida de 
Goiânia-GO. O empreendimento não se enquadra na Resolução CONAMA n° 
001/86.Diário Oficial
Ano 7 - Nº 148512
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
29 de setembro  de 2020, terça - feira
Gustavo Mendanha Melo
Prefeito Municipal
Veter Martins Morais
Vice-Prefeito
Mayara Ferreira Marfim Mendanha
Secretária de Assistência Social 
Carlos Marden Moreira Lopes
Secretário de Administração
Ricardo Roberto Teixeira
Secretário de Articulação Política
Cleomar de Sousa Rocha
Secretário de Ciência, Tecnologia e Inovação
Rodrigo Gonzaga Caldas
Secretário de Desenvolvimento Econômico
Max Santos de Menezes
Secretário de Desenvolvimento Urbano
 Wanderlan Luiz Renovato
Secretário de Educação e Cultura
Gerfeson Aragão de Melo
Secretário de Esporte, Lazer e Juventude 
André Luis Ferreira da Rosa
Secretário de Fazenda
Johnathan Rodrigues Medeiros
Secretário de Governo  Mário José Vilela
Secretário de Infraestrutura
Claudio Everson da Silva 
Secretário de Meio Ambiente e Sustentabilidade  
Roberto Candido da Silva
Secretário de Mobilidade e Defesa Social 
Einstein Almeida F. Paniago
Secretário de Projetos e Captação de Recursos 
Jório Coelho Rios
Secretário de Planejamento e Regulação Urbana
Alessandro Leonardo Alvares Magalhães
Secretário de Saúde
Marcia Tinoco Silva
Secretária de Trabalho
Tarcísio Francisco dos Santos
Secretário de Transparência, 
Fiscalização e Controle
Fábio Passaglia  
Chefe da Casa Civil
Fábio Camargo Ferreira
Procurador Geral do Município
Adriano Montovani de Oliveira
Presidente AparecidaPREVEDITADO PELA CASA CIVIL
Fábio Passaglia 
Chefe da Casa Civil
Ercia Lobo de Rezende
Chefe do Diário Oficial
Kaio Cézar Santos Aguiar
Editoração Gráfica
Victor Vinícius S. Cotrin
Editoração Gráfica
MANUTENÇÃO - DIRETORIA DE TECNOLOGIA 
DA INFORMAÇÃO (DTI)
Cleomar de Sousa Rocha
Secretário de Ciência, Tecnologia e Inovação
Cláudio M. Salles do Amaral
Diretor de Tecnologia da Informação
Rua Gervásio Pinheiro, APM Residencial Solar Central Park, CEP: 74.968-500, Aparecida de Goiânia, GO - Fone: (62) 3238-6786
www.aparecida.go.gov.br - Email: doe@aparecida.go.gov.brEXPEDIENTE
RONIEL NOGUEIRA LEMOS 97684201115, CNPJ n° 37.379.859/0001-63, tor -
na público que requereu à Secretaria Municipal de Meio Ambiente de Aparecida 
de Goiânia a Licença  Ambiental Simplificada (LAS), para atividade de  trans -
porte rodoviário de carga, exceto produtos perigosos e mudanças, intermunicipal, 
interestadual e internacional, aluguel de máquinas e equipamentos agrícolas sem 
operador, aluguel de andaimes,  comércio varejista de cal, areia, pedra britada, 
tijolos e telhas, britamento de pedra, exceto associado a extração, localizado na 
Rua Doutor Antônio Jorge Azzi, Quadra 66, Lote 10, S/N, Vila Maria, Aparecida 
de Goiânia-GO. O empreendimento não se enquadra na Resolução CONAMA n° 
001/86.
_____________________________________
 
LUCAS MARCOS MARTINS FREIRE 03989718118, CNPJ n° 38.319.183/0001-
85, torna público que requereu à Secretaria Municipal de Meio Ambiente de Apa -
recida de Goiânia a Licença Ambiental Simplificada (LAS), para atividade de 
serviços de manutenção e reparação mecânica de veículos automotores, comer -
cio a varejo de peças e acessórios novos para veículos automotores, comercio 
a varejo de peças e acessórios usados para veículos automotores, localizado na 
Avenida Delveaux Vieira Prudente, Quadra 06, Lote 03, Sala 02, Jardim Mont 
Serrat, Aparecida de Goiânia-GO. O empreendimento não se enquadra na Reso -
lução CONAMA n° 001/86.
_____________________________________
LUZANIRA DUARTE SUGUIMOTO ME, CNPJ n° 19.153.913/0001-76, torna 
público que requereu à Secretaria Municipal de Meio Ambiente de Aparecida de 
Goiânia a Licença Ambiental Simplificada (LAS), para atividade de comercio 
varejista de móveis, fabricação de móveis com predominância de madeira, loca -
lizado na Rua Waldir Luiz Costa com Alameda Wilton Pinheiro, S/N, Quadra 14, 
Lote 39, Parque Trindade II, Aparecida de Goiânia-GO. O empreendimento não 
se enquadra na Resolução CONAMA n° 001/86.