Diário Oficial
Aparecida de Goiânia, 17 de novembro de 2020, terça - feira - Ano 7 - Nº 1517Município de Aparecida de Goiânia Eletrônico
PORTARIAS
PORTARIA “P” Nº 0045, DE 12 DE NOVEMBRO DE 
2020.
Atribui Gratificação ou Bônus a Servidor Público, ou designa Função de Confian -
ça e dá outras providências, nos termos de Contrato de Gestão nº 10/2018.
O SECRETÁRIO MUNICIPAL DE EDUCAÇÃO, CULTURA E TURISMO, 
WANDERLAN LUIZ RENOV ATO, no uso de suas atribuições legais, de acordo 
com o art. 1º da Lei Complementar nº 126/2017 e art. 2º, § 2º do Decreto “N” nº 
67/2017, considerando os processos administrativos para concessão de Gratifica -
ções, Bonificações e Adicionais,
RESOLVE:
I – Atribuir aos servidores abaixo relacionados à gratificação de Bônus por Meta 
Alcançada, estabelecido no art. 73, XII, da Lei Complementar nº 003/2001, que 
será devido na proporção do resultado alcançado.
MATRICU -
LANOME V ALOR DT INICIAL DT FINAL
20912 ANA KARLA 
XA VIER R $                       
500,00 01/10/2020 31/12/2020
II - Esta Portaria entra em vigor na data de sua publicação, retroagindo seus efei -
tos de acordo com a data inicial informada e revoga todos os efeitos anteriores 
em contrário. 
III - Registre-se e publique-se.
Aparecida de Goiânia – GO, em 12 de novembro de 2020.
WANDERLAN LUIZ RENOV ATO
Secretário Municipal de Educação Cultura e Turismo
EXTRATOS
EXTRATO DO CONTRATO Nº61/2020
Objeto: Aquisição de 36 assinaturas do Jornal O Popular para a Prefeitura Muni -
cipal de Aparecida de Goiânia.
Contratante: Prefeitura Municipal de Aparecida de Goiânia.
Contratada: J CÂMARA & IRMÃOS – CNPJ.: 01.536.754/0001-23
Ozéias Laurentino Ferreira Júnior
Secretário Executivo de Comunicação
Sheyla Lima
Gestora do Contrato
Diário Oficial
Ano 7 - Nº 15172
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
17 de novembro  de 2020, terça - feira
TERMOS
TERMO DE ADITAMENTO Nº 313/2019 
2º TERMO ADITIVO AO CONTRATO Nº 71/2018
CELEBRADO ENTRE O MUNICÍPIO DE APARECIDA DE GOIÂNIA POR 
INTERMÉDIO DA SECRETARIA MUNICIPAL DA FAZENDA E FUNDA -
ÇÃO INSTITUTO DE PESQUISAS ECONÔMICAS FIPE.
DAS PARTES:
CONTRATANTE: MUNICÍPIO DE APARECIDA DE GOIÂNIA, pessoa jurídi -
ca de direito público interno, inscrito no CNPJ/MF sob o nº 01.005.727/0001-24, 
sediado na Rua Gervásio Pinheiro, Área Pública II, s/nº, Setor Solar Central Park, 
CEP: 74.968-500 por intermédio da SECRETARIA MUNICIPAL DA FAZEN -
DA, neste ato representado pelo Secretário, SR. ANDRÉ LUIS FERREIRA DA 
ROSA, brasileiro, portador da cédula de identidade n° 34095843200 SSP/GO e 
inscrito no CPF/MF sob o nº 778.201.931-15.
CONTRATADA: FUNDAÇÃO INSTITUTO DE PESQUISAS ECONÔMICAS 
FIPE, inscrita no CNPJ/MF sob o nº 43.942.358/0001-46, sediada na Avenida 
Corifeu de Azevedo Marques, N° 5.677, Vila São Francisco, São Paulo- SP, CEP: 
05339-005.
 
OBJETO DO CONTRATO: Contratação de empresa especializada na prestação 
de serviços de assessoria especializada para acompanhamento e desenvolvimento 
de estudos visando à implantação de critérios de expansão, modernização e ma -
nutenção do parque de iluminação pública do Município de Aparecida de Goiânia 
a ser, futuramente, objeto de concorrência pública.
OBJETO DO TERMO ADITIVO: Prorrogação do prazo por mais 12 (doze) me -
ses ao contrato nº 71/2018.
 
FUNDAMENTO: O presente Termo de Aditivo tem por fundamento a Lei nº 
8.666/93, em seu art. 57, II, § 2°, tudo em conformidade com os dados constantes 
nos Processos Administrativos nº 2019.094.270.
JUSTIFICATIV A: A solicitação do referido aditivo encontra-se justificado no 
Ofício n° 273/2019- Sefaz/Sexpar as fls. 02/03 dos autos, de autoria do Sr. André 
Luis Ferreira da Rosa, Secretário Municipal da Fazenda. Vejamos:  “Consideran -
do o contrato n  71/2018, firmado em 20.08/2018, celebrado entre o Município 
de Aparecida de Goiânia junto à Secretaria Municipal da Fazenda e Fundação 
Instituto de Pesquisas Econômicas – FIPE, e seu 1  aditivo de prazo n  216/2019 
datado de 19/08/2019 cuja vigência expiará em 20/12/2019, para preparação de 
serviços de assessoria técnica especializada em apoio técnico e institucional para 
estruturação de proposta indicativa de viabilidade e acompanhamento e desenvol -
vimento de estudos implantação, expansão modernização e manutenção de ilumi -
nação pública municipal. Considerando que o referido contrato foi firmado com 
prazo para execução dos serviços por 12 (doze), meses e seu 1º Termo Aditivo de 
nº 216/2019 expirará em 20/12/2019 ainda não será suficiente para a finalização 
dos estudos objeto do contrato e que nova prorrogação não implica em acrésci -
mo aos valores anteriormente contratados, apenas formalizando a continuidade 
dos desembolsos mensais previstos. Considerando a possibilidade de prorrogação 
do prazo do contrato por igual período, nos termos do art. 57, inciso II e § 2, 
da Lei Federal nº 8666 de 21 de junho de 1993 e suas alterações subsequentes. 
Considerando a necessária continuidade da prestação dos serviços contratados, 
tendo em vista trata-se de serviços essencial ao atendimento do interesse publico. 
Considerando que os termos e condições do contrato sobre o numero em epigrafe 
enquadram-se nos interesses da Administração Pública, observando os princípios 
legais e constitucionais aplicáveis ao caso.  Considerando que a manutenção do 
contrato garante a vantajosidade nos preços propostos e adequação ao preço de 
mercado art. 57, inciso II, da Lei Federal nº 8666 de 21 de junho de 1993. Desta 
feita, solicitamos que esta I Instituição se manifeste no sentido de Prorrogar o 
prazo de vigência do contrato nº 71/2018, pelo período de 12 (doze) meses, com a 
manutenção do serviço prestado pactuados por meio de termo aditivo.”
                              
1.  CLÁUSULA PRIMEIRA – DA VIGÊNCIA 
1.1 - Fica alterada a Cláusula Quinta- Da Vigência, item 5.1 do Contrato nº 
71/2018 e cláusula 1.1 do Termo de Aditamento n. 216/2019, prorrogando seu 
prazo de vigência por mais 12 (doze) meses, ou seja, do dia 20 de dezembro de 
2019 a 20 de dezembro de 2020.
2. CLÁUSULA SEGUNDA – DAS DISPOSIÇÕES GERAIS
2.1 – Ficam mantidas e incorporadas a este Termo as demais Cláusulas e condi -
ções contidas no referido contrato.
2.2 – Por estarem em acordo, os partícipes firmam o presente instrumento em 2 
(duas) vias de igual teor e forma, na presença de 2 (duas) testemunhas.
Aparecida de Goiânia, Goiás, 16 de dezembro de 2019.MUNICÍPIO DE APARECIDA DE GOIÂNIA/
SECRETARIA MUNICIPAL DA FAZENDA
ANDRÉ LUIS FERREIRA DA ROSA 
SECRETÁRIO MUNICIPAL DA FAZENDA
CONTRATANTE
 
FUNDAÇÃO INSTITUTO DE PESQUISAS ECONÔMICAS FIPE 
CONTRATADA
Testemunhas:
1___________________________________________ CPF: 
_______________________________
2___________________________________________ CPF:________________
________________
PUBLICAÇÕES
ALMY RODRIGUES DOS SANTOS, CNPJ nº 00.640.249/0001-61, torna públi -
co que requereu à Secretaria Municipal de Meio Ambiente de Aparecida de Goiâ -
nia a Licença Ambiental Simplificada (LAS), para atividade de padaria, açougue, 
comercio de glp e comercio varejista de mercadorias em geral, localizado na Rua 
L-08, Quadra 11, Lote 16, Papilon Park, Aparecida De Goiânia-GO. O empreen -
dimento não se enquadra na Resolução CONAMA n° 001/86.
_____________________________________
CENTRO DE ANALISES CLINICAS DE APARECIDA DE GOIANIA LTDA, 
CNPJ n° 15.340.026/0001-56, torna público que requereu à Secretaria Municipal 
de Meio Ambiente de Aparecida de Goiânia a Licença Ambiental Simplificada 
(LAS), para atividade de laboratórios clínicos, localizado na Avenida C, S/N, 
Quadra 29, Lote 13, Jardim Boa Esperança, Aparecida De Goiânia-GO. O empre -
endimento não se enquadra na Resolução CONAMA n° 001/86.
_____________________________________
CENTRO DE ESPECIALIDADE DA SAÚDE DA UNIFAN LTDA, CNPJ n° 
39.710.705/0001-38, torna público que requereu à Secretaria Municipal de Meio 
Ambiente de Aparecida de Goiânia a Licença Ambiental de Operação (LO), para 
atividade de Apoio à Gestão de Saúde, localizado na Rua Pindorama, S/N, Quadra 
41 A, Lote 03, Vila Brasília, Aparecida de Goiânia-GO. O empreendimento não se 
enquadra na Resolução CONAMA nº 001/86.
_____________________________________
PU RESÍDUOS E SERVIÇOS AMBIENTAIS LTDA, CNPJ nº 32.840.443/0001-
87, torna público que requereu à Secretaria Municipal de Meio Ambiente de Apa -
recida de Goiânia a Licença Ambiental Simplificada (LAS), para atividade de 
coleta de resíduos não-perigosos, localizado na Alameda das Tílias, Quadra 04, 
Lote 08/09, S/N, Parque Primavera, Aparecida de Goiânia-GO. O empreendimen -
to não se enquadra na Resolução CONAMA n° 001/86.
_____________________________________
LUNA GREENTECH EIRELI, CNPJ n° 29.984.600/0001-13, torna público que 
requereu à Secretaria Municipal de Meio Ambiente de Aparecida de Goiânia a L 
icença Ambiental
 Simplificada (LAS), para atividade de fabricaçao de aditivos de uso industrial, 
localizado na Rua Antonieta Veiga Siqueira, S/N, Quadra 19, Lote 03, Bairro 
Industrial Santo Antonio, Aparecida de Goiânia-GO. O empreendimento não se 
enquadra na Resolução CONAMA n° 001/8  6.Diário Oficial
Ano 7 - Nº 15173
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
17 de novembro  de 2020, terça - feira
Gustavo Mendanha Melo
Prefeito Municipal
Veter Martins Morais
Vice-Prefeito
Mayara Ferreira Marfim Mendanha
Secretária de Assistência Social 
Carlos Marden Moreira Lopes
Secretário de Administração
Ricardo Roberto Teixeira
Secretário de Articulação Política
Cleomar de Sousa Rocha
Secretário de Ciência, Tecnologia e Inovação
Marlúcio Pereira da Silva
Secretário de Desenvolvimento Econômico
Max Santos de Menezes
Secretário de Desenvolvimento Urbano
 Wanderlan Luiz Renovato
Secretário de Educação e Cultura
Gerfeson Aragão de Melo
Secretário de Esporte, Lazer e Juventude 
André Luis Ferreira da Rosa
Secretário de Fazenda
Johnathan Rodrigues Medeiros
Secretário de Governo  Mário José Vilela
Secretário de Infraestrutura
Claudio Everson da Silva 
Secretário de Meio Ambiente e Sustentabilidade  
Roberto Candido da Silva
Secretário de Mobilidade e Defesa Social 
Einstein Almeida F. Paniago
Secretário de Projetos e Captação de Recursos 
Jório Coelho Rios
Secretário de Planejamento e Regulação Urbana
Alessandro Leonardo Alvares Magalhães
Secretário de Saúde
Jeferson Ferreira da Silva Almeida
Secretário de Trabalho
Tarcísio Francisco dos Santos
Secretário de Transparência, 
Fiscalização e Controle
Fábio Passaglia  
Chefe da Casa Civil
Fábio Camargo Ferreira
Procurador Geral do Município
Adriano Montovani de Oliveira
Presidente AparecidaPREVEDITADO PELA CASA CIVIL
Fábio Passaglia 
Chefe da Casa Civil
Ercia Lobo de Rezende
Chefe do Diário Oficial
Kaio Cézar Santos Aguiar
Editoração Gráfica
Victor Vinícius S. Cotrin
Editoração Gráfica
MANUTENÇÃO - DIRETORIA DE TECNOLOGIA 
DA INFORMAÇÃO (DTI)
Cleomar de Sousa Rocha
Secretário de Ciência, Tecnologia e Inovação
Cláudio M. Salles do Amaral
Diretor de Tecnologia da Informação
Rua Gervásio Pinheiro, APM Residencial Solar Central Park, CEP: 74.968-500, Aparecida de Goiânia, GO - Fone: (62) 3238-6786
www.aparecida.go.gov.br - Email: doe@aparecida.go.gov.brEXPEDIENTE
WILLIAN OLIVEIRA RAMALHO – GOLD CELL, CNPJ n° 14.449.803/0001-
32, torna público que requereu à Secretária Municipal de Meio Ambiente de Apa -
recida de Goiânia a Licença Ambiental Simplificada (LAS), para atividade de 
comercio varejista especializado de equipamentos de telefonia e comunicação, 
reparação e manutenção de equipamentos de comunicação, localizado na Rua 15-
C, Quadra 103, Lote 01, Sala 05, Setor Garavelo, Aparecida de Goiânia-GO. O 
empreendimento não se enquadra na Resolução CONAMA n° 001/86.