Diário Oficial
Aparecida de Goiânia, 02 de junho de 2020, terça - feira - Ano 6 - Nº 1401Município de Aparecida de Goiânia Eletrônico
DECRETOS
DECRETO “N” Nº 189, DE 28 DE MAIO DE 2020.
Regulamenta o art. 26, § 4º, da Lei Complementar Municipal nº 003/2001, acerca 
do regime de escala ou plantões dos integrantes da Guarda Civil Municipal.
O PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, ESTADO DE 
GOIÁS, no uso das atribuições que lhe confere o art. 84, inciso IV e VI, e pará -
grafo único, da Constituição, o art. 77, incisos III, da Constituição do Estado de 
Goiás, e o art. 71, inciso III, da Lei Orgânica desta municipalidade; 
CONSIDERANDO que a Lei Complementar Municipal nº 003/2001 que no § 4º 
de seu artigo 26 determina que o regime de 40 (quarenta) horas semanais poderá 
ser cumprido em regime de escala ou plantões, nos termos de regulamento geral 
expedido pelo Chefe do Poder Executivo; e 
CONSIDERANDO que a sistemática de conversão de carga horária semanal em 
carga horária mensal explicitada no Relatório Técnico elaborado por matemático 
da Procuradoria Geral do Município; 
DECRETA:
Art. 1º Este Decreto Regulamenta o art. 26, § 4º, da Lei Complementar Municipal 
nº 003/2001 que Dispõe sobre o Estatuto dos Servidores da Prefeitura e Câmara 
Municipal de Aparecida de Goiânia, acerca do regime de escala ou plantões dos 
integrantes da Guarda Civil Municipal.
Art. 2º Os horários dos turnos de trabalho em regime de escala ou plantão do 
Guarda Civil Municipal será fixado, pela autoridade hierarquicamente superior, 
de acordo com a natureza e a necessidade do serviço e dos campos de atuação. 
§ 1º O regime de cumprimento da jornada em regime de escala ou plantões será 
de 180 (cento e oitenta) horas mensais. 
§ 2º O regime de cumprimento da jornada em regime de escala ou plantões pode 
ensejar variações no cumprimento da jornada semanal, sujeito a compensação de 
horários nos termos dos artigos 7º, XIII, e 39, § 3º, da Constituição da República, 
e do art. 26, § 5º, da Lei Complementar Municipal n.º 003/2001.
§ 3º O regime de cumprimento da carga horária do Guarda Civil Municipal, a 
critério da Administração Pública, deverá ser cumprido em regime de escala ou 
plantões de 12 (doze) horas de trabalho, alternadas por 36 (trinta e seis) horas de 
descanso, ou de 24 (vinte e quatro) horas de trabalho, alternadas por 72 (setenta e 
duas) horas de descanso limitadas, nestes dois casos, a 180 (cento e oitenta) horas 
mensais efetivamente trabalhadas. 
§ 4º O Guarda Civil Municipal pode ser convocado em horários distintos de sua 
escala, observando-se sempre o descanso mínimo de 12 (doze) ou 24 (horas) entre 
as jornadas, de acordo com a escala de plantão que estava sendo exercida pelo 
servidor. 
Art. 3º Este Decreto entra em vigor na data de sua publicação, revogando dispo -
sições em contrário.
Gabinete do Prefeito Municipal de Aparecida de Goiânia-GO, 27 de Maio de 
2020.
GUSTA VO MENDANHA
Prefeito Municipal
FÁBIO PASSAGLIA
Chefe da Casa Civil
FÁBIO CAMARGO
Procurador Geral do Município 
Diário Oficial
Ano 6 - Nº 14012
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
02 de junho  de 2020, terça - feira
PORTARIAS
PORTARIA Nº 001/2020 – SEC TRABALHO
Atribui Gratificação ou Bônus a Servidor Público, ou designa Função de Confian -
ça e da outras providências, nos termos de Contrato de Gestão nº 15/2018
A SECRETÁRIA MUNICIPAL DO TRABALHO, EMPREGO E RENDA – 
MARCIA TINOCO SILV A, no uso de suas atribuições legais, de acordo com o 
art.1º da Lei Complementar nº 126/2017 e art. 2º, § 2º do Decreto “N” n°67/2017, 
considerando os processos administrativos para concessão de Gratificações, Bo -
nificações e Adicionais.
RESOLVE: 
I – Atribuir aos servidores abaixo relacionados a gratificação de Bônus por Meta 
Alcançada, estabelecido no art. 73, XII, da Lei Complementar nº003/2001, que 
será devido na proporção do resultado alcançado.
MATRI -
CULANOME V ALOR DT INICIAL DT FINAL
40.824 DONIZETE A. SOARES 1.500,00 16/04/20020 31/12/2020
40.804 FERNANDA R. DO 
PRADO OLIVEIRA1.200,00 16/04/20020 31/12/2020
40.829 GRAZIELLY ALVES DE 
MORAIS    500,00 16/04/20020 31/12/2020
40.820 JALLES VINICIUS R. 
SANTANA1.000,00 16/04/20020 31/12/2020
II – Esta portaria entra em vigor na data de sua publicação, retroagindo seus efei -
tos de acordo com a data inicial informada.
III – A numeração das Portarias será controlada pelo Conselho de Eficácia de 
Gestão, tendo em vista a necessidade de correlação com o, respectivo, Contrato 
de Gestão.
IV – Registre –se e publique-se.
Aparecida de Goiânia – GO, em 01 de junho de 2020.
Márcia Tinoco Silva
Secretária do Trabalho, Emprego e Renda
_____________________________________
PORTARIA Nº 004-CS-STFC, DE 04 DE MARÇO DE 
2020
Nomeia Comissão de Sindicância e dá outras providências: 
O Secretário Municipal de Transparência, Fiscalização e Controle de Apareci -
da de Goiânia, TARCISIO FRANCISCO DOS SANTOS, no uso das atribuições 
previstas no art. 16, inc. III, IV , VI e VIII da Lei Complementar nº. 125 de 11 de 
janeiro de 2017 c/c art. 16, §§ 5º e 6º, da Lei Municipal nº. 3.366, de 26 de junho 
de 2017, resolve:
Art. 1º - Designar os servidores constantes do art. 1º da Portaria nº. 03, de 12 de 
fevereiro de 2020, para constituírem Comissão de Sindicância destinada a apurar, 
no prazo de 30 dias, os fatos de que trata o Processo nº. 2018.130.898, bem como 
os conexos que emergirem no decorrer dos trabalhos. 
Art. 2º Esta Portaria entra em vigor na data de sua publicação. 
TARCÍSIO FRANCISCO DOS SANTOS
Secretário Municipal de Transparência, Fiscalização e ControlePORTARIA Nº 14, DE 07 DE MAIO DE 2020.
Nomeia Servidor para ser gestor do processo 2020033212 para contratação de 
serviço de dedetização na cozinha industrial.                                           
O SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO DO MUNICÍPIO DE 
APARECIDA DE GOIÂNIA, no uso de suas atribuições legais, 
RESOLVE:
I – Nomear o servidor Avelino Jaques Perotoni, matrícula n° 03 portador CPF nº 
327.123.670.49, para ser Gestor do processo 2020033212 e seus Contratos, refe -
rente á contratação de serviço de dedetização da cozinha industrial.
  
II – Esta Portaria entrará em vigor na data de sua publicação, revogando todas as 
disposições em contrario. 
Gabinete do Secretário Municipal de Administração, Aparecida de Goiânia, Esta -
do de Goiás, aos 07 de maio de 2020.
Carlos Marden Moreira Lopes
Secretário de Administração
Avelino Jaques Perotoni
Gestor do Contrato
_____________________________________
PORTARIA Nº 15, DE 01 DE JUNHO DE 2020.
Nomeia a Comissão de Sindicância, para apurar possíveis irregularidades nos 
processos da Secretaria de Administração.
O SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO DO MUNICÍPIO DE 
APARECIDA DE GOIÂNIA, no uso de suas atribuições legais, 
RESOLVE:
I – Nomear a Comissão de Sindicância, para apurar possíveis irregularidades nos 
processos da Secretaria de Administração
          
II – A Comissão passará a ter a seguinte composição:
Antônio Marcos dos Santos (Presidente) Matrícula nº 40.761
Marcia Silva Barbosa de Brito Matrícula nº 40.903
Neuber Vieira de Castro Matrícula nº 38.932
Maria do Céu Pereira dos Santos Matrícula nº 17148
Janaina  Gonçalves Borges de Faria Matricula nº 40920
II – Esta Portaria entrará em vigor na data de sua publicação, revogando as dispo -
sições em contrário em especial a Portaria nº 11/2018.
  
Gabinete do Secretário Municipal de Administração, Aparecida de Goiânia, Esta -
do de Goiás, ao 01 dia de junho do ano de 2020.
CARLOS MARDEN MOREIRA LOPES
Secretário de Administração
_____________________________________
PORTARIA 030/2020
Em consonância com o Decreto Municipal “N” n. 115 de 16 de março de 2020, 
expedido pelo Exmo. Sr. Prefeito, o Secretário Municipal de Infraestrutura de 
Aparecida de Goiânia, Goiás, no uso de suas atribuições legais, 
RESOLVE:
I) AUTORIZAR ENTRE OS DIAS 25/05/2020 E 16/06/2020 OS SEGUINTES 
SERVIDORES:
I-A) SUPERINTENDENTE CARLOS RENATO MARTINS MATRÍCULA 
37.880 CPF 588.507.321-04;
I-B) SUPERINTENDENTE ROBERTO LEMOS DE F. OLIVEIRA MAT. 38.020 
CPF 312.428.468-24;
II)  ASSINAREM JUNTOS OU EM SEPARADOS TODOS OS DOCUMEN -
TOS NECESSÁRIOS PARA A CONTINUIDADE DOS PROCEDIMENTOS 
ADMINISTRATIVOS E OPERACIONAIS DA ADMINISTRAÇÃO DIRETA 
OU TERCEIRIZADA DA SECRETARIA MUNICIPAL DE INFRAESTRUTU -Diário Oficial
Ano 6 - Nº 14013
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
02 de junho  de 2020, terça - feira
RA DE APARECIDA DE GOIÂNIA, GOIÁS, ENTRE ELES: LIBERAÇÃO 
DE DESPESAS EM NOTAS DE EMPENHOS, CONTRATOS, ADITIVOS, 
APOSTILAMENTOS, RETIFICAÇÕES, ATESTADOS EM NOTAS FISCAIS, 
MEDIÇÕES, ENCAMINHAMENTOS, PROCEDIMENTOS INTERNOS E 
EXTERNOS, SERVIÇOS EM GERAL RELACIONADOS AO RECURSO HU -
MANO, GRATIFICAÇÕES, PEDIDOS, SOLICITAÇÕES, DEVOLUÇÕES, 
RECLAMAÇÕES, A VISOS, COMUNICADOS, MEMORANDOS, TERMOS 
DE HOMOLOGAÇÕES,  PROCEDIMENTOS RELACIONADOS À LICITA -
ÇÕES, SOLICITAÇÕES E RESPOSTAS A OUTRAS SECRETARIAS, PRO -
CURADORIA, SMTA, GABINETE DO PREFEITO, RESPOSTA A OFICÍOS 
E DEMAIS DOCUMENTOS, RESPOSTA E SLICITAÇÃOS AS CÂMARAS 
MUNICIPAIS, ASSEMBLEIAS LEGISLATIV AS, CONGRESSO NACIONAL, 
SENADO FEDERAL, PRESIDÊNCIA DA REPÚBLICA, ASSINAR DOCU -
MENTOS REFERENTES À CAIXA ECONÔMICA FEDERAL, BANCO DO 
BRASIL, GOINFRA, BRK, SANEAGO, ENEL E DEMAIS ORGÃO DA AD -
MINISTRAÇÃO PÚBLICA MUNICIPAL, ESTADUAL E FEDERAL, JUDI -
CIONÁRIO (V ARAS, TRIBUNAIS, MINISTÉRIO PÚBLICO ESTADUAL E 
FEDERAL, OAB, CNJ, STJ, STF, ETC).
III) CONVOCAR REUNIÕES, PARTICIPAR DE REUNIÕES, DEFINIR ES -
TRATÉGIAS, REGRAS E DIRETRIZES, INCLUSIVE SOBRE O DEPARTA -
MENTO PESSOAL, SOBRE HORÁRIOS E ESCALAS, SOBRE RESCESSO E 
REGRESSO DE SERVIDORES, TODO E QUALQUER ATO ADMINISTRA -
TIVO PARA O FUNCIONAMENTO DA SEINFRA DENTRO DAS NORMAS 
DA ADMINISTRAÇÃO PÚBLICA, E QUALQUER OUTRO ATO QUE SEJA 
DA ALAÇADA DO SECRETÁRIO MUNICIPAL DE INFRAESTRUTURA.
           
IV) Cumpra-se, publique-se e dê ciência ao (s) interessado (s).
Esta Portaria entra em vigor na data de sua publicação, estando revogadas todas 
as disposições contrárias, GABINETE DA SECRETARIA MUNICIPAL DE IN -
FRAESTRUTURA DE APARECIDA DE GOIÂNIA, GOIÁS, aos 22 de maio de 
2020.
Carlos Renato Martins   
Superintendente Adm. e Operacional
Roberto Lemos Freitas de Oliveira
Superintendente de Engenharia
Eng. Mário José Vilela
Secretário Municipal de Infraestrutura
_____________________________________
                                                      
PORTARIA Nº 74 DE 01 DE JUNHO DE 2020
Concede Aposentadoria V oluntária por Idade e Tempo de Contribuição à Sra. LU -
SIA SOARES NOLETO FALEIRO e dá outras providências.
   
O PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA DE APARECIDA DE 
GOIÂNIA – APARECIDAPREV , EM CONJUNTO COM O DIRETOR DE BE -
NEFÍCIOS, no uso de suas atribuições legais e nos termos do § 1º, do art. 2º, da 
Lei Complementar Municipal nº 127, de 24 de fevereiro de 2017, c/c a Lei Com -
plementar Municipal nº 154, de 23 de novembro de 2018, c/c a Portaria de nº 70, 
de 26 de novembro de 2018. 
RESOLVE:
Art. 1º - Conceder Aposentadoria V oluntária por Idade e Tempo de Contribuição, 
com proventos integrais, com fulcro no art. 40, §1º, inciso III, da CRFB/88, e art. 
6º da EC nº 41/2003 c/c art. 18 e 21, da LCM nº. 010/2005, a Sra. Lusia Soares 
Noleto Faleiro,  CPF nº 348.463.101-59, PIS nº 121.750.954-03, servidora públi -
ca municipal ocupante do cargo efetivo de Profissional de Educação II, matrícula 
nº 16661. (Lei Municipal de nº 2.606/2006), Lei de plano de cargos e salários da 
categoria.
Art. 2º - Os proventos integrais equivalerão à totalidade da última remuneração 
do cargo efetivo, art. 21, §1º e 2º da LCM nº. 010/2005, sendo consideradas para 
seu cálculo as seguintes verbas remuneratórias:
        
I -Salário base .................................................. R$ 3.151,56;
II-Quinquênio............................................................................ R$    472,73;
III-Incentivo a profissionalização............................................ R$    945,47;
IV-Proventos de aposentadoria...................................................R$ 4.569,76.
                        
§ 1°- Os proventos serão devidos a partir da publicação desta Portaria, indepen -
dente de registro no Tribunal de Contas dos Municípios do Estado de Goiás, po -
dendo ser alterado a qualquer tempo caso seja verificada alguma ilegalidade no 
valor concedido.
§  2°-  Os proventos acima consignados será reajustado em conformidade com 
o art. 2º da EC 47/05, revistos pela paridade, ou seja, na mesma proporção e na mesma data, sempre que se modificar a remuneração dos servidores em atividade, 
referente ao cargo de Profissional de Educação II, sendo estendido, inclusive, 
quaisquer vantagens decorrentes da transformação ou reclassificação do cargo ou 
função.
§ 3º-  O beneficiário ora aposentado deverá recadastrar, ou seja: (FAZER PROV A 
DE VIDA) uma vez por ano, no mês de seu aniversário, caso do não compareci -
mento, terá o pagamento de seu benefício suspenso.
Art. 3º- Esta Portaria entra em vigor na data de sua publicação, retroagindo seus 
efeitos financeiros a 01/06/2020
PUBLIQUE-SE, CUMPRA-SE.
GABINETE DO PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA DE APA -
RECIDA DE GOIÂNIA, Estado de Goiás, ao um dia do mês de junho de dois mil 
e vinte (01/06/2020)
 
ADRIANO MONTOV ANI DE OLIVEIRA                           
Presidente do Aparecidaprev          
EPITÁCIO BARBOSA DOS REIS
Diretor de Benefícios 
_____________________________________
PORTARIA Nº 75 DE 01 DE JUNHO DE 2020
Anula o Decreto “P” N° 1.514 de 01 de outubro de 2015 que concedeu Benefício 
Previdenciário de Pensão por Morte ao Sr. José Rodrigues Pinheiro, e dá outras 
providências.
O PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA DE APARECIDA DE 
GOIÂNIA – APARECIDAPREV , EM CONJUNTO COM O DIRETOR DE BE -
NEFÍCIOS, no uso de suas atribuições legais e nos termos do § 1º, do art. 2º, da 
Lei Complementar Municipal nº 127, de 24 de fevereiro de 2017, c/c a Lei Com -
plementar Municipal nº 154, de 23 de novembro de 2018, c/c a Portaria de nº 70, 
de 26 de novembro de 2018.
Considerando que, o Benefício Previdenciário Pensão por Morte foi concedido 
através de Adulteração documental de Certidão de Óbito e de Certidão de Casa -
mento, com inserção de dados falsos.
RESOLVE:
Art. 1º- ANULAR o Decreto “P” N° 1.514 de 01 de outubro de 2015 que con -
cedeu Benefício Previdenciário de Pensão por Morte ao Sr.  José Rodrigues Pi -
nheiro, CPF 256.724.588-07, com fundamento no art. 40, §7º, da Constituição 
Federal, c/c art. 48 e seguintes da Lei Complementar Municipal nº 010/2005.
Art. 2º- Esta Portaria entra em vigor na data de sua publicação.
PUBLIQUE-SE, CUMPRA-SE.
GABINETE DO PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA DE APA -
RECIDA DE GOIÂNIA, Estado de Goiás, ao um dia do mês de junho de dois mil 
e vinte (01/06/2020).
ADRIANO MONTOV ANI DE OLIVEIRA                             
Presidente do Aparecidaprev
EPITÁCIO BARBOSA DOS REIS
Diretor de Benefícios    Diário Oficial
Ano 6 - Nº 14014
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
02 de junho  de 2020, terça - feira
EXTRATOS
EXTRATO DE CONTRATO Nº 26/2020.
PROCESSO ADMINISTRATIVO Nº 2020.006.224.
CONTRATANTE: Município de Aparecida de Goiânia, pessoa jurídica de direito 
público interno, inscrito no CNPJ/MF sob o nº 01.005.727/0001-24, com sede na 
Rua Gervásio Pinheiro, Área Pública II, s/nº, Setor Solar Center Parque, CEP: 
74.980-000 por intermédio da SECRETARIA MUNICIPAL DE EDUCAÇÃO E 
CULTURA, neste ato, representada pelo Secretário Municipal de Educação, Sr. 
SHARON RECUPERO SOLTAK CHIARELLI, brasileiro, inscrito no CPF sob o 
n° 310.212.138- 10 e portador da CI- RG n° 359712848 SSP- SP.
CONTRATADA: RN DIAS REFRIGERAÇÃO- ME, pessoa jurídica de direito 
privado, inscrita no CNPJ/MF, sob o nº 18.116.034/0001- 01, com sede a Rua 
Campo Grande, n° 584, QD. 14, lt. 22, Jardim das Esmeraldas, Goiânia- GO, nes -
te ato, representada, pela Sr. RENATO NOGUEIRA DIAS, inscrito no CPF sob o 
n° 981.651.351- 04, devorante denominada contratada.
OBJETO: O PRESENTE CONTRATO TEM POR OBJETO A PRESTAÇÃO DE 
SERVIÇOS PARA MANUTENÇÃO PREVENTIV A E CORRETIV A NOS APA -
RELHOS DE REFRIGERAÇÃO DAS UNIDADES ESCOLARES DE APARE -
CIDA DE GOIÂNIA.
VIGÊNCIA: Este contrato terá vigência de 12 (doze) meses a partir da data de sua 
assinatura, sendo vedada a sua prorrogação.
V ALOR: R$ 17.600,00 (dezessete mil e seiscentos reais).
FUNDAMENTO E VINCULAÇÃO: Este contrato decorre de Dispensa de Li -
citação, com fulcro no inciso II, Art. 24, da Lei 8.666/93, tudo constante do pro -
cesso administrativo n° 2020.006.224 do qual faz parte o presente instrumento 
contratual.
Sharon Recupero Soltak Chiarelli
Secretário Municipal de Educação e Cultura.
_____________________________________
EXTRATO DO 1º TERMO ADITIVO N° 146/2019.
AO CONTRATO Nº 078/2018. 
PROCESSO ADMINISTRATIVO Nº 2019.044.408.
CONTRATANTE: Município de Aparecida de Goiânia, pessoa jurídica de direito 
público interno, inscrito no CNPJ/MF sob o nº 01.005.727/0001-24, com sede na 
Rua Gervásio Pinheiro, Área Pública II, s/nº, Setor Solar Center Parque, CEP: 
74.968-500, junto a SECRETARIA MUNICIPAL DA FAZENDA DE APARECI -
DA DE GOIÂNIA, neste ato, representada pelo Secretário Municipal da Fazenda, 
Sr. André Luis Ferreira da Rosa, inscrita no CPF/MF sob o n° 778.201.931-15.
CONTRATADA: PRADO E FRANCA ADVOGADOS ASSOCIADOS S/S, pes -
soa jurídica de direito privado, devidamente registrada na Ordem dos Advoga -
dos do Brasil, Seccional Goiás, sob o n° 488, e inscrita no CNPJ/MF sob o n° 
05.387.880/0001- 68, sediada na rua 15, n° 1941, Setor Marista, Goiânia, CEP: 
74.150- 150, neste ato, representada pelo seus sócios SR. ROBERTO VILELA 
FRANÇA, brasileiro, casado, advogado, devidamente inscrito na OAB/GO n° 
21.876 e CPF/MF n° 894.095.231- 68, residente na rua 13- A, 50, ED, Osvaldo 
Cardim, apt. 401, Setor Aeroporto, Goiânia- GO e SR. ROSEMBERG ANDRÉ 
BATISTA PRADO, brasileiro, casado, advogado, devidamente inscrito na OAB/
GO n° 18.512, e CPF/MF n° 578.129.181- 49, residente a Rua 113, 49, quadra 
F- 33, lote 05, Setor Sul, Goiânia- GO.
OBJETO: CONTRATAÇÃO DE EMPRESA PARA PRESTAÇÃO DE SERVI -
ÇOS TÉCNICOS PROFISSIONAIS DE CONSULTORIA JURÍDICO- ADMI -
NISTRATIV A AOS ÓRGÃOS DA ADMINISTRAÇÃO DIRETA DA PREFEI -
TURA MUNICIPAL DE APARECIDA DE GOIÂNIA.
VIGÊNCIA: Fica alterada a Cláusula Segunda- Da vigência, item 2.1 do Contrato 
n° 078/2018, prorrogando seu prazo de vigência por mais 12 (doze) meses, ou 
seja, do dia 15 de junho de 2019 ao dia 14 de junho de 2020.
V ALOR: R$ 792.751,20 (setecentos e noventa e dois mil setecentos e cinquenta 
e um reais e vinte centavos).
FUNDAMENTO E VINCULAÇÃO: O presente Termo Aditivo tem por funda -
mento a Lei n° 8.666/93, em seu art. 57, II, § 2°, tudo em conformidade com os 
dados constantes no Processo Administrativo nº 2019.044.408.André Luis Ferreira da Rosa
Secretário Municipal da Fazenda.
_____________________________________
EXTRATO DO 3º TERMO ADITIVO N° 281/2019.
AO CONTRATO Nº 73/2016. 
PROCESSO ADMINISTRATIVO Nº 2019.094.356
CONTRATANTE: Município de Aparecida de Goiânia, pessoa jurídica de direito 
público interno, inscrito no CNPJ/MF sob o nº 01.005.727/0001-24, com sede na 
Rua Gervásio Pinheiro, Área Pública II, s/nº, Setor Solar Center Parque, CEP: 
74.980-000 por intermédio do FUNDO MUNICIPAL DE SAÚDE DE APARE -
CIDA DE GOIÂNIA, inscrito no CNPJ/MF sob o nº 11.809.185/0001-04, neste 
ato, representado pelo Secretário Municipal de Saúde, Sr. ALESSANDRO LEO -
NARDO MAGALHÃES, portador da CI-RG n° 2094164 DGPC- GO e inscrito 
no CPF/MF sob o n° 784.995.181-68.
CONTRATADA: TIKA CONSTRUÇÕES E LOCAÇÕES DE EQUIPAMENTO, 
pessoa jurídica de direito privado, inscrita no CNPJ/MF sob o n° 12998776/0001- 
21, com sede na Avenida Assis Chateubriand, n° 2030, QD. R13, lote 05/06, 
Apartamento, 03, sala 05, Setor Oeste, Goiânia- GO, neste ato representado pelo 
sócio Sr. OSV ALDINO XA VIER DE OLIVEIRA, brasileiro, portador da CI-RG 
n° 3.399.477 SESP/DF  e inscrito no CPF/MF sob o n° 059.476.731- 85, devo -
rante denominada contratada.
OBJETO: RENOV AÇÃO DA LOCAÇÃO DE IMÓVEL LOCALIZADO NA 
A VENIDA DAS NAÇÕES, QUADRA 10, LOTE 03, BAIRRO VERA CUZ, 
DESTINADO A ABRIGAR A DIRETORIA DE REGULAÇÃO, CONTROLE E 
A V ALIAÇÃO DE APARECIDA DE GOIÂNIA.
VIGÊNCIA: Fica alterada a cláusula Segunda – Da Vigência, item 2.1 do Contra -
to n° 73/2016, prorrogando seu prazo de vigência por mais 12 (doze) meses, ou 
seja, do dia 17 de dezembro de 2019 a 16 de dezembro de 2020.
O V ALOR DO PRESENTE TERMO ADITIVO É DE: R$ 101.447,16 (cento e 
um mil quatrocentos e quarenta e sete reais e dezesseis centavos).
FUNDAMENTO E VINCULAÇÃO: o presente termo aditivo tem por funda -
mento o entendimento do TCU de que contrato de aluguel pode ser prorrogado 
sucessivamente e sem necessidade de observância à  limitação temporal imposta 
pelo artigo 57, II, § 2°, da Lei n° 8.666/93, e com fulcro no artigo 18 da Lei 
n° 8.245/91 e princípios gerais da administração Pública, tudo em conformidade 
com os dados constantes no Processo n° 2019.094.356.
Alessandro Leonardo Magalhães
Secretário Municipal de Saúde
_____________________________________
EXTRATO DE CONTRATO Nº 775/2020.
PROCESSO ADMINISTRATIVO Nº 2019.082.414.
CONTRATANTE: Município de Aparecida de Goiânia, pessoa jurídica de di -
reito público interno, inscrito no CNPJ/MF sob o nº 01.005.727/0001-24, com 
sede na Rua Gervásio Pinheiro, Área Pública II, s/nº, Setor Solar Center Parque, 
CEP: 74.980-000 por intermédio da SECRETARIA MUNICIPAL DE EDUCA -
ÇÃO E CULTURA, neste ato, representada pelo Secretário Municipal de Educa -
ção, Sr. WANDERLAN LUIZ RENOV ATO, brasileiro, inscrito no CPF sob o n° 
218.361.401- 34 e portador da CI- RG n° 595.358 SSP- GO.
CONTRATADA: CONSTRUTORA ALTEROSA LTDA EPP, pessoa jurídica de 
direito privado, sediada na Rua J-2A, Qd. 22. Lt. 33, nº 45, Parque das Laranjei -
ras, Goiânia-GO , inscrita no CNPJ/MF sob o nº. 02.203.291/0001-18, neste ato, 
representada pelo Sr. ROBERTO LUIZ DE CAMARGOS, portador do RG nº. 
247.170 SSP GO e inscrita no CPF sob o nº. 066.929.231-15.
OBJETO: Constitui objeto do presente instrumento contratual a reforma parcial 
do Centro de Cultura e Lazer José Barroso, localizado na rua Gervásio Pinhei -
ro e rua Padre Marcelino Champagnat, no setor Residencial Village Garavelo 
I, neste Município. Coordenadas Geográficas: 16°49’10.96’’S / 49°15’20.25’’O, 
conforme especificações contidas no termo de referência e proposta da empresa 
vencedora. 
VIGÊNCIA: O presente instrumento contratual terá vigência de 12 (doze) meses, 
contados da sua publicação.
V ALOR: R$ 259.319,90 (duzentos e cinqüenta e nove mil, trezentos e dezenove 
reais e noventa centavos).Diário Oficial
Ano 6 - Nº 14015
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
02 de junho  de 2020, terça - feira
FUNDAMENTO E VINCULAÇÃO: Este contrato decorre da licitação realizada 
na modalidade TOMADA DE PREÇOS Nº. 007/2020, de acordo com a Lei Fede -
ral nº 8.666/93 em sua redação vigente, tudo consta do processo administrativo nº 
2019.082.414 que integra o presente instrumento contratual.
Wanderlan Luiz Renovato
Secretário Municipal de Educação e Cultura.
AVISOS
A VISO DE LICITAÇÃO DO PREGÃO ELETRÔNICO 
Nº 018/2020 REPUBLICAÇÃO. 
Data Abertura: 17 de junho de 2020 às 09h00min. Objeto da Licitação: contra -
tação de empresa especializada para prestação de serviços de manutenção cor -
retiva e preventiva, com fornecimento de peças, em equipamentos odontológi -
cos e acessórios quando necessário para atender Secretaria Municipal de Saúde 
deste município. Tipo: Menor Preço Por Global. Local da sessão de abertura: 
www.licitacoes-e.com.br. Interessado: Secretaria Municipal de Saúde. Processo: 
2019.048.124 Retire e acompanhe o edital no site: www.aparecida.go.gov.br e 
www.licitacoes-e.com.br. Telefones: (62) 3238-6798/6700- Email: diretoria.lici -
tacaoapgyn@gmail.com. 
Arthur Henrique de Sousa Braga
Secretário Executivo de Licitação.
Marilda Alves 
Pregoeira.
_____________________________________
A VISO DE LICITAÇÃO DO PREGÃO ELETRÔNICO 
064/2020.
 
 Data Abertura: 18 de junho de 2020 às 09h00min. Objeto da Licitação: Aquisi -
ção de peças para manutenção preventiva e corretiva de roçadeiras, motosserras, 
moto poda e soprador e aquisição de equipamentos -. Tipo: Menor Preço Por 
Item. Local da sessão de abertura: www.licitacoes-e.com.br. Interessado: SE -
CRETARIA MUNICIPAL DE DESENVOLVIMENTO URBANO. Processo: nº 
2019.040.733. Retire e acompanhe o edital no site: www.aparecida.go.gov.br e 
www.licitacoes-e.com.br. Telefones: (62) 3238-6798/6700- Email: diretoria.lici -
tacaoapgyn@gmail.com. 
Arthur Henrique de Sousa Braga
Secretário Executivo de Licitação
Marilda Alves 
Pregoeira.
TERMOS
TERMO DE RETIFICAÇÃO Nº 024/2020  
TERMO DE RETIFICAÇÃO ao contrato anexo ás fls.95/101 (Autos nº 
2018.005.489) firmado entre este Município por intermédio da Secretaria Mu -
nicipal da Fazenda e a contratada FUNDAÇÃO INSTITUTO DE PESQUISA 
ECONÔMICAS FIPE, cujo objeto é a contratação de empresa especializada para 
realizar avaliação da folha de pagamento dos funcionários da Prefeitura.
DAS PARTES:
CONTRATANTE: MUNICÍPIO DE APARECIDA DE GOIÂNIA, pessoa jurí -
dica de direito público interno, inscrito no CNPJ/MF sob o nº. 01.005.727/0001-
24, sediado na Rua Gervásio Pinheiro, Área Pública II, s/nº, Setor Solar Central 
Park, CEP: 74.968-500 junto a SECRETARIA MUNICIPAL DA FAZENDA nes -
te ato representada pelo Secretário Municipal Sr. ANDRÉ LUIS FERREIRA DA 
ROSA, brasileiro, inscrito no CPF/MF sob o nº 778.201.931-15 e portador do RG 
nº 340958432000 SSP/GO.
CONTRATADA: FUNDAÇÃO INSTITUTO DE PESQUISA ECONÔMICAS 
FIPE, pessoa jurídica de direito privado, inscrita no CNPJ nº 43.942.358/0001-46, 
estabelecida na Avenida Corifeu de Azevedo Marques, nº 5.677, Vila São Francis -
co, São Paulo – SP, CEP: 05339-005.
OBJETO DA RETIFICAÇÃO: Retificar sequencial numérico do contrato anexo 
ás fls.95/101 nos termos do Despacho nº 20/2020 (fl.127) e Despacho nº17/2020 SEFAZ/SEXFIN (fls.128), mediante as seguintes cláusulas e condições:   
1. CLÁUSULA PRIMEIRA – DA ALTERAÇÃO 
1.1 SEQUENCIA NUMÉRICA
ONDE SE LÊ: 
“CONTRATO Nº 01/2019 SEFAZ/SEXFIN”
PASSA-SE A LER:
“CONTRATO Nº 029/2020 – PGM”
2. – CLÁUSULA SEGUNDA – DA RATIFICAÇÃO
2.1 - Ficam ratificadas todas as demais cláusulas e condições estabelecidas no 
Contrato anexo ás fls.95/101 (Autos nº 2018.005.489), cujo objeto é a contrata -
ção de empresa especializada para realizar avaliação da folha de pagamento dos 
funcionários da Prefeitura, não alteradas ou substituídas por este instrumento, 
cabendo a CONTRATANTE providenciar, por sua conta, a publicação do extrato 
deste termo de rerratificação, nos termos da Lei.
2.2 - E por estarem justas e acordadas, as partes contratantes assinam o presente 
instrumento em 02 (duas) vias de igual teor e forma para todos os fins de direito.
Aparecida de Goiânia-Goiás, _29_ de _____maio_____ de 2020.               
MUNICÍPIO DE APARECIDA DE GOIÂNIA
SECRETARIA MUNICIPAL DA FAZENDA
SECRETÁRIO MUNICIPAL
CONTRATANTE
 
FUNDAÇÃO INSTITUTO DE PESQUISA ECONÔMICAS – FIPE .
CONTRATADA
      
Testemunhas:
1_________________________________________ CPF: _________________
________________. 
2__________________________________________CPF: _________________
________________.
EDITAIS
EDITAL DE LEILÃO Nº001/2020
(SOMENTE  ONLINE)
A SECRETARIA MUNICIPAL DE MOBILIDADE E DEFESA SOCIAL DE 
APARECIDA DE GOIÂNIA, SMTA, no uso de suas atribuições legais, em con -
formidade com o disposto no art. 22, inciso I, e art. 328, da Lei Federal nº 9.503, 
de 23 de setembro de 1997 – Código de Trânsito Brasileiro, e com fulcro no art. 
5º da Lei Federal nº 6.575, de 30 de setembro de 1978, Lei Federal 8.666 de 21 
de junho de 1993, Lei Federal 8.722, de 27 de outubro de 1993, Decreto Federal 
nº 1.305 de 09 de novembro de l994, Resolução do CONTRAN nº 623/2016 
de 06 de setembro de 2016. Torna público, que realizará, no dia 18 de junho de 
2020 às 10:00 horas, LEILÃO na modalidade ONLINE, para venda de veículos, 
removidos ou apreendidos, na cidade de Aparecida de Goiânia/GO. Maiores in -
formações, edital completo e cadastro para participação online, estará disponível 
no site:   www.leiloesbrasil.com.br. (62) 3250 1500 – (62) 99679 7098.
Aparecida de Goiânia, 29 de maio de 2020
HÉLIO DE OLIVEIRA JÚNIOR
Presidente da CPLDiário Oficial
Ano 6 - Nº 14016
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
02 de junho  de 2020, terça - feira
Gustavo Mendanha Melo
Prefeito Municipal
Veter Martins Morais
Vice-Prefeito
Mayara Ferreira Marfim Mendanha
Secretária de Assistência Social 
Carlos Marden Moreira Lopes
Secretário de Administração
Ricardo Roberto Teixeira
Secretário de Articulação Política
Cleomar de Sousa Rocha
Secretário de Ciência, Tecnologia e Inovação
Rodrigo Gonzaga Caldas
Secretário de Desenvolvimento Econômico
Max Santos de Menezes
Secretário de Desenvolvimento Urbano
 Wanderlan Luiz Renovato
Secretário de Educação e Cultura
Gerfeson Aragão de Melo
Secretário de Esporte, Lazer e Juventude 
André Luis Ferreira da Rosa
Secretário de Fazenda
Johnathan Rodrigues Medeiros
Secretário de Governo  Mário José Vilela
Secretário de Infraestrutura
Claudio Everson da Silva 
Secretário de Meio Ambiente e Sustentabilidade  
Roberto Candido da Silva
Secretário de Mobilidade e Defesa Social 
Einstein Almeida F. Paniago
Secretário de Projetos e Captação de Recursos 
Jório Coelho Rios
Secretário de Planejamento e Regulação Urbana
Alessandro Leonardo Alvares Magalhães
Secretário de Saúde
Marcia Tinoco Silva
Secretária de Trabalho
Tarcísio Francisco dos Santos
Secretário de Transparência, 
Fiscalização e Controle
Fábio Passaglia  
Chefe da Casa Civil
Fábio Camargo Ferreira
Procurador Geral do Município
Adriano Montovani de Oliveira
Presidente AparecidaPREVEDITADO PELA CASA CIVIL
Fábio Passaglia 
Chefe da Casa Civil
Ercia Lobo de Rezende
Chefe do Diário Oficial
Kaio Cézar Santos Aguiar
Editoração Gráfica
Victor Vinícius S. Cotrin
Editoração Gráfica
MANUTENÇÃO - DIRETORIA DE TECNOLOGIA 
DA INFORMAÇÃO (DTI)
Cleomar de Sousa Rocha
Secretário de Ciência, Tecnologia e Inovação
Cláudio M. Salles do Amaral
Diretor de Tecnologia da Informação
Rua Gervásio Pinheiro, APM Residencial Solar Central Park, CEP: 74.968-500, Aparecida de Goiânia, GO - Fone: (62) 3238-6786
www.aparecida.go.gov.br - Email: doe@aparecida.go.gov.brEXPEDIENTE
PUBLICAÇÕES
SIDNEY CANDIDO LOURENCO 03523031150, CNPJ n° 36.153.121/0001-10, 
torna público que requereu à Secretaria Municipal de Meio Ambiente de Apare -
cida de Goiânia a Licença Ambiental Simplificada (LAS), para atividades paisa -
gísticas, localizado na Rua Pompeu Loureiro, S/N, Quadra 245, Lote 20, Sala 01, 
Buriti Sereno, Aparecida de Goiânia-GO. O empreendimento não se enquadra na 
Resolução CONAMA n° 001/86.
_____________________________________
WESLEY RODRIGUES DE OLIVEIRA EIRELI – EPP, CNPJ n° 
09.241.966/0001-95, torna público que requereu à Secretária Municipal de Meio 
Ambiente de Aparecida de Goiânia a Licença Ambiental Simplificada (LAS), 
para atividade de confecção e impressão de material gráfico para uso publicitário, 
localizado na Avenida Newton Marques Ferreira, Quadra 13-A, Conjunto Cru -
zeiro do Sul, Aparecida de Goiânia-GO. O empreendimento não se enquadra na 
Resolução CONAMA n° 001/86.
 
 