Diário Oficial
Aparecida de Goiânia, 24 de agosto de 2020, segunda - feira - Ano 7 - Nº 1460Município de Aparecida de Goiânia Eletrônico
DECRETOS
DECRETO “N” Nº 265, DE 31 DE JULHO DE 2020
Dispõe sobre os procedimentos referentes às consignações em folha de pagamen -
to dos servidores públicos ativos e inativos, e dos pensionistas dos órgãos da 
administração direta e indireta, das autarquias e fundações do Poder Executivo 
Municipal, e dá outras providências.
 
O PREFEITO MUNICIPAL DE APARECIDA DE GOIANIA, Estado de Goiás, 
no uso de uso de suas atribuições legais conferidas pelo art. 71, incisos III e XIII, 
da Lei Orgânica do Município, e nos termos do art. 83, inciso I e IV da Lei Com -
plementar Municipal nº 010, de 20 de julho de 2005,
 
DECRETA:
Art. 1º Os servidores públicos ativos, inativos, e os pensionistas, dos órgãos da 
administração direta e indireta, das autarquias e fundações do Poder Executivo 
Municipal, além dos descontos obrigatórios estabelecidos em lei ou decorrentes 
de decisão judicial, poderão ter consignadas em folha de pagamento importâncias 
destinadas à satisfação de compromissos assumidos, desde que autorizadas me -
diante contratos ou outros instrumentos firmados com as entidades consignatárias 
para esse fim.
 
Art. 2º Para fins deste Decreto, consideram-se:
I - consignatária: destinatária dos créditos resultantes das consignações compul -
sórias e facultativas;
II - consignante: órgão ou entidade da administração direta e indireta, do Poder 
Executivo Municipal, participantes do Sistema Integrado de Recursos Humanos, 
que efetiva os descontos relativos às consignações compulsórias e facultativas 
na folha de pagamento do servidor ativo ou inativo e pensionista em favor da 
consignatária;
III - consignado: servidor público ativo, inativo e pensionista de que trata o caput 
do art. 1º, deste Decreto; 
IV - margem total: representa o valor total que pode ser averbado na folha do mês 
de pagamento do consignado, em se tratando de consignações facultativas;
V - margem disponível: representa o valor disponível para averbação na folha do 
mês de pagamento do consignado, obtido mediante a subtração da margem total 
pelas consignações facultativas existentes;
VI – empresa gestora da carteira de consignados: empresa contratada pela con -
signante, sem custos para o erário, mediante Termo de Cooperação Técnica para 
administrar, controlar e prospectar a carteira de consignados na modalidade fa -
cultativa;
VII – adiantamento de remuneração: é a contraprestação devida ao servidor públi -
co ativo, inativo, e os pensionistas, dos órgãos da Administração Pública Direta e 
Indireta, Autárquica ou Fundacional, pelos serviços efetivamente prestados à Ad -
ministração Pública, limitando-se até 40% (quarenta por cento) do salário bruto;
VIII – operadora de cartão de crédito para adiantamento de remuneração: é a em -
presa credenciada para a concessão de crédito de adiantamento de remuneração 
dos servidores públicos; 
Art. 3° São consideradas consignações compulsórias:
I – contribuição para a previdência social;
II - pensão alimentícia e outras decorrentes de decisão judicial;
III – imposto sobre rendimento do trabalho;
IV – reposição e indenização ao erário ou aos fundos municipais de previdência;
V – outros descontos incidentes sobre a remuneração do servidor, efetuados por 
força de lei ou mandado judicial;
Art. 4° Consignação facultativa é o desconto incidente sobre a remuneração do 
servidor, mediante sua autorização prévia, formal ou eletrônica, nas seguintes 
modalidades:
I - contribuições para prêmios de seguro de vida;
II - contribuições para planos de saúde e/ou odontológico;
III - contribuições para planos de pecúlio, renda mensal, ou previdência comple -
mentar;
IV - amortização de empréstimos em geral por instituição autorizada pelo Banco 
Central;
V - amortização de empréstimos ou financiamentos concedidos para fins de aqui -
sição de imóvel próprio;
Diário Oficial
Ano 7 - Nº 14602
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
24 de agosto  de 2020, segunda - feira
VI - contribuições para sindicatos, associações representativas de classe e/ou co -
operativas de crédito;
VII - amortização de despesas realizadas mediante cartões de serviço destinados 
à aquisição de medicamentos;
VIII – pensão alimentícia decorrente de acordo extrajudicial referendado pela 
Defensoria Pública ou Ministério Público Estadual;
IX - amortização de empréstimo ou financiamentos realizados mediante cartões 
de crédito concedidos e administrados por instituições financeiras autorizadas 
pelo Banco Central, e outras modalidades de cartão;
X – amortização de antecipações concedidas por empresas administradoras de 
cartão de crédito, a título de adiantamento salarial, e/ou reembolsos decorrentes 
da utilização de cartões de compra, realizadas por empresas administradoras de 
convênios diversos.
Parágrafo Único: O adiantamento de remuneração de que trata o inciso X deste 
artigo, além de poder ser autorizado eletronicamente, a partir de comandos segu -
ros, poderá também se efetivar por mecanismos de telecomunicação, gravação de 
voz ou por meios digitais que garantam o sigilo dos dados cadastrais, bem como 
a segurança e a comprovação da aceitação da operação realizada pelo interessado. 
Art. 5° A gestão das consignações facultativas em folha de pagamento poderá ser 
promovida por empresa gestora da carteira de consignados.
Parágrafo Único: A empresa a que se refere o caput deste artigo será contrata -
da pela consignante, sem custos para o erário, mediante Termo de Cooperação 
Técnica, para administrar, controlar e prospectar a carteira de consignados, na 
modalidade facultativa, incluindo o credenciamento das consignatárias. Os ônus 
decorrentes da prestação dos serviços prestados pela empresa gestora da carteira 
de consignados, ocorrerão à conta das empresas consignatárias credenciadas com 
movimentação no âmbito da folha de pagamento do Município de Aparecida de 
Goiânia.
Art. 6° Para efeito das consignações facultativas serão admitidas como consigna -
tárias, exclusivamente:
I - órgãos e entidades do Poder Executivo criados para assistir os servidores e 
empregados públicos municipais;
II - sindicatos e associações representativas de servidores e empregados públicos 
municipais;
III - entidades fechadas ou abertas de previdência privada que operem com planos 
de pecúlio, renda mensal e previdência complementar;
IV - entidades administradoras de planos de saúde e/ou odontológico;
V - entidades seguradoras de prêmios de seguro de vida;
VI - instituições financeiras e cooperativas de crédito conveniadas e autorizadas 
pelo Banco Central;
VII - empresas administradoras de cartões de crédito e cartões de compra utiliza -
dos para pagamentos diversos e operações de crédito.
Art. 7° A soma mensal das consignações facultativas de cada servidor não poderá 
exceder ao valor equivalente a 30% (trinta por cento) da soma dos vencimentos 
com os adicionais de caráter individual e demais vantagens, compreendidas a 
vantagem pessoal ou outra paga sob o mesmo fundamento, sendo 5% (cinco por 
cento) reservado exclusivamente para as consignações resultantes da utilização de 
cartão de crédito, nos termos do inciso IX, do art. 4° deste Decreto.
§ 1° Ficam excluídos para o cômputo da margem consignável prevista neste De -
creto a verba constante no art. 4°, inciso X, deste Decreto, bem como parcelas re -
ferentes a diárias, férias, décimo terceiro, auxílio transporte, auxílio alimentação, 
ajudas de custos, diferenças remuneratórias, e outras parcelas que não integrem a 
remuneração do servidor.
§ 2° O percentual de antecipação salarial previsto no art. 4°, inciso X, deste De -
creto, será de 20% (vinte por cento) incidente sobre o salário bruto do servidor.
§ 3° A Secretaria de Administração do Município, publicará ato normativo re -
gulamentando as verbas que devem ser consideradas para o cálculo da margem 
consignável, inclusive com exemplo.
§ 4° A gestão dos adiantamentos de remuneração, não acarretará ônus de qualquer 
natureza à Administração Pública Direta e Indireta.
Art. 8° As consignações compulsórias terão prioridade de desconto sobre as fa -
cultativas.
§ 1º Caso a soma das consignações facultativas exceda o limite definido art. 7° 
deste Decreto, serão suspensos os descontos das consignações facultativas, res -
peitada a seguinte ordem de prioridade dos descontos:
I – financiamento de casa própria através da Prefeitura;
II - amortização de antecipações concedidas por empresas administradoras de 
cartão de crédito, a título de adiantamento salarial, e/ou reembolsos decorrentes 
da utilização de cartões de compra, realizadas por empresas administradoras de 
convênios diversos;
III – empréstimo pessoal;IV – empréstimo ou financiamentos rotativos feitos por intermédio de cartões de 
crédito;
V – seguro de vida;
VI – contribuição de plano de saúde e odontológico;
VII – contribuição para previdência privada;
VIII – contribuição para entidades de classe, associações, clubes e sindicatos dos 
servidores do Município;
Art. 9° Não havendo saldo disponível para desconto facultativo será observada a 
seguinte ordem de prioridade:
I – maior nível de prioridade de acordo com o § 1º do artigo anterior;
II - antiguidade de averbação do desconto;
Art. 10. A consignação em folha de pagamento não implica responsabilidade do 
Município por dívida, inadimplência, desistência ou pendência de qualquer natu -
reza assumida pelo consignado perante a entidade consignatária.
§ 1º O Município não integra qualquer relação de consumo originada, direta ou 
indiretamente, entre consignatária e consignado, limitando-se a permitir os des -
contos previstos neste Decreto.
§ 2º As consignatárias serão responsáveis solidariamente pelos prejuízos causa -
dos por atos de correspondentes bancários e empresas terceirizadas que as repre -
sentem, no montante de suas operações e consignações.
§ 3º Nos casos dos servidores de cargos comissionados ou por tempo determina -
do, fica estabelecida a responsabilidade da Prefeitura Municipal, de integralmente 
realizar a retenção dos valores devidos a empresa Administradora de Cartão de 
Antecipação Salarial detentora do crédito, diretamente da rescisão do Contrato de 
trabalho dos respectivos servidores, e repassar tempestivamente os valores retidos 
para liquidação das obrigações existentes.
Art. 11. A entidade consignatária será suspensa temporariamente, enquanto não 
regularizada a causa da suspensão, quando:
I - Constatar-se irregularidade no cadastramento, recadastramento ou no proces -
samento da consignação;
II - deixar de prestar informações ou esclarecimentos nos prazos solicitados pela 
Consignante;
III - não comprovar ou deixar de atender às exigências legais ou normas estabe -
lecidas pela Administração;
IV - não fornecer, quando notificada, documentos necessários à análise de apura -
ção de irregularidades no prazo máximo de 5 (cinco) dias úteis;
V - não providenciar, no prazo até 2 (dois) dias úteis, contados da data do paga -
mento, a liquidação do contrato e liberação da margem consignável após quitação 
antecipada efetuada pelo servidor;
VI - recusar-se a receber o pagamento, no caso de compra de dívida, sem justifi -
cativa plausível;
VII – não efetivar dentro do prazo contratados, o pagamento realizado em contra -
partida dos serviços prestados pela empresa gestora da carteira de consignados.
Art. 12. A entidade consignatária será suspensa pelo período de 30 (trinta) a 180 
(cento e oitenta) dias quando:
I - ceder a terceiros, a qualquer título, rubricas de consignação;
II - permitir que terceiros procedam à averbação de consignações;
III - utilizar rubricas para descontos não previstos neste Decreto;
Art. 13. A entidade consignatária será descredenciada, e consequentemente perde -
rá o código de desconto, nas seguintes hipóteses:
I - reincidência ou habitualidade em práticas que impliquem a suspensão de que 
trata o artigo anterior;
II - atuação ilícita ou em desacordo com as suas finalidades estatutárias, no caso 
de sindicato ou associação representativa de classe;
III - prática comprovada de ato lesivo a empresa gestora da carteira de consigna -
dos, ao servidor ou à administração, mediante fraude, simulação ou dolo; 
IV - omissão na realização de novas operações por período igual ou superior a 6 
(seis) meses.
Parágrafo Único. As sanções previstas nos artigos 11 a 13 deste Decreto não im -
pedem a continuidade de promover os descontos junto aos seus servidores, nem 
o repasse em favor das consignatárias, relativas às consignações já contratadas e 
efetivadas, até a sua integral liquidação.
 
Art. 14. A consignatária ficará impedida, pelo período de até 60 (sessenta) meses, 
de incluir novas consignações em folha de pagamento quando constatada, em pro -
cesso administrativo, a prática de irregularidade consistente em fraude, simulação 
ou dolo, relativa ao sistema de consignações.
 
Art. 15. Cabe ao Secretário de Administração, através de Portaria, estabelecer os 
procedimentos para instauração de processo administrativo visando ao cumpri -
mento do disposto nos arts. 11 a 14 deste Decreto, assegurada a ampla defesa e o Diário Oficial
Ano 7 - Nº 14603
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
24 de agosto  de 2020, segunda - feira
contraditório.
Art. 16. A consignação facultativa pode ser cancelada:
I – pela administração Pública Municipal, no resguardo do seu interesse;
II – por interesse da consignatária;
III – a pedido do servidor, mediante requerimento à Secretaria de Administração, 
quando se tratar de contribuição para entidades de classe, associações, clubes e 
sindicatos;
IV – a pedido do servidor, diretamente à consignatária quando se tratar de finan -
ciamento da casa própria, seguro de vida e plano de saúde e odontológico.
Art. 17. A documentação necessária para as consignatárias que tiverem interesse 
em se cadastrar no Cadastro Central de Consignatárias do Poder Executivo Muni -
cipal, devem apresentar os seguintes documentos:
I - ato constitutivo em vigor, acompanhado das alterações e, no caso de socie -
dades por ações, também documentos de eleição de seus administradores e atos 
das assembleias, registradas na Junta Comercial, depois de publicados no Diário 
Oficial da União ou do Estado;
II - cópia do documento de identidade e CPF dos seus representantes legais;
III - ata da última eleição ou termo de investidura dos seus dirigentes;
IV - prova de inscrição no Cadastro Nacional de Pessoas Jurídicas – CNPJ/MF;
V - prova de regularidade com a Fazenda Federal conjunta, a Fazenda Estadual e 
a Fazenda Municipal, do domicílio ou sede do fornecedor;
VI - prova de regularidade com FGTS e INSS (CND);
VII - balanço patrimonial e demonstrações contábeis do último exercício social 
exigíveis e apresentados na forma da lei, que comprovem a boa situação financei -
ra da empresa (cópias extraídas do livro contábil diário, devidamente autenticado 
na Junta Comercial ou no Cartório de Títulos, Documentos e Registro Civil das 
Pessoas Jurídicas, incluindo  Termo de Abertura e Termo de Encerramento e De -
claração de Habilitação profissional – DHP, emitida pelo Conselho Regional de 
Contabilidade, de acordo com a Resolução CFC nº 871/2000);
VIII - cópia do extrato bancário de conta corrente em nome da entidade, na qual 
serão feitos os repasses;
IX - certidão Negativa de Falência e Concordata, expedida pelo distribuidor da 
sede da pessoa jurídica ou filial localizada no Município de Aparecida de Goiânia;
X - Certidão do Conselho Regional de Medicina do Estado de Goiás – CRM/XX, 
ou Certidão do Conselho Regional de Odontologia – CRO, para as entidades que 
administrem planos de assistência à saúde e/ou assistência odontológica;
XI - certidão que comprove o registro perante a Agência Nacional de Saúde Su -
plementar – ANS, para as entidades que administrem planos de assistência à saú -
de e/ou assistência odontológica;
XII - no caso de empresa consignatária de crédito, deverá ser apresentada a decla -
ração de que a mesma se enquadra nos limites passados nas normas específicas 
para arranjo de parâmetros de competência do Banco Central do Brasil;
XIII - carta patente expedida pela Superintendência de Seguros Privados - SU -
SEP, para as entidades que administrem seguros pessoais, previdência aberta 
complementar e/ou pecúlio;
XIV- certidões de regularidade e de administradores expedidas pela Superinten -
dência de Seguros Privados – SUSEP, para as entidades que administrem seguros 
pessoais, previdência aberta complementar e/ou pecúlio;
Parágrafo Único - Os documentos de que tratam este artigo só poderão ser apre -
sentados em original ou em cópia devidamente autenticada. 
Art. 18. No que tange a modalidade de Consignação facultativa prevista neste 
Decreto no inciso X, do Art. 4°, a mesma fica isenta de qualquer cobrança por 
parte da Secretaria de Administração do Município ou da empresa gestora das 
consignações.
Art. 19. Ficam revogadas todas as disposições em contrário. 
Art. 20. Este Decreto entra em vigor na data de sua publicação.
Gabinete do Prefeito Municipal de Aparecida de Goiânia-GO, 31 de Julho de 
2020.
GUSTA VO MENDANHA
Prefeito Municipal
FABIO PASSAGLIA
Chefia da Casa Civil
ANDRÉ LUIS FERREIRA DA ROSA
Secretário de FazendaDECRETO “N” Nº 288, DE 14 DE AGOSTO DE 2020.
Altera nomenclatura e remaneja órgão público no âmbito da estrutura administra -
tiva da Secretaria Municipal de Saúde e dá outras providências.
O PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, no uso de suas 
atribuições conferidas pelo art. 71, inciso XIII, e 
CONSIDERANDO o disposto no art. 27 da Lei Complementar n° 125/2017, com 
a redação dada pela Lei Complementar n° 137/2017, 
DECRETA:
Art. 1º A Coordenadoria de Manutenção, subordinada à Diretoria de Gestão Ad -
ministrativa, vinculada à Superintendência de Planejamento Administrativo e 
Finanças da estrutura administrativa da Secretaria Municipal de Saúde, passa a 
denominar-se Coordenadoria de Fiscalização de Infecção Hospitalar.
Art. 2º Fica a Coordenadoria de Fiscalização de Infecção Hospitalar, remanejada 
para Diretoria de Vigilância Sanitária, vinculada à Superintendência de Vigilância 
em Saúde, da estrutura administrativa da Secretaria Municipal de Saúde.
Art. 3º Ficam alterados os Anexos I-17.3 e I-17.7 da Lei Complementar n° 
125/2017 (Organograma da Secretaria Municipal da Saúde).
Art. 4º Os Anexos I-17.3 e I-17.7 da Lei Complementar n° 125/2017 (Organogra -
ma da Secretaria Municipal da Saúde), passa a vigorar conforme o Anexo Único 
deste Decreto. 
Art. 5º Este Decreto entra em vigor na data de sua publicação.
Gabinete do Prefeito Municipal de Aparecida de Goiânia-GO, aos 14 dias do mês 
de Agosto do ano de 2020.
GUSTA VO MENDANHA
Prefeito Municipal 
FÁBIO PASSAGLIA
Chefe da Casa Civil
ALESSANDRO MAGALHÃES
Secretário Municipal de Saúde
 
ANEXO ÚNICO
ANEXO I-17.3
ORGANOGRAMA DA
SECRETARIA MUNICIPAL DA SAÚDE
 
 
Diário Oficial
Ano 7 - Nº 14604
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
24 de agosto  de 2020, segunda - feira
ANEXO I-17.7
ORGANOGRAMA DA
SECRETARIA MUNICIPAL DA SAÚDE
 
DECRETO “N” Nº 289, DE 14 DE AGOSTO DE 2020.
Altera nomenclatura de órgão no âmbito da estrutura administrativa da Secretaria 
Municipal de Saúde e dá outras providências.
O PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, no uso de suas 
atribuições conferidas pelo art. 71, inciso XIII, e 
CONSIDERANDO o disposto no art. 27 da Lei Complementar n° 125/2017, com 
a redação dada pela Lei Complementar n° 137/2017, 
DECRETA:
Art. 1º A Chefia de Fiscalização de Infecção Hospitalar da Coordenadoria de Qua -
lidade em Vigilância em Saúde, subordinada à Diretoria de Vigilância Sanitária, 
vinculada à Superintendência de Vigilância em Saúde da estrutura administrativa 
da Secretaria Municipal de Saúde, passa a denominar-se Chefia de Análise de 
Projetos.
Art. 2º Fica alterado o Anexo I-17.7 da Lei Complementar n° 125/2017 (Organo -
grama da Secretaria Municipal da Saúde).
Art. 3º O Anexo I-17.7 da Lei Complementar n° 125/2017 (Organograma da Se -
cretaria Municipal da Saúde), passa a vigorar conforme o Anexo Único deste 
Decreto. 
Art. 4º Este Decreto entra em vigor na data de sua publicação.
Gabinete do Prefeito Municipal de Aparecida de Goiânia-GO, aos 14 dias do mês 
de Agosto do ano de 2020.
GUSTA VO MENDANHA
Prefeito Municipal 
FÁBIO PASSAGLIA
Chefe da Casa Civil
ALESSANDRO MAGALHÃES
Secretário Municipal de SaúdeANEXO ÚNICO
 - DECRETO “N” Nº 289, DE 14 DE AGOSTO DE 2020 - 
ANEXO I-17.7
ORGANOGRAMA DA
SECRETARIA MUNICIPAL DA SAÚDE
 
PORTARIAS
PORTARIA Nº 176 DE 24 DE AGOSTO DE 2020.
Concede Auxílio Doença aos servidores, que específica e dá outras providências.
O PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA DE APARECIDA DE 
GOIÂNIA – APARECIDAPREV , no uso de suas atribuições legais e em confor -
midade com a Constituição Federal.
 
RESOLVE:
Art. 1º Conceder aos servidores abaixo relacionados o Benefício de AUXÍLIO 
DOENÇA, conforme preconiza o Art.39 § 1º e § 4º da Lei Complementar Nº 010, 
de 20 de junho de 2005.
Matrícula Nome Data Do Início Data Do Fim
15084 Angela Maria De Lima Neves 12/08/2020 10/09/2020
15234 Benedito Bento Da Costa 17/08/2020 15/09/2020
35082 Clesia Inacia De Oliveira 22/08/2020 20/09/2020
6667 Edileusa Lima Gonzaga Macedo 06/08/2020 04/09/2020
2314                    Edna Alves Faleiro 21/08/2020 19/10/2020
21129 Edvalda Almeida Dias 18/08/2020 15/11/2020
7948 Hildevania Da Silva Parnaiba 18/08/2020 16/10/2020
18918 Joaquim Luiz Almeida 10/08/2020 07/11/2020
2110 Josimar Ferreira Do Nascimento 31/07/2020 29/08/2020
36207 Kiev Silva Goulart 14/08/2020 26/09/2020
33735 Larissa Azevedo Aragao 08/08/2020 06/09/2020
8121 Lazara Fatima Da Silva Souza 10/08/2020 09/09/2020
38804 Luiz Roberth Mario Da Silva 13/08/2020 02/09/2020
23901 Mara Lucia Da Silva Alencar 14/08/2020 12/10/2020
33045 Marcia Gomes Dos Santos Souza 22/07/2020 11/08/2020
10602 Maria Aparecida De Oliveira 14/08/2020 10/12/2020
15474 Maria Do Socorro Avelino Dias 13/08/2020 11/10/2020
29934 Maricela Mendes De Menezes 04/08/2020 02/09/2020
14070 Marisa Cassimira Monteiro 12/09/2020 10/12/2020
15236 Monica Fernandes 01/08/2020 14/09/2020
14243 Nedia Maria Brasileiro 14/08/2020 12/09/2020
15212 Patricia Maria C. De Jesus 15/08/2020 14/09/2020
7941 Rosemeire Nunes Da S. Goncalves 13/08/2020 12/09/2020
20237 Sebastiana Pereira Lopes 12/08/2020 11/09/2020
16319 Silvanio De Freitas Alves 30/08/2020 15/12/2020
11986 Vanda Alves Faustino Da Silva 14/08/2020 12/09/2020
113 Wilson Ferreira Gomes 13/08/2020 03/02/2021
Art. 2º Esta portaria entrará em vigor na data de sua publicação, revogadas as 
disposições em contrário.
Diário Oficial
Ano 7 - Nº 14605
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
24 de agosto  de 2020, segunda - feira
Art. 3º Cumpra-se, publique-se.  
GABINETE DO PRESIDENTE, ao 24º dia do mês de AGOSTO de 2020.
                                     
ADRIANO MONTOV ANI DE OLIVEIRA
Presidente
_____________________________________
PORTARIA Nº 177 DE 24 DE AGOSTO DE 2020.
Concede Salário-Maternidade a servidora, que específica e dá outras providên -
cias.
O PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA DE APARECIDA DE 
GOIÂNIA – APARECIDAPREV , no uso de suas atribuições legais e em confor -
midade com a Constituição Federal.
 
RESOLVE:
 
Art. 1º Conceder a servidora  abaixo relacionada o Benefício de SALÁRIO-MA -
TERNIDADE, conforme preconiza o Art.41 da Lei Complementar Nº 010, de 20 
de junho de 2005. 
Matrícula Nome Data Do Início Data Do Fim
33023 Kivia De Kassia Tavares Da Silva 10/08/2020 07/12/2020
26544 Vilma Rodrigues Cardoso 07/08/2020 04/12/2020
Art. 2º Esta portaria entrará em vigor na data de sua publicação, revogadas as 
disposições em contrário.
Art. 3º Cumpra-se, publique-se.
GABINETE DO PRESIDENTE, ao 24º dia do mês de AGOSTO de 2020.
                                       
ADRIANO MONTOV ANI DE OLIVEIRA
Presidente
 
AVISOS
CONVOCAÇÃO
O Conselho Municipal dos Direitos da Criança e do Adolescente (CMDCA), Ór -
gão Autônomo, Deliberativo e Controlador da Política de Atendimento de Ga -
rantia do Direito da Criança e Adolescente no Município de Aparecida de Goi -
ânia, no uso de suas atribuições previstas na Lei nº 8.069/90 e Lei municipal nº 
2.548/05, vem por meio deste, CONVOCAR OS 1º SUPLENTES do Processo de 
Escolha Unificado para Conselheiros Tutelares, da regional Centro e Vila Brasí -
lia, deste município, realizado em 06 (seis) de outubro de 2019. As Conselheiras 
citadas abaixo deverão comparecer ao RH da Prefeitura para se apresentarem e 
providenciar as documentações necessárias, dentro de 05 (cinco) dias com caráter 
de urgência.
A convocação se dá em virtude do pedido de exoneração do Conselheiro Iron 
Cordeiro da Silva, (regional Vila Brasília) e o Conselheiro Wiliomar Francis -
co dos Santos (regional Centro). Conforme o decreto de exoneração de número 
847/2020 de 10 de Agosto de 2020.
Deverão ser convocadas para a titularidade de Conselheira Tutelar as Suplentes: 
Célia Maria de Souza 
Fernandes Fonseca   CPF: 969.378.581-91 Regional Centro
Wirlaine Vasconcelos Si -
queira CPF: 701.760.431-87 Regional Vila Brasília
                                  
Davi Nardi
Presidente do Conselho Municipal dos Direito da Criança e do Adolescente - 
CMDCA
 _____________________________________
A VISO DE RESULTADO DE JULGAMENTO DE 
HABILITAÇÃO DA CHAMADA PÚBLICA Nº004/2020.
A Comissão Permanente de Licitação do Município de Aparecida de Goiânia, em 
cumprimento do subitem 9.1 do edital, torna público o resultado de julgamento 
de habilitaçãoda única organização participante da Chamada Pública nº 004/2020, 
oriundo do processo nº 2020.029.418, a saber: ORGANIZAÇÃO INABILITA -
DA: Associação Esportiva Lona V oleibol.
Viviane Batista de Oliveira 
Presidente da CPL.EDITAIS
E D I T A L         D E        C O N V O C A Ç Ã O
Pelo presente EDITAL ficam CONVOCADOS todos os convencionais a compa -
recerem às 09 horas do dia 13 de setembro de 2020 à Avenida Independência Qd. 
C-3 Lt. 07 - Jardim Cristalino – Aparecida de Goiânia - GO, para participarem da 
Convenção Municipal para escolha dos candidatos para as eleições proporcionais 
e majoritária de 2020, com a seguinte Ordem do Dia: 
1 – Decisão sobre a formação chapa ou coligação para a eleição majoritária e es -
colha dos candidatos da chapa proporcional com respective numeração; 
2 - Assuntos Gerais.
Aparecida de Goiânia-GO, 24 de agosto de 2020.
VINICIO VICENTE DA SILV A
Presidente Comissão Provisória Municipal 
PUBLICAÇÕES
AGM GERENCIAMENTO DE RESÍDUOS LTDA  -  CNPJ 31.254.096/0001-
48, torna público que requereu à Secretaria Municipal de Meio Ambiente de Apa -
recida de Goiânia, a licença ambiental de INSTALAÇÃO E DE OPERAÇÃO, 
para atividade de Tratamento e disposição de resíduos perigosos, na Rua 6, s/n, 
Qd. 15, Lt. 7, Polo Empresarial Goias, município de Aparecida de Goiânia - GO. 
O empreendimento não se enquadra na Resolução CONAMA 001/86.
_____________________________________
ANA JULIA KARAM ALVES 04817428163 – MEI - CNPJ 29.717.374/0001-04, 
torna público que requereu à Secretaria Municipal de Meio Ambiente de Apare -
cida de Goiânia a Licença AMBIENTAL  para - Comércio varejista de animais 
vivos e de artigos e alimentos para animais de estimação, A V 8 E, SN Qd. 030;Lt. 
01 - GARA VELO RESIDENCIAL PARK – CEP 74.932-250. O empreendimento 
não se enquadra na Resolução CONAMA n° 001/86.
_____________________________________
CARMEM SILV A BARCELLOS inscrita com CPF: 246.619.258-66, torna a pu -
blico que requereu à Secretaria municipal de Meio Ambiente de Aparecida de 
Goiânia a LICENÇA AMBIENTAL SIMPLIFICADA para os serviços de clini -
ca odontológica, instalada na R Abrão Lourenço de Carvalho, Qd. 024, Lt. 09E 
Compl. Loja 02 Lts. 9-10 Centro de Aparecida - Aparecida de Goiânia-GO. O 
empreendimento não se enquadra na resolução CONAMA 0001/86.
_____________________________________
GIRO MAIS LOGÍSTICA E SERVIÇOS EIRELI, inscrita no CNPJ: 
24.935.833/0001-02, localizada na Via Primaria 2, S/N, Quadra 10, Lote 01, Gal -
pão 01, Distrito Agro Industrial de Aparecida de Goiânia, Aparecida de Goiâ -
nia/GO, CEP: 74.993-410. Torna a público que requereu à Secretaria municipal 
de Meio Ambiente de Aparecida de Goiânia a Licença de Instalação e Licença 
de Operação, para as seguintes atividades: 49.30-2-02 – Transporte rodoviário 
de carga, exceto produtos perigosos e mudanças, intermunicipal, interestadual 
e internacional; 49.23-0-02 - Serviço de transporte de passageiros - locação de 
automóveis com motorista; 49.30-2-01 - Transporte rodoviário de carga, exceto 
produtos perigosos e mudanças, municipal; 52.11-7-99 – Depósito de mercado -
ria para terceiros, exceto armazéns gerais e guarda móveis; 52.50-8-03 – Agen -
ciamento de cargas, exceto para transporte marítimo; 52.50-8-04 – Organização 
logística do transporte de cargas; 73.19-0-02 – Promoção de vendas;  77.39-0-99 
- Aluguel de outras máquinas e equipamentos comerciais e industriais não especi -
ficados anteriormente, sem operador; 78.20-5-00 - Locação de mão de obra tem -
porária. O empreendimento não se enquadra na resolução CONAMA 0001/86.
_____________________________________
JBL MOVEIS E ARTEFATO DE MAIDEIRA EIRELI, inscrito no CNPJ: 
30.536.250/0001-01, torna público que requereu a Secretaria Municipal do Meio 
Ambiente (SEMMA) de Aparecida de Goiânia Goiás a licença Ambiental Simpli -
ficada, para as atividades:   Fabricação de móveis com predominância de madeira; 
Fabricação de móveis com predominância de metal; Fabricação de móveis de ou -
tros materiais, exceto madeira e metal; Comércio varejista de móveis e Reparação 
de artigos do mobiliário, no endereço: RUA 1, S/N, Quadra 01, Lote 03, Bairro: 
POLO EMPRESARIAL GOIAS, Aparecida de Goiânia Goiás CEP: 74.985-115, 
O empreendimento não se enquadra na resolução Conama 001/86. Diário Oficial
Ano 7 - Nº 14606
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
24 de agosto  de 2020, segunda - feira
Gustavo Mendanha Melo
Prefeito Municipal
Veter Martins Morais
Vice-Prefeito
Mayara Ferreira Marfim Mendanha
Secretária de Assistência Social 
Carlos Marden Moreira Lopes
Secretário de Administração
Ricardo Roberto Teixeira
Secretário de Articulação Política
Cleomar de Sousa Rocha
Secretário de Ciência, Tecnologia e Inovação
Rodrigo Gonzaga Caldas
Secretário de Desenvolvimento Econômico
Max Santos de Menezes
Secretário de Desenvolvimento Urbano
 Wanderlan Luiz Renovato
Secretário de Educação e Cultura
Gerfeson Aragão de Melo
Secretário de Esporte, Lazer e Juventude 
André Luis Ferreira da Rosa
Secretário de Fazenda
Johnathan Rodrigues Medeiros
Secretário de Governo  Mário José Vilela
Secretário de Infraestrutura
Claudio Everson da Silva 
Secretário de Meio Ambiente e Sustentabilidade  
Roberto Candido da Silva
Secretário de Mobilidade e Defesa Social 
Einstein Almeida F. Paniago
Secretário de Projetos e Captação de Recursos 
Jório Coelho Rios
Secretário de Planejamento e Regulação Urbana
Alessandro Leonardo Alvares Magalhães
Secretário de Saúde
Marcia Tinoco Silva
Secretária de Trabalho
Tarcísio Francisco dos Santos
Secretário de Transparência, 
Fiscalização e Controle
Fábio Passaglia  
Chefe da Casa Civil
Fábio Camargo Ferreira
Procurador Geral do Município
Adriano Montovani de Oliveira
Presidente AparecidaPREVEDITADO PELA CASA CIVIL
Fábio Passaglia 
Chefe da Casa Civil
Ercia Lobo de Rezende
Chefe do Diário Oficial
Kaio Cézar Santos Aguiar
Editoração Gráfica
Victor Vinícius S. Cotrin
Editoração Gráfica
MANUTENÇÃO - DIRETORIA DE TECNOLOGIA 
DA INFORMAÇÃO (DTI)
Cleomar de Sousa Rocha
Secretário de Ciência, Tecnologia e Inovação
Cláudio M. Salles do Amaral
Diretor de Tecnologia da Informação
Rua Gervásio Pinheiro, APM Residencial Solar Central Park, CEP: 74.968-500, Aparecida de Goiânia, GO - Fone: (62) 3238-6786
www.aparecida.go.gov.br - Email: doe@aparecida.go.gov.brEXPEDIENTE
JOAO VITOR BARBOSA DA SILV A  70420494111, CNPJ: 29.464.692/0001-
00, torna público que requereu à Secretaria Municipal de Meio Ambiente de 
Aparecida de Goiânia, a Licença Ambiental Simplificada, para REPARAÇÃO E 
MANUTENÇÃO DE COMPUTADORES E DE EQUIPAMENTOS PERIFÉRI -
COS, NA RUA  22, SN, QD.:38, LT 04, Casa 02, BAIRRO INDEPENDÊNCIA, 
APARECIDA DE GOIANIA, GOIAS, CEP 74.967-150. O empreendimento não 
se enquadra na Resolução CONAMA 001/86.
_____________________________________
LF INDÚSTRIA E COMÉRCIO LTDA, CNPJ nº 37.876.642/0001-69, torna pú -
blico que requereu à Secretaria Municipal de Meio Ambiente de Aparecida de 
Goiânia a Licença Ambiental Simplificada para atividade de fabricação de equi -
pamentos e acessórios para segurança pessoal e profissional, no endereço Ave -
nida central, s/n, Qd. 57, Lt. 01-E, Bairro Cardoso Continuação, Aparecida de 
Goiânia-GO, CEP 74934-510). O empreendimento não se enquadra na Resolução 
CONAMA n° 001/86.
_____________________________________
OLIVEIRA COMERCIO V AREJISTA DE FRIOS EIRELI EPP inscrita no CNPJ: 
17.341.022/0001-18, torna público que requereu da Secretaria Municipal de Meio 
Ambiente de Aparecida de Goiânia, a LICENÇA AMBIENTAL SIMPLIFICADA 
(LAS), para a atividade de Fabricação de produtos de padaria e confeitaria com 
predominância de produção própria, na Avenida da Igualdade Sn Qd 160 Lt 01 
Sala 01 Setor Garavelo, Aparecida de Goiânia - Goiás. O empreendimento não se 
enquadra na Resolução CONAMA 001/86.
_____________________________________
RR COMERCIO DE MOVEIS E REPRESENTACOES EIRELI, inscrito no 
CNPJ: 15.554.099/0001-40, torna público que requereu a Secretaria Municipal 
do Meio Ambiente (SEMMA) de Aparecida de Goiânia Goiás a licença Ambien -
tal Simplificada, para as atividades:  Comércio varejista de móveis; Fabricação 
de móveis com predominância de madeira; Comércio varejista de madeira e ar -
tefatos, no endereço: RUA DAS VIOLETAS, S/N, Quadra 39, Lote 14, Bairro: 
Parque Primavera, Aparecida de Goiânia Goiás CEP: 74.913-124. O empreendi -
mento não se enquadra na resolução Conama 001/86.MABOL TELECOM EIRELI pessoa jurídica devidamente registrada sob n° 
37.794.440/0001-78, inscrição municipal n° 3110057603, torna público que re -
quereu à Secretaria Municipal de Meio Ambiente de Aparecida de Goiânia a LI -
CENÇA AMBIENTAL SIMPLIFICADA, para prestação de serviços de teleaten -
dimento no endereço Avenida Tropical, SN, Qd. 90 Lt. 2, Sala 3, Setor Garavelo, 
Aparecida de Goiânia, GO. CEP: 74.930-115. O empreendimento não se enqua -
dra na Resolução CONAMA 001/86.
_____________________________________
VERDE SHOP FARMÁCIA DE MANIPULAÇÃO LTDA – EPP CNPJ 
05.270.674/0001-20, torna público que requereu à Secretaria Municipal de Meio 
Ambiente de Aparecida de Goiânia – SEMMA, a Licença Ambiental Simplificada 
– LAS, para Comércio Varejista de Produtos Farmacêuticos, com manipulação de 
formulas; Comércio Varejista de Produtos Farmacêuticos, sem manipulação de 
formulas; Comércio Varejista de cosméticos, produtos de perfumaria e de higiene 
pessoal. Av Rio Verde, Qd 096, Lt 009, SN, Sala 02, Jardim Luz, Aparecida de 
Goiânia – GO, CEP 74.915-015. O empreendimento não se enquadra na resolu -
ção CONAMA 001/86.