Diário Oficial
Aparecida de Goiânia, 10 de fevereiro de 2020, segunda - feira - Ano 6 - Nº 1332Município de Aparecida de Goiânia Eletrônico
DECRETOS
DECRETO “N” Nº 037, DE 31 DE JANEIRO DE 2020.
Altera o Decreto “N” nº 067/2017, que regulamenta o contrato de Gestão, a con -
cessão de gratificações, bônus e adicionais a ele vinculados e o conselho de eficá -
cia de gestão no âmbito do Poder Executivo.
O PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, Estado de Goiás, 
no uso de suas atribuições conferidas pelas Constituições da República Federativa 
do Brasil, do Estado de Goiás e pela legislação infraconstitucional pertinente;
Considerando a instituição e implantação do CAONSTRUTOR Layouts e Regras 
– COLARE que é um dos sistemas da Corte de Contas dos Municípios do Estado 
de Goias – TCM/GO, com o objetivo de gerar insumos para validação, verificação 
e persistência de dados de pessoal dos municípios;
Considerando a IN nº 006/2018 – TCM/GO regulamentou a implantação do CO -
LARE no âmbito dos municípios;
Considerando que, a partir, da funcionalidade do COLARE todas as informações 
lançadas no dossiê dos servidores públicos municipais deverão ser instruídas com 
o ato administrativo devidamente legal e válido;   
     
Considerando o Decreto “N” nº 067/2017 que regulamentou o tramite para con -
cessão de gratificações, Bônus e adicionais aos servidores do Município de Apa -
recida de Goiânia;   
  
Considerando a necessidade de adequação dos procedimentos da diretoria de re -
cursos humanos para atendimento do COLARE, conforme discutido em reunião 
do conselho de eficácia de gestão, realizada em 26/11/2019.
DECRETA:
Art. 1º - Nos termos do artigo.1º da Lei Complementar n] 126, de 22 de Fevereiro 
de 2019, visando orientar a política de gestão de pessoas para a maximização de 
resultados, o art. 2º §1º do Decreto “N” nº 067/2017 passa ter a seguinte redação:
Art. 2º (...)
(...)
§1º A formalização do Contrato de Gestão e a concessão de Gratificações, Bônus 
e Adicionais seguirão o fluxo processual mínimo:
I- Após o autorizo prévio do Chefe do Poder Executivo no plano de traba -
lho preliminar, a propositura será realizada pelo titular da Pasta ou entidade da 
administração indireta ao Conselho de Eficácia de Gestão, no modelo constante 
do Anexo VII, devendo para o processo de concessão de Gratificações, Bônus e 
Adicionais serem instruídos com toda documentação dos servidores, quando for 
o caso;
II- Para a Concessão de Gratificação, Bônus e Adicionais, o processo deverá 
ser enviado a Secretaria de Administração para que esta pasta averigue a pertinên -
cia dos documentos acostados, devolvendo o Processo à Pasta de Origem, para 
adequação, caso seja necessário;
III- Certificação da Superintendência da Casa Civil quanto à aderência das 
metas constantes do contrato enquanto contribuição incremental para cumpri -
mento daquelas constantes no plano plurianual e repercussão orçamentaria, em 
atenção ao disposto no art. 82 §2º, inciso I e II, da Lei Orgânica; art. 16 da Lei 
Complementar nº 125/2017; art. 1º, §3º , da Lei Complementar nº 126/2017;
IV- Parecer prévio da Subprocuradoria de Licitações e Contratos da Procu -
radoria Geral do Município, em atenção ao disposto no art. 17, inciso III, da Lei 
Complementar nº 125/2017;
V- Despacho com recomendação de procedência ou improcedência da for -
malização, pelo pleno Conselho de Eficácia de Gestão, ao chefe do Poder Execu -
tivo;
VI- Autorizo ou veto, total ou parcial, na forma da lei pelo Chefe do Poder 
Executivo;
VII- Retorno do Processo de concessão de Gratificação, Bônus e Adicionais 
à pasta de Origem para que confeccione as Portarias de Concessão e proceda à 
publicação em Diário Oficial do Município – DOM, enviado todo procedimento, 
com as portarias certificadas com número do DOM, pagina e data de publicação, 
à Secretaria de Administração;
VIII- Secretaria de Administração, através da diretoria de recursos humanos, 
realizará o lançamento no Sistema da Folha de Pagamentos dos Processos Ad -
ministrativos de Concessão de Gratificações, Bônus e Adicionais, tomando como base a Nota Técnica, emitida pela Casa Civil, o Parecer Jurídico da Procuradoria 
Geral do Município e as Portarias de concessão publicadas, em caso de divergên -
cias, o processo retornará para correções, sendo feito o lançamento apenas com 
toda documentação completa e adequado a Legislação;
IX- A Secretaria de Administração, por meio da Diretoria de Recursos Huma -
nos, efetuará todas as informações no sistema COLARE do Tribunal de Contas do 
Município, dos lançamentos de gratificações, Bônus e adicionais constantes das 
portarias de concessão e retirada dos benefícios;
X- Homologação do Contrato de Gestão ou dos processos de Concessão de 
Gratificações, Bônus e Adicionais pelo Conselho de Eficácia de Gestão;
XI- Certificação de regularidade pela Coordenadoria de Atos de Pessoal da 
Diretoria Jurídica da Secretaria de Transparência Fiscalização e Controle;
XII- Em se tratando, o Contrato de Gestão, este será publicado apenas após a 
finalização de todo tramite, todavia as portarias de concessão para lançamento no 
sistema de folha de pagamento, deverão ser publicadas, antes do envio do Proces -
so à Secretaria de Administração.”
Art. 2º - Ficam revogadas as disposições em contrário.
Art. 3º - Este Decreto entrará em vigor na data de sua publicação, retroagindo seus 
efeitos a partir 01 de Dezembro de 2019.
 
GABINETE DO PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, aos 
31 dias do mês de Janeiro de 2020.
GUSTA VO MENDANHA 
Prefeito 
FÁBIO PASSAGLIA
Chefe da Casa Civil
 
PORTARIAS
PORTARIA Nº 01/2020
“Considerando o que dispõe a Lei Municipal nº 2.443 de 1º de março de 2004, 
artigo 2º e no Decreto “N” nº 868 de 26 de março de 2004, artigo 20.” 
 O SECRETÁRIO EXECUTIVO DE MOBILIDADE DO MUNICIPIO DE APA -
RECIDA DE GOIÂNIA, no uso de suas atribuições legais:
   
RESOLVE baixar a seguinte Portaria:
  
Art. 1º. Nos termos da referida Lei fica definido as datas para recadastramentos e 
vistorias das Autorizações do Transporte Escolar ano de 2020, da seguinte forma 
e requisitos:
Vistoria 1º Semestre 
Recadastramento 2º Semestre
01 a 30 de abril de 2020 01 a 30 de outubro de 2020
Art. 2º. Estabelelecer a documentação necessaria para o recadastramento junto à 
Secretaria contido no anexo I.
Parágrafo Único:  O recadastramento de Autorização de Tráfego desta Secretaria, 
só será concedido quando todos os requisitos necessários estiverem preenchidos, 
respeitados todas as disposições Legais.
Art. 3º. Caso haja necessidade, as datas acima poderão sofrer alterações com pré -
vio aviso desta Secretaria, ocorrendo por caso fortuito ou força maior . 
Art. 4º. Esta Portaria entrará em vigor na data da sua publicação, revogadas as 
disposições em contrário.                
   
CUMPRA-SE E PUBLIQUE-SE.
Gabinete da Secretaria de Executiva de Mobilidade de Aparecida de Goiânia,  aos 
dezenove (05) dias do mês de fevereiro de dois mil e vinte (2020).
Avelino Marinho Sousa
Secretário Executivo de Mobilidade.
ANEXO I
DOCUMENTOS NECESSARIOS PARA RECADASTRAMENTO DE
TRANSPORTE ESCOLARDiário Oficial
Ano 6 - Nº 13322
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
10 de fevereiro  de 2020, segunda - feira
01 – CÓPIA CARTEIRA NACIONAL DE HABILITAÇÃO, NA CATEGORIA 
D (COM A A VERBAÇÃO DO CURSO);
02 – CÓPIA CERTFICADO DE REGISTRO E LICENCIAMENTO DO VEI -
CULO;
03- CÓPIA COMPROV ANTE DE ENDEREÇO (ÁGUA, ENERGIA, TELEFO -
NE OU CONTRATO DE LOCAÇÃO DE IMOVEIS OU DECLARAÇÃO DE 
ENDEREÇO SE HOUVER ALTERAÇÕES;
04 – CERTIDAO NEGATIV A DE TRIBUTOS MUNICIPAL; 
05 – COMPROV ANTE DE REGULARIDADE JUNTO AO INSS; 
06 – CÓPIA DO CERTIFICADO DO CURSO DE CAPACITAÇAO DE CON -
DUTORES (CASO TENHA SIDO ATUALIZADO);
07 – ATESTADO DE BONS ANTECEDENTES (POLÍCIA CIVIL ORIGINAL);
08 – ATESTADO MÉDICO DE SANIDADE FISÍCA E MENTAL, COM NO 
MÁXIMO TRINTA (30) DIAS;
09 – UMA FOTO 3X4;
10 – COMPROV AR NÃO TER COMETIDO NENHUMA INFRAÇÃO, GRA -
VE (5 PONTOS) OU GRA VÍSSIMA (7 PONTOS), OU REINCIDENTE EM IN -
FRAÇÕES MÉDIAS (4 PONTOS), DURANTE OS ÚLTIMOS DOZE MESES 
NA CONDUÇÃO DO TRANSPORTE ESCOLAR;
11–DECLARAÇÃO DE NÃO POSSUIR VÍNCULO EM ÓRGÃO PÚBLICO;
12–LAUDO DEFINITIVO DO TACÓGRAFO, E AFERIÇÃO DO INMETRO 
(SE ESTIVER VENCIDO);
13 - SEGURO COM COBERTURA PARA CONDUTORES E PASSAGEIROS 
COM COMPROV ANTE DE PAGAMENTO (SE ESTIVER VENCIDO);
15-LISTA COM OS NOMES DOS ALUNOS ESCOLAS E HORÁRIOS DO 
SERVIÇO DO TRANSPORTE ESCOLAR;
____________________________
PORTARIA Nº 02/2020
“Considerando o que dispõe a Lei Municipal nº 3.154, de 27 de Fevereiro de 2014 
em seu artigo 20.” 
 O SECRETÁRIO EXECUTIVO DE MOBILIDADE DO MUNICIPIO DE APA -
RECIDA DE GOIÂNIA, no uso de suas atribuições legais:
   
RESOLVE baixar a seguinte Portaria:
   
Art. 1º. Nos termos da referida Lei fica definido as data para vistoria dos veículos 
destinados ao Serviço de Transporte Público Individual de Passageiros (Táxi), 
ano de 2020, da seguinte forma e requisitos:
Vistoria 2º Semestre
02 a 30 de novembro de 2020
Art. 2º. Estabelelecer a documentação necessaria para a atualização de documen -
tos e vistoria, junto à Secretaria contido no anexo I.
Parágrafo Único:  A vistoria de Serviço de Transporte Público Individual de Pas -
sageiros (Táxi) desta Secretaria, só será validada com a atualização de todos os 
documentos solicitados, respeitados todos os requisitos Legais.
Art. 3º. Caso haja necessidade, as datas acima poderão sofrer alterações com pré -
vio aviso desta Secretaria, ocorrendo por caso fortuito ou força maior . 
Art. 4º. Esta Portaria entrará em vigor na data da sua publicação, revogadas as 
disposições em contrário.                
   
CUMPRA-SE E PUBLIQUE-SE.
Gabinete da Secretaria Executiva de Mobilidade de Aparecida de Goiânia,  aos 
onze (05) dias do mês de fevereiro de dois mil e vinte (2020).
Avelino Marinho Sousa
Secretário Executivo de Mobilidade.
ANEXO I 
DOCUMENTOS NECESSARIOS PARA ATUALIZAÇÃO DO CADASTRO 
DE
TAXI 
01 – CÓPIA DA HABILITAÇÃO NA CATEGORIA “B” COM O CURSO 
A VERBADO, SE FOR O CASO;02 – CÓPIA DO CERTIFICADO DO CURSO ESPECIALIZADO NOS TER -
MOS DA REGULAMENTAÇÃO DO CONTRAN, (CASO TENHA RENOV A -
DO); 
03 – COMPROV ANTE DE RESIDÊNCIA NO MUNICIPIO COM V ALIDADE 
DE 60 DIAS; ÁGUA, LUZ, CONTRATO DE LOCAÇÃO, OU TELEFONE NO 
NOME, OU DECLARAÇÃO DE ENDEREÇO (CASO TENHA ALTERAÇÃO)
04 – CÓPIA DA CRLV;
05 – CERTIDAO NEGATIV A DE TRIBUTOS MUNICIPAL (SAC); ORIGINAL
06 – COMPROV ANTE DE REGULARIDADE COM INSS;
07 – CERTIDÃO DE ANTECEDENTES CRIMINAL ORIGINAL;
08 – ATESTADO MÉDICO DE SANIDADE FISÍCA E MENTAL COM NO 
MÁXIMO (60) DIAS; ORIGINAL
09 – UMA FOTO 3X4;
10 – DECLARAÇÃO DE NÃO POSSUIR VÍNCULO EM ORGÃO PÚBLICO;
11- PONTUAÇÃO DA CNH DO DETRAN;
12 - LAUDO DO TAXIMETRO ( SE ESTIVER VENCIDO);
13 –APÓLICE DO SEGURO DO VEÍCULO E COMPROV ANTE DE PAGA -
MENTO, (CASO TENHA RENOV ADO). 
____________________________
PORTARIA Nº  03 /2020
“Considerando o que dispõe a Lei Municipal Nº 3.046, De 26 de Junho de 2012 
em seu artigo 7º, inciso VII e art. 30.”
    
O SECRETÁRIO EXECUTIVO DE MOBILIDADE DO MUNICIPIO DE APA -
RECIDA DE GOIÂNIA, no uso de suas atribuições legais:
   
RESOLVE baixar a seguinte Portaria:
   
Art. 1º. Fica determinado o prazo de vistoria e recadastramento aos Serviços de 
Transporte (Moto Táxi) para o ano de 2020 na tabela abaixo.
 
Data da vistoria / Recadastramento Serviços:
02 a 31 de Março / 2020 Vistoria
01 a 30 de junho / 2020 Vistoria
01 a 30 de setembro / 2020  Vistoria e Recadastramento
01 a 30 de dezembro / 2020  Vistoria 
Art. 2º. Estabelelecer a documentação necessaria para o recadastramento junto à 
Secretaria contido no anexo I.
Parágrafo Único:  O recadastramento de Serviço de Transporte Público Individual 
de Passageiros (Moto Táxi) desta Secretaria, só será concedido quando todos os 
documentos solicitados forem entregues e validados, respeitados todos os requi -
sitos Legais.
Art. 3º. Caso haja necessidade, as datas acima poderão sofrer alterações com pré -
vio aviso desta Secretaria, ocorrendo por caso fortuito ou força maior . 
Art. 4º. Esta Portaria entrará em vigor na data da sua publicação, revogadas as 
disposições em contrário.                
   
CUMPRA-SE E PUBLIQUE-SE.
Gabinete da Secretaria Executiva de Mobilidade de Aparecida de Goiânia,  aos 
onze (05) dias do mês de fevereiro de dois mil e vinte (2020).
Avelino Marinho Sousa
Secretário Executivo de Mobilidade.
ANEXO I
DOCUMENTOS NECESSARIOS PARA RECADASTRAMENTO DE
MOTOTAXISTA
01 –CÓPIA DA CNH (CASO TENHA RENOV ADO);
02 – CÓPIA DO CERTIFICADO DO CURSO ESPECIALIZADO NOS TER -
MOS DA REGULAMENTAÇÃO DO CONTRAN;
03 – ESTAR VESTIDO COM COLETE DE SEGURANÇA DOTADO DE DIS -
POSITIVOS RETRORREFLETIVOS NOS TERMOS DA REGULAMENTA -
ÇÃO DO CONTRAN;Diário Oficial
Ano 6 - Nº 13323
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
10 de fevereiro  de 2020, segunda - feira
04 – COMPROV ANTE DE RESIDÊNCIA NO MUNICIPIO COM V ALIDADE 
DE 60 DIAS; ÁGUA, LUZ, CONTRATO DE LOCAÇÃO, OU TELEFONE NO 
NOME, OU DECLARAÇÃO DE ENDEREÇO (CASO TENHA ALTERAÇÃO);
05 – CÓPIA DO CRLV;
06 – CERTIDAO NEGATIV A DE TRIBUTOS MUNICIPAL  (SAC);
07– COMPROV ANTE DE REGULARIDADE COM O  INSS;
08 – ATESTADO DE ANTECEDENTES CRIMINAL FORUM;
09 – ATESTADO MÉDICO DE SANIDADE FISÍCA E MENTAL COM NO 
MÁXIMO TRINTA (30) DIAS; 
10 – UMA FOTOS 3X4;
11 – DECLARAÇÃO DE NÃO POSSUIR VÍNCULO EM ORGÃO PÚBLICO;
12 – DECLARAÇAO DA CENTRAL ONDE V AI TRABALHAR;
13- PONTUAÇÃO DE CNH DO DETRAN;
____________________________
PORTARIA Nº 006 DE 05 DE FEVEREIRO DE 2020.
Atribui Gratificação ou Bônus a Servidor Público, ou designa Função de Confian -
ça e dá outras providências, nos termos de Contrato de Gestão nº 23/2019.
O PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA DE APARECIDA DE 
GOIÂNIA – APARECIDAPREV , no uso de suas atribuições legais, dispostos de 
acordo com o art. 1º da Lei Complementar nº 126/2017,considerando o processo 
administrativo para concessão de Gratificações, Bonificações e Adicionais.
RESOLVE:
 
I – Atribuir aos Servidores relacionados, a seguinte gratificação por Bônus por 
Meta Alcançada (Anexo IV), estabelecido no art. 73, XII, da Lei Complementar 
nº 003/2001, que será devido na proporção do resultado alcançado.
Matrícula Servidor Valor Início Término
27275 Keithy Carmen Silva R$ 500,00 01/01/2020 31/12/2020
40692 Wemerson Gomes da Cruz R$ 700,00 01/01/2020 31/12/2020
II - Esta Portaria entra em vigor na data de sua publicação, no prazo de 01 de 
janeiro de 2020 a 31 de dezembro de 2020.
III - Registre-se e publique-se.
Aparecida de Goiânia – GO, em 05 de fevereiro de 2020.
Adriano Montovani de Oliveira
Presidente
____________________________
PORTARIA Nº 007 DE 05 DE FEVEREIRO DE 2020.
Atribui Gratificação ou Bônus a Servidor Público, ou designa Função de Confian -
ça e dá outras providências, nos termos de Contrato de Gestão nº 23/2019.
O PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA DE APARECIDA DE 
GOIÂNIA – APARECIDAPREV , no uso de suas atribuições legais, dispostos de 
acordo com o art. 1º da Lei Complementar nº 126/2017,considerando o processo 
administrativo para concessão de Gratificações, Bonificações e Adicionais
RESOLVE:
 
 I – Atribuir a Servidora, a seguinte Gratificação por Fator Diferenciador, esta -
belecido no art. 73, XIII, da Lei Complementar nº 003/2001, que será devido na 
proporção do resultado alcançado.
Matrícula Servidor Valor Início Término
39666 Juliana de Lima Mendanha 
QueirozR$ 500,00 01/01/2020 31/12/2020
II - Esta Portaria entra em vigor na data de sua publicação, no prazo de 01 de 
janeiro de 2020 a 31 de dezembro de 2020.
III - Registre-se e publique-se.
Aparecida de Goiânia – GO, em 05 de fevereiro de 2020.Adriano Montovani de Oliveira
Presidente
____________________________
PORTARIA Nº 008/2020
Dispõe sobre a prorrogação da validade do Alvará de Autorização Sanitária para 
atividades econômicas sujeitas ao controle e à fiscalização sanitária no Município 
de Aparecida de Goiânia, e dá outras providências.
O SECRETÁRIO MUNICIPAL DE SAÚDE DE APARECIDA DE GOIÂNIA 
– GO, no uso de suas atribuições legais, considerando o disposto na Lei Comple -
mentar nº 046, de 21 de dezembro de 2011, e suas posteriores alterações; 
CONSIDERANDO a obrigatoriedade de renovação de Alvará de Autorização Sa -
nitária, conforme disposto na Lei Municipal nº 1.208 de 17/05/1993, regulamen -
tada pelo Decreto Municipal nº 067, de 21 de maio de 1993; 
CONSIDERANDO que o vencimento do Alvará, exercício 2019, ocorreu em 
31/12 do mesmo ano de 2019, observando o fim do referido exercício; 
CONSIDERANDO disposições da Portaria nº 005, de 13 de dezembro de 2019, 
da Secretaria da Fazenda Municipal, que fixa o Calendário Fiscal para o exercício 
de 2020; 
CONSIDERANDO que todas as licenças possuem vencimento no último dia do 
ano exercício, o que sobrecarrega a demanda do órgão sanitário municipal e im -
possibilita a expedição de Alvará de Autorização Sanitária em tempo hábil para 
todos os estabelecimentos que exercem atividades econômicas no município;
RESOLVE: 
Art. 1º. Prorrogar o prazo de validade do Alvará de Autorização Sanitária para os 
estabelecimentos que já se encontram devidamente licenciados em funcionamen -
to e cuja renovação da licença é obrigatória:
§ 1º. A validade do Alvará de Autorização Sanitária do exercício de 2019 esten -
der-se-á até 30 de abril de 2020.
§ 2º. O Art. 1º desta Portaria não se aplica para processos de inscrição municipal 
e alteração de endereço, ou seja, aos estabelecimentos que estejam iniciando o 
exercício de atividades econômicas no município ou promovendo alteração de 
atividades econômicas ou endereço, casos em que deverão ser seguidos fluxos no 
Portal do Empreendedor Goiano.
§ 3º. O prazo para pagamento da taxa de licença sanitária é o previsto no art. 1º, 
alínea “g” da Portaria nº 005, de 13 de dezembro de 2019 da Secretaria da Fazen -
da Municipal, que fixa o Calendário Fiscal para o exercício de 2020 e determina 
que a taxa poderá ser paga, sem encargos de mora, até o dia 28 de fevereiro de 
2020.
Art. 2º. Esta Portaria entra em vigor na data de sua publicação, revogando as dis -
posições contidas na Portaria nº 006/2020, retroagindo seus efeitos a partir de 01 
de janeiro de 2020.
GABINETE DO SECRETÁRIO MUNICIPAL DE SAÚDE DE APARECIDA 
DE GOIÂNIA - GO, 06 de fevereiro de 2020.
CUMPRA-SE E PUBLICA-SE. 
ALESSANDRO MAGALHÃES
SECRETÁRIO MUNICIPAL DE SAÚDE
  
EXTRATOS
EXTRATO DO TERMO DE COOPERAÇÃO Nº 04/2019. 
PROCESSO ADMINISTRATIVO Nº 2019.032.790.
O MUNICÍPIO DE APARECIDA DE GOIÂNIA, inscrito no CNPJ/MF sob o 
nº 01.005.727/0001-24, com sede na Rua Gervásio Pinheiro, APM, Residencial 
Solar Central Park, CEP: 74.968-500, por intermédio da SECRETARIA MU -
NICIPAL DE EDUCAÇÃO E CULTURA, neste ato representada pela Secre -
tária V ALÉRIA MENESES PETTERSEN MATOS inscrita no CPF/MF sob o 
nº 665.786.476-00 e o GRUPO ESPÍRITA REGENERAÇÃO- ESCOLA ESPÍ -
RITA BITTENCOURT SAMPAIO, pessoa jurídica de direito privado sem fins 
lucrativos, inscrita no CNPJ/MF sob o n° 25.041.971/0009-68, estabelecida na 
Rua  Joaquim Marques, Qd. 104, Lt. 01/03 e 37/42, St. Independências Mansões, 
Aparecida de Goiânia/GO, neste ato, representada por seu Presidente Sr. JOÃO 
DOMENCIANO DA SILV A NETO, brasileiro, casado,produtor agropecuário, 
portador do RG n° 264152- 1019462 SSP/GO e do CPF/MF 056.895.541- 20, 
resolvem celebrar o presente acordo de Cooperação, regendo- se pelo disposto na 
Lei n° 13.019 de 2014, consoante o processo Administrativo n° 2019.032.790 e 
mediante as cláusulas e condições seguintes:
OBJETO: O presente Acordo de Cooperação tem por objetivo a ação conjunta Diário Oficial
Ano 6 - Nº 13324
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
10 de fevereiro  de 2020, segunda - feira
entre o MUNICÍPIO E AS INSTITUIÇÕES, para atendimento na Educação In -
fantil- primeiro nível da educação básica- a crianças de 09 meses a 05 anos e 11 
meses de idade sendo 44 crianças dos agrupamentos I, II, III em período integral 
e 135 crianças dos agrupamentos IV e V em período integral (matutino e vesperti -
no) totalizando 179 crianças/alunos, conforme estabelecido no Plano de Trabalho 
atendendo a comunidade residente no Setor Buriti Sereno e adjacências.
VIGÊNCIA: O presente Acordo de Cooperação terá vigência de 12 (doze) meses 
a partir de sua assinatura, podendo ser renovado por igual período, mediante con -
senso entre as partes.
Valéria Meneses Pettersen Matos
SECRETARIA MUNICIPAL DE EDUCAÇÃO E CULTURA.
____________________________
EXTRATO DO TERMO DE COOPERAÇÃO Nº 11/2019. 
PROCESSO ADMINISTRATIVO Nº 2019.032.735.
O MUNICÍPIO DE APARECIDA DE GOIÂNIA, inscrito no CNPJ/MF sob o 
nº 01.005.727/0001-24, com sede na Rua Gervásio Pinheiro, APM, Residencial 
Solar Central Park, CEP: 74.968-500, por intermédio da SECRETARIA MU -
NICIPAL DE EDUCAÇÃO E CULTURA, neste ato representada pela Secretá -
ria V ALÉRIA MENESES PETTERSEN MATOS inscrita no CPF/MF sob o nº 
665.786.476-00 e o INSTITUTO ABRIGO CORAÇÃO DE JESUS- CENTRO 
DE EDUCAÇÃO INFANTIL CORAÇÃO DE JESUS, pessoa jurídica de direito 
privado sem fins lucrativos, inscrita no CNPJ/MF sob o n° 37.382.348/0001-09, 
estabelecida na Rua X- 26 Qd. 14, Lts. 43/44, jardim Olímpico, CEP: 74.940- 
670, Aparecida de Goiânia/GO, neste ato, representada por sua Vice- Presidente 
Sra. ELIZETE FERREIRA DE JESUS, brasileira, pedagoga, portadora do Rg 
n° M- 1. 106.468 SSP/MG e do CPF/MF 219.104.566-91, neste ato, represen -
tada por sua Procuradora Sra. Adelaide Marcelino Pereira, brasileira, assistente 
social, portadora da RG n° 17619343/ SESP- SC e inscrita no CPF/MF sob o n° 
507.172.279- 87, resolvem celebrar o presente acordo de Cooperação, regendo- 
se pelo disposto na Lei n° 13.019 de 2014, consoante o processo Administrativo 
n° 2019.032.735 e mediante as cláusulas e condições seguintes:
OBJETO: O presente Acordo de Cooperação tem por objetivo a ação conjunta 
entre o MUNICÍPIO E AS INSTITUIÇÕES, para atendimento na Educação In -
fantil- primeiro nível da Educação Infantil- primeiro nível da educação básica- a 
crianças de 03 e 05 anos e 11 meses de idade sendo 122 crianças dos agrupamen -
tos III, IV , V em período integral (matutino e vespertino), conforme estabelecido 
no Plano de Trabalho atendendo a comunidade residente no Setor Jardim Olím -
pico e adjacências.
VIGÊNCIA: O presente Acordo de Cooperação terá vigência de 12 (doze) meses 
a partir de sua assinatura, podendo ser renovado por igual período, mediante con -
senso entre as partes.
Valéria Meneses Pettersen Matos
SECRETARIA MUNICIPAL DE EDUCAÇÃO E CULTURA.
____________________________
EXTRATO DO TERMO DE COOPERAÇÃO Nº 14/2019. 
PROCESSO ADMINISTRATIVO Nº 2019.032.793.
O MUNICÍPIO DE APARECIDA DE GOIÂNIA, inscrito no CNPJ/MF sob o 
nº 01.005.727/0001-24, com sede na Rua Gervásio Pinheiro, APM, Residencial 
Solar Central Park, CEP: 74.968-500, por intermédio da SECRETARIA MU -
NICIPAL DE EDUCAÇÃO E CULTURA, neste ato representada pela Secretá -
ria V ALÉRIA MENESES PETTERSEN MATOS inscrita no CPF/MF sob o nº 
665.786.476-00 e o OBRAS SOCIAIS DO GRUPO ESPÍRITA REGENERA -
ÇÃO- ESCOLA ESPÍRITA IRMÃ SHEILLA, pessoa jurídica de direito privado 
sem fins lucrativos, inscrita no CNPJ/MF sob o n° 25.041.971/0002- 91, esta -
belecida na Rua 7, ESQUINA COM A RUA 6, Qd. APM 10, Lt. 10- A a 10- D 
Setor Jardim Tiradentes, Aparecida de Goiânia/GO, neste ato, representada por 
seu Presidente Sr. JOÃO DOMENCIANO DA SILV A NETO, portador do RG 
n° 264152- 1019462 SSP/GO e do CPF/MF 056.895.541- 20, resolvem celebrar 
o presente acordo de Cooperação, regendo- se pelo disposto na Lei n° 13.019 de 
2014, consoante o processo Administrativo n° 2019.032.793 e mediante as cláu -
sulas e condições seguintes:
OBJETO: O presente Acordo de Cooperação tem por objetivo a ação conjunta en -
tre o MUNICÍPIO E AS INSTITUIÇÕES, para atendimento na Educação Infan -
til- primeiro nível da educação básica- a crianças de 3 anos a  05 anos e 11 meses 
de idade sendo 283 crianças dos agrupamentos I, IV e V no período matutino e 
vespertino, conforme estabelecido no Plano de Trabalho atendendo a comunidade 
residente no Setor Jardim Tiradentes e adjacências.
VIGÊNCIA: O presente Acordo de Cooperação terá vigência de 12 (doze) meses 
a partir de sua assinatura, podendo ser renovado por igual período, mediante con -
senso entre as partes.Valéria Meneses Pettersen Matos
SECRETARIA MUNICIPAL DE EDUCAÇÃO E CULTURA.
____________________________
EXTRATO DO 4º TERMO ADITIVO N° 265/2019. 
AO CONTRATO Nº 86/2015. 
PROCESSO ADMINISTRATIVO Nº 2019.082.060.
LOCATÁRIO: Município de Aparecida de Goiânia, pessoa jurídica de direito pú -
blico interno, inscrito no CNPJ/MF sob o nº 01.005.727/0001-24, com sede na 
Rua Gervásio Pinheiro, Área Pública II, s/nº, Setor Solar Center Parque, CEP: 
74.980-000 por intermédio da SECRETARIA MUNICIPAL DE ASSISTÊNCIA 
SOCIAL, neste ato, representada pela Secretária Municipal de Assistência So -
cial, Sra. MAYARA MARFIM FERREIRA MENDANHA portadora da CI-RG n° 
487401 SSP- GO e inscrita no CPF/MF sob o n° 025.194.711-40.
LOCADOR: HELEONES BORGES DO NASCIMENTO, portador da CI- RG 
n° 1719217 DGPC/GO e inscrito no CPF sob o n° 309.792.001-30, residente e 
domiciliado à Avenida Brasil, quadra Área, lote 1 s/n, Condomínio Residencial 
Flora Park, sobrado n° 34, Jardim Belo Horizonte, Aparecida de Goiânia- GO.
OBJETO: Locação do imóvel localizado na Avenida Independência, Quadra 02, 
Lote 14- B, Jardim Monte Cristo, Aparecida de Goiânia- GO, registrado sob a 
matrícula n° 158.819, destinado a abrigar o Almoxarifado da Secretaria de Assis -
tência Social, deste Município.
VIGÊNCIA: Fica alterada a Cláusula Segunda, item 2.1 do Contrato n° 86/2015, 
prorrogando seu prazo de vigência por mais 12 (doze) meses, ou seja, do dia 16 
de dezembro de 2019 a 16 de dezembro de 2020.
O V ALOR DO PRESENTE TERMO ADITIVO É DE: R$ 79.159,08 (setenta e 
nove mil cento e cinqüenta e nove reais e oito centavos).
FUNDAMENTO E VINCULAÇÃO: O presente termo aditivo tem fundamento 
o art. 57, § 2° da Lei n° 8.666/93, Art. 51 da Lei n° 8.245/91 e Art. 18 da Lei n° 
8.245/91, tudo em conformidade com os dados constantes  no Processo Adminis -
trativo 2019.082.060.
Mayara Marfim Ferreira Mendanha
SECRETÁRIA MUNICIPAL DE ASSITÊNCIA SOCIAL.
____________________________
EXTRATO DE CONTRATO Nº 1348/2019. 
PROCESSO ADMINISTRATIVO Nº 2018.164.371.
CONTRATANTE: Município de Aparecida de Goiânia, pessoa jurídica de direito 
público interno, inscrito no CNPJ/MF sob o nº 01.005.727/0001-24, com sede 
na Rua Gervásio Pinheiro, Área Pública II, s/nº, Setor Solar Central Park, CEP: 
74.980-000 por intermédio da SECRETARIA MUNICIPAL DE ARTICULAÇÃO 
POLÍTICA, neste ato representado pelo Secretário, SR. RICARDO ROBERTO 
TEIXEIRA, CPF- 633.488.451-49. 
CONTRATADA: IMPACTO SERVIÇOS TERCEIRIZADOS EIRELI, pessoa ju -
rídica de direito privado, sediada na Rua 10, nº163, Qd.A7, Lt. 16, Sala 05, Setor 
Oeste – Goiânia –GO, inscrita no CNPJ/MF, sob o nº 27.849.434/0001-17, neste 
ato, representada, pelo Sr. FÁBIO SANTOS MARTINS, Identidade nº 3796467 - 
DGPC, CPF nº 857.033.461-34.
OBJETO: A presente licitação tem por objeto contratação de empresa especializa -
da na prestação, sob demanda, de serviços de organização, planejamento, coorde -
nação, produção e execução de eventos, com a viabilização de toda infraestrutura 
e locação de equipamentos, incluindo montagem, utilização, manutenção, des -
montagem e apoio logístico para atendimento dos eventos de todas as secretarias, 
realizados pela Secretaria de Articulação Política – Prefeitura Municipal de Apa -
recida de Goiânia.
VIGÊNCIA: O contrato terá vigência de 12 (doze) meses, contada da data de pu -
blicação do extrato contratual no Diário Oficial, a partir de quando as obrigações 
assumidas pelas partes serão exigíveis.
V ALOR: R$ 133.416,00 (CENTO E TRINTA E TRÊS MIL QUATROCENTOS 
E DEZESSEIS REAIS).
FUNDAMENTO E VINCULAÇÃO: Este contrato decorre da licitação realizada 
na modalidade PREGÃO PRESENCIAL Nº 040/2019, em conformidade com 
o disposto nas Leis 10.520/02, 8.666/93 e demais legislações pertinentes, tudo 
constante do processo administrativo nº. 2018.164.371, do qual faz parte o pre -
sente instrumento contratual.
Ricardo Roberto Teixeira
SECRETARIA MUNICIPAL DE ARTICULAÇÃO POLÍTICA.Diário Oficial
Ano 6 - Nº 13325
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
10 de fevereiro  de 2020, segunda - feira
EXTRATO DE CONTRATO Nº 1349/2019. 
PROCESSO ADMINISTRATIVO Nº 2018.164.371.
CONTRATANTE: Município de Aparecida de Goiânia, pessoa jurídica de direito 
público interno, inscrito no CNPJ/MF sob o nº 01.005.727/0001-24, com sede 
na Rua Gervásio Pinheiro, Área Pública II, s/nº, Setor Solar Central Park, CEP: 
74.980-000 por intermédio da SECRETARIA MUNICIPAL DE ARTICULAÇÃO 
POLÍTICA, neste ato representado pelo Secretário, SR. RICARDO ROBERTO 
TEIXEIRA, CPF- 633.488.451-49. 
CONTRATADA: FERNANDA RIBEIRO DE LIMA- ME, pessoa jurídica de di -
reito privado, sediada na Rua Cristalãndia, Qd. 27, Lt. 06, Maysa I- Trindade –
GO, inscrita no CNPJ/MF, sob o nº 07.198.938/0001-07, neste ato, representada, 
pelo Sr. FERNANDA RIBEIRO DE LIMA, Identidade nº 3749432 – DGPC-GO, 
CPF nº 943.401.291-00.
OBJETO: A presente licitação tem por objeto contratação de empresa especializa -
da na prestação, sob demanda, de serviços de organização, planejamento, coorde -
nação, produção e execução de eventos, com a viabilização de toda infraestrutura 
e locação de equipamentos, incluindo montagem, utilização, manutenção, des -
montagem e apoio logístico para atendimento dos eventos de todas as secretarias, 
realizados pela Secretaria de Articulação Política – Prefeitura Municipal de Apa -
recida de Goiânia.
VIGÊNCIA: O contrato terá vigência de 12 (doze) meses, contada da data de pu -
blicação do extrato contratual no Diário Oficial, a partir de quando as obrigações 
assumidas pelas partes serão exigíveis.
V ALOR: R$ 74.500,00 (SETENTA E QUATRO MIL E QUINHETOS REAIS).
FUNDAMENTO E VINCULAÇÃO: Este contrato decorre da licitação realizada 
na modalidade PREGÃO PRESENCIAL Nº 040/2019, em conformidade com 
o disposto nas Leis 10.520/02, 8.666/93 e demais legislações pertinentes, tudo 
constante do processo administrativo nº. 2018.164.371, do qual faz parte o pre -
sente instrumento contratual.
Ricardo Roberto Teixeira
SECRETARIA MUNICIPAL DE ARTICULAÇÃO POLÍTICA.
____________________________
EXTRATO DE CONTRATO Nº 1350/2019. 
PROCESSO ADMINISTRATIVO Nº 2018.164.371.
CONTRATANTE: Município de Aparecida de Goiânia, pessoa jurídica de direito 
público interno, inscrito no CNPJ/MF sob o nº 01.005.727/0001-24, com sede 
na Rua Gervásio Pinheiro, Área Pública II, s/nº, Setor Solar Central Park, CEP: 
74.980-000 por intermédio da SECRETARIA MUNICIPAL DE ARTICULAÇÃO 
POLÍTICA, neste ato representado pelo Secretário, SR. RICARDO ROBERTO 
TEIXEIRA, CPF- 633.488.451-49. 
CONTRATADA: ELIAS ANTÔNIO MOCÓ RAMOS OLIVEIRA -ME, pessoa 
jurídica de direito privado, sediada na Rua Carlos de Almeida, nº 272, Centro- 
Itapaci – GO, inscrita no CNPJ/MF, sob o nº 13.596.431/0001-04, neste ato, re -
presentada, pelo Sr. ELIAS ANTÔNIO MOCÓ RAMOS OLIVEIRA, Identidade 
nº3481313– SSP-GO, CPF nº 922.947.151-87.
OBJETO: A presente licitação tem por objeto contratação de empresa especializa -
da na prestação, sob demanda, de serviços de organização, planejamento, coorde -
nação, produção e execução de eventos, com a viabilização de toda infraestrutura 
e locação de equipamentos, incluindo montagem, utilização, manutenção, des -
montagem e apoio logístico para atendimento dos eventos de todas as secretarias, 
realizados pela Secretaria de Articulação Política – Prefeitura Municipal de Apa -
recida de Goiânia.
VIGÊNCIA: O contrato terá vigência de 12 (doze) meses, contada da data de pu -
blicação do extrato contratual no Diário Oficial, a partir de quando as obrigações 
assumidas pelas partes serão exigíveis.
V ALOR: R$ 45.800,00 (QUARENTA E CINCO MIL E OITOCENTOS REAIS).
FUNDAMENTO E VINCULAÇÃO: Este contrato decorre da licitação realizada 
na modalidade PREGÃO PRESENCIAL Nº 040/2019, em conformidade com 
o disposto nas Leis 10.520/02, 8.666/93 e demais legislações pertinentes, tudo 
constante do processo administrativo nº. 2018.164.371, do qual faz parte o pre -
sente instrumento contratual.
Ricardo Roberto Teixeira
SECRETARIA MUNICIPAL DE ARTICULAÇÃO POLÍTICA.EXTRATO DE CONTRATO Nº 1351/2019. 
PROCESSO ADMINISTRATIVO Nº 2018.164.371.
CONTRATANTE: Município de Aparecida de Goiânia, pessoa jurídica de direito 
público interno, inscrito no CNPJ/MF sob o nº 01.005.727/0001-24, com sede 
na Rua Gervásio Pinheiro, Área Pública II, s/nº, Setor Solar Central Park, CEP: 
74.980-000 por intermédio da SECRETARIA MUNICIPAL DE ARTICULAÇÃO 
POLÍTICA, neste ato representado pelo Secretário, SR. RICARDO ROBERTO 
TEIXEIRA, CPF- 633.488.451-49. 
CONTRATADA: A VELINA MUNDIN CUNHA, pessoa jurídica de direito pri -
vado, sediada na Rua São Patricio, nº 583, Qd. 29, Lt. 03 - Goiânia –GO, ins -
crita no CNPJ/MF, sob o nº 20.766.320/0001-64, neste ato, representada, pelo 
Sr. LUIZ CARLOS CUNHA NETO, Identidade nº 4014201- SPTC-GO, CPF nº 
904.189.801-87.
OBJETO: A presente licitação tem por objeto contratação de empresa especializa -
da na prestação, sob demanda, de serviços de organização, planejamento, coorde -
nação, produção e execução de eventos, com a viabilização de toda infraestrutura 
e locação de equipamentos, incluindo montagem, utilização, manutenção, des -
montagem e apoio logístico para atendimento dos eventos de todas as secretarias, 
realizados pela Secretaria de Articulação Política – Prefeitura Municipal de Apa -
recida de Goiânia.
VIGÊNCIA: O contrato terá vigência de 12 (doze) meses, contada da data de pu -
blicação do extrato contratual no Diário Oficial, a partir de quando as obrigações 
assumidas pelas partes serão exigíveis.
V ALOR: R$ 168.000,00 (CENTO E SESSENTA E OITO MIL E QUINNHETOS 
REAIS).
FUNDAMENTO E VINCULAÇÃO: Este contrato decorre da licitação realizada 
na modalidade PREGÃO PRESENCIAL Nº 040/2019, em conformidade com 
o disposto nas Leis 10.520/02, 8.666/93 e demais legislações pertinentes, tudo 
constante do processo administrativo nº. 2018.164.371, do qual faz parte o pre -
sente instrumento contratual.
Ricardo Roberto Teixeira
SECRETARIA MUNICIPAL DE ARTICULAÇÃO POLÍTICA.
____________________________
EXTRATO DE CONTRATO Nº 1352/2019. 
PROCESSO ADMINISTRATIVO Nº 2018.164.371.
CONTRATANTE: Município de Aparecida de Goiânia, pessoa jurídica de direito 
público interno, inscrito no CNPJ/MF sob o nº 01.005.727/0001-24, com sede 
na Rua Gervásio Pinheiro, Área Pública II, s/nº, Setor Solar Central Park, CEP: 
74.980-000 por intermédio da SECRETARIA MUNICIPAL DE ARTICULAÇÃO 
POLÍTICA, neste ato representado pelo Secretário, SR. RICARDO ROBERTO 
TEIXEIRA, CPF- 633.488.451-49. 
CONTRATADA: PIROMANIA COMERCIO IMPORTAÇÃO E SERVIÇOS 
LTDA, pessoa jurídica de direito privado, sediada na RODOVIA GO 222, KM05, 
Zona Rural, Anápolis -GO , inscrita no CNPJ/MF, sob o nº 12.512.762/0001-56, 
neste ato, representada, pelo Sr. MARCIO DE OLIVEIRA C. BATISTA, Identi -
dade nº 2953551- DGPC-GO, CPF nº 805.956.851-53.
OBJETO: A presente licitação tem por objeto contratação de empresa especializa -
da na prestação, sob demanda, de serviços de organização, planejamento, coorde -
nação, produção e execução de eventos, com a viabilização de toda infraestrutura 
e locação de equipamentos, incluindo montagem, utilização, manutenção, des -
montagem e apoio logístico para atendimento dos eventos de todas as secretarias, 
realizados pela Secretaria de Articulação Política – Prefeitura Municipal de Apa -
recida de Goiânia.
VIGÊNCIA: O contrato terá vigência de 12 (doze) meses, contada da data de pu -
blicação do extrato contratual no Diário Oficial, a partir de quando as obrigações 
assumidas pelas partes serão exigíveis.
V ALOR: R$ 86.988,00 (OITENTA SEIS MIL, NOVECENTOS E OITENTA E 
OITO REAIS). 
FUNDAMENTO E VINCULAÇÃO: Este contrato decorre da licitação realizada 
na modalidade PREGÃO PRESENCIAL Nº 040/2019, em conformidade com 
o disposto nas Leis 10.520/02, 8.666/93 e demais legislações pertinentes, tudo 
constante do processo administrativo nº. 2018.164.371, do qual faz parte o pre -
sente instrumento contratual.
Ricardo Roberto Teixeira
SECRETARIA MUNICIPAL DE ARTICULAÇÃO POLÍTICA.Diário Oficial
Ano 6 - Nº 13326
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
10 de fevereiro  de 2020, segunda - feira
EXTRATO DE CONTRATO Nº 1354/2019. 
PROCESSO ADMINISTRATIVO Nº 2019.065.345.
 CONTRATANTE: MUNICÍPIO DE APARECIDA DE GOIÂNIA, pessoa jurídi -
ca de direito público interno, inscrito no CNPJ/MF sob o nº 01.005.727/0001-24, 
sediado na Rua Gervásio Pinheiro, Área Pública II, s/nº, Setor Solar Central Park, 
CEP 74.968-500, por intermédio do FUNDO MUNICIPAL DE ASSISTÊNCIA 
SOCIAL, inscrito no CNPJ/MF sob o nº 10.732.371/0001-11, sediado à Avenida 
B Qd. APM Setor Araguaia- Aparecida de Goiânia, CEP 74.981-150, neste ato 
representado pela Secretária Sra. MAYARA MENDANHA, inscrita no CPF sob 
o nº 025.194.711-40.
CONTRATADA: IVONE DE SOUSA ROSA EMPREENDIMENTOS TURÍS -
TICOS E PROMOÇÕES EIRELI – ME (LÍDER TUR), pessoa jurídica de direito 
privado, cadastrada no CNPJ nº 01.819.149/0001-60, estabelecida no endereço 
Rua 22 Nº 170 sala 04, Setor Oeste, Goiânia- Goiás - GO, neste ato represen -
tada pela Sra. Ivone de Sousa Rosa, casada, empresária, cadastrada no CPF nº 
268.315.701-00 e cédula de Identidade n° 1337280 SPTC-GO.
OBJETO: O presente contrato tem por objeto a prestação de serviços de reser -
va, emissão, marcação e fornecimento de passagens aéreas e terrestres nacionais, 
hospedagem com alimentação e traslados, conforme condições e especificações 
estabelecidas no Edital e seus Anexos e tabela.
VIGÊNCIA: O Contrato entrará em vigor na data de sua publicação e expirará em 
12 (doze) meses.
V ALOR: R$ 39.880,00 (trinta e nove mil oitocentos e oitenta e oito reais).
FUNDAMENTAÇÃO E VINCULAÇÃO: Este contrato decorre da licitação rea -
lizada na modalidade PREGÃO PRESENCIAL Nº. 190/2019, em conformidade 
com o disposto nas Leis 10.520/02, 8.666/93 e demais legislações pertinentes. 
Consideram-se integrantes do presente instrumento contratual o Edital e seus 
anexos, a proposta de preços da CONTRATADA, e demais documentos, no que 
couber, constantes do processo administrativo nº. 2019.065.345.
Mayara Marfim Ferreira Mendanha
FUNDO MUNICIPAL DE ASSISTÊNCIA SOCIAL.
____________________________
EXTRATO DE CONTRATO Nº 1381/2019. 
PROCESSO ADMINISTRATIVO Nº 2019.108.740
CONTRATANTE: MUNICÍPIO DE APARECIDA DE GOIÂNIA, pessoa jurídi -
ca de direito público interno, inscrito no CNPJ/MF sob o nº 01.005.727/0001-24, 
sediado na Rua Gervásio Pinheiro, Área Pública II, s/nº, Setor Solar Central Park, 
CEP 74.968-500, por intermédio da SECRETARIA MUNICIPAL DE EDUCA -
ÇÃO E CULTURA, situada na Rua 04 esq. c/Rua 5, QD.  S/N, Aréa Publica, 
Setor Araguaia, Aparecida de Goiânia-GO, neste ato representada pela Secretária 
Municipal de Educação, Sra. V ALÉRIA MENESES PETTERSEN MATOS, ins -
crita no CPF/MF sob o nº. 665.786.476-00.
CONTRATADA: MAQMÓVEIS INDÚSTRIA E COMÉRCIO DE MÓVEIS 
LTDA, pessoa jurídica de direito privado, sediada no endereço Rua Alberto Perei -
ra n° 80- Núcleo  de desenvolvimento Integrado Nadir de Paula Eduardo- Taguai -
tinga –SP, CEP: 15.900-000, inscrita no CNPJ/MF sob o n° 54.826.367/0004- 30, 
neste ato, representada pelo seu sócio proprietário Sr. ROBERTO RICARDO DA 
COSTA, portador do RG nº. 10.770.666-0 SSP- SP e inscrito no CPF sob o nº. 
005.423.338-05.
OBJETO: Constitui objeto do presente instrumento a aquisição de móveis escola -
res e outros mobiliários, conforme detalhamento e especificações técnicas cons -
tantes do Termo de Referência, da proposta da Contratada e demais documentos 
constantes do processo administrativo em epígrafe.
VIGÊNCIA: Este instrumento contratual entrará em vigor na data de sua publica -
ção e expirará em 12 (doze) meses, sendo vedada sua prorrogação.
V ALOR: R$ 4.317.106,00 (quatro milhões trezentos e dezessete mil e cento e seis 
reais).
FUNDAMENTO E VINCULAÇÃO: Este contrato decorre da Adesão à Ata de 
Registro de Preços nº 091/2019 do Pregão Presencial nº 051/2018, realizado pelo 
Município de Osasco-SP, em conformidade com o disposto nas Leis 10.520/02, 
8.666/93 e demais legislações pertinentes. Consideram-se integrantes do presente 
instrumento contratual o Edital e seus anexos, a proposta de preços da CONTRA -
TADA, e demais documentos, no que couber, constantes do processo administra -
tivo nº. 2019.108.740.
Valéria Meneses Pettersen Matos
SECRETARIA MUNICIPAL DE EDUCAÇÃO E CULTURA.EXTRATO DE CONTRATO Nº 1396/2019. 
PROCESSO ADMINISTRATIVO Nº 2019.043.655.
CONTRATANTE: MUNICÍPIO DE APARECIDA DE GOIÂNIA, pessoa jurídi -
ca de direito público interno, inscrito no CNPJ/MF sob o nº 01.005.727/0001-24, 
sediado na Rua Gervásio Pinheiro, Área Pública II, s/nº, Setor Solar Central Park, 
CEP 74.968-500, por intermédio da SECRETARIA MUNICIPAL DE EDUCA -
ÇÃO E CULTURA, situada na Rua 04 esq. c/Rua 5, QD.  S/N, Aréa Publica, 
Setor Araguaia, Aparecida de Goiânia-GO, neste ato representada pela Secretária 
Municipal de Educação, Sra. V ALÉRIA MENESES PETTERSEN MATOS, ins -
crita no CPF/MF sob o nº. 665.786.476-00.
CONTRATADA: WAR COMERCIO, DISTRIBUIÇÃO E SERVIÇOS EIRELI- 
ME, pessoa jurídica de direito privado, sediada na Avenida M-5 esq. com a rua 
M-21, Qd. 39, Lt.40, nº 178, Residencial Monte Cristo, Trindade- GO, inscrita no 
CNPJ/MF, sob o nº 26.838.252/0001-88, neste ato, representada, pelo Sr. ROB -
SON DE MELO CORREA MACHADO, portador do RG nº 6730371 PC GO e 
inscrito no CPF sob o nº 700.465.061-87.
OBJETO: Constitui objeto do presente instrumento a aquisição de gêneros ali -
mentícios (HORTIFRUTI), conforme detalhamento e especificações técnicas 
constantes do Termo de Referência, da proposta da Contratada e demais docu -
mentos constantes do processo administrativo em epígrafe.
VIGÊNCIA: Este instrumento contratual, entrará em vigor na data de sua assina -
tura e expirará em 12 (doze) meses, sendo vedada sua prorrogação.
V ALOR: R$ 796.424,48 (setecentos e noventa e seis mil quatrocentos e vinte e 
quatro reais e quarenta e oito centavos).
FUNDAMENTO E VINCULAÇÃO: Este contrato decorre da licitação realizada 
na modalidade PREGÃO PRESENCIAL Nº. 122/2019, em conformidade com o 
disposto nas Leis 10.520/02, 8.666/93 e demais legislações pertinentes. Consi -
deram-se integrantes do presente instrumento contratual o Edital e seus anexos, 
a proposta de preços da CONTRATADA, e demais documentos, no que couber, 
constantes do processo administrativo nº. 2019.043.655.
Valéria Meneses Pettersen Matos
SECRETARIA MUNICIPAL DE EDUCAÇÃO E CULTURA.
____________________________
EXTRATO DE CONTRATO Nº 1397/2019. 
PROCESSO ADMINISTRATIVO Nº 2019.043.655.
CONTRATANTE: MUNICÍPIO DE APARECIDA DE GOIÂNIA, pessoa jurídi -
ca de direito público interno, inscrito no CNPJ/MF sob o nº 01.005.727/0001-24, 
sediado na Rua Gervásio Pinheiro, Área Pública II, s/nº, Setor Solar Central Park, 
CEP 74.968-500, por intermédio da SECRETARIA MUNICIPAL DE EDUCA -
ÇÃO E CULTURA, situada na Rua 04 esq. c/Rua 5, QD.  S/N, Aréa Publica, 
Setor Araguaia, Aparecida de Goiânia-GO, neste ato representada pela Secretária 
Municipal de Educação, Sra. V ALÉRIA MENESES PETTERSEN MATOS, ins -
crita no CPF/MF sob o nº. 665.786.476-00.
CONTRATADA: WK INDÚSTRIA COMERCIO E SERVIÇOS EIRELI, pes -
soa jurídica de direito privado, sediada na Avenida  Altino Tome, Qd. 80 A, 
Lt. 05/06, Galpão 2, Aparecida de Goiânia-GO, inscrita no CNPJ/MF, sob o nº 
28.505.704/0001-35, neste ato, representada, pelo Sr. BRUNO HENRIQUE 
SATO CARV ALHO, portador do RG nº 4125697 DGPC GO e inscrito no CPF 
sob o nº 984.016.021-49.
OBJETO: Constitui objeto do presente instrumento a aquisição de gêneros ali -
mentícios (HORTIFRUTI), conforme detalhamento e especificações técnicas 
constantes do Termo de Referência, da proposta da Contratada e demais docu -
mentos constantes do processo administrativo em epígrafe.
VIGÊNCIA: Este instrumento contratual, entrará em vigor na data de sua assina -
tura e expirará em 12 (doze) meses, sendo vedada sua prorrogação.
V ALOR: R$ 1.169.822,39 (hum milhão centos e sessenta e nove mil oitocentos e 
vinte e dois reais e trinta e nove centavos).
FUNDAMENTO E VINCULAÇÃO: Este contrato decorre da licitação realizada 
na modalidade PREGÃO PRESENCIAL Nº. 122/2019, em conformidade com o 
disposto nas Leis 10.520/02, 8.666/93 e demais legislações pertinentes. Consi -
deram-se integrantes do presente instrumento contratual o Edital e seus anexos, 
a proposta de preços da CONTRATADA, e demais documentos, no que couber, 
constantes do processo administrativo nº. 2019.043.655.
Valéria Meneses Pettersen Matos
SECRETARIA MUNICIPAL DE EDUCAÇÃO E CULTURA.Diário Oficial
Ano 6 - Nº 13327
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
10 de fevereiro  de 2020, segunda - feira
AVISOS
INSTRUÇÃO NORMATIV A Nº 001, 
DE 07 DE FEVEREIRO DE 2020.
Esclarece o prazo e os elementos obrigatórios do contra-arrazoamento relativo às 
impugnações ou recursos nos procedimentos de fiscalização tributária da Secreta -
ria da Fazenda do Município de Aparecida de Goiânia - Goiás.
A SUPERINTENDENTE DE RECEITAS TRIBUTÁRIAS DA SECRETARIA 
DA FAZENDA, no uso de suas atribuições legais, 
Considerando a necessidade de esclarecer os elementos obrigatórios que devem 
constar dos contra-arrazoamentos dos fiscais em suas manifestações a respeito 
das impugnações e recursos apresentados nos procedimentos de fiscalização tri -
butária da Secretaria da Fazenda;
Considerando a subsunção das decisões administrativas ao Princípio da Legali -
dade;
Considerando que as decisões nos procedimentos fiscalizatórios é um ato admi -
nistrativo, cujo requisito de motivação deve ser observado, sob pena de invalida -
de; e
Considerando as disposições da Lei Municipal nº 1.353/94, que instituiu o Código 
de Processo Administrativo Tributário e Fiscal do Município, com alterações, 
RESOLVE baixar a seguinte INSTRUÇÃO NORMATIV A:
Art. 1º O prazo para o Fiscal se manifestar por meio de contra-arrazoamento de 
impugnação ou recurso é de 20 (vinte) dias, conforme dispõe o art. 17, inciso III, 
alínea “j”, da Lei Municipal nº 1.353/94.
Parágrafo único. O prazo de que trata o caput, ainda que não peremptório, há de 
ser observado em face, por exemplo, dos princípios da celeridade, eficiência e 
duração razoável do processo.
Art. 2º A peça de contra-arrazoamento será confeccionada pelo autor da fiscaliza -
ção ou, na sua falta, pelo seu substituto designado, devendo conter os seguintes 
elementos obrigatórios:
I - Relatório – é o registro das principais ocorrências dos autos, sendo composto, 
no mínimo, de:
a) síntese dos créditos tributários e não tributários lançados no Auto de In -
fração;
b) síntese das alegações da defesa;
c) síntese dos pedidos.
II - Fundamentação de fato e de direito – é a narrativa que demonstra a situação 
ensejadora do descumprimento da norma tributária e a argumentação jurídica que 
ampara legalmente a decisão que aprecia o mérito.
III - Conclusão – é a parte dispositiva do contra-arrazoamento, em que o Fiscal 
se posiciona pelo acolhimento ou rejeição, total ou parcial, da impugnação ou do 
recurso. 
Art. 3º Verificada a ausência de qualquer um dos elementos elencados no art. 2º, 
o chefe imediato ou mediato devolverá os autos ao Fiscal de Tributos, ou ao seu 
substituto designado, para as retificações, observado o prazo estabelecido no art. 
17, inciso III, alínea “j”, da Lei nº 1.353/94.
Art. 4º Não se considera fundamentada juridicamente a manifestação fiscal que 
se limitar à mera indicação ou reprodução de dispositivo legal sem explicar sua 
relação com a matéria analisada.
Art. 5º É dever do Fiscal de Tributos examinar todos os argumentos da defesa e 
enfrentar cada uma das questões que possua relevância para a solução da contro -
vérsia.
Art. 6º Esta Instrução Normativa entrará em vigor na data de sua publicação. 
ANA PAULA VILELA ROCHA VEIGA BATISTA
Superintendente de Receitas TributáriasDISPENSA DE CHAMAMENTO PÚBLICO 
Nº 008/2020-SEMECT
Lei nº 13.019/2014 e Decreto Federal nº 8.726/2016 
O Município de Aparecida de Goiânia, através da Secretaria Municipal de Educa -
ção, Cultura e Turismo informa que procederá com a Dispensa de Chamamento 
Público nº 008/2020-SEMECT.
OBJETO: Oferecer atendimento na Educação Infantil, respeitando os aspectos 
físicos, emocionais, afetivos, cognitivo-linguísticos e sociais, conforme estabe -
lecido no Plano de Trabalho atendendo a comunidade residente no Setor Jardim 
Olímpicoe adjacências. Justificando, assim, a presente solicitação.
AMPARO LEGAL: Art. 30, VI – Lei 13.019/2014 
JUSTIFICATIV A: O processo de dispensa da realização do Chamamento Público 
se justifica, considerando que as atividades realizadas são vinculadas a serviços 
de educação e que o município não consegue atender toda demanda da Educação 
Básica, sendo assim necessário o apoio através de convênio com as Organizações 
da Sociedade Civil – OSC que oferecem atendimento educacional.
Considerando que é dever do estado garantir a Educação Básica gratuita a todo 
cidadão conforme preconiza o art. 208, IV da Constituição Federal.
Considerando que o Instituto Abrigo Coração de Jesus – Centro de Educação In -
fantil Coração de Jesus está inserida no Instituto Nacional de Estudos e Pesquisas 
Educacionais Anísio Teixeira, sob o número 52031730, devidamente registrada a 
autorização de funcionamento no Conselho Municipal de Educação (CME) atra -
vés da Resolução Normativa nº 23/2018, no qual apresenta situação regular de 
funcionamento, compondo a rede educacional.
Destaca-se que a oferta dos serviços educacionais pode ser executada em parceria 
com as Organizações da Sociedade Civil (OSC).
SECRETARIA MUNICIPAL DE EDUCAÇÃO, CULTURA E TURISMO
____________________________
DISPENSA DE CHAMAMENTO PÚBLICO 
Nº 013/2020-SEMECT
Lei nº 13.019/2014 e Decreto Federal nº 8.726/2016 
O Município de Aparecida de Goiânia, através da Secretaria Municipal de Educa -
ção, Cultura e Turismo informa que procederá com a Dispensa de Chamamento 
Público nº 013/2020-SEMECT.
OBJETO: Oferecer atendimento na Educação Infantil, respeitando os aspectos 
físicos, emocionais, afetivos, cognitivo-linguísticos e sociais, conforme estabele -
cido no Plano de Trabalho atendendo a comunidade residente no Setor Indepen -
dência Mansõese adjacências. Justificando, assim, a presente solicitação.
AMPARO LEGAL: Art. 30, VI – Lei 13.019/2014
JUSTIFICATIV A: O processo de dispensa da realização do Chamamento Público 
se justifica, considerando que as atividades realizadas são vinculadas a serviços 
de educação e que o município não consegue atender toda demanda da Educação 
Básica, sendo assim necessário o apoio através de convênio com as Organizações 
da Sociedade Civil – OSC que oferecem atendimento educacional.
Considerando que é dever do estado garantir a Educação Básica gratuita a todo 
cidadão conforme preconiza o art. 208, IV da Constituição Federal.
Considerando que a Instituição Obras Sociais do Grupo Espírita Regeneração – 
Escola Espírita Bittencourt Sampaio está inserida no Instituto Nacional de Estu -
dos e Pesquisas Educacionais Anísio Teixeira, sob o número 52244350, no qual 
apresenta situação regular de funcionamento, compondo a rede educacional.
Destaca-se que a oferta dos serviços educacionais pode ser executada em parceria 
com as Organizações da Sociedade Civil (OSC).
SECRETARIA MUNICIPAL DE EDUCAÇÃO, CULTURA E TURISMO
____________________________
DISPENSA DE CHAMAMENTO PÚBLICO 
Nº 014/2020-SEMECT
Lei nº 13.019/2014 e Decreto Federal nº 8.726/2016 
O Município de Aparecida de Goiânia, através da Secretaria Municipal de Educa -
ção, Cultura e Turismo informa que procederá com a Dispensa de Chamamento 
Público nº 014/2020-SEMECT.
OBJETO: Oferecer atendimento na Educação Infantil, respeitando os aspectos 
físicos, emocionais, afetivos, cognitivo-linguísticos e sociais, conforme estabe -
lecido no Plano de Trabalho atendendo a comunidade residente no Setor Jardim 
Tiradentese adjacências. Justificando, assim, a presente solicitação.Diário Oficial
Ano 6 - Nº 13328
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
10 de fevereiro  de 2020, segunda - feira
AMPARO LEGAL: Art. 30, VI – Lei 13.019/2014 
JUSTIFICATIV A: O processo de dispensa da realização do Chamamento Público 
se justifica, considerando que as atividades realizadas são vinculadas a serviços 
de educação e que o município não consegue atender toda demanda da Educação 
Básica, sendo assim necessário o apoio através de convênio com as Organizações 
da Sociedade Civil – OSC que oferecem atendimento educacional.
Considerando que é dever do estado garantir a Educação Básica gratuita a todo 
cidadão conforme preconiza o art. 208, IV da Constituição Federal.
Considerando que a Instituição Obras Sociais do Grupo Espírita Regeneração – 
Escola Espírita Irmã Sheilla está inserida no Instituto Nacional de Estudos e Pes -
quisas Educacionais Anísio Teixeira, sob o número 52030725, no qual apresenta 
situação regular de funcionamento, compondo a rede educacional.
Destaca-se que a oferta dos serviços educacionais pode ser executada em parceria 
com as Organizações da Sociedade Civil (OSC).
SECRETARIA MUNICIPAL DE EDUCAÇÃO, CULTURA E TURISMO
____________________________
A VISO DE LICITAÇÃO DO PREGÃO ELETRÔNICO 
Nº 018/2020.
 
Data Abertura: 21 de fevereiro de 2020 às 09h00min. Objeto da Licitação: con -
tratação de empresa especializada para prestação de serviços de manutenção 
corretiva e preventiva, com fornecimento de peças, em equipamentos odontoló -
gicos e acessórios quando necessário para atender Secretaria Municipal de Saú -
de deste município. Tipo: Menor Preço Por Item. Local da sessão de abertura: 
www.licitacoes-e.com.br. Interessado: Secretaria Municipal de Saúde. Processo: 
2019.013.856 continuidade do processo nº 2019.048.124. Retire e acompanhe 
o edital no site: www.aparecida.go.gov.br e www.licitacoes-e.com.br. Telefones: 
(62) 3238-6798/6700- Email: diretoria.licitacaoapgyn@gmail.com. 
Arthur Henrique de Sousa Braga
Secretário Executivo de Licitação.
Marilda Alves 
Pregoeira.
____________________________
COMUNICAÇÃO SOBRE A REALIZAÇÃO DE 
SESSÃO PÚBLICA
Assunto: Sessão Pública para abertura de envelopes referentes à realização do 
serviço de pesquisa quantitativa e qualitativa, com base no art. 14, §2º, da Lei nº 
12.232/2010.
Objeto: 
É fundamental, no planejamento de médio e longo prazo, entender o pensamento 
do nosso público, seus sentimentos e preferências. E isso deve ser medido através 
de um estudo de 4 Pesquisas Quantitativa e 2 Qualitativa, de alcance em toda a 
cidade. A análise do resultado ajudará a otimizar recursos e investimentos das 
campanhas futuras. 
Por isso, solicitamos cotações para contratação de empresa especializada para a 
realização de pesquisa quantitativa e qualitativa, para avaliação da administração 
no geral no semestre de 2020.
DATA DA SESSÃO PÚ -
BLICAHORÁRIO LOCAL
13 de fevereiro de 2020. 9h Secretaria Executiva de Comunicação 
Social, Avenida Gervásio Pinheiro, Ci -
dade Administrativa, 5º Andar, Resi -
dencial Village Garavelo – Aparecida 
de Goiânia – GO
Telefone Geral: (62) 3238-6705
FINALIDADE DA SESSÃO
Abertura dos envelopes devidamente lacrados, referente aos serviços especiali -
zados constantes do objeto acima, nos termos da linha criativa elaborada pela 
AGÊNCIA MULTIFACE E PROPAGANDA LTDA.
Briefing encaminhado pelas agências aos fornecedores por elas convidadas e que 
tenham cadastro no município. 
Obs.: Empresas apresentar 2 vias da proposta. Sendo que uma ficará arquivado na 
Secom e a outra na agência.  
Ozéias Laurentino Ferreira Júnior
Secretário Executivo de ComunicaçãoSheyla Lima 
Gestora do Contrato
TERMOS
TERMO DE ANUÊNCIA Nº 029/2019 - SEL
TERMO DE ANUÊNCIA A ADESÃO A ATA DE REGISTRO DE PREÇOS Nº 
091/2019 – PREGÃO PRESENCIAL Nº 051/2018, REALIZADO PELO MUNI -
CÍPIO DE OSASCO-SP
A Secretaria Executiva de Licitação do Município de Aparecida de Goiânia, no 
uso das atribuições que lhe confere o artigo 25 do Decreto nº 060, de 07 de abril 
de 2016, e,
Considerando o disposto no artigo 22, § 8º, do aludido Decreto, que permite a 
adesão à ata de registro de preços gerenciada por órgão ou entidade municipal, 
distrital, estadual ou federal, desde que sua regulamentação própria permita;
Considerando os documentos em análise, os quais observam os requisitos do ar -
tigo 22, §s 1º ao 4º e § 9º, do Decreto Federal nº 7892, de 23 de janeiro de 2013, 
com redação atualizada pelo Decreto nº 9.488/2018 de 30 de agosto de 2018;
Considerando a possibilidade referendada pelo Tribunal de Contas dos Municí -
pios pelo Acórdão Consulta nº 019/2017,
Considerando o Parecer emitido pela Coordenadoria de Pesquisa e Registro de 
Preços e pela Procuradoria Geral do Município, decide:
AUTORIZAR a Secretaria Municipal de Educação de Aparecida de Goiânia re -
alizar a ADESÃO à Ata de Registro nº 091/2019 de Preços do Pregão Presencial 
nº 051/2018 realizado pelo Município de Osasco-SP visando à Aquisição móveis 
escolares e outros mobiliários, junto a empresa Maqmóveis Indústria e Comércio 
de Móveis, conforme a seguir:
I) DO OBJETO:
Nº DA 
ATANº DO 
LOTEN º 
D O 
ITEM 
LICI -
TA -
DODESCRI -
ÇÃO DO 
OBJETOQUAN -
TIDA -
DES  
PARA  
ADE -
SÃOV ALOR 
UNITÁ -
RIOV ALOR TO -
TAL
091/2019 1 1 CONJUNTO 
ESCOLAR  
JUVENIL  
TAMPO  
ABS 1.500  R $        
482,00  R $       
723.000,00 
091/2020 1 2 CONJUNTO 
ESCOLAR  
ADULTO  
TAMPO  
ABS5.000  R $        
483,00  R $    
2.415.000,00 
091/2021 1 3 CONJUNTO 
PROFES -
SOR 100  R $        
542,00  R $          
54.200,00 
091/2022 1 4 CONJUNTO 
COLETIVO 
MESA QUA -
DRADA200  R $        
614,00  R $       
122.800,00 
091/2023 1 6 MESA  
ACESSÍVEL20  R $        
720,00  R $          
14.400,00 
091/2024 1 7 ESTANTE  
CASCATA 100  R $    
1.172,00  R $       
117.200,00 
091/2025 1 8 CONJUNTO 
REFEITÓ -
RIO ADUL -
TO30  R $    
1.182,00  R $          
35.460,00 
091/2026 1 9 CONJUNTO 
REFEITÓ -
RIO CRE -
CHE COM 
ENCOSTO 100  R $    
1.152,00  R $       
115.200,00 
091/2027 2 1 ARMÁRIO 
DE AÇO
1980X
900X
450150  R $    
1.175,00  R $       
176.250,00 Diário Oficial
Ano 6 - Nº 13329
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
10 de fevereiro  de 2020, segunda - feira
091/2028 2 2 ARQUIVO  
DE AÇO 4 
GA VETAS
1345X
470X
36020  R $    
1.115,00  R $          
22.300,00 
091/2029 2 5 ESTANTE  
DE AÇO 
1980X
920X
450300  R $        
595,00  R $       
178.500,00 
091/2030 2 6 ROUPEIRO 
16 VÃOS20  R $    
1.279,80  R $          
25.596,00 
091/2031 2 7 ARMÁRIO 
1700
X900
X40050  R $    
1.075,00  R $          
53.750,00 
091/2032 4 1 CADEIRAS 
EXECU -
TIV AS GI -
RATÓRIAS 
COM BRA -
ÇOS50  R $        
680,00  R $          
34.000,00 
091/2033 4 2 CADEIRAS 
DIRETOR  
GIRATÓRIA 
COM BRA -
ÇOS30  R $    
1.235,00  R $          
37.050,00 
091/2034 4 7 LONGARI -
NA POLI -
PROPLENO 
3 LUGARES50  R $        
574,00  R $          
28.700,00 
091/2035 4 9 SOFÁ ES -
TOFADO  
UM LUGAR25  R $    
1.736,00  R $          
43.400,00 
091/2036 4 10 SOFÁ ES -
TOFADO  
DOIS LU -
GARES15  R $    
2.300,00  R $          
34.500,00 
091/2037 4 11 SOFÁ ES -
TOFADO  
TRÊS LU -
GARES10  R $    
3.180,00  R $          
31.800,00 
091/2038 4 14 CADEIRA  
FIXA ADUL -
TO EMPI -
LHÁVEL300  R $        
180,00  R $          
54.000,00 
V ALOR TOTAL DA SO -
LICITAÇÃOR$   4.317.106,00
 
O valor global é de R$ 4.317.106,00 (quatro milhões trezentos e dezessete mil e 
cento e seis reais)
Ressalte-se que, no que tange à vantajosidade, o Departamento de Compras desta 
Executiva realizou pesquisa de mercado por meio do sistema de banco de preços, 
fls. , e encontrou uma variação nos preços da ata a ser contratada em relação aos 
preços praticados por outras empresas, todavia, considerando que deve ser levado 
em conta uma série de fatores, dentre elas a qualidade do produto e, também, 
porque é ato discricionário da pasta interessada optar ou não pela adesão, inclu -
sive, a comprovação da vantajosidade dos preços registrados conforme preconiza 
o inciso II do §8º do art. 22 do Decreto Municipal 060/2016, esta executiva não 
emitirá nenhum juízo de valor a esse respeito.
Encaminhem-se os autos a Secretaria Municipal de Educação para que a mesma 
colha a assinatura do Senhor Secretário, da empresa contratada e das testemunhas 
no Contrato nº 1.381/2019- SEL.
Aparecida de Goiânia, 17 de dezembro de 2019.
Arthur Henrique de Sousa Braga
Secretário Executivo de Licitação 
Valéria Meneses Pettersen Matos
Secretária Municipal De Educação E CulturaEDITAIS
EDITAL DE CONVOCAÇÃO DO PROCESSO ELETI -
VO DOS REPRESENTANTES DAS INSTITUIÇÕES 
DA SOCIEDADE CIVIL NO CMDCA – BIÊNIO 
2020-2021
O PRESIDENTE DO CONSELHO MUNICIPAL DOS DIREITOS DA CRIAN -
ÇA E DO ADOLESCENTE, CMDCA – Aparecida de Goiânia, usando das atri -
buições que lhe são conferidas pela Lei Municipal n. 2.548/2005, CONVOCA 
para a Assembléia de definição dos procedimentos e eleição das Instituições da 
Sociedade Civil para o biênio 2020-2021 (mandato de 01/03/2020 a 31/12/2021), 
a realizar-se no dia dezoito de fevereiro de 2020, com início às 14h00min, no 
seguinte endereço: Rua São Bento, qd. 02, lt. 04 – Setor Oeste – Aparecida de 
Goiânia/GO, na sede do CMDCA, Casa dos Conselhos, com a fiscalização do 
Ministério Público nos seguintes termos:
1.As inscrições deverão ser feitas no período de 05/02/2020 a 17/02/2020, instru -
ída com todos os documentos requeridos, na Secretaria Executiva do CMDCA de 
Aparecida de Goiânia, situado na Casa dos Conselhos, Rua São Bento, qd. 02, lt. 
04 – Setor Oeste – Aparecida de Goiânia/GO.
2. As Instituições da Sociedade Civil, para participar da referida Assembléia 
Eletiva, deverão comprovar atuação na defesa e/ou atendimentos dos direitos da 
criança e/ou adolescente e estarem regularmente inscritas e registradas no CMD -
CA de Aparecida de Goiânia, há pelo menos um ano.
3. No ato da inscrição deverão ser apresentados os seguintes documentos:
3.1. Cópia do Estatuto da Entidade;
3.2. Cópia da Ata da Assembléia que elegeu a atual diretoria da entidade, de -
vidamente averbada em cartório;
3.3. Cópia vigente do Atestado de Funcionamento expedido pelo CMDCA;
3.4. Ofício indicando formalmente o representante da Instituição que partici -
pará da Assembléia Eletiva.
4. A Comissão Eleitoral durante o processo de análise dos documentos po -
derá solicitar outras informações e/ou documentos caso necessário.
5. A eleição será para a escolha de Instituições não-governamental e seus 
suplentes. As eleitas serão as instituições mais bem votadas. 
6. A eleição será das 14h00min às 17h00min, encerrado com a lavratura da 
ata a ser encaminhado, num prazo máximo de 7dias (sete) úteis, ao Prefeito Mu -
nicipal, o qual nomeará as Instituições eleitas nos termos da Lei.
7. No dia e hora aprazados para início da Assembléia, o Presidente do CM -
DCA, sob a fiscalização do Representante do Ministério Público, abrirá e instala -
rá a referida Assembléia Eletiva escolher um Secretário para lava a ata. 
8. Todas as Instituições eleitas deverão apresentar ofício indicando o Titular 
e Suplente com as  documentações pessoais dos mesmos, para fins de nomeação 
e decreto, até as 17h00min do dia 21/02/2020, na Secretaria Executiva do CMD -
CA/Aparecida de Goiânia.
9. A autenticidade da documentação apresentada será de responsabilidade 
da Instituição/Entidade da Sociedade Civil requisitante da respectiva nomeação e 
posse do (a) Conselheiro (a) indicado (a) para composição do Conselho Munici -
pal dos Direitos da Criança e do Adolescente – CMDCA/Aparecida de Goiânia, 
gestão01/03/2020 / 31/12/2021.
10. Maiores informações poderão ser obtidas diretamente na Secretaria Exe -
cutiva do CMDCA de Aparecida de Goiânia pelo telefone 3545-9954 e/ou no 
endereço citado neste edital.
Aparecida de Goiânia, 05 de Fevereiro de 2020.
DEURIMAR BARBOSA SILV A
Presidente do CMDCA Aparecida de Goiânia - GODiário Oficial
Ano 6 - Nº 133210
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
10 de fevereiro  de 2020, segunda - feira
Gustavo Mendanha Melo
Prefeito Municipal
Veter Martins Morais
Vice-Prefeito
Mayara Ferreira Marfim Mendanha
Secretária de Assistência Social 
Carlos Marden Moreira Lopes
Secretário de Administração
Ricardo Roberto Teixeira
Secretário de Articulação Política
Cleomar de Sousa Rocha
Secretário de Ciência, Tecnologia e Inovação
Rodrigo Gonzaga Caldas
Secretário de Desenvolvimento Econômico
Max Santos de Menezes
Secretário de Desenvolvimento Urbano
 Valéria Menezes Pettersen
Secretária de Educação e Cultura
Gerfeson Aragão de Melo
Secretário de Esporte, Lazer e Juventude 
André Luis Ferreira da Rosa
Secretário de Fazenda
Johnathan Rodrigues Medeiros
Secretário de Governo  Mário José Vilela
Secretário de Infraestrutura
Claudio Everson da Silva 
Secretário de Meio Ambiente e Sustentabilidade  
Roberto Candido da Silva
Secretário de Mobilidade e Defesa Social 
Einstein Almeida F. Paniago
Secretário de Projetos e Captação de Recursos 
Jório Coelho Rios
Secretário de Planejamento e Regulação Urbana
Alessandro Leonardo Alvares Magalhães
Secretário de Saúde
Marcia Tinoco Silva
Secretária de Trabalho
Tarcísio Francisco dos Santos
Secretário de Transparência, 
Fiscalização e Controle
Fábio Passaglia  
Chefe da Casa Civil
Fábio Camargo Ferreira
Procurador Geral do Município
Adriano Montovani de Oliveira
Presidente AparecidaPREVEDITADO PELA CASA CIVIL
Fábio Passaglia 
Chefe da Casa Civil
Ercia Lobo de Rezende
Chefe do Diário Oficial
Kaio Cézar Santos Aguiar
Editoração Gráfica
Victor Vinícius S. Cotrin
Editoração Gráfica
MANUTENÇÃO - DIRETORIA DE TECNOLOGIA 
DA INFORMAÇÃO (DTI)
Cleomar de Sousa Rocha
Secretário de Ciência, Tecnologia e Inovação
Cláudio M. Salles do Amaral
Diretor de Tecnologia da Informação
Rua Gervásio Pinheiro, APM Residencial Solar Central Park, CEP: 74.968-500, Aparecida de Goiânia, GO - Fone: (62) 3238-6786
www.aparecida.go.gov.br - Email: doe@aparecida.go.gov.brEXPEDIENTE
PUBLICAÇÕES
ANGÉLICA MOTOPEÇAS LTDA, CNPJ n° 09.218.296/0001-96, torna público 
que requereu à Secretaria Municipal de Meio Ambiente de Aparecida de Goiânia 
a Licença Ambiental Simplificada (LAS), para atividade de comércio a varejo 
de peças e acessórios para motocicletas e motonetas, localizado na Rua J-2, S/N, 
Quadra 79A, Lote 02, Mansões Paraíso, Aparecida de Goiânia-GO. O empreen -
dimento não se enquadra na Resolução CONAMA n° 001/86.
____________________________
CR COMÉRCIO E DISTRIBUIDORA ABACO EIRELI, CNPJ n° 
73.799.884/0001-60, torna público que requereu à Secretaria Municipal de Meio 
Ambiente de Aparecida de Goiânia a Licença Ambiental Simplificada, para ati -
vidade de comércio varejista especializado de peças e acessórios para aparelhos 
eletroeletrônicos para uso doméstico, exceto informática e comunicação, locali -
zado na Avenida 8E, Quadra 11, Lote 19, Garavelo Residencial Park, Aparecida 
de Goiânia-GO. O empreendimento não se enquadra na Resolução CONAMA n° 
001/86.
____________________________
FRANRE-DISTRIBUIDORA DE COSMETICOS COMERCIO E INDÚSTRIA 
LTDA, CNPJ n° 02.353.204/0001-31, torna público que requereu à Secretaria 
Municipal de Meio Ambiente de Aparecida de Goiânia a Licença Ambiental de 
Operação (LO), para atividade de fabricação de cosméticos, produtos de perfuma -
ria e de higiene pessoal, localizado na Avenida Goitacazes, Quadra 22, Lote 7 a11, 
26 ao 30, Jardim Eldorado, Aparecida de Goiânia-GO. O empreendimento não se 
enquadra na Resolução CONAMA n° 001/86.
____________________________
LUMIER INDÚSTRIA E DISTRIBUIDORA DE COSMÉTICOS LTDA. ME, 
CNPJ n° 10.510.157/0001-10, torna público que requereu à Secretaria Municipal 
de Meio Ambiente de Aparecida de Goiânia a Licença Ambiental de Operação 
(LO), para atividade de comércio atacadista de cosméticos e produtos de perfu -
maria, localizado na Avenida Guatacazes, Quadra 01, Lote 27, Jardim Eldorado, 
Aparecida de Goiânia-GO. O empreendimento não se enquadra na Resolução 
CONAMA n° 001/86.RODOTRIO TRANSPORTES LTDA, CNPJ nº 15.400.134/0002-58, torna pú -
blico que requereu à Secretaria Municipal de Meio Ambiente de Aparecida de 
Goiânia a Licença Ambiental de Operação (LO), para atividade de transporte ro -
doviário de carga, exceto produtos perigosos e mudanças, intermunicipal, inte -
restadual e internacional, atividades de consultoria em gestão empresarial, exceto 
consultoria técnica especifica, transporte rodoviário de carga, exceto produtos pe -
rigosos e mudanças, municipal, carga e descarga, agenciamento de cargas, exceto 
para transporte marítimo, localizado na Rua 09, S/N, Quadra 27, Lote 08-11, Polo 
Empresarial de Goiás, Aparecida de Goiânia-GO. O empreendimento não se en -
quadra na Resolução CONAMA n° 001/86.
____________________________
MAI DO BRASIL DISTRIBUIDORA EIRELI, CNPJ n° 24.355.177.0001.79, 
torna público que requereu à Secretaria Municipal de Meio Ambiente de Apareci -
da de Goiânia a Licença Ambiental Simplificada (LAS), para atividade de trans -
porte rodoviário de carga, exceto produtos perigosos e mudanças, intermunicipal, 
interestadual e internacional, localizado na Rua 14, Quadra 14, Lote 28 A 30, Sala 
01, Polo Empresarial Goiás, Aparecida de Goiânia-GO. O empreendimento não 
se enquadra na Resolução CONAMA n° 001/86.
____________________________
MEU SORRISO ODONTOLOGIA EIRELI, CNPJ n° 34.968.905/0001-71, torna 
público que requereu à Secretaria Municipal de Meio Ambiente de Aparecida de 
Goiânia a Licença Ambiental Simplificada (LAS), para atividade odontológica, 
localizado na Rua Abrão Lourenço de Carvalho, S/N, Quadra 26, Lote 08, Casa 
09, Sala 01, Setor Central, Aparecida de Goiânia-GO. O empreendimento não se 
enquadra na Resolução CONAMA n° 001/86.
____________________________
MS MOTOPEÇAS LTDA EPP, CNPJ n° 06.199.275/0001-82, torna público que 
requereu à Secretaria Municipal de Meio Ambiente de Aparecida de Goiânia a 
Licença Ambiental Simplificada (LAS), para atividade de comércio a varejo de 
peças e acessórios para motocicletas e motonetas, localizado na Avenida Indepen -
dência, Quadra 04, Lote 02, Cidade Livre, Aparecida de Goiânia-GO. O empreen -
dimento não se enquadra na Resolução CONAMA n° 001/86.