Diário Oficial
Aparecida de Goiânia, 15 de julho de 2020, quarta - feira - Ano 6 - Nº 1432Município de Aparecida de Goiânia EletrônicoEletrônico
PORTARIAS
PORTARIA N° 048/2020-GAB/SMS
Estabelece normas acerca da retomada das atividades de restaurantes e praças de 
alimentação de Shoppings Centers no Município de Aparecida de Goiânia e dá 
outras providências. 
O PRESIDENTE DO COMITÊ DE PREVENÇÃO E ENFRENTAMENTO AO 
NOVO CORONA VÍRUS e SECRETÁRIO MUNICIPAL DE SAÚDE DE APA -
RECIDA DE GOIÂNIA, no uso de suas atribuições legais, e 
CONSIDERANDO a Declaração de Emergência em Saúde Pública de Importân -
cia Internacional, pela Organização Mundial da Saúde, de 30 de janeiro de 2020, 
em decorrência da Infecção Humana pelo novo Coronavírus (COVID-19); 
CONSIDERANDO a declaração de SITUAÇÃO DE EMERGÊNCIA em Saúde 
Pública no Município de Aparecida de Goiânia e a criação do Comitê de Preven -
ção e Enfrentamento ao novo Coronavírus por meio do Decreto “N” nº 115 de 16 
de março de 2020;
CONSIDERANDO a nomeação dos membros do Comitê de Prevenção e Enfren -
tamento ao novo Coronavírus, bem como delegação de competências, por meio 
do Decreto “N” nº 119, de 17 de março de 2020;
RESOLVE: 
Art. 1º. Fica autorizado o funcionamento de restaurantes e praças de alimentação 
dentro de Shoppings Centers com atendimento ao público de acesso e uso do am -
biente interno, desde que respeitados os seguintes requisitos:
I. Fica determinado que os estabelecimentos constantes do Art. 1º deverão funcio -
nar com capacidade de 30% providenciar que seja mantido o afastamento mínimo 
de distância de 2 m (dois metros) de raio entre cada mesa;
II. Realizar controle de acesso de clientes e medição da temperatura dos mesmos 
na entrada do estabelecimento mediante termômetro infravermelho, sem contato, 
ficando vedado o acesso daqueles que apresentarem quadro febril (temperatura 
acima de 38ºC); 
III. Respeitar os horários de funcionamento 11h às 15h, para almoço e de 19h às 
22h para jantar, nos demais horários o estabelecimento deve funcionar somente 
por delivery;
IV . Deve ser proibida venda de bebidas alcoólicas nos estabelecimentos para 
clientes em uso do ambiente interno dos mesmos;
V . Sugere-se que os estabelecimentos não deixem mais que dois assentos por 
mesa, os locais com assentos fixos devem sinalizar os dois assentos disponíveis, 
de preferência assentos diagonais, de forma adequada para fácil identificação por 
parte dos clientes;
VI. Em se tratando de pessoas da mesma família, admite-se até 03 (três) pessoas 
por mesa, principalmente quando crianças menores que não conseguem se ali -
mentar sozinhos;
VII. Somente os clientes que estiverem de máscaras poderão acessar os estabele -
cimentos;
VIII. Manter os talheres embalados individualmente, e manter os pratos, copos e 
demais utensílios protegidos;
IX. Os restaurantes e serviços em praças de alimentação só poderão funcionar por 
buffet servido por funcionário, pratos executivos ou à la carte;
X. Os equipamentos de buffet devem dispor de anteparo salivar de modo a preve -
nir a contaminação dos alimentos em decorrência da proximidade dos trabalha -
dores e de outras fontes;
XI. Intensificar a higienização dos cardápios e galheteiros com álcool 70%;
Diário Oficial
Ano 6 - Nº 14322
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
15 de julho  de 2020, quarta - feira
XII. Não oferecer produtos para degustação;
XIII. Intensificar a higiene e manter os ambientes ventilados naturalmente, in -
cluindo os locais de alimentação dos trabalhadores e os locais de descanso;
XIV . Aumentar a frequência de higienização de superfícies (mesas, cadeiras, ma -
çanetas, superfícies do buffet, café e balcões) do estabelecimento bem como os 
procedimentos de higiene da cozinha e do(s) banheiro(s);
XV . Os responsáveis pelo estabelecimento devem fazer orientações aos traba -
lhadores sobre a correta higienização das instalações, equipamentos, utensílios e 
higiene pessoal, de acordo com as normas sanitárias vigentes;
XVI. Os trabalhadores devem ser orientados a intensificar a higienização das 
mãos e antebraços, principalmente antes e depois de manipularem alimentos, 
após tocarem o rosto, nariz, olhos e boca, após uso de sanitários e após tocar em 
dinheiro ou cartões de banco;
XVII. Disponibilizar lavatórios fixos e dispensadores de álcool em gel 70% para 
higienização das mãos, dos clientes e dos trabalhadores;
XVIII. Os saneantes utilizados devem estar devidamente regularizados junto a 
ANVISA e o modo de uso deve seguir as instruções descritas nos rótulos dos 
produtos;
XIX. Não será permitida a entrada de entregadores e outros trabalhadores exter -
nos no local de manipulação dos alimentos;
XX. Organizar as filas de caixa e de atendimento mantendo a distância mínima de 
1,5 (um metro e cinquenta centímetros) metros entre os clientes;
XXI. A máquina de pagamento por cartão deve ser higienizada com álcool 70% 
após cada uso, podendo ser revestida de plástico filme;
XXII. Prover para os sanitários, além do álcool em gel, sabonete líquido e papel 
toalha;
XXIII. Não promover eventos de qualquer natureza e nem promoções, salvo na 
modalidade online;
XXIV . Dar visibilidade aos procedimentos de segurança adotados pelo restauran -
te, assim como às recomendações aos clientes através de cartazes distribuídos no 
estabelecimento.
Art. 2º. Ficam recomendadas as seguintes medidas para a utilização dos serviços 
de alimentação pelos clientes:
I. Os clientes devem usar máscara ao entrar no estabelecimento, devendo retirar 
apenas no momento da refeição, colocando-a novamente após o término;
II. Ao entrar no estabelecimento realizar a higienização das mãos com álcool 70% 
(por no mínimo 20 segundos) ou água e sabonete líquido (por no mínimo 30 se -
gundos);
III. Quando possível, realizar o pagamento com cartão, diminuindo o contato com 
o funcionário do caixa.
Art. 3º. Quanto aos trabalhadores dos estabelecimentos citados no artigo 1°:
I. Os trabalhadores devem usar máscaras durante todo o turno de trabalho, reali -
zando a troca sempre que necessário;
II. Os trabalhadores devem evitar conversar, tocar o rosto, nariz, boca e olhos 
durante as atividades de manipulação de alimentos;
III. Seguir a etiqueta da tosse, que orienta que ao tossir ou espirrar deve-se cobrir 
o nariz e a boca com um lenço descartável, descartá-lo imediatamente e realizar 
higienização das mãos. Caso não tenha disponível um lenço descartável cobrir o 
nariz e boca com o braço flexionado;
IV . Caso a atividade necessite de mais de um trabalhador ao mesmo tempo manter 
a distância mínima entre eles de 1,5 metros (um metro e cinquenta centímetros), 
sendo que todos deverão usar máscaras;
V . Disponibilizar álcool gel 70% em cada posto de trabalho, devendo ser orienta -
da e estimulada a sua utilização pelos trabalhadores;
VI. Manter ventilados, dentro do possível, todos os postos de trabalho;
VII. Recomendar que os trabalhadores não retornem às suas casas com suas rou -
pas de trabalho quando estes utilizarem uniforme;
VIII. Realizar diariamente procedimentos que garantam a higienização do am -
biente de trabalho, intensificando a limpeza com desinfetantes próprios para a finalidade, bem como a desinfecção com álcool 70% de maçanetas, corrimãos e 
interruptores;
IX. Retirar, das áreas comuns do estabelecimento, objetos e decorações que difi -
cultem a higienização do local;
X. Os locais para refeição dos trabalhadores, quando presentes, deverão ser utili -
zados com apenas 1/3 (um terço) da sua capacidade (por vez). Deverão organizar 
cronograma para sua utilização de forma a evitar aglomerações e cruzamento 
entre os trabalhadores (fluxos interno e de entradas e saídas), além de garantir a 
manutenção da distância mínima de 2 metros (dois metros);
XI. Os lavatórios dos locais para refeição e sanitários deverão estar providos de 
sabonete líquido, toalha de papel e álcool 70%;
XII. Adotar medidas internas relacionadas à saúde do trabalhador, necessárias 
para evitar a transmissão do Coronavírus no ambiente de trabalho, priorizando 
o afastamento, sem prejuízo de salários, dos trabalhadores pertencentes a grupos 
de risco, tais como pessoas com idade acima de 60 (sessenta) anos, hipertensos, 
diabéticos, gestantes e imunodeprimidos ou portadores de doenças crônicas que 
também justifiquem o afastamento;
XIII. Adotar a modalidade de trabalho remoto para os setores administrativos, 
sempre que possível;
XIV . Na ocorrência de sintomas de contaminação por Coronavírus, deverão bus -
car orientações médicas, bem como serem afastados do trabalho, pelo período 
mínimo de 14 (quatorze) dias, ou conforme determinação médica, sendo que as 
autoridades sanitárias devem ser imediatamente informadas desta situação.
XV . Realizar, no momento da entrada do trabalhador no local de trabalho, a aferi -
ção e registro da temperatura corporal, contendo nome completo, horário de afe -
rição e temperatura aferida, com termômetro infravermelho, sem contato físico; e
XVI. Entrar em contato com o Agendamento Municipal de Consultas pelo 0800-
646-1590 para orientações e marcação de consulta, quando a temperatura aferida 
dos colaboradores for acima de 38ºC; 
Art. 4º. Esses estabelecimentos poderão funcionar conforme preconizado nessa 
portaria no cenário de risco moderado (amarelo) e deverão respeitar o escalona -
mento regional por macrozonas conforme estabelecido na Portaria nº 035/2020 
– GAB/SMS.
Art. 5º. Para funcionar, os deverão obter autorização do Município, mediante a 
adoção do seguinte procedimento: 
I - Obter, em plataforma própria a ser disponibilizada pelo Município, autorização 
para reabertura/retomada de suas atividades; 
II - Firmar o “aceite” no Termo de Compromisso disponibilizado na plataforma 
de que trata a exigência do inciso I deste artigo, ato pelo qual o responsável ficará 
compromissado a observar todos os requisitos de protocolos gerais e específicos, 
por atividade, previstos nas normas municipais durante a situação de emergência 
em saúde pública; 
III – Imprimir o Termo de Autorização disponibilizado pela plataforma, que após 
devidamente assinado pelo responsável, deverá ser afixado no estabelecimento, 
em local visível ao público; 
IV - Atender a todas as normas constantes desta Portaria e seus anexos, bem como 
quaisquer outros que venham a ser divulgados pelo Comitê de Prevenção e En -
frentamento ao novo Coronavírus. 
Art. 6º. Todos os estabelecimentos situados no Município continuam sujeitos à 
fiscalização municipal para a verificação do cumprimento das medidas preventi -
vas relacionadas a COVID 19, além de requisitos higiênico-sanitários, condições 
de salubridade, segurança e saúde dos seus trabalhadores, bem como aos demais 
requisitos de prevenção de riscos à saúde individual e coletiva da população re -
sultantes das atividades desenvolvidas. 
Art. 7º. A fiscalização das disposições desta Portaria será realizada pelos órgãos 
municipais de fiscalização, que poderão trabalhar em conjunto com as forças de 
segurança pública. 
Art. 8º. Fica estabelecido, como veículo de denúncias e informações de descum -
primento dos termos desta Portaria, a Guarda Municipal, pelo telefone/whatsapp 
3545-5992, e telefones 3545-9999 e 153. 
Art. 9º O descumprimento do disposto nesta Portaria, constitui infração e acarre -
tará a perda imediata da autorização prevista no inciso I do art. 5º e consequente 
interdição cautelar do estabelecimento. 
Parágrafo único - No caso de reincidência, além das penalidades previstas no 
caput, o infrator se sujeitará: Diário Oficial
Ano 6 - Nº 14323
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
15 de julho  de 2020, quarta - feira
I - cassação das licenças municipais; e, 
II - multa no valor de 180 (cento e oitenta) Unidades de Valor Fiscal de Aparecida 
de Goiânia (UVFAs). 
Art. 10.  Os casos omissos serão resolvidos pelo Comitê de Prevenção e Enfren -
tamento ao novo Coronavírus. 
Art. 11. Esta Portaria entrará em vigor na data de sua publicação e vigorará en -
quanto perdurar o estado de emergência causado pelo Coronavírus (COVID-19), 
podendo sofrer alterações de acordo com a evolução do cenário epidemiológico.
PUBLIQUE-SE E CUMPRA-SE
Aparecida de Goiânia, aos 15 de Julho de 2020.
ALESSANDRO MAGALHÃES
Secretário Municipal de Saúde
Presidente do Comitê de Prevenção e Enfretamento ao novo Coronavírus
__________________________________________________________________________
PORTARIA Nº 049/2020-GAB/SMS
Estabelece normas acerca da retomada das atividades esportivas em academias no 
Município de Aparecida de Goiânia e dá outras providências.
O PRESIDENTE DO COMITÊ DE PREVENÇÃO E ENFRENTAMENTO AO 
NOVO CORONA VÍRUS e SECRETÁRIO MUNICIPAL DE SAÚDE DE APA -
RECIDA DE GOIÂNIA, no uso de suas atribuições legais, e 
CONSIDERANDO a Declaração de Emergência em Saúde Pública de Importân -
cia Internacional, pela Organização Mundial da Saúde, de 30 de janeiro de 2020, 
em decorrência da Infecção Humana pelo novo Coronavírus (COVID-19); 
CONSIDERANDO a declaração de SITUAÇÃO DE EMERGÊNCIA em Saúde 
Pública no Município de Aparecida de Goiânia e a criação do Comitê de Preven -
ção e Enfrentamento ao novo Coronavírus por meio do Decreto “N” nº 115 de 16 
de março de 2020;
CONSIDERANDO a nomeação dos membros do Comitê de Prevenção e Enfren -
tamento ao novo Coronavírus, bem como delegação de competências, por meio 
do Decreto “N” nº 119, de 17 de março de 2020;
RESOLVE:
Art. 1º. Os estabelecimentos esportivos em academias ficam autorizados para fun -
cionar desde que cumpram todas as normas sanitárias vigentes e mantenham con -
trole de entrada e saída de pessoas, não excedendo 30% da capacidade máxima 
do estabelecimento. 
Art. 2º. As academias devem limitar e ordenar o seu público, bem como organizar 
as atividades, atendendo no mínimo as seguintes condições: 
I. Realizar a medição da temperatura dos clientes na entrada do estabeleci -
mento mediante termômetro infravermelho, sem contato, ficando vedado o acesso 
daqueles que apresentarem quadro febril (temperatura acima de 38ºC); 
II. Devem ser desativados no estabelecimento todos os equipamentos de re -
gistro com digital como catraca de entrada e saída. O controle de acesso deve ser 
mantido sem o uso de digitais, para que se possa ter o número exato de pessoas 
no estabelecimento. Um colaborador, na recepção, deve anotar nome, telefone e o 
horário de entrada e saída de cada cliente; 
III. É obrigatório o uso de máscaras descartáveis, de tecido não tecido (TNT) ou 
tecido de algodão por todos os funcionários e alunos durante a permanência no 
estabelecimento, como também manter o distanciamento mínimo de 1,5 m (um 
metro e cinquenta centímetros) entre as pessoas; 
IV . Os bebedouros devem estar fechados, sendo de responsabilidade de cada pra -
ticante levar seu recipiente com água, que não deve ser compartilhado; 
V . Durante o horário de funcionamento do estabelecimento, deve ser realizada 
a limpeza geral e a desinfecção de todos os ambientes pelo menos uma vez por 
período (matutino, vespertino e noturno); 
VI. O tempo de permanência de cada usuário no local deve ser de, no máximo, 
60 minutos, permitindo que mais pessoas possam se beneficiar da prática de ati -
vidade física; 
VII. O estabelecimento deve organizar os usuários por agendamento prévio de 
horário. O mesmo grupo deve iniciar e finalizar as atividades no mesmo espaço 
de tempo; 
VIII. Deve haver um intervalo de tempo de, no mínimo, 15 (quinze) minutos entre a saída de um grupo e a entrada de outro, de forma a evitar o cruzamento entre os 
usuários e permitir a limpeza do piso do estabelecimento; 
IX. Guarda volumes para bolsas e mochilas não poderão ser utilizados, sendo 
permitida apenas a utilização de porta chaves que deve ser higienizado após cada 
uso; 
X. Devem ser disponibilizados cartazes com as regras de funcionamento autoriza -
das e as restrições sanitárias adotadas, em local visível e de fácil acesso; 
XI. Os clientes do grupo de risco e/ou com qualquer sintoma de gripe e resfriado 
não podem frequentar as atividades durante o período da pandemia; 
XII. O estabelecimento deve disponibilizar álcool 70% em pontos estratégicos, 
para higienização das mãos; 
XVI. Alunos e funcionários devem realizar a higienização de mãos com álcool 
70% na entrada e na saída do estabelecimento e durante a realização das ativida -
des; 
XVI. Não é permitido o uso dos vestiários para banhos e trocas de vestimentas 
no local; 
XVII. Os banheiros devem estar providos de sabonete líquido, toalha de papel e 
álcool 70%; 
XVIII. Os equipamentos devem ser higienizados a cada uso;
XIX. Esteiras, bicicletas ergométricas e similares devem manter distância de 1,5 
m (um metro e cinquenta centímetros) entre eles;
XX. Adotar a ventilação natural sempre que possível, mantendo locais de circu -
lação e áreas comuns arejadas com uma janela externa aberta ou qualquer outra 
abertura. Quando da existência de sistemas de ar condicionados, mantê-los lim -
pos diariamente e higienizá-los conforme normativa vigente;
XXI. Todas as pessoas devem manter os cabelos presos durante a permanência 
no local;
XXII. É obrigatório o uso de toalha de utilização pessoal durante toda a prática 
de atividade física;
XXIII. Para as atividades físico desportivas que usualmente tem contato físico 
como as lutas, orienta-se que o treinamento, neste momento de pandemia, seja 
pautado em técnicas de movimento e condicionamento físico em geral, ficando 
proibido o treinamento coletivo com a realização de contato físico;
XXIV . As atividades em grupo devem possuir no máximo 5 pessoas por sala;
XXV . Alunos e funcionários devem realizar a higienização de mãos com álcool 
70% na entrada e na saída do estabelecimento, sempre que utilizar os equipamen -
tos e durante a realização das atividades;
XXVI. Deve haver um educador físico responsável pelo cumprimento de todas as 
normas em todos os períodos de funcionamento do estabelecimento.
Art. 3º. Para funcionar, os estabelecimentos esportivos deverão obter autorização 
do Município, mediante a adoção do seguinte procedimento: 
I - Obter, em plataforma própria a ser disponibilizada pelo Município, autorização 
para reabertura/retomada de suas atividades; 
II - Firmar o “aceite” no Termo de Compromisso disponibilizado na plataforma 
de que trata a exigência do inciso I deste artigo, ato pelo qual o responsável ficará 
compromissado a observar todos os requisitos de protocolos gerais e específicos, 
por atividade, previstos nas normas municipais durante a situação de emergência 
em saúde pública; 
III – Imprimir o Termo de Autorização disponibilizado pela plataforma, que após 
devidamente assinado pelo responsável, deverá ser afixado no estabelecimento, 
em local visível ao público; 
IV - Atender a todos as normas constantes desta Portaria e seus anexos, bem como 
quaisquer outros que venham a ser divulgados pelo Comitê de Prevenção e En -
frentamento ao novo Coronavírus.
Art. 4º. Quanto aos trabalhadores dos estabelecimentos citados no artigo 1°: 
I. Os trabalhadores devem usar máscaras enquanto permanecerem nos ambientes 
de uso coletivo; 
II. Recomendar que os trabalhadores não retornem às suas casas diariamente com 
as roupas de trabalho quando estes utilizarem uniforme; Diário Oficial
Ano 6 - Nº 14324
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
15 de julho  de 2020, quarta - feira
III. Adotar medidas internas relacionadas à saúde do trabalhador, necessárias 
para evitar a transmissão do Coronavírus no ambiente de trabalho, priorizando 
o afastamento, sem prejuízo de salários, dos trabalhadores pertencentes a grupos 
de risco, tais como pessoas com idade acima de 60 (sessenta) anos, hipertensos, 
diabéticos, gestantes e imunodeprimidos ou portadores de doenças crônicas que 
também justifiquem o afastamento; 
IV . Entrar em contato com o Agendamento Municipal de Consultas pelo 
0800-646-1590 para orientações e marcação de consulta, quando a temperatura 
aferida dos colaboradores for acima de 38ºC.
V . Os locais para refeição de trabalhadores, quando presentes, deverão ser 
utilizados com apenas 1/3 (um terço) da sua capacidade (por vez). Deverão orga -
nizar cronograma para sua utilização de forma a evitar aglomerações e cruzamen -
to entre os trabalhadores (fluxos interno e de entradas e saídas), além de garantir 
a manutenção da distância mínima de 2m (dois metros).
Art. 5º. As atividades realizadas em piscinas devem ser desativadas.
Art. 6º. Caso existam cantinas, lanchonetes ou venda de suprimentos nesses lo -
cais, estes não devem realizar venda de bebidas alcoólicas e devem organizar 
o atendimento de forma que não haja permanência de público, sendo realizada 
somente a entrega em modalidade de retirada no balcão não sendo permitido o 
consumo no local. 
Art. 7º. Fica condicionado ao funcionamento do estabelecimento tipo academia 
o  encaminhamento de uma planilha em formato Excel xls, relacionando todos os 
alunos matriculados (nome completo, CPF, telefone e endereço) e dados do esta -
belecimento, para o e-mail academiasportaria@gmail.com   vinculado a Secreta -
ria Municipal de Saúde, para que possamos comunicar ao responsável técnico da 
mesma, quando houver  casos confirmados de COVID-19 de algum frequentador 
para evitar a transmissão da doença nesses estabelecimentos.
Art. 8º. A responsabilidade pela divulgação, aplicação e controle das determina -
ções desta portaria é do representante legal e do responsável técnico do estabele -
cimento. 
Art. 9º. Esses estabelecimentos deverão funcionar no cenário de risco moderado 
(amarelo) e respeitar o escalonamento regional por macrozonas conforme estabe -
lecido na Portaria nº 35/2020 – GAB/SMS.
Art. 10. Todos os estabelecimentos situados no Município continuam sujeitos à 
fiscalização municipal para a verificação do cumprimento das medidas preventi -
vas relacionadas a COVID 19, além de requisitos higiênico-sanitários, condições 
de salubridade, segurança e saúde dos seus trabalhadores, bem como aos demais 
requisitos de prevenção de riscos à saúde individual e coletiva da população re -
sultantes das atividades desenvolvidas. 
Art. 11. A fiscalização das disposições desta Portaria será realizada pelos órgãos 
municipais de fiscalização, que poderão trabalhar em conjunto com as forças de 
segurança pública. 
Art. 12. O descumprimento do disposto nesta Portaria configura infração e acar -
retará a perda imediata da autorização prevista art. 3º e consequente interdição 
cautelar do estabelecimento.
Parágrafo único. No caso de reincidência, além das penalidades previstas no 
caput, o infrator se sujeitará: 
I - cassação das licenças municipais; e, 
II - multa no valor de 180 (cento e oitenta) Unidades de Valor Fiscal de Aparecida 
de Goiânia (UVFAs).
Art. 13. Fica estabelecido, como veículo de denúncias e informações de descum -
primento dos termos desta Portaria, a Guarda Municipal, pelo telefone/whatsapp 
3545-5992, e telefones 3545-9999 e 153.
Art. 14. As autorizações previstas nesta Portaria poderão ser revogadas a qualquer 
tempo diante da evolução da pandemia e seu impacto na rede de atenção à saúde. 
Art. 15. Esta Portaria não revoga outras normas sanitárias vigentes que se aplicam 
às atividades ora autorizadas.
  
Art. 16. Esta Portaria entrará em vigor na data de sua publicação e vigorará en -
quanto perdurar o estado de emergência causado pelo Coronavírus (COVID19), 
podendo sofrer alterações de acordo com a evolução do cenário epidemiológico.
Gabinete do Secretário Municipal de Saúde de Aparecida de Goiânia, aos 15 dias 
do mês de Julho de 2020. 
DR. ALESSANDRO MAGALHÃES
Secretário Municipal de Saúde
Presidente do Comitê de Prevenção e Enfretamento ao novo CoronavírusEXTRATOS
EXTRATO DO 4º TERMO ADITIVO N° 134/2020.
AO CONTRATO Nº 971/2019. 
PROCESSO ADMINISTRATIVO Nº 2020.025.986.
CONTRATANTE: Município de Aparecida de Goiânia, pessoa jurídica de direito 
público interno, inscrito no CNPJ/MF sob o nº 01.005.727/0001-24, com sede 
na Rua Gervásio Pinheiro, Área Pública II, s/nº, Setor Solar Central Park, CEP: 
74.968-500 por intermédio da SECRETARIA MUNICIPAL DE ESPORTE, LA -
ZER E JUVENTUDE, neste ato representado pelo Secretário de Esporte, Lazer e 
Juventude, SR. GERFESON ARAGÃO DE MELO, CPF- 126.771.325-91.
CONTRATADA: ENENGE ENGENHARIA LTDA- EPP, pessoa jurídica de di -
reito privado, inscrita no CNPJ/MF sob o n° 07.527.227/0001-39, com sede na 
Rua 122, n° 287, Setor Sul, Goiânia- GO, neste ato, representada pelo Sr. AURÉ -
LIO DA CUNHA MATOS E SILV A, brasileiro, inscrito na CI- RG n° 3741823 e 
CPF/MF sob o n° 961.879.051-72.
OBJETO: CONTRATAÇÃO DE EMPRESA PARA A AMPLIAÇÃO E REFOR -
MA DO ESTÁDIO ANNIBAL BATISTA DE TOLEDO, DE APARECIDA DE 
GOIÂNIA.
VIGÊNCIA: Fica alterada a Cláusula Segunda- Da Vigência, item 2.1 do Contra -
to n° 971/2019, prorrogando seu prazo de vigência por mais 90 (noventa) dias, ou 
seja, do dia 25 de junho de 2020 ao dia 23 de setembro de 2020.
FUNDAMENTO E VINCULAÇÃO: O presente Termo Aditivo é fundamentado 
no Art. 57, II, § 2°, da Lei 8.666/93, tudo em conformidade com os dados cons -
tantes no Processo Administrativo nº 2020.025.986, do qual faz parte o presente 
instrumento contratual.
Gerfeson Aragão de Melo
SECRETARIA MUNICIPAL DE ESPORTE, LAZER E JUVENTUDE.
__________________________________________________________________________
EXTRATO DE CONTRATO Nº 879/2020.
PROCESSO ADMINISTRATIVO Nº 2019.120.829.
CONTRATANTE: MUNICÍPIO DE APARECIDA DE GOIÂNIA, pessoa jurídi -
ca de direito público interno, inscrito no CNPJ/MF sob o nº 01.005.727/0001-24, 
sediado na Rua Gervásio Pinheiro, Área Pública II, s/nº, Setor Solar Central Park, 
CEP: 74.968-500, por intermédio da SECRETARIA MUNICIPAL DE DESEN -
VOLVIMENTO URBANO, neste ato representada, pelo Secretário Municipal de 
Desenvolvimento Urbano, Sr. MAX SANTOS MENEZES, CPF nº 928.100.391-
00.
CONTRATADA: ELIANE SEVERO DE MACEDO, pessoa jurídica de di -
reito privado, sediada na  Marg Esquerda da TO 050 KM 05 Lote 11 Lo -
teamento Coqueirinho, Zona Rural, Palmas- TO, inscrita no CNPJ/MF, sob o nº 
04.419.512/0001-48 neste ato representada pela SRA. ELIANE SEVERO DE 
MACEDO, portadora da Cédula de Identidade nº 1426140 SSP PB e inscrito no 
CPF nº 805.028.224-49.
OBJETO: Aquisição de mudas de flores diversas, conforme condições e especifi -
cações estabelecidas no Edital e seus Anexos.
VIGÊNCIA: Este instrumento contratual, entrará em vigor na data de sua publi -
cação e expirará em 12 (doze) meses.
V ALOR: R$ 1.423.275,00 (um milhão quatrocentos e vinte e três mil duzentos e 
setenta e cinco reais).
 
FUNDAMENTO E VINCULAÇÃO: Este contrato decorre da licitação realizada 
na modalidade PREGÃO PRESENCIAL Nº. 023/2020, em conformidade com 
o disposto nas Leis 10.520/02, 8.666/93 e demais legislações pertinentes, tudo 
constante do processo administrativo nº. 2019.120.829, do qual faz parte o pre -
sente instrumento contratual.
Max Santos Meneses
SECRETARIA MUNICIPAL DE DESENVOLVIMENTO URBANO.Diário Oficial
Ano 6 - Nº 14325
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
15 de julho  de 2020, quarta - feira
TERMOS
TERMO DE RESCISÃO Nº 06/2020
RESCISÃO UNILATERAL DE CONTRATO ADMINISTRATIVO
Termo de Rescisão Unilateral do Contrato nº 1274/2019, tendo como objeto aqui -
sição de Pães, Roscas,Quitandas, diversas, Salgadinhos diversos e Leite Integral 
Longa Vida, conforme condições e especificações estabelecidas no Edital de Pre -
gão Presencial nº 154/2019, firmado entre o MUNICÍPIO DE APARECIDA DE 
GOIÂNIA, pessoa jurídica de direito público interno, inscrito no CNPJ/MF sob o 
nº 01.005.727/0001-24, sediado na Rua Gervásio Pinheiro, Área pública III, s/n, 
Setor Solar Central Park, CEP: 74.968-500, por intermédio da SECRETARIA 
MUNICIPAL DE SAÚDE, neste ato representado pelo Secretário Municipal de 
Saúde, Sr. Alessandro Leonardo Álvares Magalhães, inscrito no CPF/MF sob o 
n° 784.995.181-68 e a empresa CENTRO OESTE COMÉRCIO E DISTRIBUI -
DORA DE ALIMENTOS E UTILIDADES, pessoa jurídica de direito privado, 
situada no conjunto 02 HI Rua 18 Loja 01, Módulo 15, parte A – Novo Gama Goi -
ás, CEP 72.860.018, inscrita no CNPJ/MF sob o nº 29.573.676/0001-56, repre -
sentada, pela Sra. DENIS DE ABREU GOMES , portador da CI RG nº 2.258.141 
SSP-DF,  e cadastrado no CPF sob o nº 006.358.161-28.
Considerando que a empresa: CENTRO OESTE COMÉRCIO E DISTRIBUI -
DORA DE ALIMENTOS  não cumpriu o Contrato nº 1274/2019 celebrado no dia 
20 de JANEIRO de 2020, pois não entregou o objeto contratado (Leite Integral 
Longa Vida), conforme informado pela Secretaria de Saúde, nos documentos re -
lacionados, nos autos.
Considerando que a empresa foi devidamente notificada aos 16 dias do mês de 
abril de 2020, para efetuar a entrega do objeto ou apresentar suas razões de defesa, 
bem como informada sobre as consequências da falta de entrega ou defesa, e da 
apresentação fora do prazo concedido ou caso a defesa seja julgada improcedente 
(cf. fl.18/19).
RESOLVE:
CLÁSULA PRIMEIRA – fica neste ato, unilateralmente rescindido o Contrato 
nº 1274/2019, originalmente firmado entre as partes inicialmente identificadas, 
em razão da empresa CENTRO OESTE COMÉRCIO E DISTRIBUIDORA DE 
ALIMENTOS E UTILIDADES, apesar de regularmente notificada, se recusar 
a entregar o objeto (LEITE LONGA VIDA ), oriundo do Pregão Presencial nº 
154/2019, não tendo, até a presente data, manifestado a respeito da ausência do 
fornecimento.
CLAÚSULA SEGUNDA – A rescisão do Contrato nº 1274/2019, ora operada, 
tem por fundamento as informações e documentos carreados ao Processo Ad -
ministrativo nº 2020.025.876, onde consta, inclusive, o comprovante de que a 
empresa foi tempestiva e regularmente intimada a fazer a entrega do objeto, e 
que lhe foi aberto prazo para exercício do contraditório e da ampla defesa de 
seus interesses. Contudo, ao que parece, a empresa não tem manifestado qualquer 
interesse em dar cumprimento ao Contrato nas condições que o mesmo fora fir -
mado, já que não consta nos autos qualquer justificativa a respeito da ausência do 
fornecimento.
CLÁUSULA TERCEIRA – Além dos fundamentos processuais citado nos itens 
precedentes, a presente rescisão contratual funda-se na autorização constante 
do art. 77, combinado com o inciso I do art. 78, sendo operada unilateralmente 
pela Administração, conforme previsto no inciso I do art. 79, todos da Lei nº 
8.666/1993.
CLÁUSULA QUARTA – é assegurado à CONTRATADA o direito de Recurso 
nos termos do art. 109, I, ”e” da Lei 8.666/93.
CLÁUSULA QUINTA – para as questões resultantes do instrumento, fica eleito 
o Foro de Aparecida de Goiânia, Estado de Goiás, com renuncia expressa a qual -
quer outro, por mais privilegiado que seja ou venha a se tornar.
Para firmeza e validade do que ficou acima estabelecido, lavrou-se o presente 
termo em duas vias de igual teor.
Aparecida de Goiânia, __08___ de ___julho___ de 2020.
Alessandro Leonardo Álvares Magalhães
Secretário de Saúde
TESTEMUNHAS: 
1. ____________________________________________ CPF______________
___________________.
2. ____________________________________________ CPF______________
___________________.TERMO DE RETIFICAÇÃO Nº036/2020
TERMO DE RETIFICAÇÃOao contrato nº 591/2020 - SEL firmado entre este 
Município por intermédio da Secretaria Municipalde Educação e Cultura e a con -
tratada VERTENTE DISTRIBUIÇÃO E SERVIÇOS EIRELI ME, cujo objeto é 
a aquisição de gêneros alimentícios (secos e molhados).
DAS PARTES:
CONTRATANTE: MUNICÍPIO DE APARECIDA DE GOIÂNIA, pessoa jurídi -
ca de direito público interno, inscrito no CNPJ/MF sob o nº. 01.005.727/0001-24, 
sediado na Rua Gervásio Pinheiro, Área Pública II, s/nº, Setor Solar Central Park, 
CEP: 74.968-500 junto aSECRETARIA MUNICIPAL DE EDUCAÇÃO E CUL -
TURA, situada na Rua 04 esq. c/ Rua 05, QD. SN, Área Pública, Setor Araguaia, 
Aparecida de Goiânia – GO, neste ato representada pelo Secretário Municipal 
de Educação e Cultura, Sr.WANDERLAN LUIZ RENOV ATO, inscrito n CPF: 
218.361.401-34 e portador do RG/CI nº595.358 SSP-GO.
CONTRATADA: VERTENTE DISTRIBUIÇÃO E SERVIÇOS EIRELI ME, pes -
soa jurídica de direito privado, sediada na Rua Maringá, quadra 20 A, lote 23, Vila 
Brasília, Aparecida de Goiânia – GO, inscrita no CNPJ sob o nº 28.209.943/0001-
48, neste ato representada pelo SR. MARCOS VINICIUS PEREIRA COSTA, 
portador do RG nº 4595287 SPTC-GO, CPF nº 374.781.801-04.
OBJETO DA RETIFICAÇÃO:RetificarCNPJ da CONTRATADA oriun -
do do contrato nº 591/2020 – SEL,nos termos da Nota Técnica nº 358/2020 
(FL.2951/2952),mediante as seguintes cláusulas e condições:
1. CLÁUSULA PRIMEIRA – DA ALTERAÇÃO
1.1 QUALIFICAÇÃO DA CONTRATADA
ONDE SE LÊ:
CONTRATADA: VERTENTE DISTRIBUIÇÃO E SERVIÇOS EIRELI ME, pes -
soa jurídica de direito privado, sediada na Rua Maringá, quadra 20 A, lote 23, Vila 
Brasília, Aparecida de Goiânia – GO, inscrita no CNPJ sob o nº 21.036.937/0001-
97, neste ato representada pelo SR. MARCOS VINICIUS PEREIRA COSTA, 
portador do RG nº 4595287 SPTC-GO, CPF nº 374.781.801-04.
PASSA-SE A LER:
VERTENTE DISTRIBUIÇÃO E SERVIÇOS EIRELI ME, pessoa jurídica de di -
reito privado, sediada na Rua Maringá, quadra 20 A, lote 23, Vila Brasília, Apa -
recida de Goiânia – GO, inscrita no CNPJ sob o nº 28.209.943/0001-48, neste ato 
representada pelo SR. MARCOS VINICIUS PEREIRA COSTA, portador do RG 
nº 4595287 SPTC-GO, CPF nº 374.781.801-04.
2. -CLÁUSULA SEGUNDA - DA RATIFICAÇÃO
2.1 - Ficam ratificadas todas as demais cláusulas e condições estabelecidas no 
Contrato anexo nº 591/2020 – SEL, não alteradas ou substituídas por este instru -
mento, cabendo a CONTRATANTE providenciar, por sua conta, a publicação do 
extrato deste termo de rerratificação, nos termos da Lei.
2.2 - E por estarem justas e acordadas, as partes contratantes assinam o presente 
instrumento em 02 (duas) vias de igual teor e forma para todos os fins de direito.
Aparecida de Goiânia-Goiás, __14__ de _______julho_________de 2020.               
MUNICÍPIO DE APARECIDA DE GOIÂNIA
SECRETARIA MUNICIPAL DE EDUCAÇÃO E CULTURA
SECRETÁRIO MUNICIPAL
CONTRATANTE
VERTENTE DISTRIBUIÇÃO E SERVIÇOS EIRELI - ME.
CONTRATADA
Testemunhas:
1_____________________________________________________CPF: ______
___________________________. 
2_____________________________________________________CPF: ______
___________________________.Diário Oficial
Ano 6 - Nº 14326
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
15 de julho  de 2020, quarta - feira
TERMO DE RERRATIFICAÇÃO Nº 37/2020
 
1º TERMO DE RERRATIFICAÇÃO AO CONTRATO Nº 747/2020-SEL 
DAS PARTES:
O MUNICÍPIO DE APARECIDA DE GOIÂNIA, pessoa jurídica de direito pú -
blico interno, inscrito no CNPJ/MF sob o nº 01.005.727/0001-24, sediado na Rua 
Gervásio Pinheiro, Área Pública II, s/nº, Setor Solar Central Park, CEP: 74.968-
500 por intermédio do FUNDO MUNICIPAL DE ASSISTÊNCIA SOCIAL, nes -
te ato representada por sua Secretária a Sra: MAYARA FERREIRA MARFIM 
MENDANHA, inscrita no CPF/MF sob o nº 025.194.711-40 e a empresa INGÁ 
COMÉRCIO E SERVIÇOS EIRELI, pessoa jurídica de direito privado, inscrita 
no CNPJ/MF sob o nº 30.734.754/0001-36, sediada na Rua FL 9, nº 360, Qd. 
07, Lt. 03, Parque das Flores, Goiânia-GO, neste ato representado pelo Sr. EDU -
ARDO RAMOS DE SOUZA portador do RG nº 3976238 DGPC/GO e inscrito 
no CPF nº 980.104.921-91, têm justo e acordado RERRATIFICAR o valor do 
item nº 40 (azeitonas verdes s/ caroço), bem como, o valor final do contrato, nos 
termos do Despacho nº 438/2020-STFC-DCG, fl. 1734 e com o Procedimento 
Administrativo nº 2019.074.730, mediante as seguintes cláusulas e condições:   
CONTRATO nº 747/2020-SELONDE SE LÊ:
Item Objeto Qt. Und. Marca V . unit. 
R$V . total 
R$
40 AZEITONAS VERDES 
SEM CAROÇO – em 
conserva inteira sem ca -
roço, em conserva, prepa -
rada com os frutos cura -
dos na variedade preta, 
imersos em salmora de 
concentração apropriada, 
em recipientes herméti -
cos, coloração uniformes 
submetidos ao processo 
tecnológico adequado, 
atendendo as condições 
gerais do código sanitá -
rio de alimentos. ACON -
DIONADA EM EMBA -
LAGEM COM 3 KG, 
devendo ser considerado 
como pelo liquido do 
produto drenado. Produ -
to, devidamente rotulado 
e identificado nos aspec -
tos qualitativo e quanti -
tativo indicando clara -
mente o peso líquido do 
produto drenado, o prazo 
de validade, marca co -
mercial, procedência de 
fabricação, informação 
nutricional, número do 
registro no órgão compe -
tente e demais dado con -
forme legislação vigente, 
reembalado de acordo 
com a praxe comercial. 
Prazo de validade míni -
mo de 12 meses a partir 
da data de entrega.400 Pct. La 
Violetera31,50 12.600,00
Valor total de R$ 43.535,00 (quarenta e três mil quinhentos e trinta e cinco 
reais)Diário Oficial
Ano 6 - Nº 14327
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
15 de julho  de 2020, quarta - feira
PASSA-SE A LER:
Item Objeto Qt. Und. Marca V . unit. 
R$V . total 
R$
40 AZEITONAS VERDES 
SEM CAROÇO – em 
conserva inteira sem ca -
roço, em conserva, pre -
parada com os frutos 
curados na variedade 
preta, imersos em sal -
mora de concentração 
apropriada, em recipien -
tes herméticos, coloração 
uniformes submetidos 
ao processo tecnológico 
adequado, atendendo as 
condições gerais do códi -
go sanitário de alimentos. 
ACONDIONADA EM 
EMBALAGEM COM 3 
KG, devendo ser consi -
derado como pelo liqui -
do do produto drenado. 
Produto, devidamente 
rotulado e identificado 
nos aspectos qualitativo 
e quantitativo indicando 
claramente o peso líqui -
do do produto drenado, o 
prazo de validade, marca 
comercial, procedência 
de fabricação, informa -
ção nutricional, núme -
ro do registro no órgão 
competente e demais 
dado conforme legislação 
vigente, reembalado de 
acordo com a praxe co -
mercial. Prazo de valida -
de mínimo de 12 meses a 
partir da data de entrega.400 Pct. La Vio -
letera31,59 12.636,00
Valor total de R$ 43.571,00 (quarenta e três mil quinhentos e setenta e um 
reais)
CLÁUSULA SEGUNDA
DA RATIFICAÇÃO
Ficam ratificadas todas as demais cláusulas e condições estabelecidas no Contrato 
nº 747/2020-SEL, não alteradas ou substituídas por este instrumento, cabendo a 
CONTRATANTE providenciar, por sua conta, a publicação do extrato deste ter -
mo de rerratificação, nos termos da Lei.
E por estarem justas e acordadas, as partes contratantes assinam o presente instru -
mento em 02 (duas) vias de igual teor e forma para todos os fins de direito.
Aparecida de Goiânia-Goiás, __13__ de __julho__ de 2020.               
FUNDO MUNICIPAL DE ASSISTÊNCIA SOCIAL Contratante INGÁ CO -
MÉRCIO E SERVIÇOS EIRELI Contratada
Testemunhas:
1 _______________________________CPF:_________________________
2 _______________________________CPF:_________________________TERMO DE ADITAMENTO Nº 120/2020
1º TERMO ADITIVO AO CONTRATO 029/2020-PGM, DE PRESTAÇÃO DE 
SERVIÇOS DE A V ALIAÇÃO DA FOLHA DE PAGAMENTO DOS FUNCIO -
NÁRIOS DA PREFEITURA, CELEBRADO ENTRE O MUNICÍPIO DE APA -
RECIDA DE GOIÂNIA POR INTERMÉDIO DA SECRETARIA MUNICIPAL 
DE FAZENDA E A FUNDAÇÃO INSTITUTO DE PESQUISA ECONÔMICA 
- FIPE.
DAS PARTES:
O MUNICIPIO DE APARECIDA DE GOIÂNIA, pessoa jurídica de direito pú -
blico interno, inscrito no CNPJ/MF sob o nº. 01.005.727/0001-24, sediado na Rua 
Gervásio Pinheiro, Área Pública II, s/nº, Setor Solar Central Park, CEP: 74.968-
500 junto a SECRETARIA MUNICIPAL DA FAZENDA, neste ato, represen -
tada pelo Secretário Municipal, ANDRÉ LUIS FERREIRA DA ROSA, inscrito 
no CPF/MF nº 778.201.931-15 e a FUNDAÇÃO INSTITUTO DE PESQUISA 
ECONÔMICA FIPE, inscrita no CNPJ/MF sob o nº 43.942.358/0001-46, esta -
belecida na Av. Corifeu de Azevedo Marques, nº 5.677, Vila São Francisco, São 
Paulo-SP, CEP: 05339-005, doravante denominada CONTRATADA, têm entre si 
justo e acordado o seguinte:
CLÁUSULA PRIMEIRA – DO OBJETO
O presente termo aditivo tem por objeto a prorrogação da vigência do Contrato nº 
029/2020-PGM, por mais 90 (noventa) dias.
CLÁUSULA SEGUNDA – FUNDAMENTAÇÃO
A prorrogação de vigência encontra amparo legal no § 1º, inciso II, e § 2º, do art. 
57 da Lei nº 8.666/93, combinado com a Cláusula Terceira do contrato primitivo.
CLÁUSULA TERCEIRA – DA PRORROGAÇAO DA VIGÊNCIA DO CON -
TRATO
Fica prorrogado o prazo de vigência do Contrato nº 029/2020-PGM, de 30 de 
julho de 2020 a 28 de outubro de 2020.
CLÁUSULA QUARTA - RATIFICAÇÃO
Ficam ratificadas as cláusulas do contrato originário, não alteradas por este ins -
trumento.
CLÁUSULA QUINTA – DO FORO
Para dirimir as questões oriundas deste termo aditivo, as partes elegem o Foro 
de Aparecida de Goiânia-GO, com renúncia expressa a qualquer outro, por mais 
privilegiado que seja ou venha a se tornar.  
Por estarem assim, justas e acertadas, foi celebrado o termo aditivo, em 2 (duas) 
vias de igual teor e forma, assinado pelas partes e testemunhas.
Aparecida de Goiânia-Goiás, __13__/___julho___ de 2020.
SECRETARIA MUNICIPAL DE FAZENDA
André Luis Ferreira da Rosa
_____________________________________________________________
FUNDAÇÃO INSTITUTO DE PESQUISA ECONÔMICA - FIPE
TESTEMUNHAS:
_____________________________            ______________________________     
Nome                                                              Nome
CPF:                                                                CPF:Diário Oficial
Ano 6 - Nº 14328
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
15 de julho  de 2020, quarta - feira
Gustavo Mendanha Melo
Prefeito Municipal
Veter Martins Morais
Vice-Prefeito
Mayara Ferreira Marfim Mendanha
Secretária de Assistência Social 
Carlos Marden Moreira Lopes
Secretário de Administração
Ricardo Roberto Teixeira
Secretário de Articulação Política
Cleomar de Sousa Rocha
Secretário de Ciência, Tecnologia e Inovação
Rodrigo Gonzaga Caldas
Secretário de Desenvolvimento Econômico
Max Santos de Menezes
Secretário de Desenvolvimento Urbano
 Wanderlan Luiz Renovato
Secretário de Educação e Cultura
Gerfeson Aragão de Melo
Secretário de Esporte, Lazer e Juventude 
André Luis Ferreira da Rosa
Secretário de Fazenda
Johnathan Rodrigues Medeiros
Secretário de Governo  Mário José Vilela
Secretário de Infraestrutura
Claudio Everson da Silva 
Secretário de Meio Ambiente e Sustentabilidade  
Roberto Candido da Silva
Secretário de Mobilidade e Defesa Social 
Einstein Almeida F. Paniago
Secretário de Projetos e Captação de Recursos 
Jório Coelho Rios
Secretário de Planejamento e Regulação Urbana
Alessandro Leonardo Alvares Magalhães
Secretário de Saúde
Marcia Tinoco Silva
Secretária de Trabalho
Tarcísio Francisco dos Santos
Secretário de Transparência, 
Fiscalização e Controle
Fábio Passaglia  
Chefe da Casa Civil
Fábio Camargo Ferreira
Procurador Geral do Município
Adriano Montovani de Oliveira
Presidente AparecidaPREVEDITADO PELA CASA CIVIL
Fábio Passaglia 
Chefe da Casa Civil
Ercia Lobo de Rezende
Chefe do Diário Oficial
Kaio Cézar Santos Aguiar
Editoração Gráfica
Victor Vinícius S. Cotrin
Editoração Gráfica
MANUTENÇÃO - DIRETORIA DE TECNOLOGIA 
DA INFORMAÇÃO (DTI)
Cleomar de Sousa Rocha
Secretário de Ciência, Tecnologia e Inovação
Cláudio M. Salles do Amaral
Diretor de Tecnologia da Informação
Rua Gervásio Pinheiro, APM Residencial Solar Central Park, CEP: 74.968-500, Aparecida de Goiânia, GO - Fone: (62) 3238-6786
www.aparecida.go.gov.br - Email: doe@aparecida.go.gov.brEXPEDIENTE
EDITAIS
EDITAL DE CONVOCAÇÃO PARA ASSEMBLEIA 
GERAL DE CONSTITUIÇÃO DE ASSOCIAÇÃO, 
APROV AÇÃO DE ESTATUTO E ELEIÇÃO
Serve o presente para convocar à sociedade em geral e as pessoas legalmente 
interessadas a comparecerem na Assembleia Geral, que será realizada no dia 30 
de julho de 2020, quinta-feira, há partir das 14:00 horas e termino às 16:00 horas, 
através do aplicativo ZOOM, para deliberar sobre:
1 – Constituição da entidade Instituto Terceiro Milênio;
2 – Apreciação e aprovação do Estatuto da Associação; 
3 – Eleição do Conselho de Administração e do Conselho Fiscal;
4 – Posse da chapa eleita; e
5 – Definição da sede provisória
Por fim, cumpre destacar que os interessados em concorrer à eleição dos mem -
bros do Conselho de Administração e do Conselho Fiscal da Associação deverão 
compor sua Chapa e fazer a inscrição da mesma com a Comissão Organizadora 
Pró-Associação no momento da Assembleia Geral.
Aparecida de Goiânia, 10 de julho de 2020.
Nilson Pereira dos Santos
Presidente Ad Hoc
PUBLICAÇÕES
VERSATILY AMBIENTAL EIRELI – ME, CNPJ nº 17.361.716/0001-17, torna 
público que requereu à Secretaria Municipal de Meio Ambiente de Aparecida de 
Goiânia a Licença Ambiental Simplificada (LAS), para atividade de serviços de 
engenharia, localizado na Rua Arco do Triunfo, Quadra 29, Lote 13, Casa 02, 
Residencial Village Garavelo, Aparecida de Goiânia-GO. O empreendimento não 
se enquadra na Resolução CONAMA n° 001/86.
__________________________________________________________________________
ALSET ENGENHARIA E COMERCIO LTDA, CNPJ nº 11.453.678/0001-46, 
torna público que requereu à Secretaria Municipal de Meio Ambiente de Apa -
recida de Goiânia a Licença Ambiental Simplificada (LAS), para atividade de 
comercio, localizado em Aparecida de Goiânia-GO. O empreendimento não se 
enquadra na Resolução CONAMA nº 001/86.V ARELLA VEICULOS PESADOS LTDA, CNPJ nº 02.270.243/0001-75, torna 
público que requereu à Secretaria Municipal de Meio Ambiente de Aparecida de 
Goiânia a Licença Ambiental Prévia (LP) e a Licença Ambiental de Instalação 
(LI), para atividade de comércio por atacado de caminhões novos e usados, lo -
calizado na Rodovia BR 153, KM 509.6, Quadra Área, Lote 01 A, Jardim Parai -
so, Aparecida de Goiânia-GO. O empreendimento não se enquadra na Resolução 
CONAMA nº 001/86.
__________________________________________________________________________
C.A. DISTRIBUIDORA DE PRODUTOS HOSPITALARES EIRELI, CNPJ nº 
26.457.348/0001-04, torna público que requereu à Secretaria Municipal de Meio 
Ambiente de Aparecida de Goiânia a Licença Ambiental Simplificada (LAS), 
para atividade de comércio atacadista de medicamentos e drogas de uso humano, 
localizado na Avenida Barão do Rio Branco, S/N, Quadra 41, Lote 11, Jardim 
Luz, Aparecida de Goiânia-GO. O empreendimento não se enquadra na Resolu -
ção CONAMA nº 001/86.