Diário Oficial
Aparecida de Goiânia, 21 de julho de 2020, terça - feira - Ano 6 - Nº 1436Município de Aparecida de Goiânia EletrônicoEletrônico
PORTARIAS
PORTARIA Nº 013 , DE 20 DE JULHO DE 2020.
Atribui Gratificação ou Bônus a Servidor Público, ou designa Função de Confian -
ça e dá outras providências, nos termos de Contrato de Gestão nº 01 1/2018.
O (A) SECRETÁRIO MUNICIPAL DE ESPORTE, LAZER E JUVENTUDE – 
GERFERSON ARAGÃO DE MELO, no uso de suas atribuições legais, de acor -
do com o art. 1º da Lei Complementar nº 126/2017 e art. 2º, § 2º do Decreto “N” 
nº 67/2017, considerando os processos administrativos para concessão de Gratifi -
cações, Bonificações e Adicionais,
RESOLVE:
I – Atribuir ao servidor abaixo relacionado, a seguinte gratificação por Bônus por 
Meta alcançada (anexo IV), estabelecido no art. 73, XII da Lei Complementar nº 
003/2001, com base na legislação específica.
MATRICU -
LANOME V ALOR DT INCIAL DT FINAL
40.932 EDIV ALDO 
PEREIRA  
SOUZAR$ 1.500,00 01/05/2020 31/12/2020
II - Esta Portaria entra em vigor na data de sua publicação, retroagindo seus efei -
tos de acordo com a data inicial informada.
IV - Registre-se e publique-se.
Aparecida de Goiânia – GO, em 20 de julho de 2020.
Atenciosamente,
GERFESON ARAGÃO DE MELO
Secretário de Esporte, Lazer e Juventude
__________________________________________________________________________
PORTARIA Nº 070, DE 15 DE JULHO DE 2020.
INSTITUI O CURSO DE QUALIFICAÇÃO ANUAL, COM CARGA HORÁ -
RIA DE 80 (OITENTA) HORAS, A SER REALIZADO PELA INSPETORIA DE 
INSTRUÇÃO, FORMAÇÃO E APERFEIÇOAMENTO DA GUARDA CIVIL 
MUNICIPAL DE APARECIDA DE GOIÂNIA-GO. C.E.F.A.
O SECRETÁRIO DE MOBILIDADE E DEFESA SOCIAL, Inspetor GCM - RO -
BERTO CÂNDIDO DA SILV A, no uso de suas atribuições legais e regimentais, 
contidas no Decreto “P” Nº 565 de 09 de maio de 2019, no uso de suas atribuições 
legais e regimentais.
CONSIDERANDO a necessidade em qualificar anualmente os integrantes da 
Guarda Civil Municipal de Aparecida de Goiânia para a manutenção do porte de 
armas de fogo, conforme disposição do artigo 29-C, 3°, do Decreto n°. 9.847/19.
CONSIDERANDO o disposto na Portaria da Prefeitura Municipal de Aparecida 
de Goiânia n°. 030/19 – SMDS, art. 12.
CONSIDERANDO a regulamentação da DIRETORIA-GERAL DA POLÍCIA 
FEDERAL que definiu regras para realização do Estágio de Qualificação Profis -
sional pelas Guardas Municipais, por meio da Instrução Normativa n° 131-DG/
PF/2018, que estabelece procedimentos relativos ao registro, posse, porte e co -
mercialização de armas de fogo e munição, sobre o Sistema Nacional de Armas 
- SINARM, e dá outras providências; 
CONSIDERANDO a necessidade de realização anual do Estágio de Qualificação 
Profissional pelos agentes da Guarda Municipal de Aparecida de Goiânia, visando 
à manutenção do padrão dos conhecimentos adquiridos na formação inicial, refor -
çando as técnicas de emprego operacional da arma de fogo na rotina operacional;
CONSIDERANDO que compete à Guarda Municipal de Aparecida de Goiânia 
Diário Oficial
Ano 6 - Nº 14362
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
21 de julho  de 2020, terça - feira
promover a realização de cursos, treinamentos, seleções, seminários e outros 
eventos, visando ao constante aperfeiçoamento, qualificação e promoção de seus 
integrantes;
CONSIDERANDO que é de suma importância para a atividade de Segurança 
Pública o exercício de treinamentos continuados, que corroboram para que o pro -
fissional se sinta cada vez mais seguro das suas ações, diante da imprevisibilidade 
de situações de controle da ordem e/ou desordem pública que ocorrem na rotina 
operacional;
CONSIDERANDO a Lei Federal n°. 13.022, de 08 de agosto de 2014, que dispõe 
sobre o Estatuto Geral das Guardas Civis Municipais.
CONSIDERANDO o atual cenário de pandemia do novo Coronavírus (CO -
VID-19)
RESOLVE:
Art. 1° - Instituir o Curso de Qualificação Anual – C.Q.A, com carga horária de 
80 (oitenta) horas, a ser realizado pela Inspetoria Organizacional – Centro de 
Formação, Instrução e Aperfeiçoamento (C.E.F.A) da Guarda Civil Municipal 
de Aparecida de Goiânia, Estado de Goiás, situado no endereço da Rua H - 38 
com H – 34, Setor Estrela do Sul, Centro Esportivo Estrela do Sul, Aparecida de 
Goiânia-GO, CEP 74.935-390.
Parágrafo único. Os cursos serão ministrados através da P.C.O - Plataforma de 
Curso online da Inspetoria Organizacional – C.E.F.A, através do endereço eletrô -
nico: cefa.gcmweb.com.br Senha: Cefa@2020.
Art. 2° - Para cumprimento do disposto no parágrafo único, do art. 1°, serão for -
madas turmas semanalmente, cada uma composta, em média, por no mínimo 25 
(vinte e cinco) alunos GCM’s.
§1° Compete à Inspetoria de Armamento e Munições enviar, ao Centro de For -
mação e Aperfeiçoamento da Guarda Civil (C.E.F.A), a listagem constando os 
nomes dos agentes que irão participar do C.Q.A.
§2° Compete ao Centro de formação e Aperfeiçoamento da Guarda Civil Muni -
cipal de Aparecida de Goiânia (C.E.F.A) a emissão de circular convocatória dos 
servidores para participarem do curso de C.Q.A.
Art. 3° - São objetivos específicos do curso de qualificação anual (C.Q.A):
a) O Aprimoramento dos integrantes da GCM/APGO para desempenhar, com efi -
ciência, destreza e competência, as atividades pertinentes à função;
b) O Fortalecimento da identidade institucional de promoção e proteção munici -
pal preventiva por meio de atuação conjunta, sistêmica e integrada com os demais 
órgãos de segurança pública e defesa social, em articulação com a sociedade;
c) A Promoção de maior interação entre os integrantes da GCM/APGO e permitir 
o compartilhamento de experiências vividas no cotidiano, possibilitando renovar 
e aprimorar o conhecimento técnico/profissional;
d) O Resgate e desenvolvimento de habilidades voltadas para a área operacional;
e) Proporcionar conhecimentos voltados ao uso e manuseio de equipamentos de 
defesa pessoal, de armas letais e não letais;
f) O nivelamento da conduta profissional, postura e atitude dos integrantes da 
instituição na prestação do serviço público;
g) O resgate, aprimoramento e desenvolvimento da prestação do serviço dos inte -
grantes da Instituição em prol do interesse público;
Art. 4º. O Curso de qualificação profissional anual atenderá a proporção de 60% 
(sessenta por cento) de seu conteúdo pela plataforma digital e 40% (quarenta por 
cento) presencial.
§1° As aulas presencias ocorrerão para realização dos disparos e manuseio do 
armamento, em local a ser informado pelo C.E.F.A.
§2° Nas aulas práticas os alunos deverão, obrigatoriamente, usar o uniforme ope -
racional completo.
Art. 5º A estrutura curricular do Estágio de Qualificação Anual deverá pautar-se 
nos princípios mínimos de atuação das guardas municipais, trazidos na Lei Fede -
ral 13.022/2014 - Estatuto Geral das Guardas Municipais, quais sejam:
a) Proteção dos direitos humanos fundamentais, do exercício da cidadania e das 
liberdades públicas;
b) Preservação da vida, redução do sofrimento e diminuição das perdas;c) Patrulhamento preventivo;
d) Compromisso com a evolução social da comunidade; e
e) Uso progressivo da força.
Art. 6º. Os servidores aprovados no C.Q.A receberão certificado de conclusão 
anual, no qual constará o rol de atividades realizadas.
§1° Os agentes GCM’s que por ventura não forem considerados “APTOS” nas 
avaliações objetivas, ou seja, que obtiverem nota inferior a 60% (sessenta por 
cento), terão o direito de fazer nova avaliação, sendo o respectivo teste critério 
fundamental para participação da etapa prática do C.Q.A.
§2° Se houver uma terceira reprovação, na prova objetiva, o aluno deverá reagen -
dar nova avaliação junto ao C.E.F.A, pelo telefone (62) 3277-4125, que então fará 
a liberação da plataforma digital para um novo acesso.
§3° Os agentes GCM’s que por ventura não forem considerados “APTOS” nas 
avaliações práticas, ou seja, que obtiverem nota inferior a 60% dos disparos, tan -
to no armamento revólver, quanto no armamento pistola, terão o direito de fazer 
nova avaliação, sendo o respectivo teste prático critério fundamental para manu -
tenção do porte e cautela de arma de fogo.
§4° No caso de inaptidão do agente nas avaliações práticas, este deverá agen -
dar nova avaliação, junto ao C.E.F.A, através do telefone constante do §2°, que 
marcará nova data, devendo o servidor ser submetido à avaliação prática junto a 
turma subsequente.
§5° Àqueles que não participarem do C.Q.A, por qualquer motivo, terão que fazê -
-lo, em turma posterior (2ª chamada), não podendo passar para o ano subsequente.
§6° O agente considerado “INAPTO” no C.Q,A ou àquele que não participar no 
referido curso configurará hipótese de cassação do porte de arma de fogo, nos 
termos do que dispõe a Instrução Normativa 131-DG/PF, de 14 de novembro de 
2018.
Art. 7º - O resultado do Curso de Qualificação Anual será divulgado, através de 
boletim interno ou portaria. 
Art. 8° - O curso denominado genericamente de C.Q.A terá duração entre os pe -
ríodos de 27/07/2020 a 18/12/2020. 
Art. 9° - Caberá a I.A.R.M encaminhar toda a documentação pertinente a renova -
ção do porte de armas ao Departamento responsável da Polícia Federal.
Art. 10 - Os casos omissos serão dirimidos pelo Comando da Guarda Civil Muni -
cipal de Aparecida de Goiânia.
Art. 11 - Deverão ser obedecidas as mesmas regras de conduta elencadas nas Leis 
inerentes à Guarda Civil Municipal de Aparecida de Goiânia, uma vez que, duran -
te o curso, o servidor será considerado em exercício da função, portanto, qualquer 
situação possivelmente irregular da qual à Coordenação do Curso tomar conheci -
mento, será encaminhada à Corregedoria Geral da Guarda Civil de Aparecida de 
Goiânia, a fim de que sejam tomadas às providências cabíveis.
Art. 12 - Esta Portaria entra em vigor na data de sua publicação.
IV- Registre-se
V- Anote-se.
VI- Dê-se ciência 
GABINETE DO CORREGEDOR GERAL DA GUARDA CIVIL DE APARECI -
DA DE GOIÂNIA, aos 15 dias do mês de Julho de 2020.
Roberto CÂNDIDO da Silva
Secretário Municipal de Mobilidade e Defesa Social
Aparecida de Goiânia- GODiário Oficial
Ano 6 - Nº 14363
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
21 de julho  de 2020, terça - feira
AVISOS
Ofício Circular   
Aparecida de Goiânia, 21 de julho de 2020.
AOS FAZEDORES E ARTISTAS DA CULTURA
Prezados Fazedores e Artistas,
 
A Secretária Executiva de Cultura e Turismo de Aparecida de Goiânia, por inter -
médio deste ofício, convida da todos os fazedores de cultura do município para 
participarem da audiência pública com objetivo de criar o Conselho Municipal de 
Política Cultural, nos termos do artigo 4º da Lei Municipal 3.553/2020.
Em virtude da  Organização Mundial da Saúde declara a  situação de pandemia 
mundial em relação ao novo Coronavírus (Sars-Cov-2), causador da enfermidade 
COVID-19, bem como decreto Governo Federal  através do Decreto Legislativo 
do Congresso Nacional  6/20 e Decreto Legislativo Estadual   nº 501, que  decla -
raram  a situação de calamidade pública , bem como declarações  das autoridades 
médicas e sanitárias que orientam o  o distanciamento social , as reuniões públicas 
necessárias para a criação do Conselho Municipal de Politicas Publicas, serão 
realizada em ambiente virtual.
A convocação é destinada a Todos os fazedores e artista residente no Município 
de Aparecida de Goiânia, Goiás, sendo vedado a participação de servidores pú -
blicos nos termos para parágrafo único do artigo 2ª da Lei Municipal 3.553/2020.
A audiência pública (virtual) ocorrerá no dia 24 de julho de 2020, a partir das 
17:00 horas. O link para participar da audiência deverá ser solicitado via mensa -
gem de Whats app direcionada ao número de telefone 62 992536070.
A Secretaria Executiva de Cultura encontra-se a disposição para demais esclare -
cimento, pelos canais de suas redes sociais e o número de telefone supracitado.
Colocamo-nos à disposição, 
Atenciosamente,
  
__________________________________________________________________________
MENSAGEM DE VETO PARCIAL AO PROJETO DE 
LEI N° 031/2020
 Senhor Presidente da Câmara Municipal de Aparecida de Goiânia,
Comunico a V ossa Excelência que, nos termos do art. 66, § 1º, da Constituição 
Federal de 1988, bem como no disposto no art. 54, inciso II, da Lei Orgânica do 
Município, além dos arts. 2º e 77, inciso V , da Constituição do Estado de Goiás, 
decidi Vetar Parcialmente, o Projeto de Lei nº 031/2020, que “Altera a Lei Com -
plementar nº 124, de 14 de Dezembro de 2016 e Lei Complementar nº 152, de 09 
de Outubro de 2018.”
Estabelecidos os lindes traçados no ponto anterior, cumpre agora analisar o Pro -
jeto de Lei n. º 031/2020 sob os aspectos do interesse público.
Foram feitos estudos quanto as alterações propostas, no entanto verificamos algu -
mas incoerências nas normas supracitadas, objeto de alteração.
Salientamos sobre a inaplicabilidade de alguns artigos, vindo frustrar a presente 
proposta.
O Projeto de Lei n. º 031/2020 quando submetido à apreciação do legislativo rece -
beu 04 (quatro) emendas, sendo duas acatadas pois irá beneficiar toda a população 
Aparecidense.
Assim o Projeto será VETADO PARCIALMENTE.
Quanto as EMENDAS VETADAS, segue os motivos para o veto:
• EMENDA ADITIV A Nº 001/2020 – Proposta pelo Vereador Rosildo Ma -
noel da Silva – Acrescenta os artigos 9º e 10 no Projeto de Lei Complementar nº 
031/2020 de autoria do Executivo.
A presente emenda requer celeridade na tramitação de processos administrativos 
permitindo a substituição do decreto municipal por alvará de desmembramento/ 
remembramento. 
Ratificamos que a alteração acarretaria inúmeras divergências pois, esta Chefia da 
Casa Civil para emissão do decreto relacionada a parcelamento de área faz uma 
busca detalhada de toda legislação municipal, averiguação de documentos e ana -
lise de pareceres técnicos e jurídicos – resguardando toda a administração pública 
sobre o ato praticado.Quanto ao ponto de CELERIDADE PROCESSUAL, informamos que os proces -
sos de parcelamento de área do recebimento até a publicação do Decreto Norma -
tivo levam em torno de 3 a 4 dias. Ficando comprovada a agilidade na confecção. 
• EMENDA MODIFICATIV A Nº 004/2020 – Proposta pelo Vereador Vil -
mar Mariano da Silva – Modificando o Anexo V no Projeto de Lei Complementar 
nº 031/2020 de autoria do Executivo.
A presente emenda deverá ser vetada parcialmente, sendo retirado apenas o tópico 
relacionado a ZEPA II - taxa de ocupação de subsolo (%)
Quanto a presente proposta ressaltamos que foi analisada pelo corpo técnico da 
administração sendo inviável sua aplicabilidade. 
Ficando proibido o rebaixamento e/ou bombeamento permanente de água do len -
çol freático, normatização técnica, sendo permitido o rebaixamento e/ou bombea -
mento provisório de água do lençol freático para a execução da fundação da obra, 
vinculado ao licenciamento ambiental.
Assim, concluímos pelo veto Parcial do sobredito projeto de lei, nos termos do 
art. 66, § 1º, da Constituição da República e art. 54, inciso II, da Lei Orgânica do 
Município, o qual ora submeto à elevada apreciação dos Senhores Membros do 
Poder Legislativo Aparecidense.  
Aparecida de Goiânia, 15 de Julho de 2020
GUSTA VO MENDANHA
Prefeito Municipal
EDITAIS
EDITAL EMSP Nº 01, DE 22 DE JULHO DE 2020
A Secretaria Municipal de Saúde de Aparecida de Goiânia, no uso de suas atribui -
ções legais, em consonância com o art. 37, IX, da Constituição Federal, conside -
rando o disposto na Lei Municipal nº 3.475, de 14 de junho de 2019, que institui 
o Programa de Preceptoria em Estágios Curriculares Obrigatórios e Residências 
Uni e Multiprofissionais, torna pública a realização de PROCESSO SELETIVO 
DE PRECEPTORES para cursos de ESPECIALIZAÇÃO, tendo como institui -
ção executora do certame a Escola Municipal de Saúde Pública de Aparecida de 
Goiânia (EMSP) e como instituição formadora, o Centro de Ensino, Avaliação e 
Pesquisa de Goiás da Faculdade Delta, de acordo com as normas estabelecidas 
neste Edital.
1. DAS DISPOSIÇÕES PRELIMINARES
1.1. A Secretaria Municipal de Saúde (CNPJ Nº 11.809.185/0001-04), por ser 
a instituição gestora do Sistema Único de Saúde (SUS) no município de Apareci -
da de Goiânia, é a responsável pela ordenação da formação de recursos humanos 
na área de saúde no âmbito local, conforme estabelecido no inc. III do art. 200 da 
CF/1998 e no inc. III do art. 6º da Lei nº 8.080, de 19/9/1990.
1.1.1. A Escola Municipal de Saúde Pública de Aparecida de Goiânia (EMSP), 
será responsável pela coordenação, organização e execução do presente processo 
seletivo, em atenção à Lei Municipal nº 3.475, de 14 de junho de 2019, por ser 
a instituição responsável pelo Programa de Preceptoria em Estágios Curriculares 
Obrigatórios e Residências Uni e Multiprofissionais, desenvolvidos nos cenários 
de prática da Secretaria Municipal de Saúde de Aparecida de Goiânia (SMS).
1.1.2. O Centro de Ensino, Avaliação e Pesquisa de Goiás da Faculdade Delta é 
uma instituição de ensino superior de direito privado com fins lucrativos, creden -
ciada no Ministério da Educação (PORTARIA Nº 432, de 28 de abril de 2020), 
cuja entidade mantenedora é o Centro Tecnológico Delta LTDA ME (CNPJ Nº 
07.653.555/0001-81), oferece cursos de pós-graduação multidisciplinares, possui 
convênio com a Prefeitura de Aparecida de Goiânia para realização de estágios 
curriculares, Termo de Cooperação Nº 001/2019.
1.1.2.1. É de responsabilidade da instituição formadora o pagamento pelas ati -
vidades de preceptoria. Cada preceptor receberá o valor correspondente à vaga 
pretendida, conforme o Anexo I.
1.1.2.2. O pagamento pelas atividades de preceptoria não caracteriza ou gera vín -
culo empregatício, trabalhista ou previdenciário conforme previsto na Lei Muni -
cipal nº 3.475, de 14 de junho de 2019.
1.1.2.3. A realização do presente edital e as atividades de preceptoria não geram 
ônus à SMS.
1.2. O processo seletivo de que trata o presente edital será executado pela 
EMSP e destina-se a selecionar servidores da SMS para exercer a atividade de 
preceptoria para estudantes de cursos de especialização.Diário Oficial
Ano 6 - Nº 14364
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
21 de julho  de 2020, terça - feira
1.2.1. Somente serão aceitos recursos de impugnação do presente Edital no pra -
zo de 5 (cinco) dias úteis subsequentes à divulgação do mesmo de acordo com o 
Cronograma das Atividades constante no item 9.
1.2.2. O Processo Seletivo constará de duas etapas, Prova de Títulos e Entrevis -
ta Individual.
1.2.2.1  A Prova de Títulos, de caráter classificatório e eliminatório, de 
acordo com a pontuação estabelecida no Formulário de Pontuação constante no 
Anexo VI do presente Edital.
1.2.2.2. A Entrevista Individual, de caráter classificatório e eliminatório, de acor -
do com a pontuação estabelecida no Formulário Entrevista Individual constante 
no Anexo V do presente Edital.
1.3. A Banca Examinadora será designada pela Coordenação da EMSP, sendo 
de sua competência:
1.3.1. Analisar todos os documentos entregues pelos candidatos, de acordo com 
as normas estabelecidas neste Edital.
1.3.2. Analisar o Formulário de Pontuação dos candidatos e apresentar a pontu -
ação dos mesmos, mediante resultado preliminar.
1.3.3. Realizar a Entrevista Individual dos candidatos e apresentar a pontuação 
dos mesmos, mediante resultado preliminar.
1.3.4. Julgar os recursos interpostos contra os resultados preliminares.
1.3.5. Responder eventuais interposições de demandas judiciais.
1.3.6. Classificar os candidatos de acordo com a opção de vaga para a qual se 
inscreveu em ordem decrescente do número de pontos obtidos na Prova de Títulos 
e Entrevista Individual, para publicação de resultado final.
1.4. O servidor, de que trata o item 1.2, deve possuir título de Pós-graduação 
Lato Sensu na área de concentração do curso e experiência profissional mínima 
de 2 (dois) anos na área de concentração do curso; estar lotado na rede da atenção 
à saúde da SMS e exercer suas atividades funcionais no local e período estabele -
cidos para a vaga a que concorre, conforme descrito no Anexo I deste Edital.
1.4.1. As atividades pedagógicas serão desenvolvidas exclusivamente nos cená -
rios de prática da rede de atenção à saúde da SMS de Aparecida de Goiânia.
1.4.2. O exercício da atividade de preceptoria ocorrerá no cenário de lotação 
do servidor, dentro da carga horária e período de trabalho contratual, conforme 
Anexo I, em atividades de assistência, vigilância, ensino e pesquisa.
1.5. A atividade de preceptoria está prevista para iniciar a partir da data de 
designação e de acordo com o calendário disponível no Anexo I, podendo a ins -
tituição formadora alterar o cronograma conforme a necessidade no período de 
vigência do resultado deste edital.
1.6. A atividade de preceptoria destinada a aprendizagem e desenvolvimento 
de competências assistenciais não é cumulativa ao exercício de Função Comissio -
nada, Função de Chefia ou Função de Natureza Especial.
1.7. Conforme previsto no Art. 4º da Lei Municipal nº 3.475, de 14 de junho de 
2019, são atribuições do preceptor:
1.7.1. Ser a referência técnica para os estagiários e residentes no desempenho 
das atividades práticas vivenciadas no cotidiano da atenção e gestão em saúde.
1.7.2. Monitorar a frequência dos estagiários e residentes sob sua responsabili -
dade.
1.7.3. Orientar, acompanhar e supervisionar o desenvolvimento das atividades 
previstas no plano de trabalho, observando os objetivos da disciplina e diretrizes 
do projeto pedagógico do curso.
1.7.4. Facilitar a integração dos estagiários e residentes com a equipe de saúde, 
usuários do SUS (indivíduos, famílias, grupos e coletividades), estagiários de ou -
tras disciplinas, dos demais cursos da saúde e de outras instituições que atuam no 
campo de prática.
1.7.5. Propor e ou participar de atividades de pesquisa e dos projetos de in -
tervenção voltados à produção de conhecimento e de tecnologias que integrem 
ensino, serviço e comunidade para a qualificação do SUS;
1.7.6. Identificar dificuldades, problemas e potencialidades de qualificação re -
lacionados ao desenvolvimento de atividades práticas conforme o plano de traba -
lho, os objetivos da disciplina e do projeto pedagógico do curso, encaminhando 
os casos aos supervisores e coordenadores da instituição parceira quando se fizer 
necessário.1.7.7. Participar do processo avaliativo dos estagiários e ou residentes sob sua 
responsabilidade, seguindo os critérios e periodicidade estabelecidos pela institui -
ção de ensino.
1.7.8. Participar das reuniões instrutivas e de reuniões de avaliação de estágios 
realizadas pela EMSP, contribuindo para aprimoramento da parceria desta com as 
instituições de ensino.
2. DAS V AGAS
2.1. As vagas para preceptoria estão estabelecidas no Anexo I, descritas por 
unidade de saúde, carreira, local de execução das atividades funcionais e período, 
em um total de 10 (dez) vagas.
2.2. O candidato somente poderá concorrer à vaga existente para a carreira a 
que pertence, para o local e período de execução de suas atividades funcionais, 
conforme descrito no Anexo I deste Edital.
2.2.1. O candidato deverá escolher apenas uma única opção de vaga, mesmo 
que possua dois ou mais vínculos funcionais com a SMS.
2.2.2. A lotação, o período de trabalho, o turno de trabalho e a escala de servi -
ço do candidato deverão ser compatíveis com a opção de vaga escolhida no ato 
da inscrição, conforme delimitadas no Anexo I do presente Edital, devidamente 
comprovados por Declaração emitida pela chefia imediata de que trata o item 
3.3.6. do presente Edital.
2.3. Os candidatos classificados fora do número de vagas, delimitadas no Ane -
xo I, formarão cadastro reserva, podendo, observada a necessidade institucional, a 
ordem de classificação, a validade do processo seletivo e atentando para as vagas 
estabelecidas no presente Edital, ser convocados e designados para o exercício da 
atividade de preceptoria.
2.3.1. O cadastro reserva se dará de acordo com a opção de vaga para a qual o 
candidato concorreu.
2.4. O preceptor será dispensado da atividade de preceptoria caso haja mu -
dança do cenário de prática, mudança na escala de serviço informada no ato de 
inscrição, não haja estudantes em estágio, ou caso haja necessidade de adequação 
do número de preceptores ao número de estudantes efetivamente admitidos.
2.4.1. Quando houver necessidade de dispensa de preceptores, o critério para a 
dispensa da atividade de preceptoria será a nota final do candidato no Processo 
Seletivo.
2.4.2. Os preceptores também serão dispensados do exercício da atividade de 
preceptoria quando não atenderem ao estabelecido na Lei Municipal nº 3.475, de 
14 de junho de 2019, que institui o Programa de Preceptoria em Estágios Curri -
culares Obrigatórios e Residências Uni e Multiprofissionais, bem como quando 
não atenderem às normas estabelecidas pela EMSP, pelo Conselho Estadual de 
Educação de Goiás, e às portarias e regulamentos do Ministério da Educação e 
Ministério da Saúde.
3. DA INSCRIÇÃO
3.1. A inscrição será presencial, nas datas que constam no item 9 deste Edital, 
a ser realizada na Escola Municipal de Saúde Pública de Aparecida de Goiânia, 
no endereço Av. Vicente de Paula Souza, nº 251, Centro, Aparecida de Goiânia, 
Goiás. A secretaria da EMSP receberá as inscrições de segunda a sexta-feira, de 
09h até 11h e de 13h até 16h.
3.2.  No ato da inscrição, o candidato deverá apresentar a documentação lista -
da nos subitens abaixo.
3.3. Os documentos deverão estar em envelope lacrado e identificado com 
Nome Completo do candidato e os dizeres “Edital EMSP N01/2020”.
3.3.1. Ficha de Inscrição (Anexo II) preenchida à caneta (cor azul ou preta).
3.3.2. Uma foto 3X4, recente.
3.3.3. Cópia de documento oficial de identidade e do CPF.
3.3.4. Certidão de regularidade emitida pelo conselho profissional da categoria.
3.3.5. Certificado de Especialista em curso de pós-graduação na área em que 
pretende atuar como preceptor, realizado em instituição credenciada pelo Minis -
tério da Educação.
3.3.6. Anexo VI preenchido, contendo a declaração da chefia imediata, certifi -
cando a lotação, carga horária e setor de execução das atividades assistenciais.
3.3.7. Formulário de Pontuação, constante no Anexo III deste Edital, assinado 
e preenchido, acompanhado da documentação comprobatória dos títulos declara -Diário Oficial
Ano 6 - Nº 14365
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
21 de julho  de 2020, terça - feira
dos, conforme estabelecido no item 5 do presente Edital e seus subitens.
3.3.8. Declaração de exercício de cargo de chefia, cargo comissionado ou cargo 
de natureza especial, constante no Anexo VI deste Edital, devidamente preenchi -
da e assinada.
3.4. A cópia dos documentos deverá ser autêntica, mediante a apresentação da 
Declaração de Cópia Autêntica, constante no Anexo IV deste Edital, devidamente 
preenchida e assinada.
3.5. É vedada a inscrição condicional ou extemporânea, por procuração, por 
fax, por via postal e por e-mail, assim como realizar a complementação documen -
tal após o ato de inscrição.
3.6. É responsabilidade do candidato a entrega correta dos Formulários cons -
tantes neste Edital. O candidato que deixar de apresentar quaisquer dos documen -
tos relacionados no item 3.3 e seus subitens, ou apresentar de forma incompleta 
ou diversa da estabelecida nos mesmos, será eliminado do processo seletivo.
3.7. As inscrições deferidas serão divulgadas no link http://saude.aparecida.
go.gov.br/escola-municipal-de-saude-publica/ conforme cronograma do item 9 
deste Edital.
3.8. O candidato poderá interpor recursos quanto ao indeferimento de ins -
crição no prazo de 2 (dois) dias úteis subsequentes à divulgação da listagem de 
acordo com o Cronograma das Atividades constante no item 9 deste Edital.
4. DA PROV A DE TÍTULOS
4.1. Para a Prova de Títulos, será considerada a pontuação estabelecida no 
Formulário de Pontuação, constante no Anexo III deste Edital, obedecendo às 
seguintes disposições:
4.1.1. A pontuação máxima é de 250 (duzentos e cinquenta) pontos.
4.1.2. Só serão considerados e pontuados títulos descritos no Formulário de 
Pontuação (Anexo III) para os seguintes grupos: I – Experiência; II – Conheci -
mento; III Produção científica; IV-Atualização.
4.1.2.1. Cada título será considerado uma única vez. Caso o título atenda a mais 
de um quesito, o candidato deverá escolher aquele que o contemple de forma mais 
adequada.
4.1.2.2. Títulos de natureza diversa das delimitadas no Formulário de Pontuação 
(Anexo III) não serão objeto da Prova de Títulos.
4.2. É de responsabilidade do candidato o preenchimento correto, à caneta, do 
Formulário de Pontuação (Anexo III). Não será aceito o preenchimento à lápis. O 
Formulário impresso deverá ser vistado em todas suas folhas e ao final ser assina -
do por extenso à caneta.
4.2.1. O candidato deverá preencher as colunas correspondentes à respectiva 
pontuação para cada item e o somatório de pontos em cada grupo e total de pon -
tos; e assinar o Formulário.
4.2.2. O candidato deverá atentar para o número de pontos por quesito e para a 
pontuação máxima para cada item.
4.2.3. A Banca Examinadora não se responsabilizará por eventuais perdas de 
pontos em função da indicação equivocada do candidato.
4.3. Para efeito de pontuação, os comprovantes somente serão considerados 
se devidamente anexados ao Formulário de Pontuação (Anexo III) e organizados 
nos termos do presente Edital.
4.3.1. Os comprovantes deverão estar anexados ao Formulário de Pontuação 
(Anexo III) e organizados por grupo e conter, no canto superior direito da página 
(no posicionamento vertical), a indicação do item do Formulário de Pontuação 
para o qual estão sendo apresentadas.
4.3.2 Os comprovantes organizados em desacordo com esta seção não serão 
acatados para efeito da Prova de Títulos.
4.3.3. Para comprovação da Experiência (Grupo I do Formulário de Pontuação 
- Anexo III):
4.3.3.1. Para comprovar o tempo de exercício profissional o servidor deverá soli -
citar Declaração elaborada pela equipe da Coordenação de Recursos Humanos da 
SMS de Aparecida de Goiânia. 
4.3.3.1.1. Não serão aceitos comprovantes de outros vínculos de trabalho. 
4.3.3.2. Para comprovar o tempo de exercício de atividade docente o candidato 
deverá apresentar declaração expedida pelo órgão/instituição no qual exerce ou exerceu a atividade.
4.3.3.3. O tempo de preceptoria deverá ser comprovado por meio de declaração e/
ou certificado expedido pela Instituição de Ensino e/ou pelo órgão/instituição no 
qual exerceu a atividade.
4.3.3.4. A atuação como orientador de trabalhos acadêmicos deverá ser compro -
vada mediante apresentação de Ata da banca de defesa ou documento expedido 
pela Instituição de Ensino e/ou pelo órgão/instituição no qual exerceu a atividade.
4.3.4. Para comprovação do Conhecimento (Grupo II do Formulário de Pontu -
ação - Anexo III):
4.3.4.1. Para comprovar a conclusão de Curso de Residência em Área Profissio -
nal (modalidade Uniprofissional ou Multiprofissional), Pós-Graduação Lato Sen -
su, Mestrado e Doutorado em instituição nacional, o candidato deverá apresentar 
certificado ou diploma devidamente registrado e autorizado pelo Ministério da 
Educação.
4.3.4.2. Caso o diploma ou certificado ainda não tenha sido expedido, deverá ser 
apresentada documentação comprobatória da homologação da defesa do trabalho 
de conclusão de curso, dissertação ou tese, na última instância regimentalmente 
prevista na instituição onde realizou o curso e declaração de conclusão de curso, 
expedida pela instituição de ensino.
4.3.4.3. Para comprovar a atividade de Estágio extracurricular, Curso de Capa -
citação para Preceptoria em Área Profissional de Saúde, e de Cursos de Aperfei -
çoamento/Atualização/Extensão, deverá ser apresentado o respectivo certificado 
ou declaração expedida pelo órgão/instituição, com especificação do número de 
horas do curso ou estágio.
4.3.4.4. Não serão aceitos certificados de estágios obrigatórios curriculares como 
comprovante de experiência/especialização/residência.
4.3.4.5. Se os diplomas ou certificados forem expedidos por instituição estrangei -
ra, somente serão considerados quando revalidados, de acordo com a legislação 
específica.
4.3.5. Para comprovação de Produção Científica (Grupo III do Formulário de 
Pontuação - Anexo III) deverão ser apresentados: 
4.3.5.1. Para comprovação de apresentação de trabalho em evento científico de -
verá ser apresentado o certificado de apresentação e as páginas dos Anais corres -
pondentes ao trabalho apresentado.
4.3.5.2. Para comprovação de publicação de Trabalhos Científicos Publicados de -
verá ser disponibilizada cópia do artigo completo conforme formato de publica -
ção do periódico.
4.3.5.3. Para comprovação de publicação de capítulo de livro: cópia da capa, con -
tracapa, sumário e capítulo completo, em que constem o nome do(s) autor(es).
4.3.5.4. Para comprovação de autoria ou organização de livro publicado por edi -
tora com corpo editorial: cópia da capa e contracapa, em que constem o nome 
do(s) autor(es) e ou organizador(es).
4.3.5.5. Em caso de publicação de Manual Técnico deverá ser apresentada a cópia 
completa.
4.3.6. Para comprovação de Atualização (Grupo IV do Formulário de Pontua -
ção - Anexo III).
4.3.6.1. Para comprovar a participação em grupos de pesquisa ou em eventos 
científicos (congressos, simpósios, fóruns e jornadas) como organizador, pales -
trante ou ouvinte deverão ser apresentados os respectivos certificados e/ou decla -
ração da instituição que ofertou no qual conste o número de horas.
5. ENTREVISTA
5.1. Participarão desta etapa somente os candidatos com inscrição deferida.
5.2. A Entrevista Individual é de caráter eliminatório e classificatório, visa 
conhecer o candidato e seu conhecimento quanto às atividades de preceptoria, e 
sua disponibilidade para com a Instituição de Formadora. 
5.2.1. Cada avaliador conferirá pontuação de 0 (zero) a 10 (dez) para cada crité -
rio de análise da Entrevista Individual (Anexo V), a soma da pontuação de todos 
os critérios corresponderá à nota final da entrevista, no máximo 100 (cem) pontos.
5.2.2. A pontuação final de cada critério será correspondente à média da pontu -
ação atribuída por cada avaliador. E a nota final da será correspondente à soma da 
pontuação final obtida em cada critério da Entrevista Individual.
5.2.3. Será automaticamente eliminado o candidato que obtiver menos de 5 
(cinco) pontos na pontuação final de qualquer um dos critérios de análise da En -
trevista Individual.Diário Oficial
Ano 6 - Nº 14366
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
21 de julho  de 2020, terça - feira
5.3. A entrevista será realizada por chamada de vídeo, utilizando o aplicativo 
de comunicação Google Meet https://meet.google.com/, em dia e horário e ser 
divulgado no link http://saude.aparecida.go.gov.br/escola-municipal-de-saude -
-publica/
5.3.1. O link de acesso para a chamada de vídeo será disponibilizado junta -
mente com a agenda de dias e horários das entrevistas, e também será enviada no 
e-mail dos candidatos.
5.3.2. O candidato deve acessar o link no dia e horário marcados, utilizar com -
putador ou celular com conexão estável com a rede de internet, em ambiente com 
luminosidade e sem ruídos.
5.3.3. Excepcionalmente nos casos em que não for possível realizar a Entrevis -
ta Individual por condições que não estejam sob controle do candidato, no dia e 
horário marcados, a Banca Examinadora poderá remarcar a entrevista, desde que 
respeitado o prazo que consta no item 9 deste Edital.
5.3.4. O candidato deverá estar disponível para a chamada de vídeo, no dia e 
horário indicados com uma antecedência de 10 (dez) minutos.
5.3.5. O candidato que não acessar o link e solicitar a entrada na chamada de ví -
deo para a Entrevista Individual em até 10 (dez) minutos após o horário de início 
previsto será desclassificado do processo seletivo.
5.4. É de inteira responsabilidade do candidato, acessar e acompanhar a publi -
cação do dia, horário e link de acesso para sua entrevista.
5.5. Encerradas as entrevistas, a Banca Examinadora se reunirá em sessões 
sigilosas, para deliberarem sobre os resultados e quaisquer questões controversas.
6. CLASSIFICAÇÃO E RESULTADO
6.1. O candidato será classificado de acordo a média simples das notas obtidas 
na Prova de Títulos e na Entrevista Individual, conforme sua unidade de lotação, 
área profissional, turno de trabalho (caso haja), ou seja, de acordo com a opção de 
vaga para a qual se inscreveu em ordem decrescente.
6.2. No caso de empate, serão utilizados, sucessivamente, os seguintes crité -
rios de desempate conforme a Prova de Títulos: 
a) maior número de pontos no Grupo II (Conhecimento); 
b) maior número de pontos no Grupo IV (Atualização); 
c) maior número de pontos no Grupo I (Experiência);
d) maior número de pontos no Grupo III (Produção Científica); e
e) persistindo o empate terá preferência o candidato com maior idade.
6.3. O resultado preliminar e final serão disponibilizados no endereço ele -
trônico http://saude.aparecida.go.gov.br/escola-municipal-de-saude-publica/, de 
acordo com o Cronograma das Atividades constante no item 9 deste Edital.
6.4. O candidato poderá interpor recursos referente ao resultado preliminar no 
prazo de 2 (dois) dias úteis subsequentes à divulgação do mesmo de acordo com 
o Cronograma das Atividades constante no item 9 deste Edital.
6.5. O resultado final do presente processo seletivo será homologado pelo Se -
cretário Municipal de Saúde de Aparecida de Goiânia e será publicado no Diário 
Oficial do município.
7. INTERPOSIÇÃO DE RECURSOS
7.1. A interposição de recursos será presencial, a ser realizada na Escola Mu -
nicipal de Saúde Pública de Aparecida de Goiânia, no endereço Av. Vicente de 
Paula Souza, nº 251, Centro, Aparecida de Goiânia, Goiás. A secretaria da EMSP 
receberá os formulários de interposição de recurso de acordo com o Cronograma 
de Atividades, de 09h até 11h e de 13h até 16h.
7.2. O candidato deverá utilizar o modelo do Anexo VII, e em sua redação ser 
claro, consistente e objetivo, sendo este devidamente fundamentado. 
7.3. Recursos inconsistentes, em formulário diferente do exigido ou fora das 
especificações estabelecidas neste Edital serão indeferidos.
7.4. O recurso cujo teor for desrespeitoso será preliminarmente indeferido.
7.5. Em nenhuma hipótese será aceito pedido de revisão de recurso, tampouco 
recurso do recurso.
8. DA DESIGNAÇÃO
8.1. A designação dos preceptores se dará por ordem e necessidade da institui -
ção formadora, o Centro de Ensino, Avaliação e Pesquisa de Goiás da Faculdade 
Delta.
8.2. O servidor aprovado compromete-se a participar de cursos de formação para atuar em atividades de preceptoria que venham a ser oferecidos pela EMSP 
ou pela instituição formadora durante o período de vigência do edital. 
8.3. O preceptor designado será comunicado 15 (quinze) dias antes do início 
das atividades de preceptoria iniciarem e deverá comparecer no prazo de 03 (três) 
dias úteis subsequentes ao recebimento do comunicado, ao Núcleo de Estágio 
da EMSP para assinatura do Termo de Compromisso de Preceptoria assinado e 
carimbado, se responsabilizando pelo exercício da atividade de preceptor, estabe -
lecido na Lei Municipal nº 3.475, de 14 de junho de 2019, que institui o Programa 
de Preceptoria em Estágios Curriculares Obrigatórios e Residências Uni e Multi -
profissionais, e seguindo as demais normas regimentares da EMSP.
8.4. O preceptor deverá passar por avaliação periódica de desempenho, a ser 
realizada pelas coordenações da EMSP e da Instituição Formadora. 
9. DO CRONOGRAMA DAS ATIVIDADES
Item Atividade Período 
9.1 Publicação do Edital 22/07/2020
9.2 Período para interposição de recurso contra o 
edital23 a 24/07/2020
9.3 Período de inscrição 27/07 a 12/08/2020
9.4 Divulgação das inscrições deferidas e indeferi -
das 17/08/2020
9.5 Período para interposição de recurso quanto ao 
deferimento de inscrições 18 e 19/08/2020
9.6 Divulgação da agenda com horário das Entre -
vistas Individuais21/08/2020
9.7 Entrevistas Individuais 24 a 28/08/2020
9.8 Divulgação do resultado preliminar 01/09/2020
9.9 Período para interposição de recurso contra o 
resultado preliminar02 a 03/09/2020
9.10 Homologação do resultado final 10/09/2020
  
10. DAS DISPOSIÇÕES GERAIS
10.1. A inscrição do candidato implicará no conhecimento e aceitação das con -
dições e normas para a seleção, contidas nos comunicados, neste Edital e em 
outros que vierem a ser publicados.
10.2. A inscrição do candidato implicará no conhecimento e aceitação das con -
dições e normas contidas na Lei Municipal nº 3.475, de 14 de junho de 2019, 
que institui o Programa de Preceptoria em Estágios Curriculares Obrigatórios e 
Residências Uni e Multiprofissionais, e nas normas regimentares da EMSP .
10.3. As atividades de Preceptoria serão exercidas de acordo com o estabeleci -
do na Lei Municipal nº 3.475, de 14 de junho de 2019, que institui o Programa de 
Preceptoria em Estágios Curriculares Obrigatórios e Residências Uni e Multipro -
fissionais, e nas normas regimentares da EMSP.
10.4. As informações prestadas nos formulários do presente Edital serão de 
inteira responsabilidade do candidato, podendo ser eliminado aquele que não os 
preencher de forma correta, completa e legível.
10.5. O candidato que cometer falsidade em prova documental será desclassifi -
cado do processo seletivo, mesmo que a homologação do resultado final já tenha 
sido publicada, sem prejuízo das sanções legais cabíveis.
10.6. É de inteira responsabilidade do candidato, acompanhar a publicação de 
todos os atos, editais e comunicados referentes a esta seleção, os quais poderão 
ser consultados no endereço eletrônico, http://saude.aparecida.go.gov.br/escola -
-municipal-de-saude-publica/ , ficando a secretaria da EMSP proibida de prestar 
informações por telefone, e-mail ou correspondência.
10.7. O descumprimento de quaisquer das instruções estabelecidas neste Edital 
implicará na desclassificação do candidato.
10.8. O prazo de validade deste processo seletivo será de 12 (doze) meses, 
prorrogável até 31 de dezembro de 2021.
10.9. O preceptor que, porventura, venha a assumir função comissionada, car -
go comissionado, ou cargo de natureza especial será, automaticamente, dispensa -
do das atividades de preceptoria.
11.10. É vedada a participação no presente processo seletivo de pessoa que parti -
cipará de qualquer ato, fase, rotina ou procedimento relacionado aos preparativos 
para a realização do certame. Tal vedação é extensiva ao cônjuge, companheiro 
ou parente por consanguinidade até o terceiro grau ou por afinidade.
10.11. Os casos omissos serão analisados pela Coordenação da EMSP de Apare -
cida de Goiânia e decididos pelo Secretário Municipal de Saúde de Aparecida de 
Goiânia.Diário Oficial
Ano 6 - Nº 14367
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
21 de julho  de 2020, terça - feira
Aparecida de Goiânia - GO, 22 de julho de 2020.
Alessandro Magalhães
Secretário Municipal de Saúde 
de Aparecida de Goiânia
 
Ana Valéria dos Santos Barroso
Coordenadora da Escola Municipal 
de Saúde Pública de Aparecida de Goiânia
Leomar Alves de Souza
Diretor Acadêmico da Faculdade Delta
Paula Cândida da Silva Dias
Diretora Administrativa do Centro de Ensino, Avaliação e Pesquisa de Goiás - 
Faculdade Delta
 
 
Diário Oficial
Ano 6 - Nº 14368
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
21 de julho  de 2020, terça - feira
ANEXO IV
DECLARAÇÃO DE CÓPIA AUTÊNTICA 
Eu,   ____________________________________________________________
_______________,
Matrícula SMS nº ______________ portador do CPF______________________
__________, concorrente ao declaro para fins de Processo Seletivo de Precepto -
res para o Programa de Preceptoria em Estágios Curriculares Obrigatórios e Re -
sidências Uni e Multiprofissionais – Edital 01/2020, declaro que todas as cópias 
apresentadas no ato da inscrição são cópias autênticas dos originais.
Declaro ainda, estar ciente de que na hipótese de prestar falsas informações, esta -
rei incorrendo em falta e sujeito às sanções cabíveis nos termos do artigo 299 do 
Código Penal Brasileiro.
Aparecida de Goiânia, ____ de ___________de 2020
_____________________________________________
Assinatura do candidato com carimboANEXO VI
DECLARAÇÃO DE CHEFIA IMEDIATA
Eu, ____________________________________________________, matrícula 
_______________, Diretor da Unidade ________________________________
_____________________, declaro para fins de Processo Seletivo de Preceptores 
para o Programa de Preceptoria em Estágios Curriculares Obrigatórios e Resi -
dências Uni e Multiprofissionais – Edital EMSP Nº 01/2020, sob as penas da lei, 
que o (a) servidor (a) _______________________________________________
_______________ , matrícula _______________, está lotado nesta unidade cum -
prindo carga horária diária (plantão) de _____ horas, e carga horária semanal de 
_____ horas, em atividades de assistência/atendimento a usuários deste serviço 
no setor ______________________________________________________ des -
ta unidade de saúde. 
Declaro que o servidor não exerce função de chefia, função comissionada ou fun -
ção de natureza especial e:
(   ) não possui reserva de carga horária destinada à docência ou preceptoria.
(   ) já possui reserva de carga horária destinada à docência ou preceptoria.
Aparecida de Goiânia, ____ de ___________de 2020
_____________________________________________
Assinatura com carimbo
ANEXO VII
DECLARAÇÃO DE EXERCÍCIO DE FUNÇÃO, CARGO COMISSIONADO, 
OU CARGO DE NATUREZA ESPECIAL
Eu,  _____________________________________________________________
_____________,
Matrícula SMS nº________________ portador do CPF ___________________
______________, concorrente ao declaro para fins de Processo Seletivo de Pre -
ceptores para o Programa de Preceptoria em Estágios Curriculares Obrigatórios e 
Residências Uni e Multiprofissionais – Edital 01/2020, declaro: 
 (    ) Exerço função comissionada, cargo comissionado, ou cargo de natu -
reza especial;
(    ) Não exerço função comissionada, cargo comissionado, ou cargo de natureza 
especial.
Declaro ainda, estar ciente de que na hipótese de prestar falsas informações, esta -
rei incorrendo em falta e sujeito às sanções cabíveis nos termos do artigo 299 do 
Código Penal Brasileiro.
Aparecida de Goiânia, ____ de ___________de 2020
_____________________________________________
Assinatura do candidato com carimbo
Diário Oficial
Ano 6 - Nº 14369
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
21 de julho  de 2020, terça - feira
ANEXO IX
TERMO DE COMPROMISSO DE PRECEPTORIA
Aos _____ dias do mês de ____________ de _______, na cidade de Aparecida de 
Goiânia, estado de Goiás, as partes neste ato a seguir nomeadas:
INSTITUIÇÃO DE ENSINO - CONVENENTE
Razão Social: Centro Tecnológico Delta LTDA
CNPJ: 07.653.555/0001-81
Endereço: R. São Bartolomeu, SN, Quadra 39, Lote 03 - Jardim Planalto, Goiâ -
nia, Goiás.
CEP: 74.333-260
Telefone: (62) 3287-1572  //   (62) 98593-5055
E-mail: contato@faculdadedelta.edu.br   //  jcontabi@terra.com.br 
Representada por: Leomar Alves de Souza
Cargo: Diretor Acadêmico da Faculdade Delta
Supervisor de Estágio: ______________________________________________
__________
CONCEDENTE
Unidade Concedente: Secretaria Municipal de Saúde de Aparecida de Goiânia
CNPJ: Nº 11.809.185/0001-04
Endereço: Rua Antônio Barbosa Sandoval, n°16, quadra 4, lote 1, APM 3 – Cen -
tro, Aparecida de Goiânia, Goiás.
CEP:74980-030
Telefone: (62) 3545-5883
Representada por: Alessandro Leonardo Alvares Magalhães
Cargo: Secretário Municipal de Saúde
PRECEPTOR
Nome:  __________________________________________________________
______________
CPF: ______________________________ Matrícula Funcional : 
________________________ 
Unidade de lotação: ________________________________________________
______________
Profissão: ____________________________ Nº de Registro Profissional: 
__________________
Endereço residen -
cial:_____________________________________________________________
Cidade: ____________________________________ CEP:  
______________________________
Telefone: ______________________ E-ma
il:__________________________________________
Celebram entre si este Termo de Compromisso de Preceptoria, convencionando 
as cláusulas e condições seguintes:
CLÁUSULA PRIMEIRA
Constitui objeto do presente Termo de Compromisso de Preceptoria, a normatiza -
ção da relação jurídica entre a Secretaria Municipal de Saúde (SMS) de Aparecida 
de Goiânia - concedente, o preceptor, e a instituição de ensino - convenente para 
realização de estágio curricular com atividades de preceptoria, a ser desempe -
nhada por servidor com função assistencial e regularmente lotado em unidade de 
saúde da Secretaria Municipal de Saúde, fundamentado nas disposições da Lei 
nº 11.788, de 25 de setembro de 2008, Lei do Estagiário, e da Lei Municipal nº 
3.475, de 14 de junho de 2019, que institui o Programa de Preceptoria em Está -
gios Curriculares Obrigatórios e Residências Uni e Multiprofissionais
Parágrafo Único: O estágio curricular com atividade de preceptoria será realizado 
conforme Termo de Cooperação nº 01/2019, celebrado dia 05 de março de 2019. 
CLÁUSULA SEGUNDA
O presente Termo de Compromisso de Preceptoria firmado entre o preceptor, a 
SMS - concedente e a instituição de ensino - convenente, constituirá como com -
provante da inexistência de vínculo empregatício, podendo ser renunciado a 
qualquer tempo mediante Termo de Rescisão de ou prorrogado através de Termo 
Aditivo, desde que haja comunicação escrita de um partícipe aos demais, com 
antecedência mínima de 15 (quinze) dias, ou ainda, rescindido de pleno direito 
por descumprimento de quaisquer umas das suas cláusulas.
CLÁUSULA TERCEIRA
O estágio curricular, planejado em conformidade com o currículo do curso, será 
executado de acordo com a programação estabelecida no Plano de Atividade de 
Estágio, que estará anexo ao presente instrumento.
Parágrafo primeiro: O acompanhamento efetivo do estágio se dará através do 
preceptor, após processo seletivo, nominado pela SMS - concedente e de coor -
denador/supervisor de estágio indicado pela instituição de ensino - convenente. 
Parágrafo segundo: A jornada de atividade em estágio será definida de comum 
acordo entre a instituição de ensino - convenente, a SMS - concedente e o pre -ceptor.
Parágrafo terceiro: A avaliação final do estagiário e das atividades de preceptoria 
serão realizadas pela instituição de ensino - convenente, através do coordenador/
supervisor de estágio e, pelo preceptor, com apoio da Escola Municipal de Saúde 
Pública (EMSP) de Aparecida de Goiânia.
Parágrafo quarto: A documentação pertinente ao estágio realizado, depois de ava -
liado, ficará arquivada na instituição de ensino a qual o estagiário pertence, sob 
a responsabilidade da Coordenação de Estágio, com cópia arquivada na EMSP .
CLÁUSULA QUARTA
Ficam compromissadas entre as partes as seguintes condições para a realização de 
estágio com atividade de preceptoria:
a) Este Termo de Compromisso de Preceptoria terá início na mesma data do 
início do estágio em _____ de ________ de _______ e encerrar-se-á em _____ de 
_______ de _______ e, conforme disposto Lei nº 11.788, de 25 de setembro de 
2008, Lei do Estagiário, e da Lei Municipal nº 3.475, de 14 de junho de 2019, não 
acarretará vínculo empregatício de qualquer natureza.
b) As atividades de estágio a serem cumpridas pelo estagiário e pelo precep -
tor serão desenvolvidas na unidade ____________________________________
____________________ com jornada semanal de _______ horas.
c) A instituição de ensino - convenente fornecerá bolsa ou remuneração se -
melhante ao preceptor, no valor de ____________________________________
_____________ conforme previsto no edital de seleção.
d) São vedados quaisquer outros benefícios financeiros relacionados como: 
horas extras, férias, 13º salário, abonos, auxílio-transporte, vale-alimentação, va -
le-refeição; adicional de insalubridade, adicional noturno ou de fim de semana.
e) A realização das atividades de preceptoria não gera ônus à Secretaria Mu -
nicipal de Saúde de Aparecida de Goiânia”.
CLÁUSULA QUINTA
No desenvolvimento do estágio ora compromissado, caberá à SMS - concedente;
a) Proporcionar ao estagiário e ao preceptor, instalações que tenham con -
dições de proporcionar atividades de aprendizagem social, profissional e cultural 
compatíveis com o Plano de Atividade de Estágio.
b) Proporcionar à instituição de ensino - convenente, sempre que necessário 
subsídio que possibilitem o acompanhamento, a orientação e a avaliação.
c) Manter a disposição da fiscalização documentos que comprovem a rela -
ção de estágio e preceptoria.
d) Implementar nas atividades de estágio e preceptoria a legislação relacio -
nada à saúde e segurança no trabalho. 
e) Compartilhar com a instituição de ensino - convenente os relatórios refe -
rentes ao estágio e preceptoria.
f) Realizar oficinas e reuniões de avaliação de estágio, contribuindo para 
aprimoramento da parceria desta com as instituições de ensino.
CLÁUSULA SEXTA
No desenvolvimento do estágio ora compromissado, caberá à instituição de ensi -
no - convenente, por intermédio de Coordenadores e Supervisores de Estágio do 
quadro docente;
a) Zelar pelo cumprimento do presente Termo de Compromisso de Precep -
toria e do Plano de Atividades do Estágio, reorientando o estagiário para outro 
local em caso de descumprimento de suas normas;
b) Apoiar o preceptor na elaboração do Plano de Atividades de Estágio;
c) Aprovar o Plano de Atividades do Estágio, analisando sua adequação à 
proposta pedagógica do Curso, aos requisitos suficientes de adaptação à etapa e 
modalidade da formação profissional e cultural do estágio;
d) Orientar e avaliar o estágio e seu Plano de Atividades de acordo com a 
sistemática de acompanhamento estabelecida na da Lei nº 11.788, de 25 de se -
tembro de 2008, e na Lei Municipal nº 3.475, de 14 de junho de 2019, a fim de 
garantir a legalidade como complemento de aprendizagem;
e) Analisar mensalmente, os Relatórios de Atividades preenchidos pelos es -
tagiários e pelo (a) preceptor (a) e pelo supervisor de estágio;
f) Informar à EMSP qualquer irregularidade no programa do estágio ou na 
situação escolar do estagiário (trancamento de matrícula, abandono, conclusão de 
curso ou transferência de Instituição de Ensino) no prazo máximo de 15 (quinze) 
dias; 
g) Responsabilizar-se pelo ônus necessário à execução deste, incluindo a 
aquisição de insumos e de materiais descartáveis (Equipamentos de Proteção In -
dividual) de uso pessoal, os mesmos deverão ser entregues nas quantidades esta -
belecidas pela EMSP; e
h) Participar das reuniões instrutivas e de reuniões de avaliação de estágios 
realizadas pela EMSP, contribuindo para aprimoramento da parceria entre ensino 
e serviço.
CLÁUSULA SÉTIMA OITA V A
No desenvolvimento do estágio ora compromissado, caberá ao preceptor:
a) Ser a referência técnica para os estagiários no desempenho das atividades 
práticas vivenciadas no cotidiano da atenção e gestão em saúde;
b) Monitorar a frequência dos estagiários e residentes sob sua responsabili -
dade;
c) Elaborar com apoio do coordenador/supervisor de estágio o Plano de 
Atividades de Estágio observando o Manual de Orientações de Estágio de cada Diário Oficial
Ano 6 - Nº 143610
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
21 de julho  de 2020, terça - feira
Gustavo Mendanha Melo
Prefeito Municipal
Veter Martins Morais
Vice-Prefeito
Mayara Ferreira Marfim Mendanha
Secretária de Assistência Social 
Carlos Marden Moreira Lopes
Secretário de Administração
Ricardo Roberto Teixeira
Secretário de Articulação Política
Cleomar de Sousa Rocha
Secretário de Ciência, Tecnologia e Inovação
Rodrigo Gonzaga Caldas
Secretário de Desenvolvimento Econômico
Max Santos de Menezes
Secretário de Desenvolvimento Urbano
 Wanderlan Luiz Renovato
Secretário de Educação e Cultura
Gerfeson Aragão de Melo
Secretário de Esporte, Lazer e Juventude 
André Luis Ferreira da Rosa
Secretário de Fazenda
Johnathan Rodrigues Medeiros
Secretário de Governo  Mário José Vilela
Secretário de Infraestrutura
Claudio Everson da Silva 
Secretário de Meio Ambiente e Sustentabilidade  
Roberto Candido da Silva
Secretário de Mobilidade e Defesa Social 
Einstein Almeida F. Paniago
Secretário de Projetos e Captação de Recursos 
Jório Coelho Rios
Secretário de Planejamento e Regulação Urbana
Alessandro Leonardo Alvares Magalhães
Secretário de Saúde
Marcia Tinoco Silva
Secretária de Trabalho
Tarcísio Francisco dos Santos
Secretário de Transparência, 
Fiscalização e Controle
Fábio Passaglia  
Chefe da Casa Civil
Fábio Camargo Ferreira
Procurador Geral do Município
Adriano Montovani de Oliveira
Presidente AparecidaPREVEDITADO PELA CASA CIVIL
Fábio Passaglia 
Chefe da Casa Civil
Ercia Lobo de Rezende
Chefe do Diário Oficial
Kaio Cézar Santos Aguiar
Editoração Gráfica
Victor Vinícius S. Cotrin
Editoração Gráfica
MANUTENÇÃO - DIRETORIA DE TECNOLOGIA 
DA INFORMAÇÃO (DTI)
Cleomar de Sousa Rocha
Secretário de Ciência, Tecnologia e Inovação
Cláudio M. Salles do Amaral
Diretor de Tecnologia da Informação
Rua Gervásio Pinheiro, APM Residencial Solar Central Park, CEP: 74.968-500, Aparecida de Goiânia, GO - Fone: (62) 3238-6786
www.aparecida.go.gov.br - Email: doe@aparecida.go.gov.brEXPEDIENTE
instituição de ensino, os objetivos da disciplina e diretrizes do projeto pedagógico 
do curso;
d) Orientar, acompanhar e supervisionar o desenvolvimento das atividades 
previstas no Plano de Atividades de Estágio e apresentar mensalmente relatório 
das atividades desenvolvidas, comunicando por escrito, em tempo hábil, a impos -
sibilidade de fazê-lo;
e) Participar do processo avaliativo dos estagiários sob sua responsabilida -
de, seguindo os critérios e periodicidade estabelecidos pela instituição de ensino;
f) Identificar dificuldades, problemas e potencialidades de qualificação rela -
cionados ao desenvolvimento de atividades práticas, encaminhando os casos aos 
supervisores e coordenadores da instituição parceira quando se fizer necessário;
g) Informar à EMSP qualquer irregularidade no programa do estágio ou na 
situação escolar do estagiário (trancamento de matrícula, abandono, conclusão de 
curso ou transferência de instituição de ensino) no prazo máximo de 15 (quinze) 
dias.
h) Apoiar o estagiário na elaboração do relatório final e submeter à EMSP 
para correção e para verificação das informações passiveis de divulgação.
i) Facilitar a integração dos estagiários e residentes com a equipe de saúde, 
usuários do SUS (indivíduos, famílias, grupos e coletividades), estagiários de ou -
tras disciplinas, dos demais cursos da saúde e de outras instituições que atuam no 
campo de prática;
j) Propor e ou participar de atividades de pesquisa e dos projetos de in -
tervenção voltados à produção de conhecimento e de tecnologias que integrem 
ensino, serviço e comunidade para a qualificação do SUS; e
k) Participar das reuniões instrutivas e de reuniões de avaliação de estágios 
realizadas pela EMSP, contribuindo para aprimoramento da parceria desta com as 
instituições de ensino.
CLÁUSULA OITA V A
As atividades descritas poderão ser ampliadas, reduzidas, alteradas ou substitu -
ídas, de acordo com a progressividade do estágio, sempre dentro do contexto 
básico da profissão e comprovadas mediante termos aditivos assinados pelo esta -
giário, preceptor, instituição de ensino – convenente e a SMS - concedente.
CLÁUSULA NONA
Constituem motivos para Interrupção Automática da Vigência do presente Termo 
de Compromisso de Preceptoria:
a) A conclusão ou abandono do curso e o trancamento de matrícula por parte 
do estagiário;
b) Deixar de comparecer na unidade ou serviço de saúde na data pré-estabe -
lecida para realização das atividades por três oportunidades, sem prévia justifica -
tiva;
c) Deixar de exercer as atribuições estabelecidas neste Termo de Compro -
misso de Preceptoria e ou atuar em desacordo com os princípios da administração 
pública, normativas éticas, leis de exercício profissional, Lei nº 11.788, de 25 de 
setembro de 2008, Lei do Estagiário, e da Lei Municipal nº 3.475, de 14 de junho 
de 2019, e demais legislações que regem o SUS e o Ensino Superior .CLÁUSULA DÉCIMA
O preceptor declara concordar com as normas internas da SMS – concedente e da 
EMSP, conduzir-se dentro da ética profissional e submeter-se a acompanhamento 
e avaliação de seu desempenho e aproveitamento.
CLÁUSULA DÉCIMA PRIMEIRA
De comum acordo as partes elegem o foro da Comarca de Aparecida de Goiânia 
(GO), renunciando, desde logo, a qualquer outro, para dirimir qualquer dúvida 
ou litígio que se originar do presente Termo de Compromisso de Preceptoria. E 
por estarem de inteiro e comum acordo com as condições e dizeres do Termo de 
Compromisso de Preceptoria, as partes assinam em 03 (três) vias de igual teor .
____________________________________________
Representante da instituição de ensino – Convenente
____________________________________________
Representante da SMS - Concedente
____________________________________________
Preceptor (a)
PUBLICAÇÕES
ORTHO SPORTS INDÚSTRIA E COMÉRCIO LTDA, CNPJ n°18.277.592/0001-
59, torna público que requereu à Secretaria Municipal de Meio Ambiente de Apa -
recida de Goiânia a Licença Ambiental de Instalação (LI) e a Licença Ambiental 
de Operação (LO), para  atividade de indústria,  comercio  atacadista e varejista, 
distribuidora, importadora e exportadora de cadeira de rodas, produtos e artigos 
ortopédicos em geral, prestação de serviço em manutenção dos mesmos congê -
neres. O empreendimento não se enquadra na Resolução CONAMA n° 001/86. 
__________________________________________________________________________
ALTO CLEAN PRODUTOS DE LIMPEZA EIRELI, CNPJ n° 36.672.067/0001-
10, torna público que requereu à Secretaria Municipal de Meio Ambiente de 
Aparecida de Goiânia a Licença Ambiental Simplificada (LAS), para atividade 
de comércio varejista de produtos saneantes domissanitários, localizado na Rua 
Curimata, Quadra 76 A, Lote 08, Setor dos Afonsos, Aparecida de Goiânia- GO. 
O empreendimento não se enquadra na Resolução CONAMA n° 001/86.