Diário Oficial
Aparecida de Goiânia, 03 de janeiro de 2020, sexta - feira - Ano 6 - Nº 1306Município de Aparecida de Goiânia Eletrônico
Rua Gervásio Pinheiro, APM Residencial Solar Central Park, CEP: 74.968-500, Aparecida de Goiânia, GO - Fone: (62) 3238-6786
www.aparecida.go.gov.br - Email: doe@aparecida.go.gov.brEXPEDIENTE
Gustavo Mendanha Melo
Prefeito Municipal
Veter Martins Morais
Vice-Prefeito
Mayara Ferreira Marfim Mendanha
Secretária de Assistência Social
Carlos Marden Moreira Lopes
Secretário de Administração
Ricardo Roberto Teixeira
Secretário de Articulação Política
Cleomar de Sousa Rocha
Secretário de Ciência, Tecnologia e Inovação
Rodrigo Gonzaga Caldas
Secretário de Desenvolvimento Econômico
Max Santos de Menezes
Secretário de Desenvolvimento Urbano
 Valéria Menezes Pettersen
Secretária de Educação e Cultura
Gerfeson Aragão de Melo
Secretário de Esporte, Lazer e Juventude 
André Luis Ferreira da Rosa
Secretário de Fazenda
Johnathan Rodrigues Medeiros
Secretário de Governo  Mário José Vilela
Secretário de Infraestrutura
Claudio Everson da Silva
Secretário de Meio Ambiente e Sustentabilidade
Roberto Candido da Silva
Secretário de Mobilidade e Defesa Social 
Einstein Almeida F. Paniago
Secretário de Projetos e Captação de Recursos 
Jório Coelho Rios
Secretário de Planejamento e Regulação Urbana
Alessandro Leonardo Alvares Magalhães
Secretário de Saúde
Marcia Tinoco Silva
Secretária de Trabalho
Tarcísio Francisco dos Santos
Secretário de Transparência, 
Fiscalização e Controle
Fábio Passaglia  
Chefe da Casa Civil
Fábio Camargo Ferreira
Procurador Geral do Município
Adriano Montovani de Oliveira 
Presidente AparecidaPREVEDITADO PELA CASA CIVIL
Fábio Passaglia 
Chefe da Casa Civil
Ercia Lobo de Rezende
Chefe do Diário Oficial
Kaio Cézar Santos Aguiar
Editoração Gráfica
Victor Vinícius S. Cotrin
Editoração Gráfica
MANUTENÇÃO - DIRETORIA DE TECNOLOGIA 
DA INFORMAÇÃO (DTI)
Cleomar de Sousa Rocha
Secretário de Ciência, Tecnologia e Inovação
Cláudio M. Salles do Amaral
Diretor de Tecnologia da InformaçãoPORTARIAS
PORTARIA Nº 007, DE 27 DE DEZEMBRO DE 2019
“Atualiza a Planta de Valores Genéricos dos Imóveis do Município de Aparecida 
de Goiânia, aprovada pela Lei Complementar nº 113, de 11 de dezembro de 2015, 
pelo índice de correção da Unidade de Valor Fiscal do Município de Aparecida de 
Goiânia - UVFA, para o exercício de 2020”.
O SECRETÁRIO DA FAZENDA DO MUNICÍPIO DE APARECIDA DE GOI -
ÂNIA, no uso de suas atribuições legais e regimentais, e considerando o artigo 24 
da Lei Complementar Municipal nº 046, de 21 de dezembro de 2011, com altera -
ções, que dispõe que não ocorrendo a aprovação da Planta de Valores e da Tabela 
de Preços, os valores venais serão os mesmos utilizados para cálculo do imposto 
do exercício imediatamente anterior corrigidos com base em índice de atualização 
monetária, legalmente permitido, e;
Considerando que a Portaria nº 006, de 13 de dezembro de 2019, estabeleceu o 
fator de atualização monetária para os tributos municipais e da Unidade de Valor 
Fiscal do Município de Aparecida de Goiânia - UVFA para o exercício de 2020;
RESOLVE:
Artigo 1º. Os valores vigentes da Planta de Valores Genéricos dos Terrenos e a 
Tabela de Preços das Construções, aprovada pela Lei Complementar nº 113, de 
11 de dezembro de 2015, serão atualizados monetariamente pelo percentual de 
3,27% (três inteiros e vinte e sete centésimos por cento);
Artigo 2º. Esta portaria entrará em vigor na data de sua publicação, revogando-se 
as disposições em contrário, produzindo os seus efeitos a partir de 1º de janeiro 
de 2020.
Gabinete do Secretário da Fazenda de Aparecida de Goiânia, Estado de Goiás, aos 
vinte e sete dias do mês de dezembro de 2019.
ANDRÉ LUIS FERREIRA DA ROSA
Secretário Municipal da FazendaPUBLICAÇÕES
G. DA MATA ESCOBAR COM. V AREJISTA EM GERAL E GAS GLP – SU -
PER EXPRESSO, CNPJ nº 30.530.567.0001-30, torna público que requereu à 
Secretaria Municipal de Meio Ambiente de Aparecida de Goiânia a Licença Am -
biental Simplificada (LAS), para atividade de comércio varejista de mercadorias 
em geral, com predominância de produtos alimentícios - minimercados, mercea -
rias e armazéns, comércio varejista de gás liquefeito de petróleo (GLP). O empre -
endimento não se enquadra na Resolução CONAMA n° 001/86.
____________________________
DIVINO ROBERTO DA SILV A, CPF n° 191794721-68, torna público que reque -
reu à Secretaria Municipal de Meio Ambiente de Aparecida de Goiânia a Licença 
Ambiental Simplificada (LAS), para atividade de borracharia, localizado na Rua 
João Teixeira Alvares Júnior, Quadra 09, Lote 01, Sala 05, Bairro Rosa Dos Ven -
tos, Aparecida de Goiânia-GO. O empreendimento não se enquadra na Resolução 
CONAMA n° 001/86.
____________________________
PANIFICADORA E CONFEITARIA PAO NOSSO EIRELI, CNPJ n° 
35.474.397/0001-38, torna público que requereu à Secretaria Municipal de Meio 
Ambiente de Aparecida de Goiânia a Licença Ambiental Simplificada (LAS), 
para atividade de padaria e confeitaria com predominância em revenda, localiza -
do na Avenida Independência, Quadra 12, Lote 03, Sala 02, Jardim Monte Cris -
to, Aparecida de Goiânia-GO. O empreendimento não se enquadra na Resolução 
CONAMA n° 001/86.
____________________________
C S DE FIGUEIREDO - ME, CNPJ n° 00.163.174/0001-75, torna público que 
requereu à Secretaria Municipal de Meio Ambiente de Aparecida de Goiânia a Li -
cença Ambiental Simplificada (LAS), para atividade de fabricação de esquadrias 
de metal, localizado na Avenida Delveaux V . Prudente, Quadra 16, Lote 03, Casa 
02, Jardim Mont Serrat, Aparecida de Goiânia-GO. O empreendimento não se 
enquadra na Resolução CONAMA n° 001/86.