Diário Oficial
Aparecida de Goiânia, 07 de julho de 2020, terça - feira - Ano 6 - Nº 1426Município de Aparecida de Goiânia EletrônicoEletrônico
PORTARIAS
PORTARIA Nº 046/2020-GAB/SMS
Estabelece normas acerca da retomada das atividades de treino de futebol profis -
sional nos Centros de Treinamento do Município de Aparecida de Goiânia e dá 
outras providências.
O PRESIDENTE DO COMITÊ DE PREVENÇÃO E ENFRETAMENTO AO 
NOVO CORONA VÍRUS e SECRETÁRIO MUNICIPAL DE SAÚDE DE APA -
RECIDA DE GOIÂNIA, no uso de suas atribuições legais, e CONSIDERANDO 
o disposto na Lei Federal n.º 13.979, de 06 de fevereiro de 2020; 
CONSIDERANDO o Decreto nº 10.212, de 30 de janeiro de 2020, que promulga 
o texto revisado do Regulamento Sanitário Internacional, acordado na 58º Assem -
bleia Geral da Organização Mundial da Saúde, em 23 de maio 2005; 
CONSIDERANDO a Declaração de Emergência em Saúde Pública de Importân -
cia Internacional, pela Organização Mundial da Saúde, de 30 de janeiro de 2020, 
em decorrência da Infecção Humana pelo novo Coronavírus (COVID-19); 
CONSIDERANDO a Portaria n. º 188/GM/MS, de 4 de fevereiro de 2020, que 
Declara Situação de Emergência em Saúde Pública de Importância Nacional (ES -
PIN), pelo Ministério da Saúde, em decorrência da Infecção Humana pelo novo 
Coronavírus (COVID-19); 
CONSIDERANDO a Portaria n. º 356, de 11 de março de 2020, que dispõe sobre a 
regulamentação e operacionalização do disposto na Lei Federal n. º 13.979/2020; 
CONSIDERANDO o Decreto nº 9.633, de 13 de março de 2020, que dispõe sobre 
a decretação de situação de emergência na saúde pública do Estado de Goiás, em 
razão da disseminação do novo Coronavirus (2019-nCoV); 
CONSIDERANDO o Decreto nº 9.645, de 03 de abril de 2020, que altera o De -
creto nº 9.633 de 13 de Março de 2020; 
CONSIDERANDO que o evento é complexo e demanda esforço conjunto inter -
setorial para a identificação da etiologia das ocorrências do novo Coronavírus e a 
adoção de medidas proporcionais e restritas aos riscos; 
CONSIDERANDO a necessidade de se estabelecer um plano de resposta a esse 
evento e, também, estabelecer uma estratégia de acompanhamento aos nacionais 
e estrangeiros que ingressarem no Município e que se enquadrarem nas defini -
ções de suspeitos e confirmados para Infecção Humana pelo novo Coronavírus 
(COVID-19); 
CONSIDERANDO a confirmação de casos de COVID-19 no Estado de Goiás e 
no Município de Aparecida de Goiânia, bem como a necessidade de mitigação de 
disseminação da doença em face dos elevados riscos de saúde pública;
CONSIDERANDO a necessidade de revisão da Portaria Municipal nº 28/2020- 
GAB/SMS,
RESOLVE:
Art. 1º. Ficam autorizadas as atividades de treino de futebol profissional em Apa -
recida de Goiânia para os times que possuem Centro de Treinamento (CT) no 
município desde que atendam aos seguintes requisitos:
I – Os atletas deverão ser avaliados antes de cada treino, com medição diária de 
temperatura (termômetro digital infravermelho), nas instalações do clube, com 
uso de máscara e em sala preparada para o feito, sendo que se houver qualquer 
suspeita ou sintoma sugestivo para a Covid-19, o atleta deve ser afastado imedia -
tamente e encaminhado para avaliação; 
II - No caso de sintomas dos atletas, profissionais (tosse, febre, cefaleias, dores 
no corpo, dispneia, fraqueza generalizada, perda do olfato ou paladar, sintomas 
gastrointestinais, etc.) ou de pessoas com as quais residam, deverão comunicar 
imediatamente ao responsável médico do clube;
III - Em caso de alguma pessoa apresentar sintomas de contaminação pelo CO -
VID-19, buscar orientação médica, bem como afastar do trabalho por um período 
Diário Oficial
Ano 6 - Nº 14262
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
07 de julho  de 2020, terça - feira
mínimo de 14 (quatorze) dias ou conforme determinação médica, e informar às 
autoridades sanitárias imediatamente dessa condição;
IV - Cada atleta trará sua garrafa de irrigação com identificação, ficando expres -
samente proibida a troca ou compartilhamento da mesma;
V - Manter os bebedouros, com torneira de boca, lacrados, permitindo-se o fun -
cionamento apenas do dispensador de água para copos;
VII - Reuniões internas e externas devem ser realizadas preferencialmente por 
videoconferência. Palestras/vídeos devem ser realizadas em espaços amplos, are -
jados (preferencialmente no ambiente exterior); 
VIII - Os atletas treinarão individualmente ou grupo reduzido espaçado, com pre -
sença do treinador e/ ou elemento do departamento médico, que devem respeitar 
distância segura de pelo menos 1,5m (um metro e cinquenta centímetros) nos 
cenários laranja e vermelho;
IX - Nos cenários verde e amarelo serão autorizados treinos coletivos;
X - Durante o tratamento médico ou fisioterapia, utilizar Equipamentos de Pro -
teção Individual (EPIs) como luvas e máscaras entre profissionais e atletas e os 
equipamentos não descartáveis utilizados devem ser higienizados após cada uso;
XI - Disponibilização de álcool 70% em todas as instalações do Centro de Treina -
mento e do estádio/campo de treino para higienização das mãos;
XII - Os equipamentos de uso coletivo devem ser higienizados com álcool 70%, 
preparações antissépticas ou sanitizantes de efeito similar respeitando a caracte -
rística do material quanto à escolha do produto após cada uso individual;
XIII - Colocação de avisos e sensibilização de todos os funcionários e atletas para 
a necessidade de lavar as mãos e higienizá-la com álcool 70% regularmente;
XIV - Os membros da Comissão técnica e staff deverão obrigatoriamente usar 
máscaras durante todo o período de treinamento;
XV - Praticar a etiqueta respiratória (como tossir para a dobra do cotovelo);
XVI - As equipes de limpeza devem utilizar máscara e lavar as mãos regularmen -
te e não se cruzarem com os restantes elementos da sociedade desportiva;
XVII - Intensificar a higienização de locais, utensílios, equipamentos e superfí -
cies com álcool 70%, preparações antissépticas ou sanitizantes de efeito similar.
Art. 2º. Em relação às atividades administrativas:
I - Priorização de trabalho remoto para os setores administrativos, quando possí -
vel;
II - Intensificar a utilização de ventilação natural, quando possível;
III - Quando o local possuir exclusivamente ventilação por ar condicionado, os 
filtros devem ser higienizados diariamente;
IV - Adotar medidas internas relacionadas à saúde do trabalhador, necessárias 
para evitar a transmissão do Coronavírus no ambiente de trabalho, priorizando 
o afastamento, sem prejuízo de salários, dos trabalhadores pertencentes a grupos 
de risco, tais como pessoas com idade acima de 60 (sessenta) anos, hipertensos, 
diabéticos, gestantes e imunodeprimidos ou portadores de doenças crônicas que 
também justifiquem o afastamento;
V - Informar toda a equipe envolvida com o retorno aos treinamentos sobre as 
regras de funcionamento autorizadas e as instruções sanitárias adotadas;
VI - Poderá ser utilizado fretamento de veículos para transporte dos atletas, equi -
pe técnica, dirigentes e funcionários ao Campo de treinamento, ficando a ocu -
pação de cada veículo limitada a 50% (cinquenta por cento) da capacidade de 
passageiros sentados, sendo respeitado o distanciamento entre as pessoas de 1,5m 
(um metro e cinquenta centímetros);
VII – A higienização dos veículos de transporte deve ser reforçada principalmente 
nas superfícies mais tocadas dos veículos como: maçanetas (externa e interna) da 
porta, retrovisores, dispositivos que acionam a abertura e fechamento dos vidros, 
apoio de braço, bancos;
VIII - Em caso de alguma pessoa apresentar sintomas de contaminação pela CO -
VID-19, buscar orientação médica, bem como afastar do trabalho por um período 
mínimo de 14 (quatorze) dias ou conforme determinação médica, e informar às 
autoridades sanitárias imediatamente desta condição;
IX - Durante o período em que não houver retorno das competições esportivas, 
orienta-se que o treinamento, neste momento de pandemia, seja pautado em téc -
nicas de movimento e condicionamento físico em geral, evitando a inclusão de jogos (coletivos), onde pode existir grande contato físico.
X - Devem ser desativados no estabelecimento todos os equipamentos de registro 
com digital como catraca de entrada e saída. O controle de acesso deve ser man -
tido sem o uso de digitais, para que se possa ter o número exato de pessoas no 
estabelecimento. 
XI. É obrigatório o uso de máscaras descartáveis, de tecido não tecido (TNT) ou 
tecido de algodão por todos os funcionários durante a permanência no estabele -
cimento, como também manter o distanciamento mínimo de 1,5m (um metro e 
cinquenta centímetros) entre as pessoas; 
XII. Durante o horário de funcionamento, deve ser realizada a limpeza geral e a 
desinfecção de todos os ambientes pelo menos uma vez por período (matutino, 
vespertino e noturno); 
XIII. Guarda volumes para bolsas e mochilas não poderão ser utilizados, sendo 
permitida apenas a utilização de porta chaves que deve ser higienizado após cada 
uso; 
XIV . Deve estar disponibilizado álcool 70% em pontos estratégicos, para higie -
nização das mãos; 
XV . Não é permitido o uso dos vestiários para banhos, trocas de vestimentas no 
local e/ou realização de reuniões; 
XVI. Piscinas e academias internas dos estabelecimentos devem ser desativadas;
XVII. Os banheiros devem estar providos de sabonete líquido, toalha de papel e 
álcool 70%. 
Art. 4º. Caso existam cantinas, lanchonetes ou venda de suprimentos nesses lo -
cais, estes não devem realizar venda de bebidas alcoólicas e devem organizar 
o atendimento de forma que não haja permanência de público, sendo realizada 
somente a entrega em modalidade de retirada no balcão não sendo permitido o 
consumo no local.
Art. 5º. Os locais para refeição, quando presentes, deverão ser utilizados com ape -
nas 1/3 (um terço) da sua capacidade (por vez). Deverão organizar cronograma 
para sua utilização de forma a evitar aglomerações e cruzamento entre os traba -
lhadores (fluxos interno e de entradas e saídas), além de garantir a manutenção da 
distância mínima de 2 metros (dois metros).
Art. 6º. A responsabilidade pela divulgação, aplicação e controle das determi -
nações desta portaria é do representante legal e da Comissão Técnica do time 
profissional.
Art. 7º. Esta Portaria não revoga outras normas sanitárias vigentes que se aplicam 
às atividades ora autorizadas.
Art. 8º. Esta Portaria entrará em vigor na data de sua publicação e vigorará en -
quanto perdurar o estado de emergência causado pelo Coronavírus (COVID-19), 
podendo sofrer alterações de acordo com a evolução do cenário epidemiológico.
Gabinete do Secretário Municipal de Saúde de Aparecida de Goiânia, aos 3 dias 
do mês de Julho de 2020. 
DR. ALESSANDRO MAGALHÃES
Secretário Municipal de Saúde
Presidente do Comitê de Prevenção e Enfretamento ao novo Coronavírus
EXTRATOS
EXTRATO DO 2º TERMO ADITIVO N° 115/2020.
AO CONTRATO Nº 1250/2019. 
PROCESSO ADMINISTRATIVO Nº 2020.025.912.
CONTRATANTE: MUNICÍPIO DE APARECIDA DE GOIÂNIA, pessoa jurídi -
ca de direito público interno, inscrito no CNPJ/MF sob o nº 01.005.727/0001-24, 
sediado na Rua Gervásio Pinheiro, Área Pública II, s/nº, Setor Solar Central Park, 
CEP 74.968-500, por intermédio da SECRETARIA MUNICIPAL DE ADMINIS -
TRAÇÃO, neste ato representado pelo Secretário Municipal Sr. CARLOS MAR -
DEN MOREIRA LOPES, inscrito no CPF/MF sob o nº 565.898.161-15.
CONTRATADA: CIAPETRO DISTRIBUIDORA DE COMBUSTÍVEIS LTDA, 
pessoa jurídica de direito privado, cadastrada no CNPJ sob o n° 01.446.091/0010- 
09, estabelecida à rua Niterói, s/n, qd. 04, lote 01/19, sala 11 e 12, Setor Comer -
cial, Senador Canedo- GO, neste ato, representada pelo Sr. CLAUDINEI FER -
RARI, portador do RG n° 5879915- 7 SESP- PR e inscrita no CPF sob o n° 
018-566.479- 27.Diário Oficial
Ano 6 - Nº 14263
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
07 de julho  de 2020, terça - feira
OBJETO: AQUISIÇÃO DE COMBUSTÍVEL VEICULAR GASOLINA E/ OU 
ETANOL.
V ALOR: R$ 440.944,24 (Quatrocentos e quarenta mil novecentos e quarenta e 
quatro reais e vinte e quatro centavos).
FUNDAMENTO E VINCULAÇÃO: O presente Termo Aditivo é fundamenta -
do no Art. 65, II, alínea “d”, § 4° e § 5°, da lei 8.666/93, em conjunto com os 
princípios gerais da administração pública, tudo em conformidade com os dados 
constantes no Processo Administrativo nº 2020.025.912.
Carlos Marden Moreira
SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO.
__________________________________________________________________________
EXTRATO DE CONTRATO Nº 841/2020.
PROCESSO ADMINISTRATIVO Nº 2019.073.832.
CONTRATANTE: MUNICÍPIO DE APARECIDA DE GOIÂNIA, pessoa jurídi -
ca de direito público interno, inscrito no CNPJ/MF sob o nº 01.005.727/0001-24, 
sediado na Rua Gervásio Pinheiro, Área Pública II, s/nº, Setor Solar Central Park, 
CEP: 74.968-500, por intermédio daSECRETARIA MUNICIPAL DE INFRAES -
TRUTURA E OBRAS, neste atorepresentado pelo Sr. MÁRIO JOSÉ VILELA, 
inscrito no CPF/MF sob o nº. 069.018.831-53.
CONTRATADA: CBMA CONSTRUÇÕES & SOLUÇÕES AMBIENTAIS 
LTDA pessoa jurídica de direito privado, sediada na Av. Cesar Lattes, Qd. 52, 
Lt. 36, nº 131, Sala 13, Setor Novo Horizonte, Goiânia- GO –CEP 74.363-400, 
inscrita no CNPJ/MF, sob o nº 22.463.415/0001-34, neste ato, representada, 
pelo ALBERT FRAGA LIMA LEITE, Identidade nº 4198835-SPTC  e CPF nº 
025.024.561-26.
OBJETO: Constitui objeto do presente instrumento contratual a execução de ele -
mentos de drenagem superficial (meio-fio com e sem sarjeta), nos bairros: Jar -
dim Itapuã, Parque das Nações, Jardim Dom Bosco II, Jardim Cascatas, Jardim 
Hortências e Jardim São Conrado, neste Município. Coordenadas Geográficas: 
(Anexo VIII do edital), conforme especificações contidas no termo de referência 
e proposta da empresa vencedora. 
VIGÊNCIA: O presente instrumento contratual terá vigência de 12 (doze) meses, 
contados da sua publicação.
V ALOR: R$ 1.199.503,92 ( um milhão, cento e noventa e nove mil, quinhentos e 
três reais e noventa e dois centavos).
FUNDAMENTO E VINCULAÇÃO: Este contrato decorre da licitação realizada 
na modalidade TOMADA DE PREÇOS Nº. 012/2020, de acordo com a Lei Fede -
ral nº 8.666/93 em sua redação vigente, tudo consta do processo administrativo nº 
2019.073.832 que integra o presente instrumento contratual.
Mário José Vilela
SECRETARIA MUNICIPAL DE INFRAESTRUTURA E OBRAS.
__________________________________________________________________________
EXTRATO DE CONTRATO Nº 868/2020.
PROCESSO ADMINISTRATIVO Nº 2020.023.349.
CONTRATANTE: Município de Aparecida de Goiânia, pessoa jurídica de direito 
público interno, inscrito no CNPJ/MF sob o nº 01.005.727/0001-24, com sede 
na Rua Gervásio Pinheiro, Área Pública II, s/nº, Setor Solar Central Park, CEP: 
74.968-500 por intermédio da SECRETARIA MUNICIPAL DE SAÚDE, inscrito 
no CNPJ/MF sob o n° 11.809.185/0001-04, sediado à Rua Antônio B. Sandoval, 
Área Pública 3, Setor Central- Aparecida de Goiânia, CEP 74.980.030, neste ato 
representado pelo Secretário Municipal de Saúde, SR. ALESSANDRO LEO -
NARDO ÁLV ARES MAGALHÃES, CPF- 784.995.181-68. 
CONTRATADA: INOV AÇÃO SERVIÇOS E COMÉRCIO DE PRODUTOS 
HOSPITALARES LTDA pessoa jurídica de direito privado, sediada na Rua 26, 
Qd. H-13, Lt. 15 e 16, nº 213, Setor Marista, Goiânia-GO,CEP:74.150-080 , ins -
crita no CNPJ/MF, sob o nº 00.302.007/0001-68, neste ato, representada, pelo 
Sr. DIOGENES DIGUES DA COSTA, Identidade nº 3764829 SSP GO, CPF nº 
906.752.661-49.
OBJETO: Constitui objeto do presente instrumento o registro de preços para aqui -
sição emergencial de produtos hospitalares essenciais (tubo endotraqueal, siste -
ma fechado de aspiração traqueal, equipo macrogotas para infusão parenteral em 
bomba de infusão) para fins de enfrentamento da emergência de saúde pública de 
importância internacional decorrente do novo coronavírus, causador da covid-19, 
conforme detalhamento e especificações técnicas constantes do Termo de Refe -
rência, da proposta da Contratada e demais documentos constantes do processo 
administrativo em epígrafe.VIGÊNCIA: Este instrumento contratual entrará em vigor na data de sua publica -
ção e expirará em 06 (seis) meses, obedecendo-se os termos da Lei nº 13.979/2020, 
altera pela Medida Provisória nº 926/2020, ou quando cumpridas todas as con -
dições pactuadas, prevalecendo à situação que ocorrer primeiro, sendo podendo 
ser prorrogados por períodos sucessivos, enquanto perdurar a necessidade de en -
frentamento dos efeitos da situação de emergência de saúde pública, conforme 
disposto Art. 4-H, Lei nº 13.979/2020.
V ALOR: R$ 129.000,00 (Cento e vinte e nove mil).
FUNDAMENTO E VINCULAÇÃO: Este contrato decorre da licitação realizada 
na modalidade PREGÃO ELETRÔNICO Nº. 043/2020- SRP, em conformidade 
com o disposto nas Leis 10.520/02, 8.666/93, Lei Complementar nº 123/2006, 
Lei Complementar nº 147/2014, Lei 13.979/2019, Decreto 10.024/2019, Decreto 
115/2020 e suas alterações e demais legislações pertinentes. e demais legislações 
pertinentes. Consideram-se integrantes do presente instrumento contratual o Edi -
tal e seus anexos, a proposta de preços da CONTRATADA, e demais documentos, 
no que couber, constantes do processo administrativo nº. 2020.023.349.
Alessandro Leonardo Álvares Magalhães
SECRETARIA MUNICIPAL DE SAÚDE.
__________________________________________________________________________
EXTRATO DE CONTRATO Nº 869/2020.
PROCESSO ADMINISTRATIVO Nº 2020.023.349.
CONTRATANTE: Município de Aparecida de Goiânia, pessoa jurídica de direito 
público interno, inscrito no CNPJ/MF sob o nº 01.005.727/0001-24, com sede 
na Rua Gervásio Pinheiro, Área Pública II, s/nº, Setor Solar Central Park, CEP: 
74.968-500 por intermédio da SECRETARIA MUNICIPAL DE SAÚDE, inscrito 
no CNPJ/MF sob o n° 11.809.185/0001-04, sediado à Rua Antônio B. Sandoval, 
Área Pública 3, Setor Central- Aparecida de Goiânia, CEP 74.980.030, neste ato 
representado pelo Secretário Municipal de Saúde, SR. ALESSANDRO LEO -
NARDO ÁLV ARES MAGALHÃES, CPF- 784.995.181-68. 
CONTRATADA: DE PAULI COMÉRCIO REPRESENTAÇÃO IMPORTAÇÃO 
E EXPORTAÇÃO LTDA pessoa jurídica de direito privado, sediada na Rua São 
Francisco do Vermelho, nº 90, Engº Goulart, São Paulo-SP, CEP: 03725-130 , 
inscrita no CNPJ/MF, sob o nº 03.951.140/0001-33, neste ato, representada, pelo 
Sr. JOÃO DE SOUZA GUERREIRO, Identidade nº 9.782.815-4 SSP SP, CPF nº 
756.075.738-34.
OBJETO: Constitui objeto do presente instrumento o registro de preços para aqui -
sição emergencial de produtos hospitalares essenciais (tubo endotraqueal, siste -
ma fechado de aspiração traqueal, equipo macrogotas para infusão parenteral em 
bomba de infusão) para fins de enfrentamento da emergência de saúde pública de 
importância internacional decorrente do novo coronavírus, causador da covid-19, 
conforme detalhamento e especificações técnicas constantes do Termo de Refe -
rência, da proposta da Contratada e demais documentos constantes do processo 
administrativo em epígrafe.
VIGÊNCIA: Este instrumento contratual entrará em vigor na data de sua publica -
ção e expirará em 06 (seis) meses, obedecendo-se os termos da Lei nº 13.979/2020, 
altera pela Medida Provisória nº 926/2020, ou quando cumpridas todas as con -
dições pactuadas, prevalecendo à situação que ocorrer primeiro, sendo podendo 
ser prorrogados por períodos sucessivos, enquanto perdurar a necessidade de en -
frentamento dos efeitos da situação de emergência de saúde pública, conforme 
disposto Art. 4-H, Lei nº 13.979/2020.
V ALOR: R$ 18.740,00 (Dezoito Mil setecentos e quarenta reais).
FUNDAMENTO E VINCULAÇÃO: Este contrato decorre da licitação realizada 
na modalidade PREGÃO ELETRÔNICO Nº. 043/2020- SRP, em conformidade 
com o disposto nas Leis 10.520/02, 8.666/93, Lei Complementar nº 123/2006, 
Lei Complementar nº 147/2014, Lei 13.979/2019, Decreto 10.024/2019, Decreto 
115/2020 e suas alterações e demais legislações pertinentes. e demais legislações 
pertinentes. Consideram-se integrantes do presente instrumento contratual o Edi -
tal e seus anexos, a proposta de preços da CONTRATADA, e demais documentos, 
no que couber, constantes do processo administrativo nº. 2020.023.349.
Alessandro Leonardo Álvares Magalhães
SECRETARIA MUNICIPAL DE SAÚDE.
 Diário Oficial
Ano 6 - Nº 14264
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
07 de julho  de 2020, terça - feira
Gustavo Mendanha Melo
Prefeito Municipal
Veter Martins Morais
Vice-Prefeito
Mayara Ferreira Marfim Mendanha
Secretária de Assistência Social 
Carlos Marden Moreira Lopes
Secretário de Administração
Ricardo Roberto Teixeira
Secretário de Articulação Política
Cleomar de Sousa Rocha
Secretário de Ciência, Tecnologia e Inovação
Rodrigo Gonzaga Caldas
Secretário de Desenvolvimento Econômico
Max Santos de Menezes
Secretário de Desenvolvimento Urbano
 Wanderlan Luiz Renovato
Secretário de Educação e Cultura
Gerfeson Aragão de Melo
Secretário de Esporte, Lazer e Juventude 
André Luis Ferreira da Rosa
Secretário de Fazenda
Johnathan Rodrigues Medeiros
Secretário de Governo  Mário José Vilela
Secretário de Infraestrutura
Claudio Everson da Silva 
Secretário de Meio Ambiente e Sustentabilidade  
Roberto Candido da Silva
Secretário de Mobilidade e Defesa Social 
Einstein Almeida F. Paniago
Secretário de Projetos e Captação de Recursos 
Jório Coelho Rios
Secretário de Planejamento e Regulação Urbana
Alessandro Leonardo Alvares Magalhães
Secretário de Saúde
Marcia Tinoco Silva
Secretária de Trabalho
Tarcísio Francisco dos Santos
Secretário de Transparência, 
Fiscalização e Controle
Fábio Passaglia  
Chefe da Casa Civil
Fábio Camargo Ferreira
Procurador Geral do Município
Adriano Montovani de Oliveira
Presidente AparecidaPREVEDITADO PELA CASA CIVIL
Fábio Passaglia 
Chefe da Casa Civil
Ercia Lobo de Rezende
Chefe do Diário Oficial
Kaio Cézar Santos Aguiar
Editoração Gráfica
Victor Vinícius S. Cotrin
Editoração Gráfica
MANUTENÇÃO - DIRETORIA DE TECNOLOGIA 
DA INFORMAÇÃO (DTI)
Cleomar de Sousa Rocha
Secretário de Ciência, Tecnologia e Inovação
Cláudio M. Salles do Amaral
Diretor de Tecnologia da Informação
Rua Gervásio Pinheiro, APM Residencial Solar Central Park, CEP: 74.968-500, Aparecida de Goiânia, GO - Fone: (62) 3238-6786
www.aparecida.go.gov.br - Email: doe@aparecida.go.gov.brEXPEDIENTE
AVISOS
Processo nº: 2020.019.272
Interessado: FUNDO MUNICIPAL DE SAÚDE
Assunto: DISPENSA DE LICITAÇÃO. LOCAÇÃO DE IMÓVEL.
ATO DE DISPENSA DE LICITAÇÃO Nº 31/2020
O Secretário Municipal de Saúde, SR. ALESSANDRO ÁLV ARES MAGA -
LHÃES, no uso de suas atribuições legais, e considerando tudo que consta dos 
autos acima mencionado, resolve:
1 – Ratificar o procedimento e declarar a dispensa de licitação, com fulcro no Art. 
24, X da Lei Federal nº 8.666/93, em favor do Sr. JOSÉ DIVINO DE MELO, 
brasileiro, portador da CI-RG nº 157202 2ª Via SSP/GO, inscrito sob o CPF nº 
041.432.211-87, residente e domiciliado na Avenida Vicente de Paula Souza, qua -
dra 5-B, lote 09, n° 251, Centro, Aparecida de Goiânia-GO, objetivando a locação 
do imóvel situado na Rua Antônio Barbosa Sandoval, quadra 5-b, Lote 01 com 
Avenida Vicente de Paula Souza, quadra 5-B, Área 9, Centro, nesta urbe, destina -
do em abrigar as instalações da Divisão de Transportes da Secretaria Municipal de 
Saúde, no valor total de R$ 72.000,00 (setenta e dois mil reais), tendo o aluguel 
mensal o valor de R$ 6.000,00 (seis mil reais), no período de 12 (doze) meses.
2 – Ordenar a publicação do feito, na forma da Lei. A publicação deve ser realiza -
da no prazo de 05 (cinco) dias da ratificação, como condição de eficácia dos atos.
Aparecida de Goiânia-GO, __09__ de ___junho____ de 2020.
ALESSANDRO ÁLV ARES MAGALHÃES
Secretário Municipal de Saúde
PUBLICAÇÕES
BRASIL AUTO CENTER PEÇAS E SERVIÇOS - EIRELI, CNPJ nº 
29.637.849/0001-52, torna público que requereu à Secretaria Municipal de Meio 
Ambiente de Aparecida de Goiânia a Licença Ambiental Simplificada (LAS), 
para atividade de serviços de manutenção e reparação mecânica de veículos au -
tomotores, localizado na Avenida Independência, S/N, Quadra C03, Lote 07, Jar -
dim Cristalino, Aparecida de Goiânia-GO. O empreendimento não se enquadra na 
Resolução CONAMA nº 001/86.SUPERMERCADO REALEZA EIRELI, CNPJ nº 37.168.041/0001-00, torna 
público que requereu à Secretaria Municipal de Meio Ambiente de Aparecida de 
Goiânia a Licença Ambiental Simplificada (LAS), para atividade de comercio 
varejista de mercadorias, localizado na Avenida Nossa Senhora Aparecida, S/N, 
Quadra 15, Lote 04, Sala 01, Setor Vila Irmãos Souza, Aparecida de Goiânia-GO. 
O empreendimento não se enquadra na Resolução CONAMA nº 001/86.
__________________________________________________________________________
J. ANTUNES DISTRIBUIDORA DE PEÇAS LTDA, CNPJ nº 12.335.445/0001-
01, torna público que requereu à Secretária Municipal de Meio Ambiente de Apa -
recida de Goiânia a Licença Ambiental Simplificada (LAS), para atividade de 
comércio por atacado de peças e acessórios novos para veículos automotores, 
Localizado na Rodovia BR-153, S/N, Quadra A, Lote 06E, Sala 02, Box 02, Ex -
pansul II, Aparecida de Goiânia-GO. O empreendimento não se enquadra na Re -
solução CONAMA nº 001/86.
__________________________________________________________________________
RAIMUNDO PEREIRA DE SOUSA 71810030544, CNPJ n° 23.109.569/0001-
95, torna público que requereu à Secretaria Municipal de Meio Ambiente de Apa -
recida de Goiânia a Licença Ambiental Simplificada (LAS), para atividade de 
serviços de borracharia para veículos automotores, localizado na Avenida W-05, 
quadra 137, lote 03, Sítios Santa Luzia, Aparecida de Goiânia-GO. O empreendi -
mento não se enquadra na Resolução CONAMA n° 001/86.
__________________________________________________________________________
MARCOS ANTONIO DE OLIVEIRA ANDRADE, CNPJ nº 37.265.793/0001-
80, torna público que requereu à Secretaria Municipal de Meio Ambiente de Apa -
recida de Goiânia a Licença Ambiental Simplificada (LAS), para atividade de 
comércio varejista de gás liquefeito de petróleo (GLP), localizado na Rua X-23, 
Quadra 21, Lote 10, Casa 02, Jardim Olímpico, Aparecida de Goiânia-GO. O em -
preendimento não se enquadra na Resolução CONAMA nº 001/86.
__________________________________________________________________________
MOV AP INDÚSTRIA E COMÉRCIO DE MÓVEIS EIRELI-EPP, CNPJ nº 
02.179.274/0001-15,torna público que requereu à Secretaria Municipal de Meio 
ambiente de Aparecida de Goiânia a Licença Ambiental de Operação (LO), para 
atividade de fabricação de móveis com predominância de madeira, localizado na 
Rua 01, Quadra 03, Lote 03, Galpão A, Polo Empresarial Goiás, Aparecida de 
Goiânia-GO. O empreendimento não se enquadra na Resolução CONAMA nº 
001/86.