Diário Oficial
Aparecida de Goiânia, 16 de junho de 2020, terça - feira - Ano 6 - Nº 1411Município de Aparecida de Goiânia Eletrônico
PORTARIAS
PORTARIA Nº 001/20
Aparecida de Goiânia, 10 de junho de 2020.
“Designa o servidor que menciona e dá       outras providencias”
A SECRETÁRIA DE ASSISTÊNCIA SOCIAL DO MUNICÍPIO DE APARECI -
DA DE GOIANIA, ESTADO DE GOIÁS, no uso das atribuições que lhe confere;
RESOLVE:
Art. 1º - Nomear a servidora VÂNIA FRANÇA MATIAS, CPF 471.114.021-20, 
como GESTORA dos TERMOS DE COLABORAÇÃO entre a Secretaria de As -
sistência Social de Aparecida de Goiânia e as Instituições: Centro de Apoio a Ca -
rentes Silvestre Linares, Associação Núcleo Espírita Amigos de Sempre e Abrigo 
Comendador Walmor;
Art. 2º - Esta Portaria entrará em vigor na data de sua publicação, retroagindo 
seus efeitos a 17 de dezembro de 2018, data da publicação dos referidos termos, 
revogadas as disposições contrárias.
Dê-se ciência. Publique e cumpra-se.
Gabinete da secretária de Assistência Social do Município de Aparecida de Goiâ -
nia, aos 10 dias do mês junho de 2020.
Mayara Ferreira Marfim Mendanha
Secretária de Assistência Social
_____________________________________
PORTARIA Nº 33 DE 11 DE JUNHO DE 2020
       
Atribui Gratificação ou Bônus a Servidor Público, ou designa Função de Confian -
ça e dá outras providências, nos termos de Contrato de Gestão nº 09/2018.
O (A) SECRETÁRIO MUNICIPAL DE DESENVOLVIMENTO URBANO, no 
uso de suas atribuições legais, de acordo com o art. 1º da Lei Complementar nº 
126/2017 e art. 2º, § 2º do Decreto “N” nº 67/2017, considerando os processos 
administrativos para concessão de Gratificações, Bonificações e Adicionais,
RESOLVE:
I – Atribuir ao servidor abaixo relacionado a gratificação de Bônus por Meta Al -
cançada, estabelecido no art. 73, XII, da Lei Complementar nº 003/2001, que será 
devido na proporção do resultado alcançado.
MATRICU -
LANOME V ALOR DT INICIAL DT FINAL
16297 WENDEL RI -
BEIRO RO -
DRIGUESR$     200,00 01/05/2020 31/12/2020
II - Esta Portaria entra em vigor na data de sua publicação, retroagindo seus efeitos 
da data inicial supracitada e revoga todas as disposições anteriores em contrario.
III - Registre-se e publique-se.
Aparecida de Goiânia – GO, em 11 de Junho de 2020. 
MAX SANTOS DE MENEZES
Secretário Municipal de Desenvolvimento Urbano
Diário Oficial
Ano 6 - Nº 14112
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
16 de junho  de 2020, terça - feira
PORTARIA Nº 34 DE 11 DE JUNHO DE 2020
       
Atribui Gratificação ou Bônus a Servidor Público, ou designa Função de Confian -
ça e dá outras providências, nos termos de Contrato de Gestão nº 09/2018.
O (A) SECRETÁRIO MUNICIPAL DE DESENVOLVIMENTO URBANO, no 
uso de suas atribuições legais, de acordo com o art. 1º da Lei Complementar nº 
126/2017 e art. 2º, § 2º do Decreto “N” nº 67/2017, considerando os processos 
administrativos para concessão de Gratificações, Bonificações e Adicionais
RESOLVE:
I – Atribuir aos servidores relacionados, a seguinte Gratificação de Penosidade, 
estabelecido no art. 73, VI, da Lei Complementar nº 003/2001, que será devido 
em função das atividades desempenhadas, conforme avaliação do gestor imedia -
to. 
MATRICU -
LANOME V ALOR DT INICIAL DT FINAL
16297 WENDEL RI -
BEIRO RO -
DRIGUESR$     200,00 01/05/2020 31/12/2020
II - Esta Portaria entra em vigor na data de sua publicação, retroagindo seus efei -
tos de acordo com a data inicial informada e revoga todos os efeitos anteriores 
em contrários.
III - Registre-se e publique-se.
Aparecida de Goiânia – GO, em 11 de Junho de 2020. 
MAX SANTOS DE MENEZES
Secretário Municipal de Desenvolvimento Urbano
EXTRATOS
EXTRATO DE CONTRATO Nº 032/2020.
PROCESSO ADMINISTRATIVO Nº 2020.021.843.
CONTRATANTE: Município de Aparecida de Goiânia, pessoa jurídica de di -
reito público interno, inscrito no CNPJ/MF sob o nº 01.005.727/0001-24, com 
sede na Rua Gervásio Pinheiro, Área Pública II, s/nº, Setor Solar Center Parque, 
CEP: 74.980-000 por intermédio da SECRETARIA MUNICIPAL DE EDUCA -
ÇÃO E CULTURA, neste ato, representada pelo Secretário Municipal de Educa -
ção, Sr. WANDERLAN LUIZ RENOV ATO, brasileiro, inscrito no CPF sob o n° 
218.361.401- 34 e portador da CI- RG n° 595.358 SSP- GO.
CONTRATADA: NP CAPACITAÇÃO E SOLUÇÕES TECNOLÓGICAS 
LTDA, pessoa jurídica de direito privado, com sede no município de Curitiba, Es -
tado do Paraná, na Rua Doutor Basílio Vicente de Castro, n° 111- Bairro Campo 
Comprido, CEP: 81.200-526, inscrita no CNPJ/MF sob o nº. 07.797.967/0001- 
95, neste ato, representada pelo seu Sócio Sr. RUDIMAR BARBOSA DOS 
REIS, brasileiro, casado, empresário, portador da cédula de identidade RG n° 
4.086.763- 5 e inscrito no CPF sob o n° 574.460.249- 68, devorate denominada 
CONTRATADA.
OBJETO: O PRESENTE CONTRATO TEM POR OBJETO A CONTRATAÇÃO 
DE EMPRESA ESPECIALIZADA NO FORNECIMENTO DE ASSINATURA 
DE FERRAMENTA DE PESQUISA E COMPARAÇÃO DE PREÇOS PRATI -
CADOS PELA ADMINISTRAÇÃO PÚBLICA, CONFORME DESCRIÇÃO 
NO TERMO DE REFERÊNCIA.
VIGÊNCIA: O presente instrumento contratual terá vigência de 12 (doze) meses 
a partir da liberação do login de acesso podendo ser prorrogado por interesse das 
partes até o limite de 48 (quarenta e oito) meses, desde que haja autorização for -
mal da autoridade competente, conforme o disposto no Art. 57, IV atentando, em 
especial, para o cumprimento dos seguintes requisitos.
V ALOR: R$ 8.598,50 (oito mil quinhentos e noventa e oito reais e cinquenta 
centavos).
FUNDAMENTO E VINCULAÇÃO: Este contrato decorre do procedimento ad -
ministrativo de INEXIGIBILIDADE DE LICITAÇÃO, nos termos constantes do 
processo n° 2020.021.843, com fulcro no artigo 25, inciso I da Lei n° 8.666/93 e 
suas alterações, mediante as cláusulas e condições adiante estabelecidas.
Wanderlan Luiz Renovato
Secretário Municipal de Educação e Cultura.EXTRATO DE CONTRATO Nº 038/2020.
PROCESSO ADMINISTRATIVO Nº 2020.031.222.
CONTRATANTE: Município de Aparecida de Goiânia, pessoa jurídica de direito 
público interno, inscrito no CNPJ/MF sob o nº 01.005.727/0001-24, com sede 
na Rua Gervásio Pinheiro, Área Pública II, s/nº, Setor Solar Central Park, CEP: 
74.968-500 por intermédio da SECRETARIA MUNICIPAL DE SAÚDE, inscrito 
no CNPJ/MF sob o n° 11.809.185/0001-04, sediado à Rua Antônio B. Sandoval, 
Área Pública 3, Setor Central- Aparecida de Goiânia, CEP 74.980.030, neste ato 
representado pelo Secretário Municipal de Saúde, SR. ALESSANDRO LEO -
NARDO ÁLV ARES MAGALHÃES, CPF- 784.995.181-68. 
CONTRATADA: MPC CONSULTORIA E GESTÃO LTDA (LIFESHUB), ins -
crita no CNPJ  sob o n° 23.559.599/0001- 01, com sede à rua Jair Hamms, 38, 
sala 101 b, Pedra Branca, Palhoça/ SC, CEP: 88137- 084, neste ato, representa -
da, pelo Sr. MAURÍCIO PASSOS DE CASTRO, inscrito no CPF/MF sob o n° 
888.334.299- 20..
OBJETO: ESTE CONTRATO TEM POR OBJETO A DISPONIBILIZAÇÃO DE 
LICENÇA DE USO DA PLATAFORMA DE INTELIGÊNCIA DENOMINADA 
“lIFESHUB”, A SER UTILIZADA NO ENFRENTAMENTO DA EMERGÊN -
CIA DE SAÚDE PÚBLICA DE IMPORTÂNCIA INTERNACIONAL DECOR -
RENTE DO CORONA VÍRUS, BEM COMO A IMPLEMENTAÇÃO DE SOLU -
ÇÕES EM TECNOLOGIAS DE INTELIGÊNCIA ARTIFICIAL E BIG DATA 
PARA ATENDER À FINALIDADE ESPECÍFICA DE ENFRENTAMENTO À 
EPIDEMIA DA COVID- 19 NO MUNICÍPIO DE APARECIDA DE GOIÂNIA- 
GO
VIGÊNCIA: O contrato terá vigência de 6 (seis) meses a contar da data de sua 
assinatura, podendo ser prorrogado períodos sucessivos, na forma do artigo 4°- 
H, da Lei 13.979/2020, ou enquanto perdurar o enfrentamento da emergência de 
saúde pública de importância internacional decorrente do coronavírus, na forma 
do § 1° do artigo 4° da Lei n° 13.979/2020.
V ALOR: R$ 119.515,20 (cento e dezenove mil quinhentos e quinze reais e vinte 
centavos).
FUNDAMENTO E VINCULAÇÃO: A presente contratação por dispensa de li -
citação está amparada no artigo 4° da Lei n° 13.979/2020, bem como no artigo 
6° da mesma lei. A necessidade de implantação de medidas de prevenção e en -
frentamento da Pandemia de COVID- 19, tendo em vista a aplicação de soluções 
tecnológicas de inteligência Artificial e Big Data com uso de dados relativos a in -
fectados ou a pessoas suspeitas de infecção vem se revelando em diversos países 
com medida eficaz de contenção e monitoramento à rápida propagação da doença.
Alessandro Leonardo Álvares Magalhães
SECRETARIA MUNICIPAL DE SAÚDE.
 
AVISOS
Processo:  2020.021.843
Interessado: SECRETARIA MUNICIPAL DE EDUCAÇÃO
Assunto: Inexigibilidade de Licitação
ATO DE INEXIGIBILIDADE DE LICITAÇÃO 
Nº 033/2020
O Secretário Municipal de Educação e Cultura, Sr. WANDERLAN LUIZ RE -
NOV ATO, no uso de suas atribuições legais, e considerando tudo que consta dos 
autos acima mencionados, resolvem:
1 – Ratificar o procedimento e declarar a inexigibilidade de licitação, com fulcro 
no Art. 25, I da Lei Federal nº 8.666/93 em favor da empresa NP CAPACITAÇÃO 
E SOLUÇÕES TECNOLÓGICAS, pessoa jurídica de direito privado, com sede 
no Município de Curitiba, Estado do Paraná, na Rua Doutor Basílio Vicente de 
Castro, nº 111 – Bairro Campo Comprido, CEP: 81.200-526, inscrita no CNPJ nº 
07.797.967/0001-95, neste ato representada por seu sócio Sr. RUDIMAR BAR -
BOSA DOS REIS, brasileiro, casado, empresário, portador da Cédula de Identi -
dade RG nº 4.086.763-5 e inscrito no CPF sob o nº 574.460.249-68, doravante 
denominada CONTRATADA, no valor global de R$ 8.598,50 (oito mil e qui -
nhentos e noventa e oito reais e cinquenta centavos), objetivando a contratação de 
empresa especializada no fornecimento de assinatura de ferramenta de pesquisa e 
comparação de preços praticados pela Administração Pública, 
2 – Ordenar a publicação do feito, na forma da Lei;
3 – Encaminhar à Secretaria de Licitações e Compras para as providências sub -
sequentes.
 
Aparecida de Goiânia-GO, aos __10__ dias do mês de _____junho____ de 2020.Diário Oficial
Ano 6 - Nº 14113
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
16 de junho  de 2020, terça - feira
Gustavo Mendanha Melo
Prefeito Municipal
Veter Martins Morais
Vice-Prefeito
Mayara Ferreira Marfim Mendanha
Secretária de Assistência Social 
Carlos Marden Moreira Lopes
Secretário de Administração
Ricardo Roberto Teixeira
Secretário de Articulação Política
Cleomar de Sousa Rocha
Secretário de Ciência, Tecnologia e Inovação
Rodrigo Gonzaga Caldas
Secretário de Desenvolvimento Econômico
Max Santos de Menezes
Secretário de Desenvolvimento Urbano
 Wanderlan Luiz Renovato
Secretário de Educação e Cultura
Gerfeson Aragão de Melo
Secretário de Esporte, Lazer e Juventude 
André Luis Ferreira da Rosa
Secretário de Fazenda
Johnathan Rodrigues Medeiros
Secretário de Governo  Mário José Vilela
Secretário de Infraestrutura
Claudio Everson da Silva 
Secretário de Meio Ambiente e Sustentabilidade  
Roberto Candido da Silva
Secretário de Mobilidade e Defesa Social 
Einstein Almeida F. Paniago
Secretário de Projetos e Captação de Recursos 
Jório Coelho Rios
Secretário de Planejamento e Regulação Urbana
Alessandro Leonardo Alvares Magalhães
Secretário de Saúde
Marcia Tinoco Silva
Secretária de Trabalho
Tarcísio Francisco dos Santos
Secretário de Transparência, 
Fiscalização e Controle
Fábio Passaglia  
Chefe da Casa Civil
Fábio Camargo Ferreira
Procurador Geral do Município
Adriano Montovani de Oliveira
Presidente AparecidaPREVEDITADO PELA CASA CIVIL
Fábio Passaglia 
Chefe da Casa Civil
Ercia Lobo de Rezende
Chefe do Diário Oficial
Kaio Cézar Santos Aguiar
Editoração Gráfica
Victor Vinícius S. Cotrin
Editoração Gráfica
MANUTENÇÃO - DIRETORIA DE TECNOLOGIA 
DA INFORMAÇÃO (DTI)
Cleomar de Sousa Rocha
Secretário de Ciência, Tecnologia e Inovação
Cláudio M. Salles do Amaral
Diretor de Tecnologia da Informação
Rua Gervásio Pinheiro, APM Residencial Solar Central Park, CEP: 74.968-500, Aparecida de Goiânia, GO - Fone: (62) 3238-6786
www.aparecida.go.gov.br - Email: doe@aparecida.go.gov.brEXPEDIENTE
WANDERLAN LUIZ RENOV ATO
SECRETÁRIO MUNICIPAL DE EDUCAÇÃO 
E CULTURA.
_____________________________________
A VISO DE LICITAÇÃO DO PREGÃO ELETRÔNICO 
Nº 072/2020.
Data Abertura: 26 de junho de 2020 às 09h. Objeto da Licitação: Aquisição de cal 
hidratada e xadrez azul em pó. Tipo: menor preço por item. Local da sessão de 
abertura: www.licitacoes-e.com.br Interessado: SECRETARIA MUNICIPAL DE 
DESENVOLVIMENTO URBANO. Processo: 2020.029.507. Retire e acompa -
nhe o edital no site: www.aparecida.go.gov.br e www.licitacoes-e.com.br. Telefo -
nes: (62) 3238-6798/7227- Email: diretoria.licitacaoapgyn@gmail.com. 
Arthur Henrique de Sousa Braga
Secretário Executivo de Licitação.
Virginia Batista de Oliveira
Pregoeira
PUBLICAÇÕES
CARMÉLIO DA SILV A SANTOS 80352910500, CNPJ nº 37.328.910/0001-08, 
torna público que requereu à Secretaria Municipal de Meio Ambiente de Apare -
cida de Goiânia a Licença Ambiental Simplificada (LAS), para atividade de ser -
viços de lavagem, lubrificação e polimento de veículos automotores, localizado 
na Avenida Senador Antônio Ramos Caiado, S/N, Quadra 01, Lote 08, Sala 01, 
Parque Veiga Jardim, Aparecida de Goiânia-GO. O empreendimento não se en -
quadra na Resolução CONAMA n° 001/86.
_____________________________________
JM MANUTENÇÃO EIRELI, CNPJ n° 36.338.985/0001-07, torna público que 
requereu à Secretaria Municipal de Meio Ambiente de Aparecida de Goiânia a 
Licença Ambiental Simplificada (LAS), para atividade de instalação, manuten -
ção e reparação de elevadores, escadas e esteiras rolantes, localizado na Avenida 
Liberdade, Quadra 99, Lote 07, Bairro Cardoso Continuação, Aparecida de Goiâ -
nia-GO. O empreendimento não se enquadra na Resolução CONAMA n° 001/86.TOTAL FERRAGENS E MAQUINAS LTDA – ME, CNPJ n° 15.805.516/0001-
80, torna público que requereu à Secretaria Municipal de Meio Ambiente de Apa -
recida de Goiânia a Licença Ambiental Simplificada (LAS), para atividade de 
comércio varejista de ferragens e ferramentas, localizado na Rua 106 Esquina 
com Avenida Lago dos Patos, S/N, Quadra 33, Lote 01, Setor Jardim Monte Cris -
to, Aparecida de Goiânia-GO. O empreendimento não se enquadra na Resolução 
CONAMA n° 001/86.
_____________________________________
LP SUPERMERCADO SANTA TEREZINHA EIRELI - ME, CNPJ n° 
26.118.991/0002-86, torna público que requereu à Secretaria Municipal de Meio 
Ambiente de Aparecida de Goiânia a Licença Ambiental Simplificada (LAS), 
para atividade de comércio varejista de mercadorias em geral, com predominân -
cia de produtos alimentícios - supermercados, localizado na Rua Araçari, S/N, 
Quadra 57, Lote 16, Colina Azul, Aparecida de Goiânia-GO. O empreendimento 
não se enquadra na Resolução CONAMA n° 001/86.