Diário Oficial
Aparecida de Goiânia, 17 de julho de 2020, sexta - feira - Ano 6 - Nº 1434Município de Aparecida de Goiânia EletrônicoEletrônico
LEIS
LEI MUNICIPAL Nº 3.573, DE 09 DE JULHO DE 2020
“DISPÕE SOBRE A TRANSFERENCIA DEFINITIV A DE ÁREAS CEDIDAS 
OU CONCEDIDAS PARA EMPRESAS SITUADAS NOS POLOS EMPRESA -
RIAIS/INDUSTRIAIS DO MUNICIPIO DE APARECIDA DE GOIANIA E DÁ 
OUTRAS PROVIDÊNCIAS. ”
FAÇO SABER QUE A CÂMARA MUNICIPAL DE APARECIDA DE GOIÂ -
NIA/GO APROVOU E EU, PREFEITO MUNICIPAL, SANCIONO A SEGUIN -
TE LEI: 
Art. 1º A transferência definitiva de áreas situadas nos Polos Empresariais/Indus -
triais do Município de Aparecida de Goiânia seguirá os trâmites administrativos 
e requisitos previstos nesta Lei e legislações que criaram os respectivos Polos e 
regimentos.
Art. 2º Diante dos arranjos econômicos e empresariais, os imóveis poderão ser  
transferido para a empresa que detém o termo de Cessão/ Concessão, quanto para 
à empresa do mesmo grupo econômico, familiar, holding, controladora, contro -
lada e coligada. 
Paragrafo Único. Admitir-se-á, transferência definitiva do imóvel à empresa que 
tenha recebido o Termo de Cessão/Concessão, edificado na área e que utilize para 
instalar empresa diversa, como nos casos de comodato e locação, desde que a 
empresa que funcione no local cumpra os requisitos para alienação.   
Art. 3º Não será deferida a transferência definitiva e imóvel à empresa que esteja 
em inadimplemento com o Município. 
Art. 4º A empresa requerente deverá custear todas as despesas referente à emolu -
mentos, taxas cartoriais, além dos tributos oriundos da transferência. 
Paragrafo Único. Quando a transferência recair sobre o imóvel que o Município 
de Aparecida de Goiânia, por intermédio da Procuradoria Geral do Município, 
tiver ingressado na Justiça para obter a propriedade do imóvel, todos os custos 
previstos no caput deste artigo com a transferência do lote para a titularidade do 
ente Público, quanto a transferência posterior do imóvel do Município para a Em -
presa será adimplida pelo beneficiário da transferência definitiva.
Art. 5º O prazo de permanência mínima das empresas nos imóveis antes da trans -
ferência definitiva de que trata esta Lei será de 12 (doze) meses de seu efetivo 
funcionamento, mesmo que nos termos existam prazos diversos deste.
Paragrafo Único. Poder-se-á realizar o somatório das posses quando se tratar de 
empresas elencadas no art. 2º desta Lei.
Art. 6º O procedimento de transferência definitiva das áreas constante nesta Lei 
será regulamentado por meio de ato do Chefe do Poder Executivo Municipal.
Art. 7º O Chefe do Poder Executivo, por meio de regulamento próprio, criará uma 
comissão de analise para outorga de novos termos de concessão e áreas nos Polos 
Empresarias e Industriais do Município de Aparecida de Goiânia.
Art. 8º Esta Lei entrará em vigor na data de sua publicação, revogando disposi -
ções em contrário.
Gabinete do Prefeito Municipal de Aparecida de Goiânia, aos 09 dias do mês de 
Julho do ano de 2020. 
GUSTA VO MENDANHA
Prefeito Municipal
FÁBIO PASSAGLIA
Chefe da Casa Civil
Diário Oficial
Ano 6 - Nº 14342
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
17 de julho  de 2020, sexta - feira
LEI MUNICIPAL N° 3.574, DE 09 DE JULHO DE 2020.
“Dispõe sobre a obrigatoriedade dos administradores de bares, casas de shows, 
restaurantes e estabelecimentos similares a adotarem medidas de segurança, que 
visem à proteção das mulheres em suas dependências. ”
FAÇO SABER QUE A CÂMARA MUNICIPAL DE APARECIDA DE GOIÂ -
NIA APROVOU E EU, PREFEITO MUNICIPAL SANCIONO A SEGUINTE 
LEI:
Art. 1° Obriga os administradores de bares, casas de shows, restaurantes e estabe -
lecimentos similares a adotarem medidas de segurança, que visem à proteção das 
mulheres em suas dependências.
Parágrafo único. Para os fins desta lei, entende-se por estabelecimentos similares 
as casas de eventos, boates, casas noturnas e quaisquer outros locais comerciais 
para entretenimento em que haja aglomeração de pessoas, no interior dos quais 
possa vir a ser configurada uma situação de risco para as mulheres.
Art. 2° Os estabelecimentos de que trata esta Lei, deverão:
I – afixar avisos e painéis com orientações às mulheres que se sintam em situa -
ção de risco, nos banheiros femininos e em mais um local visível a todos os seus 
clientes;
II – disponibilizar funcionário para acompanhar mulheres que se identificarem 
como em situação de risco até o seu veículo ou em outro meio de transporte e, 
quando solicitado, comunicar a autoridade policial.
Parágrafo único. Outros mecanismos que viabilizem a segurança da mulher po -
dem ser utilizados pelo estabelecimento. 
Art. 3° Os estabelecimentos deverão capacitar seus funcionários para atuarem na 
aplicação desta Lei.
Art. 4° Esta Lei entra vigor na data de sua publicação.
  
Gabinete do Prefeito Municipal de Aparecida de Goiânia, Estado de Goiás, 09 de 
julho de 2020.
GUSTA VO MENDANHA
Prefeito Municipal
DECRETOS
DECRETO “N” Nº 178 DE 20 DE MAIO DE 2020.
Dispõe sobre desmembramento de imóvel situado no loteamento VILA OLIVEI -
RA.
O PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, no uso da atribui -
ção conferida pelo art. 71, inciso VII, da Lei Orgânica do Município, e conside -
rando a delegação de atribuição conferida pelo Decreto “N” nº 71, de 13 de março 
de 2017, e,
DECRETA:
Art. 1º Fica desmembrado a Quadra 61, destinada à ÁREA PUBLICA MUNICI -
PAL, situado no Loteamento VILA OLIVEIRA, neste Município, registrado junto 
ao Cartório de Registro de Imóveis desta Comarca sob a matrícula nº 200.449, de 
propriedade do MUNICÍPIO DE APARECIDA DE GOIÂNIA, pessoa jurídica de 
direito público, inscrito no CNPJ/MF n° 01.005.727/0001-24: 
SITUAÇÃO ATUAL
IMÓVEL            ÁREA (m²)
QUADRA 61 destinada à ÁREA PU -
BLICA MUNICIPAL8.786,54
 
SITUAÇÃO PROPOSTA
IMÓVEL ÁREA (m²)
LOTE 01 6.699,64
LOTE 02 2.086,90
Art. 2º O desmembramento e alteração da destinação do imóvel referido no 
“caput” do art. 1° está em conformidade com os documentos acostados ao pro -
cesso administrativo nº 2019.076.762, previamente analisado e aprovado pela Se -
cretaria Municipal de Planejamento e Regulação Urbana, cuja planta de situação 
consta no Anexo Único deste Decreto.Art. 3º Ficam Revogados os Decretos “N” Nº 437 de 23 de Outubro de 2019 e o 
Decreto“N” Nº 162 de 12 de maio de 2020.
 Art. 4º Este Decreto entrará em vigor na data de sua publicação. 
Gabinete do Prefeito do Município de Aparecida de Goiânia, Estado de Goiás, aos 
12 de maio de 2020.
FÁBIO PASSAGLIA
Chefe da Casa Civil
JÓRIO COELHO RIOS
Secretário Municipal de Planejamento e Regulação Urbana 
DECRETO “N” Nº 253, DE 13 DE JULHO DE 2020.
Altera o Decreto “N” nº 132 de 31 de Março de 2020 que Nomeia membros par 
compor o Conselho Municipal de Políticas sobre drogas de Aparecida de Goiânia 
– COMPOD – para o biênio de 2020-2021 e dá outras providências.
O PREFEITO DO MUNICÍPIO DE APARECIDA DE GOIÂNIA, no uso de suas 
atribuições legais, e 
CONSIDERANDO a Lei Municipal nº 3.291, de 07 de Dezembro de 2015; e 
CONSIDERANDO a solicitação do Procedimento Administrativo nº 
2020.012.155.
DECRETA:
Art. 1º O art. 1º do Decreto “N” nº 132 de 31 de Março de 2020, passa a vigorar 
com as seguintes alterações:
“Art. 1º (...)
• MESA DIRETORA
Presidente: ROBERTA FARIA LIMA NUNES (Comunidade Terapêutica Lapi -
dando Tesouros)
Vice-Presidente: (...)
• REPRESENTANTES GOVERNAMENTAIS
SECRETARIA DE ASSISTENCIA SOCIAL
Titular: (...)
Suplente: (...)
SECRETARIA DE EDUCAÇÃO, CULTURA E TURISMO
Titular: (...)
Suplente: (...)
SECRETARIA DE SAÚDE
Titular: (...)
Suplente: (...)
CONSELHO TUTELAR
Titular: (...)
Suplente: (...)
CÂMARA MUNICIPAL DE APARECIDA DE GOIÂNIA 
Titular: (...)
Suplente: (...)
• REPRESENTANTES NÃO GOVERNAMENTAIS1
2
3
4
56789 10 11 12 1314452.90452.90 452.90 452.90 452.90 452.90 452.90452.90452.90452.90
452.90
452.90 452.90
33.50
33.5033.50
14.0014.0014.0033.50
33.50
14.00
33.50
14.00
33.5033.5033.50
33.50 7.07
14.00
14.00
33.5033.5033.5033.50
14.0014.0014.0014.0014.0014.0014.00
Rua Bismita
Rua Estaurolita 
Rua Criolita30.0030.0030.0030.0014.00
14.00
13.0023.56
15.0015.0013.0014.0014.0013.35
13.36
2345678
10
11
12
14
15
16
17
18
19
2013
13.36
35.00
13.3535.0035.00
13.3613.35
35.00
467.25467.25
467.60467.6013.35
13.36
13.36
35.00
13.3535.0035.00
13.3613.35
35.00
467.25467.25
467.60467.6013.35
13.36
13.36
35.00
13.3535.0035.00
13.3613.35
35.00
467.25467.25
467.60467.6013.35
13.35
467.25467.25
14.00420.00420.00390.00
30.00
14.00 420.00
14.0077
15
16
17
18
34.2513.3634.2513.3613.35457.20457.60
13.35 2330.0014.00420.00
14.00
30.00
14.007.0725.009.00407.50
7.077.0775.0828.35
61
101.437.03Rua Mica
Rua Vavelita
104.5720.37
LOTE 01 
A= 6.699,64m²60
15151515
52.57
30.00
55.1769.70LOTE 02A= 2.086,90m²26.55
SITUAÇÃO PROPOSTA
LOTE 01M² ITEM
6.699,64
2.086,90QUADRO DE ÁREAS
LOTE 02SITUAÇÃO ATUAL
QUADRA 61M² ITEM
8.786,54QUADRO DE ÁREAS
destinada a Área Pública Municipal1
2
3
4
56789 10 11 12 1314452.90452.90 452.90 452.90 452.90 452.90 452.90452.90452.90452.90
452.90
452.90 452.90
33.50
33.5033.50
14.0014.0014.0033.50
33.50
14.00
33.50
14.00
33.5033.5033.50
33.50 7.07
14.00
14.00
33.5033.5033.5033.50
14.0014.0014.0014.0014.0014.0014.00
Rua Bismita
Rua Estaurolita 
Rua Criolita30.0030.0030.0030.0014.00
14.00
13.0023.56
15.0015.0013.0014.0014.0013.35
13.36
2345678
10
11
12
14
15
16
17
18
19
2013
13.36
35.00
13.3535.0035.00
13.3613.35
35.00
467.25467.25
467.60467.6013.35
13.36
13.36
35.00
13.3535.0035.00
13.3613.35
35.00
467.25467.25
467.60467.6013.35
13.36
13.36
35.00
13.3535.0035.00
13.3613.35
35.00
467.25467.25
467.60467.6013.35
13.35
467.25467.25
14.00420.00420.00390.00
30.00
14.00 420.00
14.0077
15
16
17
18
34.2513.3634.2513.3613.35457.20457.60
13.35 2330.0014.00420.00
14.00
30.00
14.007.0725.009.00407.50
7.077.0775.0828.35
101.437.03Rua Mica
Rua Vavelita
124.87131.1220.37
A= 8.786,54m²60
15151515
10.00Destinada a Área Pública Municipal QUADRA 61
MUNICÍPIO DE APARECIDA DE GOIÂNIA - Cnpj: 010057270001-24URBANISMO
Rua Bismita e Rua Criolita e Rua Espinelio e Rua Mica, Quadra 61 destinada a Área Pública Municipal
CONTEÚDO:ENDEREÇO:
PROPRIETÁRIO:
PRANCHA:
ÚNICAESCALA:
INDICADA ABRIL.2020DATA:
SITUAÇÃO ATUAL
SITUAÇÃO PROPOSTA
QUADRO DE ÁREAS - SITUAÇÃO ATUAL
QUADRO DE ÁREAS - SITUAÇÃO PROPOSTASITUAÇÃO ATUAL :
SITUAÇÃO PROPOSTA :ARQUITETA LETICIA SADO - Cau : A 36202-6 AUTOR DO PROJ.:APROVADO
SECRETARIA MUNICIPAL DE
PLANEJAMENTO E REGULAÇÃO
URBANA
 EM ...................../......................................../........................
DECRETO Nº............................................................................
...............................................................................................
Desmembramento
 Loteamento “VILA OLIVEIRA” - Aparecida de Goiânia-Go.
QUADRA 61 8.786,54 m²Situação Atual
Esc: 1:1000
Situação Proposta
Esc: 1:1000N
N
LOTE 01 6.699,64 m²
LOTE 02 2.086,90 m²PROTOCOLO: 2019.076.762
destinada a Área Pública MunicipalDiário Oficial
Ano 6 - Nº 14343
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
17 de julho  de 2020, sexta - feira
COMUNIDADE TERAPÊUTICA MARIA DE NAZARÉ  
Titular: (...)
Suplente: (...)
COMUNIDADE TERAPÊUTICA LAPIDANDO TESOUROS  
Titular: ROBERTA FARIA LIMA NUNES (CPF.911.064.861-53)
Suplente: WILLIAN DE SOUZA ZACARIAS (CPF. 070.348.116-95)
ASSOCIAÇÃO DE REABILITAÇÃO GIDEÕES
Titular: (...)
Suplente: (...)
PARÓQUIA SÃO JOÃO BATISTA 
Titular: (...)
Suplente: (...)
UFG APARECIDA DE GOIÂNIA 
Titular: (...)
Suplente: (...)
2º COMANDO REGIONAL DA POLICIA MILITAR 
Titular: (...)
Suplente: (...)
GERENCIA DE ARTICULAÇÃO E AÇÕES INTEGRADAS DE PREVENÇÃO 
A VIOLÊNCIA – CONSEG 
Titular: (...)
Suplente: (...)
(...)”
Art. 2º Ficam revogadas as disposições em contrário. 
Art. 3º Este Decreto entra em vigor na data de sua publicação.
Gabinete do Prefeito de Aparecida de Goiânia, Goiás, aos 13 dias do mês de Julho 
do ano de dois mil e vinte.
GUSTA VO MENDANHA 
Prefeito Municipal 
FÁBIO PASSAGLIA
Chefe da Casa Civil
__________________________________________________________________________
DECRETO Nº 254, DE 13 DE JULHO DE 2020
Declara de utilidade pública, para efeito de instituição de servidão de passagem, a 
área localizada no setor Colonial Sul, neste Município, e dá outras providências.
O Prefeito Municipal de Aparecida de Goiânia, neste Estado, usando das atri -
buições que lhe são conferidas e de acordo com o disposto na Lei Orgânica do 
Município, combinado com o item VIII, do artigo 64, da Constituição do Estado 
de Goiás, e nos termos dos artigos 2º e 3º, letra “d”, dos artigos 5º, 6º e 15º do 
Decreto-Lei Federal nº 3.365, de 21 de junho de 1941, e
CONSIDERANDO a documentação constante no processo administrativo nº 
2020.042.400
DECRETA:
Art. 1º - Fica declarada de utilidade pública, para fins de instituição de servidão 
de passagem em favor do Município de Aparecida de Goiânia – Goiás, pessoa 
jurídica de direito público, inscrita no CNPJ/MF sob o nº 01.005.727/0001-24, 
a área abaixo descrita, destinada à construção da galeria de lançamento de água 
pluvial do Setor Colonial Sul neste Município:
DESCRIÇÃO DO IMOVEL 
Inicia-se a descrição deste perímetro no Marco “M1”, instalado na Avenida Acre, 
daí segue por essa linha com coordenadas E(X): 678.669,550 N(X) 8.142.127,288 
segue com uma extensão de 34,20m até o marco “M2”, instalado no mesmo ali -
nhamento com coordenadas E(X): 678.705,199 N(Y): 8.142.129,725 isso segue 
com a esma extensão de 34,20m até o marco “M3”, instalado no mesmo alinha -
mento com coordenadas  E(X): 678.740,067 N(Y) 8.142.131,856 segue com a 
mesma extensão para o EL (estrutura de Lançamento) “M4” com as coordenadas 
E(X) 678.774,559 e N(Y): 8.142.134,304 onde se encontra na divisa dos lotes 
17 e 18 com uma faixa de servidão de 4,0m (quatro metros) de largura em toda a 
extensão da servidão.
Art. 2º - Na forma prevista no art. 15 do Decreto-Lei nº 3.365, de 21 de junho de 
1.941, com suas alterações posteriores, a servidão de passagem de que trata este 
Decreto é considerada de urgência, para efeito de imissão provisória na posse.Art. 3º - Este Decreto entrará em vigor na data de sua publicação, revogadas as 
disposições em contrário. 
GABINETE DO PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, 13 
de Julho 2020.
GUSTA VO MENDANHA  
Prefeito Municipal 
FÁBIO PASSAGLIA
Chefe da Casa Civil
__________________________________________________________________________
DECRETO “N” Nº 255, DE 13 DE JULHO DE 2020.
Altera nomenclatura de órgão no âmbito da estrutura administrativa da Secretaria 
de Meio Ambiente e Sustentabilidade e dá outras providências.
O PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, no uso da atribui -
ção conferida pelo art. 71, inciso XIII, e 
CONSIDERANDO o disposto no art. 27 da Lei Complementar n° 125/2017, com 
a redação dada pela Lei Complementar n° 137/2017, 
DECRETA:
Art. 1º A Coordenadoria de Fiscalização Ambiental, vinculada à Diretoria de Meio 
Ambiente e Sustentabilidade da Secretaria de Meio Ambiente e Sustentabilidade, 
passa a denominar-se Coordenadoria de Educação Ambiental.
Art. 2º Fica alterado o Anexo I-10.1 da Lei Complementar n° 125/2017 (Organo -
grama da Secretaria de Meio Ambiente e Sustentabilidade).
Art. 3º O Anexo I-10.1 da Lei Complementar n° 125/2017 (Organograma da Se -
cretaria de Meio Ambiente e Sustentabilidade), passa a vigorar conforme o Anexo 
Único deste Decreto. 
Art. 4º Este Decreto entra em vigor na data de sua publicação.
Gabinete do Prefeito Municipal de Aparecida de Goiânia-GO, aos 13 dias do mês 
de Julho do ano de 2020.
GUSTA VO MENDANHA
Prefeito
FÁBIO PASSAGLIA
Chefe da Casa Civil
CLÁUDIO EVERSON 
Secretário de Meio Ambiente e Sustentabilidade
ANEXO ÚNICO
 - DECRETO “N” Nº 255, DE 13 DE JULHO DE 2020 - 
ANEXO I-10.1
ORGANOGRAMA DA
SECRETARIA DE MEIO AMBIENTE E SUSTENTABILIDADE
Diário Oficial
Ano 6 - Nº 14344
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
17 de julho  de 2020, sexta - feira
EXTRATOS
EXTRATO DO TERMO INDENIZATÓRIO Nº 25/2020. 
PROCESSO ADMINISTRATIVO Nº 2020.041.704.
INDENIZANTE: MUNICÍPIO DE APARECIDA DE GOIÂNIA, pessoa jurídica 
de direito público interno, inscrito no CNPJ/MF sob o nº 01.005.727/0001-24, 
sediado na Rua Gervásio Pinheiro, Área Pública II, s/nº, Setor Solar Central Park, 
CEP 74.968-500, por intermédio da SECRETARIA MUNICIPAL DE ADMINIS -
TRAÇÃO, neste ato representado pelo Secretário Municipal Sr. CARLOS MAR -
DEN MOREIRA LOPES, inscrito no CPF/MF sob o nº 565.898.161-15.
INDENIZADO: CAIRO ANTÔNIO VIEIRA PEIXOTO, brasileiro, portador da 
CI- RG n° 486192 2° via SSP- GO e inscrito sob o CPF/MF N° 175.599.011- 15.
 
OBJETO: Constitui objeto deste TERMO INDENIZATÓRIO a quitação dos dé -
bitos do MUNICÍPIO DE APARECIDA DE GOIÂNIA- SECRETARIA MUNI -
CIPAL DE ADMINISTRAÇÃO, com o indenizado CAIRO ANTONIO VIEIRA 
PEIXOTO, em decorrência do pagamento do valor de 37.338,76 (trinta e sete mil 
trezentos e trinta e oito reais e setenta e seis centavos), (cf. fls, 66/67), apurado 
após vistoria realizada pelo próprio Município, sendo que o referido numerário 
é o equivalente necessário à reforma no imóvel e pagamentos de utilização do 
imóvel sem a devida cobertura contratual, localizado na Avenida Independência, 
Quadra 03, lote 10, Setor Serra Dourada III, Aparecida de Goiânia, destinado a 
abrigar o telecentro do Gabinete de Gestão Integrada e diário oficial em Aparecida 
de Goiânia.
V ALOR: R$ 37.338,76 (trinta e sete mil trezentos e trinta e oito reais e setenta e 
seis centavos).
FUNDAMENTO E VINCULAÇÃO: O presente termo Indenizatório tem por 
fundamento o princípio da boa fé.
Carlos Marden Moreira
SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO.
__________________________________________________________________________
EXTRATO DO 4º TERMO ADITIVO N° 121/2020.
AO CONTRATO Nº 1072/2018. 
PROCESSO ADMINISTRATIVO Nº 2020.013.342.
CONTRATANTE: Município de Aparecida de Goiânia, pessoa jurídica de direito 
público interno, inscrito no CNPJ/MF sob o nº 01.005.727/0001-24, com sede na 
Rua Gervásio Pinheiro, Área Pública II, s/nº, Setor Solar Center Parque, CEP: 
74.980-000 junto à SECRETARIA MUNICIPAL DE INFRAESTRUTURA E 
OBRAS, neste ato, representado pelo Secretário Municipal de Infraestrutura, Sr. 
MÁRIO JOSÉ VILELA, portador da CI-RG n° 149912 SSP- GO e inscrito no 
CPF/MF sob o n° 069.018.831-53.
CONTRATADA: UNIDA ENGENHARIA E SERVIÇOS LTDA, pessoa jurídica 
de direito privado, inscrita no CNPJ/MF sob o n° 11.275.861/0001- 07, estabele -
cida à Avenida Miguel João, s/n quadra N, lote 13, sala 2, Bairro Batista, Anápo -
lis- GO, CEP: 75.123-495, neste ato representada pelo Sr. BRUNO FELIPE DE 
OLIVEIRA, cadastrado no CPF n° 881.257.421- 19 e portador do RG n° 3841758 
DGPC- GO.
OBJETO: EXECUÇÃO DE OBRAS DE INFRAESTRUTURA, RELATIV AS 
À TERRAPLANAGEM, PA VIMENTAÇÃO ASFÁLTICA, GALERIAS PLU -
VIAIS E CALÇADA, NOS BAIRROS RETIRO DO BOSQUE E MIRAMAR, 
NESTE MUNICÍPIO.
O V ALOR DO PRESENTE TERMO ADITIVO É DE: 67.442,39 (Sessenta e sete 
mil quatrocentos e quarenta reais e trinta e nove centavos).
FUNDAMENTO E VINCULAÇÃO: O presente Termo de Aditamento encontra- 
se fundamentado nos artigos 2° e 3° da Lei n° 10.192/2001 e Cláusula terceira 
item 3.3.3 do contrato primitivo, tudo em conformidade com os dados constantes 
no Processo Administrativo nº 2020.013.342.
Mário José Vilela
Secretário Municipal de Infraestrutura e Obras.EXTRATO DO 1º TERMO ADITIVO N° 128/2020.
AO CONTRATO Nº 614/2020. 
PROCESSO ADMINISTRATIVO Nº 2020.041.603.
CONTRATANTE: Município de Aparecida de Goiânia, pessoa jurídica de direito 
público interno, inscrito no CNPJ/MF sob o nº 01.005.727/0001-24, com sede na 
Rua Gervásio Pinheiro, Área Pública II, s/nº, Setor Solar Center Parque, CEP: 
74.980-000 por intermédio do FUNDO MUNICIPAL DE SAÚDE DE APARE -
CIDA DE GOIÂNIA, inscrito no CNPJ/MF sob o nº 11.809.185/0001-04, neste 
ato, representado pelo Secretário Municipal de Saúde, Sr. ALESSANDRO LEO -
NARDO MAGALHÃES, portador da CI-RG n° 2094164 DGPC- GO e inscrito 
no CPF/MF sob o n° 784.995.181-68.
CONTRATADA: UNIÃO QUÍMICA FARMACÊUTICA NACIONAL S/A, pes -
soa jurídica de direito privado, situada na Rod. Fernão Dias- BR 381, Parte 2, Km 
862,5, Distrito Industrial do Algodão- Bairro Algodão, Pouso Alegre- MG, ins -
crita no CNPJ/MF sob o n° 60.665.981/0009- 75, neste ato, representada pelo Sr. 
CRISTINA COSTA DA SILV A, inscrito no RG n° 253349369 SSP/SP e inscrita 
no CPF n° 180.469.538- 65.
OBJETO: AQUISIÇÃO DE MEDICAMENTOS PSICOTRÓPICOS, ANTIMI -
CROBIANOS, ANESTÉSICOS, CARDIOTÔNICOS, DIGITÁLICOS, V ASO -
DILATADORES, SIMPATICOMIMÉTICOS, BLOQUEADORES NEURO -
MUSCULARES, SOLUÇÕES PARENTERAIS.
VIGÊNCIA: O Contrato n° 614/2020- SLC terá vigência até o dia 26 de março 
de 2021.
O V ALOR DO PRESENTE TERMO ADITIVO É DE: R$ 14.000,00 (quatorze 
mil reais).
FUNDAMENTO E VINCULAÇÃO: O presente Termo Aditivo é fundamentado 
no Art. 65, I, d e § 1°, da Lei 8.666/93, tudo em conformidade com os dados cons -
tantes no Processo Administrativo nº 2020.041.603, do qual faz parte o presente 
instrumento contratual.
Alessandro Leonardo Magalhães
Secretário Municipal de Saúde
__________________________________________________________________________
EXTRATO DE ATA DE REGISTRO DE PREÇOS 
Nº 139/2020.
MODALIDADE: PREGÃO ELETRÔNICO Nº 040/2020– SISTEMA DE RE -
GISTRO DE PREÇO. 
PROCESSO ADMINISTRATIVO N° 2020.011.749.
Pelo presente instrumento, o Município de Aparecida de Goiânia-GO, por inter -
médio da Secretaria Executiva de Licitação, órgão gerenciador desta Ata de Regis -
tro de Preços, representada pelo Secretário Executivo Sr. ARTHUR HENRIQUE 
DE SOUSA BRAGA, e pelo Secretário Municipal de Saúde, Sr. ALESSANDRO 
LEONARDO ÁLV ARES MAGALHÃES, brasileiro, inscrito no CPF/MF sob o 
784.995.181-68, nos termos das Leis Federais nº 8.666/93 e nº 10.520/2002, De -
creto Municipal nº 060/2016 e as demais legislações aplicáveis, de acordo com o 
resultado da classificação das propostas apresentadas no PREGÃO ELETRÔNI -
CO Nº 040/2020- Sistema de Registro de Preços, homologação, publicados no site 
deste município, conforme consta nos autos, empresa OBJETIV A PRODUTOS E 
SERVIÇOS PARA LABORATÓRIOS LTDA, pessoa jurídica de direito privado, 
sediada na Rua Presidente Rodrigues Alves n° 66 Qd 16 lt 22, Setor Jardim Pre -
sidente, Goiânia - GO, inscrita no CNPJ/MF, sob o nº 05.895.525/0001-56, nes -
te ato, representada, pelo Sr. LEANDRO NERY DE OLIVEIRA, Identidade nº 
5320672 SPTCGO, CPF nº 037.217.131-17, doravante denominado Fornecedor, 
firmam a presente ATA DE REGISTRO DE PREÇOS, mediante as cláusulas e 
condições a seguir estabelecidas:
OBJETO: A presente Ata de Registro de Preço tem por objeto a aquisição de ins -
trumentos cirúrgicos, para atender o Centro Cirúrgico do Centro de Especialida -
des Municipal, que compõe a rede de saúde da Secretaria Municipal de Saúde do 
Município de Aparecida de Goiânia, conforme condições e especificações esta -
belecidas no Edital e seus Anexos, durante todo o período de vigência da mesma.
VIGÊNCIA: O registro de preços terá validade de 12 (doze) meses, contados a 
partir da data de publicação do Extrato da Ata em Imprensa Oficial.
V ALOR: R$ 15.263,65 (quinze mil, duzentos e sessenta e três reais e sessenta e 
cinco centavos). 
 
Arthur Henrique de Sousa Braga
Secretário Executivo de Licitação
Alessandro Leonardo Álvares de Magalhães
SECRETARIA MUNICIPAL DE SAÚDE.Diário Oficial
Ano 6 - Nº 14345
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
17 de julho  de 2020, sexta - feira
EXTRATO DE ATA DE REGISTRO DE PREÇOS 
Nº 140/2020.
MODALIDADE: PREGÃO ELETRÔNICO Nº 040/2020– SISTEMA DE RE -
GISTRO DE PREÇO. 
PROCESSO ADMINISTRATIVO N° 2020.011.749.
Pelo presente instrumento, o Município de Aparecida de Goiânia-GO, por in -
termédio da Secretaria Executiva de Licitação, órgão gerenciador desta Ata de 
Registro de Preços, representada pelo Secretário Executivo Sr. ARTHUR HEN -
RIQUE DE SOUSA BRAGA, e pelo Secretário Municipal de Saúde, Sr. ALES -
SANDRO LEONARDO ÁLV ARES MAGALHÃES, brasileiro, inscrito no 
CPF/MF sob o 784.995.181-68, nos termos das Leis Federais nº 8.666/93 e nº 
10.520/2002, Decreto Municipal nº 060/2016 e as demais legislações aplicáveis, 
de acordo com o resultado da classificação das propostas apresentadas no PRE -
GÃO ELETRÔNICO Nº 040/2020- Sistema de Registro de Preços, homologação, 
publicados no site deste município, conforme consta nos autos, empresa MEDK 
DO BRASIL LTDA, pessoa jurídica de direito privado, sediada na Rua P 25 n° 
330 Qd 02 Lt 08, Setor Centro Oeste, Goiânia - GO, inscrita no CNPJ/MF, sob o 
nº 14.495.607/0001-02, neste ato, representada, pelo Sr. ALFREDO FRANCO, 
Identidade nº 10221 MT GO, CPF nº 235.650.471-00, doravante denominado 
Fornecedor, firmam a presente ATA DE REGISTRO DE PREÇOS, mediante as 
cláusulas e condições a seguir estabelecidas:
OBJETO: A presente Ata de Registro de Preço tem por objeto a aquisição de ins -
trumentos cirúrgicos, para atender o Centro Cirúrgico do Centro de Especialida -
des Municipal, que compõe a rede de saúde da Secretaria Municipal de Saúde do 
Município de Aparecida de Goiânia, conforme condições e especificações esta -
belecidas no Edital e seus Anexos, durante todo o período de vigência da mesma.
VIGÊNCIA: O registro de preços terá validade de 12 (doze) meses, contados a 
partir da data de publicação do Extrato da Ata em Imprensa Oficial.
V ALOR: R$ 3.033,20 (três mil, trinta e três reais e vinte centavos). 
Arthur Henrique de Sousa Braga
Secretário Executivo de Licitação
Alessandro Leonardo Álvares de Magalhães
SECRETARIA MUNICIPAL DE SAÚDE.
__________________________________________________________________________
EXTRATO DE ATA DE REGISTRO DE PREÇOS 
Nº 141/2020.
MODALIDADE: PREGÃO ELETRÔNICO Nº 040/2020– SISTEMA DE RE -
GISTRO DE PREÇO. 
PROCESSO ADMINISTRATIVO N° 2020.011.749.
Pelo presente instrumento, o Município de Aparecida de Goiânia-GO, por inter -
médio da Secretaria Executiva de Licitação, órgão gerenciador desta Ata de Regis -
tro de Preços, representada pelo Secretário Executivo Sr. ARTHUR HENRIQUE 
DE SOUSA BRAGA, e pelo Secretário Municipal de Saúde, Sr. ALESSANDRO 
LEONARDO ÁLV ARES MAGALHÃES, brasileiro, inscrito no CPF/MF sob o 
784.995.181-68, nos termos das Leis Federais nº 8.666/93 e nº 10.520/2002, De -
creto Municipal nº 060/2016 e as demais legislações aplicáveis, de acordo com 
o resultado da classificação das propostas apresentadas no PREGÃO ELETRÔ -
NICO Nº 040/2020- Sistema de Registro de Preços, homologação, publicados 
no site deste município, conforme consta nos autos, empresa PERFIL HOSPI -
TALAR LTDA, pessoa jurídica de direito privado, sediada na Av. Liberdade Qd 
146 Lt 50, Jardim Buriti Sereno, Aparecida de Goiânia- GO, inscrita no CNPJ/
MF, sob o nº 19.430.036/0001-33, neste ato, representada, pelo Sr. EDUARDO 
ANTÔNIO MARTINS, Identidade nº 3823495 SSP GO, CPF nº 858.195.901-63, 
e pelo Sr. MARCELO RIBEIRO DOS SANTOS, Identidade nº 3126993 SSP GO, 
CPF nº 533.363.301-06, doravante denominados Fornecedor, firmam a presente 
ATA DE REGISTRO DE PREÇOS, mediante as cláusulas e condições a seguir 
estabelecidas:
OBJETO: A presente Ata de Registro de Preço tem por objeto a aquisição de ins -
trumentos cirúrgicos, para atender o Centro Cirúrgico do Centro de Especialida -
des Municipal, que compõe a rede de saúde da Secretaria Municipal de Saúde do 
Município de Aparecida de Goiânia, conforme condições e especificações esta -
belecidas no Edital e seus Anexos, durante todo o período de vigência da mesma.
VIGÊNCIA: O registro de preços terá validade de 12 (doze) meses, contados a 
partir da data de publicação do Extrato da Ata em Imprensa Oficial.
V ALOR: R$ 12.597,25 (doze mil, quinhentos e noventa e sete reais e vinte e cinco 
centavos). 
 Arthur Henrique de Sousa Braga
Secretário Executivo de Licitação
Alessandro Leonardo Álvares de Magalhães
SECRETARIA MUNICIPAL DE SAÚDE.
__________________________________________________________________________
EXTRATO DE ATA DE REGISTRO DE PREÇOS 
Nº 142/2020.
MODALIDADE: PREGÃO ELETRÔNICO Nº 040/2020– SISTEMA DE RE -
GISTRO DE PREÇO. 
PROCESSO ADMINISTRATIVO N° 2020.011.749.
Pelo presente instrumento, o Município de Aparecida de Goiânia-GO, por inter -
médio da Secretaria Executiva de Licitação, órgão gerenciador desta Ata de Regis -
tro de Preços, representada pelo Secretário Executivo Sr. ARTHUR HENRIQUE 
DE SOUSA BRAGA, e pelo Secretário Municipal de Saúde, Sr. ALESSANDRO 
LEONARDO ÁLV ARES MAGALHÃES, brasileiro, inscrito no CPF/MF sob o 
784.995.181-68, nos termos das Leis Federais nº 8.666/93 e nº 10.520/2002, De -
creto Municipal nº 060/2016 e as demais legislações aplicáveis, de acordo com 
o resultado da classificação das propostas apresentadas no PREGÃO ELETRÔ -
NICO Nº 040/2020- Sistema de Registro de Preços, homologação, publicados no 
site deste município, conforme consta nos autos, empresa PRIORITTÁ PRODU -
TOS HOSPITALARES EIRELI, pessoa jurídica de direito privado, sediada na 
Rua Saira Militar n°570, Parque Industrial V , Arapongas-PR, inscrita no CNPJ/
MF, sob o nº 29.700.587/0001-23, neste ato, representada, pelo Sr. VINICIUS 
LOPES SALVI, Identidade nº 108654511 SSP PR, CPF nº 078.204.279-14, dora -
vante denominado Fornecedor, firmam a presente ATA DE REGISTRO DE PRE -
ÇOS, mediante as cláusulas e condições a seguir estabelecidas:
 
OBJETO: A presente Ata de Registro de Preço tem por objeto a aquisição de ins -
trumentos cirúrgicos, para atender o Centro Cirúrgico do Centro de Especialida -
des Municipal, que compõe a rede de saúde da Secretaria Municipal de Saúde do 
Município de Aparecida de Goiânia, conforme condições e especificações esta -
belecidas no Edital e seus Anexos, durante todo o período de vigência da mesma.
VIGÊNCIA: O registro de preços terá validade de 12 (doze) meses, contados a 
partir da data de publicação do Extrato da Ata em Imprensa Oficial.
V ALOR: R$ 8.811,60 (oito mil, oitocentos e onze reais e sessenta centavos). 
Arthur Henrique de Sousa Braga
Secretário Executivo de Licitação
Alessandro Leonardo Álvares de Magalhães
SECRETARIA MUNICIPAL DE SAÚDE.
__________________________________________________________________________
EXTRATO DE ATA DE REGISTRO DE PREÇOS 
Nº 143/2020.
MODALIDADE: PREGÃO ELETRÔNICO Nº 040/2020– SISTEMA DE RE -
GISTRO DE PREÇO. 
PROCESSO ADMINISTRATIVO N° 2020.011.749.
Pelo presente instrumento, o Município de Aparecida de Goiânia-GO, por inter -
médio da Secretaria Executiva de Licitação, órgão gerenciador desta Ata de Regis -
tro de Preços, representada pelo Secretário Executivo Sr. ARTHUR HENRIQUE 
DE SOUSA BRAGA, e pelo Secretário Municipal de Saúde, Sr. ALESSANDRO 
LEONARDO ÁLV ARES MAGALHÃES, brasileiro, inscrito no CPF/MF sob o 
784.995.181-68, nos termos das Leis Federais nº 8.666/93 e nº 10.520/2002, De -
creto Municipal nº 060/2016 e as demais legislações aplicáveis, de acordo com 
o resultado da classificação das propostas apresentadas no PREGÃO ELETRÔ -
NICO Nº 040/2020- Sistema de Registro de Preços, homologação, publicados no 
site deste município, conforme consta nos autos, empresa ATIVIDADE COMÉR -
CIO MEDICAMENTOS E PRODUTOS HOSPITALARES LTDA, pessoa jurí -
dica de direito privado, sediada na Rua 07 Qd 53 Lt 08, Vila Brasília, Aparecida 
de Goiânia- GO, inscrita no CNPJ/MF, sob o nº 33.772.464/0001-75, neste ato, 
representada, pela Sra. DANIELLE LUIZA SOUZA QUEIROZ, Identidade nº 
6186545 SSP GO, CPF nº 052.064.671-11, doravante denominado Fornecedor, 
firmam a presente ATA DE REGISTRO DE PREÇOS, mediante as cláusulas e 
condições a seguir estabelecidas:
 
OBJETO: A presente Ata de Registro de Preço tem por objeto a aquisição de ins -
trumentos cirúrgicos, para atender o Centro Cirúrgico do Centro de Especialida -
des Municipal, que compõe a rede de saúde da Secretaria Municipal de Saúde do 
Município de Aparecida de Goiânia, conforme condições e especificações esta -
belecidas no Edital e seus Anexos, durante todo o período de vigência da mesma.
VIGÊNCIA: O registro de preços terá validade de 12 (doze) meses, contados a 
partir da data de publicação do Extrato da Ata em Imprensa Oficial.Diário Oficial
Ano 6 - Nº 14346
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
17 de julho  de 2020, sexta - feira
V ALOR: R$ 7.697,00 (sete mil, seiscentos e noventa e sete reais). 
Arthur Henrique de Sousa Braga
Secretário Executivo de Licitação
Alessandro Leonardo Álvares de Magalhães
SECRETARIA MUNICIPAL DE SAÚDE.
AVISOS
NOTIFICAÇÃO 
Em cumprimento ao disposto no artigo 2º da Lei nº9452/97, de 20 de março de 
1997, comunica-se aos Partidos Políticos, Sindicatos de Trabalhadores e Entida -
des Empresariais que o Banco Nacional de Desenvolvimento Econômico e Social 
– BNDES efetuou, no dia 16 de julho de 2020, liberação de recursos financeiros 
para esse Município de Aparecida de Goiânia, no âmbito do Contrato de Finan -
ciamento Mediante Abertura de Crédito nº14. 2.0879.1, no valor R$2.000.000,00 
(dois milhões de reais). 
 Aparecida de Goiânia, 16 de julho de 2020.
ANDRÉ LUÍS FERREIRA DA ROSA
Secretário Municipal da Fazenda
__________________________________________________________________________
PROCESSO Nº: 2020.033.470
INTERESSADO: INSTITUTO DE PREVIDÊNCIA DE APARECIDA DE GOI -
ÂNIA
ASSUNTO: DISPENSA DE LICITAÇÃO
RE-RATIFICAÇÃO DE ATO DE DISPENSA DE 
LICITAÇÃO  001/2020
O Presidente do Instituto de Previdência de Aparecida de Goiânia – APARECI -
DAPREV ,  ADRIANO MONTOV ANI DE OLIVEIRA, inscrito no                CPF: 
915.124.331-87, no uso de suas atribuições legais, e considerando tudo que cons -
ta nos autos acima mencionado, resolve:
1- Re-ratificar o procedimento do Ato de Dispensa Nº 001/2020 (Publica -
do no DOE em 23/04/2020)  e declarar a dispensa de licitação, com fulcro no 
Art. 24, II, da Lei Federal nº 8.666/93, em favor da empresa RÕMULO GOMES 
MANFRINI (LOJA DA FÁBRICA CRUZEIRO)  pessoa jurídica de direito pri -
vado, inscrita no CNPJ sob o N° 23.969.719/0001-30, objetivando a aquisição 
de MATERIAL DE HIGIENE, LIMPEZA E CONSERV AÇÃO  para o APARE -
CIDAPREV , no valor de 15.633,87 (quinze mil, seiscentos e trinta e três reais e 
oitenta e sete centavos);
2- Ordenar a publicação do feito, na forma da Lei;
3- Encaminhar à Secretaria Executiva de Licitações, para as providências 
subsequentes.
Aparecida de Goiânia, aos 16 dias de junho de 2020.
ADRIANO MONTOV ANI DE OLIVEIRA 
Presidente 
__________________________________________________________________________
A VISO DE RESULTADO DE JULGAMENTO DE 
HABILITAÇÃO DA TOMADA DE PREÇOS Nº016/2020.
A Comissão Permanente de Licitação do Município de Aparecida de Goiânia, 
em cumprimento do artigo 109, I, alínea “a” da Lei n°8.666/93, torna público 
o resultado de julgamento de habilitação das empresas participantes da Tomada 
de Preços nº 016/2020, oriundo do processo nº 2020.000.107, a saber: EMPRE -
SASHABILITADAS: Red Construtora e Serviços Ltda. – ME e SLN Construtora 
e Incorporadora Ltda. – EPP. EMPRESA INABILITADA: JN de Araújo Eireli.
Viviane Batista de Oliveira
Presidente da CPL.A VISO DE LICITAÇÃO DO PREGÃO PRESENCIAL 
Nº 094/2020.
Data Abertura: 30 de julho de 2020 às 09h. Objeto da Licitação: Contratação de 
empresa para reforma de peças de decoração natalina e aquisição de materiais 
elétricos e outros (abraçadeira, bastão cola quente, chave de partida, cordão de 
led, fios, mangueira de led, pistola de cola quente, projetor de led, snowing, strobo 
e transformador), conforme condições e especificações estabelecidas no Edital e 
seus Anexos. Tipo: menor preço por lote. Local da sessão de abertura: Paço Muni -
cipal, piso térreo, situado na Rua Gervásio Pinheiro, Área Publica Municipal s/n° -
-Setor Solar Central Parque- Aparecida de Goiânia. Interessado: SECRETARIA 
MUNICIPAL DE DESENVOLVIMENTO URBANO. Processo: 2020.038.427. 
Retire e acompanhe o edital no site: www.aparecida.go.gov.br e www.licitaco -
es-e.com.br. Telefones: (62) 3238-6798/7227- Email: diretoria.licitacaoapgyn@
gmail.com. 
Arthur Henrique de Sousa Braga
Secretário Executivo de Licitação.
Virginia Batista de Oliveira 
Pregoeira
TERMOS
TERMO DE HOMOLOGAÇÃO DO PREGÃO ELE -
TRONICO Nº 040/2020 - SRP.
O Secretário Executivo de Licitação e o SecretárioMunicipal de Saúde, no uso 
de suas atribuições legais, tendo em vista a adjudicação do Pregão Eletrônico nº 
040/2020 - SRP, processo nº 2020.011.749, objeto: Registro de preço para eventu -
al aquisição de instrumentos cirúrgicos, para atender o centro cirúrgico do centro 
de especialidades municipal, que compõe a rede de saúde da Secretaria Municipal 
de Saúde do Município de Aparecida de Goiânia.Homologam o presente pro -
cedimento licitatório a empresa vencedora:OBJETIV A PRODUTOS E SERVI -
ÇOS PARA LABORATÓRIOS LTDA,CNPJsob o n°05.895.525/0001-56 sobre 
os itens: 01, 03, 04, 09, 11, 17, 20, 26, 27 e 28 no valor total de R$ 15.263,65 
(quinze mil duzentos e sessenta e três reais e sessenta e cinco centavos); MEDK 
DO BRASIL LTDA ME, CNPJ sob o n° 14.495.607/0001-02 sobre os itens: 02, 
06 e 36 no valor total de R$: 3.033,20 (três mil trinta e três reais e vinte centa -
vos); PERFIL HOSPITALAR LTDA, CNPJ sob o n° 19.430.036/0001-33 sobre 
os itens: 05, 07, 08, 10, 19, 21, 22, 24, 25, 30 e 35 no valor total de R$: 12.597,25 
(doze mil quinhentos e noventa e sete reais e vinte e cinco centavos); PRIORITTÁ 
PRODUTOS HOSPITALARES – EIRELI, CNPJ sob o n° 29.700.587/0001-23 
sobre os itens: 33 e 34 no valor total de R$: 8.811,60 (oito mil oitocentos e onze 
reais e sessenta centavos); ATIVIDADE COMÉRCIO DE MEDICAMENTOS 
E PRODUTOS HOSPITALARES LTDA, CNPJ sob o n° 33.772.464/0001-75 
sobre os itens 12,13,14,15,16,18,23,31 e 32 no valor total de R$: 7.697,00 (sete 
mil seiscentos e noventa e sete reais).
Arthur Henrique de Sousa Braga 
Secretário Executivo de Licitação.
Alessandro Leonardo Álvares Magalhães
Secretáriode Saúde.
PUBLICAÇÕES
V ARELLA VEICULOS PESADOS LTDA, CNPJ n° 02.270.243/0001-75, torna 
público que requereu à Secretaria Municipal de Meio Ambiente de Aparecida de 
Goiânia a Licença Ambiental Prévia (LP) e a Licença Ambiental de Instalação 
(LI), para atividade de comércio por atacado de caminhões novos e usados, lo -
calizado na Rodovia BR 153, KM 509.6, Quadra Área, Lote 01 A, Jardim Parai -
so, Aparecida de Goiânia-GO. O empreendimento não se enquadra na Resolução 
CONAMA n° 001/86.
__________________________________________________________________________
ARTPISOS MULTIMARCAS LTDA, CNPJ n° 37.305.636/0001-51, torna públi -
co que requereu à Secretaria Municipal de Meio Ambiente de Aparecida de Goiâ -
nia a Licença Ambiental Simplificada (LAS), para atividade de comercio varejista 
de materiais de construção, localizado na Rua 12, S/N, Quadra 28, Lotes 10/11, 
Setor Garavelo, Aparecida de Goiânia-GO. O empreendimento não se enquadra 
na Resolução CONAMA n° 001/86. Diário Oficial
Ano 6 - Nº 14347
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
17 de julho  de 2020, sexta - feira
Gustavo Mendanha Melo
Prefeito Municipal
Veter Martins Morais
Vice-Prefeito
Mayara Ferreira Marfim Mendanha
Secretária de Assistência Social 
Carlos Marden Moreira Lopes
Secretário de Administração
Ricardo Roberto Teixeira
Secretário de Articulação Política
Cleomar de Sousa Rocha
Secretário de Ciência, Tecnologia e Inovação
Rodrigo Gonzaga Caldas
Secretário de Desenvolvimento Econômico
Max Santos de Menezes
Secretário de Desenvolvimento Urbano
 Wanderlan Luiz Renovato
Secretário de Educação e Cultura
Gerfeson Aragão de Melo
Secretário de Esporte, Lazer e Juventude 
André Luis Ferreira da Rosa
Secretário de Fazenda
Johnathan Rodrigues Medeiros
Secretário de Governo  Mário José Vilela
Secretário de Infraestrutura
Claudio Everson da Silva 
Secretário de Meio Ambiente e Sustentabilidade  
Roberto Candido da Silva
Secretário de Mobilidade e Defesa Social 
Einstein Almeida F. Paniago
Secretário de Projetos e Captação de Recursos 
Jório Coelho Rios
Secretário de Planejamento e Regulação Urbana
Alessandro Leonardo Alvares Magalhães
Secretário de Saúde
Marcia Tinoco Silva
Secretária de Trabalho
Tarcísio Francisco dos Santos
Secretário de Transparência, 
Fiscalização e Controle
Fábio Passaglia  
Chefe da Casa Civil
Fábio Camargo Ferreira
Procurador Geral do Município
Adriano Montovani de Oliveira
Presidente AparecidaPREVEDITADO PELA CASA CIVIL
Fábio Passaglia 
Chefe da Casa Civil
Ercia Lobo de Rezende
Chefe do Diário Oficial
Kaio Cézar Santos Aguiar
Editoração Gráfica
Victor Vinícius S. Cotrin
Editoração Gráfica
MANUTENÇÃO - DIRETORIA DE TECNOLOGIA 
DA INFORMAÇÃO (DTI)
Cleomar de Sousa Rocha
Secretário de Ciência, Tecnologia e Inovação
Cláudio M. Salles do Amaral
Diretor de Tecnologia da Informação
Rua Gervásio Pinheiro, APM Residencial Solar Central Park, CEP: 74.968-500, Aparecida de Goiânia, GO - Fone: (62) 3238-6786
www.aparecida.go.gov.br - Email: doe@aparecida.go.gov.brEXPEDIENTE
F.A. DOS SANTOS CENTRO AUTOMOTIVOS, CNPJ n° 13.534.050/0001-09, 
torna público que requereu à Secretaria Municipal de Meio Ambiente de Apare -
cida de Goiânia a Licença Ambiental Simplificada (LAS), para atividade de ser -
viços de manutenção e reparação elétrica de veículos automotores, localizado na 
Rua Bernardo Elis, Quadra 08, Lote 32, Nova Cidade, Aparecida de Goiânia-GO. 
O empreendimento não se enquadra na Resolução CONAMA n° 001/86.
__________________________________________________________________________
J & N INDUSTRIAL EIRELI – ME, CNPJ n° 28.441.174/0001-09, torna público 
que requereu à Secretaria Municipal de Meio Ambiente de Aparecida de Goiânia 
a Licença Ambiental Simplificada (LAS), para atividade de serviços de tratamen -
to e revestimento em metais, localizado na Rua Canoeiros, Quadra 36, Lote 04, 
Jardim Eldorado, Aparecida de Goiânia-GO. O empreendimento não se enquadra 
na Resolução CONAMA n° 001/86.
__________________________________________________________________________
TECNICON CONSTRUCAO E ESTRUTURA METALICA EIRELI, CNPJ n° 
02.038.043/0001-91, torna público que requereu à Secretaria Municipal de Meio 
Ambiente de Aparecida de Goiânia a Licença Ambiental Simplificada (LAS), 
para atividade de construção de edifícios, localizado na Avenida V 4, Quadra 156, 
Lote 01, Casa 04, Cidade Vera Cruz, Aparecida de Goiânia-GO. O empreendi -
mento não se enquadra na Resolução CONAMA n° 001/86.
__________________________________________________________________________
PRESERV TRANSPORTES E SERVIÇOS AMBIENTAIS EIRELI, CNPJ n° 
28.127.423/0001-96, torna público que requereu à Secretaria Municipal de Meio 
Ambiente de Aparecida de Goiânia a Licença Ambiental Simplificada (LAS), 
para atividade de esgoto, exceto a gestão de redes, localizado na Rua Dão Barbo -
sa, Quadra 08, Lote 04, Jardim Ipiranga, Aparecida de Goiânia-Go. O empreendi -
mento não se enquadra na Resolução CONAMA n° 001/86.
__________________________________________________________________________
MARKA IMPRESSOS ESPECIAIS LTDA, CNPJ n° 07.306.135/0001-29, torna 
público que requereu à Secretaria Municipal de Meio Ambiente de Aparecida de 
Goiânia a Licença Ambiental Simplificada (LAS), para atividade de horticultura 
(exceto morango) cultivo de acelga, alface e outras hortaliças folhosas e de talo, 
localizado na Avenida Anápolis, S/N, Quadra 29 A, Lote 10, Vila Brasília, Apare -
cida de Goiânia-GO. O empreendimento não se enquadra na Resolução CONA -
MA n° 001/86. 