Diário Oficial
Aparecida de Goiânia, 17 de dezembro de 2020, quinta - feira - Ano 7 - Nº 1539Município de Aparecida de Goiânia Eletrônico
LEIS
LEI COMPLEMENTAR N° 179, DE 02 DE DEZEMBRO 
DE 2020
Altera a Lei Complementar nº 152, de 09 de Outubro de 2018.
FAÇO SABER QUE A CÂMARA MUNICIPAL DE APARECIDA DE GOIÂ -
NIA APROVOU, E EU, PREFEITO MUNICIPAL, SANCIONO A SEGUINTE 
LEI:
Art. 1º O Artigo 59 da Lei Complementar nº 152, de 09 de Outubro de 2018, passa 
a vigorar com a seguinte redação:
“ Art. 59 Os terrenos em que serão edificados postos de abastecimento, serviços e 
combustíveis não poderão ser inferiores a 1.200,00m² (Hum mil e duzentos me -
tros quadrados) com testada mínima de 30,00m (trinta metros).”
Art. 2º Esta Lei entra em vigor na data da sua publicação, revogando as disposi -
ções em contrário.  
Gabinete do Prefeito Municipal de Aparecida de Goiânia, 02 de Dezembro de 
2020.
GUSTA VO MENDANHA
Prefeito Municipal
DECRETOS
DECRETO “N” Nº   494, DE 01 DE DEZEMBRO DE 2020
Regulamenta a Lei Municipal nº 3.586, de 19 de novembro de 2020, que institui 
benefício assistencial voltado a mitigar o impacto social e financeiro aos profis -
sionais prestadores de serviço de saúde credenciados afastados por interesse de 
saúde pública em enfrentamento à COVID-19”.
O PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, no uso das atri -
buições conferidas pelo art. 71, incisos VII e XIII, da Lei Orgânica do Município.
CONSIDERANDO a declaração de Emergência em Saúde Pública, de Importân -
cia Internacional pela Organização Mundial da Saúde em 30 de janeiro de 2020, 
em decorrência da infecção Humana pelo novo Coronavírus (COVID-19);
CONSIDERANDO a Portaria nº 188/GM/MS, de 04 de fevereiro de 2020, o qual 
declara Emergência em Saúde Pública de Importância Nacional (ESPIN) pelo 
Ministério da Saúde, em decorrência da Infecção Humana pelo novo Coronavírus 
(COVID-19);
CONSIDERANDO A confirmação de casos de COVID-19 no Estado de Goiás e a 
necessidade de mitigação de disseminação da doença em face dos elevados riscos 
de saúde pública;
CONSIDERANDO a declaração de SITUAÇÃO DE EMERGÊNCIA em Saúde 
Pública no Município de Aparecida de Goiânia por meio do Decreto “N” nº 115 
de 16 de março de 2020;
CONSIDERANDO, as disposições da Lei Municipal nº 3.586, de 19 de novem -
bro de 2020, que institui benefício assistencial voltado a mitigar o impacto social 
e financeiro aos profissionais prestadores de serviço de saúde credenciados afasta -
dos por interesse de saúde pública em enfrentamento à COVID-19, fica regulado 
a tramitação para concessão do benefício.
DECRETA:
Art. 1º Este Decreto regulamenta, no âmbito do Poder Executivo da Prefeitura 
Municipal de Aparecida de Goiânia, a Lei Municipal nº 3.586, de 19 de novembro 
de 2020, que institui benefício assistencial voltado a mitigar o impacto social e fi -
nanceiro aos profissionais prestadores de serviço de saúde credenciados afastados 
Diário Oficial
Ano 7 - Nº 15392
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
17 de dezembro  de 2020, quinta - feira
por interesse de saúde pública em enfrentamento à COVID-19.
Art. 2º Os profissionais prestadores de serviço de saúde credenciados afastados, 
deverão preencher o Requerimento, Anexo I, e entrega-lo na Unidade de presta -
ção de serviço.
§1º. Caberá aos responsáveis de cada Unidade de Saúde, receber os Requerimen -
tos dos profissionais credenciados prestadores de serviço que foram afastados 
por interesse de saúde pública em enfrentamento à COVID-19, e encaminhar os 
Requerimentos ao Departamento de Recursos Humanos da Secretaria Municipal 
de Saúde do Município de Aparecida de Goiânia, imediatamente.
§2º. Fica o Departamento de Recursos Humanos da Secretaria Municipal de Saú -
de do Município de Aparecida de Goiânia, responsável em receber, autuar um 
procedimento administrativo e analisar o Requerimento e verificar o cumprimen -
to de todos os requisitos disposto na Lei Municipal.
§3º. O Departamento de Recursos Humanos da Secretaria Municipal de Saúde do 
Município de Aparecida de Goiânia deverá emitir um Relatório Final, que será 
validado pelo Secretário Municipal de Saúde de Aparecida de Goiânia.
§4º. Após cumprida a tramitação dos parágrafos anteriores, o Procedimento Ad -
ministrativo deverá ser encaminhado ao Gabinete da Secretaria de Assistência 
Social, para proceder ao empenho do referido processo.
§5º. Com o empenho o processo será encaminhado à Secretaria de Transparência, 
Fiscalização e Controle para certificação do emprenho e posterior liquidação.
 §6º. Depois da Liquidação o processo será encaminhado para a Secretaria de 
Assistência Social para pagamento, que ocorrerá através de uma transferência do 
Tesouro Municipal para uma conta vinculada à Secretaria Municipal de Assistên -
cia Social.
Art. 3º O Requerimento ao benefício assistencial voltado a mitigar o impacto 
social e financeiro aos profissionais prestadores de serviço de saúde credenciados 
afastados por interesse de saúde pública em enfrentamento à COVID-19 deverá 
ser solicitado até 29 de janeiro de 2021. 
Art. 4º O auxilio Covid-19 tem por fato gerador o descumprimento justificado 
dos referidos contratos, por afastamento, no período entre 16 de março de 2020 
e 31 de dezembro de 2020, nos termos desta lei, exclusivamente, em acatamento 
a determinação do Secretário Municipal de Saúde, por interesse de saúde pública 
em enfrentamento ao Covid-19.
Art. 5º O auxilio Covi-19 é restrito aos profissionais que não estejam acobertados 
por nenhum tipo de receita oriunda de benefício previdenciário, seguro privado 
ou de outras receitas assemelhadas associadas ao afastamento.
Art. 6º Este Decreto entra em vigor a partir da data de sua publicação.
GABINETE DO PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA -
-GO, aos 01 de Dezembro de 2020.
GUSTA VO MENDANHA
Prefeito
FÁBIO PASSAGLIA
Chefe da Casa Civil
ALESSANDRO MAGALHÃES 
Secretário Municipal de Saúde
MAYARA MENDANHA
Secretaria Municipal de Assistência Social
 
ANEXO I
REQUERIMENTO BENEFÍCIO ASSISTENCIAL EVENTUAL, PRESTADO -
RES DE SERVIÇO DE SAÚDE CREDENCIADOS AFASTADOS POR INTE -
RESSE DE SAÚDE PÚBLICA EM ENFRENTAMENTO À COVID-19
EU,_______________________________,  RG:__________________________, 
Profissão:__________________________________________, CPF: 
__________________________, Filiação ______________________________
_______, Naturalidade:__________________________________, profissional 
prestador de serviço de saúde credenciado ao Fundo Municipal de Saúde – FMS 
- , conforme contrato em anexo, com vigência entre _____/_____/20_____ a 
_____/_____/20_____.
Venho informar o seguinte:
a) Fiquei justificadamente impedido de cumprir meu contrato de prestação de ser -
viço junto ao FMS entre os dias _____/_____/20_____ a _____/_____/20_____, 
totalizando _____ dias ( <=14), conforme atestado médico e cópia de testagem 
positiva pelo método RT-PCR, ambos anexo.b) O afastamento foi motivado por infecção por Corona vírus- (Covid-19) que
(   ) Eu mesmo(a) foi acometido(a)
(   ) Pessoa do meu convívio domiciliar foi acometida.( Prova do convívio em 
anexo)
(   ) Pessoa do meu local de trabalho
Declaro que no período do afastamento não recebi qualquer remuneração e não 
estou acobertado por nenhum tipo de receita oriunda de benefício previdenciário, 
seguro privado ou de outras receitas assemelhadas associadas ao afastamento.
Diante de que, nos termos da LEI MUNICIPAL N° 3.586/2020 e do Decreto “N” 
nº   494, de 01 de dezembro de 2020, venho requerer a V ossa Senhoria que verifique 
e ateste a regularidade da documentação que apresento e, em seguida apresente 
todo expediente à Secretaria Municipal de Saúde, para análise e concessão do be -
nefício assistencial, mediante deposito em dinheiro na minha conta corrente (      )   
ou  poupança (    )  de número______________________, agência___________, 
Banco________________, Número do banco______________________. (Ane -
xar comprovante de conta bancaria)
Termos em que peço deferimento.
DATA.                /              /                    .
ASSINATURA POR EXTENSO. _____________________________________
__________
_____________________________________
DECRETO “N” Nº 517, DE 08 DEZEMBRO DE 2020.
Dispõe sobre a Regularização Fundiária de Interesse Específico do Loteamento 
Polo Empresarial Goiás Etapa XIV .
O PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, no uso de suas 
atribuições conferidas pelo art. 71, inciso VII, da Lei Orgânica do Município,
CONSIDERANDO o processo administrativo nº 2020.054.347 que se refere à 
regularização fundiária de interesse específico de uma área, denominada Gleba 
02, situada na Fazenda Santo Antônio, com área de 10.02.99,77 ha, registrada sob 
matrícula nº 173.486 do Cartório de Registro de Imóveis e Tabelionato 1º de No -
tas de Aparecida de Goiânia, de propriedade de MUNICÍPIO DE APARECIDA 
DE GOIÂNIA, pessoa jurídica de direito público, CNPJ/MF – 01.005.727/0001-
24, que será denominado como POLO EMPRESARIAL GOIÁS – ETAPA XIV;
CONSIDERANDO os dados fornecidos pela Secretaria de Desenvolvimento 
Econômico e Parecer Técnico de Avaliação de Projeto de Regularização Fundiá -
ria de Interesse Específico emitido pela Secretaria de Planejamento e Regulação 
Urbana;
CONSIDERANDO a gleba localiza-se na Macrozona Centro (Lei Complementar 
n° 124 de 14 de dezembro de 2016). Sua área possui forma poligonal irregular e 
a mesma confronta com os Loteamentos Polo Empresarial Goiás Etapas IV ,, V , 
XIII e VI;
CONSIDERANDO a Lei Federal nº 13.465 de 11 de julho de 2017 (REURB), 
que institui no território nacional normas gerais e procedimentos aplicáveis à 
Regularização Fundiária Urbana, a qual abrange medidas jurídicas, urbanísticas, 
ambientais e sociais destinadas à incorporação dos núcleos urbanos informais ao 
ordenamento territorial urbano e à titulação de seus ocupantes,
DECRETA:
Art. 1º Fica aprovada a Regularização Fundiária de Interesse Específico do Lote -
amento Polo Empresarial Goiás Etapa XIV , registrado sob a matrícula nº 173.486 
no Cartório de Registro de Imóveis desta Comarca, com os seguintes limites e 
confrontações:
I - LIMITES E CONFRONTAÇÕES CONFORME REGISTRO - GLEBA 02, SI -
TUADA NA FAZENDA SANTO ANTÔNIO, COM ÁREA DE 10.02.99,77 HA, 
REGISTRADA SOB MATRÍCULA Nº 173.486 DO CARTÓRIO DE REGISTRO 
DE IMÓVEIS E TABELIONATO 1º DE NOTAS DE APARECIDA DE GOIÂ -
NIA, DE PROPRIEDADE DE MUNICÍPIO DE APARECIDA DE GOIÂNIA, 
PESSOA JURÍDICA DE DIREITO PÚBLICO, CNPJ/MF – 01.005.727/0001-24, 
QUE SERÁ DENOMINADO COMO POLO EMPRESARIAL GOIÁS – ETAPA 
XIV:
“Gleba “2”, com 10.02.99,77ha, situada na Fazenda Santo Antônio, com os se -
guintes limites e confrontações: “Começa no marco 21, situado na divisa com o 
loteamento Jardim Copacabana e com a Gleba 03; deste segue confrontando com 
esta última por uma linha em arco de raio de 46,00 metros, por uma distância 
de 95,79 metros até chegar ao marco 22; deste segue confrontando ainda com 
a Gleba 3, com os seguintes rumos e distâncias: 1°00’18”NE – 121,00 metros, 
70°59’42”NW – 232,00 metros e 80°29’42”NW – 73,46 metros, passando pelos 
marcos 23 e 24, até chegar ao marco 25; deste segue confrontando com o lote -
amento Solar das Candeias, com os seguintes rumos e distâncias: 8°04’25”SE 
– 150,02 metros e 7°07’22”SE – 400,59 metros, passando pelo marco 26, até Diário Oficial
Ano 7 - Nº 15393
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
17 de dezembro  de 2020, quinta - feira
chegar ao marco 27; deste segue confrontando com o loteamento Jardim Copaca -
bana, com rumo 35°18’44”NE, por uma distância de 324,18 metros até chegar ao 
marco 21, onde teve início.”
II – LIMITES E CONFRONTAÇÕES PARA REGULARIZAÇÃO - GLEBA 02, 
SITUADA NA FAZENDA SANTO ANTÔNIO, COM ÁREA DE 10.02.99,77 
HA, REGISTRADA SOB MATRÍCULA Nº 173.486 DO CARTÓRIO DE 
REGISTRO DE IMÓVEIS E TABELIONATO 1º DE NOTAS DE APARECI -
DA DE GOIÂNIA, DE PROPRIEDADE DE MUNICÍPIO DE APARECIDA 
DE GOIÂNIA, PESSOA JURÍDICA DE DIREITO PÚBLICO, CNPJ/MF – 
01.005.727/0001-24, QUE SERÁ DENOMINADO COMO POLO EMPRESA -
RIAL GOIÁS – ETAPA XIV:
“Área da Gleba: 101.746,22 metros quadrados. Começa no marco M1 cravado na 
confrontação com o loteamento Polo Empresarial Goiás Etapa XIII, de coordena -
das N=8143237.208 e E=686076.339; deste segue confrontando com a BR-060 
com azimute 95°3’57” e distância de 120,03 metros até o marco M2 de coorde -
nadas N=814326.610 e E=686195.905; deste segue com azimute 95°26’41” e 
distância 282,65 metros confrontando com a BR-060 até o marco M3 de coorde -
nadas N=8143199.791 e E=686477.275; deste segue com azimute 210°52’43” e 
distância de 555,06 metros confrontando com Loteamento Polo Empresarial Goi -
ás Etapa VI até o marco M4, de coordenadas N=8142723.407 e E=686192.407; 
deste segue  com azimute 300°52’43” e distância de 3,99 metros confrontando 
com loteamento Polo Empresarial Goiás Etapa IV até o marco M5, de coorde -
nadas N=8142724.706 e E=686188.980; deste segue com azimute 347°34’29” 
e distância de 310,23 metros até o marco M6 de coordenadas N=8143028.421 e 
E=686122.228, confrontando com o loteamento Polo Empresarial Goiás Etapa 
V; deste segue pelo loteamento Polo Empresarial Goiás Etapa XIII com azimute 
347°36’16” e distância 213,77 metros até o marco M1; marco inicial da descrição 
deste perímetro. Todas as coordenadas aqui descritas foram obtidas a partir do 
serviço disponibilizado pelo IBGE - Posicionamento por Ponto Preciso, e en -
contram-se representadas no Sistema UTM, referenciadas ao Meridiano Central 
51° WGr, tendo como S.G.R.(Sistema Geodésico de Referência) o SIRGAS2000. 
Todos os azimutes e distâncias, área e perímetro foram calculados no plano de 
projeção UTM.”
III- PLANO DE COMPOSIÇÃO DAS QUADRAS E ÁREAS PÚBLICAS:
QUADRA 01 – com área de 46.393,58m² composta de 02 lotes numerados se -
quencialmente de 3 e 4. Sendo 72,73 metros mais 119,31 metros em curva para 
a Rua 1; 212,88 metros para o Loteamento Polo Empresarial Goiás Etapa XIII; 
120,03 metros para a BR-060; 61,05 metros mais 16,47 metros em curva mais 
68,34 metros em curva para Alça de Acesso à BR-060; 112,27 metros mais 15,78 
metros em curva mais 28,63 metros em curva para o Eixo Primário; chanfrados 
de 34,57 metros em curva e 11,07 metros em curva.
QUADRA 02 – com área de 2.261,03 m² composta de 01 lote numerado como 
01A. Sendo 84,39 metros para o Eixo Primário; 44,15 metros em curva para a 
Alça de Acesso À BR-060; 123,54 metros para o Loteamento Polo Empresarial 
Goiás Etapa VI; chanfrado de 14,24 metros.
QUADRA 03 – com área de 24.807,98 m² composta de 03 lotes numerados como 
01A, 02 e 03A. Sendo 102,08 metros em curva mais 104,93 metros para a Rua 1; 
267,25 para o Eixo Primário; 250,18 metros para o Loteamento Polo Empresarial 
Goiás Etapa V; chanfrado de 18,49 em curva.
ÁREA VERDE 03 – com área de 202,75 m². Sendo 19,93 metros mais 34,60 me -
tros em curva para o Eixo Primário; 27,20m para a BR-060
ÁREA VERDE 04 – com área de 235,41 m². Sendo 37,61 metros em curva mais 
21,40 metros para o Eixo Primário; 30,18m para a BR-060
ÁREA VERDE 05 – com área de 317,93 m². Sendo 127,98 metros mais 24,78 
metros em curva mais 14,55 metros em curva mais 25,90 metros em curva mais 
126,10 metros para o Eixo Primário; 1,18 metros para a BR-060.
ÁREA VERDE 06 – com área de 1.443,78 m². Sendo 96,05 metros em curva para 
o Eixo Primário; 68,62 metros para o loteamento Polo Empresarial Goiás Etapa 
VI.
ÁREA VERDE 07 – com área de 741,11 m². Sendo 298,14 metros mais 4,13 
metros em curva para o Eixo Primário; 297,14 metros para o loteamento Polo 
Empresarial Goiás Etapa VI; 0,95 metros para o loteamento Polo Empresarial 
Goiás Etapa IV .
 
IV– DISTRIBUIÇÃO DAS ÁREAS PÚBLICAS MUNICIPAIS
 
ÁREAS PÚBLICAS MUNICIPAIS
ÁREA VERDE 03 202,75 m²
ÁREA VERDE 04 235,41 m²
ÁREA VERDE 05 317,93 m²
ÁREA VERDE 06 1.443,78 m²
ÁREA VERDE 07 741,11 m²
TOTAL 2.940,98m²
V - QUADRO RESUMO DE ÁREASQUADRO GERAL
Área total do empreendimento 101.746,22m² 100%
Área Parcelável 101.746,22m² 100%
Área Alienável 73.462,59m² 72,20%
Área Pública Municipal 2.940,98m² 2,89%
Área de Sistema Viário 25.342,65m² 24,91%
Art. 2º A Regularização Fundiária de Interesse Específico do Loteamento Polo 
Empresarial Goiás Etapa XIV está em conformidade com os documentos acosta -
dos ao processo administrativo nº 2020.054.347, analisado e aprovado pela Se -
cretaria Municipal de Planejamento e Regulação Urbana, cuja planta de situação 
é parte integrante deste Decreto.
Art. 3º De acordo com o inciso I do art. 40 da Lei Federal n° 13.465/2017, não há 
intervenções a serem executados.
Art. 4º Após a publicação desse Decreto, deverá ser expedida a Certidão de Regu -
larização Fundiária – CRF em nome do proprietário. 
Art. 5º Nos termos do §3º do art. 42 do Decreto Federal n° 9.310/2018, o registro 
do projeto de regularização fundiária será com abertura de matrícula para cada 
unidade imobiliária, sem a listagem dos beneficiários, sendo que posteriormente 
o Município encaminhará a listagem coletiva dos beneficiários.
Art. 6º Este Decreto entrará em vigor na data de sua publicação.
Gabinete do Prefeito Municipal de Aparecida de Goiânia, Estado de Goiás, aos 08 
de dezembro de 2020.
GUSTA VO MENDANHA
Prefeito Municipal
FABIO PASSAGLIA
Chefe da Casa Civil
JÓRIO COELHO RIOS
Secretário Municipal de Planejamento e Regulação Urbana
_____________________________________
DECRETO “N”  Nº  542 DE 14 DE DEZEMBRO DE 2020.
RESCINDE TERMO DE CESSÃO E USO FIRMADO COM A EMPRESA QUE 
ESPECIFICA E ADOTA OUTRAS PROVIDÊNCIAS.
O PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, no uso de suas 
atribuições legais, e ,
Considerando a oportunização e o exercício da ampla defesa e do contraditório 
ao interessado;
Considerando a necessidade de se dar a área o fim social pretendido pela Admi -
nistração Pública quando da desapropriação da mesma;
Considerando o disposto no processo administrativo 2014025909;
DECRETA
Art.1º  Fica rescindido o Termo de Cessão e Uso celebrado entre o Município de 
Aparecida de Goiânia e a empresa  BARROS EL KHOURI EQUIPAMENTOS E 
MÁQUINAS LTDA-ME, inscrita no CNPJ nº 04.022.472/0001-04, de que trata o 
Processo Administrativo nº 2014025909, referente aos Lotes 13 (treze) ao 24 (vin -
te e quatro) da Quadra 21 (vinte e um), sito à Rua Aimorés c/ a Rua Caetés, esq.c/ 
Avenida Guatacazes, com área de 4.763,00m², no Jardim Eldorado – DIMAG, no 
município de Aparecida de Goiânia/GO,  expedido em 04 de fevereiro de 2013.
 
Parágrafo único: O termo de cessão referido neste artigo é rescindido por descum -
primento do Termo de Cessão e Uso.
Art. 2º Este Decreto entrará em vigor na data de sua publicação, revogadas as 
disposições em contrário.
      
Aparecida de Goiânia/GO, 14 de DEZEMBRO de 2020.
GUSTA VO MENDANHA MELO
Prefeito MunicipalDiário Oficial
Ano 7 - Nº 15394
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
17 de dezembro  de 2020, quinta - feira
PORTARIAS
PORTARIA Nº 009/2020 – SEC TRABALHO
Atribui Gratificação ou Bônus a Servidor Público, ou designa Função de Confian -
ça e da outras providências, nos termos de Contrato de Gestão nº 15/2018
A SECRETÁRIA MUNICIPAL DO TRABALHO, EMPREGO E RENDA – JE -
FERSON FERREIRA DA SILV A ALMEIDA, no uso de suas atribuições legais, 
de acordo com o art.1º da Lei Complementar nº 126/2017 e art. 2º, § 2º do Decre -
to “N” n°67/2017, considerando os processos administrativos para concessão de 
Gratificações, Bonificações e Adicionais.
RESOLVE: 
I – Atribuir ao servidor abaixo relacionados a gratificação por bônus por meta al -
cançada, estabelecido no art. 73, XII, da Lei Complementar nº003/2001, que será 
devido na proporção do resultado alcançado.
MATRICU -
LANOME V ALOR DT INICIAL DT FINAL
40.923 V ANDERLITO PE -
REIRA DE FRANÇA1.100.00 24/11/2020 31/12/2020
II – Esta portaria entra em vigor na data de sua publicação, retroagindo seus efei -
tos de acordo com a data inicial informada.
III – A numeração das Portarias será controlada pelo Conselho de Eficácia de 
Gestão, tendo em vista a necessidade de correlação com o, respectivo, Contrato 
de Gestão.
IV – Registre –se e publique-se.
Aparecida de Goiânia – GO, em 20 de Outubro de 2020.
Jeferson Ferreira Da Silva Almeida
Secretário do Trabalho, Emprego e Renda
EXTRATOS
EXTRATO DE CONTRATO Nº 1036/2020.
PROCESSO ADMINISTRATIVO Nº 2019.092.122.
CONTRATANTE: MUNICÍPIO DE APARECIDA DE GOIÂNIA, pessoa jurídi -
ca de direito público interno, inscrito no CNPJ/MF sob o nº 01.005.727/0001-24, 
sediado na Rua Gervásio Pinheiro, Área Pública II, s/nº, Setor Solar Central Park, 
CEP 74.968-500, por intermédio da SECRETARIA MUNICIPAL DE EDUCA -
ÇÃO E CULTURA, situada na Rua 04 esq. c/Rua 5, QD.  S/N, Aréa Publica, 
Setor Araguaia, Aparecida de Goiânia-GO, neste ato representada pela Secretá -
ria Municipal de Educação, Sra. WANDERLAN LUIZ RENOV ATO, inscrita no 
CPF/MF sob o nº. 218.361.401-34.
CONTRATADA: PREGONI DISTRIBUIÇÃO EIRELI, pessoa jurídica de direi -
to privado, sediada na Av. Monte Cristo, Qd. 33, Lt. 15, Casa 2, Jardim Olímpico, 
Aparecida de Goiânia-GO, inscrita no CNPJ/MF sob o nº. 26.248.691/0001-30, 
neste ato, representada pelo Sr. CRISTINA ASSIS GONÇALVES, portador do 
RG nº. 5716958 SSP GO e inscrita no CPF sob o nº. 044.622.611-43.
OBJETO: Constitui objeto do presente instrumento O presente a aquisição de 
produtos para higienização e limpeza, materiais auxiliares para limpeza, materiais 
descartáveis, equipamentos de proteção individual, embalagens plásticas, sacos 
de lixo, caixa de isopor, pilhas e baterias, conforme detalhamento e especificações 
técnicas constantes do Termo de Referência, da proposta da Contratada e demais 
documentos constantes do processo administrativo em epígrafe.
VIGÊNCIA: Este instrumento contratual, entrará em vigor na data de sua publica -
ção e expirará em 12 (doze) meses, sendo vedada sua prorrogação.
V ALOR: R$ 202.378,00 (duzentos e dois mil trezentos e setenta e oito reais).
FUNDAMENTO E VINCULAÇÃO: Este contrato decorre da licitação realizada 
na modalidade PREGÃO PRESENCIAL Nº 012/2020, em conformidade com o 
disposto nas Leis 10.520/02, 8.666/93 e demais legislações pertinentes. Consi -
deram-se integrantes do presente instrumento contratual o Edital e seus anexos, 
a proposta de preços da CONTRATADA, e demais documentos, no que couber, 
constantes do processo administrativo nº. 2019.092.122.
Wanderlan Luiz Renovato 
SECRETARIA MUNICIPAL DE EDUCAÇÃO E CULTURA.EXTRATO DE CONTRATO Nº 1038/2020.
PROCESSO ADMINISTRATIVO Nº 2019.092.122.
CONTRATANTE: MUNICÍPIO DE APARECIDA DE GOIÂNIA, pessoa jurídi -
ca de direito público interno, inscrito no CNPJ/MF sob o nº 01.005.727/0001-24, 
sediado na Rua Gervásio Pinheiro, Área Pública II, s/nº, Setor Solar Central Park, 
CEP 74.968-500, por intermédio da SECRETARIA MUNICIPAL DE EDUCA -
ÇÃO E CULTURA, situada na Rua 04 esq. c/Rua 5, QD.  S/N, Aréa Publica, 
Setor Araguaia, Aparecida de Goiânia-GO, neste ato representada pela Secretá -
ria Municipal de Educação, Sra. WANDERLAN LUIZ RENOV ATO, inscrita no 
CPF/MF sob o nº. 218.361.401-34.
CONTRATADA: COMERCIAL W SETE SECOS E MOLHADOS EIRELI 
ME, pessoa jurídica de direito privado, sediada na Avenida W-07, Qd. 35, Lt. 
12, Sitio Santa Luzia, Aparecida de Goiânia-GO.  Inscrita no CNPJ/MF sob o nº. 
27.922.878/0001-30, neste ato, representada pelo Sr. DANILLO RODRIGUES 
E SOUZA, portador do RG nº. 4739717 SPTC GO e inscrita no CPF sob o nº. 
003.172.181-82.
OBJETO: Constitui objeto do presente instrumento O presente a aquisição de 
produtos para higienização e limpeza, materiais auxiliares para limpeza, materiais 
descartáveis, equipamentos de proteção individual, embalagens plásticas, sacos 
de lixo, caixa de isopor, pilhas e baterias, conforme detalhamento e especificações 
técnicas constantes do Termo de Referência, da proposta da Contratada e demais 
documentos constantes do processo administrativo em epígrafe.
VIGÊNCIA: Este instrumento contratual, entrará em vigor na data de sua publica -
ção e expirará em 12 (doze) meses, sendo vedada sua prorrogação.
V ALOR: R$ 108.448,00(cento e oito mil quatrocentos e quarenta e oito reais).
FUNDAMENTO E VINCULAÇÃO: Este contrato decorre da licitação realizada 
na modalidade PREGÃO PRESENCIAL Nº 012/2020, em conformidade com o 
disposto nas Leis 10.520/02, 8.666/93 e demais legislações pertinentes. Consi -
deram-se integrantes do presente instrumento contratual o Edital e seus anexos, 
a proposta de preços da CONTRATADA, e demais documentos, no que couber, 
constantes do processo administrativo nº. 2019.092.122.
Wanderlan Luiz Renovato 
SECRETARIA MUNICIPAL DE EDUCAÇÃO E CULTURA.
_____________________________________
EXTRATO DE CONTRATO Nº 1039/2020.
PROCESSO ADMINISTRATIVO Nº 2019.092.122.
CONTRATANTE: MUNICÍPIO DE APARECIDA DE GOIÂNIA, pessoa jurídi -
ca de direito público interno, inscrito no CNPJ/MF sob o nº 01.005.727/0001-24, 
sediado na Rua Gervásio Pinheiro, Área Pública II, s/nº, Setor Solar Central Park, 
CEP 74.968-500, por intermédio da SECRETARIA MUNICIPAL DE EDUCA -
ÇÃO E CULTURA, situada na Rua 04 esq. c/Rua 5, QD.  S/N, Aréa Publica, 
Setor Araguaia, Aparecida de Goiânia-GO, neste ato representada pela Secretá -
ria Municipal de Educação, Sra. WANDERLAN LUIZ RENOV ATO, inscrita no 
CPF/MF sob o nº. 218.361.401-34.
CONTRATADA: LSR SOLUÇÕES AUTOMOTIV A EIRELI, pessoa jurídica de 
direito privado, sediada na Avenida E-06, Qd. 02, Lt. 28, nº 210, Vila Lucy, Goiâ -
nia-GO.  inscrita no CNPJ/MF sob o nº. 29.068.049/0001-68, neste ato, represen -
tada pelo Sr. FABIANE PEIXOTO FLEURY DE ALMEIDA, portador do RG nº. 
4124510 SSP GO e inscrita no CPF sob o nº. 007.441.491-77.
OBJETO: Constitui objeto do presente instrumento O presente a aquisição de 
produtos para higienização e limpeza, materiais auxiliares para limpeza, materiais 
descartáveis, equipamentos de proteção individual, embalagens plásticas, sacos 
de lixo, caixa de isopor, pilhas e baterias, conforme detalhamento e especificações 
técnicas constantes do Termo de Referência, da proposta da Contratada e demais 
documentos constantes do processo administrativo em epígrafe.
VIGÊNCIA: Este instrumento contratual, entrará em vigor na data de sua publica -
ção e expirará em 12 (doze) meses, sendo vedada sua prorrogação.
V ALOR: R$ 505.466,00 (quinhentos e cinco mil quatrocentos e sessenta e seis 
reais).
FUNDAMENTO E VINCULAÇÃO: Este contrato decorre da licitação realizada 
na modalidade PREGÃO PRESENCIAL Nº 012/2020, em conformidade com o 
disposto nas Leis 10.520/02, 8.666/93 e demais legislações pertinentes. Consi -
deram-se integrantes do presente instrumento contratual o Edital e seus anexos, 
a proposta de preços da CONTRATADA, e demais documentos, no que couber, 
constantes do processo administrativo nº. 2019.092.122.Diário Oficial
Ano 7 - Nº 15395
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
17 de dezembro  de 2020, quinta - feira
Wanderlan Luiz Renovato 
SECRETARIA MUNICIPAL DE EDUCAÇÃO E CULTURA.
_____________________________________
EXTRATO DE CONTRATO Nº 1040/2020.
PROCESSO ADMINISTRATIVO Nº 2019.092.122.
CONTRATANTE: MUNICÍPIO DE APARECIDA DE GOIÂNIA, pessoa jurídi -
ca de direito público interno, inscrito no CNPJ/MF sob o nº 01.005.727/0001-24, 
sediado na Rua Gervásio Pinheiro, Área Pública II, s/nº, Setor Solar Central Park, 
CEP 74.968-500, por intermédio da SECRETARIA MUNICIPAL DE EDUCA -
ÇÃO E CULTURA, situada na Rua 04 esq. c/Rua 5, QD.  S/N, Aréa Publica, 
Setor Araguaia, Aparecida de Goiânia-GO, neste ato representada pela Secretá -
ria Municipal de Educação, Sra. WANDERLAN LUIZ RENOV ATO, inscrita no 
CPF/MF sob o nº. 218.361.401-34.
CONTRATADA: JC COMERCIO E EMPREENDIMENTOS EIRELI, pessoa 
jurídica de direito privado, sediada na Rua Dona Maria Cecilia M de Figueiredo, 
nº 556, Qd. C-1, Lt. 7/15, Conj. Caiçara, Goiânia-GO. Inscrita no CNPJ/MF sob 
o nº. 15.104.655.0001-87, neste ato, representada pelo Sr. JULIENY CASSIA 
LOPES PEREIRA, portador do RG nº. 4983302 SSP GO e inscrita no CPF sob o 
nº. 023.294.911-58.
OBJETO: Constitui objeto do presente instrumento O presente a aquisição de 
produtos para higienização e limpeza, materiais auxiliares para limpeza, materiais 
descartáveis, equipamentos de proteção individual, embalagens plásticas, sacos 
de lixo, caixa de isopor, pilhas e baterias, conforme detalhamento e especificações 
técnicas constantes do Termo de Referência, da proposta da Contratada e demais 
documentos constantes do processo administrativo em epígrafe.
VIGÊNCIA: Este instrumento contratual, entrará em vigor na data de sua publica -
ção e expirará em 12 (doze) meses, sendo vedada sua prorrogação.
V ALOR: R$ 23.700,00 (vinte e três mil e setecentos reais).
FUNDAMENTO E VINCULAÇÃO: Este contrato decorre da licitação realizada 
na modalidade PREGÃO PRESENCIAL Nº 012/2020, em conformidade com o 
disposto nas Leis 10.520/02, 8.666/93 e demais legislações pertinentes. Consi -
deram-se integrantes do presente instrumento contratual o Edital e seus anexos, 
a proposta de preços da CONTRATADA, e demais documentos, no que couber, 
constantes do processo administrativo nº. 2019.092.122.
Wanderlan Luiz Renovato 
SECRETARIA MUNICIPAL DE EDUCAÇÃO E CULTURA.
_____________________________________
EXTRATO DE CONTRATO Nº 1041/2020.
PROCESSO ADMINISTRATIVO Nº 2019.092.122.
CONTRATANTE: MUNICÍPIO DE APARECIDA DE GOIÂNIA, pessoa jurídi -
ca de direito público interno, inscrito no CNPJ/MF sob o nº 01.005.727/0001-24, 
sediado na Rua Gervásio Pinheiro, Área Pública II, s/nº, Setor Solar Central Park, 
CEP 74.968-500, por intermédio da SECRETARIA MUNICIPAL DE EDUCA -
ÇÃO E CULTURA, situada na Rua 04 esq. c/Rua 5, QD.  S/N, Aréa Publica, 
Setor Araguaia, Aparecida de Goiânia-GO, neste ato representada pela Secretá -
ria Municipal de Educação, Sra. WANDERLAN LUIZ RENOV ATO, inscrita no 
CPF/MF sob o nº. 218.361.401-34.
CONTRATADA: MIRANDA COMÉRCIO E REPRESENTAÇÕES LTDA-ME, 
pessoa jurídica de direito privado, sediada na Viela C-1, Lt.11E, Vila Redenção, 
Goiânia-GO.  inscrita no CNPJ/MF sob o nº. 02.941.761/0001-73, neste ato, re -
presentada pelo Sr. JOÃO DANIEL DE PAIV A MARTINS AGUIAR, portador 
do RG nº. 4364625 SPTC GO e inscrita no CPF sob o nº. 019.562.461-00.
OBJETO: Constitui objeto do presente instrumento O presente a aquisição de 
produtos para higienização e limpeza, materiais auxiliares para limpeza, materiais 
descartáveis, equipamentos de proteção individual, embalagens plásticas, sacos 
de lixo, caixa de isopor, pilhas e baterias, conforme detalhamento e especificações 
técnicas constantes do Termo de Referência, da proposta da Contratada e demais 
documentos constantes do processo administrativo em epígrafe.
VIGÊNCIA: Este instrumento contratual, entrará em vigor na data de sua publica -
ção e expirará em 12 (doze) meses, sendo vedada sua prorrogação.
V ALOR: R$ 35.898,00 (trinta e cinco mil oitocentos e noventa e oito reais).
FUNDAMENTO E VINCULAÇÃO: Este contrato decorre da licitação realizada 
na modalidade PREGÃO PRESENCIAL Nº 012/2020, em conformidade com o 
disposto nas Leis 10.520/02, 8.666/93 e demais legislações pertinentes. Consi -
deram-se integrantes do presente instrumento contratual o Edital e seus anexos, 
a proposta de preços da CONTRATADA, e demais documentos, no que couber, constantes do processo administrativo nº. 2019.092.122.
 
Wanderlan Luiz Renovato 
SECRETARIA MUNICIPAL DE EDUCAÇÃO E CULTURA.
_____________________________________
EXTRATO DE CONTRATO Nº 1042/2020.
PROCESSO ADMINISTRATIVO Nº 2019.092.122.
CONTRATANTE: MUNICÍPIO DE APARECIDA DE GOIÂNIA, pessoa jurídi -
ca de direito público interno, inscrito no CNPJ/MF sob o nº 01.005.727/0001-24, 
sediado na Rua Gervásio Pinheiro, Área Pública II, s/nº, Setor Solar Central Park, 
CEP 74.968-500, por intermédio da SECRETARIA MUNICIPAL DE EDUCA -
ÇÃO E CULTURA, situada na Rua 04 esq. c/Rua 5, QD.  S/N, Aréa Publica, 
Setor Araguaia, Aparecida de Goiânia-GO, neste ato representada pela Secretá -
ria Municipal de Educação, Sra. WANDERLAN LUIZ RENOV ATO, inscrita no 
CPF/MF sob o nº. 218.361.401-34.
CONTRATADA: NOROESTE COMÉRCIO CONSULTORIA E SERVIÇOS EI -
RELI-ME, pessoa jurídica de direito privado, sediada na Rua 26, nº 109, Sobre -
loja Sala 01, Qd. G-13, Lt. 15, Setor Marista, Goiânia-GO.  Inscrita no CNPJ/MF 
sob o nº. 05.958.184/0001-10, neste ato, representada pelo Sr. JOÃO MOACIR 
DE REZENDE, portador do RG nº. M-1060591 SSP MG e inscrita no CPF sob o 
nº. 182.023.906-30.
OBJETO: Constitui objeto do presente instrumento O presente a aquisição de 
produtos para higienização e limpeza, materiais auxiliares para limpeza, materiais 
descartáveis, equipamentos de proteção individual, embalagens plásticas, sacos 
de lixo, caixa de isopor, pilhas e baterias, conforme detalhamento e especificações 
técnicas constantes do Termo de Referência, da proposta da Contratada e demais 
documentos constantes do processo administrativo em epígrafe.
VIGÊNCIA: Este instrumento contratual, entrará em vigor na data de sua publica -
ção e expirará em 12 (doze) meses, sendo vedada sua prorrogação.
V ALOR: R$ 94.450,00 (noventa e quatro mil quatrocentos e cinquenta reais).
FUNDAMENTO E VINCULAÇÃO: Este contrato decorre da licitação realizada 
na modalidade PREGÃO PRESENCIAL Nº 012/2020, em conformidade com o 
disposto nas Leis 10.520/02, 8.666/93 e demais legislações pertinentes. Consi -
deram-se integrantes do presente instrumento contratual o Edital e seus anexos, 
a proposta de preços da CONTRATADA, e demais documentos, no que couber, 
constantes do processo administrativo nº. 2019.092.122.
Wanderlan Luiz Renovato 
SECRETARIA MUNICIPAL DE EDUCAÇÃO E CULTURA.
_____________________________________
EXTRATO DE CONTRATO Nº 1043/2020.
PROCESSO ADMINISTRATIVO Nº 2019.092.122.
CONTRATANTE: MUNICÍPIO DE APARECIDA DE GOIÂNIA, pessoa jurídi -
ca de direito público interno, inscrito no CNPJ/MF sob o nº 01.005.727/0001-24, 
sediado na Rua Gervásio Pinheiro, Área Pública II, s/nº, Setor Solar Central Park, 
CEP 74.968-500, por intermédio da SECRETARIA MUNICIPAL DE EDUCA -
ÇÃO E CULTURA, situada na Rua 04 esq. c/Rua 5, QD.  S/N, Aréa Publica, 
Setor Araguaia, Aparecida de Goiânia-GO, neste ato representada pela Secretá -
ria Municipal de Educação, Sra. WANDERLAN LUIZ RENOV ATO, inscrita no 
CPF/MF sob o nº. 218.361.401-34.
CONTRATADA: MM SUPERMERCADO SIRV A-SE EIRELI, pessoa jurídica 
de direito privado, sediada na Pça Boaventura, n° 263, Qd. 38, Lt 12, Setor Leste 
Vila Nova, Goiânia-GO.  Inscrita no CNPJ/MF sob o nº. 21.687.346/0001-80, 
neste ato, representada pelo Sr. MURILO MORAES, portador do RG nº. 763316 
SSP GO e inscrita no CPF sob o nº. 187.134.161-20.
OBJETO: Constitui objeto do presente instrumento O presente a aquisição de 
produtos para higienização e limpeza, materiais auxiliares para limpeza, materiais 
descartáveis, equipamentos de proteção individual, embalagens plásticas, sacos 
de lixo, caixa de isopor, pilhas e baterias, conforme detalhamento e especificações 
técnicas constantes do Termo de Referência, da proposta da Contratada e demais 
documentos constantes do processo administrativo em epígrafe.
VIGÊNCIA: Este instrumento contratual, entrará em vigor na data de sua publica -
ção e expirará em 12 (doze) meses, sendo vedada sua prorrogação.
V ALOR: R$ 75.390,00 (setenta e cinco mil trezentos e noventa reais).
FUNDAMENTO E VINCULAÇÃO: Este contrato decorre da licitação realizada 
na modalidade PREGÃO PRESENCIAL Nº 012/2020, em conformidade com o 
disposto nas Leis 10.520/02, 8.666/93 e demais legislações pertinentes. Consi -Diário Oficial
Ano 7 - Nº 15396
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
17 de dezembro  de 2020, quinta - feira
deram-se integrantes do presente instrumento contratual o Edital e seus anexos, 
a proposta de preços da CONTRATADA, e demais documentos, no que couber, 
constantes do processo administrativo nº. 2019.092.122.
Wanderlan Luiz Renovato 
SECRETARIA MUNICIPAL DE EDUCAÇÃO E CULTURA.
_____________________________________
EXTRATO DE CONTRATO Nº 1045/2020.
PROCESSO ADMINISTRATIVO Nº 2019.092.122.
CONTRATANTE: MUNICÍPIO DE APARECIDA DE GOIÂNIA, pessoa jurídi -
ca de direito público interno, inscrito no CNPJ/MF sob o nº 01.005.727/0001-24, 
sediado na Rua Gervásio Pinheiro, Área Pública II, s/nº, Setor Solar Central Park, 
CEP 74.968-500, por intermédio da SECRETARIA MUNICIPAL DE EDUCA -
ÇÃO E CULTURA, situada na Rua 04 esq. c/Rua 5, QD.  S/N, Aréa Publica, 
Setor Araguaia, Aparecida de Goiânia-GO, neste ato representada pela Secretá -
ria Municipal de Educação, Sra. WANDERLAN LUIZ RENOV ATO, inscrita no 
CPF/MF sob o nº. 218.361.401-34.
CONTRATADA: GESY SARAIV A DE GOIÁS-ME, pessoa jurídica de direito 
privado, sediada na Rua Professora Gabriela Neves, nº138, Qd. 17, Lt.16, Con -
junto Caiçara, Goiânia- GO.  Inscrita no CNPJ/MF sob o nº. 34.533.426/0001-22, 
neste ato, representada pelo Sr. GESY SARAIV A DE GOIAS, portador do RG nº. 
1345954 SSP GO e inscrita no CPF sob o nº. 282.783.051-53.
OBJETO: Constitui objeto do presente instrumento O presente a aquisição de 
produtos para higienização e limpeza, materiais auxiliares para limpeza, materiais 
descartáveis, equipamentos de proteção individual, embalagens plásticas, sacos 
de lixo, caixa de isopor, pilhas e baterias, conforme detalhamento e especificações 
técnicas constantes do Termo de Referência, da proposta da Contratada e demais 
documentos constantes do processo administrativo em epígrafe.
VIGÊNCIA: Este instrumento contratual, entrará em vigor na data de sua publica -
ção e expirará em 12 (doze) meses, sendo vedada sua prorrogação.
V ALOR: R$ 141.110,00 (cento e quarenta e um mil cento e dez reais).
FUNDAMENTO E VINCULAÇÃO: Este contrato decorre da licitação realizada 
na modalidade PREGÃO PRESENCIAL Nº 012/2020, em conformidade com o 
disposto nas Leis 10.520/02, 8.666/93 e demais legislações pertinentes. Consi -
deram-se integrantes do presente instrumento contratual o Edital e seus anexos, 
a proposta de preços da CONTRATADA, e demais documentos, no que couber, 
constantes do processo administrativo nº. 2019.092.122.
 
Wanderlan Luiz Renovato 
SECRETARIA MUNICIPAL DE EDUCAÇÃO E CULTURA.
_____________________________________
EXTRATO DE CONTRATO Nº 1046/2020.
PROCESSO ADMINISTRATIVO Nº 2019.092.122.
CONTRATANTE: MUNICÍPIO DE APARECIDA DE GOIÂNIA, pessoa jurídi -
ca de direito público interno, inscrito no CNPJ/MF sob o nº 01.005.727/0001-24, 
sediado na Rua Gervásio Pinheiro, Área Pública II, s/nº, Setor Solar Central Park, 
CEP 74.968-500, por intermédio da SECRETARIA MUNICIPAL DE EDUCA -
ÇÃO E CULTURA, situada na Rua 04 esq. c/Rua 5, QD.  S/N, Aréa Publica, 
Setor Araguaia, Aparecida de Goiânia-GO, neste ato representada pela Secretá -
ria Municipal de Educação, Sra. WANDERLAN LUIZ RENOV ATO, inscrita no 
CPF/MF sob o nº. 218.361.401-34.
CONTRATADA: VERTENTE DISTRIBUIÇÃO E SERVIÇOS EIRELI-ME, 
pessoa jurídica de direito privado, sediada na Rua Maringá, s/n, Qd. 20-A, Lt. 
23, Vila Brasília, Aparecida de Goiânia-GO. Inscrita no CNPJ/MF sob o nº. 
28.209.943/0001-48, neste ato, representada pelo Sr. MARCOS VINICIUS PE -
REIRA COSTA, portador do RG nº. 4595287 SPTC GO e inscrita no CPF sob o 
nº. 734.781.801-04.
OBJETO: Constitui objeto do presente instrumento O presente a aquisição de 
produtos para higienização e limpeza, materiais auxiliares para limpeza, materiais 
descartáveis, equipamentos de proteção individual, embalagens plásticas, sacos 
de lixo, caixa de isopor, pilhas e baterias, conforme detalhamento e especificações 
técnicas constantes do Termo de Referência, da proposta da Contratada e demais 
documentos constantes do processo administrativo em epígrafe.
VIGÊNCIA: Este instrumento contratual, entrará em vigor na data de sua publica -
ção e expirará em 12 (doze) meses, sendo vedada sua prorrogação.
V ALOR: R$ 16.200,00 (dezesseis mil e duzentos reais).
FUNDAMENTO E VINCULAÇÃO: Este contrato decorre da licitação realizada na modalidade PREGÃO PRESENCIAL Nº 012/2020, em conformidade com o 
disposto nas Leis 10.520/02, 8.666/93 e demais legislações pertinentes. Consi -
deram-se integrantes do presente instrumento contratual o Edital e seus anexos, 
a proposta de preços da CONTRATADA, e demais documentos, no que couber, 
constantes do processo administrativo nº. 2019.092.122.
Wanderlan Luiz Renovato 
SECRETARIA MUNICIPAL DE EDUCAÇÃO E CULTURA.
_____________________________________
EXTRATO DE CONTRATO Nº 1047/2020.
PROCESSO ADMINISTRATIVO Nº 2019.092.122.
CONTRATANTE: MUNICÍPIO DE APARECIDA DE GOIÂNIA, pessoa jurídi -
ca de direito público interno, inscrito no CNPJ/MF sob o nº 01.005.727/0001-24, 
sediado na Rua Gervásio Pinheiro, Área Pública II, s/nº, Setor Solar Central Park, 
CEP 74.968-500, por intermédio da SECRETARIA MUNICIPAL DE EDUCA -
ÇÃO E CULTURA, situada na Rua 04 esq. c/Rua 5, QD.  S/N, Aréa Publica, 
Setor Araguaia, Aparecida de Goiânia-GO, neste ato representada pela Secretá -
ria Municipal de Educação, Sra. WANDERLAN LUIZ RENOV ATO, inscrita no 
CPF/MF sob o nº. 218.361.401-34.
CONTRATADA: V ALTOLINO DIAS DA COSTA EIRELI-ME, pessoa jurídica 
de direito privado, sediada na Rua X-29ª, Qd. 03, Lt.14, Sítios Santa Luzia, Apa -
recida de Goiânia-GO. Inscrita no CNPJ/MF sob o nº. 21.036.937/0001-97, neste 
ato, representada pelo Sr. ROGERIO DIAS DE ARAUJO, portador do RG nº. 
3111577 DGPC GO e inscrita no CPF sob o nº. 819.928.311-49.
OBJETO: Constitui objeto do presente instrumento O presente a aquisição de 
produtos para higienização e limpeza, materiais auxiliares para limpeza, materiais 
descartáveis, equipamentos de proteção individual, embalagens plásticas, sacos 
de lixo, caixa de isopor, pilhas e baterias, conforme detalhamento e especificações 
técnicas constantes do Termo de Referência, da proposta da Contratada e demais 
documentos constantes do processo administrativo em epígrafe.
VIGÊNCIA: Este instrumento contratual, entrará em vigor na data de sua publica -
ção e expirará em 12 (doze) meses, sendo vedada sua prorrogação.
V ALOR: R$ 9.750,00 (nove mil setecentos e cinquenta reais).
FUNDAMENTO E VINCULAÇÃO: Este contrato decorre da licitação realizada 
na modalidade PREGÃO PRESENCIAL Nº 012/2020, em conformidade com o 
disposto nas Leis 10.520/02, 8.666/93 e demais legislações pertinentes. Consi -
deram-se integrantes do presente instrumento contratual o Edital e seus anexos, 
a proposta de preços da CONTRATADA, e demais documentos, no que couber, 
constantes do processo administrativo nº. 2019.092.122.
Wanderlan Luiz Renovato 
SECRETARIA MUNICIPAL DE EDUCAÇÃO E CULTURA.
_____________________________________
EXTRATO DE CONTRATO Nº 1085/2020.
PROCESSO ADMINISTRATIVO Nº 2020.008.642.
CONTRATANTE: Município de Aparecida de Goiânia, pessoa jurídica de direito 
público interno, inscrito no CNPJ/MF sob o nº 01.005.727/0001-24, com sede 
na Rua Gervásio Pinheiro, Área Pública II, s/nº, Setor Solar Central Park, CEP: 
74.968-500 por intermédio da SECRETARIA MUNICIPAL DE SAÚDE, inscrito 
no CNPJ/MF sob o n° 11.809.185/0001-04, sediado à Rua Antônio B. Sandoval, 
Área Pública 3, Setor Central- Aparecida de Goiânia, CEP 74.980.030, neste ato 
representado pelo Secretário Municipal de Saúde, SR. ALESSANDRO LEO -
NARDO ÁLV ARES MAGALHÃES, CPF- 784.995.181-68. 
CONTRATADA: CREATIVE EDITORA E SERVIÇOS EIRELI, pessoa jurídica 
de direito privado, inscrita no CNPJ/MF, sob o nº 10.703.330/0001-05, estabele -
cida no endereço Avenida Antônio Mendonça, qd. 07, lt. 04, casa 08, Vila Grim -
pas, Hidrolândia-GO, neste ato representada pelo proprietário Sr. Welder Costa da 
Silva, Identidade nº 5.432.550 SPTC/GO e CPF nº 040.207.861-60.
OBJETO: Constitui objeto do presente instrumento a aquisição e instalação de In -
sulfilm de diversos modelos tais como: G5, blackout, espelhado, branco, jateado 
a serem utilizados nas Unidades de Saúde do Município de Aparecida de Goiânia, 
conforme detalhamento e especificações técnicas constantes do Termo de Refe -
rência, da proposta da Contratada e demais documentos constantes do processo 
administrativo em epígrafe.
VIGÊNCIA: Este instrumento contratual entrará em vigor na data da sua publica -
ção e expirará em 12 (doze) meses, sendo vedada sua prorrogação.
V ALOR: R$ 492.990,00 (quatrocentos e noventa e dois mil, novecentos e noventa 
reais).Diário Oficial
Ano 7 - Nº 15397
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
17 de dezembro  de 2020, quinta - feira
FUNDAMENTO E VINCULAÇÃO: Este contrato decorre da licitação realizada 
na modalidade PREGÃO ELETRÔNICO Nº. 139/2020, em conformidade com 
o disposto nas Leis 10.520/02, 8.666/93 e demais legislações pertinentes. Consi -
deram-se integrantes do presente instrumento contratual o Edital e seus anexos, 
a proposta de preços da CONTRATADA, e demais documentos, no que couber, 
constantes do processo administrativo nº 2020.008.642.
Alessandro Leonardo Álvares Magalhães
SECRETARIA MUNICIPAL DE SAÚDE.
 
AVISOS
PROCESSO Nº: 2019.083.751.
INTERESSADO: SECRETARIA MUNICIPAL DE ASSISTÊNCIA SOCIAL.
ASSUNTO: INEXIGIBILIDADE DE LICITAÇÃO.
ATO DE INEXIGIBILIDADE DE LICITAÇÃO 
Nº 09/2020.
A Secretária Municipal de Educação e Cultura, Sra. MAYARA MARFIM FER -
REIRA MENDANHA, portadora do RG nº 4874601 SSP-GO e inscrita no CPF/
MF sob o nº 025.194.711-40, no uso de suas atribuições legais, e considerando 
tudo que consta nos autos acima mencionado, resolve:
1 – Ratificar o procedimento e declarar a inexigibilidade de licitação, com fulcro 
no artigo 25, inciso II, e Art. 13, inciso VI, ambos da lei nº 8.666/93, em favor da 
empresa IPEECET – INSTITUTO DE PLANEJAMENTO, PESQUISA, COMU -
NICAÇÃO, ESTUDO SOCIAIS E TECNOLÓGICOS, pessoa jurídica de direito 
privado, inscrita no CNPJ/MF sob o nº. 11.007.468/0001-24, com sede na Rua 
Lauro Muller, n° 36, apto 908, Botafogo, Rio de Janeiro/RJ, neste ato, represen -
tada pelo Sr. ROGÉRIO GARCIA CAPPELLI, brasileiro, casado, historiador, 
portador do RG n° 10.781.930-2 expedida pelo DETRAN-RJ e inscrito no CPF/
MF sob o nº: 075.721.107-03, para contratação de empresa para capacitação e 
treinamento de servidores da Secretaria Municipal de Assistência Social no curso 
de capacitação das políticas públicas do Sistema Único de Assistência Social – 
SUAS. O valor global do contrato é de R$ 85.350,00 (oitenta e cinco mil e trezen -
tos e cinquenta reais).
2 – Ordenar a publicação do feito, na forma da Lei;
3 – Determinar a emissão da Nota de Empenho;
4 – Encaminhar à Secretaria Municipal de Assistência Social, para as providên -
cias subsequentes.
 
Aparecida de Goiânia, aos _15_ dias do mês de __dezembro___ de 2020.
MAYARA MARFIM FERREIRA MENDANHA
Secretária Municipal de Assistência Social
_____________________________________
Processo nº 2020.064.484
Interessado SECRETARIA MUNICIPAL DE EDUCAÇÃO E CULTURA
Assunto ATO  DE DISPENSA DE LICITAÇÃO (Art. 25, II,III, Art.13, 
VII Lei nº 8.666/93)
ATO DE DISPENSA DE LICITAÇÃO Nº67/2020
O Secretário Municipal de Educação e Cultura, Sr. Wanderlan Luiz Renovato, no 
uso de suas atribuições legais, e considerando tudo que consta dos autos acima 
mencionado, resolve:
1 – Ratificar o procedimento e declarar a dispensa de licitação, com fulcro no Art. 
25, II, III, Art. 13, VII da Lei Federal nº 8.666/93, em favor da empresa DIV ANIR 
GUIMARAES SOUSA, pessoa jurídica de direito privado, inscrita no CNPJ/MF 
sob o nº 872.870.991-87, objetivando a Restauração da Escultura Osvaldo Aranha 
que se encontra na Praça Israel no Setor Parque Trindade, no valor total de R$ 
5.000,00 (cinco mil reais). 
2 – Ordenar a publicação do feito, na forma da Lei;
3 – Encaminhar à Secretaria de Licitações e Compras para as providências sub -
sequentes.
 
Aparecida de Goiânia-GO, aos _11_ dias do mês de ___dezembro___ de 2020.
Wanderlan Luiz Renovato
SECRETARIOTERMOS
CONTRATO Nº 06/2020
CONTRATO CELEBRADO ENTRE A PREFEITURA MUNICIPAL DE APA -
RECIDA DE GOIÂNIA JUNTO AO FUNDO MUNICIPAL DE ASSISTÊNCIA 
SOCIAL E A EMPRESA IPEECET – INSTITUTO DE PLANEJAMENTO, 
PESQUISA, COMUNICAÇÃO, ESTUDO SOCIAIS E TECNOLÓGICOS.
DAS PARTES:
CONTRATANTE: O MUNICIPIO DE APARECIDA DE GOIÂNIA, pessoa jurí -
dica de direito público interno, inscrito no CNPJ/MF sob o nº. 01.005.727/0001-
24, sediado na Rua Gervásio Pinheiro, Área Pública II, s/nº, Setor Solar Central 
Park, CEP: 74.968-500, por intermédio do FUNDO MUNICIPAL DE ASSIS -
TÊNCIA SOCIAL, CNPJ n° 10.732.371/0001-11, pessoa jurídica de direito pú -
blico interno, sito a Avenida B, APM, Setor Araguaia – Aparecida de Goiânia/
Goiás, neste ato, representado pela Secretária Municipal de Assistência Social, 
SRA. MAYARA MARFIM FERREIRA MENDANHA, portadora do RG nº 
4874601 SSP-GO e inscrita no CPF/MF sob o nº 025.194.711-40.
CONTRATADA: IPEECET – INSTITUTO DE PLANEJAMENTO, PESQUISA, 
COMUNICAÇÃO, ESTUDO SOCIAIS E TECNOLÓGICOS, pessoa jurídica de 
direito privado, inscrita no CNPJ/MF sob o nº. 11.007.468/0001-24, com sede na 
Rua Lauro Muller, n° 36, apto 908, Botafogo, Rio de Janeiro/RJ, neste ato, repre -
sentada pelo Sr. ROGÉRIO GARCIA CAPPELLI, brasileiro, casado, historiador, 
portador do RG n° 10.781.930-2 expedida pelo DETRAN-RJ e inscrito no CPF/
MF sob o nº: 075.721.107-03, doravante denominada Contratada.
FUNDAMENTAÇÃO: Este contrato decorre do procedimento administrativo de 
Inexigibilidade de Licitação com fulcro no artigo 25, inciso II, e Art. 13, inci -
so VI, ambos da Lei nº 8.666/93, tudo constante do processo administrativo nº. 
2019.083.751, do que faz parte o presente instrumento contratual.
1. CLÁUSULA PRIMEIRA – DO OBJETO
1.1 - O presente contrato tem por objeto a contratação de empresa para capa -
citação e treinamento de servidores da Secretaria Municipal de Assistência Social 
no curso de capacitação das políticas públicas do Sistema Único de Assistência 
Social – SUAS.
2. DOS OBJETIVOS
2.1. Objetivo Geral
2.1.1. Pretende-se com o presente a CONTRATAÇÃO DE CURSOS DE CA -
PACITAÇÃO DAS POLÍTICAS PÚBLICAS DO SISTEMA ÚNICO DE AS -
SISTÊNCIA SOCIAL (SUAS), para os servidores da Secretaria Municipal de 
Assistência Social de Aparecida de Goiânia, juntamente com a Rede de Garantia 
de Direitos, tendo as temáticas especificadas neste Termo de Referência e Anexos.
2.2. Objetivos Específicos
2.2.1. Capacitação dos servidores e demais envolvidos nos serviços em progra -
mas oferecidos pela Secretaria Municipal de Assistência Social de Aparecida de 
Goiânia.
2.2.2. Promover cursos de qualificação continuada para os profissionais que atu -
am na Assistência Social do Município.
2.2.3. Qualificar os servidores que atuam nos serviços, de garantindo o cumpri -
mento das metas estabelecidas nacionalmente.
2.2.4. Valorizar os servidores por meio de capacitação em atendimento a NOB/
RH no sentido de dar condições de aprimoramento aos servidores.
3. DA ESPECIFICAÇÃO DOS CURSOS
ITEM CURSO
1 SERVIÇOS SOCIOASSISTENCIAIS
CONTEÚDO PROGRAMÁTICO:
1. Introdução - Política Pública de Assistência Social;
2. Sistema Único de Assistência Social;
3. Serviços de Proteção Social Básica;
4. Serviço de Proteção Social Especial.
MANUAL DO CURSO - 150 Und.
(Contendo apresentação da estrutura da Prefeitura Municipal de Aparecida de 
Goiânia e logomarca da Prefeitura e SEMAS);
CERTIFICADO;
INSTRUTOR/PALESTRANTE: - 8 h/a
Com graduação em Serviço Social e/ou em Psicologia e áreas afins, Pós-gradua -
ção ou Especialização na Política Pública de Assistência Social. Preferencialmen -
te com experiência nos Serviços direcionados pelo Ministério do Desenvolvimen -Diário Oficial
Ano 7 - Nº 15398
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
17 de dezembro  de 2020, quinta - feira
to Social (MDS).
PÚBLICO PRIORITÁRIO: Equipes da
Secretaria Municipal de Assistência Social, Rede Intersetorial, Conselhos de Di -
reitos e Tutelares, entre outros. 100 Participantes.
SERVIÇOS DA PROTEÇÃO SOCIAL BÁSICA DO SUAS CONTEÚDO PRO -
GRAMÁTICO:
1. Serviços de Proteção Social Básica:
-Serviço de Proteção e Atendimento Integral à Família (PAIF);
-Serviço de Convivência e Fortalecimento de Vínculos (SCFV);
-Serviço de Proteção Social Básica no domicílio para pessoas com deficiência e 
Idosas.
2. Cadastro Único e Programa Bolsa Família
3. Escuta Qualificada;
4. Referência e Contra – Referência (entre os serviços socioassistenciais: CRAS/ 
CREAS);
MANUAL DO CURSO – 100 Und (Contendo apresentação da estrutura da Pre -
feitura Municipal de Aparecida de Goiânia e logomarca da Prefeitura, SEMAS, 
CRAS, SCFV , Cadastro Único e Programa Bolsa Família -PBF);
CERTIFICADO;
INSTRUTOR/PALESTRANTE: - 8 h/a
Com graduação em Serviço Social e/ou em Psicologia e áreas afins, Pós-gradua -
ção ou Especialização na Política Pública de Assistência Social. Preferencialmen -
te com experiência nos Serviços direcionados pelo Ministério do Desenvolvimen -
to Social (MDS).
PÚBLICO PRIORITÁRIO: Secretaria Municipal de Assistência Social, CRAS, 
SCFV , do Programa Bolsa Família, CREAS, Centro POP, Unidades de Acolhi -
mento para Crianças e Adolescentes (Superintendentes, diretores, coordenado -
res, assistentes sociais, psicólogos, pedagogas, assesores jurídicos, educadores 
sociais, técnicos de atendimentos do PBF) e Rede Intersetorial. 100 Participantes.
3 SERVIÇO DA PROTEÇÃO SOCIAL ESPECIAL DO SUAS
CONTEÚDO PROGRAMÁTICO:
1. Serviço de Proteção Social Especial de Média Complexidade:
-Serviço de Proteção e Atendimento Especializado a Famílias e Indivíduos (PAE -
FI);
-Serviço Especializado em Abordagem Social;
-Serviço de Proteção Social a Adolescentes em Cumprimento de Medidas Socio -
educativas de Liberdade Assistida (LA) e/ou de Prestação de Serviço de Comu -
nidade;
-Serviço de Proteção Social Especial para Pessoas com Deficiência, Idosas e suas 
Famílias;
-Serviço Especializado para Pessoas em Situação de Rua;
2. Serviço de Proteção Social Especial de Alta Complexidade:
-Serviço de Acolhimento Institucional;
3. Escuta Qualificada;
4. Referência e Contrarreferência (entre os serviços socioassistenciais: CREAS/ 
CRAS e Centro POP/ CREAS);
MANUAL DO CURSO – 100 Und. (Contendo apresentação da estrutura da Pre -
feitura Municipal de Aparecida de Goiânia e logomarca da Prefeitura, SEMAS, 
CREAS, Centro POP e das Unidades de Acolhimento para Crianças e Adolescen -
tes);
CERTIFICADO;
INSTRUTOR/PALESTRANTE - 8 h/a
Com graduação em Serviço Social e/ou em Psicologia e áreas afins, Pós-gradua -
ção ou Especialização na Política Pública de Assistência Social. Preferencialmen -
te com experiência nos Serviços direcionados pelo Ministério do Desenvolvimen -
to Social (MDS).
PÚBLICO PRIORITÁRIO: Secretaria Municipal de Assistência Social, CRAS, 
SCFV , do Programa Bolsa Família, CREAS, Centro POP, Unidades de Acolhi -
mento para Crianças e Adolescentes (Superintendentes, diretores, coordenado -
res, assistentes sociais, psicólogos, pedagogas, assesores jurídicos, educadores 
sociais, técnicos de atendimentos do PBF) e Rede Intersetorial. 100 Participantes
PROGRAMA DE ERRADICAÇÃO DO TRABALHO INFANTIL (PETI) CON -
TEÚDO PROGRAMÁTICO:
1. Reordenamento do PETI;
2. Ações Estratégicas dos cincos eixos do PETI:
1-Informação e Mobilização; 2- Identificação;
3- Proteção;
4- Defesa e Responsabilização; 5- Monitoramento;
3. Atendimento e Acompanhamento a Crianças e/ou adolescentes em situação de 
Trabalho Infantil;
4. Referência e Contrarreferência;
MANUAL DO CURSO – 100 Und. (Contendo apresentação da estrutura da Pre -
feitura Municipal de Aparecida de Goiânia e logomarca da Prefeitura, SEMAS, 
PETI, CRAS, CREAS, SCFV , Cadastro Único, Programa Bolsa Família, CMD -
CA e Conselho Tutelar);
CERTIFICADO;
INSTRUTOR/PALESTRANTE - 8h/a
Com graduação em Serviço Social e/ou em Psicologia e áreas afins, Pós-gradua -
ção ou Especialização na Política Pública de Assistência Social. Preferencialmen -
te com experiência nos Serviços direcionados pelo Ministério do Desenvolvimen -to Social (MDS).
PÚBLICO PRIORITÁRIO: Equipes (Superintendentes, diretores, coordenado -
res, assistentes sociais, psicólogos, pedagogas, assesores jurídicos, educadores 
sociais, técnicos de atendimentos do PBF) da Secretaria Municipal de Assistência 
Social, CRAS, SCFV , do Programa Bolsa Família, CREAS, Centro POP;
Conselheiros Tutelares e de Direitos; Rede Intersetorial. 100 Participantes
5 SERVIÇO DE PROTEÇÃO SOCIAL ESPECIAL DE ALTA COMPLEXIDA -
DE - ACOLHIMENTO INSTITUCIONAL PARA CRIANÇAS
CONTEÚDO PROGRAMÁTICO:
1. Atribuições dos Servidores nas unidades de Acolhimento Institucional para 
Crianças, conforme NOB-RH/SUAS;
2. Ética e Sigilo;
3. Escuta Qualificada;
4. Referência e Contrarreferência;
MANUAL DO CURSO – 40 Und. (Contendo apresentação da estrutura da Pre -
feitura Municipal de Aparecida de Goiânia e logomarca da Prefeitura, SEMAS e 
das Unidades de Acolhimento para Crianças e Adolescentes);
CERTIFICADO;
INSTRUTOR/PALESTRANTE - 4 h/a
Com graduação em Serviço Social e/ou em Psicologia e áreas afins, Pós-gradua -
ção ou Especialização na Política Pública de Assistência Social. Preferencialmen -
te com experiência nos Serviços direcionados pelo Ministério do Desenvolvimen -
to Social (MDS).
PÚBLICO PRIORITÁRIO: Secretaria Municipal de Assistência Social (Supe -
rintendentes e diretores), Equipe da Unidade de Acolhimento para Crianças (co -
ordenadores, assistentes sociais, psicólogos, pedagogas, educadores sociais); 40 
Participantes.
SERVIÇO DE PROTEÇÃO SOCIAL ESPECIAL DE ALTA COMPLEXIDADE 
- ACOLHIMENTO INSTITUCIONAL
PARA ADOLESCENTES
CONTEÚDO PROGRAMÁTICO:
1. Atribuições dos Servidores nas unidades de Acolhimento Institucional para 
Adolescentes, conforme NOB- RH/SUAS;
2. Ética e Sigilo;
3. Escuta Qualificada;
4. Referência e Contrarreferência;
- MANUAL DO CURSO – 40 Und. (Contendo apresentação da estrutura da Pre -
feitura Municipal de Aparecida de Goiânia e logomarca da Prefeitura, SEMAS e 
das Unidades de Acolhimento para Crianças e Adolescentes);
- CERTIFICADO;
INSTRUTOR/PALESTRANTE: - 4 h/a
Com graduação em Serviço Social e/ou em Psicologia e áreas afins, Pós-gradua -
ção ou Especialização na Política Pública de Assistência Social. Preferencialmen -
te com experiência nos Serviços direcionados pelo Ministério do Desenvolvimen -
to Social (MDS).
PÚBLICO PRIORITÁRIO: Secretaria Municipal de Assistência Social (Supe -
rintendentes e diretores), Equipe da Unidade de Acolhimento para Adolescentes 
(coordenadores, assistentes sociais, psicólogos, pedagogas, educadores sociais); 
40 Participantes.
ATENDIMENTO DE EXCELÊNCIA PÚBLICO
CONTEÚDO PROGRAMÁTICO:
1. Postura Profissional (Auxiliar Administrativo, Recepcionistas, Atendentes);
2. Identificar e conhecer a organização de trabalho e a prestação de serviço;
3. Qualidade de atendimento ao Cidadão;
4. Competências e Habilidades para o atendimento do público (Informar, orientar 
e entre outros); MANUAL DO CURSO – 80 Und.(Contendo apresentação da 
estrutura da Prefeitura Municipal de Aparecida de Goiânia e logomarca da Prefei -
tura e SEMAS); CERTIFICADO;
INSTRUTOR/PALESTRANTE: - 8 h/a
Com graduação em Serviço Social e/ou em Psicologia e áreas afins, Pós-gradua -
ção ou Especialização na Política Pública de Assistência Social. Preferencialmen -
te com experiência nos Serviços direcionados pelo Ministério do Desenvolvimen -
to Social (MDS).
PÚBLICO PRIORITÁRIO: Secretaria Municipal de Assistência Social, CRAS, 
SCFV , do Programa Bolsa Família, CREAS, Centro POP, Unidades de Acolhi -
mento para Crianças e Adolescentes (Atendentes, Auxiliar Administrativo, recep -
cionistas). 80 Participantes.
ELABORAÇÃO DE PROJETO POLÍTICO PEDAGÓGICO, REGIMENTO IN -
TERNO E FUNÇÕES CONFORME NOB – RH/SUAS
CONTEÚDO PROGRAMÁTICO:
1. Orientações para Elaboração do Projeto Político Pedagógico;
2. Orientações para Construção Regimento Interno;
3. Atribuições dos Servidores das unidades de CRAS, SCFV , CREAS, CENTRO 
POP, conforme NOB-RH/SUAS.
MANUAL DO CURSO -100 Und. (Contendo apresentação da estrutura da Pre -
feitura Municipal de Aparecida de Goiânia e logomarca da Prefeitura, SEMAS, 
CRAS, SCFV , CREAS e Centro POP); 
CERTIFICADO;
INSTRUTOR/PALESTRANTE - 8 h/a
Com graduação em Serviço Social e/ou em Psicologia e áreas afins, Pós-gradua -Diário Oficial
Ano 7 - Nº 15399
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
17 de dezembro  de 2020, quinta - feira
ção ou Especialização na Política Pública de Assistência Social. Preferencialmen -
te com experiência nos Serviços direcionados pelo Ministério do Desenvolvimen -
to Social (MDS).
PÚBLICO PRIORITÁRIO: Secretaria Municipal de Assistência Social, CRAS, 
SCFV , do Programa Bolsa Família, CREAS, Centro POP, Unidades de Acolhi -
mento para Crianças e Adolescentes (Superintendentes, diretores, coordenadores, 
assistentes sociais, psicólogos, pedagogas, assessores jurídicos, educadores so -
ciais, técnicos de atendimentos do PBF) e Rede Intersetorial. 100 Participantes
EXERCÍCIO DO CONTROLE SOCIAL / VIGILÂNCIA SOCIOASSISTEN -
CIAL
CONTEÚDO PROGRAMÁTICO:
1. Vigilância Socioassistencial: Concepção, Atribuições e Instrumentais;
2. Conselhos de Direitos:Atuação e responsabilidades;
3. Conselhos Tutelares: Parâmetro de atribuições na proteção integral de crianças 
e adolescentes e articulação intersetorial.
MANUAL DO CURSO; - 100 Und. (Contendo apresentação da estrutura da Pre -
feitura Municipal de Aparecida de Goiânia e logomarca da Prefeitura, SEMAS, 
Vigilância Socioassistencial, CMDCA e Conselho Tutelar);
CERTIFICADO;
INSTRUTOR/PALESTRANTE: - 8 h/a
Com graduação em Serviço Social e/ou em Psicologia e áreas afins, Pós-gradua -
ção ou Especialização na Política Pública de Assistência Social. Preferencialmen -
te com experiência nos Serviços direcionados pelo Ministério do Desenvolvimen -
to Social (MDS).
PÚBLICO PRIORITÁRIO: Secretaria Municipal de Assistência Social (Prote -
ções Sociais Básica e Especial e Vigilância Socioassistencial), Conselhos de Di -
reitos e Tutelares, Rede Intersetorial e entre outros. 100 Participantes.
10 GESTÃO FINANCEIRA E ORÇAMENTÁRIA DO SUAS
CONTEÚDO PROGRAMÁTICO:
-Recursos da Assistência Social;
-Co-financiamento de acordo com as proteções sociais;
-Instrumentos de Planejamento Orçamentário;
- Orçamento e a Integração entre Planejamento: Plano Plurianual (PPA), Lei de 
Diretrizes Orçamentárias (LDO), Lei Orçamentária Anual (LOA);
- Índice de Gestão Descentralizada (IGD): o que é pra que serve e como utilizar?
-Execução Orçamentária e Financeira do SUAS;
MANUAL DO CURSO – 40 Und: (Contendo apresentação da estrutura adminis -
trativa da Prefeitura Municipal de Aparecida de Goiânia e logomarca da Prefeitu -
ra e SEMAS); CERTIFICADO;
INSTRUTOR/PALESTRANTE: - 8 h/a Com graduação em Serviço Social e/ou 
em Psicologia e áreas afins,
Pós-graduação ou Especialização na Política Pública de Assistência Social. Prefe -
rencialmente com experiência nos Serviços direcionados pelo Ministério do De -
senvolvimento Social (MDS).
PÚBLICO PRIORITÁRIO: Secretaria Municipal de Assistência Social (Departa -
mento Financeiro, Proteções Sociais Básicas e Especial e Vigilância Socioassis -
tencial). 40 Participantes.
4. CLÁUSULA QUARTA – DO V ALOR
4.1 – O valor global do presente contrato é de R$ R$ 85.350,00 (oitenta e cinco 
mil e trezentos e cinquenta reais).
4.2 – Os pagamentos serão realizados mediante apresentação de nota fiscal/fatura.
4.3 – O pagamento das despesas decorrentes deste Contrato ocorrerá por conta da 
seguinte Dotação Orçamentária: ______________________________________
__________________
5. CLÁUSULA QUINTA – DA VIGÊNCIA
5.1 – Este contrato terá vigência de 12 (doze) meses a partir da emissão da ordem 
de serviços, sendo este prorrogável por iguais e sucessivos períodos, nos termos 
da Lei Federal n° 8.666/1993. 
6. CLÁUSULA SEXTA - DAS OBRIGAÇÕES DA CONTRATADA
6.1 – Além das responsabilidades resultantes da lei 8.666/93, constituem obriga -
ções e responsabilidade da CONTRATADA:
a. Executar fielmente o contrato de acordo com as cláusulas nele avançados;
b. Reparar, corrigir, remover, reconstituir ou substituir, às suas expensas, no 
todo ou em parte, o objeto desse termo, em que se verificarem vícios, defeitos ou 
incorreções resultantes da execução e ou fabricação; 
c. Manter sigilo sobre quaisquer dados, informações ou documentos de que 
venha eventualmente ter conhecimento ou acesso em razão deste contrato;
d. Manter durante a execução do contrato, em compatibilidade com as obri -
gações assumidas, todas as condições de habilitação e qualificação exigidas no 
processo de inexigibilidade;
e. Arcar com todas as despesas, enfim todos os custos diretos e indiretos 
decorrentes da prestação do serviço, tais como: impostos, fretes, transporte, des -
pesas trabalhistas, previdenciárias, seguros, enfim todos os custos necessários à fiel execução dos objetos deste termo; 
f. Prestar todos os esclarecimentos que forem solicitados pela fiscalização 
do Contratante, cujas obrigações deverá prontamente atender;
g. Responsabilizar-se pelos danos causados diretamente à Administração ou 
a terceiros, decorrentes de sua culpa, ou dolo na execução desse contrato, não ex -
cluindo ou reduzindo essa responsabilidade à fiscalização ou o acompanhamento 
do contratante;
h. Comunicar à fiscalização da contratante, por escrito, no prazo máximo 
de 24 (vinte e quatro) horas, quando verificar quaisquer condições inadequadas à 
execução dos serviços ou a iminência de fatos que possam prejudicar a perfeita 
execução do contrato;
i. A CONTRATADA está obrigada a assumir a responsabilidade por todas 
as providências e obrigações estabelecida na legislação específica de acidentes 
de trabalho, quando: em decorrência da espécie, forem vítimas seus empregados 
no desempenho dos serviços ou em conexão com eles, ainda que ocorridas em 
dependência da Contratante;
j. A CONTRATADA deverá contratar e se responsabilizar, civil e criminal -
mente, pela contratação de pessoas e profissionais necessários à perfeita execução 
dos serviços objeto deste, sendo também responsável pelo pagamento dos hono -
rários, impostos e obrigações trabalhistas decorrentes dos mesmos;
k. A CONTRATADA não poderá terceirizar a execução parcial ou total dos 
serviços aqui descritos.
6.2 - Das obrigações do CONTRATANTE:
a. Designar fiscal para acompanhar a fiel execução do contrato, ficando todo 
e qualquer pagamento submetido à certificação da perfeita e adequada execução 
do objeto;
b. Fiscalizar a execução dos serviços sem interferir no modo de gestão do 
contratado;
c. Rejeitar, no todo ou em parte, os objetos realizados em desacordo com o 
contrato;
d. Proceder ao pagamento do contrato, na forma e prazo pactuados;
e. Notificar por escrito à contratada, quando necessário, ocorrências de 
eventuais imperfeições no curso da execução dos serviços solicitados, fixando 
prazo para sua correção. 
7. CLAUSULA SÉTIMA - DO PAGAMENTO
7.1 – As faturas deverão conter no mínimo os seguintes dados:
a) Data de emissão
b) Estar endereçada a Prefeitura Municipal de Aparecida de Goiânia, situada 
a Rua Gervásio Pinheiro, Área Pública II, s/nº, Setor Solar Central Park, Apareci -
da de Goiânia-GO, CEP: 74.968-500, CNPJ: 01.005.727/0001-24;
c) Especificações dos serviços prestados;
d) Preços unitários e totais da fatura.
7.2 – O gestor do contrato somente atestará o recebimento do objeto e liberará 
a (s) Nota(s) Fiscal(is)/Fatura(s) para pagamento quando cumpridas pela CON -
TRATADA todas as condições pactuadas.
7.3 – Para habilitar-se ao pagamento a CONTRATADA deverá protocolar Pre -
feitura Municipal de Aparecida de Goiânia – Secretaria Municipal de Assistência 
Social, nota fiscal/fatura, especificando os objetos, quantitativos e seus correspon -
dentes valores em moeda corrente nacional, devendo estar formalmente atestado 
pelo servidor designado para tal.
7.4 – Caso a CONTRATADA não protocolize seu pedido de pagamento nos pra -
zos avençados, reserva-se o CONTRATANTE o direito de pagar o valor da nota 
fiscal/fatura, somente no mês subsequente sem alteração de valor, ou aplicação de 
qualquer cominação legal.
7.5 – Cada pagamento somente será efetuado após a comprovação, pela CON -
TRATADA, de que se encontra em dia com suas obrigações para com o sistema 
social, mediante apresentação das Certidões Negativa de Débitos com o INSS, 
FGTS, Fazenda Federal, Fazenda Estadual e Fazenda Municipal, CND Traba -
lhista.
6. CLÁUSULA OITA V A – DO ATRASO DO PAGAMENTO
8.1 – Ocorrendo atraso no pagamento, as faturas não quitadas nas datas de seus 
respectivos vencimentos, serão acrescidas de 0,5% (meio por cento) ao mês de 
seus valores originais.
9. CLÁUSULA NONA – DA DOTAÇÃO E RECURSOS ORÇAMENTÁRIOS
9.1 - Os recursos financeiros para pagamento dos encargos são oriundos do recur -
so Federal, consignados PROTEÇÃO SOCIAL ESPECIAL, PROTEÇÃO SO -
CIAL BÁSICA, IGD/SUAS E AÇÕES ESTRATÉGICAS DO PEPI e recurso 
Municipal Fonte 100 para exercício de 2019/2020 a cargo da Secretaria Munici -
pal de Assistência Social. 
10. CLÁUSULA DÉCIMA – DAS PENALIDADESDiário Oficial
Ano 7 - Nº 153910
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
17 de dezembro  de 2020, quinta - feira
10.1 – A contratada obriga-se a executar os serviços em perfeita harmonia e em 
concordância com as instruções previstas, obedecendo às normas estabelecidas 
pela CONTRATANTE.
10.2 – Qualquer alteração na sistemática estabelecida deverá primeiramente ser 
submetida à consideração do CONTRATANTE, com respectiva justificativa, a 
quem caberá decidir a orientação a ser adotada.
10.3 – Pela inexecução total ou parcial do contrato, nos termos do artigo 78 da Lei 
8.666/93, a CONTRATADA sujeitar-se-á às seguintes penalidades, a serem apli -
cadas pela autoridade competente sem prejuízo do direito de cobrança de perdas 
e danos, garantida prévia defesa:
a. Advertência, por escrito, no caso de pequenas irregularidades;
b. Multa: Em caso de atraso injustificado na execução do objeto, sujeitar -
-se-á a CONTRATADA à multa de mora de 2% (dois por cento) ao mês sobre o 
valor do contrato, ou conforme o caso, sobre o valor correspondente aos itens em 
atraso. A referida multa não impede que a Administração rescinda unilateralmente 
o contrato e aplique outras sanções previstas na legislação referente à matéria;
c. As multas, indenizações ou outras despesas, impostas à CONTRATA -
DA em decorrência do descumprimento de obrigações contratuais e legislação 
aplicável à espécie, deverão ser recolhidas no prazo de 72 (setenta e duas) horas, 
contadas da data de ciência de sua imposição;
d. Suspensão temporária de participar em licitação e impedimento de con -
tratar com a Administração Municipal por prazo não superior a 02 (dois) anos;
e. Declaração de inidoneidade para licitar e contratar com a Administração 
Pública, enquanto perdurarem os motivos determinantes da punição ou até que 
seja promovida a reabilitação, perante a própria autoridade que aplicou a punição, 
que será concedida sempre que a CONTRATADA ressarcir a Administração dos 
prejuízos resultantes e depois de decorrido o prazo da sanção aplicada com base 
no item anterior.
11. CLÁUSULA DÉCIMA PRIMEIRA– DA RESCISÃO
11.1 – O presente contrato poderá ser rescindido, independentemente de interpe -
lação judicial ou extrajudicial, sem que a CONTRATADA tenha direito a qual -
quer indenização quando:
a. Não cumprir quaisquer das obrigações assumidas:
b. Transferir o contrato a terceiros, no todo ou em parte sem prévia ou ex -
pressa anuência da CONTRATANTE.
11.2 - O presente contrato poderá ser rescindido pôr mutuo acordo, quando aten -
didas as conveniências dos serviços e disponibilidade de recursos financeiros, 
tendo a CONTRATADA o direito a receber da CONTRATANTE, o valor dos 
serviços executados, até aquela data.
11.3 - Ao Prefeito Municipal reserva-se o direito de no caso de não cumprimento 
do contrato a contendo, transferi-lo a terceiros ou a executá-lo diretamente, sem 
que a CONTRATADA caiba qualquer recurso judicial ou extrajudicial.
12. CLÁUSULA DÉCIMA SEGUNDA – DO GESTOR DO CONTRATO
12.1 – Fica nomeado por meio da Portaria n°008/17 (fl. 174) o Gestor do presente 
instrumento contratual a Srª. VÂNIA FRANÇA MATIAS, lotada na Secretaria 
Municipal de Assistência Social, inscrita no CPF sob o n° 471.114.021-20.
13. CLÁUSULA DÉCIMA TERCEIRA – DO FORO
13.1 - Fica eleito o foro desta cidade, para dirimir todas as questões emergentes 
deste contrato, com renúncia de qualquer outro pôr mais privilegiado que seja.
13.2 - E assim por estarem justos, combinados e contratados, assinam este ins -
trumento, as partes, por seus representantes, na presença das testemunhas abaixo 
nomeadas.
 
Aparecida de Goiânia-Goiás, _15_ de ___dezembro____ de 2020.
MAYARA MARFIM FERREIRA MENDANHA 
FUNDO MUNICIPAL DE ASSISTÊNCIA SOCIAL
Contratante 
IPEECET – INSTITUTO DE PLANEJAMENTO, PESQUISA, COMUNICA -
ÇÃO, ESTUDO SOCIAIS E TECNOLÓGICOS.
Contratada
Testemunhas:
1 - _______________________________ CPF: _________________________
______.
 
2 - _______________________________ CPF: _________________________
______.TERMO DE HOMOLOGAÇÃO DO PREGÃO 
ELETRONICO Nº 012/2020-SRP.
O Secretário Executivo de Licitação e a Secretária Municipal De Educação e 
Cultura, no uso de suas atribuições legais, tendo em vista a adjudicação do pregão 
presencial nº 012/2020, processo nº 2019.092.122, objeto: Aquisição de produtos 
de higiene, limpeza e descartáveis, conforme condições e especificações estabele -
cidas no Edital e seus Anexos. Resolvem homologar o presente procedimento lici -
tatório as empresas vencedoras: PREGONI DISTRIBUIÇÃO EIRELI-ME CNPJ 
N° 26.248.691/0001-30 sobre os itens: 01, 14, 18, 19, 28, 35,44 no valor total R$: 
202.378,00 (duzentos e dois mil trezentos e setenta e oito reais), EVOLUÇÃO 
COMÉRCIO E REPRESENTAÇÕES EIRELI ME CNPJ n° 19.702.350/0001-
28 sobre os itens: 02,13,15,16,23,24,25,31,37,40, no valor total R$:241.260,00 
(duzentos e quarenta e um mil duzentos e sessenta reais), COMERCIAL W SETE 
SECOS E MOLHADOS EIRELI-ME CNPJ N° 27.922.878/0001-30sobre os 
itens:03,05,06,09,12,43 e 45, no valor total R$: 108.448,00(cento e oito mil qua -
trocentos e quarenta e oito reais). LRS SOLUÇÕES AUTOMOTIV A EIRELI-ME 
CNPJ n° 29.068.049/0001-68 sobre os itens: 07,08,10,46,48, no valor total R$: 
505.466,00 (quinhentos e cinco mil quatrocentos e sessenta e seis reais), JC CO -
MERCIO E EMPREENDIMENTO EIRELI-ME CNPJ n° 15.104.655/0001-87so -
bre os itens: 11 e 47, no valor total R$: 23.700,00 (vinte e três mil e setecentos 
reais). MIRANDA COMÉRCIO E REPRESENTAÇÕES LTDA-ME CNPJ N° 
019.562.461/0001-73 sobre os itens:17 e 41, no valor total R$: 35.898,00 (trinta 
e cinco mil oitocentos e noventa e oito reais). NOROESTE COMÉRCIO CON -
SULTORIA E SERVIÇOS EIRELLI ME CNPJ n° 05.958.184/0001-10sobre os 
itens: 22 e 36, no valor total R$: 94.450,00 (noventa e quatro mil quatrocentos e 
cinquenta reais). COSTA E SILV A COMÉRCIO E DISTRIBUIÇÃO LTDA CNPJ 
N° 13.989.985/0001-71 sobre os itens: 20 e 30, no valor total R$: 35.100,00 (trin -
ta e cinco mil e cem reais). MM SUPERMECADO SIRV A-SE EIRELI-ME CNPJ 
n° 21.687.346/0001-80 sobre o item: 29 no valor total R$: 75.390,00 (setenta 
e cinco mil trezentos e noventa reais). GESY SARAIV A DE GOIAS CNPJ n° 
34.533.426/0001-22sobre os itens: 04,21,26,27,33,34,39,42, no valor total R$: 
141.110,00 (cento e quarenta e um mil cento e dez reais). VERTENTE DISTRI -
BUIÇÃO E SERVIÇOS EIRELI CNPJ N° 28.209.943/0001-48sobre o 32 item: 
no valor total R$: 16.200,00 (dezesseis mil e duzentos reais). V ALTOLINO DIAS 
DA COSTA EIRELI-ME CNPJ N° 21.036.937/0001-97sobre o item: 38 no valor 
total R$: 9.750,00 (nove mil setecentos e cinquenta reais).
Arthur Henrique de Sousa Braga 
Secretário Executivo de Licitação.
Alessandro Leonardo Alvares Magalhães 
Secretária Municipal de Saúde.
_____________________________________
TERMO DE RERRATIFICAÇÃO Nº 41/2020.
Termo de Rerratificação - alteração da numeração do Termo de Aditamento n° 
133/2020.
 
DAS PARTES:
O MUNICÍPIO DE APARECIDA DE GOIÂNIA, pessoa jurídica de direito pú -
blico interno, inscrito no CNPJ sob o nº 01.005.727/0001-24, sediado na Rua Ger -
vásio Pinheiro, Área Pública II, s/n, Setor Solar Central Park, CEP: 74.968-500, 
junto a SECRETARIA MUNICIPAL DE ESPORTE, LAZER E JUVENTUDE, 
neste ato representado pelo Secretário Municipal Sr. GERFESON ARAGÃO DE 
MELO, portador da CI-RG nº 3225-11 SSP/SE inscrito no CPF/MF sob o nº 
126.771.325-91 e a empresa RED CONSTRUTORA E SERVIÇOS LTDA, com 
sede na Rua 03, quadra C, lote 03, Vila São João, Goiânia-GO, inscrita no CNPJ 
sob o n° 06.996.546/0001-20, neste ato, representada pelo SR. EDUARDO HEN -
RIQUE DE DEUS, brasileiro, portador da CI-RG n° 3767839 SSP/GO e inscrito 
no CPF sob o n° 003.435.401-85. 
CLÁUSULA PRIMEIRA – DA ALTERAÇÃO
Alteração da numeração do Termo de Aditamento n° 133/2020, conforme solici -
tação exarada no Despacho n° 397/2020 (fl. 109), na forma que segue:
Termo de Aditamento n° 133/2020 (fls. 100/102)
ONDE SE LÊ: 
“1º TERMO ADITIVO AO CONTRATO Nº 974/2019-SEL CELEBRADO EN -
TRE O MUNICÍPIO DE APARECIDA DE GOIÂNIA POR INTERMÉDIO DA 
SECRETARIA MUNICIPAL DE ESPORTE, LAZER E JUVENTUDE E A EM -
PRESA RED CONSTRUTORA E SERVIÇOS LTDA, NA FORMA QUE SE -
GUE.”.
PASSA-SE A LER:
“2º TERMO ADITIVO AO CONTRATO Nº 974/2019-SEL CELEBRADO EN -
TRE O MUNICÍPIO DE APARECIDA DE GOIÂNIA POR INTERMÉDIO DA Diário Oficial
Ano 7 - Nº 153911
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
17 de dezembro  de 2020, quinta - feira
SECRETARIA MUNICIPAL DE ESPORTE, LAZER E JUVENTUDE E A EM -
PRESA RED CONSTRUTORA E SERVIÇOS LTDA, NA FORMA QUE SE -
GUE.”. 
CLÁUSULA SEGUNDA
DA RATIFICAÇÃO
Ficam ratificadas todas as demais cláusulas e condições estabelecidas no Termo 
de Aditamento n° 133/2020 (fls. 100/102) não alteradas ou substituídas por este 
instrumento, cabendo a CONTRATANTE providenciar, por sua conta, a publica -
ção do extrato deste termo de rerratificação, nos termos da Lei.
E por estarem justas e acordadas, as partes contratantes assinam o presente instru -
mento em 02 (duas) vias de igual teor e forma para todos os fins de direito.
Aparecida de Goiânia-Goiás, __15__ de __dezembro__ de 2020.    
 
GERFESON ARAGÃO DE MELO
SECRETARIA MUNICIPAL DE ESPORTE, LAZER E JUVENTUDE 
CONTRATANTE 
RED CONSTRUTORA E SERVIÇOS LTDA.
CONTRATADA
            
TESTEMUNHAS:
1__________________________________CPF__________________________
_______. 
2_________________________________CPF:__________________________
_______.
_____________________________________
TERMO DE HOMOLOGAÇÃO DO PREGÃO 
ELETRONICO Nº 139/2020.
O Secretário Executivo de Licitação e a Secretária Municipal De Saúde, no uso 
de suas atribuições legais, tendo em vista a adjudicação do pregão eletrônico nº 
139/2020, processo nº 2020.008.642, objeto: Contratação de empresa especializa -
da no fornecimento e instalação de insulfilm de diversos modelos tais como: G5, 
blackout, espelhado, branco, jateado a serem utilizados nas unidades de Saúde do 
Município de Aparecida de Goiânia, conforme condições e especificações esta -
belecidas no Edital e seus anexos. Resolvem homologar o presente procedimento 
licitatório a empresa vencedora: CREATIVE EDITORA E SERVIÇOS EIRELI 
CNPJ: 10.703.330/0001-05 sobre os itens: 01, 02, 03, 04, 05, 06 e 07, no valor 
total R$: 492.990,00 (quatrocentos e noventa e dois mil novecentos e noventa 
reais).
Arthur Henrique de Sousa Braga 
Secretário Executivo de Licitação.
Alessandro Leonardo Alvares Magalhães 
Secretária Municipal de Saúde.
_____________________________________
TERMO DE ADITAMENTO Nº 351/2020
1º TERMO DE ADITAMENTO AO CONTRATO Nº 1.155/2019-SEL
DAS PARTES:
O MUNICÍPIO DE APARECIDA DE GOIÂNIA, pessoa jurídica de direito pú -
blico interno, inscrito no CNPJ/MF sob o nº 01.005.727/0001-24, sediado na Rua 
Gervásio Pinheiro, Área Pública II, s/nº, Setor Solar Central Park, CEP: 74.968-
500, por intermédio da SECRETARIA MUNICIPAL DE INFRAESTRUTURA, 
neste ato representado por seu Secretário o Sr. MÁRIO JOSÉ VILELA, inscrito 
no CPF/MF sob o nº 069.018.831-53, no uso de sua competência, a seguir deno -
minada CONTRATANTE e a empresa PRS PROJETOS REPRESENTAÇÕES E 
SERVIÇOS LTDA, pessoa jurídica de direito privado, estabelecida na Rua T-27 
nº 660 qs, 45, lt. 14, Setor Bueno, Goiânia-GO, CEP: 74.210-030, inscrita no 
CNPJ/MF sob o nº 06.265.390/0001-08, neste ato representada, na forma de seu 
Contrato Social, pelo sócio Sr. THIAGO BRUNO SILVEIRA E SOUZA, brasilei -
ro, solteiro, empresário, RG nº 4116190 DGPC/GO e CPF/MF nº 961.879.051-72 
denominada CONTRATADA acordam e ajustam firmar o presente TERMO ADI -
TIVO ao Contrato nº 1.155/2019-SEL, nos termos expostos no Parecer Jurídico nº 
2.979/2020-PGM, exarado no bojo do processo administrativo nº 2019.003.359 e 
pelas cláusulas a seguir expressas, definidoras dos direitos, obrigações e respon -
sabilidades das partes.
CLÁUSULA PRIMEIRA – DAS ALTERAÇÕES
ONDE SE LÊ:2. CLÁUSULA SEGUNDA – DA VIGÊNCIA, DO PRAZO DE EXECUÇAO E 
DA PRORROGAÇÃO.
2.1 – O presente contrato terá vigência de 12 (doze) meses a partir da sua publi -
cação.
2.2 – A CONTRATADA deverá executar o serviço, no prazo máximo definido no 
cronograma físico-financeiro que será de 04 (quatro) meses após o recebimento 
da ordem de serviço pela contratada.
2.3 – A execução do objeto deverá ser iniciada no prazo máximo de 05 (cinco) 
dias da assinatura da Ordem de Serviços.
2.4 – Deverão ser integralmente obedecidos os prazos parciais e totais previstos 
no Cronograma Físico-Financeiro, apresentado pela CONTRATADA e aprovado 
pelo CONTRATANTE referente ao serviço.
2.5 – Os prazos de execução e entrega do objeto, como também, a vigência deste 
contrato poderão ser prorrogados de acordo com o que dispõe o art. 57 da Lei nº 
8.666/93 em sua redação vigente.
2.6 – As ordens de serviços/execução serão assinadas pelo Secretário Municipal 
de Assistência Social.
PASSA-SE A LER:
2. CLÁUSULA SEGUNDA – DA VIGÊNCIA, DO PRAZO DE EXECUÇAO E 
DA PRORROGAÇÃO.
2.1 – O presente contrato terá vigência de 12 (doze) meses contados a partir do 
recebimento da Ordem de Serviço pela contratada.
2.2 – A CONTRATADA deverá executar o serviço, no prazo máximo definido no 
cronograma físico-financeiro que será de 04 (quatro) meses após o recebimento 
da ordem de serviço pela contratada.
2.3 – A execução do objeto deverá ser iniciada no prazo máximo de 05 (cinco) 
dias da assinatura da Ordem de Serviços.
2.4 – Deverão ser integralmente obedecidos os prazos parciais e totais previstos 
no Cronograma Físico-Financeiro, apresentado pela CONTRATADA e aprovado 
pelo CONTRATANTE referente ao serviço.
2.5 – Os prazos de execução e entrega do objeto, como também, a vigência deste 
contrato poderão ser prorrogados de acordo com o que dispõe o art. 57 da Lei nº 
8.666/93 em sua redação vigente.
2.6 – As ordens de serviços/execução serão assinadas pelo Secretário Municipal 
de Assistência Social.
CLÁUSULA SEGUNDA – DA RATIFICAÇÃO 
Ficam ratificadas todas as demais cláusulas e condições estabelecidas no CON -
TRATO nº 1.155/2019-SEL, não alteradas ou substituídas por este instrumento, 
cabendo a CONTRATANTE providenciar, por sua conta, a publicação do extrato 
deste termo de aditamento, nos termos da Lei.
E por estarem justas e acordadas, as partes contratantes assinam o presente instru -
mento em 02 (duas) vias de igual teor e forma para todos os fins de direito.
Aparecida de Goiânia-Goiás, __15__ de ___dezembro___ de 2020.      
SECRETARIA MUNICIPAL DE INFRAESTRUTURA
Contratante 
PRS PROJETOS REPRESENTAÇÕES E SERVIÇOS LTDA
Contratada
      Diário Oficial
Ano 7 - Nº 153912
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
17 de dezembro  de 2020, quinta - feira
Gustavo Mendanha Melo
Prefeito Municipal
Veter Martins Morais
Vice-Prefeito
Mayara Ferreira Marfim Mendanha
Secretária de Assistência Social 
Carlos Marden Moreira Lopes
Secretário de Administração
Ricardo Roberto Teixeira
Secretário de Articulação Política
Cleomar de Sousa Rocha
Secretário de Ciência, Tecnologia e Inovação
Marlúcio Pereira da Silva
Secretário de Desenvolvimento Econômico
Max Santos de Menezes
Secretário de Desenvolvimento Urbano
 Wanderlan Luiz Renovato
Secretário de Educação e Cultura
Gerfeson Aragão de Melo
Secretário de Esporte, Lazer e Juventude 
André Luis Ferreira da Rosa
Secretário de Fazenda
Johnathan Rodrigues Medeiros
Secretário de Governo  Mário José Vilela
Secretário de Infraestrutura
Claudio Everson da Silva 
Secretário de Meio Ambiente e Sustentabilidade  
Roberto Candido da Silva
Secretário de Mobilidade e Defesa Social 
Einstein Almeida F. Paniago
Secretário de Projetos e Captação de Recursos 
Jório Coelho Rios
Secretário de Planejamento e Regulação Urbana
Alessandro Leonardo Alvares Magalhães
Secretário de Saúde
Jeferson Ferreira da Silva Almeida
Secretário de Trabalho
Tarcísio Francisco dos Santos
Secretário de Transparência, 
Fiscalização e Controle
Fábio Passaglia  
Chefe da Casa Civil
Fábio Camargo Ferreira
Procurador Geral do Município
Adriano Montovani de Oliveira
Presidente AparecidaPREVEDITADO PELA CASA CIVIL
Fábio Passaglia 
Chefe da Casa Civil
Ercia Lobo de Rezende
Chefe do Diário Oficial
Kaio Cézar Santos Aguiar
Editoração Gráfica
Victor Vinícius S. Cotrin
Editoração Gráfica
MANUTENÇÃO - DIRETORIA DE TECNOLOGIA 
DA INFORMAÇÃO (DTI)
Cleomar de Sousa Rocha
Secretário de Ciência, Tecnologia e Inovação
Cláudio M. Salles do Amaral
Diretor de Tecnologia da Informação
Rua Gervásio Pinheiro, APM Residencial Solar Central Park, CEP: 74.968-500, Aparecida de Goiânia, GO - Fone: (62) 3238-6786
www.aparecida.go.gov.br - Email: doe@aparecida.go.gov.brEXPEDIENTE
PUBLICAÇÕES
MARCIO VICENTE BORGES BINO, CPF n° 513.722.901-68, torna público 
que requereu à Secretaria Municipal de Meio Ambiente de Aparecida de Goiânia 
a Licença Ambiental Simplificada (LAS), para atividade de consultório odonto -
lógico, localizado na Rua 09 C, S/N, Quadra 92, Lote 09, Garavelo, Aparecida 
de Goiânia-GO. O empreendimento não se enquadra na Resolução CONAMA n° 
001/86.
_____________________________________
ALEX SANDER SILV A SOARES 89506863172, CNPJ n° 40.119.921/0001-92, 
torna público que requereu à Secretaria Municipal de Meio Ambiente de Apareci -
da de Goiânia a Licença Ambiental Simplificada (LAS), para atividades de repa -
ração e manutenção de computadores e de equipamentos periféricos, localizando 
na Avenida Dona Maria Cardoso, S/N, Quadra 34, Lote 01, Bloco F, Apartamento 
408, Jardim Luz, Aparecida de Goiânia-GO. O empreendimento não se enquadra 
na Resolução CONAMA n° 001/86.