Diário Oficial
Aparecida de Goiânia, 09 de dezembro de 2020, quarta - feira - Ano 7 - Nº 1533Município de Aparecida de Goiânia EletrônicoEletrônico
PORTARIAS
PORTARIA Nº 03, DE 02 DE DEZEMBRO DE 2020.
Dispõe sobre retorno de funcionários cedidos ao Município de origem.
O PREFEITO DO MUNICÍPIO DE APARECIDA DE GOIÂNIA, no uso de suas 
atribuições legais, 
CONSIDERANDO que o Ministério Público do Estado de Goiás, por intermédio 
da 50ª Promotoria de Justiça, Autos n° 201800068204, através de Requisição n° 
280/2020 e Recomendação n° 04/2020, requer o retorno ao órgão de origem dos 
funcionários efetivos de carreira de Magistério da Secretaria Municipal de Edu -
cação e Esporte de Goiânia, cedidos a este Município.
CONSIDERANDO a solicitação de informação da Secretaria Municipal de Ad -
ministração da prefeitura de Goiânia, Ofício n° 2264/2020-GAB.
CONSIDERANDO a informação da Secretaria de Educação, Cultura e Turismo, 
deste Município, Ofício N° 0700/2020-RH.
RESOLVE:
Art. 1º Fica autorizada o atendimento da recomendação do Ministério Público 
do Estado de Goiás, que retorna os funcionários Maria Lúcia Pacheco Duarte 
dos Santos e Chester Antônio Vaz ao órgão de origem do Município de Goiânia 
-Goiás.
Art. 2º Esta Portaria entrará em vigor na data de sua publicação.
Gabinete do Prefeito, Aparecida de Goiânia, Estado de Goiás, 02 de dezembro de 
2020. 
 
GUSTA VO MENDANHA
Prefeito Municipal
FÁBIO PASSAGLIA
Chefe da Casa Civil 
__________________________________________________________________________
PORTARIA 062/2020
Em consonância com o Decreto Municipal “N” n. 115 de 16 de março de 2020, 
expedido pelo Exmo. Sr. Prefeito, o Secretário Municipal de Infraestrutura de 
Aparecida de Goiânia, Goiás, no uso de suas atribuições legais, 
RESOLVE:
I) AUTORIZAR ENTRE OS DIAS 04/12/2020 E 31/12/2020 OS SEGUINTES 
SERVIDORES:
I-A) SUPERINTENDENTE CARLOS RENATO MARTINS MATRÍCULA 
37.880 CPF 588.507.321-04;
I-B) SUPERINTENDENTE ROBERTO LEMOS DE F. OLIVEIRA MAT. 38.020 
CPF 312.428.468-24;
II)  ASSINAREM JUNTOS OU EM SEPARADOS TODOS OS DOCUMEN -
TOS NECESSÁRIOS PARA A CONTINUIDADE DOS PROCEDIMENTOS 
ADMINISTRATIVOS E OPERACIONAIS DA ADMINISTRAÇÃO DIRETA 
OU TERCEIRIZADA DA SECRETARIA MUNICIPAL DE INFRAESTRUTU -
RA DE APARECIDA DE GOIÂNIA, GOIÁS, ENTRE ELES: LIBERAÇÃO 
DE DESPESAS EM NOTAS DE EMPENHOS, CONTRATOS, ADITIVOS, 
APOSTILAMENTOS, RETIFICAÇÕES, ATESTADOS EM NOTAS FISCAIS, 
MEDIÇÕES, ENCAMINHAMENTOS, PROCEDIMENTOS INTERNOS E 
EXTERNOS, SERVIÇOS EM GERAL RELACIONADOS AO RECURSO HU -
MANO, GRATIFICAÇÕES, PEDIDOS, SOLICITAÇÕES, DEVOLUÇÕES, 
RECLAMAÇÕES, A VISOS, COMUNICADOS, MEMORANDOS, TERMOS 
DE HOMOLOGAÇÕES,  PROCEDIMENTOS RELACIONADOS À LICITA -
ÇÕES, SOLICITAÇÕES E RESPOSTAS A OUTRAS SECRETARIAS, PRO -
CURADORIA, SMTA, GABINETE DO PREFEITO, RESPOSTA A OFICÍOS 
Diário Oficial
Ano 7 - Nº 15332
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
09 de dezembro  de 2020, quarta - feira
E DEMAIS DOCUMENTOS, RESPOSTA E SLICITAÇÃOS AS CÂMARAS 
MUNICIPAIS, ASSEMBLEIAS LEGISLATIV AS, CONGRESSO NACIONAL, 
SENADO FEDERAL, PRESIDÊNCIA DA REPÚBLICA, ASSINAR DOCU -
MENTOS REFERENTES À CAIXA ECONÔMICA FEDERAL, BANCO DO 
BRASIL, GOINFRA, BRK, SANEAGO, ENEL E DEMAIS ORGÃO DA AD -
MINISTRAÇÃO PÚBLICA MUNICIPAL, ESTADUAL E FEDERAL, JUDI -
CIONÁRIO (V ARAS, TRIBUNAIS, MINISTÉRIO PÚBLICO ESTADUAL E 
FEDERAL, OAB, CNJ, STJ, STF, ETC).
III) CONVOCAR REUNIÕES, PARTICIPAR DE REUNIÕES, DEFINIR ES -
TRATÉGIAS, REGRAS E DIRETRIZES, INCLUSIVE SOBRE O DEPARTA -
MENTO PESSOAL, SOBRE HORÁRIOS E ESCALAS, SOBRE RESCESSO E 
REGRESSO DE SERVIDORES, TODO E QUALQUER ATO ADMINISTRA -
TIVO PARA O FUNCIONAMENTO DA SEINFRA DENTRO DAS NORMAS 
DA ADMINISTRAÇÃO PÚBLICA, E QUALQUER OUTRO ATO QUE SEJA 
DA ALAÇADA DO SECRETÁRIO MUNICIPAL DE INFRAESTRUTURA.
IV) Cumpra-se, publique-se e dê ciência ao (s) interessado (s).
Esta Portaria entra em vigor na data de sua publicação, estando revogadas todas 
as disposições contrárias, GABINETE DA SECRETARIA MUNICIPAL DE IN -
FRAESTRUTURA DE APARECIDA DE GOIÂNIA, GOIÁS, aos 04 de Dezem -
bro de 2020.
Carlos Renato Martins   
Superintendente Adm. e Operacional
Roberto Lemos Freitas de Oliveira
Superintendente de Engenharia
Eng. Mário José Vilela
Secretário Municipal de Infraestrutura
AVISOS
PROCESSO Nº: 2020.052.142
INTERESSADO: INSTITUTO DE PREVIDÊNCIA DE APARECIDA DE GOI -
ÂNIA
ASSUNTO: DISPENSA DE LICITAÇÃO
ATO DE DISPENSA DE LICITAÇÃO  006/2020
O Presidente do Instituto de Previdência de Aparecida de Goiânia – APARECI -
DAPREV ,  ADRIANO MONTOV ANI DE OLIVEIRA, inscrito no                CPF: 
915.124.331-87, no uso de suas atribuições legais, e considerando tudo que cons -
ta nos autos acima mencionado, resolve:
1-  Ratificar  o procedimento  e declarar a dispensa de licitação,  com fulcro no 
Art. 24, II, da Lei Federal nº 8.666/93, em favor da empresa C.A. Distribuidora de 
Produtos Hospitalares EIRELI ME) pessoa jurídica de direito privado, inscrita no 
CNPJ sob o N° 26.457.348/0001-04 objetivando a aquisição de MATERIAL DE 
CONSUMO (MATERIAL HOSPITALAR)  para o APARECIDAPREV , no valor 
de R$ 3.263,88 (três mil, duzentos e sessenta e três reais e oitenta e oito centavos).
2- Ordenar a publicação do feito, na forma da Lei;
3- Encaminhar à Secretaria Executiva de Licitações, para as providências 
subsequentes.
Aparecida de Goiânia, aos 08 de dezembro de 2020.
ADRIANO MONTOV ANI DE OLIVEIRA 
Presidente PROCESSO Nº : 2020042122
INTERESSADO :SECRETARIA MUNICIPAL DE SAÚDE
ASSUNTO : DISPENSA DE LICITAÇÃO – AQUISIÇÃO DE COLETES 
DE TECIDO EM BRIM PARA A FISCALIZAÇÃO MUNICIPAL
ATO DE DISPENSA DE LICITAÇÃO Nº 62/2020
O Secretário Municipal da Saúde, Sr. Alessandro Magalhães, inscrito no CPF nº 
784.995.181-68, no uso de suas atribuições legais, e considerando tudo que cons -
ta nos autos acima mencionados, resolve:
1 – Ratificar  o procedimento  e declarar a Dispensa  de Licitação,  com fulcro no 
art. 4º da Lei nº 13.979, de 06 de fevereiro de 2020, em favor da empresa INTER -
FLAG INDUSTRIA E COMÉRCIO EIRELI-ME, inscrita no CNPJ/MF sob o 
nº 24.465.642/0001-24, para o fornecimento de coletes de tecido em brim, cujo 
valor unitário é de R$59,00 (cinquenta e nove reais), perfazendo o valor total do 
contrato de R$29.500,00 (vinte e nove mil e quinhentos reais), que será pago com 
a dotação orçamentária nº 05.0520.10.122.5201.2040.339030. Fonte: 102. Ficha: 
20201213, da Secretaria Municipal de Saúde.
2 – Ordenar a publicação do feito, na forma da Lei;
3 – Determinar a emissão da Nota de Empenho;
4 – Encaminhar à Secretaria Executiva de Licitação para as providências subse -
quentes.
 
Aparecida de Goiânia, aos _01_dias do mês de _dezembro_ de 2020.
ALESSANDRO MAGALHÃES
Secretário Municipal de Saúde
TERMOS
TERMO DE COLABORAÇÃO Nº 18/2020
TERMO DE COLABORAÇÃO QUE ENTRE SI CELEBRAM O MUNICÍPIO 
DE APARECIDA DE GOIÂNIA, POR INTERMÉDIO DA SECRETARIA MU -
NICIPAL DE SAÚDE E CADA – CENTRO DE APOIO AO DOENTE DE AIDS.
 
O MUNICÍPIO DE APARECIDA DE GOIÂNIA, por intermédio do FUNDO 
MUNICPAL DE SAÚDE, inscrito no CNPJ sob nº 11.809.185/0001-04, neste 
ato representado pelo Secretário Municipal de Saúde, Dr: ALESSANDRO LEO -
NARDO MAGALHÃES, brasileiro, portador da CI-RG nº 2094164 DGPC/GO e 
inscrito no CPF/MF sob o nº 784.995.181-68 e a CADA – CENTRO DE APOIO 
AO DOENTE DE AIDS, pessoa jurídica de direito privado, inscrita no CNPJ/
MF sob o nº 37.880.84/0001-32, estabelecida na Av. Anápolis, Qd. 42-A, Lt. 04, 
Vila Brasília, Aparecida de Goiânia-GO, CEP: 74.210-240, neste ato representada 
pela Sra. DALLYLA GOUVEA AMORIM DOMINGOS,  CI/RG nº 326647/2º 
Via DGPC/GO e inscrito no CPF/MF sob o nº 792.86.461-20, resolvem celebrar 
o presente termo de colaboração, regendo-se pelo disposto na Lei Complementar 
nº 101, de 04 de maio de 2000, nas correspondentes Lei de Diretrizes Orçamen -
tárias e Lei Orçamentária Anual, na Lei nº 13.019 de 2014, consoante o processo 
administrativo nº 2018.157.560 e mediante as cláusulas e condições seguintes:
1. CLÁUSULA PRIMEIRA – DO OBJETO   
1.1 - O presente termo de colaboração, decorrente da Dispensa de Chamamento 
nº 002/2019 tem por objeto oferecer atendimento gratuito na área da saúde com 
atividades de acolhimento, abrigo de portadores de HIV , AIDS, oferecendo, trans -
porte, alimentação diária (cinco) atividades lúdicas, terapêutica e de lazer, promo -
ção de atividades  profissionalizantes  ou de geração de renda, compra de medica -
mentos, compra de alimentos, de combustível, pagamento de recursos humanos e 
distribuição de cestas básicas aos portadores carentes assistidos pela instituição. 
O atendimento é realizado integralmente com cuidados diários através da equipe 
da Casa de Apoio.
2. CLÁUSULA SEGUNDA – DAS OBRIGAÇÕES DA ADMINISTRAÇÃO 
PÚBLICA MUNICIPAL 
2.1 São obrigações da Administração Pública: 
a) Restabelecer e aprovar os procedimentos técnicos e operacionais neces -
sários à implementação das atividades continuadas; 
b)  Repassar  os recursos financeiros  expressos  na Cláusula Quinta deste Ter-
mo, condicionados a transferências de recurso pelo município de Aparecida de 
Goiânia; 
c)  Coordenar,  fiscalizar,  acompanhar  e avaliar a execução  desta parceria, 
conforme mencionado na Cláusula Primeira deste termo; 
d)  Monitorar,  orientar, fiscalizar  e avaliar a execução  do objeto pactuado 
diretamente ou mediante Comissão; 
e) Examinar e deliberar, quando necessário, sobre reformulações no Plano Diário Oficial
Ano 7 - Nº 15333
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
09 de dezembro  de 2020, quarta - feira
de Trabalho; 
f) Fixar e dar ciência ao executor acerca dos procedimentos técnicos e ope -
racionais que regem a execução do Programa objeto do presente Instrumento, 
inclusive  acerca das modificações  legais e técnicas que sobrevierem  a assinatura 
deste termo; 
g)  Proceder  a publicação  do presente Instrumento,  no Diário Oficial do Mu-
nicípio, no prazo de 30 (trinta) dias a contar da data de assinatura; 
h) Examinar e aprovar os relatórios de execução, bem como as prestações de 
contas dos recursos repassados; 
i) Suspender o repasse do recurso quando a sua aplicação não estiver de 
acordo com o estabelecido no plano de trabalho; 
j) Prorrogar de ofício a vigência do Termo de Colaboração, quando houver 
atraso na liberação dos recursos, limitada a prorrogação ao exato período do atra -
so verificado, nos termos do art. 55, Parágrafo Único, da Lei 13.019/14; 
k)  Conservar  a autoridade  normativa  e exercer controle e fiscalização  sobre 
a execução, bem como de assumir ou transferir a responsabilidade por este, no 
caso de paralisação ou de fato relevante que venha a ocorrer de modo a evitar a 
descontinuidade do serviço; 
l) Liberar os recursos, obedecendo ao cronograma de desembolso constante 
no Plano de Trabalho, desde que disponível o recurso no Fundo Municipal de 
Saúde.
3. CLÁUSULA TERCEIRA – DAS OBRIGAÇÕES DA ORGANIZAÇÃO DA 
SOCIEDADE CIVIL 
3.1 Os critérios de atuação da Organização da Sociedade Civil devem contemplar: 
a) Ações integradas com execução de serviço de atendimento gratuito (por -
tadores de HIV/AIDS). 
3.2 As obrigações  financeiras  e administrativas  da ORGANIZAÇÃO  DA SOCIE -
DADE CIVIL abrangem: 
a) Responsabilizar-se pela correta aplicação dos recursos recebidos, confor -
me as leis que regem este instrumento, orientações emitidas pelo MDS, Edital de 
Chamamento Público e respectiva proposta; 
b) Comprometer-se a utilizar os recursos repassados exclusivamente para 
atender as despesas correntes ou de custeio, inclusive a remuneração da equipe 
encarregada da execução do plano de trabalho, sendo de pessoal próprio da or -
ganização da sociedade civil, durante a vigência da parceria, compreendendo as 
despesas com pagamentos de impostos, contribuições sociais, Fundo de Garantia 
do Tempo de Serviço - FGTS, férias, décimo terceiro salário, salários proporcio -
nais, verbas rescisórias e demais encargos sociais e trabalhistas. 
c) a responsabilidade exclusiva da organização da sociedade civil pelo pa -
gamento dos encargos  trabalhistas,  previdenciários,  fiscais e comerciais  relacio -
nados à execução do objeto previsto no TERMO DE COLABORAÇÃO, não 
implicando responsabilidade solidária ou subsidiária da administração pública a 
inadimplência da organização da sociedade civil em relação ao referido paga -
mento, os ônus incidentes sobre o objeto da parceria ou os danos decorrentes de 
restrição à sua execução. 
d) Movimentar somente os recursos provenientes desta parceria em conta 
bancária específica para tal fim; 
e)  Apresentar  relatórios  de execução  físico-financeira  e prestar contas dos 
recursos recebidos, na forma prevista em lei; 
f) Restituir eventual saldo de recursos, inclusive os rendimentos da aplica -
ção financeira  à Administração  Pública Municipal,  na data de sua conclusão  ou 
extinção; 
g) Caso haja restituição à Administração Pública Municipal, o valor transfe -
rido deverá estar atualizado monetariamente, desde a data do recebimento, acres -
cido de juros legais, na forma da legislação aplicável aos débitos para com a 
municipalidade, a ser feito nos seguintes casos: 
g.1) Quando não for executado o objeto da avença; 
g.2) Quando não for apresentada, no prazo exigido, a prestação de contas parcial 
ou final; 
g.3) Quando os recursos forem utilizados  em finalidade  diversa da estabelecida 
na parceria;
h) Recolher à conta da Administração Pública Municipal o valor corrigido 
da parceria pactuada quando não comprovar o seu emprego na consecução do 
objeto da parceria; 
i) Não impedir o acesso de servidores da Secretaria de Transparência, Fis -
calização e Controle, bem como da Secretaria Municipal de Saúde, a qualquer 
tempo e lugar, a todos os atos e fatos relacionados direta ou indiretamente com a 
presente parceria, quando em missão de fiscalização ou auditoria; 
j) a responsabilidade exclusiva da organização da sociedade civil pelo ge -
renciamento  administrativo  e financeiro  dos recursos recebidos,  inclusive  no que 
diz respeito às despesas de custeio, de investimento e de pessoal;
k) Divulgar, na Internet e em locais visíveis de suas sedes sociais e dos es -
tabelecimentos em que exerça suas ações, todas as parcerias celebradas com a 
administração  pública, contendo,  no mínimo, o especificado  no art. 11 da Lei n. 
13.019/14; 
l) Manter, durante o prazo de 10 (dez) anos, contado do dia útil subsequente 
ao da prestação de contas, em seu arquivo os documentos originais que compõem 
a prestação de contas; 
m) Prestar contas da boa e regular aplicação dos recursos recebidos no prazo de até noventa dias a partir do término da vigência da parceria ou, no caso de a 
parceria exceder um ano, no final de cada exercício. 
PARÁGRAFO PRIMEIRO – Os recursos não poderão ser utilizados: 
a) Na realização de despesas a título de taxa de administração, gerência ou 
similar; 
b) No pagamento de despesas não contempladas no Plano de Aplicação pre -
viamente aprovado; 
c) No pagamento de tarifas bancárias, taxas cartoriais, juros, multas e corre -
ção monetária; 
d)  No  pagamento  de gratificação,  consultoria  técnica ou qualquer  espécie 
de remuneração adicional a servidor que pertença aos quadros de órgãos ou de 
entidade da Administração Pública Federal, Estadual, Municipal ou do Distrito 
Federal, que esteja lotado ou em exercício em qualquer dos entes partícipes deste 
Instrumento; 
e) Na realização de despesas com publicidade, salvo as de caráter educativo, 
informativo ou de orientação social e desde que relacionadas ao objeto deste Ins -
trumento, e das quais não constem nomes, símbolos ou imagens que caracterizem 
promoção pessoal de autoridades, de servidores públicos ou de outras pessoas 
físicas; 
f) Transferência para clubes, associações de servidores ou quaisquer entida -
des congêneres. 
4. CLÁUSULA QUARTA– DA PRESTAÇÃO DE CONTAS 
4.1 A prestação  de contas dos recursos financeiros  de parcelas liberadas  durante 
a vigência deste Instrumento e dos rendimentos apurados em aplicações no mer -
cado financeiro,  serão efetuadas  em conformidade  com a Lei nacional 13.019/14, 
Lei 9.604, de 5 de fevereiro de 1998, que dispõe sobre a prestação de contas de 
aplicação de recursos a que se refere a Lei n° 8.742, de 7 de dezembro de 1993, 
da Lei n° 8.248, de 19 de janeiro de 2004 e, por fim, da Resolução Normativa  n.º 
006, de 15 de abril de 1998, do Tribunal de Contas dos Municípios do Estado de 
Goiás. 
4.2 A prestação de contas deverá ser efetivada no máximo até 40 (quarenta) dias 
após o repasse da parcela, em observância ao Regime de Competência, devida -
mente instruída da seguinte documentação: 
a) Ofício de encaminhamento à Secretaria de Transparência, Fiscalização e 
Controle; 
b) Cópia do Termo de Parceria; 
c) Plano de aplicação de acordo com o objeto da parceria e data de vigência; 
d)  Certificado  de liberação  da Nota de Empenho  emitido pela Secretaria  de 
Transparência, Fiscalização e Controle; 
e) Ordem de pagamento referente ao repasse em questão; 
f) Extrato bancário da conta corrente e/ou conciliação bancária, observando 
que a conta deverá ser exclusiva para movimentação do repasse recebido; 
g) Demonstrativo das receitas transferidas e despesas realizadas somente do 
recurso destinado à presente parceria; 
h)  Relatório  de execução  financeira  das receitas e despesas,  com escrita con-
tábil atualizada acerca dos atos e fatos relativos aos recursos recebidos mediante 
este Termo; 
i) Relação de pagamentos (assinada pelo responsável da instituição); 
j)  Notas fiscais e recibos de pagamento de salário (original); 
k) Cópias de cheques nominais ao credor; 
l) Guia de recolhimento do FGTS e INSS; 
m) Comprovante de recolhimento do ISS; 
n) Declaração dos membros do Conselho Fiscal atestando a regularidade da 
aplicação dos recursos; 
o) Despacho da. Secretaria Municipal de Saúde aprovando ou rejeitando a 
prestação de contas; 
p) Comprovante de recolhimento dos recursos não aplicados;
q) Relatório quantitativo e qualitativo das ações desenvolvidas no período 
de vigência do presente documento. 
r)  Balanço analítico na prestação de contas no final do exercício. 
s) Relatório de execução do objeto, elaborado pela organização da socieda -
de civil, contendo as atividades ou projetos desenvolvidos para o cumprimento do 
objeto e o comparativo de metas propostas com os resultados alcançados. 
PARÁGRAFO PRIMEIRO - na contratação de serviços de terceiros deverá ob -
servar o quanto se segue: 
I.  Profissionais  de Nível Superior  e/ou Técnico:  anexar cópia do contrato, 
dos documentos pessoais, comprovante de endereço e do registro do respectivo 
conselho. 
II. Serviços Operacionais: anexar cópia do contrato, dos documentos pesso -
ais e comprovante de endereço. 
PARÁGRAFO SEGUNDO – no que concerne às referidas documentações, a Se -
cretaria de Transparência, Fiscalização e Controle poderá fazer novas exigências, 
caso julgar necessário.
4.3 Constitui obrigações da ORGANIZAÇÃO DA SOCIEDADE CIVIL com re -Diário Oficial
Ano 7 - Nº 15334
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
09 de dezembro  de 2020, quarta - feira
lação à prestação de contas: 
a) Ressarcir à ADMINISTRAÇÃO PÚBLICA MUNICIPAL os recursos re -
passados, com juros e acréscimos legais, no prazo improrrogável de 15 (quinze) 
dias, após decorrido o tempo hábil, quando: 
I. Não for executado o objeto desta Parceria, ressalvadas as hipóteses de 
caso fortuito ou força maior, devidamente comprovados; 
II. A prestação de contas não for apresentada no prazo regularmente, exceto 
caso fortuito ou força maior, devidamente comprovadas; 
III.  Os  recursos forem utilizados  em finalidades  adversas daquelas  estabele -
cida no objeto desta parceria; 
IV.  Ocorrer saldos financeiros remanescentes. 
4.4 A prestação  de contas final da boa e regular aplicação  dos recursos recebidos 
ocorrerá no prazo de até noventa dias a partir do término da vigência da parceria. 
4.5 o prazo poderá ser prorrogado por até 30 (trinta) dias, desde que devidamente 
justificado; 
4.6 o prazo referido no caput é limitado a 45 (quarenta e cinco) dias por noti -
ficação, prorrogável,  no máximo,  por igual período, dentro do prazo que a ad-
ministração pública possui para analisar e decidir sobre a prestação de contas e 
comprovação de resultados. 
4.7 Transcorrido o prazo para saneamento da irregularidade ou da omissão, não 
havendo o saneamento, a autoridade administrativa competente, sob pena de 
responsabilidade solidária, deve adotar as providências para apuração dos fatos, 
identificação  dos responsáveis,  quantificação  do dano e obtenção  do ressarcimen -
to, nos termos da legislação vigente.
5. CLÁUSULA QUINTA– DO REPASSE DAS PARCELAS PELA ADMINIS -
TRAÇÃO PÚBLICA MUNICIPAL: 
5.1 Os repasses será de R$ 55.800,00 (cinquenta e cinco mil e oitocentos reais) 
anuais, de acordo com as informações  lançadas no documento  de fls. 81 do pro-
cesso administrativo 2020019018.
6. CLÁUSULA SEXTA – DOS RECURSOS FINANCEIROS E DA DOTAÇÃO 
ORÇAMENTÁRIA 
6.1 Para a execução do presente objeto serão destinados os recursos provenientes 
da (o) _____________________________________, fonte ___________, repas -
sados pelo FUNDO MUNICIPAL DE SAÚDE, destinados a custear a contrapar -
tida do município aos serviços de atividades de orientação, reabilitação e assistên -
cia a pacientes portadores de Encefalopatia; 
6.2 A legalidade da Aplicação dos Recursos deverá ser atestada pelos membros do 
Conselho Fiscal da Entidade. 
6.3 Os recursos financeiros  correrão à conta da Dotação Orçamentária  nº ______
____________________________________________________; 
6.4 Os recursos destinados à ORGANIZAÇÃO DA SOCIEDADE CIVIL se -
rão transferidos para a Conta Corrente n.º ________, Agência ________, Banco 
________. 
6.4.1 A conta bancária susomencionada deverá movimentar somente os recursos 
provenientes desta parceria; 
6.5 A liberação das parcelas dar-se-á somente após o cumprimento das obrigações 
pactuadas neste instrumento pela ORGANIZAÇÃO DA SOCIEDADE CIVIL; 
6.6 Após a liberação da última parcela, deverá ser apresentada, no prazo máximo 
de 90 (noventa) dias do término da vigência da presente parceria, a prestação 
de contas final dos recursos recebidos,  bem como dos rendimentos  apurados  em 
aplicações no mercado financeiro.
7.CLÁUSULA SÉTIMA - DA VIGÊNCIA E ADITAMENTO 
7.1 Por se tratar de serviços de natureza continuada, o presente instrumento terá 
vigência a partir da data de sua publicação, pelo prazo de 12 (doze) meses, confor -
me Plano de Trabalho aprovado, acrescido de 90 (noventa) dias para apresentação 
da prestação de contas final. 
7.2 A validade do presente instrumento  está condicionado  à Certificação  da Se-
cretaria de Transparência, Fiscalização e Controle, aprovação pelo Conselho Mu -
nicipal de Saúde e, posteriormente, quando solicitado pelo Tribunal de Contas 
dos Municípios do Estado de Goiás, conforme IN n° 01/2012 – TCMGO, não 
se responsabilizando a ADMINISTRAÇÃO PÚBLICA MUNICIPAL, se aqueles 
órgãos, por qualquer motivo, denegarem-lhe aprovação. 
7.3 O presente instrumento poderá ser aditado a qualquer tempo antes de seu tér -
mino, por necessidade das partes, desde que devidamente fundamentado, e/ou nos termos constantes da CLÁUSULA SEGUNDA item “j”. 
8. CLÁUSULA OITA V A – DO MONITORAMENTO, DO ACOMPANHAMEN -
TO E DA FISCALIZAÇÃO 
8.1 O monitoramento  e avaliação  será realizada  por equipe específica  designada 
em ato da Secretaria Municipal de Saúde; 
8.2 O relatório técnico a que se refere o art. 59 da Lei n.º 13.019/2014, sem preju -
ízo de outros elementos, deverá conter: 
I. descrição sumária das atividades e metas estabelecidas; 
II. análise das atividades realizadas, do cumprimento das metas e do impac -
to do benefício social obtido em razão da execução do objeto até o período, com 
base nos indicadores estabelecidos e aprovados no plano de trabalho; 
III. valores efetivamente transferidos pela administração pública; 
IV . análise dos documentos comprobatórios das despesas apresentados pela 
organização da sociedade civil na prestação de contas, quando não for comprova -
do o alcance das metas e resultados estabelecidos no respectivo termo de colabo -
ração ou de fomento; 
V . análise de eventuais auditorias realizadas pelos controles interno e ex -
terno, no âmbito da fiscalização  preventiva,  bem como de suas conclusões  e das 
medidas tomadas em decorrência dessas auditorias. 
8.3 Na hipótese de inexecução por culpa exclusiva da organização da sociedade 
civil, a administração pública poderá, exclusivamente, para assegurar o atendi -
mento de serviços essenciais à população, por ato próprio e independentemente 
de autorização  judicial, a fim de realizar ou manter a execução  das metas ou ati-
vidades pactuadas: 
I. retomar os bens públicos em poder da organização da sociedade civil 
parceira, qualquer que tenha sido a modalidade ou título que concedeu direitos de 
uso de tais bens; 
II. assumir a responsabilidade pela execução do restante do objeto previsto 
no plano de trabalho, no caso de paralisação, de modo a evitar sua descontinui -
dade, devendo ser considerado na prestação de contas o que foi executado pela 
organização da sociedade civil até o momento em que a administração assumiu 
essas responsabilidades. 
8.4 Serão responsáveis pela gestão da presente Parceria os servidores designados 
por ato do Secretário publicado em meio oficial. 
9. CLÁUSULA NONA - DA DENÚNCIA E RESCISÃO. 
9.1 Esta PARCERIA poderá ser denunciada por qualquer dos partícipes e rescin -
dida a qualquer tempo, desde que respeitado o prazo mínimo de 60 (sessenta) dias 
de antecedência  para a publicidade  dessa intenção,  ficando as partes responsáveis 
pelas obrigações assumidas até esse prazo. Constituindo, ainda, motivo para res -
cisão o descumprimento de qualquer das condições pactuais e, particularmente, a 
ocorrência das seguintes situações:
a) Utilização dos recursos em desacordo com o objeto e das normas deste 
instrumento; 
b) Falta de apresentação dos relatórios de execução e prestação de contas 
nos prazos devidos; 
c) Não execução das ações em conformidade com o projeto de intervenção 
social; 
d)  Não  cumprimento  ou adequação  às notificações  expedidas  pela Secreta -
ria Municipal de Saúde; 
e) A subcontratação total ou parcial do objeto, associação da contratada com 
outrem, a cessão ou transferência total ou parcial das obrigações contraídas, bem 
como a fusão, cisão ou incorporação da OSC que afetem a boa execução da par -
ceria, sem prévio conhecimento e expressa autorização da Administração. 
f) O cometimento reiterado de faltas na sua execução, anotadas em registro 
próprio, pelo Gestor designado  para o acompanhamento  e fiscalização  deste con-
trato; 
g)  Razões  de interesse  público, devidamente  justificadas  pela autoridade 
competente; 
9.2 A rescisão do instrumento negocial poderá ser: 
9.2.1 Determinada por ato unilateral e escrito da Administração.
 
9.2.2 Amigável, por acordo entre as partes, desde que haja conveniência para a 
Administração. 9.2.3 A rescisão do instrumento de parceria só poderá ser realiza -
da mediante procedimento administrativo próprio, em que se garanta o contradi -
tório e ampla defesa.
10. DAS PENALIDADES E DAS SANÇÕES ADMINISTRATIV AS 
10.1. Pela inexecução total ou parcial das obrigações assumidas, a Administração 
poderá aplicar à OSC parceira, garantida prévia defesa e sem prejuízo das demais 
penalidades previstas na Legislação vigente, as seguintes sanções: Diário Oficial
Ano 7 - Nº 15335
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
09 de dezembro  de 2020, quarta - feira
I.  Advertência,  que será aplicada através de notificação  por meio de ofício, 
mediante contra recibo do contratado estabelecendo o prazo de 05 (cinco) dias 
úteis para que este apresente justificativas; 
II. Suspensão temporária de participação em licitação e impedimento de 
contratar com a Administração, por prazo não superior a 2 (dois) anos; 
III. Declaração de inidoneidade para licitar ou contratar com a Administração 
Pública enquanto perdurarem os motivos determinantes da punição ou até que 
seja promovida a reabilitação perante a própria autoridade que aplicou a penali -
dade, que será concedida sempre que o contratado ressarcir a Administração pelos 
prejuízos resultantes e após decorrido o prazo da sanção aplicada com base no 
inciso anterior. 
10.2. Para imposição  de quaisquer  das sanções acima, fica garantido  o direito 
prévio da ampla defesa e do contraditório no devido processo legal, por meio de 
citação à OSC, que terá o prazo de 15 (quinze) dias úteis para a resposta. 
10.3. Independentemente  das sanções retro, a OSC ficará sujeita, ainda, à compo -
sição das perdas e danos causados à Administração, decorrentes de sua inadim -
plência e/ou mora na execução deste instrumento. 
10.4. O valor das multas aplicadas a título de punição poderá ser descontado dos 
pagamentos eventualmente devidos à OSC parceira pela Administração, ou, ain -
da, cobrado diretamente da OSC, amigável ou judicialmente. 
11. CLÁUSULA DÉCIMA – DA VINCULAÇÃO 
11.1 O presente termo de parceria está vinculado às disposições da Lei nacional 
13.019/14, assim como os atos emitidos no processo administrativo que lhe deu 
origem, em especial Proposta apresentada e Plano de Trabalho. 
12. CLÁUSULA DÉCIMA SEGUNDA - DA PUBLICAÇÃO E FORO 
12.1 A ADMINISTRAÇÃO PÚBLICA MUNICIPAL providenciará a publicação 
do Extrato desta parceria no Diário Oficial do Município,  no prazo legal, a contar 
da data de sua assinatura. 
12.2 Fica eleito o foro deste Municipal para dirimir questões emergentes deste, 
com renúncia de qualquer outro, ainda que privilegiado.
Isto posto, e por tudo mais que de direito se possa abstrair, estando justas e acer -
tadas, assinam o presente instrumento, que vai em 02 (duas) vias iguais de teor e 
forma, para o mesmo efeito, na presença de duas testemunhas. 
Aparecida de Goiânia, _08__ de __dezembro__ de 2020. 
PELA ADMINISTRAÇÃO PÚBLICA MUNICIPAL: 
Dr. ALESSANDRO LEONARDO MAGALHÃES
Secretário Municipal de Saúde
PELA ORGANIZAÇÃO DA SOCIEDADE CIVIL: 
C.A.D.A – CENTRO DE APOIO AO DOENTE DE AIDS.
Presidente
Testemunhas: 
1ª__________________________________ 
2ª__________________________________
CPF:________________________________                                      
CPF:_________________________________
CONTRATO Nº 64/2020
DISPENSA DE LICITAÇÃO
Contrato que entre si celebram o Município de Aparecida de Goiânia, por inter -
médio da Secretaria  Municipal  de Saúde e a empresa Interflag Indústria  e Comér -
cio EIRELI-ME, visando o fornecimento de coletes de tecido em brim.
O Município de Aparecida de Goiânia, inscrito no CNPJ/MF nº 01.005.727/0001-
24, com sede na Rua Gervásio Pinheiro, APM, Residencial Solar Central Park, 
CEP: 74968-500, neste ato representado pela SECRETARIA MUNICIPAL DE 
SAÚDE, CNPJ nº 11.809.185/0001-04, por meio do Secretário Municipal da 
Saúde, Sr. Alessandro Magalhães, inscrito no CPF nº 784.995.181-68;, doravan -
te denominado CONTRATANTE, e a empresa INTERFLAG INDUSTRIA E 
COMÉRCIO EIRELI-ME, inscrita no CNPJ sob o nº24.465.642/0001-24, com 
sede na Rua Manoel Lopes Carvalho Ramos, s/nº, Qd. 49 Lote 09, Bairro Cidade 
Satélite São Luiz, Aparecida de Goiânia-GO, doravante denominada CONTRA -
TADA, neste ato representada por seu sócio proprietário, Sr. Eudimar Miranda Rodrigues Júnior, brasileiro, solteiro, portador do CPF nº 051.547.341-30 e C.I. 
nº 5.432.717 – SPTC/GO,  resolvem celebrar o presente contrato, com fulcro na 
Lei nº 13.979, de 20 de fevereiro de 2020, e Lei 8.666, de 21 de junho de 1993, 
conforme processo administrativo nº 2020042122, mediante as cláusulas a seguir.
CLÁUSULA PRIMEIRA – DO OBJETO
Aquisição de 500 (quinhentos) coletes de tecido em brim para serem distribuídos 
entre servidores da Secretaria Municipal de Saúde e servidores das demais secre -
tarias envolvidas  na fiscalização  da Covid-19,  a fim de que se apresentem  devi-
damente  identificados,  os quais realizarão  contínua  fiscalização  nos segmentos 
comerciais, industriais e prestadores de serviços, além de operações orientativas à 
população quanto à obrigatoriedade de uso de máscaras em locais ou estabeleci -
mentos públicos e privados, em que possa ocorrer aglomeração de pessoas, bem 
como orientações  gerais de prevenção  à contaminação  da Covid-19  e fiscalização 
in loco, conforme as especificações e quantitativos abaixo discriminados:
1.1  Especificação: 
Colete de tecido em brim pesado, cor bege, fechado com zíper e dois (2) bolsos 
na parte frontal inferior, de acordo com a arte constante do Anexo I, na quantidade 
total de 500 (quinhentos) coletes, sendo: 150 – tam G; 250 tam M; e 100 tam P.
Deverá ser silkado nas costas com a bandeira e a logomarca do Município, com 
os dizeres: Aparecida Unida # por um bem maior e qr code. A frente deverá estar 
silkada com a bandeira e a logomarca do Município nos lados esquerdo e direito.
1.2 Distribuição do quantitativo:
será convocado o total aproximado de 500 (quinhentos servidores) entre os inte -
grantes da Secretaria Municipal de Saúde e das demais secretarias envolvidas nos 
procedimentos  de fiscalização  para atuarem nas atividades  de fiscalização  objeto 
deste processo, conforme as relações de servidores constante dos autos, excluídos 
os que se encontram em situação de risco e distribuídos coletes também para os 
fiscais integrantes da fiscalização municipal que necessitarem.
1.3 – Arte – consta do anexo I do Termo de Referência. A empresa vencedora 
deverá confeccionar os coletes seguindo a arte disponibilizada, sob pena de não 
aceitação do produto.
CLÁUSULA SEGUNDA – DA FUNDAMENTAÇÃO
A contratação tem como fundamento legal os arts. 4º e 4º-B da Lei nº 13.979, de 
20 de fevereiro de 2020, via dispensa de licitação.
É dispensável a licitação para aquisição de insumos destinados ao enfrentamento 
da emergência de saúde pública de importância internacional decorrente do coro -
navírus de que trata a referida Lei.
Está presumida a situação de emergência em face das normas editadas para com -
bater a disseminação do coronavírus, entre elas o Decreto “N” nº 115, de 16 de 
março de 2020, que instituiu o Comitê de Prevenção e Enfrentamento ao Co -
vid-19 e declarou a situação de emergência em saúde pública no Município de 
Aparecida de Goiânia.
CLÁUSULA TERCEIRA – DA DOTAÇÃO ORÇAMENTÁRIA
A aquisição será custeada com a dotação orçamentária nº 05.0520.10.122.5201
.2040.339030. Fonte: 102. Ficha: 20201213, da Secretaria Municipal de Saúde.
CLÁUSULA QUARTA – DO V ALOR
O valor unitário do colete é de R$59,00 (cinquenta e nove reais), perfazendo o 
valor total de R$29.500,00 (vinte e nove mil e quinhentos reais).
No valor estão incluídas todas as despesas ordinárias diretas e indiretas decor -
rentes da execução contratual, inclusive tributos e/ou impostos, encargos sociais, 
trabalhistas,  previdenciários,  fiscais e comercial  incidentes,  taxa de administra -
ção, frete, seguro e outros necessários ao cumprimento integral do objeto da con -
tratação.
CLÁUSULA QUINTA – DO PAGAMENTO
O pagamento será realizado em até 10 (dez) dias, a contar da data de entrega da 
nota fiscal, após a apresentação  de nota fiscal/fatura,  a qual deve ser acompanha -
da das certidões que comprovem a regularidade da empresa perante as Fazendas 
Federal, Estadual e Municipal, além da regularidade do FGTS, INSS e Justiça do 
Trabalho.
 A Nota Fiscal deverá conter, no mínimo, os seguintes dados:
a) Data de emissão.
b) Estar endereçada à Prefeitura Municipal de Aparecida de Goiânia/GO, situada 
a Av. Gervásio Pinheiro, área pública, Setor Residencial Solar Central Park.
c) Preço unitário e total.
d) Especificação do material fornecido.
CLÁUSULA SEXTA – DO PRAZO E DO LOCAL DE ENTREGADiário Oficial
Ano 7 - Nº 15336
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
09 de dezembro  de 2020, quarta - feira
O material deverá ser entregue no prazo de 10 (dez) dias úteis, a partir da data da 
solicitação, na sede da Secretaria Municipal de Saúde, Aparecida de Goiânia-GO.
CLÁUSULA SÉTIMA – DA VIGÊNCIA DO CONTRATO
O contrato terá vigência de 06 (seis) meses, nos termos do art. 4º-H, da Lei nº 
13.979, de 20 de fevereiro de 2020. Poderá ser prorrogado por período igual e su -
cesso, enquanto perdurar a necessidade de enfrentamento dos efeitos da situação 
de emergência de saúde pública.
CLÁUSULA OITA V A – DAS OBRIGAÇÕES DA CONTRATANTE
Responsabilizar-se, por intermédio da Secretaria da Fazenda, pela gestão do con -
trato.
Realizar diligências,  a qualquer  momento,  com o objetivo de verificar a situação 
de regularidade fiscal e o cumprimento contratual.
Fornecer à contratada os esclarecimentos pertinentes ao fornecimento do objeto.
Receber o material conforme as especificações do  Termo de Referência.
Efetuar o pagamento, de acordo com o estabelecido no contrato.
CLÁUSULA NONA – DAS OBRIGAÇÕES DA CONTRATADA
Manter, durante a vigência do contrato, todas as condições de habilitação e qua -
lificação técnica.
Entregar o material no prazo acordado e com as exigências técnicas determinadas.
Corrigir as falhas eventualmente apontadas pelo gestor do contrato, substituindo 
o material entregue no prazo máximo de 05 (cinco) dias úteis.
Aceitar, nas mesmas condições contratuais, acréscimos ou supressões ao objeto 
contratado, em até 50% (cinquenta por cento) do valor inicial atualizado do con -
trato, consoante o art. 4º-I da Lei nº 13.979/2020.
CLÁUSULA DÉCIMA - DO FORO
Para dirimir as questões oriundas do presente contrato, em atenção ao art. 55, § 
2º, da Lei 8.666/93, as partes elegem o foro da cidade de Aparecida de Goiânia, 
Goiás.
E, para firmeza e prova de haverem  entre si ajustado e concordado,  é lavrado o 
presente instrumento, em 02 (duas) vias de igual teor e forma que, depois de lido 
e achado conforme, é assinado pelas partes e pelas testemunhas abaixo nomeadas.
Aparecida de Goiânia, _01_ de __dezembro__de 2020.
ALESSANDRO MAGALHÃES
Secretário Municipal de Saúde
Pela CONTRATADA:
INTERFLAG INDUSTRIA E COMÉRCIO EIRELI-ME
Eudimar Miranda Rodrigues Júnior
Sócio proprietário
TESTEMUNHAS:
NOME_______________________________CPF_______________________                
NOME_______________________________CPF_______________________
__________________________________________________________________________
TERMO DE RERRATIFICAÇÃO Nº 093/2020
TERMO DE RERRATIFICAÇÃO ao 1º TERMO DE ADITAMENTO N. 
265/2020 AO CONTRATO 1.118/2020.
DAS PARTES:
CONTRATANTE: MUNICÍPIO DE APARECIDA DE GOIÂNIA, inscrito no 
CNPJ/MF sob o nº 01.005.727/0001-24, sediado na Rua Gervásio Pinheiro, Área 
Pública II, s/n, Setor Center Parque, CEP: 74.980-000, junto à FUNDO MUNI -
CIPAL DE SAÚDE neste ato representado pelo Secretário Municipal de Saúde, 
Sr. ALESSANDRO LEONARDO ÁLV ARES MAGALHÃES, inscrito no CPF/
MF sob o nº 784.995.181-68.
CONTRATADA: PRS PROJETOS REPRESENTAÇÕES E SERVIÇOS LT -
DA-EPP, pessoa jurídica de direito privado, inscrita no CNPJ/MF sob o nº 
06.265.390/0001-08, sediada Rua T-27, n. 660, Qd. 45, Setor Bueno, Goiânia -
-GO, neste ato, representada pelo Sr. Marcel Bruno Silveira e Souza, inscrito sob 
o CPF/MF nº 784.995.181-68.
OBJETO DO CONTRATO: o presente contrato tem como objeto a contratação 
de empresa especializada para reforma da Unidade Básica de Saúde nos Setores 
Buriti Sereno, Pontal Sul, e Porto das Pedras, neste município.
DA CLÁUSULA PRIMEIRA – DAS ALTERAÇÕES - PREÂMBULOONDE SE LÊ:
1º TERMO ADITIVO AO CONTRATO N 1.157/2019-SEL CELEBRADO EN -
TRE O MUNICÍPIO DE APARECIDA DE GOIÂNIA JUNTO AO FUNDO MU -
NICIPAL DE SAÚDE E A EMPRESA CONTRATADA PRS PROJETOS RE -
PRESENTAÇÕES E SERVIÇOS LTDA-EPP.
PASSA SE A LÊ:
1º TERMO ADITIVO AO CONTRATO N 1.118/2020-SEL CELEBRADO EN -
TRE O MUNICÍPIO DE APARECIDA DE GOIÂNIA JUNTO AO FUNDO MU -
NICIPAL DE SAÚDE E A EMPRESA CONTRATADA PRS PROJETOS RE -
PRESENTAÇÕES E SERVIÇOS LTDA-EPP.
DA RATIFICAÇÃO:
Ficam ratificadas  todas as demais cláusulas  e condições  estabelecidas  no Contrato 
nº 894/2019-SEL, não alteradas ou substituídas por este instrumento, cabendo a 
CONTRATANTE providenciar, por sua conta, a publicação do extrato deste ter -
mo de rerratificação, nos termos da Lei.
E por estarem justas e acordadas, as partes contratantes assinam o presente instru -
mento em 02 (duas) vias de igual teor e forma para todos os fins de direito.
Aparecida de Goiânia-Goiás, __07__ de __dezembro__ de 2020.               
MUNICÍPIO DE APARECIDA DE GOIÂNIA
FUNDO MUNICIPAL DE SAÚDE
ALESSANDRO LEONARDO ÁLV ARES MAGALHÃES 
CONTRATANTE 
PRS PROJETOS REPRESENTAÇÕES E SERVIÇOS LTDA-EPP 
CONTRATADA
                  
Testemunhas:
1_____________________________________ CPF: _____________________.
2_____________________________________ CPF:______________________.
__________________________________________________________________________
TERMO DE ADITAMENTO Nº 320/2020 - PGM
PRIMEIRO TERMO ADITIVO AO TERMO DE COLABORAÇÃO nº 01/2020
1° Aditivo ao Termo de Colaboração nº 01/2020, que entre si celebram o MUNI -
CÍPIO DE APARECIDA DE GOIÂNIA, por intermédio da SECRETARIA MU -
NICIPAL DE SAÚDE e a CORAE – CENTRO DE ORIENTAÇÃO, REABILI -
TAÇÃO E ASSISTÊNCIA AO ENCEFALOPATA. 
O MUNICIPIO DE APARECIDA DE GOIÂNIA, pessoa jurídica de direito públi -
co interno, inscrito no CNPJ/MF sob o nº 01.005.727/0001-24, com sede na Rua 
Gervásio Pinheiro, Área Pública II, s/nº, Setor Solar Central Park, Cep: 74.968-
500, por intermédio da FUNDO  MUNICIPAL DE SAÚDE DE APARECIDA DE 
GOIANIA, CNPJ nº 11.809.185/0001-04, neste ato representada pelo Secretário 
Municipal de Saúde, Dr. ALESSANDRO LEONARDO MAGALHÃES, brasi -
leiro, portador da CI-RG  n° 2094164 DGPC/GO e inscrito no CPF/MF sob o 
n° 784.995.181-68 e a CORAE – CENTRO DE ORIENTAÇÃO, REABILITA -
ÇÃO E ASSISTÊNCIA AO ENCEFALOPATA, pessoa jurídica de direito priva -
do, inscrita no CNPJ/MF sob o n° 01.103.480/0001-89, estabelecida na Av. T-3, 
n° 114, Setor Bueno, Goiânia-GO, CEP: 74.210-240, neste ato representada pelo 
Sr. PAULO ROBERTO MASSI PEREIRA, CI/RG n° 15.775 SSP/GO e inscrito 
no CPF/MF sob o n° 004.538.541-68, FIRMAM o presente TERMO ADITIVO 
com fundamento no art. 55 da Lei nº 13.019/2014 e Cláusula Sétima item 7.1 e 
7.3 do próprio instrumento  de parceria originalmente  firmado, com as seguintes 
CLÁUSULAS:
CLÁUSULA PRIMEIRA – DO OBJETO:
O presente Termo Aditivo tem por objetivo prorrogar o prazo de vigência e valor 
do Termo de Colaboração nº 01/2020, previsto na Cláusula Sétima, por mais 12 
(doze) meses, a contar de 31 de janeiro de 2021.
Neste caso, o presente Termo de Colaboração nº 01/2020 terá vigência de 31 de 
janeiro de 2021 a 31 de janeiro de 2022.
CLÁUSULA SEGUNDA – DO REPASSE DE RECURSOS
O valor do presente termo aditivo é de R$ 346.200,00 (Trezentos e quarenta e seis 
mil e duzentos reais) oriundos do Tesouro Federal.
CLÁSULA TERCEIRA – DO V ALOR GLOBAL
O valor original do Termo de Colaboração era de R$ 346.200,00 (Trezentos e 
quarenta e seis mil e duzentos reais), com o presente termo aditivo o valor totali -Diário Oficial
Ano 7 - Nº 15337
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
09 de dezembro  de 2020, quarta - feira
Gustavo Mendanha Melo
Prefeito Municipal
Veter Martins Morais
Vice-Prefeito
Mayara Ferreira Marfim Mendanha
Secretária de Assistência Social 
Carlos Marden Moreira Lopes
Secretário de Administração
Ricardo Roberto Teixeira
Secretário de Articulação Política
Cleomar de Sousa Rocha
Secretário de Ciência, Tecnologia e Inovação
Marlúcio Pereira da Silva
Secretário de Desenvolvimento Econômico
Max Santos de Menezes
Secretário de Desenvolvimento Urbano
 Wanderlan Luiz Renovato
Secretário de Educação e Cultura
Gerfeson Aragão de Melo
Secretário de Esporte, Lazer e Juventude 
André Luis Ferreira da Rosa
Secretário de Fazenda
Johnathan Rodrigues Medeiros
Secretário de Governo  Mário José Vilela
Secretário de Infraestrutura
Claudio Everson da Silva 
Secretário de Meio Ambiente e Sustentabilidade  
Roberto Candido da Silva
Secretário de Mobilidade e Defesa Social 
Einstein Almeida F. Paniago
Secretário de Projetos e Captação de Recursos 
Jório Coelho Rios
Secretário de Planejamento e Regulação Urbana
Alessandro Leonardo Alvares Magalhães
Secretário de Saúde
Jeferson Ferreira da Silva Almeida
Secretário de Trabalho
Tarcísio Francisco dos Santos
Secretário de Transparência, 
Fiscalização e Controle
Fábio Passaglia  
Chefe da Casa Civil
Fábio Camargo Ferreira
Procurador Geral do Município
Adriano Montovani de Oliveira
Presidente AparecidaPREVEDITADO PELA CASA CIVIL
Fábio Passaglia 
Chefe da Casa Civil
Ercia Lobo de Rezende
Chefe do Diário Oficial
Kaio Cézar Santos Aguiar
Editoração Gráfica
Victor Vinícius S. Cotrin
Editoração Gráfica
MANUTENÇÃO - DIRETORIA DE TECNOLOGIA 
DA INFORMAÇÃO (DTI)
Cleomar de Sousa Rocha
Secretário de Ciência, Tecnologia e Inovação
Cláudio M. Salles do Amaral
Diretor de Tecnologia da Informação
Rua Gervásio Pinheiro, APM Residencial Solar Central Park, CEP: 74.968-500, Aparecida de Goiânia, GO - Fone: (62) 3238-6786
www.aparecida.go.gov.br - Email: doe@aparecida.go.gov.brEXPEDIENTE
zará R$ 692.400,000 (Seiscentos e noventa e dois mil e quatrocentos reais). 
CLÁSULA QUARTA – DA RATIFICAÇÃO
As demais cláusulas  do Termo de Colaboração  nº 01/2020 não serão modificadas 
pelo presente instrumento, sendo ratificadas e permanecendo em vigor.
E por estarem, assim, justas e acertadas,  as partes firmam o presente instrumento, 
em 02 (duas) vias de igual teor e forma, na presença das testemunhas que também 
o subscrevem, para que surta, desde logo, os efeitos nele contidos.
Aparecida de Goiânia – Goiás, _30_ de __novembro__ de 2020.
ALESSANDRO LEONARDO MAGALHÃES
SECRETARIA MUNICIPAL DE SAÚDE
CORAE – CENTRO DE ORIENTAÇÃO, REABILITAÇÃO E ASSISTÊNCIA 
AO ENCEFALOPATA 
PUBLICAÇÕES
DNJ SUPERMERCADO LTDA, CNPJ n° 37.436.577/0001-50, torna público 
que recebeu à Secretaria Municipal de Meio Ambiente de Aparecida de Goiânia 
a Licença Ambiental  Simplificada  (LAS), para atividade  de comércio  varejista de 
mercadorias em geral, com predominância de produtos alimentícios – minimer -
cados, mercearia e armazéns, localizado na Rua 03 C, S/N, Quadra 84, Lote 20, 
Sala 03, Setor Garavelo, Aparecida de Goiânia-GO. O empreendimento não se 
enquadra na Resolução CONAMA n° 001/86.
__________________________________________________________________________
ADRIANA LUIZA DA COSTA RODRIGUES 40242447104, CNPJ n° 
30.604.487/0001-82, torna público que requereu à Secretaria Municipal de Meio 
Ambiente  de Aparecida  de Goiânia a Licença Ambiental  Simplificada  (LAS), 
para atividade  de floricultura,  localizado  na Rua 42, Quadra 74, Lote 29, Garavelo 
Residencial Park, Aparecida de Goiânia-GO. O empreendimento não se enquadra 
na Resolução CONAMA n° 001/86.
__________________________________________________________________________
AMBIENTAL DEDETIZADORA E DESENTUPIDORA EIRELI, CNPJ nº 
38.349.150/0001-88, torna público que requereu à Secretaria Municipal de Meio 
Ambiente  de Aparecida  de Goiânia a Licença Ambiental  Simplificada  (LAS), 
para atividade de imunização e controle de pragas urbanas, localizado na Rua 35, 
S/N, Quadra 17, Lote 07, Bairro Jardim Tiradentes, Aparecida de Goiânia-GO. O 
empreendimento não se enquadra na Resolução CONAMA n° 001/86.EXECUTIV A EXTINTORES EIRELI, CNPJ n° 38.176.463/0001-81, torna pú -
blico que requereu à Secretaria Municipal de Meio Ambiente de Aparecida de 
Goiânia a Licença Ambiental  Simplificada  (LAS), para atividade  de instalação  de 
sistema de prevenção contra incêndio, localizado na Rua J 02, S/N, Quadra 63, 
Lote 01, Sala 02 e 03, Papillon Park, Aparecida de Goiânia-GO. O empreendi -
mento não se enquadra na Resolução CONAMA n° 001/86.
__________________________________________________________________________
GESSICA TEODORO DOS SANTOS –ME, CNPJ n° 30.199.347/0001-76, torna 
público que requereu à Secretaria Municipal de Meio Ambiente de Aparecida de 
Goiânia a Licença Ambiental  Simplificada  (LAS), para atividade  de comércio 
varejista de artigos de colchoaria, localizado na Rua J 02, Quadra 38, Lote 17 
E, Sala 05, Papillon Park, Aparecida de Goiânia-GO. O empreendimento não se 
enquadra na Resolução CONAMA n° 001/86.