Diário Oficial
Aparecida de Goiânia, 06 de novembro de 2020, sexta - feira - Ano 7 - Nº 1510Município de Aparecida de Goiânia Eletrônico
DECRETOS
DECRETO “P” Nº  1039  DE 22 DE SETEMBRO DE 2020.
DISPÕE SOBRE A EXONERAÇÃO DE SERVIDORES QUE OCUPAM CAR -
GOS COMISSIONADOS E DÁ OUTRAS PROVIDÊNCIAS.
O PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, no uso de suas 
atribuições legais,
D E C R E T A
Art. 1º Exonerar o (a) senhor (a), JEFERSON FERREIRA DA SILV A ALMEI -
DA, CPF - 311.121.688-85, do cargo em comissão de SUPERINTENDENTE 
DE PLANEJAMENTO ADMINISTRACAO E FINANCAS, na SECRETARIA 
MUNICIPAL DE FAZENDA, constantes do quadro de pessoal da Administração 
Municipal, com vencimento nível DS-2. 
  
Art. 2º Este decreto entrará em vigor na data de sua publicação, com efeitos retro -
agidos a partir de 21/09/2020, revogados as disposições em contrário.
GABINETE DO PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, aos 
22 dias do mês de setembro de 2020.
GUSTA VO MENDANHA MELO
PREFEITO MUNICIPAL
_____________________________________
DECRETO “P” Nº  1041  DE 22 DE SETEMBRO DE 2020.
DISPÕE SOBRE A EXONERAÇÃO DE SERVIDORES QUE OCUPAM CAR -
GOS COMISSIONADOS E DÁ OUTRAS PROVIDÊNCIAS.
  
O PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, no uso de suas 
atribuições legais,
D E C R E T A
Art. 1º Exonerar o (a) senhor (a), MARIA DE FATIMA VIEIRA SANTOS, CPF 
- 469.506.801-04, do cargo em comissão de ASSESSOR ESPECIAL IV , na SE -
CRETARIA MUNICIPAL DE ASSISTENCIA SOCIAL, constantes do quadro de 
pessoal da Administração Municipal, com vencimento nível AEC-1. 
  
Art. 2º Este decreto entrará em vigor na data de sua publicação, com efeitos retro -
agidos a partir de 14/09/2020, revogados as disposições em contrário.
GABINETE DO PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, aos 
22 dias do mês de setembro de 2020.
GUSTA VO MENDANHA MELO
PREFEITO MUNICIPAL
_____________________________________
DECRETO “P” Nº  1042  DE 22 DE SETEMBRO DE 2020.
DISPÕE SOBRE A EXONERAÇÃO DE SERVIDORES QUE OCUPAM CAR -
GOS COMISSIONADOS E DÁ OUTRAS PROVIDÊNCIAS.
  
O PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, no uso de suas 
atribuições legais,
D E C R E T A
Art. 1º Exonerar o (a) senhor (a), V ALDINEIA DA SILV A SANTOS, CPF - 
006.266.691-62, do cargo em comissão de ASSESSOR ESPECIAL I, na SECRE -
TARIA MUNICIPAL DE ASSISTENCIA SOCIAL, constantes do quadro de pes -
soal da Administração Municipal, com vencimento nível AES-1. 
  
Art. 2º Este decreto entrará em vigor na data de sua publicação, com efeitos retro -
agidos a partir de 10/09/2020, revogados as disposições em contrário.
Diário Oficial
Ano 7 - Nº 15102
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
06 de novembro  de 2020, sexta - feira
GABINETE DO PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, aos 
22 dias do mês de setembro de 2020.
GUSTA VO MENDANHA MELO
PREFEITO MUNICIPAL
_____________________________________
DECRETO “P” Nº  1048  DE 22 DE SETEMBRO DE 2020.
  
DISPÕE SOBRE A EXONERAÇÃO DE SERVIDORES QUE OCUPAM CAR -
GOS COMISSIONADOS E DÁ OUTRAS PROVIDÊNCIAS.
O PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, no uso de suas 
atribuições legais,
D E C R E T A
Art. 1º Exonerar o (a) senhor (a), MARCELA PIRES DA SILV A, CPF - 
003.358.471-02, do cargo em comissão de ASSESSOR ESPECIAL III, na SE -
CRETARIA MUNICIPAL DE FAZENDA, constantes do quadro de pessoal da 
Administração Municipal, com vencimento nível AED-1.
   
Art. 2º Este decreto entrará em vigor na data de sua publicação, com efeitos retro -
agidos a partir de 10/09/2020, revogados as disposições em contrário.
GABINETE DO PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, aos 
22 dias do mês de setembro de 2020.
GUSTA VO MENDANHA MELO
PREFEITO MUNICIPAL
_____________________________________
DECRETO “P” Nº  1049  DE 22 DE SETEMBRO DE 2020.
DISPÕE SOBRE A EXONERAÇÃO DE SERVIDORES QUE OCUPAM CAR -
GOS COMISSIONADOS E DÁ OUTRAS PROVIDÊNCIAS.
O PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, no uso de suas 
atribuições legais,
D E C R E T A
Art. 1º Exonerar o (a) senhor (a), THAIS DA SILV A FERREIRA LOPES, CPF 
- 051.165.221-64, do cargo em comissão de ASSESSOR ESPECIAL II, na SE -
CRETARIA MUNICIPAL DE ASSISTENCIA SOCIAL, constantes do quadro de 
pessoal da Administração Municipal, com vencimento nível AES-2.
   
Art. 2º Este decreto entrará em vigor na data de sua publicação, com efeitos retro -
agidos a partir de 16/09/2020, revogados as disposições em contrário.
GABINETE DO PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, aos 
22 dias do mês de setembro de 2020.
GUSTA VO MENDANHA MELO
PREFEITO MUNICIPAL
_____________________________________
DECRETO “P” Nº  1050  DE 22 DE SETEMBRO DE 2020.
DISPÕE SOBRE A EXONERAÇÃO DE SERVIDORES QUE OCUPAM CAR -
GOS COMISSIONADOS E DÁ OUTRAS PROVIDÊNCIAS.
  
O PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, no uso de suas 
atribuições legais,
D E C R E T A
Art. 1º Exonerar o (a) senhor (a), INGRID ELLEN REGO QUEIROZ, CPF - 
046.198.091-60, do cargo em comissão de ASSESSOR ESPECIAL IV , na SE -
CRETARIA MUNICIPAL DE ASSISTENCIA SOCIAL, constantes do quadro de 
pessoal da Administração Municipal, com vencimento nível AEC-1.
   
Art. 2º Este decreto entrará em vigor na data de sua publicação, com efeitos retro -
agidos a partir de 10/09/2020, revogados as disposições em contrário.
GABINETE DO PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, aos 
22 dias do mês de setembro de 2020.
GUSTA VO MENDANHA MELO
PREFEITO MUNICIPALDECRETO “P” Nº  1051  DE 22 DE SETEMBRO DE 2020.
DISPÕE SOBRE A EXONERAÇÃO DE SERVIDORES QUE OCUPAM CAR -
GOS COMISSIONADOS E DÁ OUTRAS PROVIDÊNCIAS.
  
O PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, no uso de suas 
atribuições legais,
D E C R E T A
Art. 1º Exonerar o (a) senhor (a), ALESSANDRA MARIA MENDONCA MOU -
RA, CPF - 714.812.811-00, do cargo em comissão de ASSESSOR ESPECIAL II, 
na SECRETARIA MUNICIPAL DE GOVERNO, constantes do quadro de pesso -
al da Administração Municipal, com vencimento nível AES-2.
   
Art. 2º Este decreto entrará em vigor na data de sua publicação, com efeitos retro -
agidos a partir de 01/09/2020, revogados as disposições em contrário.
GABINETE DO PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, aos 
22 dias do mês de setembro de 2020.
GUSTA VO MENDANHA MELO
PREFEITO MUNICIPAL
PORTARIAS
PORTARIA 059/2020
Em consonância com o Decreto Municipal “N” n. 115 de 16 de março de 2020, e 
demais atualizações, expedido pelo Exmo. Sr. Prefeito, o Secretário Municipal de 
Infraestrutura de Aparecida de Goiânia, Goiás, no uso de suas atribuições legais, 
RESOLVE:
I) AUTORIZAR ENTRE OS DIAS 04/11/2020 e 30/11/2020 OS SEGUINTES 
SERVIDORES:
I-A) SUPERINTENDENTE CARLOS RENATO MARTINS MATRÍCULA 
37.880 CPF 588.507.321-04;
I-B) SUPERINTENDENTE ROBERTO LEMOS DE F. OLIVEIRA MAT. 38.020 
CPF 312.428.468-24;
II)  ASSINAREM JUNTOS OU EM SEPARADOS TODOS OS DOCUMEN -
TOS NECESSÁRIOS PARA A CONTINUIDADE DOS PROCEDIMENTOS 
ADMINISTRATIVOS E OPERACIONAIS DA ADMINISTRAÇÃO DIRETA 
OU TERCEIRIZADA DA SECRETARIA MUNICIPAL DE INFRAESTRUTU -
RA DE APARECIDA DE GOIÂNIA, GOIÁS, ENTRE ELES: LIBERAÇÃO 
DE DESPESAS EM NOTAS DE EMPENHOS, CONTRATOS, ADITIVOS, 
APOSTILAMENTOS, TERMOS DE HOMOLOÇAÇÕES, RETIFICAÇÕES, 
ATESTADOS EM NOTAS FISCAIS, MEDIÇÕES, ENCAMINHAMENTOS, 
PROCEDIMENTOS INTERNOS E EXTERNOS, ATENDER FISCALIZA -
ÇÕES, SERVIÇOS EM GERAL RELACIONADOS AO RECURSO HUMANO, 
GRATIFICAÇÕES, PEDIDOS, SOLICITAÇÕES, DEVOLUÇÕES, RECLA -
MAÇÕES, A VISOS, COMUNICADOS, MEMORANDOS, TERMOS DE HO -
MOLOGAÇÕES,  PROCEDIMENTOS RELACIONADOS À LICITAÇÕES, 
SOLICITAÇÕES, RESPOSTAS E JUSTIFICATIV AS A OUTRAS SECRETA -
RIAS, PROCURADORIA, SMTA, GABINETE DO PREFEITO, AO PRÓPRIO 
EXMO. SR. PREFEITO, AO VICE PREFEITO, RESPOSTA A OFICÍOS E DE -
MAIS DOCUMENTOS, RESPOSTAS E SOLICITAÇÕES ÀS COMISSÕES 
DE BAIRROS, CIDADÕES, EMPRESÁRIOS, PROFISSIONAIS LIBERIAS, 
AUTÔNOMOS, CÂMARAS MUNICIPAIS, ASSEMBLÉIAS LEGISLATIV AS, 
CONGRESSO NACIONAL, SENADO FEDERAL, PRESIDÊNCIA DA REPÚ -
BLICA, ASSINAR DOCUMENTOS REFERENTES À CAIXA ECONÔMICA 
FEDERAL, BANCO DO BRASIL, GOINFRA, BRK, SANEAGO, ENEL E DE -
MAIS ORGÃO DA ADMINISTRAÇÃO PÚBLICA MUNICIPAL, ESTADUAL 
E FEDERAL, JUDICIÁRIO (V ARAS, TRIBUNAIS, MINISTÉRIO PÚBLICO 
ESTADUAL E FEDERAL, OAB, CNJ, STJ, STF, ETC).
III) CONVOCAR REUNIÕES, PARTICIPAR DE REUNIÕES, DEFINIR ES -
TRATÉGIAS, REGRAS E DIRETRIZES, INCLUSIVE DEPARTAMENTO 
PESSOAL, SOBRE HORÁRIOS, ESCALAS, RESCESSO, REGRESSO DE 
SERVIDORES, TODO E QUALQUER ATO ADMINISTRATIVO PARA O 
FUNCIONAMENTO DA SEINFRA DENTRO DAS NORMAS DA ADMINIS -
TRAÇÃO PÚBLICA, QUALQUER OUTRO ATO QUE SEJA DA ALÇADA 
DO SECRETÁRIO MUNICIPAL DE INFRAESTRUTURA.
          
IV) Cumpra-se, publique-se e dê ciência ao (s) interessado (s).
Esta Portaria entra em vigor na data de sua publicação, estando revogadas todas 
as disposições contrárias, GABINETE DA SECRETARIA MUNICIPAL DE IN -
FRAESTRUTURA DE APARECIDA DE GOIÂNIA, GOIÁS, aos 03 de novem -Diário Oficial
Ano 7 - Nº 15103
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
06 de novembro  de 2020, sexta - feira
bro de 2020.
Carlos Renato Martins   
Superintendente Adm. e Operacional 
Roberto Lemos Freitas de Oliveira
Superintendente de Engenharia
Eng. Mário José Vilela
Secretário Municipal de Infraestrutura
_____________________________________
PORTARIA N° 086/2020 - GAB/SMS
Altera a Portaria nº 056/2020-GAB/SMS, que estabelece normas acerca da reto -
mada das atividades exercidas em clubes recreativos e condomínios fechados e 
dá outras providências.
O PRESIDENTE DO COMITÊ DE PREVENÇÃO E ENFRETAMENTO AO 
NOVO CORONA VÍRUS e SECRETÁRIO MUNICIPAL DE SAÚDE DE APA -
RECIDA DE GOIÂNIA, no uso de suas atribuições legais, e CONSIDERANDO 
o disposto na Lei Federal n.º 13.979, de 06 de fevereiro de 2020; 
CONSIDERANDO a declaração de SITUAÇÃO DE EMERGÊNCIA em Saúde 
Pública no Município de Aparecida de Goiânia e a criação do Comitê de Preven -
ção e Enfrentamento ao novo Coronavírus por meio do Decreto “N” nº 115 de 16 
de março de 2020;
CONSIDERANDO a nomeação dos membros do Comitê de Prevenção e Enfren -
tamento ao novo Coronavírus, bem como delegação de competências, por meio 
do Decreto “N” nº 119, de 17 de março de 2020.
RESOLVE:
Art. 1º. Ficam alterados os seguintes artigos da Portaria nº 056/2020-GAB-SMS 
que passa a vigorar com a seguinte redação:
“Art. 1º. As seguintes atividades realizadas em clubes recreativos e condomínios 
ficam autorizadas desde que cumpram todas as normas sanitárias vigentes, inclu -
sive as relacionadas à retomada da atividade, estabelecidas em norma específica, 
aplicadas supletivamente a esta Portaria: 
I – atividades de condicionamento físico realizadas em academias; 
II – atividades esportivas e recreativas em arenas e quadras ao ar livre; 
III - atividades esportivas e recreativas em piscinas;
IV – bares;
V - lanchonetes;
VI – restaurantes;
VII – feiras especiais, inclusive com food-trucks;
VIII – eventos sociais. 
[...]
Art. 13. Aplica-se supletivamente a esta Portaria, as seguintes: 
I - Portaria nº 028/2020-GAB/SMS, de 20 de abril de 2020; 
II - Portaria nº 035/2020-GAB/SMS, de 03 de junho de 2020; 
III - Portaria nº 036/2020-GAB/SMS, de 15 de julho de 2020;
IV - Portaria nº 043/2020-GAB/SMS, de 23 de junho de 2020; 
V - Portaria nº 048/2020-GAB/SMS, de 15 de julho de 2020; 
VI - Portaria nº 049/2020-GAB/SMS, de 15 de julho de 2020;
VII - Portaria nº 069/2020-GAB/SMS, de 15 de julho de 2020.
[...]”
Art. 2º. Fica revogado o artigo 5º da Portaria nº 056/2020–GAB/SMS.
Art. 3º. Esta Portaria entrará em vigor na data de sua publicação, revogando-se as 
disposições em contrário.
PUBLIQUE-SE e CUMPRA-SE
Aparecida de Goiânia, aos 05 de novembro de 2020.
ALESSANDRO MAGALHÃES
Secretário Municipal de Saúde
Presidente do Comitê de Prevenção e Enfretamento ao novo CoronavírusPORTARIA N° 087/2020 - GAB/SMS
Altera as Portarias nºs 048/2020-GAB/SMS, 062/2020-GAB/SMS, 069/2020-
GAB/SMS e 077/2020-GAB/SMS incluindo novos estabelecimentos autoriza -
dos, ampliando capacidade e dá outras providências.
O PRESIDENTE DO COMITÊ DE PREVENÇÃO E ENFRETAMENTO AO 
NOVO CORONA VÍRUS e SECRETÁRIO MUNICIPAL DE SAÚDE DE APA -
RECIDA DE GOIÂNIA, no uso de suas atribuições legais, e CONSIDERANDO 
o disposto na Lei Federal n.º 13.979, de 06 de fevereiro de 2020; 
CONSIDERANDO a declaração de SITUAÇÃO DE EMERGÊNCIA em Saúde 
Pública no Município de Aparecida de Goiânia e a criação do Comitê de Preven -
ção e Enfrentamento ao novo Coronavírus por meio do Decreto “N” nº 115 de 16 
de março de 2020;
CONSIDERANDO a nomeação dos membros do Comitê de Prevenção e Enfren -
tamento ao novo Coronavírus, bem como delegação de competências, por meio 
do Decreto “N” nº 119, de 17 de março de 2020.
RESOLVE:
Art. 1º. Fica alterado o artigo 1º da Portaria nº 048/2020-GAB-SMS que trata da 
retomada de restaurantes, bares e outros estabelecimento de alimentação e bebi -
das, passando a vigorar com a seguinte redação:
“Art. 1º Fica autorizado o funcionamento de restaurantes, bares, tabacarias e ou -
tros estabelecimentos de serviços de alimentação e bebidas, praças de alimenta -
ção dentro de Shoppings Centers, lanchonetes, casas de chá, de suco e similares, 
bem como atendimento ao público de acesso e uso do ambiente interno de pada -
rias e congêneres, desde que respeitados os seguintes requisitos:
[...]”
Art. 2º. Fica alterado o seguinte dispositivo da Portaria nº 062/2020-GAB-SMS, 
que trata da retomada das atividades de recreação e lazer de jogos eletrônicos no 
Município de Aparecida de Goiânia:
“Art. 1º Autorizar a retomada de atividades de recreação e lazer de jogos ele -
trônicos, boliches, parques de diversão e parques temáticos desde que cumpram 
todas as normas sanitárias vigentes, não excedendo 50% da capacidade máxima 
do estabelecimento”.
Art. 3º. Fica alterado o artigo 1º da Portaria nº 069/2020-GAB-SMS que esta -
belece normas acerca da retomada de eventos sociais, passando a vigorar com a 
seguinte redação:
“Art. 1º Autorizar a retomada de eventos sociais, com número máximo de parti -
cipantes de 150 (cento e cinquenta) pessoas, não excedendo 50% da capacidade 
máxima do estabelecimento, sendo 1 (uma) pessoa a cada 10 m² (dez metros 
quadrados). “
Art. 4º. Fica revogado o item IV do artigo 7B da Portaria nº 077/2020–GAB/SMS, 
que estabelece normas acerca da retomada de eventos sociais.
Art. 5º. Esta Portaria entrará em vigor na data de sua publicação, revogando-se as 
disposições em contrário.
PUBLIQUE-SE e CUMPRA-SE
Aparecida de Goiânia, aos 05 de novembro de 2020.
ALESSANDRO MAGALHÃES
Secretário Municipal de Saúde
Presidente do Comitê de Prevenção e Enfretamento ao novo Coronavírus
_____________________________________
PORTARIA ‘’P’’ Nº 498 DE 04 DE NOVEMBRO DE 2020.
Revoga LICENÇA PARA TRATAR DE INTERESSE PARTICULAR ao (a) ser -
vidor (a) JANE BARBOSA V AZ PESSOA e dá outras providências.
O SECRETÁRIO DE ADMINISTRAÇÃO, no uso de suas atribuições legais, 
disposto no “Decreto “N” de Nº 229 de 16 de Agosto de 2018.
Considerando o requerimento de Revogação de Licença para Tratar de Interesse 
Particular do (a) servidor (a), e Parecer Jurídico da Procuradoria Geral do Muni -
cípio nº 987/2020 PGM protocolo nº 2020074978.
RESOLVE:
I – Revogar a Licença para Tratar de Interesse Particular do (a) Servidor (a) JANE 
BARBOSA V AZ PESSOA Matricula 25.909, lotado (a) na Secretaria Municipal Diário Oficial
Ano 7 - Nº 15104
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
06 de novembro  de 2020, sexta - feira
de Educação e Cultura a partir de 03/11/2020, nos termos do artigo 110 parágrafo 
2º da Lei Complementar nº 003 de 28 de Dezembro de 2001 (Estatuto dos Servi -
dores Públicos da Prefeitura Municipal de Aparecida de Goiânia).     
II – Esta portaria entrará em vigor na data de sua publicação, revogadas as dispo -
sições em contrário, com efeitos retroagidos a 03/11/2020.       
        
III – Cumpra – se, publique – se, dê – se ciência ao interessado.
GABINETE DO SECRETÁRIO DE ADMINISTRAÇÃO, aos 04 dias do mês de 
Novembro do ano de 2020. 
CARLOS MARDEN MOREIRA LOPES
Secretário Municipal de Administração
_____________________________________
PORTARIA ‘’P’’ Nº 499 DE 04 DE NOVEMBRO DE 2020.
Concede Adicional de Titulação, Formação e Aperfeiçoamento ao (a) servidor (a) 
ANA PAULA DE V ASCONCELOS NA VES e dá outras providências.
O SECRETÁRIO DE ADMINISTRAÇÃO, no uso de suas atribuições legais, por 
força do disposto no art. 6, inciso I, da Lei Complementar Municipal n.º 125, de 
11 de janeiro de 2017, bem como no Decreto “N” de Nº 229 de 16 de Agosto de 
2018, e ainda.
RESOLVE:
I – Conceder, nos moldes dos arts. 23 a 26 da Lei Complementar Municipal n.º 
085/2014, O Adicional de Titulação, Formação e Aperfeiçoamento, ao (a) servi -
dor (a) ANA PAULA DE V ASCONCELOS NA VES, Matricula 38.032, Cargo 
ANALISTA EM SAUDE – FARMACEUTICO (A), lotado (a) na Secretaria Mu -
nicipal de Saúde, conforme Parecer Jurídico nº 2.511/2019, no percentual de 20% 
(vinte por cento).
II – Esta portaria entrará em vigor na data de sua publicação, revogadas as dispo -
sições em contrário, tendo seus efeitos retroagidos a 02/09/2020.
III – Cumpra – se, publique – se, dê – se ciência aos interessados.
GABINETE DO SECRETÁRIO DE ADMINISTRAÇÃO, aos 04 dias do mês de 
Novembro do ano de 2020. 
CARLOS MARDEN MOREIRA LOPES
Secretário de Administração
_____________________________________
PORTARIA “P” Nº 500 DE 05 DE NOVEMBRO DE 2020.
DISPÕE SOBRE REVOGAÇÃO DE LICENÇA PREMIO DAS PORTARIAS, E 
DÁ OUTRAS PROVIDÊNCIAS.
O SECRETÁRIO DE ADMINISTRAÇÃO, no uso de suas atribuições legais, 
disposto no “Decreto “N” de Nº 229 de 16 de Agosto de 2018.
RESOLVE:
I – Revogar as portarias abaixo, conforme Portaria de nº083/2020 – GAB/SMS, 
datada de 22 de outubro de 2020, e publicada no Diário Oficial em 28 de novem -
bro de 2020, as Licenças Prêmio Publicada no Diário Oficial na data de 04 de 
novembro de 2020.
“Artigo 5º - Fica vedada a concessão de férias e de licenças aos fiscais, aos agen -
tes de trânsito a aos guardas municipais enquanto perdurar a situação de emergên -
cia em saúde pública decretada no Município, ressalvando-se, exclusivamente, as 
licenças médicas e as situações decorrentes de força maior”.
Portaria “P” Nº 491 de 26 de outubro de 2020.
Portaria “P” Nº 492 de 26 de outubro de 2020.
Portaria “P” Nº 493 de 26 de outubro de 2020.
II – Esta portaria entrará em vigor na data de sua publicação,  revogadas as dispo -
sições em contrário tornando sem efeitos a portaria.    
    
III – Cumpra – se, publique – se.
GABINETE DO SECRETÁRIO DE ADMINISTRAÇÃO, aos 05 dias do mês de 
Novembro do ano de 2020. 
CARLOS MARDEN MOREIRA LOPES
Secretário Municipal de AdministraçãoPREFEITURA MUNICIPAL DE APARECIDA DE GOIÂNIA
GABINETE DA SECRETARIA DE ADMINISTRAÇÃO.
JULGAMENTO
 Vistos e relatados os presentes autos de Processo Administrativo Disciplinar nº 
2019114268 instaurado pela Portaria “N” n° 37 de 12 de dezembro de 2019, em 
desfavor de LUCIO ANTÔNIO CANDIDO ROSA, para apurar irregularidades e 
verificou-se que: o Processo Administrativo Disciplinar foi instaurado obedecen -
do a todos os requisitos legais, atendo-se aos princípios da legalidade, publicida -
de, ampla defesa e contraditório.
A comissão processante demonstrou ter exercido suas atividades com indepen -
dência e imparcialidade, atuando diligentemente na descoberta da verdade mate -
rial, objetivo primordial de todo e qualquer processo administrativo.
Verifica-se, igualmente, que a comissão processante atendeu a todos os prazos 
processuais conforme preceitua a Lei Complementar nº 003/2001 e jurisprudên -
cias pátrias, dentro do seu limite de atuação e competência.
Examinadas as declarações e demais documentos constantes dos autos, vê-se que 
não há indícios suficientes que configure a autoria dos fatos motivadores da pre -
sente sindicância, não há razão para continuidade do presente pela falta de objeto.
Isto posto, acato o Despacho de Ultimação da Comissão Permanente Disciplinar, 
conforme o disposto no artigo 178, § 3º e artigo 179, da Lei Complementar nº 
003 de 28 de dezembro de 2001, Decreto “N”  nº 293 de 20 de agosto de 2020 e 
determino o ARQUIV AMENTO dos autos com as cautelas de praxe.
Por fim, após o ARQUIV AMENTO dos autos com as cautelas de praxe, a Dire -
toria de Recursos Humanos deverá fazer  constar  no Dossiê do Servidor LUCIO 
ANTÔNIO CANDIDO ROSA, bem como a Secretaria Municipal de Educação, 
Cultura e Turismo do resultado conclusivo do processo para providências neces -
sárias. 
Cumpra-se, publique-se.
Aparecida de Goiânia, aos 16 dias do mês de setembro de 2020.
Carlos Marden Moreira Lopes
Secretário de Administração
_____________________________________
PREFEITURA MUNICIPAL DE APARECIDA DE GOIÂNIA
GABINETE DA SECRETARIA DE ADMINISTRAÇÃO.
JULGAMENTO
 Vistos e relatados os presentes autos de Processo Administrativo Disciplinar 
Sindicância nº 2017062150, instaurado em desfavor dos servidores que prestam 
serviços na UNIDADE DE ACOLHIMENTO PARA ADOLESCENTES para 
apuração de infrações disciplinares praticadas, em tese, pelos servidores deste 
município, verificou-se que o Processo Administrativo foi instaurado obedecendo 
a todos os requisitos legais, atendo-se aos princípios da legalidade, publicidade, 
ampla defesa e contraditório;
A comissão processante demonstrou ter exercido suas atividades com indepen -
dência e imparcialidade, atuando diligentemente na descoberta da verdade mate -
rial, objetivo primordial de todo e qualquer processo administrativo.
Verifica-se, igualmente, que a comissão processante atendeu a todos os prazos 
processuais conforme preceitua a Lei Complementar nº 003/2001 e jurisprudên -
cias pátrias, dentro do seu limite de atuação e competência.
 
Examinadas as declarações e demais documentos constantes dos autos, vê-se que 
não há indícios suficientes que configure a autoria dos fatos motivadores, não há 
razão para continuidade do presente. 
Isto posto, acato o Relatório da Comissão Permanente Disciplinar, conforme o 
disposto no artigo 178, § 3º e artigo 179, da Lei Complementar nº 003 de 28 de 
dezembro de 2001, decreto “N” nº 293 de 27 de agosto de 2020 e determino o 
ARQUIV AMENTO do presente processo ao final comunique-se a Secretaria Mu -
nicipal de Assistência Social e a 11ª Promotoria de Justiça da Infância e Juventude 
de Aparecida de Goiânia do resultado conclusivo do presente Processo.. 
Cumpra-se, publique-se.
Aparecida de Goiânia, aos 09 dias do mês de outubro de 2020.
Carlos Marden Moreira Lopes
Secretário de AdministraçãoDiário Oficial
Ano 7 - Nº 15105
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
06 de novembro  de 2020, sexta - feira
EXTRATOS
EXTRATO DE HOMOLOGAÇÃO DO PREGÃO 
PRESENCIAL Nº 092/2020.
O Secretário Executivo de Licitação e a Secretária Municipal de Saúde, no uso 
de suas atribuições legais, tendo em vista a adjudicação do pregão presencial nº 
092/2020, processo nº 2020.072.861, objeto: Registro de preço para aquisição de 
produtos para tratamento de feridas visando abastecer as Unidades de Saúde do 
município de Aparecida de Goiânia, conforme condições e especificações esta -
belecidas no Edital e seus anexos. Homologam o presente procedimento licita -
tório as empresas vencedoras: HADASSAH- COSMETICOS LTDA CNPJ N° 
07.967.729/0001-80 sobre o item: 01, no valor total R$:23.760,00 (Vinte e três 
mil setecentos e sessenta reais), IBEX COMERCIAL DE ALIMENTOS LTDA 
LTDA CNPJ N° 29.511.026/000267 sobre os itens: 02, 04, 05, 07 no valor total 
R$: 81.515,00 (oitenta e um mil quinhentos e quinze reais), PRIOM TECNOLO -
GIA EM EQUIPAMENTOS EIRELI- ME CNPJ N° 11.619.992/0001-56 sobre o 
item: 03, no valor total R$: 19.999,00 (dezenove mil novecentos e noventa e nove 
reais), ATIVIDADE COMERCIO DE MEDICAMENTOS E PRODUTOS HOS -
PITALARES LTDA CNPJ N° 33.772.464/0001-75 sobre o item: 06, no valor 
total R$: 95.000,00 (noventa e cinco mil reais). M MED COMERCIAL DE ME -
DICAMENTOS E PRODUUTOS HOSPITALARES CNPJ N° 28.387.424/0001-
70 sobre os itens 08 e 09 no valor total R$: 20.475,00 (vinte mil quatrocentos e 
setenta e cinco reais) OBJETIV A PRODUTOS E SERVIÇOS PARA LABORA -
TORIOS LTDA CNPJ N ° 05.895.525/0001-56 sobre o item 10, no valor total R$ 
17.850,00 (dezessete mil oitocentos e cinquenta reais).
Arthur Henrique de Sousa Braga 
Secretário Executivo de Licitação.
Alessandro Magalhães.
Secretário Municipal de Saúde.
_____________________________________
EXTRATO DE ATA DE REGISTRO DE PREÇOS 
Nº 223/2020.
MODALIDADE: PREGÃO ELETRÔNICO Nº 092/2020 – SISTEMA DE RE -
GISTRO DE PREÇO. 
PROCESSO ADMINISTRATIVO N° 2019.072.861.
Pelo presente instrumento, o Município de Aparecida de Goiânia-GO, por in -
termédio da Secretaria Executiva de Licitação, órgão gerenciador desta Ata de 
Registro de Preços, representada pelo Secretário Executivo Sr. ARTHUR HEN -
RIQUE DE SOUSA BRAGA, e pelo Secretário Municipal de Saúde, Sr. ALES -
SANDRO LEONARDO ÁLV ARES MAGALHÃES, brasileiro, inscrito no CPF/
MF sob o CPF nº 784.995.181-68, nos termos das Leis Federais nº 8.666/93 e 
nº 10.520/2002, Decreto Municipal nº 060/2016 e as demais legislações aplicá -
veis, de acordo com o resultado da classificação das propostas apresentadas no 
PREGÃO ELETRÔNICO Nº 092/2020- Sistema de Registro de Preços, homo -
logação, publicados no site deste município, conforme consta nos autos, empresa 
HADASSAH – COSMÉTICOS LTDA, pessoa jurídica de direito privado, esta -
belecida no endereço Rua F- qd. 1, nº 55, Alto da Boa Vista, São Luís dos Montes 
Belos-GO, CEP: 76.100-000, inscrita no CNPJ/MF, sob o nº 07.967.729/0001-80, 
neste ato representada pela procuradora bastante constituída, Nathália Alves da 
Costa Neres, Identidade nº 5.100.456 2ª via e CPF nº 020.789.921-51, doravante 
denominado Fornecedor, firmam a presente ATA DE REGISTRO DE PREÇOS, 
mediante as cláusulas e condições a seguir estabelecidas.
OBJETO: A presente Ata de Registro de Preço tem por objeto eventual aquisição 
de produtos para tratamento de feridas visando abastecer as Unidades de Saúde do 
município de Aparecida de Goiânia-Goiás (Unidades Básicas de Saúde, Unidades 
de Pronto Atendimento, Centros de Saúde Ambulatorial, Serviço de Atenção Do -
miciliar (SAD) e Centro de Especialidades), bem como produtos com a finalidade 
de atender aos pacientes do Programa de Hanseníase / Ministério da Saúde, con -
forme condições e especificações estabelecidas no Edital e seus Anexos.
VIGÊNCIA: O registro de preços terá validade de 12 (doze) meses, contados a 
partir da data de publicação do Extrato da Ata em Imprensa Oficial.
V ALOR: R$ 23.760,00 (vinte e três mil setecentos e sessenta reais).
Arthur Henrique de Sousa Braga
Secretário Executivo de Licitação
Alessandro Leonardo Álvares de Magalhães
SECRETARIA MUNICIPAL DE SAÚDE.EXTRATO DE ATA DE REGISTRO DE PREÇOS 
Nº 224/2020.
MODALIDADE: PREGÃO ELETRÔNICO Nº 092/2020 – SISTEMA DE RE -
GISTRO DE PREÇO. 
PROCESSO ADMINISTRATIVO N° 2019.072.861.
Pelo presente instrumento, o Município de Aparecida de Goiânia-GO, por in -
termédio da Secretaria Executiva de Licitação, órgão gerenciador desta Ata de 
Registro de Preços, representada pelo Secretário Executivo Sr. ARTHUR HEN -
RIQUE DE SOUSA BRAGA, e pelo Secretário Municipal de Saúde, Sr. ALES -
SANDRO LEONARDO ÁLV ARES MAGALHÃES, brasileiro, inscrito no CPF/
MF sob o CPF nº 784.995.181-68, nos termos das Leis Federais nº 8.666/93 e nº 
10.520/2002, Decreto Municipal nº 060/2016 e as demais legislações aplicáveis, 
de acordo com o resultado da classificação das propostas apresentadas no PRE -
GÃO ELETRÔNICO Nº 092/2020- Sistema de Registro de Preços, homologação, 
publicados no site deste município, conforme consta nos autos, empresa IBEX 
COMERCIAL DE ALIMENTOS LTDA, pessoa jurídica de direito privado, esta -
belecida no endereço Avenida T-7, qd. 35, lt. 14 Setor Bueno, Goiânia-GO, CEP: 
74.210-260, inscrita no CNPJ/MF, sob o nº 29.511.026/0002-67, neste ato repre -
sentada pela sócia Sra. Cláudia Sandri de Oliveira, Identidade nº 025.204.112-4 
MEX-DF e CPF nº 993.662.827-68, doravante denominado Fornecedor, firmam 
a presente ATA DE REGISTRO DE PREÇOS, mediante as cláusulas e condições 
a seguir estabelecidas.
OBJETO: A presente Ata de Registro de Preço tem por objeto eventual aquisição 
de produtos para tratamento de feridas visando abastecer as Unidades de Saúde do 
município de Aparecida de Goiânia-Goiás (Unidades Básicas de Saúde, Unidades 
de Pronto Atendimento, Centros de Saúde Ambulatorial, Serviço de Atenção Do -
miciliar (SAD) e Centro de Especialidades), bem como produtos com a finalidade 
de atender aos pacientes do Programa de Hanseníase / Ministério da Saúde, con -
forme condições e especificações estabelecidas no Edital e seus Anexos.
VIGÊNCIA: O registro de preços terá validade de 12 (doze) meses, contados a 
partir da data de publicação do Extrato da Ata em Imprensa Oficial.
V ALOR: R$ 81.515,00 (oitenta e um mil quinhentos e quinze reais).
Arthur Henrique de Sousa Braga
Secretário Executivo de Licitação
Alessandro Leonardo Álvares de Magalhães
SECRETARIA MUNICIPAL DE SAÚDE.
_____________________________________
EXTRATO DE ATA DE REGISTRO DE PREÇOS 
Nº 225/2020.
MODALIDADE: PREGÃO ELETRÔNICO Nº 092/2020 – SISTEMA DE RE -
GISTRO DE PREÇO. 
PROCESSO ADMINISTRATIVO N° 2019.072.861.
Pelo presente instrumento, o Município de Aparecida de Goiânia-GO, por in -
termédio da Secretaria Executiva de Licitação, órgão gerenciador desta Ata de 
Registro de Preços, representada pelo Secretário Executivo Sr. ARTHUR HEN -
RIQUE DE SOUSA BRAGA, e pelo Secretário Municipal de Saúde, Sr. ALES -
SANDRO LEONARDO ÁLV ARES MAGALHÃES, brasileiro, inscrito no CPF/
MF sob o CPF nº 784.995.181-68, nos termos das Leis Federais nº 8.666/93 e nº 
10.520/2002, Decreto Municipal nº 060/2016 e as demais legislações aplicáveis, 
de acordo com o resultado da classificação das propostas apresentadas no PRE -
GÃO ELETRÔNICO Nº 092/2020- Sistema de Registro de Preços, homologação, 
publicados no site deste município, conforme consta nos autos, empresa PRIOM 
TECNOLOGIA EM EQUIPAMENTOS EIRELI, pessoa jurídica de direito priva -
do, estabelecida no endereço Rua Taguaraçu nº 465, Vila Parque Jabaquara, CEP: 
04.346-040, São Paulo-SP, inscrita no CNPJ/MF, sob o nº 11.619.992/0001-56, 
neste ato representada pelo proprietário Sr. Rodrigo Benjamim Delgado, Identi -
dade nº 32.578.986-1 SSP/SP,  e CPF nº 298.098.228-80, doravante denominado 
Fornecedor, firmam a presente ATA DE REGISTRO DE PREÇOS, mediante as 
cláusulas e condições a seguir estabelecidas:
OBJETO: A presente Ata de Registro de Preço tem por objeto eventual aquisição 
de produtos para tratamento de feridas visando abastecer as Unidades de Saúde do 
município de Aparecida de Goiânia-Goiás (Unidades Básicas de Saúde, Unidades 
de Pronto Atendimento, Centros de Saúde Ambulatorial, Serviço de Atenção Do -
miciliar (SAD) e Centro de Especialidades), bem como produtos com a finalidade 
de atender aos pacientes do Programa de Hanseníase / Ministério da Saúde, con -
forme condições e especificações estabelecidas no Edital e seus Anexos.
VIGÊNCIA: O registro de preços terá validade de 12 (doze) meses, contados a 
partir da data de publicação do Extrato da Ata em Imprensa Oficial.
V ALOR: R$ 19.999,00 (dezenove mil novecentos e noventa e nove reais).Diário Oficial
Ano 7 - Nº 15106
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
06 de novembro  de 2020, sexta - feira
Arthur Henrique de Sousa Braga
Secretário Executivo de Licitação
Alessandro Leonardo Álvares de Magalhães
SECRETARIA MUNICIPAL DE SAÚDE.
_____________________________________
EXTRATO DE ATA DE REGISTRO DE PREÇOS 
Nº 226/2020.
MODALIDADE: PREGÃO ELETRÔNICO Nº 092/2020 – SISTEMA DE RE -
GISTRO DE PREÇO. 
PROCESSO ADMINISTRATIVO N° 2019.072.861.
Pelo presente instrumento, o Município de Aparecida de Goiânia-GO, por in -
termédio da Secretaria Executiva de Licitação, órgão gerenciador desta Ata de 
Registro de Preços, representada pelo Secretário Executivo Sr. ARTHUR HEN -
RIQUE DE SOUSA BRAGA, e pelo Secretário Municipal de Saúde, Sr. ALES -
SANDRO LEONARDO ÁLV ARES MAGALHÃES, brasileiro, inscrito no CPF/
MF sob o CPF nº 784.995.181-68, nos termos das Leis Federais nº 8.666/93 e nº 
10.520/2002, Decreto Municipal nº 060/2016 e as demais legislações aplicáveis, 
de acordo com o resultado da classificação das propostas apresentadas no PRE -
GÃO ELETRÔNICO Nº 092/2020- Sistema de Registro de Preços, homologação, 
publicados no site deste município, conforme consta nos autos, empresa ATIVI -
DADE COMERCIO DE MEDICAMENTOS E PRODUTOS HOSPITALARES 
LTDA, pessoa jurídica de direito privado, estabelecida no endereço Rua 7, QD. 
53-A, LT. 8, CEP: 74.911-060, Aparecida de Goiânia-GO, inscrita no CNPJ/MF, 
sob o nº 33.772.464/0001-75, neste ato representada pelos proprietários Srs. Pau -
lo Victor Cordeiro de Castro, Identidade nº 02605277492 DETRAN-GO e CPF nº 
009.312.251-60 e Rafael de Faria Silva, Identidade nº 03394209572 DETRAN -
-GO e CPF nº 732.710.631-68 doravante denominado Fornecedor, firmam a pre -
sente ATA DE REGISTRO DE PREÇOS, mediante as cláusulas e condições a 
seguir estabelecidas.
OBJETO: A presente Ata de Registro de Preço tem por objeto eventual aquisição 
de produtos para tratamento de feridas visando abastecer as Unidades de Saúde do 
município de Aparecida de Goiânia-Goiás (Unidades Básicas de Saúde, Unidades 
de Pronto Atendimento, Centros de Saúde Ambulatorial, Serviço de Atenção Do -
miciliar (SAD) e Centro de Especialidades), bem como produtos com a finalidade 
de atender aos pacientes do Programa de Hanseníase / Ministério da Saúde, con -
forme condições e especificações estabelecidas no Edital e seus Anexos.
VIGÊNCIA: O registro de preços terá validade de 12 (doze) meses, contados a 
partir da data de publicação do Extrato da Ata em Imprensa Oficial.
V ALOR: R$ 95.000,00 (noventa e cinco mil reais).
Arthur Henrique de Sousa Braga
Secretário Executivo de Licitação
Alessandro Leonardo Álvares de Magalhães
SECRETARIA MUNICIPAL DE SAÚDE.
_____________________________________
EXTRATO DE ATA DE REGISTRO DE PREÇOS 
Nº 227/2020.
MODALIDADE: PREGÃO ELETRÔNICO Nº 092/2020 – SISTEMA DE RE -
GISTRO DE PREÇO. 
PROCESSO ADMINISTRATIVO N° 2019.072.861.
Pelo presente instrumento, o Município de Aparecida de Goiânia-GO, por in -
termédio da Secretaria Executiva de Licitação, órgão gerenciador desta Ata de 
Registro de Preços, representada pelo Secretário Executivo Sr. ARTHUR HEN -
RIQUE DE SOUSA BRAGA, e pelo Secretário Municipal de Saúde, Sr. ALES -
SANDRO LEONARDO ÁLV ARES MAGALHÃES, brasileiro, inscrito no CPF/
MF sob o CPF nº 784.995.181-68, nos termos das Leis Federais nº 8.666/93 e nº 
10.520/2002, Decreto Municipal nº 060/2016 e as demais legislações aplicáveis, 
de acordo com o resultado da classificação das propostas apresentadas no PRE -
GÃO ELETRÔNICO Nº 092/2020- Sistema de Registro de Preços, homologa -
ção, publicados no site deste município, conforme consta nos autos, empresa M 
MED COMERCIAL DE MEDICAMENTOS E PRODUTOS HOSPITALARES 
EIRELI, pessoa jurídica de direito privado, estabelecida no endereço Rua 9, QD. 
55-A, LT. 09, CEP: 74.911-080, Aparecida de Goiânia-GO, inscrita no CNPJ/MF, 
sob o nº 28.387.424/0001-70, neste ato representada pelo proprietário Sr. Rubens 
Batista Mendanha, Identidade nº 89497361 SESP/PR e CPF nº 068.277.449-90 
doravante denominado Fornecedor, firmam a presente ATA DE REGISTRO DE 
PREÇOS, mediante as cláusulas e condições a seguir estabelecidas.
OBJETO: A presente Ata de Registro de Preço tem por objeto eventual aquisição 
de produtos para tratamento de feridas visando abastecer as Unidades de Saúde do 
município de Aparecida de Goiânia-Goiás (Unidades Básicas de Saúde, Unidades de Pronto Atendimento, Centros de Saúde Ambulatorial, Serviço de Atenção Do -
miciliar (SAD) e Centro de Especialidades), bem como produtos com a finalidade 
de atender aos pacientes do Programa de Hanseníase / Ministério da Saúde, con -
forme condições e especificações estabelecidas no Edital e seus Anexos.
VIGÊNCIA: O registro de preços terá validade de 12 (doze) meses, contados a 
partir da data de publicação do Extrato da Ata em Imprensa Oficial.
V ALOR: R$ 20.475,00 (vinte mil quatrocentos e setenta e cinco reais).
Arthur Henrique de Sousa Braga
Secretário Executivo de Licitação
Alessandro Leonardo Álvares de Magalhães
SECRETARIA MUNICIPAL DE SAÚDE.
_____________________________________
EXTRATO DE ATA DE REGISTRO DE PREÇOS 
Nº 228/2020.
MODALIDADE: PREGÃO ELETRÔNICO Nº 092/2020 – SISTEMA DE RE -
GISTRO DE PREÇO. 
PROCESSO ADMINISTRATIVO N° 2019.072.861.
Pelo presente instrumento, o Município de Aparecida de Goiânia-GO, por intermé -
dio da Secretaria Executiva de Licitação, órgão gerenciador desta Ata de Registro 
de Preços, representada pelo Secretário Executivo Sr. ARTHUR HENRIQUE DE 
SOUSA BRAGA, e pelo Secretário Municipal de Saúde, Sr. ALESSANDRO LE -
ONARDO ÁLV ARES MAGALHÃES, brasileiro, inscrito no CPF/MF sob o CPF 
nº 784.995.181-68, nos termos das Leis Federais nº 8.666/93 e nº 10.520/2002, 
Decreto Municipal nº 060/2016 e as demais legislações aplicáveis, de acordo com 
o resultado da classificação das propostas apresentadas no PREGÃO ELETRÔ -
NICO Nº 092/2020- Sistema de Registro de Preços, homologação, publicados 
no site deste município, conforme consta nos autos, empresa OBJETIV A PRO -
DUTOS E SERVIÇOS PARA LABORATÓRIOS LTD-EPP, pessoa jurídica de 
direito privado, estabelecida no endereço Rua Presidente Rodrigues Alves nº 66, 
qd. 16, lt. 22, Setor Jardim Presidente, Goiânia-GO, inscrita no CNPJ/MF, sob 
o nº 05.895.525/0001-56, neste ato representada pelo sócio Sr.Leandro Nery de 
Oliveira, Identidade nº 5.320.672 SPTC/PR e CPF nº 037.217.131-17 doravante 
denominado Fornecedor, firmam a presente ATA DE REGISTRO DE PREÇOS, 
mediante as cláusulas e condições a seguir estabelecidas.
OBJETO: A presente Ata de Registro de Preço tem por objeto eventual aquisição 
de produtos para tratamento de feridas visando abastecer as Unidades de Saúde do 
município de Aparecida de Goiânia-Goiás (Unidades Básicas de Saúde, Unidades 
de Pronto Atendimento, Centros de Saúde Ambulatorial, Serviço de Atenção Do -
miciliar (SAD) e Centro de Especialidades), bem como produtos com a finalidade 
de atender aos pacientes do Programa de Hanseníase / Ministério da Saúde, con -
forme condições e especificações estabelecidas no Edital e seus Anexos.
VIGÊNCIA: O registro de preços terá validade de 12 (doze) meses, contados a 
partir da data de publicação do Extrato da Ata em Imprensa Oficial.
V ALOR: R$ 17.850,00 (dezessete mil oitocentos e cinquenta reais).
Arthur Henrique de Sousa Braga
Secretário Executivo de Licitação
Alessandro Leonardo Álvares de Magalhães
SECRETARIA MUNICIPAL DE SAÚDE.
_____________________________________
EXTRATO DE CONTRATO Nº 1017/2020.
PROCESSO ADMINISTRATIVO Nº 2019.049.254.
CONTRATANTE: Município de Aparecida de Goiânia, pessoa jurídica de direito 
público interno, inscrito no CNPJ/MF sob o nº 01.005.727/0001-24, com sede 
na Rua Gervásio Pinheiro, Área Pública II, s/nº, Setor Solar Central Park, CEP: 
74.968-500 por intermédio da SECRETARIA MUNICIPAL DE SAÚDE, inscrito 
no CNPJ/MF sob o n° 11.809.185/0001-04, sediado à Rua Antônio B. Sandoval, 
Área Pública 3, Setor Central- Aparecida de Goiânia, CEP 74.980.030, neste ato 
representado pelo Secretário Municipal de Saúde, SR. ALESSANDRO LEO -
NARDO ÁLV ARES MAGALHÃES, CPF- 784.995.181-68. 
CONTRATADA: CM HOSPITALAR S.A., pessoa jurídica de direito privado, 
sediada a Eixo 03, Qd. 09, Modulo 26 a 30, DIMIC, Catalão- GO, inscrita no 
CNPJ sob o nº12.420.164/0003-19, neste ato representada pelo Sr IUSSEF SA -
MIR MCHAILEH, Identidade nº 3671437 SSP-GO, CPF nº 815.517.031-49.
OBJETO: aquisição de Medicamentos de Alto Custo - hipoglicemiantes, ante-hi -
pertensivos, antiplaquetários e outros, conforme condições e especificações esta -Diário Oficial
Ano 7 - Nº 15107
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
06 de novembro  de 2020, sexta - feira
belecidas no Edital e seus Anexos.
VIGÊNCIA: Este instrumento contratual, entrará em vigor na data de sua assina -
tura e expirará em 12 (doze) meses, sendo vedada sua prorrogação.
V ALOR: R$ 124.800,00 (cento e vinte quatro mil e oitocentos reais).
FUNDAMENTO E VINCULAÇÃO: Este contrato decorre da licitação realizada 
na modalidade PREGÃO PRESENCIAL Nº. 156/2019, em conformidade com 
o disposto nas Leis 10.520/02, 8.666/93 e demais legislações pertinentes, tudo 
constante do processo administrativo nº. 2019.049.254, do qual faz parte o pre -
sente instrumento contratual.
Alessandro Leonardo Álvares Magalhães
SECRETARIA MUNICIPAL DE SAÚDE.
_____________________________________
EXTRATO DE CONTRATO Nº 1055/2020.
PROCESSO ADMINISTRATIVO Nº 2020.025.551.
CONTRATANTE: MUNICÍPIO DE APARECIDA DE GOIÂNIA, pessoa jurídi -
ca de direito público interno, inscrito no CNPJ/MF sob o nº 01.005.727/0001-24, 
sediado na Rua Gervásio Pinheiro, Área Pública II, s/nº, Setor Solar Central Park, 
CEP 74.968-500, por intermédio da SECRETARIA MUNICIPAL DE ADMINIS -
TRAÇÃO, neste ato representado pelo Secretário Municipal Sr. CARLOS MAR -
DEN MOREIRA LOPES, inscrito no CPF/MF sob o nº 565.898.161-15.
CONTRATADA: LSR SOLUÇÕES AUTOMOTIV AS EIRELI, pessoa jurídica 
de direito privado, estabelecida no endereço Avenida E-6, nº 210, Qd. 02, Lt. 
28, Vila Lucy, Goiânia-GO, CEP: 74.320-120, inscrita no CNPJ/MF, sob o nº 
29.068.049/0001-68, neste ato representada, pela procuradora constituída Sra. 
Fabiane Peixoto Fleury de Almeida, Identidade nº 4124510 SSP/GO e CPF 
nº007.441.491-77.
 
OBJETO: Constitui objeto do presente instrumento a Aquisição de lubrificantes, 
filtros de ar, filtros de combustível, filtros de óleo e filtros de cabine (ar condicio -
nado), conforme detalhamento e especificações técnicas constantes do Termo de 
Referência, da proposta da Contratada e demais documentos constantes do pro -
cesso administrativo em epígrafe.
VIGÊNCIA: Este instrumento contratual terá vigência de 12 (doze) meses a partir 
de sua publicação SENDO VEDADA SUA PRORROGAÇÃO.
V ALOR: R$ 73.150,05 (setenta e três mil cento e cinquenta reais e cinco centa -
vos).
FUNDAMENTO E VINCULAÇÃO: Este contrato decorre da licitação realizada 
na modalidade PREGÃO PRESENCIAL Nº. 125/2020, em conformidade com o 
disposto nas Leis 10.520/02, 8.666/93 e demais legislações pertinentes. Consi -
deram-se integrantes do presente instrumento contratual o Edital e seus anexos, 
a proposta de preços da CONTRATADA, e demais documentos, no que couber, 
constantes do processo administrativo nº. 2020.025.551.
Carlos Marden Moreira
SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO.
_____________________________________
EXTRATO DE CONTRATO Nº 1056/2020.
PROCESSO ADMINISTRATIVO Nº 2020.025.551.
CONTRATANTE: MUNICÍPIO DE APARECIDA DE GOIÂNIA, pessoa jurídi -
ca de direito público interno, inscrito no CNPJ/MF sob o nº 01.005.727/0001-24, 
sediado na Rua Gervásio Pinheiro, Área Pública II, s/nº, Setor Solar Central Park, 
CEP 74.968-500, por intermédio da SECRETARIA MUNICIPAL DE ADMINIS -
TRAÇÃO, neste ato representado pelo Secretário Municipal Sr. CARLOS MAR -
DEN MOREIRA LOPES, inscrito no CPF/MF sob o nº 565.898.161-15.
CONTRATADA: AUTORAMA COMÉRCIO DE PEÇAS E SERVIÇOS EIRE -
LI, pessoa jurídica de direito privado, estabelecida no endereço Avenida Ville, 
qd. 43 lt. 05, nº 2.869, Setor Moinho dos Ventos, Goiânia-GO, CEP: 74.371-580, 
inscrita no CNPJ/MF, sob o nº 26.770.310/0001-89, neste ato representada, pelo 
procurador constituído Sr. Luis Cláudio da Silveira Leal, brasileiro, Identidade nº 
1662072 SSP/GO e CPF nº 336.245.691-04.
 
OBJETO: Constitui objeto do presente instrumento a Aquisição de lubrificantes, 
filtros de ar, filtros de combustível, filtros de óleo e filtros de cabine (ar condicio -
nado), conforme detalhamento e especificações técnicas constantes do Termo de 
Referência, da proposta da Contratada e demais documentos constantes do pro -
cesso administrativo em epígrafe.
VIGÊNCIA: Este instrumento contratual terá vigência de 12 (doze) meses a partir de sua publicação SENDO VEDADA SUA PRORROGAÇÃO.
V ALOR: R$ 22.172,68 (vinte e dois mil cento e setenta e dois reais e sessenta e 
oito centavos).
FUNDAMENTO E VINCULAÇÃO: Este contrato decorre da licitação realizada 
na modalidade PREGÃO PRESENCIAL Nº. 125/2020, em conformidade com o 
disposto nas Leis 10.520/02, 8.666/93 e demais legislações pertinentes. Consi -
deram-se integrantes do presente instrumento contratual o Edital e seus anexos, 
a proposta de preços da CONTRATADA, e demais documentos, no que couber, 
constantes do processo administrativo nº. 2020.025.551.
Carlos Marden Moreira
SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO.
_____________________________________
EXTRATO DE CONTRATO Nº 1067/2020.
PROCESSO ADMINISTRATIVO Nº 2020.068.449.
CONTRATANTE: MUNICÍPIO DE APARECIDA DE GOIÂNIA, pessoa jurí -
dica de direito público interno, inscrito no CNPJ/MF sob o nº 01.005.727/0001-
24, sediado na Rua Gervásio Pinheiro, Área Pública II, s/nº, Setor Solar Central 
Park, Cep: 74.968-500, por intermédio da SECRETARIA MUNICIPAL DE PLA -
NEJAMENTO E REGULAÇÃO URBANA, situada na RUA Antonio Barbosa 
Sandoval, nº 04, Setor Central- APARECIDA DE GOIÂNIA - GOIÁS, neste ato 
representada pelo Secretário Municipal Sr JÓRIO COELHO RIOS, inscrito no 
CPF/MF sob o nº 197.249.241-68;
CONTRATADA: LS COMERCIO E SERVIÇOS EIRELI, pessoa jurídica de di -
reito privado, sediada na Rua João Batista, QD. 11, LT. 02, Sala 01, Setor Central, 
Aparecida de Goiânia-GO, inscrita no CNPJ/MF sob o nº. 17.338.275/0001-32, 
neste ato, representada pelo Sr. STEPHAN SILV A PRADO, portador do RG nº. 
5258347 SPTC-GO e inscrito no CPF sob o nº. 034.812.501-18.
OBJETO: Constitui objeto do presente instrumento a aquisição de produtos hos -
pitalares essenciais (Macacão tyvek com capuz/manga longa), conforme detalha -
mento e especificações técnicas constantes do Termo de Referência, da proposta 
da Contratada e demais documentos constantes do processo administrativo em 
epígrafe.
VIGÊNCIA: Este instrumento contratual entrará em vigor na data de sua publica -
ção e terá vigência pelo prazo de 06 (seis) meses, contados da data de publicação 
da respectiva ata, podendo ser prorrogados por períodos sucessivos, enquanto 
perdurar a necessidade de enfrentamento dos efeitos da situação de emergência de 
saúde pública, conforme disposto Art. 4-H, Lei nº 13.979/2020.
V ALOR: R$ 35.650,00 (trinta e cinco mil e seiscentos e cinquenta reais).
FUNDAMENTO E VINCULAÇÃO: Este contrato decorre de Adesão a Ata de 
Registro de Preços nº 128/2020 do Pregão Eletrônico nº 044/2020 do procedi -
mento aquisitivo realizado através do Pregão Eletrônico n. 044/2020 SRP, pro -
movido pela Secretaria Municipal de Saúde deste Município (adesão interna), 
estando às partes sujeitas aos preceitos da Lei Federal n. 8.666 de 21 de junho de 
1993 e aplicando subsidiariamente, no que couber, a, Lei Federal n. 10.520 de 17 
de julho de 2002, a Lei nº 8.078, de 1990 – Código de Defesa do Consumidor, e 
às normas vigentes relativas à matéria e às cláusulas e condições seguintes, sendo 
ainda parte integrante do presente instrumento, a proposta de preços, o Termo de 
Referência (Anexo I do Edital) e tudo constante do processo administrativo n° 
2020.068.449, que fica fazendo parte integrante do presente contrato, regendo-o 
no que for omisso.
Jório Coelho Rios
SECRETARIA MUNICIPAL DE PLANEJAMENTO E REGULAÇÃO URBA -
NA.Diário Oficial
Ano 7 - Nº 15108
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
06 de novembro  de 2020, sexta - feira
TERMOS
TERMO DE ANUÊNCIA Nº 010/2020 - SEL
TERMO DE ANUÊNCIA A ADESÃO A ATA DE REGISTRO DE PREÇOS Nº 
128/2020 DO PREGÃO ELETRÔNICO Nº 044/2020, REALIZADO PELA SE -
CRETARIA MUNICIPAL DE SAÚDE DE APARECIDA DE GOIÂNIA
A Secretaria Executiva de Licitação do Município de Aparecida de Goiânia, no 
uso das atribuições que lhe confere o artigo 25 do Decreto nº 060, de 07 de abril 
de 2016, e,
Considerando o disposto no artigo 22, § 8º, do aludido Decreto, que permite a 
adesão à ata de registro de preços gerenciada por órgão ou entidade municipal, 
distrital, estadual ou federal, desde que sua regulamentação própria permita;
Considerando os documentos em análise, os quais observam os requisitos do ar -
tigo 22, §s 1º ao 4º e § 9º, do Decreto Federal nº 7892, de 23 de janeiro de 2013, 
com redação atualizada pelo Decreto nº 9.488/2018 de 30 de agosto de 2018;
Considerando a possibilidade referendada pelo Tribunal de Contas dos Municí -
pios pelo Acórdão Consulta nº 019/2017,
Considerando o Parecer emitido pela Coordenadoria de Pesquisa e Registro de 
Preços e pela Procuradoria Geral do Município, decide:
AUTORIZAR A ADESÃO a Ata de Registro de Preços nº 128/2020 do Pregão 
Eletrônico nº 044/2020, realizado pela Secretaria Municipal de Saúde de Apare -
cida de Goiânia pela Secretaria Municipal de Planejamento e Regulação Urbana, 
visando à aquisição de produtos hospitalares essenciais (máscara cirúrgica de pro -
teção PFF-2/N95, Macacão tyvek com capuz/manga longa, Macacão tyvek com 
capuz/manga longa, Avental/capote manga longa, Touca descartável), junto com 
a empresa LS COMERCIO E SERVIÇOS EIRELI, conforme a seguir:
 
Item Descrição do produto Marca  Valor Qtd. Medida  vl. Total 
2 Macacão tyvek com 
capuz / manga longa. 
Tamanho G/ XG. Con -
feccionado em 100% 
polietileno de alta den -
sidade. Aberturas de 
punho e tornozelo com 
elástico para ajuste. 
Abertura Frontal com 
fechamento por zíper. 
Capuz com elástico e 
elástico nas costas para 
melhor ajuste na anato -
mia do usuário. Deve 
proporcionar barreira 
inerente a partículas, 
micro-organismos. 
Possuir costuras refor -
çadas com o próprio te -
cido para reduzir o po -
tencial de penetração e 
desprendimento de par -
tículas. Produto deve 
seguir todas recomen -
dações de fabricação 
bem como, certificado 
de registro no Ministé -
rio do Trabalho.MAX -
DES -
CARTE35,65 1.000 Unidade 35.650,00
TOTAL: R$ 35.650,00 (trinta e cinco mil e seiscentos e cinquenta reais).
No valor Global de R$ 35.650,00 (trinta e cinco mil e seiscentos e cinquenta 
reais).
Encaminhem-se os autos a Secretaria Municipal de Planejamento e Regulação 
Urbana para que a mesma colha a assinatura do Senhor Secretário, da empresa 
contratada e das testemunhas no Contrato nº 1067/2020 – SEL.
Aparecida de Goiânia, 27 de outubro de 2020.
Arthur Henrique de Sousa Braga
Secretário Executivo de Licitação 
Jório Coelho Rios
Secretário Municipal De Planejamento E Regulação UrbanaCONTRATO DE COMODATO Nº 063/2020
TERMO DE COOPERAÇAO TÉCNICA INTERINSTITUCIONAL ENTRE O 
MUNICÍPIO DE APARECIDA DE GOIÂNIA, POR MEIO DA SECRETARIA 
MUNICIPAL DE SAÚDE/VIGILÂNCIA EM SAÚDE E FUNERÁRIA PAZ 
UNIVERSAL.
 
Por este instrumento particular, de um lado o Município de Aparecida de Goiânia, 
por intermédio da Secretaria Municipal de Saúde/Superintendência em Vigilância 
em Saúde, inscrito no CNPJ/MF sob o nº 11.809.185/0001-04, situado na Rua An -
tônio Barbosa Sandoval, área pública 03, Centro, Aparecida de Goiânia, Estado de 
Goiás, neste ato representado pelo Secretário Municipal de Saúde, Dr. Alessandro 
Magalhães, brasileiro, casado, médico, portador da CPF nº. 784.995.181-68, esta -
belecido na Rua Antônio Barbosa Sandoval, área pública 3, Centro, Aparecida de 
Goiânia – GO, doravante denominado simplesmente COMODATÁRIA, e, de ou -
tro lado, Aliança da Paz Serviços Póstumos Ltda (Paz Universal), estabelecida na 
cidade de Aparecida de Goiânia, Estado de Goiás, à Avenida Epiacauba, Qd. 52, 
Lt. 03-E 03-07/27, Jardim Helvécia, inscrita no CNPJ sob o nº 01.695.121/0001-
68, neste ato representada por Wanderley Antônio Rodrigues, brasileiro, portador 
do RG nº 1.514.574 – DGPC/GO e inscrito no CPF sob o nº 479.542.801-87, 
doravante denominada simplesmente COMODANTE, têm entre si como justo e 
acordado o que segue, que se obrigam a cumprir por si e seus sucessores:
 
01. DO OBJETO:
1.1. Constitui objeto do presente instrumento a Cessão de Uso em Comodato 
dos Equipamentos nos ambientes utilizados para funcionamento do SVO, a saber, 
de legítima propriedade da empresa Aliança da Paz Serviços Póstumos Ltda, situ -
ada a Avenida Epiacaúba, Qd. 52, Lt. 03-E 03-07/27, Jardim Helvécia, Aparecida 
de Goiânia – GO., sendo que as áreas e os equipamentos serão utilizados de forma 
temporária e gratuita para a realização do Serviço de Verificação de Óbito:
COPA
Uma mesa com 6 cadeiras 
Bebedor de água
Geladeira 
Microondas
E Pia para lavar 
Lixeira
BANHEIRO MASCULINO
Vaso sanitário
Chuveiro 
Pia para lavar
Lixeira
BANHEIRO FEMINO
Vaso sanitário
Chuveiro 
Pia para lavar
Lixeira
REPOUSO MASCULINO
Cama de solteiro com colchão
Ar condicionado
Armário
REPOUSO FEMINO
Cama de solteiro com colchão
Ar condicionado
Armário
Observação: as dependências acima serão localizadas no piso superior do prédio
SALA DE PROCEDIMENTO (onde será feita a coleta)
Uma mesa para procedimento
Maca baixa
Maca alta 
Lixeira
BANHEIRO NA SALA DE PROCEDIMENTO
Vaso sanitário
Chuveiro
Piar de lavar 
SALA DE ASSISTÊNCIA SOCIAL
Mesa para atendimento
3 cadeiras 
Ar condicionado
1.2 O uso da SALA DE PROCEDIMENTO (onde será feita a coleta) e do BA -
NHEIRO NA SALA DE PROCEDIMENTO será comum pela COMODANTE e 
pela COMODATÁRIA, ou seja, ambas as partes poderão utilizar estas dependên -
cias, a primeira, para o exercício de sua atividade empresarial na execução de ser -
viços de somatoconservação de corpos (tanatopraxia), e a segunda, nos serviços 
de verificação de óbitos objeto deste contrato, ficando cada uma responsável pela Diário Oficial
Ano 7 - Nº 15109
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
06 de novembro  de 2020, sexta - feira
limpeza do local a cada procedimento que fizer, nos termos previstos no procedi -
mento operacional padrão de limpeza do local.
1.3 A ordem de preferência para uso da SALA DE PROCEDIMENTO (onde será 
feita a coleta) e do BANHEIRO NA SALA DE PROCEDIMENTO será definida 
em razão da ordem de chegada dos corpos, ou seja, os corpos serão atendidos em 
ordem de chegada, independentemente de serem de serviços de verificação de 
óbitos ou de somatoconservação, podendo ocorrer, portanto, que uma parte tenha 
que aguardar a conclusão do serviço da outra para poder executar o seu serviço 
em ocasiões em que mais de um corpo esteja no local.
 
02. DA VIGÊNCIA DO CONTRATO
Este instrumento contratual entrará em vigor na data de sua publicação no diário 
oficial do município e expirará no dia 31/12/2020, podendo ser prorrogado por 
mútuo acordo, caso a pandemia do coronavírus se estenda no ano de 2021.
 
03. DAS OBRIGAÇÕES DA COMODATÁRIA:
3.1. A Comodatária se obriga a zelar pela conservação do imóvel e suas instala -
ções que lhe são cedidos em comodato, responsabilizando-se por todos os custos 
com a manutenção do mesmo. Os danos advindos do mau uso ou negligência na 
sua conservação serão suportados pela COMODATÁRIA que arcará com todas as 
despesas para a devida recuperação do bem. 
3.2. É vedado à COMODATÁRIA sub-comodatar ou locar o bem objeto deste 
instrumento a terceiros, bem como ceder ou transferir o presente contrato sem 
prévia autorização, por escrito, da COMODANTE.
 
3.3. A COMODATÁRIA, durante a vigência deste instrumento, responsabilizar -
-se-á perante terceiros por danos decorrentes de eventuais acidentes que envol -
vam as instalações, edificações, muros e outras benfeitorias agregadas ao imóvel, 
independentemente de ter ou não contratado seguro para tal fim. 
3.4. Em caso de turbação ou esbulho da posse do bem por atos de terceiros, a 
COMODATÁRIA deverá tomar as providências cabíveis a fim de cessar tais atos, 
bem como comunicar imediatamente tais fatos à COMODANTE. 
3.5. O presente instrumento será considerado rescindido de pleno direito em caso 
de infração, por parte da COMODATÁRIA, de qualquer cláusula acordada, as -
segurado à COMODANTE o direito de rescindir, unilateralmente, o contrato, 
mediante simples comunicação, independentemente de aviso judicial ou extra -
-judicial. 
3.6. Qualquer tolerância ou concessão das partes quanto ao cumprimento do dis -
posto neste contrato constituir-se-á ato de mera liberalidade, não podendo ser 
considerado novação.
3.7. A COMODATÁRIA, por meio da Gestora deste Instrumento Contratual, de -
clara que vistoriou e concordou com os termos contidos no Laudo Pericial de Vis -
toria, elaborado pelo Engenheiro Luiz Otávio Guedes – CREA-11.799-D/GO, fl. 
222/234, no tange a parte do prédio que será destinada para realização do serviço 
temporário de verificação de óbito – SVO, exarando sua assinatura no presente 
termo.
04. DAS OBRIGAÇÕES DA COMODANTE
Constitui obrigações da Comodante, garantir a Comodatária o uso e gozo de for -
ma gratuita todas as áreas, instalações e os equipamentos de sua propriedade dis -
pensáveis para a realização do Serviço de Verificação de Óbito – SVO, na forma 
descrita no item 01 – Do Objeto, consoante prazo mencionado no item 02 – Do 
Prazo de Vigência, podendo ser prorrogado, conforme fica avençado.
Fica claro e entendido que a cessão dos bens e as áreas de propriedade da CO -
MODANTE não gera nenhum direito ao pagamento indenizatório pelo prazo de 
cumprimento do presente instrumento contratual, salvo em caso de danos que 
venham a ser causados pelo COMODATÁRIO.
05.DOS PROFISSIONAIS DESINGADOS PARA ATUAREM NO SERVIÇO 
DE SVO
a) Médico – escala 24h – de domingo a domingo
b) Enfermeiro - escala 24h – de domingo a domingo
c) Assistente Social - escala 24h – de domingo a domingo
d) Técnico de Enfermagem - escala 24h – de domingo a domingo
e) Auxiliar de recebimento corpos - escala 24h – de domingo a domingo
f) Auxiliar de Limpeza - escala 24h – de domingo a domingo.
Todos os servidores do Município de Aparecida de Goiânia que atuarão tempora -
riamente no Serviço de Verificação de Óbito, no prédio que abriga as instalações 
da COMODANTE serão pagos exclusivamente pala COMODATÁRIA, de acor -
do com cada vínculo empregatício.
06. ATRIBUIÇÕES DOS SERVIDORES
a) Médico – Avaliação do Corpo e Preencher a Declaração de Óbito - DO.b) Enfermeiro – Coleta SWAB para COVID-19, realizar o envelope do corpo e 
acionar a Central de Óbitos.
c) Técnico de Enfermagem – receber o Corpo e auxiliar no envelopamento do 
corpo.
d) Assistente Social – Contactar os familiares e informar todos os tramites para 
registo e liberação do corpo e apoiar a família no quer for necessário.
e) Auxiliar de recebimento de corpos – receber os corpos do serviço funerário e 
auxiliar no preparo do corpo.
f) Auxiliar de limpeza – responsável por manter o ambiente limpo, organizado e 
garantir todos as matérias de limpeza terminal.
OBSERV AÇÃO: TODOS OS PROFISSIONAIS RECEBERÃO DA COMO -
DATÁRIA OS EPIs NECESSÁRIO PARA CADA PROCEDIMENTO, OBE -
DECENDO TODAS AS NORMAS DE SEGURANÇA DO TRABALHADOR 
EM TODOS PROCEDIMENTOS, TANTO OS ÓBITOS POR COVID-19 OU 
OUTRAS CAUSAS.
07. DO FORO
As partes elegem o Foro da Comarca de Aparecida de Goiânia – GO, para dirimir 
eventuais litígios decorrentes deste instrumento contratual.
 
E assim, por estarem justas e contratadas, as partes assinam o presente em 03 
(três) vias de igual teor, juntamente com as duas testemunhas abaixo. 
Aparecida de Goiânia – GO, ____/____/_____ 
           
MUNICÍPIO DE APARECIDA DE GOIÂNIA      
COMODATÁRIA      
ALIANÇA DA PAZ SERVIÇOS PÓSTUMOS LTDA
COMODANTE
                                                          
Testemunhas: 
1ª) Ass. _________________________        2º) Ass. ______________________
______               
Nome: __________________________        Nome: 
_____________________________
RG:  ____________________________       RG: ________________________
________
_____________________________________
TERMO DE HOMOLOGAÇÃO DO PREGÃO 
PRESENCIAL Nº 125/2020.
O Secretário Executivo de Licitação e a Secretária Municipal de Administração, no 
uso de suas atribuições legais, tendo em vista a adjudicação do pregão presencial 
nº 125/2020, processo nº 2020.025.551, objeto: Aquisição de lubrificantes, filtros 
de ar, filtros de combustível, filtros de óleo e filtros de cabine (ar condicionado), 
conforme condições e especificações estabelecidas no Edital e seus Anexos. Re -
solvem homologar o presente procedimento licitatório as empresas vencedoras: 
LSR SOLUÇÕES COMÉRCIO E SERVIÇOS EIRELI CNPJ: 29.068.049/0001-
68 sobre os itens: 02, 03, 05, 06, 29, 30 e 61, no valor total R$: 73.150,05 (setenta 
e três mil cento e cinqüenta reais e cinco centavos), AUTORAMA COMÉRCIO 
DE PEÇAS E SERVIÇOS CNPJ: 26.770.310/0001-89 sobre os itens: 01, 04, 07, 
08, 09, 10, 11, 12, 13, 14, 15, 16, 17, 18, 19, 20, 21, 22, 23, 24, 25, 26, 27, 28, 31, 
32, 33, 34, 35, 36, 37, 38, 39, 40, 41, 42, 43, 44, 45, 46, 47, 48, 49, 50, 51, 52, 53, 
54, 55, 56, 57, 58, 59, 60, 62, 63, 64, 65, 66, 67, 68, 69, 70, 71, 72, 73, 74, 75, 76, 
77, 78 e 79, no valor total R$: 22.172,68 (vinte e dois mil cento e setenta e dois 
reais e sessenta e oito centavos).
Arthur Henrique de Sousa Braga 
Secretário Executivo de Licitação.
Carlos Marden Moreira Lopes
Secretário Municipal de Administração. Diário Oficial
Ano 7 - Nº 151010
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
06 de novembro  de 2020, sexta - feira
Gustavo Mendanha Melo
Prefeito Municipal
Veter Martins Morais
Vice-Prefeito
Mayara Ferreira Marfim Mendanha
Secretária de Assistência Social 
Carlos Marden Moreira Lopes
Secretário de Administração
Ricardo Roberto Teixeira
Secretário de Articulação Política
Cleomar de Sousa Rocha
Secretário de Ciência, Tecnologia e Inovação
Marlúcio Pereira da Silva
Secretário de Desenvolvimento Econômico
Max Santos de Menezes
Secretário de Desenvolvimento Urbano
 Wanderlan Luiz Renovato
Secretário de Educação e Cultura
Gerfeson Aragão de Melo
Secretário de Esporte, Lazer e Juventude 
André Luis Ferreira da Rosa
Secretário de Fazenda
Johnathan Rodrigues Medeiros
Secretário de Governo  Mário José Vilela
Secretário de Infraestrutura
Claudio Everson da Silva 
Secretário de Meio Ambiente e Sustentabilidade  
Roberto Candido da Silva
Secretário de Mobilidade e Defesa Social 
Einstein Almeida F. Paniago
Secretário de Projetos e Captação de Recursos 
Jório Coelho Rios
Secretário de Planejamento e Regulação Urbana
Alessandro Leonardo Alvares Magalhães
Secretário de Saúde
Jeferson Ferreira da Silva Almeida
Secretário de Trabalho
Tarcísio Francisco dos Santos
Secretário de Transparência, 
Fiscalização e Controle
Fábio Passaglia  
Chefe da Casa Civil
Fábio Camargo Ferreira
Procurador Geral do Município
Adriano Montovani de Oliveira
Presidente AparecidaPREVEDITADO PELA CASA CIVIL
Fábio Passaglia 
Chefe da Casa Civil
Ercia Lobo de Rezende
Chefe do Diário Oficial
Kaio Cézar Santos Aguiar
Editoração Gráfica
Victor Vinícius S. Cotrin
Editoração Gráfica
MANUTENÇÃO - DIRETORIA DE TECNOLOGIA 
DA INFORMAÇÃO (DTI)
Cleomar de Sousa Rocha
Secretário de Ciência, Tecnologia e Inovação
Cláudio M. Salles do Amaral
Diretor de Tecnologia da Informação
Rua Gervásio Pinheiro, APM Residencial Solar Central Park, CEP: 74.968-500, Aparecida de Goiânia, GO - Fone: (62) 3238-6786
www.aparecida.go.gov.br - Email: doe@aparecida.go.gov.brEXPEDIENTE
PUBLICAÇÕES
ROTA SERVIÇOS E COMÉRCIO DE PRODUTOS HOSPITALARES LTDA. 
ME, CNPJ n° 19.554.904/0001-97, torna público que requereu à Secretaria Mu -
nicipal de Meio Ambiente de Aparecida de Goiânia a Licença Ambiental Simplifi -
cada (LAS), para atividade de comércio atacadista de equipamentos, instrumentos 
e materiais de uso laboratorial e odonto-médico-hospitalar, localizado na Avenida 
Zoroastro Artiaga, Quadra 09, Lote 48, Sala 02, Cruzeiro do Sul, Aparecida de 
Goiânia-GO. O empreendimento não se enquadra na Resolução CONAMA n° 
001/86.
_____________________________________
DANIELLA INACIO DE ARAUJO RIBEIRO EIRELI, CNPJ n° 30.274.718/0001-
37, torna público que requereu à Secretaria Municipal de Meio Ambiente de Apa -
recida de Goiânia a Licença Ambiental Simplificada (LAS), para atividade de 
comercio varejista de calçados, localizado na Avenida Tropical, S/N, Quadra 120, 
Lote 09, Setor Garavelo, Aparecida de Goiânia-GO. O empreendimento não se 
enquadra na Resolução CONAMA n° 001/86.
_____________________________________
CMC PRODUTOS HOSPITALARES LTDA. ME, CNPJ n° 13.470.384/0001-
58, torna público que requereu à Secretaria Municipal de Meio Ambiente de Apa -
recida de Goiânia a Licença Ambiental Simplificada (LAS), para atividade de 
comércio atacadista de medicamentos e drogas de uso humano, equipamentos, 
instrumentos e materiais de uso odonto-médico-hospitalar, localizado na Avenida 
Zoroastro Artiaga, Quadra 09, Lote 47, Cruzeiro do Sul, Aparecida de Goiânia -
-GO. O empreendimento não se enquadra na Resolução CONAMA n° 001/86.
_____________________________________
GOIÁS LOGÍSTICA DE MEDICAMENTOS LTDA, CNPJ n° 10.866.276/0001-
00, torna público que requereu à Secretaria Municipal de Meio Ambiente de 
Aparecida de Goiânia a Licença Ambiental de Operação (LO), para atividade 
de comércio atacadista de medicamentos e drogas de uso humano, localizado na 
Rua 13, S/N, Quadra 12 Lote14, Polo Empresarial Goias – Etapa IV , Aparecida 
de Goiânia-GO. O empreendimento não se enquadra na Resolução CONAMA n° 
001/86.TECBORDAS LTDA, CNPJ n° 21.822.940/0001-36, torna público que requereu 
à Secretaria Municipal de Meio Ambiente de Aparecida de Goiânia a Licença 
Ambiental Simplificada (LAS), para atividade de comércio varejista de ferragens 
e ferramentas, localizado na Rua Miracema, S/N, Quadra 26-A, Lote 04, Vila 
Brasília, Aparecida de Goiânia-GO. O empreendimento não se enquadra na Re -
solução CONAMA n° 001/86.
_____________________________________
BRA CONSULTORIA E AUTOMAÇÃO LTDA, CNPJ nº 38.201.594/0001-71, 
torna público que requereu à Secretaria Municipal de Meio Ambiente de Apare -
cida de Goiânia a Licença Ambiental Simplificada (LAS), para atividade de ins -
talação e manutenção elétrica soda, instalação hidráulicas, sanitárias e de energia 
solar, manutenção e reparação de máquinas e equipamentos de instrumentação, 
instalação de máquinas e equipamentos industriais, localizado na Avenida São 
Paulo, S/N, Quadra 06, Lote 08, Sala 04, Vila Brasília, Aparecida de Goiânia-GO. 
O empreendimento não se enquadra na Resolução CONAMA n° 001/86.