Diário Oficial
Aparecida de Goiânia, 06 de outubro de 2021, quarta - feira - Ano 8 - Nº 1735Município de Aparecida de Goiânia Eletrônico
PORTARIAS
PORTARIA Nº 009, DE 04 DE OUTUBRO DE 2021.
Nomeia servidor como gestor de processo e contrato referente ao processo n° 
0214688-28.2017.8.09.0012, o que trata da reforma da casa do Senhor Geraldo 
Rezende da Silva, localizada na Rua Tâmara. Qd. 14, Lt. 14, Setor Parque Itama -
raty, Aparecida de Goiânia – GO.
O SECRETÁRIO MUNICIPAL DE HABITAÇÃO – WILLIAN RODRIGUES 
FIGUEIREDO no uso de suas atribuições legais,
RESOLVE:
I – Nomear o servidor Fernando Pazin, inscrito sob CPF nº 109.214.488-99, 
Matrícula: 40.387 como gestor de processo e contrato referente ao processo n° 
0214688-28.2017.8.09.0012, o que trata da reforma da casa do Senhor Geraldo 
Rezende da Silva, localizada na Rua Tâmara. Qd. 14, Lt. 14, Setor Parque Itama -
raty, Aparecida de Goiânia – GO.
II – Esta portaria entrará em vigor na data de sua publicação, revogando as dispo -
sições em contrário.
III – Cumpra-se, publique-se, dê-se ciência ao interessado.
Aparecida de Goiânia – GO, aos 4 dias do mês de outubro de 2021.
WILLIAN RODRIGUES FIGUEIREDO
SECRETARIA MUNICIPAL DE HABITAÇÃO
_________________________________________
PORTARIA N. º 009, DE 16 DE SETEMBRO DE 2021.
Nomeia servidor como gestor de processos e contratos administrativos.
CONSIDERANDO, que o Art. 67 da Lei n° 8.666, de 21 de junho de 1993, de -
termina o acompanhamento e a fiscalização da execução dos contratos, por repre -
sentante da Administração especialmente designado;
O SECRETÁRIO MUNICIPAL DE RELAÇÕES INSTITUCIONAIS, no uso de 
suas atribuições legais,
RESOLVE:
Art. 1º - Nomear a servidora Patrícia Gomes Bezerra, matricula n. º 40130, para 
responder pela gestão, acompanhamento, fiscalização e avaliação da execu -
ção dos processos e contratos administrativos que resultaram dos autos de n. º 
2020.022.724, que visam a contratação de empresa especializada execução de 
Projeto Técnico Social - PTS referentes ao Programa Saneamento Integrado.
Art. 2º - Esta Portaria entrará em vigor na data de sua publicação, revogada as 
disposições em contrário.
Art. 3º - Cumpra-se, publique-se, dê ciência ao interessado.
Gabinete do Secretário Municipal de Relações Institucionais, aos 16 dias do mês 
de setembro do ano de 2021.
FELIPE CORTÊS
Secretário Relações InstitucionaisDiário Oficial
Ano 8 - Nº 17352
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
06 de outubro de 2021, quarta-feira
PORTARIA Nº 013, DE 21 DE JULHO DE 2021.
Atribui Gratificação ou Bônus a Servidor Público, ou designa Função de Confian -
ça e dá outras providências, nos termos de Contrato de Gestão nº 21/2021.
O SECRETARIO MUNICIPAL DO TRABALHO, EMPREGO E RENDA – JE -
FERSON FERREIRA DA SILV A ALMEIDA, no uso de suas atribuições legais, 
de acordo com o art. 1º da Lei Complementar nº 126/2017 e art. 2º, § 2º do Decre -
to “N” nº 67/2017, considerando os processos administrativos para concessão de 
Gratificações, Bonificações e Adicionais,
RESOLVE:
I – Atribuir aos servidores abaixo relacionados à gratificação de Bônus por Meta 
Alcançada, (anexo IV) estabelecido no art. 73, XIII da Lei Complementar nº 
003/2001, com base na legislação específica.
MATRICULA NOME DT INCIAL DT FINAL
41.918 Mabia Gonçalves 
da Mota01/09/2021 31/12/2021
II - Esta Portaria entra em vigor na data de sua publicação, retroagindo seus efei -
tos de acordo com a data inicial informada.
IV - Registre-se e publique-se.
Aparecida de Goiânia – GO, em 01 de outubro de 2021.
JEFERSON FERREIRA DA SILV A ALMEIDA
Secretário do Trabalho, Emprego e Renda
_________________________________________
  PORTARIA Nº 141/2021-GAB/SMS
                        
 O Secretário Municipal de Saúde de Aparecida de Goiânia, no uso de suas atri -
buições e;
Considerando que, todos os Contratos de Prestação de Serviços e/o de Forneci -
mento de Produtos, devem ter um Gestor;
Considerando a necessidade de identificar os Gestores dos Contratos de Prestação 
de Serviços, Locação de Imóvel, Fornecimento de Produtos e de Credenciamento 
Pessoas Físicas e Jurídicas firmados com a Secretaria Municipal de Saúde de 
Aparecida de Goiânia;
 
E, finalmente considerando a necessidade de obter o controle financeiro, orça -
mentário, vigência e regularidade dos Contratos firmados por esta Secretaria.
Resolve:
Art. 1º - Designar o Servidor Washington Luiz Ribeiro dos Santos, matrícula nº 
41711, como Gestor do Processo 2021.325.450, referente aquisição de ferramen -
tas manuais e elétricas, firmado entre a Secretaria Municipal de Saúde de Apa -
recida de Goiânia, e a Empresa prestadora dos materiais, nos termos da Lei nº 
8.666/93.
       
Parágrafo Primeiro: Será de inteira responsabilidade do Gestor do Contrato:
I) Acompanhar a execução dos Contratos firmados com os profissionais de 
saúde pessoas físicas, conforme as Cláusulas Contratuais e da Lei nº 8.666/93;
II) Acompanhar a execução Física e Financeira, a fim de evitar que o referi -
do contrato deixe de ser executado por falta de empenho, pagamentos e aditamen -
to;
III)  Formalizar o processo para pagamento, acompanhado das Certidões Ne -
gativas e Notas Fiscais devidamente atestadas, encaminhando os mesmos para a 
Secretaria de Transparência, Fiscalização e Controle a fim de que o mesmo liqui -
de e certifique as despesas e os serviços contratados e executados;
IV)  Solicitar a prorrogação dos referidos contratos, conforme fluxos defi -
nidos acompanhados de justificativa e planilha detalhada identificando o saldo 
contratual;
   
Parágrafo Segundo: No caso de prorrogação do contrato a solicitação deverá 
ocorrer no mínimo de 60 (sessenta), dias antes do término do mesmo. Para os 
casos de nova licitação o prazo início da instauração do processo deverá ocorrer 
no mínimo de 90 (noventa) dias antes do vencimento do referido.
 Art. 2º - O Gestor do Contrato que autorizar por escrito e/ou verbal à utilização 
dos serviços ou produtos pertinentes ao contrato entabulado, sem a devida justifi -
cativa será responsabilizada civil e criminalmente pelo ato ora praticado.Art. 3º - Esta Portaria entrará em vigor na data de sua assinatura, revogadas as 
disposições contrarias.
Publique-se e Cumpra-se.
 
 Gabinete do Secretário Municipal de Saúde de Aparecida de Goiânia, aos 21 dias 
do mês de setembro de 2021.
                                                   
Dr. ALESSANDRO MAGALHÃES
SECRETÁRIO MUNICIPAL DE SAÚDE
_________________________________________
 PORTARIA Nº 142/2021-GAB/SMS
                        
 O Secretário Municipal de Saúde de Aparecida de Goiânia, no uso de suas atri -
buições e;
Considerando que, todos os Contratos de Prestação de Serviços e/o de Forneci -
mento de Produtos, devem ter um Gestor;
Considerando a necessidade de identificar os Gestores dos Contratos de Prestação 
de Serviços, Locação de Imóvel, Fornecimento de Produtos e de Credenciamento 
Pessoas Físicas e Jurídicas firmados com a Secretaria Municipal de Saúde de 
Aparecida de Goiânia;
 
E, finalmente considerando a necessidade de obter o controle financeiro, orça -
mentário, vigência e regularidade dos Contratos firmados por esta Secretaria.
 Resolve:
 Art. 1º - Designar o Servidor Washington Luiz Ribeiro dos Santos, matrícula nº 
41711, como Gestor do Processo 2021.144.175, referente aquisição de materiais 
para manutenção predial, firmado entre a Secretaria Municipal de Saúde de Apa -
recida de Goiânia, e a Empresa prestadora dos materiais, nos termos da Lei nº 
8.666/93.
       
 Parágrafo Primeiro: Será de inteira responsabilidade do Gestor do Contrato:
I) Acompanhar a execução dos Contratos firmados com os profissionais de 
saúde pessoas físicas, conforme as Cláusulas Contratuais e da Lei nº 8.666/93;
II) Acompanhar a execução Física e Financeira, a fim de evitar que o referi -
do contrato deixe de ser executado por falta de empenho, pagamentos e aditamen -
to;
III)  Formalizar o processo para pagamento, acompanhado das Certidões Ne -
gativas e Notas Fiscais devidamente atestadas, encaminhando os mesmos para a 
Secretaria de Transparência, Fiscalização e Controle a fim de que o mesmo liqui -
de e certifique as despesas e os serviços contratados e executados;
IV)  Solicitar a prorrogação dos referidos contratos, conforme fluxos defi -
nidos acompanhados de justificativa e planilha detalhada identificando o saldo 
contratual;
   
 Parágrafo Segundo: No caso de prorrogação do contrato a solicitação deverá 
ocorrer no mínimo de 60 (sessenta), dias antes do término do mesmo. Para os 
casos de nova licitação o prazo início da instauração do processo deverá ocorrer 
no mínimo de 90 (noventa) dias antes do vencimento do referido.
 Art. 2º - O Gestor do Contrato que autorizar por escrito e/ou verbal à utilização 
dos serviços ou produtos pertinentes ao contrato entabulado, sem a devida justifi -
cativa será responsabilizada civil e criminalmente pelo ato ora praticado.
 Art. 3º - Esta Portaria entrará em vigor na data de sua assinatura, revogadas as 
disposições contrarias.
Publique-se e Cumpra-se.
 
 Gabinete do Secretário Municipal de Saúde de Aparecida de Goiânia, aos 21 dias 
do mês de setembro de 2021.
                                                   
Dr. ALESSANDRO MAGALHÃES
SECRETÁRIO MUNICIPAL DE SAÚDEDiário Oficial
Ano 8 - Nº 17353
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
06 de outubro de 2021, quarta-feira
AVISOS
RESOLUÇÃO Nº 001 DE 30 DE SETEMBRO DE 2021 
DISPÕE SOBRE A CRIAÇÃO DA COMISSÃO ESPECIAL PARA COORDE -
NAR A NOV A COMPOSIÇÃO DO COMPOD PARA O EXERCÍCIO JANEIRO 
DE 2022 A DEZEMBRO DE 2023.
O Conselho Municipal de Política sobre Drogas – COMPOD de Aparecida de 
Goiânia, que, integra ao esforço nacional de prevenção ao uso, tratamento, rea -
bilitação e reinserção social do usuário e combate ao tráfico de drogas, dedica-se 
ao pleno desenvolvimento das ações referentes à redução da demanda de drogas, 
prevista na Lei Municipal 3.291/2015, atendendo a deliberação da assembléia do 
dia 30.09.2021
Resolve:
Art. 1º nomear a Comissão Especial para Coordenar a nova Composição do 
COMPOD para o Exercício de Janeiro de 2022 a dezembro de 2023.
01. Diony Nery da Silva – CPF 852.937.761-34
02. Marco Aurélio Dias – CPF 865.336.811-68
03. Wiliomar Francisco dos Santos – CPF 002.968.671-79
Art. 2º Esta resolução entra em vigor na data de sua publicação, revogando todas 
as disposições em contrário.
Aparecida de Goiânia, 30 de setembro de 2021
 
P/Conselho Municipal de Política sobre Drogas
_________________________________________
RESOLUÇÃO Nº.07  DE   20 SETEMBRO DE 2021
‘‘Dispõe sobre convenio para repasse de recurso para o Centro de Apoio a Caren -
tes Silvestre Linares.” 
O Conselho Municipal do Idoso (CMI), órgão autônomo, Deliberativo e Contro -
lador da Política de Atendimento e Garantia dos Direito do Idoso no Município de 
Aparecida de Goiânia, no uso de suas atribuições previstas na Lei nº 10.741/03, 
Lei municipal nº 2.583/06 e atendendo deliberação em reunião do CMI no dia 20 
de Setembro de 2021 , de acordo com a decisão da plenária,
 
Resolve:
Art. 1º. Dispõe sobre a aprovação do repasse de recurso para o Centro de Apoio a 
Carentes Silvestre Linares no valor de 24.000,00 ( Vinte e quatro mil reais), com 
recursos do Fundo Municipal do Idoso de Aparecida de Goiânia.
   
Art. 2º. - Esta Resolução entra em vigor a partir da data de sua aprovação em 
plenária.
  
Presidência do Conselho Municipal do Idoso de Aparecida de Goiânia-Go, aos 20 
dias do mês de setembro de 2021
Aparecida de Goiânia, 20 de Setembro de 2021
Gilmar Pacheco Rodovalho
Presidente do Conselho Municipal do IdosoRESOLUÇÃO Nº. 08  DE 20 SETEMBRO DE 2021
“Dispõe sobre a aprovação de compra de produtos e mercadorias para o final de 
ano das entidades do Conselho Municipal do Idoso. ”
O Conselho Municipal do Idoso (CMI), órgão autônomo, Deliberativo e Contro -
lador da Política de Atendimento e Garantia dos Direito do Idoso no Município de 
Aparecida de Goiânia, no uso de suas atribuições previstas na Lei nº 10.741/03, 
Lei municipal nº 2.583/06 e atendendo deliberação em reunião do CMI no dia 20 
Setembro de 2021 de acordo com a decisão da plenária,
 
Resolve:
Art. 1º. – Aprovação de compra de produtos e mercadorias para o final de ano das 
entidades do Conselho Municipal do Idoso, apreciado e deliberado pelo Pleno do 
Conselho Municipal do Idoso -CMI.
         
Art. 2º. - Esta Resolução entra em vigor a partir da data de sua publicação.
  
Presidência do Conselho Municipal do Idoso de Aparecida de Goiânia-Go, aos 
vinte dias do mês de  Setembro de 2021
Aparecida de Goiânia, 20 Setembro de 2021
Gilmar Pacheco Rodovalho
Presidente do Conselho Municipal dos Direitos da Pessoa Idosa
EDITAIS
EDITAL DE CONVOCAÇÃO PARA ELEIÇÃO DAS 
INSTITUIÇÕES REPRESENTANTES DA SOCIEDA -
DE CIVIL COM VISTAS À RECOMPOSIÇÃO DO 
CONSELHO MUNICIPAL DE POLÍTICAS PÚBLI -
CAS SOBRE DROGAS DE APARECIDA DEGOIÂNIA 
– COMPOD
O Conselho Municipal de Políticas Públicas sobre Drogas Aparecida de Goiânia 
– Compod através da Casa dos Conselhos, em cumprimento ao art. 3º, inciso II 
da Lei Municipal Nº 3.291/2015, torna público o presente EDITAL DE CHAMA -
MENTO PÚBLICO, para o processo de eleição das instituições representantes 
da Sociedade Civil Organizada, visando à recomposição do Conselho Municipal 
de Políticas Públicas sobre Drogas de Aparecida de Goiânia – COMPOD, para a 
gestão do BIENIO de 2022 a 2023.
DA COORDENAÇÃO DO PROCESSO ELETIVO
1- A Coordenação do processo de eleição para a composição do COMPOD será 
de atribuição da Comissão Especial, instituída, especialmente para esse fim. Sen -
do acompanhada diretamente pelo Casa dos Conselho.
1.1. A Comissão Especial do Processo Eletivo das Entidades da Sociedade Civil 
terá as seguintes atribuições:
- Convocar a assembléia, que será referendado por todos os órgãos que indicam 
membros para o Conselho, em 25 de novembro de 2021.
- Recebimento e exame da documentação necessária para a habilitação das enti -
dades da sociedade civil (inclusive governamental);
Divulgação da relação dos habilitados para a participação no referido Pleito, atra -
vés da publicação do edital nº 01, o qual deverá estar afixado no local do evento.
1.2- A Comissão Especial do Processo Eletivo das Entidades da Sociedade Civil 
para o COMPOD, será automaticamente extinta após a nomeação de todos os 
membros do Conselho.
DAS INSCRIÇÕES
1. As inscrições deverão ser efetuadas de forma presencial, na Sede da Casa 
dos Conselhos, sito à Rua Savoia, Qd. 56 Lt. 14 – Village Garavello, no período 
de 15 a 24 de novembro de 2021, com a seguinte documentação:
 a) Comprovante de endereço (cópia) por meio do cartão do CNPJ da entidade;
 b) Cópia do Estatuto Social com a última alteração realizada;
 c) Cópia da Ata da Eleição da atual Diretoria com registro em cartório;
 d) Declaração do Representante Legal da Entidade firmando a autenticidade do 
teor dos documentos;
 e) Alvará de funcionamento das Entidades, que oferecem tratamentos para de -
pendentes químicos. 
1.2 – Só poderão inscrever-se as Entidades que pertençam ao Município de Apare -
cida de Goiânia e que atuem nos segmentos de prevenção, promoção, tratamento, 
reinserção social, redução de danos à saúde de usuários de álcool e outras drogas; 
estudos e pesquisas na área de política sobre drogas; comunidade terapêutica; as -
sociação de usuários ou movimentos sociais ligados à defesa de direitos humanos, 
atendimento a crianças e adolescentes usuários de drogas ou congêneres.Diário Oficial
Ano 8 - Nº 17354
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
06 de outubro de 2021, quarta-feira
1.3 - As Entidades deverão estar funcionando regularmente pelo menos 02 (dois) 
anos, sem fins lucrativos e atuante em Aparecida de Goiânia, devendo apresentar, 
até a data limite, a documentação exigida neste Edital.
Parágrafo Único: Ficam impedidas de participar do pleito eleitoral, as entidades 
que cometeram alguma irregularidade na área de violação dos direitos.
1.4 – Não serão aceitas as inscrições das instituições e entidades que não estejam 
com sua documentação completa. 
1.5 - Serão aceitas, somente, as inscrições realizadas no local e horário estabe -
lecido neste edital. Parágrafo Único – Os grupos representantes de Movimentos 
Sociais, deverão comprovar sua existência e funcionamento através de:
 a) Declaração de autoridades locais: Padre, Delegado, Pastor, Assistente Social, 
Diretor Escolar, Presidente de Associações Comunitárias.
b) Certificado de Existência e Funcionamento.
2 - DAS REPRESENTAÇÕES POR SEGMENTO
 2.1 - Cada instituição inscrita concorrerá a uma representação por segmento para 
o COMPOD – Aparecida de Goiânia, devendo indicar um titular e um suplente, 
tendo a sociedade civil direito a 02 vagas.
3. Todos os inscritos e aptos poderão votar e ser votados;
3.1 - Os representantes de cada segmento, conforme lista de instituições inscritas, 
serão eleitos por maioria simples de votos da plenária, em votação aberta e direta. 
(Sociedade Civil tem 2 vagas).
3.2 - Não havendo inscrições suficientes ficará a Comissão Especial responsável 
por redefinir os critérios para o seu preenchimento;
3.3 - Durante a assembléia, os representantes institucionais que não sejam os pró -
prios representantes legais deverão portar documento comprobatório de delega -
ção de competência para este fim.
 3.4 - Durante o pleito cada eleitor só poderá votar representando apenas uma 
entidade não governamental,
4- As Entidades eleitas terão até o dia 14 de dezembro de 2021, para apresentar à 
Casa dos Conselho os documentos dos indicados. 
4.1 - Ofício a Comissão Especial, indicação: Nome completo, Endereço, CPF, 
Telefone e E-mail.
4.2 Cabe a Comissão Especial indicar ao Prefeito até o dia 16.12.2021 a nova 
Composição do Conselho para ser nomeado através de Decreto.
Aparecida de Goiânia, 30 de setembro de 2021.
P/Comissão Especial
PUBLICAÇÕES
A M COMÉRCIO DE FERRAGENS, FERRAMENTAS EIRELI, CNPJ n° 
30.722.697/0001-75, torna público que requereu à Secretaria Municipal de Meio 
Ambiente de Aparecida de Goiânia a Licença Ambiental Simplificada (LAS), 
para atividade de comércio varejista de ferragens e ferramentas, localizado na 
Avenida Rio Verde, S/N, Quadra 95, Lote 10E, Sala 3, Setor Vila Rosa, Aparecida 
de Goiânia-GO. O empreendimento não se enquadra na Resolução CONAMA n° 
001/86.
_________________________________________
AMANDA VIEIRA MEDRADO 75010879115 CNPJ 36394431000127, torna 
público que requereu à Secretaria Municipal de Meio Ambiente de Aparecida de 
Goiânia a Licença Ambiental Simplificada (LAS), para atividade de serviços de 
lavagem, lubrificação e polimento de veículos automotores, localizado na Aveni -
da Versalles, Quadra 02, Lote 1-3, Residencial Maria Luíza, Aparecida de Goiâ -
nia-GO. O empreendimento não se enquadra na Resolução CONAMA n° 001/86.
_________________________________________
ALVES ADMINISTRADORA DE BENS LTDA, CNPJ nº 42.075.112/0001-51, 
torna público que requereu à Secretaria Municipal de Meio Ambiente de Apare -
cida de Goiânia a Licença Ambiental de Instalação (LI) e Licença Ambiental de 
Operação (LO) para atividade de construção de edifício, localizado na Rua J-04, 
Quadra 36, Lote 12-14, Mansões Paraíso, Aparecida de Goiânia-GO. O empreen -
dimento não se enquadra na Resolução CONAMA n° 001/86.
_________________________________________
BRUNO DE JESUS ROBERTO 75631695120, PASSARELA MOTO PEÇAS, 
CNPJ n° 32.471.986/0001-74, torna público que requereu à Secretaria Municipal 
de Meio Ambiente de Aparecida de Goiânia a Licença Ambiental Simplificada 
(LAS), para atividade de comércio a  varejo de peças e acessórios novos para 
motocicletas e motonetas, manutenção e reparação de motocicletas e motonetas, 
localizado na Rua Argentina, Quadra 02, Lote 10, Sala 03, Setor Planície, Apare -
cida de Goiânia-GO. O empreendimento não se enquadra na Resolução CONA -
MA n° 001/86.
_________________________________________
A Prefeitura Municipal de Aparecida de Goiânia torna público que requereu à 
Secretaria Municipal de Meio Ambiente de Aparecida de Goiânia, a publicação 
da Licença Ambiental de Instalação (LE) e Licença Ambiental de Operação (LO), 
para atividade de restauração da  Igreja Praça Matriz. CARLOS GONÇALVES LOPES 81850344191, CNPJ nº 26.837.878/0001-34, 
torna público que requereu junto à Secretaria Municipal de Meio Ambiente de 
Aparecida de Goiânia a Licença Ambiental Simplificada (LAS), para atividade 
de comercio varejista de ferragens e ferramentas, localizado na  Avenida  das 
Nações, S/N, Quadra 30, Lote 09, Sala 02, Jardim Veneza, Aparecida de Goiâ -
nia-GO. O empreendimento não se enquadra na Resolução CONAMA n° 001/86.
_________________________________________
CARTONAGEM PADRÃO INDUSTRIA E COMERCIO-EIRELI, CNPJ nº 
04.005.382/0001-05, torna público que requereu à Secretaria Municipal de Meio 
Ambiente de Aparecida de Goiânia a Licença Ambiental de Instalação (LI) e Li -
cença Ambiental de Operação (LO), para atividade de construção de edifício, fa -
bricação de chapas e embalagens de papelão, localizado na Rua 08, Quadra 28, 
Lote 02, Polo Empresarial Goiás, Etapa X, Aparecida de Goiânia-GO. O empre -
endimento não se enquadra na Resolução CONAMA nº 001/86.
_________________________________________
CASA DE CARNES BOI GORDO - EIRELI CNPJ n° 29.025.741/0001-09, torna 
público que requereu à Secretaria Municipal de Meio Ambiente de Aparecida de 
Goiânia a Licença Ambiental Simplificada (LAS), para atividade de comércio 
varejista de carnes, açougues, localizado na Avenida Independência, S/N, Quadra 
03, Lote 01, Sala 01, Cidade Livre, Aparecida de Goiânia-GO. O empreendimen -
to não se enquadra na Resolução CONAMA nº 001/86.
_________________________________________
CLEONICE NUNES DA SILV A 82057036120,  CNPJ n° 43.563.036/0001-96,  
ESPAÇO TOP 10, torna público que requereu à Secretaria Municipal de Meio 
Ambiente de Aparecida de Goiânia a Licença Ambiental Simplifica (LAS), para 
atividade de eventos em geral, localizado na Rua Sodalita, Quadra 24, Lote 06, 
Setor Vila Oliveira,  Aparecida de Goiânia-GO. O empreendimento não se enqua -
dra na Resolução CONAMA n° 001/86.
_________________________________________
COPEL RECICLÁVEIS LTDA. CNPJ nº 09.188.233/0001-34, torna público que 
requereu à Secretaria Municipal do Meio Ambiente de Aparecida de Goiânia a Li -
cença Ambiental de Operação (LO), para a atividade de recuperação de materiais 
não especificados anteriormente, localizado na Avenida W-7, S/N, Quadra 114, 
114A, 115, 116 e 117, Vale do Sol, Aparecida de Goiânia-GO. O empreendimento 
não se enquadra na Resolução CONAMA n° 001/86.
_________________________________________
HELLEN SIMONE TABANES 26227150134, CNPJ nº 37.363.177/000162, tor -
na público que requereu à Secretaria Municipal de Meio Ambiente de Aparecida 
De Goiânia a Licença Ambiental Simplificada (LAS), para atividade de lancho -
nete, entrega de marmitas, distribuidora de bebidas, localizado na Via Acesso 2, 
S/N, Quadra E, Lote 23, Chácaras Marivania, Aparecida de Goiânia-GO. O em -
preendimento não se enquadra na Resolução CONAMA n° 001/86.
_________________________________________
IVONIA MARIA DA SILV A DANTAS 85284009134, DELICIAS E SABORES 
BOLOS E TORTAS, CNPJ n° 26.556.436/0001-55, torna público que requereu 
à Secretaria Municipal de Meio Ambiente de Aparecida de Goiânia a Licença 
Ambiental Simplificada (LAS), para atividade de padaria e confeitaria com pre -
dominância de revenda, localizado na Avenida Santana, Quadra 30, Lote 15, Sala 
05, Nova Olinda, Aparecida de Goiânia-GO. O empreendimento não se enquadra 
na Resolução CONAMA n° 001/86.
_________________________________________
LIDER COMÉRCIO DE FERRAGENS, FERRAMENTAS E VIDROS LTDA, 
CNPJ n° 07.438.027/0001-00, torna público que requereu à Secretaria Municipal 
de Meio Ambiente de Aparecida de Goiânia, a Licença Ambiental Simplificada 
(LAS), para atividade de comércio varejista de ferragens e ferramentas, localiza -
do na Avenida Rio Verde, S/N, Quadra 95, Lote 10E, Sala. 1 e 2, Setor Vila Rosa, 
Aparecida de Goiânia-GO. O empreendimento não se enquadra na Resolução 
CONAMA n° 001/86.
_________________________________________
LINDOMAR SEVERO DOS ANJOS SOUZA DA SILV A 02978204192, CNPJ 
n° 27.001.632/0001-26, torna público que requereu à Secretaria Municipal de 
Meio Ambiente de Aparecida de Goiânia, a Licença Ambiental Simplificada 
(LAS), para atividade de minimercados, mercearias e armazéns, localizado na 
Rua dos Cedros, SN, Quadra 12, Lote 26, Casa 01, Aparecida de Goiânia-GO. O 
empreendimento não se enquadra na Resolução CONAMA n° 001/86.Diário Oficial
Ano 8 - Nº 17355
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
06 de outubro de 2021, quarta-feira
Rua Gervásio Pinheiro, APM Residencial Solar Central Park, CEP: 74.968-500, Aparecida de Goiânia, GO - Fone: (62) 3238-6786
www.aparecida.go.gov.br - Email: doe@aparecida.go.gov.brEXPEDIENTE
Gustavo Mendanha Melo
Prefeito Municipal
Vilmar Mariano
Vice-Prefeito
Mayara Ferreira Marfim Mendanha
Secretária de Assistência Social 
Arthur Henrique de Sousa Braga
Secretário de Administração
Ricardo Roberto Teixeira
Secretário de Articulação Política
Johnathan Rodrigues Medeiros
Secretário de Ciência, Tecnologia e Inovação
Marlúcio Pereira da Silva
Secretário de Desenvolvimento Econômico
Max Santos de Menezes
Secretário de Desenvolvimento Urbano
Avelino Marinho Sousa
 Secretário de Cultura
Gerfeson Aragão de Melo
Secretário de Esporte, Lazer e Juventude 
André Luis Ferreira da Rosa
Secretário de Fazenda
Fábio Passaglia
Secretário de Governo  
Ozéias Laurentino Ferreira Júnior
Secretário de Comunicação
Divino Eterno de Paula Gustavo
Secretário de EducaçãoMário José Vilela
Secretário de Infraestrutura
Claudio Everson da Silva 
Secretário de Meio Ambiente e Sustentabilidade  
Roberto Cândido da Silva
Secretário Interino de Segurança Pública 
Felipe Cortes Bezerra
Secretário de Relações Institucionais 
Veter Martins de Morais
Secretário de Planejamento e Regulação Urbana
Alessandro Leonardo Alvares Magalhães
Secretário de Saúde
Jeferson Ferreira da Silva Almeida
Secretário de Trabalho
Deivison Rodrigues da Costa Soares
Secretário de Defesa do Consumidor
Fábio Passaglia
Secretário Interino de Transparência, 
Fiscalização e Controle
Willian Rodrigues Figueiredo
Secretário de Habitação
Vanilson dos Anjos Bueno  
Secretário de Ação Integrada
Carlos Marden Moreira Lopes
Secretário de Articulação Metropolitana
Luis Antônio Faustino Maronezi
Presidente CODAPFábio Camargo Ferreira
Procurador Geral do Município
Einstein Almeida F. Paniago
Presidente AparecidaPREV
EDITADO PELA 
SECRETARIA DE GOVERNO
Alanna Ritielle Pereira de Araújo
Chefe do Diário Oficial
MANUTENÇÃO - DIRETORIA DE TECNOLOGIA 
DA INFORMAÇÃO (DTI)
Johnathan Rodrigues Medeiros
Secretário de Ciência, Tecnologia e Inovação
Cláudio M. Salles do Amaral
Diretor de Tecnologia da Informação
MAIS DOCE COMERCIO DE ALIMENTOS EIRELI, CNPJ n° 30.103.851/0001-
20 torna público que requereu à Secretaria Municipal de Meio Ambiente de Apa -
recida de Goiânia a Licença Ambiental De Operação (LO), para a atividade de 
comercio varejista de produtos alimentícios em geral ou especializado em pro -
dutos alimentícios não especificados anteriormente, localizado na Rua 101, S/N, 
Quadra 23, Lote 01, Sala 01, Jardim Tropical, Aparecida de Goiânia-GO. O em -
preendimento não se enquadra na Resolução CONAMA nº 001/86.
_________________________________________
MARTINHA CANDIDA DE SOUZA FERREIRA CAIXETA 48549240125, Fa -
zendinha Eventos Familiares,  CNPJ n° 43.686.296.0001-59, torna público que 
requereu à Secretaria Municipal de Meio Ambiente de Aparecida de Goiânia a 
Licença Ambiental Simplificada (LAS), para atividade de espaço de eventos, lo -
calizado naRua Girassol, Quadra 34, Lote 03, Jardim Rosa do Sul, Aparecida de 
Goiânia-GO. O Empreendimento não se enquadra na Resolução CONAMA n° 
001/86 
_________________________________________
MATEUS PEREIRA  CONDES 70239997107, CNPJ nº 40.787.262/0001-62, tor -
na público que requereu à Secretaria Municipal de Meio Ambiente de Aparecida 
de Goiânia a Licença Ambiental Simplificada (LAS), para atividade de comercio 
a varejo de peças e acessórios novos para motonetas , localizado na Avenida Fla -
mingo, S/N, Quadra 23, Lote 24, Sala 01, Colina Azul, Aparecida de Goiânia-GO.  
O empreendimento não se enquadra na Resolução CONAMA nº 001/86.
_________________________________________
MATRIZ DESENVOLVIMENTO IMOBILIARIO EIRELI, CNPJ n° 
03.110.267/0001-20, torna público que requereu à Secretaria Municipal de Meio 
Ambiente de Aparecida de Goiânia a Licença Ambiental Simplificada (LAS), 
para atividade de corretagem na compra e venda e avaliação de imóveis, locali -
zado na Avenida Francisco Inácio Ferreira, S/N, Quadra 24, Lote 01E, Sala N-14, 
Residencial Solar Central Park, Aparecida de Goiânia-GO.O empreendimento 
não se enquadra na Resolução CONAMA n° 001/86.
_________________________________________
MAYRA BORGES E GOMES DA SILV A 96083301149, CNPJ n° 
34.719.794/0001-60, torna público que requereu à Secretaria Municipal do Meio 
Ambiente de Aparecida de Goiânia, Licença Ambiental Simplificada (LAS), para 
atividade de instalação e manutenção elétrica, treinamento em desenvolvimento 
profissional e gerencial, comércio varejista de outros artigos de uso pessoal e do -
méstico não especificados anteriormente, localizado na Rua Tulipa, S/N, Quadra 
15, Lote 22, Jardim Rosa Do Sul, Aparecida De Goiânia-Go. O empreendimento 
não se enquadra na Resolução CONAMA n° 001/86.MGS SUPERMERCADO EIRELI CNPJ nº 30.954.910/0001-74, torna público 
que requereu à Secretaria Municipal de Meio Ambiente de Aparecida de Goiânia 
a Licença Ambiental Simplificada (LAS), para atividade de comercio varejista de 
mercadorias em geral com predominância de produtos alimentícios, mini merca -
dos, mercearia  e armazéns e açougues , localizado na Rua do Cravo,  S/N, Quadra 
15, Lote 23, Jardim dos Buritis, Aparecida de Goiânia-GO. O empreendimento 
não se enquadra na Resolução CONAMA n° 001/86.
_________________________________________
MOISES ARAUJO LOPES 78703115291, CNPJ n° 35.229.484/0001-20, torna 
público que requereu à Secretaria Municipal de Meio Ambiente de Aparecida de 
Goiânia a Licença Ambiental Simplificada (LAS), para atividade de acabamento 
da construção, localizado na Rua dos Carvalhos, S/N, Quadra 66, Lote 24, Jardim 
Maria Inês, Aparecida de Goiânia-GO. O empreendimento não se enquadra na 
Resolução CONAMA n° 001/86.
_________________________________________
PONTUAL COMERCIO DE GAS EIRELI, CNPJ n° 29.130.170/0001-72, torna 
público que requereu à Secretaria Municipal de Meio Ambiente de Aparecida de 
Goiânia a Licença Ambiental Simplificada (LAS), para atividade de comércio 
varejista de gás liquefeito de petróleo(GLP) e comércio varejista de bebidas, lo -
calizado na Rua Raul Pompeia, Quadra 294, Lote 23, Casa 04, Jardim Buriti Sere -
no, Aparecida de Goiânia-GO. O empreendimento não se enquadra na Resolução 
CONAMA n° 001/86.
_________________________________________
PONTUAL COMERCIO DE GAS EIRELI, CNPJ n° 29.130.170/0001-72, torna 
público que requereu à Secretaria Municipal de Meio Ambiente de Aparecida de 
Goiânia a Licença Ambiental Simplificada (LAS), para atividade de comércio 
varejista de gás liquefeito de petróleo(GLP) e comércio varejista de bebidas, lo -
calizado na Rua Raul Pompeia, Quadra 294, Lote 23, Casa 04, Jardim Buriti Sere -
no, Aparecida de Goiânia-GO. O empreendimento não se enquadra na Resolução 
CONAMA n° 001/86.
_________________________________________
TEXAS PRESTADORA DE SERRVIÇOS E PROMOÇÃO DE VENDAS EIRE -
LI CNPJ n° 43.024.434/0001-34, torna público que requereu à Secretaria Munici -
pal de Meio Ambiente de Aparecida de Goiânia a Licença Ambiental Simplificada 
(LAS), para atividade de carga e descarga e atividades de limpeza, localizado 
na Avenida Independência, S/N, Quadra 02, Lote 13, Casa 01, Jardim Ipiran -
ga, Aparecida de Goiânia-GO. O empreendimento não se enquadra na Resolução 
CONAMA n° 001/86.