Diário Oficial
Aparecida de Goiânia, 12 de abril de 2021, segunda - feira - Ano 7 - Nº 1620Município de Aparecida de Goiânia Eletrônico
PORTARIAS
PORTARIA Nº 003/2021-GAB/SAP
O Secretário Municipal de Articulação Política de Aparecida de Goiânia, Ricardo 
Roberto Teixeira, matricula nº 37487, no uso de suas atribuições e,
OBJETIV ANDO assegurar a isonomia e transparência no processo de seleção 
para compor o Conselho de Promoção da Igualdade Racial em Aparecida de Goi -
ânia; 
Resolve :
Art. 1º - Criar a Comissão de Acompanhamento do processo seletivo para a for -
mação do Conselho de Promoção da Igualdade Racial em Aparecida de Goiânia 
para o biênio 2021/2022.  
Parágrafo Único: Comissão será composta por cinco (05) membros:
a) ADRIANA GONÇALVES MELO - Matricula nº 40821
b) JANAINA GONÇALVES BORGES DE FARIA - Matricula nº 40920
c) WILLIAN BASTOS DE ANDRADE - Matricula nº 41644
d) NAYNE LORRANY DE OLIVEIRA NASCIMENTO- Matricula nº 
39917
e) MARIA LUIZA BRANDAO LOBO - Matricula nº 39453
Art. 2º - Esta portaria entrará em vigor na data de sua publicação, ficando revoga -
das as disposições em contrário.
Publique-se e Cumpra-se.
Gabinete do Secretário Municipal de Articulação Política de Aparecida de Goiâ -
nia, aos 07 de abril de 2021.
Ricardo Teixeira “TATA”
Secretário de Articulação Política
EXTRATOS
EXTRATO DO CONTRATO MÚLTIPLO N° 9912437296.
PROCESSO ADMINISTRATIVO Nº 2021.007.443.
CONTRATANTE: MUNICÍPIO DE APARECIDA DE GOIÂNIA, pessoa jurídi -
ca de direito público interno, inscrito no CNPJ/MF sob o nº 01.005.727/0001-24, 
sediado na Rua Gervásio Pinheiro, Área Pública II, s/nº, Setor Solar Central Park, 
CEP 74.968-500, por intermédio do FUNDO MUNICIPAL DE ASSITÊNCIA 
SOCIAL, inscrito no CNPJ/MF sob o nº 10.732.371/0001-11, sediado à Avenida 
B Qd APM St. Araguaia- Aparecida de Goiânia, CEP 74.981-150, neste ato repre -
sentado pela Secretária Municipal de Assistência Social, Sra. MAYARA MEDA -
NHA, inscrita no CPF 025.194.711-40.
CONTRATADA: EMPRESA BRASILEIRA DE CORREIOS E TELEGRAFOS.
OBJETO: O PRESENTE CONTRATO TEM POR OBJETO A CONTRATAÇÃO 
DE PRODUTOS E SERVIÇOS POR MEIO DE PACOTES DE SERVIÇOS DOS 
CORREIOS MEDIANTE ADESÃO AO TERMO DE CONDIÇÕES COMER -
CIAIS E ANEXOS, QUANDO TRATADOS SERVIÇOS ESPECÍFICOS, QUE 
PERMITE A COMPRA DE PRODUTOS E UTILIZAÇÃO DOS SERVIÇOS 
DOS CORREIOS POR MEIO DOS CANAIS DE ATENDIMENTO DISPONI -
BILIZADOS.
VIGÊNCIA: O prazo de vigência do presente contrato será 60 (sessenta) meses a 
partir da data de sua assinatura.
O V ALOR DO PRESENTE TERMO ADITIVO É DE: R$ 192.000,00 (cento e 
noventa e dois mil reais).
FUNDAMENTO E VINCULAÇÃO: As partes, acima identificadas, têm, entre si, 
Diário Oficial
Ano 7 - Nº 16202
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
12 de abril de 2021, segunda - feira
justo e avençado e celebram por força do presente Instrumento, elaborado confor -
me disposto no art. 62, § 3°, II, da Lei n° 8.666/93 e demais alterações posteriores, 
conforme Processo n°53191.001347/2019-54, CONTRATO DE PRESTAÇÃO 
DE SERVIÇOS E VENDA DE PRODUTOS, de acordo com as seguintes cláu -
sulas e condições.
Mayara Ferreira Marfim Mendanha
SECRETARIA MUNICIPAL DE ASSISTÊNCIA SOCIAL.
AVISOS
RETIFICAÇÃO DO A VISO DE LICITAÇÃO DO 
PREGÃO ELETRÔNICO Nº 031/2021. 
PROCESSO: 2020.117.644. OBJETO DA LICITAÇÃO: Registro de Preço para 
aquisição, logística, instalação e treinamento de freezers horizontais, freezers ver -
ticais, câmaras para transporte, termômetros digitais e gelo seco, para atender a 
reestruturação da rede frio municipal que compõem a rede de saúde da Secreta -
ria Municipal de Saúde do Município de Aparecida de Goiânia-GO, conforme 
condições e especificações estabelecidas no Edital e seus Anexos. Ficam alte -
radas as publicações no Diário Oficial Eletrônico e Jornal O POPULAR do dia 
08/04/2021, ONDE SE LÊ: Processo: 2021.117.644. LEIA-SE: 2020.117.644. As 
demais informações ficam inalteradas. Maiores informações deverão ser dirigidas 
à Secretaria de Executiva de Licitação, em horário comercial ou através dos tele -
fones 062.3238-6798/6741.  
Viviane Batista de Oliveira
Secretária Executiva de Licitação. 
Virginia Oliveira 
Pregoeira
__________________________________________
A VISO DE LICITAÇÃO DO PREGÃO ELETÔNICO 
Nº 032/2021.
Data Abertura: 21 de abril de 2021, às 09h. Objeto da Licitação: Aquisição de 
gêneros alimentícios (verduras, legumes, frutas e ovos), conforme condições e 
especificações estabelecidas no Edital e seus Anexos Tipo: menor preço por item. 
Local da sessão de abertura: www.licitacoes-e.com.br Interessado: SECRETA -
RIA MUNICIPAL DE SAÚDE. Processo: 2020.064.575. Retire e acompanhe o 
edital no site: www.aparecida.go.gov.br. Telefones: (62) 3238-6798/7227- Email: 
diretoria.licitacaoapgyn@gmail.com. 
Viviane Batista de Oliveira
Secretária Executiva de Licitação.
Stefany Linara Aguiar Ramos 
Pregoeira.
__________________________________________
A VISO DE LICITAÇÃO DO PREGÃO ELETÔNICO 
Nº 033/2021.
Data Abertura: 22 de abril de 2021, às 09h. Objeto da Licitação: Registro de 
Preços para eventual contratação de empresa para fornecimento de cestas básicas 
para fins de distribuição às famílias em vulnerabilidade social em decorrência 
da crise social decorrente do novo coronavírus, causador da COVID-19, con -
forme condições e especificações estabelecidas no Edital e seus Anexos. Tipo: 
menor preço por item. Local da sessão de abertura: www.licitacoes-e.com.br In -
teressado: SECRETARIA MUNICIPAL DE ASSISTÊNCIA SOCIAL. Processo: 
2021.023.171. Retire e acompanhe o edital no site: www.aparecida.go.gov.br. Te -
lefones: (62) 3238-6798/7227- Email: diretoria.licitacaoapgyn@gmail.com. 
Viviane Batista de Oliveira
Secretária Executiva de Licitação.
Stefany Linara Aguiar Ramos 
Pregoeira.TERMOS
Processo nº 2016096211 de 29/12/2016.
Assunto: Auto de Infração n° 25135 de 12/12/2016. 
Autuada: Genivaldo Jorge de Lima
Recorrida: Prefeitura Municipal de Aparecida de Goiânia
Relator: Gustavo Viana Duarte
ACÓRDÃO Nº 005 - 2021 - 2ª CÂMARA JULGADORA 
- CRT
EMENTA:
I – Auto de Infração. Desrespeito ao Embargo. A legislação municipal determina 
que se depois de aprovado o projeto e expedido o alvará de construção, houver 
mudança do mesmo, o interessado deverá requerer nova aprovação do projeto, 
assinalado as alterações. E ainda prevê penalidade de 15 (quinze) UVFA, por dia 
de não cumprimento da ordem, nos casos de obras embargadas e não paralisadas. 
Nos termos do que dispõe o artigo 10, da Lei 1.787/98 e o art.248, III, da Lei nº 
2233/01. Bem como o art. 405 do Código de Processo Civil dispõe que o docu -
mento público faz prova não só da sua formação, mas também dos fatos que o 
escrivão, o chefe de secretaria, o tabelião ou servidor declarar que ocorreram em 
sua presença. E o art. 373 do CPC diz que o ônus da prova incumbe: I- ao autor, 
quanto ao fato constitutivo de seu direito; II- ao réu, quanto à existência de fato 
impeditiva, modificativa ou extintiva do direito do autor.
II – Recurso conhecido e provido.
Vistos, relatados, discutidos e votados os presentes autos em que o contribuin -
teGENIV ALDO JORGE DE LIMA, CPF  nº 517.465.301-20, recorre da 
Decisão de Primeira Instância Administrativa nº 2005/2018-CCF, que o condenou 
ao pagamento de R$ 1.191,11(mil e cento e noventa e um reais e onze centavos) 
lançado no Auto de Infração nº 25.125 de 12/12/2016. ACORDAM os Conselhei -
ros da 2ª Câmara Julgadora do Colegiado de Recursos Tributários do Município 
de Aparecida de Goiânia, por maioria dos votos, em conhecer o recurso e dar-lhe 
provimento, a fim de anular o auto de infração, por entender que o contribuinte 
anexou toda documentação exigida na execução da obra em período anterior ao 
lançamento do auto de infração, tendo sanadas as irregularidades que motivaram 
ao embargo, não há que se falar em desrespeito à legislação. Fundamentos nos 
arts. 373 e 405 do CPC, e art.259 do Código de Edificações Municipal. V oto con -
trário do conselheiro relator Gustavo Viana Duarte, votou por conhecer o recurso 
e negar-lhe provimento, a fim de manter inalterado o lançamento do auto de in -
fração, fundamentado no art.248, III, da Lei 2233/01, que dispõe a condenaçãode 
15 (quinze) UVFA, por dia de não cumprimento da ordem, nos casos de obras 
embargadas e não paralisadas. 
Sala do Colegiado de Recursos Tributários, aos 11 dias do mês de março do ano 
de dois mil e vinte e um.
Thiago Uchôa Leite
Presidente interino
Gustavo Viana Duarte    Fernanda Gomes Pereira
Conselheiro Relator         Conselheira
Silma Evaristo Mendanha   Raquel Alves Inatomi
Conselheira                                            Conselheira
Gilvanor Alves Pereira    Celeny Lopes Gonçalves Silva
Conselheiro                                                     ConselheiraDiário Oficial
Ano 7 - Nº 16203
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
12 de abril de 2021, segunda - feira
Processo nº 2016014115 de 25/02/2016.
Assunto: Auto de Infração n° 4465.
Recorrente: Adjar Martins da Paixão
Recorrida: Prefeitura Municipal de Aparecida de Goiânia
Relatora: Fernanda Gomes Pereira 
ACÓRDÃO Nº 007 - 2021 - 2ª CÂMARA JULGADORA 
- CRT
EMENTA:
I – Processo Administrativo. Perturbação do Sossego Público.  O auto de infra -
ção tratar-se de ilícito previsto nos artigos 158 e 159 da Lei Municipal n° 792/88 
(Código de Posturas), por perturbar o sossego e o bem estar público ou da vizi -
nhança com ruídos, algazarras, barulhos ou sons de qualquer natureza, excessivos 
e evitáveis produzidos por qualquer forma, ficando sujeito às penalidades do art. 
429, I e art.431, parágrafo 1°, da mencionada lei. Art. 429 Na infração de qualquer 
dispositivo deste Código relativo ao bem-estar público poderão ser impostas mul -
tas correspondentes aos seguintes valores em UVFA: I - De 180 (cento e oitenta) 
UVFA nos casos relacionados com a moralidade e sossego público geral, utiliza -
ção das vias públicas, anúncios e cartazes e preservação da estética dos edifícios;
II – Recurso conhecido e improvido.
Vistos, relatados, discutidos e votados os presentes autos em que o contribuin -
te ADJAR MARTINS DA PAIXÃO, CPF  nº 276.911.361-53, recorre da 
Decisão de Primeira Instância Administrativa nº 498/2019-CCF, que o condenou 
ao pagamento de R$ 494,47 (quatrocentos e noventa e quatro reais e quarenta e 
sete centavos) lançado no Auto de Infração nº 25.125 de 12/12/2016. ACORDAM 
os Conselheiros da 2ª Câmara Julgadora do Colegiado de Recursos Tributários 
do Município de Aparecida de Goiânia, por unamidade, em conhecer o recurso e 
negar-lhe provimento, mantendo inalterado o lançamento do auto de infração, vez 
que nos autos ficou comprovado à ocorrência da infração.
Sala do Colegiado de Recursos Tributários, aos 11 dias do mês de março do ano 
de dois mil e vinte e um.
João Gonçalves Pereira Neto
Presidente interino
Fernanda Gomes Pereira               Lícius de Albuquerque Prado
Conselheira Relatora                                 Conselheiro
Silma Evaristo Mendanha              Celeny Lopes Gonçalves Silva
Conselheira                                                Conselheira
Gilvanor Alves Pereira        Thiago Uchôa Leite
Conselheiro                                             Conselheiro
__________________________________________
Processo n.º 2018008093                                                 Data: 24/01/2018
Assunto: Auto de Infração nº.30235                                   Data: 19/01/2018
Interessado: Exata Papeis e Materiais Gráficos de Comunicação Ltda
Relator (a): Patrícia Batista Vieira Lima
ACÓRDÃO Nº: 10/2021/2º CÂMARA JULGADORA -
-CRT
EMENTA:
I- Declaração Mensal de Serviços. Atraso no Envio. Prazo Superior ao Per -
mitido: O envio das Declarações Mensais de Serviços contratados com atraso su -
perior ao legalmente previsto, ou seja, após o décimo dia útil do mês subsequente 
ao movimento, configura infração tipificada no art. 107, inciso III, alínea “l” da 
Lei Complementar nº 046/2011. 
II- Princípio da Legalidade. Ausência de Previsão Legal. Os atos da adminis -
tração pública estão adstritos aos limites da legalidade, estando autorizada a agir 
somente se houver previsão legal. 
III- Recurso Conhecido e Parcialmente Provido
Vistos, relatados, discutidos e votados os presentes autos do Processo nº. 
2018008093, em que a Fazenda Pública municipal recorre de ofício da Decisão 
de Primeira Instância nº 1.224/2019-CCF, de 25/09/2019, que julgou o Auto de 
Infração nº 30235,  lavrado em desfavor de: Exata Papeis e Materiais Gráficos de 
Comunicação Ltda, CNPJ: 08.813.622/0001-40, parcialmente procedente, anu -
lando o lançamento referente ao envio intempestivo das Declarações Mensais 
de Serviços, os conselheiros da 2º Câmara Julgadora do Colegiado de Recursos 
Tributário do Município de Aparecida de Goiânia ACORDAM, por unanimida -
de dos votos, por conhecer o recurso e dar-lhe provimento parcial, mantendo o 
lançamento referente à multa formal pelo envio de DMS com atraso superior ao permitido, ou seja, após o décimo dia útil do mês subsequente à movimentação 
ou ausência desta. Decidiu-se ainda, por maioria dos votos dos conselheiros, pela 
anulação do débito referente às taxas de alvará sanitário dos exercícios de 2015 e 
2016, por entender que a atividade exercida pela autuada não é sujeita ao controle 
sanitário e que não há previsão legal para a exigência.
V oto contrário da conselheira Silma Evaristo Mendanha, que reconheceu a le -
galidade da exigibilidade das taxas de alvará sanitário e portanto, pugnou pela 
manutenção do auto de infração em sua integralidade.
 
Sala do Colegiado de Recursos Tributários, aos vinte e quatro dias do mês de 
março de dois mil e vinte e um.
Presidente:                                                        Conselheiro Relator (a): 
Conselheiro (a):                                                  Conselheiro (a):
Conselheiro (a):                                                   Conselheiro (a):
Conselheiro (a):
__________________________________________
Processo nº 2017094585 de 10/11/2017.
Assunto: Auto de Infração n° 00096 de 28/03/2017 - PROCON. 
Autuado: DETRAN-GO
Recorrida: Prefeitura Municipal de Aparecida de Goiânia
Relator: Djalma Silva Arantes de Avila
ACÓRDÃO Nº 010 - 2021 - 3ª CÂMARA JULGADORA 
– CRT
EMENTA:
I – Auto de Infração. Multa Formal. Defesa do Consumidor. Os órgãos públicos, 
por si ou suas empresas, concessionárias, permissionárias ou sob qualquer outra 
forma de empreendimento, são obrigados a fornecer serviços adequados, eficien -
tes, seguros e, quanto aos essenciais, contínuos. Parágrafo único. Nos casos de 
descumprimento, total ou parcial, das obrigações referidas neste artigo, serão as 
pessoas jurídicas compelidas a cumpri-las e a reparar os danos causados, na forma 
prevista neste Código. Inteligência do Artigo 22 da Lei Federal nº 8078/90.
II – Auto de Infração. As práticas infrativas às normas de proteção e defesa do 
consumidor serão apuradas em processo administrativo, que terá início mediante: 
I - Ato, por escrito, da autoridade competente; II - Lavratura de auto de infração;
III - Reclamação. § 2º A recusa à prestação das informações ou o desrespeito às 
determinações e convocações dos órgãos do SNDC – Sistema Nacional de Defesa 
do Consumidor, caracterizam desobediência, na forma do art. 330 do Código Pe -
nal, ficando a autoridade administrativa com poderes para determinar a imediata 
cessação da prática, além da imposição das sanções administrativas e civis cabí -
veis. Inteligência do artigo 33, § 2º do Decreto Federal nº 2181/97.
III – Recurso conhecido e não provido.
Vistos, relatados, discutidos e votados os presentes autos em que a autarquia: 
DEPARTAMENTO ESTADUAL DE TRÂNSITO DE GOIAS - DETRAN. CNPJ 
nº 02.872.448/0001-20, recorre da Decisão de Primeira Instância Administrativa 
n.º 168/2020 – CCF de 08/05/2020, que a condenou ao pagamento lançado no 
Auto de Infração n° 00096 de 28/03/2017, correspondente a 5.000 (Cinco Mil) 
UVFA. Tendo em vista a recusa à prestação das informações. ACORDAM os 
Conselheiros da 3ª Câmara Julgadora do Colegiado de Recursos Tributários, por 
unanimidade de votos, em conhecer o recurso e negar-lhe provimento no sentido 
de manter o Auto de Infração 00096 do PROCON, em seu inteiro teor. 
Sala do Colegiado de Recursos Tributários, aos vinte e dois dias do mês de março 
do ano de dois mil e vinte e um. 
      
Presidente         
Relator(a)      Conselheiro(a)
Conselheiro(a)                                                      Conselheiro(a)
Conselheiro(a)                                                      Conselheiro(a)Diário Oficial
Ano 7 - Nº 16204
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
12 de abril de 2021, segunda - feira
Processo nº 2018176373 de 14/08/2018.
Assunto: Auto de Infração n° 01014 de 27/06/2018 - PROCON. 
Autuado: DETRAN-GO
Recorrida: Prefeitura Municipal de Aparecida de Goiânia
Relator: Djalma Silva Arantes de Avila
ACÓRDÃO Nº 011 - 2021 - 3ª CÂMARA JULGADORA 
– CRT
EMENTA:
I – Auto de Infração. Multa Formal. Não comparecimento à audiência de con -
ciliação com o envio de prestação de informações via defesa formal. Desrespei -
to à convocação do PROCON NÃO configurada. O DETRAN-GO, intimado à 
audiência de conciliação convocada pelo PROCON, não compareceu. Contudo, 
enviou a prestação de informações via defesa escrita, descaracterizando, assim, a 
conduta preconizada no art. 33, § 2º, do Decreto Federal nº 2.181/97.
II – Auto de Infração. As práticas infrativas às normas de proteção e defesa do 
consumidor serão apuradas em processo administrativo, que terá início mediante: 
I - Ato, por escrito, da autoridade competente; II - Lavratura de auto de infração;
III - Reclamação. § 2º A recusa à prestação das informações ou o desrespeito às 
determinações e convocações dos órgãos do SNDC caracterizam desobediência, 
na forma do art. 330 do Código Penal, ficando a autoridade administrativa com 
poderes para determinar a imediata cessação da prática, além da imposição das 
sanções administrativas e civis cabíveis. Inteligência do artigo 33, § 2º do Decreto 
Federal nº 2181/97.
III – Recurso conhecido e provido.
Vistos, relatados, discutidos e votados os presentes autos em que a autarquia: 
DEPARTAMENTO ESTADUAL DE TRÂNSITO DE GOIAS - DETRAN. CNPJ 
nº 02.872.448/0001-20, recorre da Decisão de Primeira Instância Administrativa 
n.º 702/2020 – CCF de 23/10/2020, que a condenou ao pagamento lançado no 
Auto de Infração n° 01014 de 14/08/2018, correspondente a 3.000 (Três Mil) 
UVFA. ACORDAM, os Conselheiros da 3ª Câmara Julgadora do Colegiado de 
Recursos Tributários, por unanimidade de votos, em conhecer o recurso e dar-lhe 
provimento, no sentido de anular o Auto de Infração em comento, por entende -
rem que o não comparecimento da parte na reunião de conciliação no Procon não 
caracteriza infração, ao art. 33, § 2º, do Decreto Federal nº 2.181/97, posto que se 
manifestou formalmente em todas as instâncias administrativas.
Sala do Colegiado de Recursos Tributários, aos vinte e nove dias do mês de março 
do ano de dois mil e vinte e um.
      
Presidente
Relator(a)      Conselheiro(a)
Conselheiro(a)                                                      Conselheiro(a)
Conselheiro(a)                                                      Conselheiro(a)
__________________________________________
Processo nº 2018193180, de 11/10/2018.
Assunto: Auto de Infração n° 01026 de 13/09/2018 - PROCON. 
Autuado: DETRAN-GO
Recorrida: Prefeitura Municipal de Aparecida de Goiânia
Relator: Djalma Silva Arantes de Avila
ACÓRDÃO Nº 012 - 2021 - 3ª CÂMARA JULGADORA 
– CRT
EMENTA:
I – Auto de Infração. Multa Formal. Não comparecimento à audiência de con -
ciliação com o envio de prestação de informações via defesa formal. Desrespei -
to à convocação do PROCON NÃO configurada. O DETRAN-GO, intimado à 
audiência de conciliação convocada pelo PROCON, não compareceu. Contudo, 
enviou a prestação de informações via defesa escrita, descaracterizando, assim, a 
conduta preconizada no art. 33, § 2º, do Decreto Federal nº 2.181/97.
II – Auto de Infração. As práticas infrativas às normas de proteção e defesa do 
consumidor serão apuradas em processo administrativo, que terá início mediante: 
I - Ato, por escrito, da autoridade competente; II - Lavratura de auto de infra -
ção; III - Reclamação. A recusa à prestação das informações ou o desrespeito às 
determinações e convocações dos órgãos do SNDC caracterizam desobediência, 
na forma do art. 330 do Código Penal, ficando a autoridade administrativa com 
poderes para determinar a imediata cessação da prática, além da imposição das 
sanções administrativas e civis cabíveis. Inteligência do artigo 33, § 2º, do Decre -
to Federal nº 2.181/97.
III – Recurso conhecido e provido.
Vistos, relatados, discutidos e votados os presentes autos em que a autarquia: DE -PARTAMENTO ESTADUAL DE TRÂNSITO DE GOIAS – DETRAN, CNPJ 
nº 02.872.448/0001-20, recorre da Decisão de Primeira Instância Administrativa 
n.º 701/2020 – CCF de 23/10/2020, que a condenou ao pagamento lançado no 
Auto de Infração n° 01026, de 11/10/2018, correspondente a 800 (Oitocentas) 
UVFAs. ACORDAM os Conselheiros da 3ª Câmara Julgadora do Colegiado de 
Recursos Tributários, por unanimidade de votos, em conhecer o recurso e dar-lhe 
provimento, no sentido de anular o Auto de Infração em comento, por entenderem 
que o não comparecimento da parte na reunião de conciliação no Procon não ca -
racterizou infração ao art. 33, § 2º, do Decreto Federal nº 2.181/97, posto que se 
manifestou formalmente em todas as instâncias administrativas.
Sala do Colegiado de Recursos Tributários, aos vinte e nove dias do mês de março 
do ano de dois mil e vinte e um.
       
Presidente
Relator(a)      Conselheiro(a)
Conselheiro(a)                                                      Conselheiro(a)
Conselheiro(a)                                                      Conselheiro(a)
__________________________________________
Processo nº 2017108615
Autuado: Residencial Praias do Sul – CNPJ: 08.599.180/0001-81
Recorrente: Fazenda Pública do Município de Aparecida de Goiânia
Auto de Infração: 29.937 de 29/11/2017- SEFAZ
Conselheiro Relator: João Gonçalves Pereira Neto
ACÓRDÃO Nº   13 / 2021 - 2ª CÂMARA – CRT
Ementa: 
 I - Auto de Infração. Retenção do ISS. Recolhimento. São responsáveis pela 
retenção e recolhimento do imposto em relação aos serviços tomados; a pessoa 
jurídica, ainda que imune ou isenta, tomadora ou intermediária dos serviços des -
critos nos subitens 3.04, 7.02, 7.04, 7.05, 7.09, 7.10, 7.12, 7.14, 7.15, 7.16, 7.17, 
7.19, 11.02, 17.05 e 17.10 da lista do anexo I do Código Tributário Municipal. 
Inteligência do artigo 77, item XI da Lei Complementar Municipal nº 046/2011.
II - Multa Formal. Declaração de Serviços Mensais. Sujeitar-se-ão ao pagamento 
de multa formal no valor de 20 UVFA’s, os sujeitos à escrita fiscal, que escritu -
rarem com atraso superior ao permitido as declarações eletrônicas de serviços 
prestados e/ou contratados (DMS), ainda que por falta de movimento econômico, 
aplicável a cada mês. Inteligência do art. 107, inc. IV , alínea “l”, da Lei Comple -
mentar nº 046/11. 
III - Recurso de ofício conhecido e não provido.
Vistos, relatados, discutidos e votados os presentes autos em que a FAZENDA 
PÚBLICA DO MUNICÍPIO DE APARECIDA DE GOIÂNIA, recorre de Ofício, 
face à Decisão Singular nº 771/2019-CCF - CCF que o condenou ao pagamento 
parcial do débito lançado através do Auto de Infração nº 29.637 de 29/11/2017 
lançado em desfavor de Residencial Praias do Sul –inscrito no CNPJ sob o n.º 
CNPJ: 08.599.180/0001-81, ACORDAM os conselheiros da 2ª Câmara Julgadora 
do Colegiado de Recursos Tributários do Município de Aparecida de Goiânia, por 
unanimidade dos votos, por conhecer e não prover o recurso de ofício, mantendo 
a anulação parcial do valor do ISSQN, pois o contribuinte demonstrou nos autos 
que os prestadores de serviços dos quais foram anulados o ISSQN lançados no 
Auto de Infração eram enquadrados como Microempreendedor Individual e por 
este motivo não estão sujeitos a nenhuma retenção, conforme Lei Complemen -
tar nº123/2006 e Resolução CGSN 58/2009, artigo 1º, parágrafo 3°, inciso IV e 
excluir os valores das multas das declarações de Serviços Contratados (DMS) 
constantes dos meses 12/2012 e 02/2016 por se encontrarem dentro do período 
legal para as suas declarações e ainda reformar a decisão n° 771/2019 – CCF 
excluindo os valores das multas referentes às DMS de serviços contratados dos 
meses 01/2013, 06/2013 e 05/2014, pois não foram lançados débitos no Auto de 
Infração referentes a estes períodos e acrescentar o valor da multa referente a 
DMS de serviços contratados do mês 01/2016.
Sala do Colegiado de Recursos Tributários, aos trinta dias do mês de março do 
ano de dois mil e vinte e um.
Presidente:      Relator:
Conselheiro (a):     Conselheiro (a):
Conselheiro (a):     Conselheiro (a):
Conselheiro (a):Diário Oficial
Ano 7 - Nº 16205
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
12 de abril de 2021, segunda - feira
Processo nº 2016063943 de 10/08/2016
Assunto: Auto de Infração n° 23241 de 09/08/2016(SPRU)
Autuado: LEANDRO RAIMUNDO DA SILV A  CPF: 981.659.331-91
Recorrida: Secretaria da Fazenda do Município de Aparecida de Goiânia
Relator: Helvecino Moura da Cunha
ACÓRDÃO Nº 15/2021 - 3ª CÂMARA JULGADORA - 
CRT
EMENTA:
I – Auto de Infração. Iniciar Obra Sem Projeto Aprovado. - Multa formal em face 
do descumprimento das normas contidas no Código de Edificações do Município. 
II – Auto de Infração. Multa formal aplicada por iniciar ou executar obra sem 
projeto aprovado e a devida licença (alvará de construção) pela prefeitura, que 
infringiu o Artigo 10 da Lei 1787/98 (Código de Edificações) e o artigo 247 inciso 
I da Lei 1787/98 e alterações pela Lei 2233/2001, por iniciar ou executar obras 
de qualquer tipo sem devida licença ou em desacordo com o projeto aprovado ou 
qualquer outro dispositivo do Código de Edificações da Lei de Zoneamento, uso 
e ocupação do solo. 
III – Recurso conhecido e desprovido.
Vistos, relatados, discutidos e votados os presentes autos em que o Contribuinte 
Leandro Raimundo Da Silva, inscrito no CPF nº 981.659.331-91, recorre da Deci -
são de Primeira Instância nº 1128/2018-CCF, de 04/07/2018, a qual  condenou ao 
pagamento integral lançado no auto de Infração nº 23241/SPRU, de 09/08/2016. 
ACORDAM os Conselheiros da 3ª Câmara Julgadora do Colegiado de Recursos 
Tributários do Município de Aparecida de Goiânia, por unanimidade de votos, em 
conhecer o recurso e negar-lhe provimento, concordando com a decisão singular, 
no sentido de manter o auto de infração em seu inteiro teor, uma vez que não fo -
ram apresentadas pelo autuado provas capazes de ilidir o lançamento fiscal.
 
Sala do Colegiado de Recursos Tributários, aos 22 dias do mês de março do ano 
de dois mil e vinte e um.
Presidente
Conselheiro(a)/Relator(a)
Conselheiro(a)
Conselheiro(a) 
Conselheiro(a)
Conselheiro(a) 
Conselheiro(a)
__________________________________________
Processo nº 2015025746 de 13/04/2015.
Assunto: Auto de Infração n° 17830 de 26/02/2015. 
Autuada: Cesár Containers e Equipamentos Ltda.
Recorrida: Prefeitura Municipal de Aparecida de Goiânia
Relatora: Fernanda Gomes Pereira 
ACÓRDÃO Nº 015 - 2021 - 2ª CÂMARA JULGADORA 
- CRT
EMENTA:
I – Processo Administrativo. Uso de formulários contínuos sem a devida autori -
zação de órgão competente. O decreto Nacional número187/2009, o qual regu -
lamenta dispositivos da Lei Municipal de n° 1332/1992- CTM, disciplina a nota 
fiscal de serviços eletrônica, a declaração eletrônica de prestadores e tomadores 
de serviços, senão vejamos: Art. 2°. Fica instituída, com fundamento no art.278, 
da Lei n° 1332, de 22 de dezembro de 1993, para o registro das operações efetua -
das que gerem obrigações tributárias aos contribuintes do Imposto Sobre Serviços 
de Qualquer Natureza a Nota Fiscal de Serviço Eletrônica-NFS-e. E no art.3°, 
parágrafo único do mesmo Decreto, dispõe que o contribuinte que utilizar a Nota 
Fiscal de Serviço Eletronica- NFS-e, não poderá emitir outros modelos de docu -
mentos fiscais, exceto no caso previsto do art.8 deste Decreto”. Diante dos fatos e 
documentos apresentados pelo contribuinte, o auto deve ser mantido.
II – Recurso conhecido e não provido.
Vistos, relatados, discutidos e votados os presentes autos em que o contribuinte 
CESAR CONTEINERS E EQUIPAMENTOS LTDA, CNPJ nº 08.404.654/0001-
92, recorre da Decisão de Primeira Instância Administrativa nº 789/2019-CCF, 
que o condenou ao pagamento de R$ 33.010,64 (trinta e três mil e dez reais e 
sessenta e quatro centavos) lançado no Auto de Infração nº 17.830 de 26/02/2015. 
ACORDAM os Conselheiros da 2ª Câmara Julgadora do Colegiado de Recursos 
Tributários do Município de Aparecida de Goiânia, por maioria dos votos, em 
conhecer o recurso e negar-lhe provimento, a fim de manter a condenação, por 
entender que o contribuinte diante das alegações e documentos apresentados pela 
autuada, não foram capazes de ilidir o auto de infração, devendo o mesmo ser mantido. Fundamentos nos arts. 2° e art.3, paragrafo único do Decreto n° 187 
de 2009, que regulamenta os dispositivos da Lei 1.332/1993, Código Tributário 
Municipal. V oto contrário dos conselheiros João Gonçalves Pereira Neto e Gil -
vanor Alves Pereira, que votaram por conhecer o recurso e dar-lhe provimento, a 
fim anular o auto de infração, fundamentado na alegação que o contrato social do 
autuado limita-se ao serviço de locação de bens móveis, estando portanto isento 
a cobrança do ISSQN. 
Sala do Colegiado de Recursos Tributários, aos 23 dias do mês de março do ano 
de dois mil e vinte e um.
Thiago Uchôa Leite
Presidente interino
Fernanda Gomes Pereira  João Gonçalves Pereira Neto     
Conselheira Relatora    Conselheiro
Silma Evaristo Mendanha  Beatriz França Viana de Andrade
Conselheira                                           Conselheira
Gilvanor Alves Pereira   Celeny Lopes Gonçalves Silva
Conselheiro                                           Conselheira
__________________________________________
Processo nº 2018000443, de 02/01/2018.
Assunto: Auto de Infração n° 29501, de 21/11/2017 - SEFAZ
Autuado: ASSOCIAÇÃO EDUCATIV A EV ANGÉLICA
Recorrida: Prefeitura Municipal de Aparecida de Goiânia
Relator: Djalma Silva Arantes de Avila
ACÓRDÃO Nº 016 - 2021 - 3ª CÂMARA JULGADORA 
– CRT
EMENTA:
I – Auto de Infração. Pagamento. Extinção do Crédito Tributário. O pagamento é 
uma das modalidades de extinção do crédito tributário, nos termos do que dispõe 
o art. 305, inciso I, da Lei Complementar Municipal nº 046/2011, com alterações, 
que institui o Código Tributário do Município de Aparecida de Goiânia/GO.
II – Auto de Infração. ISSQN. Retenção. Responsabilidade Tributária. Ocorrendo 
a contratação de serviços de terceiros, a contratante, na condição de substitu -
ta tributária, é responsável pela retenção e recolhimento do imposto em relação 
aos serviços tomados, nos termos do que diz o art. 77 da Lei Complementar nº 
046/2011, com alterações, que institui o Código Tributário do Município de Apa -
recida de Goiânia/GO.
III – Recurso conhecido e provido.
Vistos, relatados, discutidos e votados os presentes autos em que a empresa: AS -
SOCIAÇÃO EDUCATIV A EV ANGÉLICA, CNPJ nº 01.060.102/0001-65, recor -
re da Decisão de Primeira Instância Administrativa n.º 787/2019 – CCF, que a 
condenou ao pagamento lançado no Auto de Infração n° 29501, de 21/11/2017, 
mantendo a réplica dos fiscais que alterou o mapa nº 1 pelo mapa nº 3. ACOR -
DAM os Conselheiros da 3ª Câmara Julgadora do Colegiado de Recursos Tributá -
rios, por unanimidade de votos, em conhecer o recurso e dar-lhe provimento total: 
1) no sentido de extinguir o mapa de apuração nº 2, pelo pagamento realizado em 
15/02/2018; 2) quanto ao mapa de apuração nº 3, reconhecer, de ofício, e excluir, 
as notas fiscais 56 e 88 da empresa Mold Artefatos de Cimento Ltda, por aludirem 
a serviços prestados em outro município, qual seja, Anápolis, e ainda, reconhecer 
o pagamento parcial das notas fiscais 129 e 130, ocorrido em 15/02/2018, con -
forme demonstrativo anexado ao voto do relator, reduzindo o Auto de Infração 
29501 para o valor R$ 54.375,00 (Cinquenta e Quatro Mil, Trezentos e Setenta e 
Cinco Reais), acrescido das cominações legais. 
Sala do Colegiado de Recursos Tributários, aos vinte e nove dias do mês de março 
do ano de dois mil e vinte e um.
       
Presidente
         
Relator(a)      Conselheiro(a)
Conselheiro(a)                                                      Conselheiro(a)
Conselheiro(a)                                                      Conselheiro(a)Diário Oficial
Ano 7 - Nº 16206
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
12 de abril de 2021, segunda - feira
TERMO DE ADITAMENTO Nº 64/2021 
1º TERMO ADITIVO AO CONTRATO Nº 25/2020
CELEBRADO ENTRE O MUNICÍPIO DE APARECIDA DE GOIÂNIA POR 
INTERMÉDIO DA SECRETARIA MUNICIPAL DA FAZENDA E FUNDA -
ÇÃO INSTITUTO DE PESQUISAS ECONÔMICAS FIPE.
DAS PARTES:
CONTRATANTE: MUNICÍPIO DE APARECIDA DE GOIÂNIA, pessoa jurídi -
ca de direito público interno, inscrito no CNPJ/MF sob o nº 01.005.727/0001-24, 
sediado na Rua Gervásio Pinheiro, Área Pública II, s/nº, Setor Solar Central Park, 
CEP: 74.968-500 por intermédio da SECRETARIA MUNICIPAL DA FAZEN -
DA, neste ato representado pelo Secretário, SR. ANDRÉ LUIS FERREIRA DA 
ROSA, brasileiro, portador da cédula de identidade n° 34095843200 SSP/GO e 
inscrito no CPF/MF sob o nº 778.201.931-15.
CONTRATADA: FUNDAÇÃO INSTITUTO DE PESQUISAS ECONÔMICAS 
FIPE, inscrita no CNPJ/MF sob o nº 43.942.358/0001-46, sediada na Avenida 
Corifeu de Azevedo Marques, N° 5.677, Vila São Francisco, São Paulo- SP, CEP: 
05339-005.
 
OBJETO DO CONTRATO: Contratação de empresa especializada na prestação 
de serviços técnicos de assessoria técnica especializada para acompanhamento 
e desenvolvimento de estudos visando à implantação de critérios de construção, 
conservação e manutenção de novas unidades escolares de ensino infantil e ensi -
no fundamental no Município de Aparecia de Goiânia.
OBJETO DO TERMO ADITIVO: Prorrogação do prazo por mais 12 (doze) me -
ses ao contrato nº 25/2020.
 
FUNDAMENTO: O presente Termo de Aditivo tem por fundamento a Lei nº 
8.666/93, em seu art. 57, II, § 2°, tudo em conformidade com os dados constantes 
nos Processos Administrativos nº 2021.023.142.
JUSTIFICATIV A: A solicitação do referido aditivo encontra-se justificado no 
Ofício N° 04/2021-SEP/SEFAZ as fls.02/03 dos autos de autoria do Secretário 
Municipal da Fazenda, Sr. André Luís Ferreira da Rosa. Vejamos:
Memorando n° 04/2021-SEP/SEFAZ
                      
“Senhor Coordenador,
Considerando o contrato n° 25/2020, firmado em 19.05.2020, celebrado entre o 
município de Aparecida de Goiânia junto à Secretaria Municipal da Fazenda e 
Fundação Instituto de Pesquisas Econômicas- FIPE, cuja vigência expirará em 
18/05/2020, objetivando assessoria técnica especializada para acompanhamento 
e desenvolvimento de estudos visando à implantação de critérios de construção, 
conservação e manutenção de novas unidades escolares de ensino infantil e ensi -
no fundamental no Município de Aparecia de Goiânia.
        
Considerando que o referido contrato foi firmado com prazo para execução dos 
serviços por 12 (doze) meses e o prazo não será suficiente para a finalização dos 
estudos objeto do contrato e que nova prorrogação não implica em acréscimo 
aos valores anteriormente contratados, apenas formalizando a continuidade dos 
desembolsos previstos.
           
Considerando a possibilidade de prorrogação do prazo do contrato por igual perí -
odo, nos termos do art.57, inciso II e parágrafo 2°, da Lei Federal n° 8666 de 21 
de junho de 1993 e suas alterações subsequentes.
             
Considerando a necessária continuidade da prestação dos serviços contratados, 
tendo em vista trata-se de serviços essencial ao atendimento do interesse públi -
co, e que sua execução ficou prejudicada em virtude da pandemia causado pelo 
COVID-19, visto que atividades tiveram que ser paralisadas, várias instituições 
entraram em home office, servidores da FIPE e da Prefeitura Municipal de Apa -
recida de Goiânia foram contaminados pelo vírus e interrompem as atividades 
mesmo não sendo a vontade das partes.
              
Considerando que os termos e condições do contrato n° 25/2020 enquadram-se 
nos interesses da Administração Pública, observando os princípios legais e cons -
titucionais aplicáveis ao caso.
                 
Considerando que a manutenção do contrato garante a vantajosidade nos preços 
propostos e adequação ao preço de mercado art.57, inciso II, da Lei Federal n° 
8666 de 21 de junho de 1993.
            
Considerando que a prorrogação do prazo de vigência do contrato não ultrapassa 
o limite legal, nos termos da Lei Federal n° 8.666 de 21 de junho de 1993.
              
Desta feita, solicitamos que esta I. Instituição se manifeste no sentido de prorro -
gar o prazo de vigência do contrato n° 25/2020, pelo período de 12 (doze) meses, 
ou seja de 19/05/2021 a 18/05/2022, com a manutenção do serviço prestado, pac -
tuados por meio de termo aditivo”.1. CLÁUSULA PRIMEIRA – DA VIGÊNCIA 
1.1 - Considerando que o contrato terá vigência a partir da assinatura da ordem de 
serviço (fl35), fica alterada a Cláusula Terceira- Da Vigência, item 3.1 do Contra -
to nº 25/2020, prorrogando seu prazo de vigência por mais 12 (doze) meses, ou 
seja, do dia 29 de maio de 2021 a 28 de maio de 2022.
Vigência
Contrato nº 25/2020 12 (doze) meses a partir da assinatura da Ordem de 
Serviço (28.05.2020).
1º Termo Aditivo (NOVO) 29.05.2021 a 28.05.2022
2. CLÁUSULA SEGUNDA – DAS DISPOSIÇÕES GERAIS
2.1 – Ficam mantidas e incorporadas a este Termo as demais Cláusulas e condi -
ções contidas no referido contrato.
2.2 – Por estarem em acordo, os partícipes firmam o presente instrumento em 2 
(duas) vias de igual teor e forma, na presença de 2 (duas) testemunhas.
Aparecida de Goiânia-Goiás, _26_de ___março___2021.
MUNICÍPIO DE APARECIDA DE GOIÂNIA       
SECRETARIA M. DA FAZENDA
CONTRATANTE                     
FUNDAÇÃO INSTITUTO DE PESQUISAS
ECONÔMICAS – FIPE
CONTRATADA 
Testemunhas:
1__________________________________________CPF: _________________
2_________________________________________ CPF: __________________
__________________________________________
TERMO DE ADITAMENTO Nº 82/2021
2º TERMO ADITIVO AO CONTRATO Nº 1.157/2019-SEL CELEBRADO EN -
TRE O MUNICÍPIO DE APARECIDA DE GOIÂNIA POR INTERMEDIO DO 
FUNDO MUNICIPAL DE SAÚDE E A EMPRESA PRS PROJETOS REPRE -
SENTAÇÕES E SERVIÇOS LTDA.
DAS PARTES:
CONTRATANTE: MUNICÍPIO DE APARECIDA DE GOIÂNIA, pessoa jurídi -
ca de direito público interno, inscrito no CNPJ/MF sob o nº 01.005.727/0001-24, 
sediado na Rua Gervásio Pinheiro, Área Pública II, s/nº, Setor Solar Central Park, 
CEP: 74.968-500, por intermédio do FUNDO MUNICIPAL DE SAÚDE DE 
APARECIDA DE GOIÂNIA/GO, inscrito no CNPJ/MF nº 11.809.185/0001-04, 
neste ato representado pelo Secretário Municipal de Saúde, Dr: ALESSANDRO 
LEONARDO MAGALHÃES, brasileiro, portador da CI-RG nº 2094164 DGPC/
GO e inscrito no CPF/MF sob o nº 784.995.181-68.
CONTRATADA: PRS PROJETOS REPRESENTAÇÕES E SERVIÇOS LTDA, 
pessoa jurídica de direito privado cadastrada no CNPJ sob o nº 06.265.390/0001-
08, estabelecida na Rua T-27, nº 650, quadra 45, lote 14, Setor Bueno, Goiânia-GO, 
neste ato, representada pelo Sr. MARCEL BRUNO SILVEIRA E SOUZA, porta -
dor da CI-RG nº 3782583 DGPC-GO e inscrito no CPF sob o nº 902.554.611-00.
OBJETO DO CONTRATO: Constitui objeto do presente a contratação de empre -
sa especializada para reforma das Unidades Básicas de Saúde, nos setores Inde -
pendência Mansões, Jardim Riviera e Residencial Andrade Reis, nesta urbe.
OBJETO DO TERMO ADITIVO: Reajuste de valor ao Contrato n° 1.157/2019-
SEL.
FUNDAMENTO: O presente Termo Aditivo tem por fundamento a os art. (s) 2º 
e 3º da Lei nº 10.192/2001, bem como o que dispõe o art. 4º, § 3º e 4º, II e III 
da Instrução Normativa 010/2015 do TCM-GO em conformidade com os dados 
constantes no Processo Administrativo nº 2021.031.945.
JUSTIFICATIV A: Consta nos autos solicitação de parecer técnico para o reajuste 
anual ao contrato nº 1.157/2019-SEL, mediante Memo. Nº 011/2021 – DAEMP, 
fl. 02; Solicitação de reajuste contratual PRS PROJETOS REPRESENTAÇÕES 
E SERVIÇOS LTDA, fls. 03/05, donde se extraem:
Memo. Nº 011/2021 – DAEMP
“Solicitamos autorização de V ossa Senhoria para celebração do 2° Termo Aditivo 
de reajuste de preços do contrato n° 1.157/2019-SEL, firmado com a empresa Prs 
Projetos Representações e Serviços Ltda, inscrita no CNPJ: 06.265.390/0001- 08, Diário Oficial
Ano 7 - Nº 16207
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
12 de abril de 2021, segunda - feira
responsável pela execução da reforma das Unidades Básicas de Saúde, localizada 
nos setores   Independência Mansões, Jardim Riviera e Residencial Andrade Reis. 
Esta solicitação encontra-se amparada na cláusula quarta, item 4.2 do contrato 
anexo. O valor previsto para custar a despesa é de aproximadamente R$ 21.774,35 
(vinte e um mil setecentos e setenta e quatro reais e trinta e cinco centavos)”. 
 
SOLICITAÇÃO DE REAJUSTE CONTRATUAL PRS PROJETOS REPRE -
SENTAÇÕES E SERVIÇOS LTDA.
“...encaminha às mãos de V . Sª, solicitação de reajustamento financeiro para a 
obra regida pelo contrato 1157/2019-SEL, que prevê a execução de reforma das 
Unidades Básicas de Saúde do Independência Mansões, Jardim Riviera e Resi -
dencial Andrade Reis, Aparecida de Goiânia, Goiás. Conforme noticiado e vei -
culado por diversos meios de informação, a pandemia COVID-19 causou uma 
elevação dos preços dos insumos, impactando de maneira muito forte sobre os 
preços dos materiais da construção civil. O resumo do estudo da Fiesp-Ciesp de 
Novembro de 2020 em anexo é um dos documentos que ilustra tal situação. Sendo 
assim, viemos solicitar o reajustamento financeiro da referida obra, embasada no 
INCC, a quarta cláusula do contrato, a partir da data da ata de abertura e julga -
mento das propostas de preços, 13/08/2019. Para a obra da UBS Andrade Reis, a 
primeira medição foi realizada no dia 25/08/2020, portanto, o saldo remanescente 
até o dia 13/08/2020, quando se completa 1 ano da ata de abertura e julgamento 
das propostas de preços, é o valor R$ 104.618,86. Soma-se este valor o aditivo, 
que possui a mesma referência de preços praticados no orçamento presente na 
ata da abertura das propostas de 13/08/2019, medido no dia 15/12/2020 no va -
lor de R$ 52.161,59. Para a obra da UBS Independência Mansões, a primeira 
medição foi realizada no dia 25/08/2020, portanto, o saldo remanescente até o 
dia 13/08/2020, quando se completa 1 ano da ata de abertura e julgamento das 
propostas de preços, é o valor R$ 112.717,35. Soma-se este valor o aditivo, que 
possui a mesma referência de preços praticados no orçamento presente na ata da 
abertura das propostas de 13/08/2019, medido no dia 15/12/2020 no valor de R$ 
56.273,09. Para a obra da UBS Jardim Riviera, a primeira medição foi realizada 
no dia 25/08/2019, portanto, o saldo remanescente até o dia 13/08/2020, quando 
se completa 1 ano da ata de abertura e julgamento das propostas de preços, é  o 
valor R$ 104.709,35. Soma-se este valor o aditivo, que possui a mesma referência 
de preços praticados no orçamento presente na ata da abertura das propostas de 
13/08/2019, medido no dia 15/12/2020 no valor de R$ 52.321,28. Sendo assim, 
solicita-se a aplicação do índice INCC de 4,51%...”. 
1. CLÁUSULA PRIMEIRA – DAS ALTERAÇÕES
1.1. A Secretaria de Transparência, Fiscalização e Controle informou por 
meio do Despacho n° 163/2021-DCG/STFC (fls. 130/132) que o percentual do 
índice (INCC) de reajuste é de 4,60%, sobre o saldo contratual existente, confor -
me tabelas abaixo:
TABELA DE CÁLCULO 
Referência Saldo Rema -
nescente em 
agosto/2020*Índice de 
atualização 
(INCC)Valor do rea -
juste
Contrato n° 1157/2019 Termo 
aditivo n° 264/2020R$ 482.801,52 4,60% R$ 22.208,87
QUADRO DE CÁLCULO DO V ALOR GLOBAL DO CONTRATO 
Referência Folhas Valor Valor Global
Contrato n° 1157/2019 06/20 R$ 322.045,56 R$ 322.045,56
1° termo aditivo n° 264/2020 21/24 R$ 160.755,96 R$ 482.801,52
Novo termo aditivo de reajuste - R$ 22.208,87 R$ 505.010,39
1.2. O valor do presente Termo Aditivo é de R$ 22.208,87 (vinte e dois mil 
duzentos e oito reais e oitenta e sete centavos).
1.3. O valor global passará de R$ 482.801,52 (quatrocentos e oitenta e dois 
mil oitocentos e um reais e cinquenta e dois centavos) para R$ 505.010,39 (qui -
nhentos e cinco mil dez reais e trinta e nove centavos).
2. CLÁUSULA SEGUNDA – DAS DISPOSIÇÕES GERAIS
2.1. Ficam mantidas e incorporadas a este Termo as demais Cláusulas e condições 
contidas no referido contrato.
2.2. Por estarem em acordo, as partes contratadas firmam o presente instrumento 
em 2 (duas) vias de igual teor e forma, na presença de 2 (duas) testemunhas.
Aparecida de Goiânia-Goiás, _31_ de __março__ de 2021.
ALESSANDRO LEONARDO MAGALHÃES 
FUNDO MUNICIPAL DE SAÚDE
Contratante 
PRS PROJETOS REPRESENTAÇÕES E SERVIÇOS LTDA.
ContratadaTestemunhas:
1 _______________________________CPF:_________________________.
2 _______________________________CPF:_________________________.
__________________________________________
TERMO DE ADITAMENTO Nº 83/2021
2º TERMO ADITIVO AO CONTRATO Nº 1.118/2019-SEL CELEBRADO EN -
TRE O MUNICÍPIO DE APARECIDA DE GOIÂNIA POR INTERMEDIO DO 
FUNDO MUNICIPAL DE SAÚDE E A EMPRESA PRS PROJETOS REPRE -
SENTAÇÕES E SERVIÇOS LTDA.
DAS PARTES:
CONTRATANTE: MUNICÍPIO DE APARECIDA DE GOIÂNIA, pessoa jurídi -
ca de direito público interno, inscrito no CNPJ/MF sob o nº 01.005.727/0001-24, 
sediado na Rua Gervásio Pinheiro, Área Pública II, s/nº, Setor Solar Central Park, 
CEP: 74.968-500, por intermédio do FUNDO MUNICIPAL DE SAÚDE DE 
APARECIDA DE GOIÂNIA/GO, inscrito no CNPJ/MF nº 11.809.185/0001-04, 
neste ato representado pelo Secretário Municipal de Saúde, Dr: ALESSANDRO 
LEONARDO MAGALHÃES, brasileiro, portador da CI-RG nº 2094164 DGPC/
GO e inscrito no CPF/MF sob o nº 784.995.181-68.
CONTRATADA: PRS PROJETOS REPRESENTAÇÕES E SERVIÇOS LTDA, 
pessoa jurídica de direito privado cadastrada no CNPJ sob o nº 06.265.390/0001-
08, estabelecida na Rua T-27, nº 650, quadra 45, lote 14, Setor Bueno, Goiânia-GO, 
neste ato, representada pelo Sr. MARCEL BRUNO SILVEIRA E SOUZA, porta -
dor da CI-RG nº 3782583 DGPC-GO e inscrito no CPF sob o nº 902.554.611-00.
OBJETO DO CONTRATO: Constitui objeto do presente a contratação de empre -
sa especializada para reforma das Unidades Básicas de Saúde, nos setores Buriti 
Sereno, Pontal Sul e Porto das Pedras, nesta urbe.
OBJETO DO TERMO ADITIVO: Reajuste de valor ao Contrato n° 1.118/2019-
SEL.
FUNDAMENTO: O presente Termo Aditivo tem por fundamento a os art. (s) 2º 
e 3º da Lei nº 10.192/2001, bem como o que dispõe o art. 4º, § 3º e 4º, II e III 
da Instrução Normativa 010/2015 do TCM-GO em conformidade com os dados 
constantes no Processo Administrativo nº 2021.033.568.
JUSTIFICATIV A: Consta nos autos solicitação de parecer técnico para o reajuste 
anual ao contrato nº 1.118/2019-SEL, mediante Memo. Nº 011/2021 – DAEMP, 
fl. 02; Solicitação de reajuste contratual PRS PROJETOS REPRESENTAÇÕES 
E SERVIÇOS LTDA, fls. 03/05, donde se extraem:
Memo. Nº 011/2021 – DAEMP
“Solicitamos autorização de V ossa Senoria para celebração do 2° Termo Aditivo 
de reajuste de preços do contrato n° 1.118/2019-SEL, firmado com a empresa Prs 
Projetos Representações e Serviços Ltda, inscrita no CNPJ: 06.265.390/0001- 08, 
responsável pela execução da reforma das Unidades Básicas de Saúde do Pontal 
Sul e Porto das Pedras. Esta solicitação encontra-se amparada na cláusula quarta, 
item 4.2 do contrato anexo. O valor previsto para custar a despesa é de aproxima -
damente R$ 13.534,31 (treze mil, quinhentos e trinta e quatro reais e trinta e um 
centavos) ”. 
 
SOLICITAÇÃO DE REAJUSTE CONTRATUAL PRS PROJETOS REPRE -
SENTAÇÕES E SERVIÇOS LTDA.
“...encaminha às mãos de V . Sª, solicitação de reajustamento financeiro para a 
obra regida pelo contrato 1118/2019-SEL, que prevê a execução de reforma das 
Unidades Básicas de Saúde do Pontal Sul e Porto das Pedras, Aparecida de Goiâ -
nia, Goiás. Conforme noticiado e veiculado por diversos meios de informação, a 
pandemia COVID-19 causou uma elevação dos preços dos insumos, impactando 
de maneira muito forte sobre os preços dos materiais da construção civil. O resu -
mo do estudo da Fiesp-Ciesp de Novembro de 2020 em anexo é um dos documen -
tos que ilustra tal situação. Sendo assim, viemos solicitar o reajustamento finan -
ceiro da referida obra, embasada no INCC, a quarta cláusula do contrato, a partir 
da data da ata de abertura e julgamento das propostas de preços, 25/09/2019. Para 
a obra da UBS Pontal Sul, a primeira medição foi realizada no dia 02/09/2020, 
portanto, o saldo remanescente até o dia 25/07/2020, quando se completa 1 ano 
da ata de abertura e julgamento das propostas de preços, é o valor R$ 107.107,76. 
Soma-se este valor o aditivo, que possui a mesma referência de preços praticados 
no orçamento presente na ata da abertura das propostas de 13/08/2019, medido no 
dia 15/12/2020 no valor de R$ 53.284,79. Para a obra da UBS Porto das Pedras, a 
primeira medição foi realizada no dia 02/09/2020, portanto, o saldo remanescente 
até o dia 25/07/2020, quando se completa 1 ano da ata de abertura e julgamento 
das propostas de preços, é o valor R$ 107.545,19. Soma-se este valor o aditivo, 
que possui a mesma referência de preços praticados no orçamento presente na ata 
da abertura das propostas de 13/08/2019, medido no dia 15/12/2020 no valor de 
R$ 53.542,32. Sendo assim, solicita-se a aplicação do índice INCC de 4,21%...”.Diário Oficial
Ano 7 - Nº 16208
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
12 de abril de 2021, segunda - feira
1. CLÁUSULA PRIMEIRA – DAS ALTERAÇÕES
1.1. A Secretaria de Transparência, Fiscalização e Controle informou por 
meio do Despacho n° 164/2021-DCG/STFC (fls. 113/115) que o percentual do 
índice (INCC) de reajuste é de 4,29%, sobre o saldo contratual existente, confor -
me tabelas abaixo:
TABELA DE CÁLCULO 
Referência Saldo Rema -
nescente em ju -
lho/2020*Índice de atualiza -
ção (INCC)Valor do reajuste
Contrato n° 
1118/2019 Ter -
mo aditivo n° 
265/2020R$ 321.480,06 4,29% R$ 13.791,49
QUADRO DE CÁLCULO DO V ALOR GLOBAL DO CONTRATO 
Referência Folhas Valor Valor Global
Contrato n° 1118/2019 06/18 R$ 214.652,95 R$ 214.652,95
1° termo aditivo n° 265/2020 19/22 R$ 106.827,11 R$ 321.480,06
Novo termo aditivo de reajuste - R$ 13.791,49 R$ 335.271,55
1.2. O valor do presente Termo Aditivo é de R$ 13.791,49 (treze mil setecen -
tos e noventa e um reais e quarenta e nove centavos).
1.3. O valor global passará de R$ 321.480,06 (trezentos e vinte e um mil qua -
trocentos e oitenta reais e seis centavos) para R$ 335.271,55 (trezentos e trinta e 
cinco mil duzentos e setenta e um reais e cinquenta e cinco centavos).
2. CLÁUSULA SEGUNDA – DAS DISPOSIÇÕES GERAIS
2.1. Ficam mantidas e incorporadas a este Termo as demais Cláusulas e condições 
contidas no referido contrato.
2.2. Por estarem em acordo, as partes contratadas firmam o presente instrumento 
em 2 (duas) vias de igual teor e forma, na presença de 2 (duas) testemunhas.
Aparecida de Goiânia-Goiás, _31_ de ___março___ de 2021.
ALESSANDRO LEONARDO MAGALHÃES 
FUNDO MUNICIPAL DE SAÚDE
Contratante 
PRS PROJETOS REPRESENTAÇÕES E SERVIÇOS LTDA.
Contratada
Testemunhas:
1 _______________________________CPF:_________________________.
2 _______________________________CPF:_________________________.
__________________________________________
TERMO DE ADITAMENTO Nº 98/2021
   
2º TERMO ADITIVO AO CONTRATO Nº 832/2019-SEL CELEBRADO EN -
TRE O MUNICÍPIO DE APARECIDA DE GOIÂNIA POR INTERMÉDIO DA 
SECRETARIA MUNICIPAL DE SEGURANÇA PÚBLICA E A EMPRESA LS 
PRODUTOS E SERVIÇOS LTDA-ME, NA FORMA QUE SEGUE. 
DAS PARTES:
CONTRATANTE: MUNICÍPIO DE APARECIDA DE GOIÂNIA, pessoa jurí -
dica de direito público interno, inscrito no CNPJ/MF sob o nº 01.005.727/0001-
24, sediado na Rua Gervásio Pinheiro, Área Pública II, s/nº, Setor Solar Cen -
tral Park, Cep: 74.968-500, por intermédio da SECRETARIA MUNICIPAL DE 
SEGURANÇA PÚBLICA, neste ato, representada pelo Secretário Municipal, 
Sr. ROBERTO CANDIDO DA SILV A, brasileiro, inscrito no CPF/MF sob o nº 
690.474.991-15.
CONTRATADA: LS PRODUTOS E SERVIÇOS LTDA-ME, pessoa jurídica de 
direito privado, estabelecida à Avenida T-9, n° 3043, quadra 270, lote 22, Jardim 
América, Goiânia-GO, inscrita no CNPJ n° 08.532.353/0001-44, neste ato, repre -
sentada pelo Sr. Rodrigo de Freitas Sales, brasileiro, portador da RG n° 3965638 
SSP-GO, inscrito no CPF sob o n° 718.387.591-15. 
OBJETO DO CONTRATO: Locação de veículos tipo hatchs (viaturas) equipados 
para patrulhamento urbano e rural, visando atender as necessidades da Secretaria 
Municipal de Mobilidade e Defesa Social. OBJETO DO TERMO ADITIVO: Prorrogação de prazo, acréscimo de até 25% 
(vinte e cinco por cento) e retificação do Contrato n° 832/2019-SEL e 1º Termo 
de Aditamento n° 83/2020.
 
FUNDAMENTO: O presente Termo de Aditivo tem por fundamento o art. 57, IV , 
art. 58, inciso I e art. 65, I, § 1º da Lei Geral de Licitações, tudo em conformidade 
com os dados constantes no Processo Administrativo nº 2021.057.048.
JUSTIFICATIV A: A solicitação do presente termo aditivo encontra-se formula -
da no Ofício n° 079/2021 (fl. 02), da lavra do Sr. Roberto Cândido – Secretário 
Interino e a justificativa encontra-se exarada à fl. 04, de autoria do Sr. Edivaldo 
Ferreira da Silva, donde se extrai:
Ofício n° 079/2021
“...solicitar que seja autorizada a renovação do contrato de locação com a empresa 
LS Locadora de Veículos. Considerando a necessidade de melhoria nos serviços 
prestados pela Guarda Civil Municipal. Considerando que da frota desta Guarda 
não atende à demanda mínima necessária. Solicito também que seja autorizado 
o uso da margem legal constante no contrato, 25% do valor contratado, para au -
mento de frota locada”. 
JUSTIFICATIV A
“Tendo em vista o processo n° 2019021389, contratação de empresa para locação 
de veículos tipo hatchs (viaturas) para a Guarda Civil Municipal. Considerando 
que com os trabalhos da Guarda Civil Municipal trouxe diminuição substancial 
no índice furtos e danos ao patrimônio. Considerando que, em consonância com a 
Lei Federal 13.022 e com a Lei Complementar 111/2015 a Guarda Civil Munici -
pal de Aparecida de Goiânia tem prestado relevante serviço de segurança pública 
à população trazendo maior sensação de segurança e diminuição de sofrimento. 
Considerando ainda que a locação de veículos trouxe eficiência na prestação de 
serviços fins da Guarda Civil Municipal, uma vez que contamos sempre com 
veículos que são feitas manutenções periódicas, pneus em bom estado de con -
servação, boa funcionalidade do serviço de rádio comunicação, e que, o inter -
rompimento deste serviço acarretaria grandes prejuízos na eficiência dos serviços 
prestados. Justifica-se assim a renovação do contrato de locação de veículos com 
a empresa LS PRODUTOS E SERVIÇOS LTDA-ME”.
1. CLÁUSULA PRIMEIRA – DAS ALTERAÇÕES DO PRAZO E V ALORES
1.1- Fica alterada a Cláusula Oitava, item I do Contrato nº 832/2019-SEL, 
estendendo seu prazo de vigência por mais 12 (doze) meses, ou seja, do dia 02 de 
maio de 2021 a 02 de maio de 2022.
1.2-  Fica alterada a Cláusula Segunda, item 2.1 do Contrato nº 832/2019-
SEL, tendo em vista o acréscimo de 20% (vinte por cento) exarado no Despacho 
n° 178/2021 (fls. 29/30), passando o valor global de R$ 805.116,71 (oitocentos e 
cinco mil cento e dezesseis reais e setenta e um centavos) para R$ 1.296.056,76 
(um milhão duzentos e noventa e seis mil cinquenta e seis reais e setenta e seis 
centavos).   
1.3- O valor do presente termo aditivo é de R$ 490.940,05 (quatrocentos e 
noventa mil novecentos e quarenta reais e cinco centavos).
2. CLÁUSULA SEGUNDA – DA RETIFICAÇÃO AO CONTRATO Nº 
832/2019-SEL E 1° TERMO DE ADITAMENTO N° 83/2020
Ressalta-se, que o prazo de vigência exarado no 1° Termo de Aditamento n° 
83/2020 encontra-se equivocado, tendo em vista que a vigência do Contrato n° 
832/2019-SEL é a partir da data da publicação do referido contrato e não da assi -
natura do mesmo, diante disso será necessário a retificação da Cláusula Terceira. 
Diante do equívoco na fundamentação para os casos de prorrogação da vigência 
contratual por classificar a locação de equipamentos como prestação de servi -
ço contínuo é conveniente retificar o item I da Cláusula Oitava do Contrato nº 
832/2019-SEL e Cláusula Segunda do 1° Termo de Aditamento n° 83/2020, nos 
seguintes termos:
Contrato n° 832/2019-SEL:
ONDE SE LÊ: 
I. O presente contrato terá vigência de 12 meses partir da publicação, podendo ser 
prorrogado caso haja interesse entre as partes, hipótese que será corrigido pelo 
INPC.
PASSA-SE A LER:
I. O presente contrato terá vigência de 12 (doze) meses a partir da sua publicação, 
podendo ter sua duração prorrogada por iguais e sucessivos períodos, mediante 
consenso entre as partes, nos termos dispostos no inciso IV , do art. 57, da Lei nº 
8.666/93 e alterações, hipótese que será corrigido pelo INPC.
1° Termo de Aditamento n° 83/2020:Diário Oficial
Ano 7 - Nº 16209
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
12 de abril de 2021, segunda - feira
Gustavo Mendanha Melo
Prefeito Municipal
Vilmar Mariano
Vice-Prefeito
Mayara Ferreira Marfim Mendanha
Secretária de Assistência Social 
Arthur Henrique de Sousa Braga
Secretário de Administração
Ricardo Roberto Teixeira
Secretário de Articulação Política
Johnathan Rodrigues Medeiros
Secretário de Ciência, Tecnologia e Inovação
Marlúcio Pereira da Silva
Secretário de Desenvolvimento Econômico
Max Santos de Menezes
Secretário de Desenvolvimento Urbano
Avelino Marinho Sousa
 Secretário de Cultura
Gerfeson Aragão de Melo
Secretário de Esporte, Lazer e Juventude 
André Luis Ferreira da Rosa
Secretário de Fazenda
Fábio Passaglia
Secretário de Governo  
Ozéias Laurentino Ferreira Júnior
Secretário de Comunicação
Divino Eterno de Paula Gustavo
Secretário de EducaçãoMário José Vilela
Secretário de Infraestrutura
Claudio Everson da Silva 
Secretário de Meio Ambiente e Sustentabilidade  
Roberto Cândido da Silva
Secretário Interino de Segurança Pública 
Felipe Cortes Bezerra
Secretário de Relações Institucionais 
Veter Martins de Morais
Secretário de Planejamento e Regulação Urbana
Alessandro Leonardo Alvares Magalhães
Secretário de Saúde
Jeferson Ferreira da Silva Almeida
Secretário de Trabalho
Deivison Rodrigues da Costa Soares
Secretário de Defesa do Consumidor
Fábio Passaglia
Secretário Interino de Transparência, 
Fiscalização e Controle
Willian Rodrigues Figueiredo
Secretário de Habitação
Vanilson dos Anjos Bueno  
Secretário de Ação Integrada
Carlos Marden Moreira Lopes
Secretário de Articulação Metropolitana
Luis Antônio Faustino Maronezi
Presidente CODAPFábio Camargo Ferreira
Procurador Geral do Município
Einstein Almeida F. Paniago
Presidente AparecidaPREV
EDITADO PELA 
SECRETARIA DE GOVERNO
MANUTENÇÃO - DIRETORIA DE TECNOLOGIA 
DA INFORMAÇÃO (DTI)
Johnathan Rodrigues Medeiros
Secretário de Ciência, Tecnologia e Inovação
Cláudio M. Salles do Amaral
Diretor de Tecnologia da Informação
Rua Gervásio Pinheiro, APM Residencial Solar Central Park, CEP: 74.968-500, Aparecida de Goiânia, GO - Fone: (62) 3238-6786
www.aparecida.go.gov.br - Email: doe@aparecida.go.gov.brEXPEDIENTE
ONDE SE LÊ: 
CLÁUSULA SEGUNDA
“A prorrogação de vigência encontra amparo legal no inciso II, §2º, do art. 57 da 
Lei nº 8.666/93 e artigos 2º e 3º da Lei nº 10.192/200, combinado com a Cláusula 
Oitava do contrato primitivo”. 
CLÁUSULA TERCEIRA
“Fica prorrogado o prazo de vigência do Contrato nº 832/2019-SEL, até 29 de 
abril de 2021”. 
PASSA-SE A LER:
CLÁUSULA SEGUNDA
“A prorrogação de vigência encontra amparo legal no inciso IV , do art. 57, da Lei 
nº 8.666/93 e alterações, combinado com a Cláusula Oitava do contrato primiti -
vo”. 
CLÁUSULA TERCEIRA
“Fica prorrogado o prazo de vigência do Contrato nº 832/2019-SEL, do dia 02 de 
maio de 2020 a 02 de maio de 2021”. 
3. CLÁUSULA TERCEIRA – DAS DISPOSIÇÕES GERAIS
3.1 – Ficam mantidas e incorporadas a este Termo as demais Cláusulas e condi -
ções contidas no referido contrato e demais termos aditivos. 
3.2 – Por estarem em acordo, os partícipes firmam o presente instrumento em 2 
(duas) vias de igual teor e forma, na presença de 2 (duas) testemunhas.
      
Aparecida de Goiânia-Goiás, __09__de ___abril___de 2021.
ROBERTO CANDIDO DA SILV A
SECRETARIA MUNICIPAL DE SEGURANÇA PÚBLICA
CONTRATANTE 
LS PRODUTOS E SERVIÇOS LTDA-ME. 
CONTRATADA
                                                                        
Testemunhas:
1___________________________________________ CPF: _______________
________________.2___________________________________________ CPF:________________
________________.
PUBLICAÇÕES
TÉCNICAS PROMOCIONAIS DE EVENTOS LTDA, CNPJ n° 25.069.683/0001-
64, torna público que requereu à Secretaria Municipal de Meio Ambiente de 
Aparecida de Goiânia a Licença Ambiental de Operação (LO), para atividade de 
serviços de organização de feiras, congressos, exposições e festas, localizado na 
Alameda A, S/N, Quadra CHC, Lotes 188/189, Chácaras São Pedro, Aparecida 
de Goiânia-GO. O empreendimento não se enquadra na Resolução CONAMA n° 
001/86.
__________________________________________
PAX CLINICA PSIQUIATRICA LTDA, CNPJ n° 01.250.414/0001-31, torna pú -
blico que requereu à Secretaria Municipal de Meio Ambiente de Aparecida de 
Goiânia a Licença Ambiental de Operação (LO), para atividade de atendimento 
hospitalar, exceto pronto-socorro e unidades para atendimento a urgências, locali -
zado na Rodovia BR-153, Quadra Área, Lote 01, Villa Sul V , Aparecida de Goiâ -
nia-GO. O empreendimento não se enquadra na Resolução CONAMA n° 001/86.
__________________________________________
JUNIOR CEZAR FERREIRA DE SOUSA PRODUTOS FARMACEUTICOS, 
CNPJ nº 28.670.437/0001-51, torna público que requereu à Secretaria Municipal 
de Meio Ambiente de Aparecida de Goiânia a Licença Ambiental Simplificada 
(LAS), para atividade de comércio varejista de produtos farmacêuticos, sem ma -
nipulação de fórmulas, localizado na Rua 05, S/N, Quadra 17, Lote 18, Parque 
Santa Cecilia, Aparecida de Goiânia-GO. O empreendimento não se enquadra na 
Resolução CONAMA n° 001/86.
__________________________________________
FAROL MOTO PEÇAS LTDA – ME, CNPJ n° 00.134.701/0001-13, torna pú -
blico que requereu à Secretaria Municipal de Meio Ambiente de Aparecida de 
Goiânia a Licença Ambiental Simplificada (LAS), para atividade de comercio a 
varejo de peças e acessórios para motocicletas e motonetas, localizado na Avenida 
Igualdade, S/N, Quadra 91, lote 02, Setor Garavelo, Aparecida de Goiânia-GO. O 
empreendimento não se enquadra na Resolução CONAMA n° 001/86.