Diário Oficial
Aparecida de Goiânia, 27 de março de 2021, sábado - Ano 7 - Nº 1610Município de Aparecida de Goiânia EletrônicoEletrônico
PORTARIAS
PORTARIA N° 027/2021-GAB/SMS
Altera Portaria nº 022/2021-GAB/SMS, libera o funcionamento de academias no 
âmbito do município de Aparecida de Goiânia e dá outras providências.
O PRESIDENTE DO COMITÊ DE PREVENÇÃO E ENFRETAMENTO AO 
NOVO CORONA VÍRUS e SECRETÁRIO MUNICIPAL DE SAÚDE DE APA -
RECIDA DE GOIÂNIA, no uso de suas atribuições legais, e 
CONSIDERANDO o disposto na Lei Federal nº 13.979, de 06 de fevereiro de 
2020;
CONSIDERANDO a declaração de SITUAÇÃO DE EMERGÊNCIA em Saúde 
Pública no Município de Aparecida de Goiânia e a criação do Comitê de Preven -
ção e Enfrentamento ao novo Coronavírus por meio do Decreto “N” nº 115 de 16 
de março de 2020;
CONSIDERANDO é de competência do Comitê de Prevenção e Enfrentamento 
ao novo Coronavírus, adotar medidas preventivas à disseminação do vírus no 
Município de Aparecida de Goiânia, observado o disposto no Art. 6º do Decreto 
“N” nº 115 de 16 de março de 2020; 
CONSIDERANDO, que o Comitê de Prevenção e Enfrentamento ao novo Coro -
navírus no Município de Aparecida de Goiânia será coordenado pelo Secretário 
Municipal de Saúde, nos termos do Art. 1º do Decreto “N” nº 119, de 17 de março 
de 2020 c/c Art. 5º § 2º do Decreto “N” nº 115 de 16 de março de 2020, e;
CONSIDERANDO a evolução dos casos de COVID-19 no Estado de Goiás, as -
sim como neste Município de Aparecida de Goiânia, com piora do cenário epide -
miológico, baseado nos indicadores de propagação e capacidade de atendimento 
das redes pública e privada de saúde;
RESOLVE: 
Art. 1º. Fica alterado o artigo 2º da Portaria nº 022/2021-GAB/SMS que passa a 
vigorar com a seguinte redação:
“Art. 2º. (...)
I – (...)
III - Atividades coletivas de condicionamento físico e ensino esportivo de todas 
as modalidades;”
Art. 2°. Fica autorizado, a partir do dia 29/03/2021, o exercício das atividades em 
academias, respeitados os critérios descritos nos incisos deste artigo, sem prejuízo 
das demais medidas de controle da COVID-19 estabelecidas, bem como o escalo -
namento previsto pela Portaria nº 022/2021-GAB/SMS, exigindo-se: 
I - Comparecimento de pessoas acima de 12 (doze) anos de idade, limitado a 30% 
do total da capacidade do local, restrito a 1 (uma) pessoa a cada 12m², com dis -
tanciamento mínimo de 2 (dois) metros entre frequentadores e colaboradores, uso 
obrigatório de máscaras, distribuição de álcool em gel e aferição de temperatura 
de todos os indivíduos;
II – Não permitir a aglomeração dos frequentadores nas proximidades dos estabe -
lecimentos quando da chegada e saída.
III - Adotar sistemas de escalas, revezamento de turnos, alterações de jornadas e 
prática de agendamento de clientes, com vistas a reduzir fluxos, contatos e aglo -
merações de trabalhadores e clientes; 
IV - Implementar medidas de prevenção de contágio por COVID-19, conforme 
Portarias específicas; 
V – Não utilizar bebedouros;
VI - Realizar desinfecção prévia, especialmente de cozinhas, se houver, banhei -
ros, áreas de acesso público e de serviço, seguindo as indicações das autoridades 
sanitárias e dos profissionais competentes;
Diário Oficial
Ano 7 - Nº 16102
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
27 de março  de 2021, sábado
VII - Impedir o acesso de colaboradores e frequentadores que apresentarem sin -
toma de síndrome gripal (febre, mesmo que relatada, tosse ou dor de garganta ou 
coriza ou dificuldade respiratória);
VIII - Realizar um treinamento, antes do retorno das atividades, dos colaborado -
res e demais envolvidos sobre as regras estabelecidas neste protocolo, a fim de 
garantir seu cumprimento. O comprovante da realização do referido treinamento, 
como ata constando os temas abordados e a assinatura dos participantes, deverá 
ser protocolado em uma das lojas de atendimento ao cidadão de Aparecida de 
Goiânia – SAC e endereçado à Secretaria da Fazenda do Município para análise 
pela equipe de fiscalização;
IX - Garantir o uso contínuo de máscaras para todos os profissionais envolvidos, 
bem como atletas e frequentadores com orientações de uso correto e locais de 
descarte;
X - Afixar no local, indicação de distanciamento mínimo entre as pessoas, bem 
como a orientação sobre o uso obrigatório de máscaras nas dependências do es -
tabelecimento;
XI - Realizar, diariamente, triagem rápida dos colaboradores, com o objetivo de 
identificar possíveis casos suspeitos e efetivar medidas de prevenção e controle 
em tempo oportuno, verificando presença de sintomas gripais, febre e contato 
pessoal ou convivido no mesmo ambiente com os suspeitos de portarem CO -
VID-19, mesmo que apenas relatado;
XII - Utilizar, sempre que possível, meios de vendas e atendimentos remotos;
XIII - Proibir o contato físico durante o treino, mesmo que para orientação;
XIV - Não realizar atividades coletivas, limitando-se ao atendimento de maneira 
individualizada;
XV - Abster-se de realizar ou divulgar qualquer evento ou promoção que possa 
estimular uma forma de ocupação do espaço contrária, efetiva ou potencialmente, 
ao princípio de não aglomeração;
XVI - Proibir a utilização dos chuveiros de vestiários, saunas, banhos turcos, 
solários, hidromassagem/jacuzzi e similares mantendo apenas banheiros abertos;
XVII - Limitar a quantidade de pessoas nos elevadores, se houver, a 30% de sua 
capacidade;
XVIII - Utilizar apenas 50% dos aparelhos disponíveis, deixando o espaçamento 
de um equipamento sem uso para o outro;
XIX - Vedar o uso de piscinas;
XX - Vedar a permanência de acompanhantes no local, bem como atletas fora do 
horário dos seus treinos;
XXI - Garantir aos clientes e profissionais, álcool em gel 70%, para higienização 
das mãos, recursos para higienização das solas do sapato, como um borrifador 
com álcool 70% ou água sanitária, de maneira visível e de fácil acesso em todas 
as entradas e saídas, locais de realização de pagamento, aulas e/ou treinos e seus 
equipamentos, proximidades das estações trabalho e quando da utilização de má -
quinas de atendimento do sistema bancário;
XXII - Não utilizar leitor de digital para entrada no estabelecimento desportivo;
XXIII - Disponibilizar embalagem individual de álcool em gel para o funcionário 
que realize atividades externas;
XXIV - Separar lixo com potencial de contaminação para descarte (Equipamento 
de Proteção Individual - EPI, luvas, máscaras, etc.), bem como orientar as equipes 
sobre o correto descarte de materiais possivelmente contaminados, bem como a 
lavagem de mãos após tais episódios;
XXV - Sempre que possível, utilizar formas de pagamento alternativas como 
transferência bancária e pagamentos por aproximação, que não necessitam conta -
to com o caixa e máquinas de cartão;
XXVI - Cobrir as máquinas e dispositivos de pagamento com plástico filme, hi -
gienizando-os após cada utilização;
XXVII - Orientar que os atletas e/ou frequentadores venham vestidos com seus 
respectivos uniformes, sendo vedado o uso de vestiários para troca de vestimenta 
no local;
XXVIII - Não permitir o compartilhamento de uniformes, equipamentos ou aces -
sórios de treinos, devendo estes serem higienizados a cada treino;
XXIX - Garantir que todos os equipamentos sejam higienizados em todo término 
de aula;XXX - Assegurar o uso individual de equipamentos;
XXXI - Realizar desinfecção diária do local que receberá o público, antes da 
abertura ou no final do expediente, bem como durante todo o período de funcio -
namento da unidade, entre uma aula e outra, principalmente nos pontos de contato 
das pessoas;
XXXII - Manter, sempre que possível, portas e janelas abertas, privilegiando a 
ventilação natural e minimizando o manuseio de maçanetas e fechaduras. Em 
caso de ambientes climatizados, garantir a manutenção e higienização dos apare -
lhos de ar condicionado, conforme recomendação da legislação vigente;
XXXIII - Realizar o fechamento sistemático (três vezes ao dia) para higienização 
mais apurada dos ambientes;
XXXIV - Disponibilizar kits de limpeza em pontos estratégicos das áreas de mus -
culação e peso livre, para que os clientes higienizem os equipamentos (colchone -
tes, halteres e máquinas) com produto específico para esse fim;
XXXV – Vedar o uso de quadras;
XXXVI - Garantir que os lavatórios e banheiros, para clientes e colaboradores, 
sejam devidamente equipados com água, sabão e toalhas descartáveis, além de 
lixeiras com acionamento não manual;
XXXVII - Intensificar a higienização dos sanitários de uso de colaboradores e 
clientes;
XXXVIII - Instalar carpete higiênico na entrada do prédio e de todas as salas de 
ginástica;
XXXIX - Em local visível, na entrada do estabelecimento, afixar placa com a lota -
ção máxima autorizada, bem como os dias e horários de atendimento ao público;
XL - Orientar os atletas e alunos, sempre que possível, tragam de casa seus os 
equipamentos de uso pessoal (como toalhas de mão e colchonetes).
Art. 3º. A fiscalização das disposições desta Portaria será realizada pelos órgãos 
municipais de fiscalização e forças de segurança pública do município, coorde -
nados pela Secretária Executiva do Gabinete de Segurança Instituicional, que po -
derão trabalhar em conjunto com as forças de segurança pública de outros entes 
da federação. 
Art. 4º. Fica estabelecido, como veículo de denúncias e informações de descum -
primento dos termos desta Portaria, a Guarda Municipal de Aparecida de Goiânia, 
pelo telefone/whatsapp 3545-5992, e telefones 3238-7243 e 153.
Art. 5º. O descumprimento do disposto nesta Portaria, constitui infração adminis -
trativa e acarretará a interdição cautelar do estabelecimento. 
Parágrafo único - No caso de reincidência, além das penalidades previstas no 
caput, o infrator estará sujeito às seguintes penalidades, necessariamente na or -
dem dos incisos a seguir:
I - multa no valor de 180 (cento e oitenta) Unidades de Valor Fiscal de Aparecida 
de Goiânia (UVFAs). 
II – caso o infrator, mesmo após ter sido multado, reincida na infração, estará 
sujeito a multa no valor de 360 (trezentos e sessenta) Unidades de Valor Fiscal de 
Aparecida de Goiânia (UVFAs); e
III - cassação das licenças municipais.
Art. 6º. Os casos omissos serão resolvidos pelo Comitê de Prevenção e Enfrenta -
mento ao novo Coronavírus. 
Art. 7º. Esta Portaria entrará em vigor na data de sua publicação, revogando-se as 
disposições em contrário.
PUBLIQUE-SE e CUMPRA-SE. 
Aparecida de Goiânia, aos 26 dias do mês de março de 2021.
ALESSANDRO MAGALHÃES
Secretário Municipal de Saúde
Presidente do Comitê de Prevenção e Enfretamento ao novo CoronavírusDiário Oficial
Ano 7 - Nº 16103
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
27 de março  de 2021, sábado
Gustavo Mendanha Melo
Prefeito Municipal
Vilmar Mariano
Vice-Prefeito
Mayara Ferreira Marfim Mendanha
Secretária de Assistência Social 
Arthur Henrique de Sousa Braga
Secretário de Administração
Ricardo Roberto Teixeira
Secretário de Articulação Política
Johnathan Rodrigues Medeiros
Secretário de Ciência, Tecnologia e Inovação
Marlúcio Pereira da Silva
Secretário de Desenvolvimento Econômico
Max Santos de Menezes
Secretário de Desenvolvimento Urbano
Avelino Marinho Sousa
 Secretário de Cultura
Gerfeson Aragão de Melo
Secretário de Esporte, Lazer e Juventude 
André Luis Ferreira da Rosa
Secretário de Fazenda
Fábio Passaglia
Secretário de Governo  
Ozéias Laurentino Ferreira Júnior
Secretário de Comunicação
Divino Eterno de Paula Gustavo
Secretário de EducaçãoMário José Vilela
Secretário de Infraestrutura
Claudio Everson da Silva 
Secretário de Meio Ambiente e Sustentabilidade  
Roberto Cândido da Silva
Secretário Interino de Segurança Pública 
Felipe Cortes Bezerra
Secretário de Relações Institucionais 
Veter Martins de Morais
Secretário de Planejamento e Regulação Urbana
Alessandro Leonardo Alvares Magalhães
Secretário de Saúde
Jeferson Ferreira da Silva Almeida
Secretário de Trabalho
Deivison Rodrigues da Costa Soares
Secretário de Defesa do Consumidor
Fábio Passaglia
Secretário Interino de Transparência, 
Fiscalização e Controle
Willian Rodrigues Figueiredo
Secretário de Habitação
Vanilson dos Anjos Bueno  
Secretário de Ação Integrada
Carlos Marden Moreira Lopes
Secretário de Articulação Metropolitana
Luis Antônio Faustino Maronezi
Presidente CODAPFábio Camargo Ferreira
Procurador Geral do Município
Einstein Almeida F. Paniago
Presidente AparecidaPREV
EDITADO PELA 
SECRETARIA DE GOVERNO
MANUTENÇÃO - DIRETORIA DE TECNOLOGIA 
DA INFORMAÇÃO (DTI)
Johnathan Rodrigues Medeiros
Secretário de Ciência, Tecnologia e Inovação
Cláudio M. Salles do Amaral
Diretor de Tecnologia da Informação
Rua Gervásio Pinheiro, APM Residencial Solar Central Park, CEP: 74.968-500, Aparecida de Goiânia, GO - Fone: (62) 3238-6786
www.aparecida.go.gov.br - Email: doe@aparecida.go.gov.brEXPEDIENTE