Diário Oficial
Aparecida de Goiânia, 27 de fevereiro de 2021, sábado - Ano 7 - Nº 1587Município de Aparecida de Goiânia Eletrônico
PORTARIAS
PORTARIA N° 012/2021-GAB/SMS
Estabelece orientações operacionais em atenção às medidas de enfrentamento da 
pandemia provocada pelo Coronavírus (COVID-19) para o exercício de ativida -
des econômicas no Município de Aparecida de Goiânia e dá outras providências.
O PRESIDENTE DO COMITÊ DE PREVENÇÃO E ENFRETAMENTO AO 
NOVO CORONA VÍRUS e SECRETÁRIO MUNICIPAL DE SAÚDE DE APA -
RECIDA DE GOIÂNIA, no uso de suas atribuições legais, e 
CONSIDERANDO o disposto na Lei Federal nº 13.979, de 06 de fevereiro de 
2020;
CONSIDERANDO a declaração de SITUAÇÃO DE EMERGÊNCIA em Saúde 
Pública no Município de Aparecida de Goiânia e a criação do Comitê de Preven -
ção e Enfrentamento ao novo Coronavírus por meio do Decreto “N” nº 115 de 16 
de março de 2020;
CONSIDERANDO é de competência do Comitê de Prevenção e Enfrentamento 
ao novo Coronavírus, adotar medidas preventivas à disseminação do vírus no 
Município de Aparecida de Goiânia, observado o disposto no Art. 6º do Decreto 
“N” nº 115 de 16 de março de 2020; 
CONSIDERANDO, que o Comitê de Prevenção e Enfrentamento ao novo Coro -
navírus no Município de Aparecida de Goiânia será coordenado pelo Secretário 
Municipal de Saúde, nos termos do Art. 1º do Decreto “N” nº 119, de 17 de março 
de 2020 c/c Art. 5º § 2º do Decreto “N” nº 115 de 16 de março de 2020, e;
CONSIDERANDO a evolução dos casos de COVID-19 no Estado de Goiás, as -
sim como neste Município de Aparecida de Goiânia, com piora do cenário epide -
miológico, baseado nos indicadores de propagação e capacidade de atendimento 
das redes pública e privada de saúde;
RESOLVE: 
Art. 1º. Fica estabelecido que as atividades não essenciais, econômicas e não eco -
nômicas, terão seu funcionamento suspenso por 7 (sete) dias a partir do dia 1º de 
março de 2021 no âmbito do Município de Aparecida de Goiânia, como medida 
obrigatória de enfrentamento de emergência de saúde pública decorrente da pan -
demia da COVID-19, provocada pelo SARS-CoV-2 e suas variantes.
§ 1º O período de que trata o caput deste artigo será reavaliado antes do seu tér -
mino e poderá ser prorrogado por igual período de ofício, independentemente da 
edição de ato por parte do Chefe do Poder Executivo, de acordo com a situação 
epidemiológica no momento da avaliação.
§ 2° Será constituído, por ato próprio, o Comitê Metropolitano de Prevenção e 
Enfrentamento à COVID-19 que apresentará matriz de risco com análise de indi -
cadores epidemiológicos de controle da doença para validação dos comitês muni -
cipais da Região Metropolitana, a qual, após aprovada, será utilizada para análise 
e deliberações sobre o tema. 
§ 3° Na hipótese de permanência da taxa de ocupação de leitos de UTI  em até 
70% (setenta por cento) por 05 (cinco) dias consecutivos ou no caso de outros 
indicadores apresentarem a possibilidade de redução do período  estabelecido 
no caput deste artigo, conforme análise da matriz de risco a ser apresentada pelo 
Comitê de que trata o §2° deste artigo, ato do Chefe do Poder Executivo poderá 
alterar o referido período. 
§ 4º Para efeitos deste artigo considera-se atividades essenciais, exclusivamente 
aquelas realizadas:  
I - em estabelecimentos de saúde relacionados a:
a) atendimento de urgência e emergência;
b) unidades de psicologia, psiquiatria, fisioterapia, nutrição e reabilitação;
c) unidades de hematologia e hemoterapia;
d) unidades de oncologia, neurocirurgia, cardiologia e neurologia intervencionis -
ta,  pré-natal e de terapia renal substitutiva;
e) atendimentos de emergências odontológicas;
Diário Oficial
Ano 7 - Nº 15872
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
27 de fevereiro  de 2021, sábado
f) farmácias e drogarias;
g) clínicas de vacinação;
h) clínicas de imagem; 
i) serviços de testagem para COVID-19;
j) unidades públicas e privadas de atendimentos ambulatoriais e especialidades 
em saúde de instituições de ensino superior, com atendimento em 50%, mediante 
agendamento prévio, ficando vedado o atendimento para procedimentos estéticos;
k) laboratórios de análises clínicas; 
II -  em cemitérios e funerárias;
III - em distribuidores e revendedores de gás e de combustíveis;
IV - em estabelecimentos de comércio varejista e atacadista de produtos alimen -
tícios, tais como:
a) supermercados, hipermercados e mercearias;
b) distribuidoras de água;
c) açougues e peixarias;
d) laticínios e frios;
e) frutarias e verdurões; 
V - em panificadoras, padarias e confeitarias, somente para retirada no local ou na 
modalidade delivery; 
VI - em hospitais veterinários e clínicas veterinárias, incluindo os estabelecimen -
tos comerciais de fornecimento de insumos e gêneros alimentícios e higiene para 
animais;
VII - em estabelecimentos comerciais que atuem na venda de produtos agrope -
cuários exclusivamente na modalidade delivery, ou retirada no local, mediante 
agendamento prévio, e mantendo-se presencialmente o quantitativo de 50% (cin -
quenta por cento) dos funcionários;
VIII - em agências bancárias, cooperativas de crédito e casas lotéricas, conforme 
disposto na legislação federal;
IX - em estabelecimentos industriais de bens essenciais à saúde, à higiene e à ali -
mentação animal, bem como as suas cadeias produtivas e logística de transporte;
X - em estabelecimentos industriais de bens essenciais à saúde, à higiene e à ali -
mentação humana, bem como as suas cadeias produtivas e logística de transporte;
XI - em estabelecimentos industriais de insumos e/ou produtos para as atividades 
de agricultura e de pecuária, bem como sua logística de transporte; 
XII - pelos serviços de call center, restritos às áreas de segurança, alimentação, 
saúde, entidades financeiras, telecomunicações e de utilidade pública;
XIII - para a segurança pública e privada;
XIV - por empresas e pessoas do sistema de transporte coletivo e individual de 
passageiros, conforme determinações de legislação específica;
XV - por empresas privadas de transporte, incluindo as empresas de aplicativos, 
locadoras de veículos, transportadoras, motoboy e delivery;
XVI - por empresas de saneamento, energia elétrica e telecomunicações;
XVII - por empresas que atuam como veículo de comunicação; 
XVIII - em hotéis, pousadas e correlatos, mediante autorização emitida pela Pre -
feitura de Aparecida de Goiânia, respeitando as recomendações previstas na Por -
taria 028/2020-GAB/SMS; 
XIX - em estabelecimentos que estejam produzindo, exclusivamente, equipamen -
tos e insumos para auxílio no combate à pandemia da COVID-19;
XX - para a assistência social e atendimento à população em estado de vulnera -
bilidade;
XXI - em obras da construção civil de infraestrutura do poder público, de interes -
se social, bem assim as relacionadas a energia elétrica e saneamento básico e as 
hospitalares, além dos estabelecimentos comerciais e industriais que lhes forne -
çam os respectivos insumos
 
XXII - para o controle de pragas urbanas e para a manutenção e conservação de 
patrimônio público ou privado;
XXIII - para o suporte, manutenção e fornecimento de insumos necessários à 
continuidade dos serviços públicos e das demais atividades excepcionadas de res -
trição de funcionamento;
XXIV - em restaurantes e lanchonetes somente para retirada no local ou na mo -
dalidade delivery;
XXV - em restaurantes e lanchonetes localizados às margens de rodovia sendo 
permitida a utilização de mesas e cadeiras no limite máximo de 30% (trinta por cento) de sua capacidade de pessoas sentadas;
XXVI - em oficinas mecânicas e borracharias situadas às margens de rodovia, 
sendo que as demais somente devem realizar atendimento a urgências/emergên -
cias; 
XXVII - em autopeças, exclusivamente na modalidade delivery, mantendo-se 
presencialmente o quantitativo de 50% (cinquenta por cento) dos funcionários;
XXVIII - em estabelecimentos públicos e privados de educação nas etapas infan -
til, fundamental e médio, limitada ao máximo de 30% (trinta por cento) da capa -
cidade total da instituição, respeitando as recomendações previstas nas Portarias 
nº 028/2020-GAB/SMS e 090/2020-GAB/SMS;
XXIX - para o suporte de aulas não presenciais;
XXX - em estágios, internatos e atividades laboratoriais das áreas de saúde;
XXXI - em cartórios extrajudiciais, desde que observadas as normas editadas pela 
Corregedoria-Geral da Justiça do Estado de Goiás; 
XXXII - para pesquisa científica, laboratoriais ou similares;
XXXIII - em estabelecimentos públicos e privados de educação na etapa superior, 
exclusivamente na modalidade remota; 
XXXIV - para a coleta, varrição e tratamento do lixo urbano;
XXXV - em organizações religiosas para atendimentos individualizados  previa -
mente agendados, ficando vedada a realização de missas,  cultos, celebrações e 
reuniões coletivas.
§ 5º Fica determinado aos estabelecimentos cujas atividades foram excepcionadas 
no Art. 1º que: 
I - Adotem, sempre que possível e a atividade assim o permitir, trabalho remoto, 
sistemas de escalas, revezamento de turnos, alterações de jornadas e prática de 
agendamento de clientes, com vistas a reduzir fluxos, contatos e aglomerações de 
trabalhadores e clientes; 
II – Reduzam em no mínimo 50% sua capacidade de atendimento e lotação; 
III - Implementem medidas de prevenção de contágio por COVID-19, conforme 
Portarias específicas; 
IV - Garantam distância mínima de 02 metros entre os seus colaboradores e tam -
bém entre colaboradores e clientes, podendo ser reduzida para até 1 metro no 
caso de utilização de Equipamentos de Proteção Individual (EPIs) que impeçam a 
contaminação pela COVID-19; 
V – Não utilizem o autosserviço (self-service) em estabelecimentos de comércio 
de alimentos prontos para consumo. 
§ 6º atividades cuja capacidade tenha sido determinada por norma específica em 
limites inferiores a 50% de sua capacidade, deverão mantê-los.
§ 7º Durante o período de que trata o caput deste artigo, os serviços presenciais da 
Administração Pública Municipal permanecerão suspensos, exceto aqueles con -
siderados essenciais em razão da sua natureza e/ou incompatíveis com o trabalho 
à distância, assim definidos em ato dos titulares dos órgãos e entidades.
§ 8º. Durante o período de que trata o caput deste artigo fica autorizada a realiza -
ção das partidas de competições profissionais de futebol, desde que sejam cum -
pridas todas as normas da Confederação Brasileira de Futebol (CBF) e Federação 
Goiana de Futebol (FGF), sem a presença de público.
Art. 2º. A fiscalização das disposições desta Portaria será realizada pelos órgãos 
municipais de fiscalização, que poderão trabalhar em conjunto com as forças de 
segurança pública. 
Art. 3º. Fica estabelecido, como veículo de denúncias e informações de descum -
primento dos termos desta Portaria, a Guarda Municipal de Aparecida de Goiânia, 
pelo telefone/whatsapp 3545-5992, e telefones 3545-9999 e 153.
Art. 4º. O descumprimento do disposto nesta Portaria, constitui infração adminis -
trativa e acarretará a perda imediata da autorização prevista no inciso I do 
art. 5º da Portaria nº 48/2020- GAB/SMS e consequente interdição cautelar do 
estabelecimento. 
Parágrafo único - No caso de reincidência, além das penalidades previstas no 
caput, o infrator estará sujeito a:
I - cassação das licenças municipais; e, Diário Oficial
Ano 7 - Nº 15873
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
27 de fevereiro  de 2021, sábado
Gustavo Mendanha Melo
Prefeito Municipal
Vilmar Mariano
Vice-Prefeito
Mayara Ferreira Marfim Mendanha
Secretária de Assistência Social 
Arthur Henrique de Sousa Braga
Secretário de Administração
Ricardo Roberto Teixeira
Secretário de Articulação Política
Johnathan Rodrigues Medeiros
Secretário de Ciência, Tecnologia e Inovação
Marlúcio Pereira da Silva
Secretário de Desenvolvimento Econômico
Max Santos de Menezes
Secretário de Desenvolvimento Urbano
Avelino Marinho Sousa
 Secretário de Cultura
Gerfeson Aragão de Melo
Secretário de Esporte, Lazer e Juventude 
André Luis Ferreira da Rosa
Secretário de Fazenda
Fábio Passaglia
Secretário de Governo  
Ozéias Laurentino Ferreira Júnior
Secretário de Comunicação
Divino Eterno de Paula Gustavo
Secretário de EducaçãoMário José Vilela
Secretário de Infraestrutura
Claudio Everson da Silva 
Secretário de Meio Ambiente e Sustentabilidade  
Roberto Cândido da Silva
Secretário Interino de Segurança Pública 
Felipe Cortes Bezerra
Secretário de Relações Institucionais 
Veter Martins de Morais
Secretário de Planejamento e Regulação Urbana
Alessandro Leonardo Alvares Magalhães
Secretário de Saúde
Jeferson Ferreira da Silva Almeida
Secretário de Trabalho
Deivison Rodrigues da Costa Soares
Secretário de Defesa do Consumidor
Fábio Passaglia
Secretário Interino de Transparência, 
Fiscalização e Controle
Willian Rodrigues Figueiredo
Secretário de Habitação
Vanilson dos Anjos Bueno  
Secretário de Ação Integrada
Carlos Marden Moreira Lopes
Secretário de Articulação Metropolitana
Luis Antônio Faustino Maronezi
Presidente CODAPFábio Camargo Ferreira
Procurador Geral do Município
Einstein Almeida F. Paniago
Presidente AparecidaPREV
EDITADO PELA 
SECRETARIA DE GOVERNO
MANUTENÇÃO - DIRETORIA DE TECNOLOGIA 
DA INFORMAÇÃO (DTI)
Johnathan Rodrigues Medeiros
Secretário de Ciência, Tecnologia e Inovação
Cláudio M. Salles do Amaral
Diretor de Tecnologia da Informação
Rua Gervásio Pinheiro, APM Residencial Solar Central Park, CEP: 74.968-500, Aparecida de Goiânia, GO - Fone: (62) 3238-6786
www.aparecida.go.gov.br - Email: doe@aparecida.go.gov.brEXPEDIENTE
II - multa no valor de 180 (cento e oitenta) Unidades de Valor Fiscal de Aparecida 
de Goiânia (UVFAs). 
Art. 5º. Os casos omissos serão resolvidos pelo Comitê de Prevenção e Enfrenta -
mento ao novo Coronavírus. 
Art. 6º. Esta Portaria entrará em vigor as 00h (zero hora) do dia 01 de março de 
2021, revogando-se as disposições em contrário.
PUBLIQUE-SE e CUMPRA-SE. 
Aparecida de Goiânia, aos 27 dias do mês de fevereiro de 2021. 
ALESSANDRO MAGALHÃES
Secretário Municipal de Saúde
Presidente do Comitê de Prevenção e Enfretamento ao novo Coronavírus