Diário Oficial
Aparecida de Goiânia, 28 de dezembro de 2021, terça - feira - Ano 8 - Nº 1789Município de Aparecida de Goiânia Eletrônico
DECRETOS
 
DECRETO “N” Nº 735 DE 22 DE DEZEMBRO DE 2021
Dispõe sobre remembramento e desmembramento de imóveis situados no Lotea -
mento CHÁCARAS SÃO PEDRO, neste município.   
    
O PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, no uso da atribui -
ção conferida pelo art. 71, inciso VII, da Lei Orgânica do Município, conside -
rando o Plano Diretor do Munícipio e a delegação de atribuição conferida pelo 
“Decreto “N” nº 02, de 05 de janeiro de 2021, e,
CONSIDERANDO que as chácaras 281 e 282 sofreram desapropriação parcial 
para implantação do sistema viário (Eixo NS-01) atual Avenida Jataí, conforme o 
Decreto “N” nº 186 de 11 de agosto de 2014, 
DECRETA:
Art. 1º - Ficam remembradas e desmembradas as CHÁCARAS 281 e 282 do 
Loteamento CHÁCARAS SÃO PEDRO, neste município, de propriedade de AN -
TÔNIO LUIZ CORREIA e Outros, brasileiro, portador da CI nº 2132448-SPTC/
GO, inscrito no CPF/MF sob o nº 080.896.716-91:
SITUAÇÃO ATUAL
IMÓVEIS ÁREA (m²)
  CHÁCARA 281 15.800,00
  CHÁCARA 282 14.987,00
SITUAÇÃO INTERMEDIÁRIA- REMEMBRAMENTO
IMÓVEL           ÁREA (m²)
 CHÁCARA 281/282 30.787,00
SITUAÇÃO PROPOSTA-DESMEMBRAMENTO
IMÓVEIS ÁREA (m²)
 CHÁCARA 281 8.000,00
 CHÁCARA 281B 3.885,72
 CHÁCARA 282 12.266,16
 APM DESTINADA AO SISTEMA    
VIÁRIO2.682,46
 A VENIDA JATAÍ 3.952,66
Parágrafo único. O remembramento/desmembramento referido no “caput” está 
em conformidade com os documentos acostados ao processo administrativo nº 
2019.087.805, previamente analisado e aprovado pela Secretaria Municipal de 
Planejamento e Regulação Urbana, cuja planta de situação consta no Anexo Úni -
co deste Decreto.
Art. 2º - Este Decreto entrará em vigor na data de sua publicação, revogando o 
Decreto “N” nº 591/2021.
Aparecida de Goiânia, Estado de Goiás, aos 22 de dezembro de 2021. 
FÁBIO PASSAGLIA
Secretário de Governo
                      
VETER MARTINS
Secretário de Planejamento e Regulação UrbanaDiário Oficial
Ano 8 - Nº 17892
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
28 de dezembro de 2021, terça-feira
PORTARIAS
                         
PORTARIA Nº 005, DE 14 DE DEZEMBRO DE 2021
“Fixa o Calendário Fiscal para o exercício de 2022, e dá outras providências.”
O SECRETÁRIO DA FAZENDA DO MUNICÍPIO DE APARECIDA DE GOI -
ÂNIA, no uso de suas atribuições legais e regimentais, e considerando o que 
dispõe os artigos 36, 98, 124, 129, 143, 152, 171 e 236 da Lei Complementar 
Municipal nº 046, de 21 de dezembro de 2011, com alterações;
RESOLVE :
Artigo 1º. O prazo para o pagamento dos tributos municipais para o exercício de 
2022 obedecerá ao calendário fiscal a seguir definido:
a) O ITU – Imposto Territorial Urbano e o IPTU – Imposto Sobre a Propriedade 
Predial Urbana, com fatos geradores previstos nos artigos 6º e 13, respectivamen -
te, da Lei Complementar nº 046, de 21 de dezembro de 2011, com alterações, po -
derão ser pagos em parcela única e com desconto de 15% (quinze por cento), até 
a data de vencimento de 04 de abril de 2022, ou poderá ser pago em até 10 (dez) 
parcelas, iguais e consecutivas, sem desconto, e neste caso, terão o vencimento, 
e deverão ser pagos nas datas do ano-calendário de 2022, a seguir especificadas:
PARCELA DATA DO VENCIMENTO
1ª parcela 04.04.2022
2ª parcela 04.05.2022
3ª parcela 03.06.2022
4ª parcela 04.07.2022
5ª parcela 04.08.2022
6ª parcela 05.09.2022
7ª parcela 04.10.2022
8ª parcela 04.11.2022
9ª parcela 05.12.2022
10ª parcela 30.12.2022
b) O ISSQN – Imposto Sobre Serviços de Qualquer Natureza, com fato gerador 
previsto no artigo 73 da Lei Complementar nº 046, de 21 de dezembro de 2011, 
com alterações, terão o vencimento, e deverão ser pagos nas datas do ano-calen -
dário de 2022, a seguir especificadas:
COMPETÊNCIA
ANO 2021PERÍODO DE 
APURAÇÃODATA DO 
VENCIMENTO
Janeiro 01 a 31.01.2022 15.02.2022
Fevereiro 01 a 28.02.2022 15.03.2022
Março 01 a 31.03.2022 15.04.2022
Abril 01 a 30.04.2022 16.05.2022
Maio 01 a 31.05.2022 15.06.2022
Junho 01 a 30.06.2022 15.07.2022
Julho 01 a 31.07.2022 15.08.2022
Agosto 01 a 31.08.2022 15.09.2022Setembro 01 a 30.09.2022 17.10.2022
Outubro 01 a 31.10.2022 16.11.2022
Novembro 01 a 30.11.2022 15.12.2022
Dezembro 01 a 31.12.2022 16.01.2023
c) A Taxa de Licença para Funcionamento, com fato gerador previsto no artigo 
125 da Lei Complementar nº 046, de 21 de dezembro de 2011, com alterações, 
vencerá no dia 31 de janeiro de 2022 e poderá ser paga, sem encargos de mora, 
até o dia 1º de março de 2022;
d) A Taxa de Licença para Funcionamento de Estabelecimento em Horário Es -
pecial, com fato gerador previsto no artigo 139 da Lei Complementar nº 046, de 
21 de dezembro de 2011, com alterações, vencerá no dia 31 de janeiro de 2022 e 
poderá ser paga, sem encargos de mora, até o dia 1º de março de 2022;
e) A Taxa para o Exercício de Comércio ou Atividade Eventual, Feirante, Feirante 
Especial ou Ambulante, com fato gerador previsto nos artigos 118, 141 e seguin -
tes, da Lei Complementar nº 046, de 21 de dezembro de 2011, com alterações, 
vencerá no dia 31 de janeiro de 2022 e poderá ser paga, sem encargos de mora, 
até o dia 1º de março de 2022;
f) A Taxa para Ocupação de Áreas em Vias e Logradouros Públicos, com fato ge -
rador previsto nos artigos 118, 149 e seguintes, da Lei Complementar nº 046, de 
21 de dezembro de 2011, com alterações, vencerá no dia 31 de janeiro de 2022 e 
poderá ser paga, sem encargos de mora, até o dia 1º de março de 2022;
g) A Taxa de Licença Sanitária, com fato gerador previsto nos artigos 118 e 165, 
da Lei Complementar nº 046, de 21 de dezembro de 2011, com alterações, ven -
cerá no dia 31 de janeiro de 2022 e poderá ser paga, sem encargos de mora, até o 
dia 1º de março de 2022;
Parágrafo único. Não será concedido parcelamento das taxas de licença a qual -
quer título, ressalvado se em valor superior a 1.000 (um mil) UVFAs, quando 
aplicar-se-á o disposto no artigo 309 da Lei Complementar nº 046, de 21 de de -
zembro de 2011, com alterações.
Artigo 2º. Uma vez consolidado e parcelado o débito fiscal, este não será objeto 
de novo parcelamento, exceto mediante autorização da Superintendência de Re -
ceitas Tributárias.
Artigo 3º. Esta portaria entrará em vigor na data de sua publicação, revogando-se 
as disposições em contrário.
Gabinete do Secretário da Fazenda de Aparecida de Goiânia, Estado de Goiás, aos 
14 dias do mês de dezembro de 2021.
ANDRÉ LUIS FERREIRA DA ROSA
Secretário Municipal da Fazenda
____________________________________________
PORTARIA Nº 006, DE 14 DE DEZEMBRO DE 2021
“Estabelece o fator de atualização monetária para os tributos municipais e da 
Unidade de Valor Fiscal do Município de Aparecida de Goiânia - UVFA para o 
exercício de 2022, e dá outras providências”.
O SECRETÁRIO DA FAZENDA DO MUNICÍPIO DE APARECIDA DE GOI -
ÂNIA, no uso de suas atribuições legais e regimentais, e considerando o que dis -
põe a Lei Municipal nº 2.233, de 28 de dezembro de 2001, e o Código Tributário 
Municipal, instituído pela Lei Complementar nº 046, de 21 de dezembro de 2011, 
com alterações, e;
Considerando o percentual inflacionário dos últimos 12 (doze) meses, dezembro 
de 2020 a novembro de 2021;
Considerando que o IPCA – Índice de Preços ao Consumidor Ampliado, divulga -
do pelo IBGE – Instituto Brasileiro de Geografia e Estatística é o índice adotado 
pela legislação tributária municipal como fator de atualização da Unidade de Va -
lor Fiscal do Município de Aparecida de Goiânia – UVFA e dos créditos tributá -
rios, nos termos do artigo 380 da Lei Complementar Municipal nº 046 de 21 de 
dezembro de 2011, com alterações;
Considerando que a variação do IPCA acumulado dos últimos doze meses, de -
zembro de 2020 a novembro de 2021, foi de 10,74% (dez inteiros e setenta e 
quatro centésimos por cento);
Considerando que as dívidas repactuadas em mais de 12 (doze) parcelas, extrapo -
lam o exercício fiscal de 2022, aplicar-se-á as metas de inflação fixada pelo Con -
selho Monetário Nacional, e divulgadas pelo Banco Central do Brasil constante 
das Resoluções nºs 4.724 de 27 de junho de 2019, 4.831, de 25 de junho de 2020 
e 4.918 de 24 de junho de 2021;Rua 3
SITUAÇÃO ATUAL
Escala: 1:2000SITUAÇÃO INTERMEDIÁRIA: REMEMBRAMENTO
Escala: 1:2000Rua 3
SITUAÇÃO PROPOSTA: DEMEMBRAMENTO  
Escala: 1:2000URBANISMO
CONTEÚDO:PROPRIETÁRIO:
PRANCHA
ÚNICAESCALA
INDICADA 10/09/2021DATAAUTOR DO PROJETO.:ENDEREÇO:REMEMBRAMENTO/DESMEMBRAMENTONº PROTOCOLO: 2019.87805  APROVADO
SECRETARIA MUNICIPAL DE
PLANEJAMENTO E REGULAÇÃO
URBANA
 EM ...................../......................................../........................
DECRETO Nº............................................................................
...............................................................................................
APARECIDA DE GOIÂNIA - GOIÁS
ANTÔNIO LUIZ CORREIA
CPF n°: 080.896.716-91
TÉCNICO EM AGRIMENSURA - CFT 100.199.800-6ROBERTO MAURO DE OLIVEIRARua 3, Chácara nº 281 e Chácara nº 282, Chácara São Pedro
SITUAÇÃO ATUAL
SITUAÇÃO INTERMEDIÁRIA - REMEMBRAMENTO
SITUAÇÃO PROPOSTA: DEMEMBRAMENTO SITUAÇÃO ATUALQUADRO DE ÁREAS
Chácara 281= 15.800,00 m²
Chácara 282= 14.987,00 m²
 REMEMBRAMENTO
Chácara 281/282= 30.787,00 m²
DEMEMBRAMENTO PROPOSTO
Chácara 282= 12.276,65 m²
Chácara 281=   7.989,51 m²
Avenida Jataí= 3.952,66 m²Chácara 281B= 3.885,72 m²
AVENIDA JATAÍAVENIDA JATAÍ12.00Rua 3
12.00APM Destinada ao Sistema Viário= 2.682,46 m²Diário Oficial
Ano 8 - Nº 17893
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
28 de dezembro de 2021, terça-feira
RESOLVE:
Artigo 1º. Todos os créditos tributários do município e demais valores constituí -
dos até 31 (trinta e um) de dezembro de 2021 (dois mil e vinte e um), serão atuali -
zados monetariamente em 10,74% (dez inteiros e setenta e quatro centésimos por 
cento), com vigência a partir de 1º de janeiro de 2022.
Parágrafo único. As repactuações de créditos tributários ou não tributários se -
rão atualizadas no percentual de 3,50% (três inteiros e cinquenta centésimos por 
cento), para as parcelas vincendas no exercício de 2023, de 3,25% (três inteiros 
e vinte e cinco centésimos por cento) para as parcelas vincendas no exercício de 
2024, de 3,25% (três inteiros por cento) para as parcelas vincendas no exercício 
de 2025.
Artigo 2º. Nos termos do artigo 1º desta portaria, a Unidade de Valor Fiscal do 
Município de Aparecida de Goiânia – UVFA passará do valor de R$ 3,3676 (três 
reais e três mil e seiscentos e setenta e seis décimos de milésimos), para o valor 
de R$ 3,7293 (três reais e sete mil e duzentos e noventa e três décimos de milési -
mos), com vigência a partir de 1º de janeiro de 2022.
Artigo 3º. Os valores expressos em Unidade de Valor Fiscal do Município de Apa -
recida de Goiânia – UVFA, constante da legislação tributária serão atualizados no 
mesmo percentual e data fixada nesta Portaria.
Artigo 4º. Esta portaria entrará em vigor na data de sua publicação, revogando-se 
as disposições em contrárias, produzindo os seus efeitos a partir de 1º de janeiro 
de 2022.
Gabinete do Secretário da Fazenda de Aparecida de Goiânia, Estado de Goiás, aos 
14 dias do mês de dezembro de 2021
ANDRÉ LUIS FERREIRA DA ROSA
Secretário Municipal da Fazenda
____________________________________________
PORTARIA Nº 007, DE 14 DE DEZEMBRO DE 2021.
“Atualiza a Planta de Valores Genéricos dos Imóveis do Município de Aparecida 
de Goiânia, aprovada pela Lei Complementar nº 182, de 23 de dezembro de 2020, 
pelo índice de correção da Unidade de Valor Fiscal do Município de Aparecida de 
Goiânia - UVFA, para o exercício de 2022”.
O SECRETÁRIO DA FAZENDA DO MUNICÍPIO DE APARECIDA DE GOI -
ÂNIA, no uso de suas atribuições legais e regimentais, e considerando o artigo 24 
da Lei Complementar Municipal nº 046, de 21 de dezembro de 2011, com altera -
ções, que dispõe que não ocorrendo a aprovação da Planta de Valores e da Tabela 
de Preços, os valores venais serão os mesmos utilizados para cálculo do imposto 
do exercício imediatamente anterior corrigidos com base em índice de atualização 
monetária, legalmente permitido, e;
Considerando que a Portaria nº 006, de 14 de dezembro de 2021, estabeleceu o 
fator de atualização monetária para os tributos municipais e da Unidade de Valor 
Fiscal do Município de Aparecida de Goiânia - UVFA para o exercício de 2022;
RESOLVE :
Artigo 1º. Os valores vigentes da Planta de Valores Genéricos dos Terrenos e a 
Tabela de Preços das Construções, aprovada pela Lei Complementar nº 182, de 
23 de dezembro de 2020, serão atualizados monetariamente pelo percentual de 
10,74% (dez inteiros e setenta e quatro centésimos por cento);
Artigo 2º. Esta portaria entrará em vigor na data de sua publicação, revogando-se 
as disposições em contrário, produzindo os seus efeitos a partir de 1º de janeiro 
de 2022.
Gabinete do Secretário da Fazenda de Aparecida de Goiânia, Estado de Goiás, aos 
14 dias do mês de dezembro de 2021.
ANDRÉ LUIS FERREIRA DA ROSA
Secretário Municipal da FazendaAVISOS
CONVOCAÇÃO DAS FAMÍLIAS SORTEADAS  
NO CADASTRO DE RESERV A  PARA O  
EMPREENDIMENTO HABITACIONAL 
BURITI SERENO I, II, III
A Prefeitura de Aparecida de Goiânia, por meio da Secretaria Municipal de Habi -
tação CONVOCA os grupos familiares sorteadas no dia 26 de junho de 2018 para 
comparecer à Secretaria, situada na Rua São Domingos, nº 100, Qd 04, Lt 04, 
Centro, Aparecida de Goiânia, Goiás, entre os dias 27 de dezembro de 2021 ao dia 
10 de janeiro de 2022 (das 8:00 horas às 11:00 horas e 13:00 horas ás 17:00 horas, 
de segunda a sexta-feira) para apresentar os seguintes documentos originais com 
2 cópias   LEGÍVEIS :
JUSTIFICATIV A
As famílias convocados para a apresentação da documentação terão seus dossiês 
analisados e enviado à Caixa Econômica Federal de acordo com as demandas 
apresentadas a partir da desclassificação dos grupos /e ou retomada  dos apar -
tamentos que fizeram mal uso dos imóveis, tais como aluguel, venda, cedido e 
abandono conforme  Edital nº 002/2018, que trata do sorteio complementar para 
o cadastro de reserva. 
OBS: Caso a documentação comprobatória apresentada não seja satisfatória a 
equipe técnica da secretaria poderá solicitar outros documentos que atendam os 
requisitos obrigatórios conforme Edital nº 002/2018.
01-CPF e RG do titular.
02-CPF e RG do conjugue;
03-Certidão de Casamento; (Solteiro - Certidão de Nascimento);
04- Declaração de União Estável (caso necessita);
05-Comprovante de endereço constando o número do CEP;
06-Documentos dos Dependentes (caso tenha adquirido a maioridade deverá 
apresentar o CPF)
07-Comprovante de renda (Carteira de Trabalho);
08- Número do Cadastro Único (Cadúnico);
09- Cartão Bolsa Família e/ou Declaração de Cadastro - Cadúnico, se houver;
10- Comprovante de beneficiário do BPC- Benefício de Prestação Continuada, 
se houver; 
11- Título de eleitor;
12 - Atestado Médico contendo a Classificação Internacional da Doença (CID), 
caso haja pessoas da família com deficiência.
13- Caso resida em área de risco ou insalubre e/ou tenha sido desabrigada apre -
sentar declaração do ente público 14- Apresentar contrato de aluguel e/ou recibo 
autenticado em cartório.
Esclarecemos que, a presente convocação tem como objetivo agilizar a monta -
gem dos dossiês dos grupos familiares. O envio dos dossiês à Caixa Econômica 
Federal será de acordo com a desclassificação de cada grupo familiar;  desis -
tência,  mal uso dos apartamentos tais como aluguel, venda, cedido e abandono 
obedecendo a ordem dos grupos sorteados.
GRUPO IDOSO+A1:D31
ORD. PROTOCOLO NOME CPF
1 21097 EDIANE BARBOSA LIMA 945.XXX.3XX-XX
2 23461 MARIA DE FATIMA DOS 
SANTOS269.XXX.0XX-XX
3 24698 IVONEIDE ROSA DA SILV A 017.XXX.6XX-XX
4 30274 DHEANNY GOMES DOS 
SANTOS041.XXX.7XX-XX
5 30426 MARIA FRANCISCA COR -
DEIRO 751.XXX.3XX-XX
GRUPO DEFICIENTE 
ORD. PROTOCOLO NOME CPF
1 14529 MARILENE DE SALES DIAS 803.XXX.9XX-XX
2 6233 ZENOBIA MOREIRA DOS 
SANTOS975.XXX.8XX-XX
3 22748 EVELIN SILV A ALMEIDA 013.XXX.8XX-XX
4 27272 DILMA NUNES DA SILV A 
AGUIAR907.XXX.5XX-XX
5 20065 DALIANE CRISTINA DA 
SILV A030.XXX.4XX-XX
GRUPO I
ORD. PROTOCOLO NOME CPF
1 31953 FRANCISCA ALVES DA 
CONCEIÇÃO961.XXX.0XX-XXDiário Oficial
Ano 8 - Nº 17894
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
28 de dezembro de 2021, terça-feira
2 20057 LUZINEIDE GOMES DA SIL -
VA896.XXX.5XX-XX
3 31984 SONHA CIRQUEIRA DA SIL -
VA026.XXX.0XX-XX
4 14271 MARIA DA GLORIA CAMI -
LA DA CONCEIÇÃO896.XXX.5XX-XX
5 8331 BADIA APARECIDA DE OLI -
VEIRA741.XXX.5XX-XX
GRUPO II
ORD. PROTOCOLO NOME CPF
1 15693 ERONIDES MARCOS DIAS 
FURTADO922.XXX.8XX-XX
2 25758 MARIA OLINDA DOS SAN -
TOS SOUZA AS915.XXX.3XX-XX
3 6286 ANNA MARIA CARV ALHO 
LOPES021.XXX.6XX-XX
4 11849 CARIA SOUZA RAMOS 012.XXX.9XX-XX
5 10258 V ANESSA PIAGEM PEREI -
RA 014.XXX.9XX-XX
GRUPO III
ORD. PROTOCOLO NOME CPF
1 5580 ELIZEU GOMES DA SILV A  402.XXX.3XX -
-XX
2 26165 DIVINO RIBEIRO DE BAR -
ROS 887.XXX.8XX-XX
3 31336 WILKER MONTEIRO MAR -
TINS700.XXX.1XX-XX
4 29705 RENAN JAMES OLIVEIRA 039.XXX.6XX-XX
5 12697 ROGERIO MAROTO DE 
SENA 532.XXX.6XX-XX
Aparecida da de Goiânia, 23 de dezembro de 2021.
WILLIAN RODRIGUES FIGUEIREDO
Secretário Municipal de Habitação
TERMOS
TERMO DE RERRATIFICAÇÃO Nº 105/2021
TERMO DE RERRATIFICAÇÃO AO CONTRATO Nº 83/2021-SEL.
DAS PARTES
CONTRATANTE: O MUNICIPIO DE APARECIDA DE GOIÂNIA, pessoa jurí -
dica de direito público interno, inscrito no CNPJ/MF sob o nº. 01.005.727/0001-
24, sediado na Rua Gervásio Pinheiro, Área Pública II, s/nº, Setor Solar Central 
Park, CEP: 74.968-500 junto ao SECRETARIA EXECUTIV A MOBILIDADE, 
neste ato representado pelo Secretário Municipal Sr. SERGIO CÂNDIDO DE 
CARV ALHO, brasileiro, inscrito no CPF/MF sob o nº 449.391.832-20.
CONTRATADA: FILGUEIRA PRESTAÇÃO DE SERVIÇOS LTDA-EPP, pes -
soa jurídica de direito privado, inscrita no CNPJ/MF nº 19.560.627/0001-25, com 
sede na Rua 13, n. 95, Qd. 63, lt. 03, Jardim das Américas 2ª etapa. Anápolis -
-GO, neste ato representada por seu representante legal, Sr. GUILHERME DE 
ARAÚJO FILGUEIRA brasileiro, solteiro, empresário, portador do RG sob o nº 
4385706 DGPC/GO, CNH sob o nº 04543749431 DETRAN/GO, expedida em 
15/05/2018 e CPF sob o nº:014.342.961-21
OBJETO DO CONTRATO: .1 Aquisição de materiais para sinalização horizontal 
nas vias em diversos bairros do município, e dos corredores principais, atendendo 
à Secretaria Executiva de Mobilidade de Aparecida (SMTA).
OBJETO DO TERMO DE RERRATIFICAÇÃO: Retificação da cláusula tercei -
ra, item 3.1 referente ao valor global do contrato 083/2021, conforme tabela de 
empenho de fls. 241 dos autos 2021434673.
DA CLÁUSULA PRIMEIRA – DAS ALTERAÇÕES
ONDE SE LÊ:
3.1 – O valor global do presente contrato é de R$ 566.800,00 (quinhentos e ses -
senta e seis mil e oitocentos reais).
PASSA-SE A LER:
3.1 – O valor global do presente contrato é de R$ 569.050,00 (quinhentos e ses -
senta e nove mil e cinquenta reais).DA RATIFICAÇÃO:
Ficam ratificadas todas as demais cláusulas e condições estabelecidas no Contrato 
nº 083/2021-SEL, não alteradas ou substituídas por este instrumento, cabendo a 
CONTRATANTE providenciar, por sua conta, a publicação do extrato deste ter -
mo de rerratificação, nos termos da Lei.
E por estarem justas e acordadas, as partes contratantes assinam o presente instru -
mento em 02 (duas) vias de igual teor e forma para todos os fins de direito.
Aparecida de Goiânia-Goiás, 27 de dezembro de 2021.
MUNICÍPIO DE APARECIDA DE GOIÂNIA
SECRETARIA EXECUTIV A DE MOBILIDADE 
SERGIO CÂNDIDO DE CARV ALHO  
FILGUEIRA PRESTAÇÃO DE SERVIÇOS LTDA-EPP 
Contratada
____________________________________________
 
TERMO DE RERRATIFICAÇÃO Nº 106/2021
TERMO DE RERRATIFICAÇÃO AO ATO DE DISPENSA DE LICITAÇÃO Nº 
109/2021
OBJETO DO TERMO DE RERRATIFICAÇÃO: Retificação do valor pago à em -
presa FILGUEIRA PRESTAÇÃO DE SERVIÇOS LTDA-EPP e ao valor global, 
conforme tabela de empenho de fls. 241 dos autos 2021434673.
ONDE SE LÊ:
Ao Secretário Executivo Mobilidade-SMTA, Sr. SERGIO CÂNDIDO DE CAR -
V ALHO, no uso de suas atribuições legais, e considerando tudo que consta dos 
autos acima mencionado, resolve:
1 – Ratificar o procedimento e declarar a dispensa de licitação, com fulcro no Art. 
24, IV da Lei Federal nº 8.666/93, em favor das empresas NACIONAL PRO -
JETOS CONTRUÇÕES PRODUÇÕES E SERVIÇOS EIRELI., pessoa jurídica 
de direito privado, inscrita no CNPJ/MF nº 28.491.007/0001-72, com sede na 
Rua do Café, n. 298, Qd. 14, Lt. 08, Bairro Rodoviário, Goiânia-GO, no valor 
de R$ 22.000,00 (vinte e dois mil reais) e FILGUEIRA PRESTAÇÃO DE SER -
VIÇOS LTDA-EPP, pessoa jurídica de direito privado, inscrita no CNPJ/MF nº 
19.560.627/0001-25, com sede na Rua 13, n. 95, Qd. 63, lt. 03, Jardim das Amé -
ricas 2ª etapa. Anápolis-GO, no valor de R$ 566.800,00 (quinhentos e sessenta e 
seis mil e oitocentos reais), totalizando o valor de R$ 588.800,00 (quinhentos e 
oitenta e oito mil reais) por um período de 180 (cento e oitenta dias) dias.
2 – Ordenar a publicação do feito, na forma da Lei;
3 – Encaminhar à Secretaria de Licitações e Compras para as providências sub -
sequentes.
PASSA-SE A LER:
Ao Secretário Executivo Mobilidade-SMTA, Sr. SERGIO CÂNDIDO DE CAR -
V ALHO, no uso de suas atribuições legais, e considerando tudo que consta dos 
autos acima mencionado, resolve:
1 – Ratificar o procedimento e declarar a dispensa de licitação, com fulcro no Art. 
24, IV da Lei Federal nº 8.666/93, em favor das empresas NACIONAL PRO -
JETOS CONTRUÇÕES PRODUÇÕES E SERVIÇOS EIRELI., pessoa jurídica 
de direito privado, inscrita no CNPJ/MF nº 28.491.007/0001-72, com sede na 
Rua do Café, n. 298, Qd. 14, Lt. 08, Bairro Rodoviário, Goiânia-GO, no valor 
de R$ 22.000,00 (vinte e dois mil reais) e FILGUEIRA PRESTAÇÃO DE SER -
VIÇOS LTDA-EPP, pessoa jurídica de direito privado, inscrita no CNPJ/MF nº 
19.560.627/0001-25, com sede na Rua 13, n. 95, Qd. 63, lt. 03, Jardim das Amé -
ricas 2ª etapa. Anápolis-GO, no valor de R$ 569.050,00 (quinhentos e sessenta e 
nove mil e cinquenta reais), totalizando o valor de R$ 591.050,00 (quinhentos e 
noventa e um mil e cinquenta reais) por um período de 180 (cento e oitenta dias) 
dias.
2 – Ordenar a publicação do feito, na forma da Lei;
3 – Encaminhar à Secretaria de Licitações e Compras para as providências sub -
sequentes.
DA RATIFICAÇÃO:
Ficam ratificadas todas as demais cláusulas e condições estabelecidas no ATO DE 
DISPENSA DE LICITAÇÃO Nº 109/2021, cabendo a CONTRATANTE provi -
denciar, por sua conta, a publicação do extrato deste termo de rerratificação, nos 
termos da Lei.Diário Oficial
Ano 8 - Nº 17895
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
28 de dezembro de 2021, terça-feira
Rua Gervásio Pinheiro, APM Residencial Solar Central Park, CEP: 74.968-500, Aparecida de Goiânia, GO - Fone: (62) 3238-6786
www.aparecida.go.gov.br - Email: doe@aparecida.go.gov.brEXPEDIENTE
Gustavo Mendanha Melo
Prefeito Municipal
Vilmar Mariano
Vice-Prefeito
Mayara Ferreira Marfim Mendanha
Secretária de Assistência Social 
Arthur Henrique de Sousa Braga
Secretário de Administração
Ricardo Roberto Teixeira
Secretário de Articulação Política
Johnathan Rodrigues Medeiros
Secretário de Ciência, Tecnologia e Inovação
Marlúcio Pereira da Silva
Secretário de Desenvolvimento Econômico
Max Santos de Menezes
Secretário de Desenvolvimento Urbano
Avelino Marinho Sousa
 Secretário de Cultura
Gerfeson Aragão de Melo
Secretário de Esporte, Lazer e Juventude 
André Luis Ferreira da Rosa
Secretário de Fazenda
Fábio Passaglia
Secretário de Governo  
Ozéias Laurentino Ferreira Júnior
Secretário de Comunicação
Divino Eterno de Paula Gustavo
Secretário de EducaçãoMário José Vilela
Secretário de Infraestrutura
Claudio Everson da Silva 
Secretário de Meio Ambiente e Sustentabilidade  
Roberto Cândido da Silva
Secretário Interino de Segurança Pública 
Felipe Cortes Bezerra
Secretário de Relações Institucionais 
Veter Martins de Morais
Secretário de Planejamento e Regulação Urbana
Alessandro Leonardo Alvares Magalhães
Secretário de Saúde
Jeferson Ferreira da Silva Almeida
Secretário de Trabalho
Deivison Rodrigues da Costa Soares
Secretário de Defesa do Consumidor
Brunna Lomazzi Gomes
Secretária de Transparência, 
Fiscalização e Controle
Willian Rodrigues Figueiredo
Secretário de Habitação
Vanilson dos Anjos Bueno  
Secretário de Ação Integrada
Carlos Marden Moreira Lopes
Secretário de Articulação Metropolitana
Luis Antônio Faustino Maronezi
Presidente CODAPFábio Camargo Ferreira
Procurador Geral do Município
Einstein Almeida F. Paniago
Presidente AparecidaPREV
EDITADO PELA 
SECRETARIA DE GOVERNO
Alanna Ritielle Pereira de Araújo
Chefe do Diário Oficial
MANUTENÇÃO - DIRETORIA DE TECNOLOGIA 
DA INFORMAÇÃO (DTI)
Johnathan Rodrigues Medeiros
Secretário de Ciência, Tecnologia e Inovação
Cláudio M. Salles do Amaral
Diretor de Tecnologia da Informação
Aparecida de Goiânia-Goiás, 27 de dezembro de 2021.
SERGIO CÂNDIDO DE CARV ALHO
SECRETARIA EXECUTIV A DE MOBILIDADE 
PUBLICAÇÕES
ARQUIDIOCESE DE GOIÂNIA – PARÓQUIA NOSSA SENHORA DA GUIA, 
CNPJ n° 01.569.466/0088-26, torna público que requereu à Secretaria Municipal 
de Meio Ambiente de Aparecida de Goiânia a Licença Ambiental de Operação 
(LO), para atividade religiosa, localizada na Rua do Ipê, Quadra Área, Lote Área 
01, Jardim Maria Inês, Aparecida de Goiânia-GO. O empreendimento não se en -
quadra na Resolução CONAMA n° 001/86.