Diário Oficial
Aparecida de Goiânia, 15 de julho de 2021, quinta - feira - Ano 7 - Nº 1685Município de Aparecida de Goiânia Eletrônico
DECRETOS
DECRETO “N” Nº 263 DE 28 DE JUNHO DE 2021
 
Dispõe sobre desmembramento de imóvel situado no loteamento CIDADE VERA 
CRUZ, neste município. 
   
O PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, no uso da atri -
buição conferida pelo art. 71, inciso VII, da Lei Orgânica do Município, e con -
siderando a delegação de atribuição conferida pelo Decreto “N” nº 02, de 05 de 
janeiro de 2021, e,
 
DECRETA :
Art. 1º Fica desmembrado o Lote 05 da Quadra 290 situados no Loteamento CI -
DADE VERA CRUZ, neste município, propriedade de SEBASTIÃO PEREIRA 
DOS SANTOS FILHO, brasileiro, casado, portador da CNH nº 05728422572-DE -
TRAN/GO, inscrito no CPF/MF sob o nº 423.586.121-20                              
SITUAÇÃO ATUAL
IMÓVEL (m²)
LOTE 05 427,46
SITUAÇÃO PROPOSTA
IMÓVEL (m²)
LOTE 05 178,67
A VENIDA V-6 248,79
       
Parágrafo único. O desmembramento referido no “caput” está em conformida -
de com os documentos acostados ao processo administrativo nº 2021.014.058, 
previamente analisado e aprovado pela Secretaria Municipal de Planejamento e 
Regulação Urbana, cuja planta de situação consta no Anexo Único deste Decreto.
Art. 2º Este Decreto entrará em vigor na data de sua publicação.
Aparecida de Goiânia, Estado de Goiás, aos 28 de junho de 2021. 
FÁBIO PASSAGLIA
Secretário de Governo
 
VETER MARTINS
Secretário de Planejamento e Regulação Urbana
SEBASTIÃO PEREIRA DOS SANTOS FILHOURBANISMO
DESMEMBRAMENTO
CONTEÚDO:ENDEREÇO:
PROPRIETÁRIO:
PRANCHA:
ÚNICAESCALA:
1:750 13/04/2021DATA:
LOGOSITUAÇÃO ATUAL
SITUAÇÃO PROPOSTA - DESMEMBRAMENTOAUTOR DO PROJETO:CPF: 423.586.121-20APROVADO
SECRETARIA MUNICIPAL DE
PLANEJAMENTO E REGULAÇÃO
URBANA
EM ...................../......................................../........................
DECRETO Nº............................................................................
...............................................................................................Nº PROTOCOLO:
ARQUITETA E URBANISTA RAQUEL ALVES INATOMI - CAU A36198-4
SITUAÇÃO ATUAL:
LOTE 05 427,46 m²2021.014.058
SITUAÇÃO PROPOSTA-DESMEMBRAMENTO:
LOTE 05 178,67 m²SITUAÇÃO ATUAL
ESCALA . 1:7501
SITUAÇÃO PROPOSTA - DESMEMBRAMENTO
ESCALA . 1:7502Avenida V-6 248,79 m²Diário Oficial
Ano 7 - Nº 16852
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
15 de julho  de 2021, quinta - feira
DECRETO “P” Nº 1257 DE 12 DE JULHO DE 2021.
DISPÕE SOBRE NOMEAÇÃO DE SERVIDOR (A) PARA OCUPAR CARGO 
COMISSIONADO E DÁ OUTRAS PROVIDÊNCIAS.
O PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, no uso de suas 
atribuições legais,
D E C R E T A
Art. 1º - Fica nomeado (a) o (a) senhor (a), WALTER ABRÃO GARCIA REZEN -
DE, CPF – 028.582.461-90, para ocupar em comissão o cargo de ASSESSOR ES -
PECIAL I, na, SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO, constantes 
do quadro de pessoal da Administração Municipal, com vencimento nível AES-1. 
Art. 2º - Este decreto entra em vigor em 12/07/2021, e terá término em 31/12/2024, 
revogadas as disposições em contrario.
GABINETE DO PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, aos 
12 dias do mês de julho de 2021.
GUSTA VO MENDANHA MELO
PREFEITO MUNICIPAL
_________________________________________
DECRETO “P” Nº 1258 DE 12 DE JULHO DE 2021.
DISPÕE SOBRE NOMEAÇÃO DE SERVIDOR (A) PARA OCUPAR CARGO 
COMISSIONADO E DÁ OUTRAS PROVIDÊNCIAS.
O PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, no uso de suas 
atribuições legais,
D E C R E T A
Art. 1º - Fica nomeado (a) o (a) senhor (a), LUIZ CRUZ SILVEIRA NETO, CPF 
– 030.108.461-00, para ocupar em comissão o cargo de DIRETOR DE INOV A -
ÇÃO, na, SECRETARIA MUNICIPAL DE CIENCIA, TECNOLOGIA E INO -
V AÇÃO, constantes do quadro de pessoal da Administração Municipal, com ven -
cimento nível DS-3. 
Art. 2º - Este decreto entra em vigor em 12/07/2021, e terá término em 31/12/2024, 
revogadas as disposições em contrario.
GABINETE DO PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, aos 
12 dias do mês de julho de 2021.
GUSTA VO MENDANHA MELO
PREFEITO MUNICIPA
PORTARIAS
PORTARIA Nº 024, DE 14 DE JULHO DE 2021
 Nomeia Servidor para ser gestor do processo 2021281142 para aquisição de tin -
tas especificas com a finalidade de atender as demandas do projeto cultural “Arte 
Por Toda Parte – Museu de Arte Urbana”
O SECRETÁRIO MUNICIPAL DE CULTURA DO MUNICÍPIO DE APARE -
CIDA DE GOIÂNIA, no uso de suas atribuições legais, 
RESOLVE : 
I – Nomear o servidor JOÃO BATISTA RIBEIRO DE OLIVEIRA, matrícu -
la n° 41.288 portador do CPF nº 001.776.801-21, para ser Gestor do processo 
2021281142 e seus Contratos, referente à aquisição de tintas.
II – Esta Portaria entrará em vigor na data de sua publicação, revogando todas as 
disposições em contrário. 
Gabinete do Secretário Municipal de Cultura, Aparecida de Goiânia, Estado de 
Goiás, aos 14 de Julho do ano de 2021. 
A VELINO MARINHO SOUSA
SECRETÁRIO MUNICIPAL DE CULTURA  PORTARIA Nº 25, DE 22 DE JUNHO DE 2021.
Designa gestor para acompanhamento da execução, fiscalização e gerenciamento 
do processo nº 2021226828, seus contratos e respectivos aditivos, neste Municí -
pio.
O SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO, no uso da competência 
que lhe foi outorgada pela Lei Complementar nº 183, de 04 de janeiro de 2021 e,
CONSIDERANDO, o disposto nos artigos 58, inciso III e 67 da Lei Federal nº 
8.666/93, que determinam o acompanhamento e fiscalização da execução dos 
contratos celebrados através de um representante da Administração; 
CONSIDERANDO que os órgãos públicos devem manter um fiscal formalmente 
designado durante toda a vigência dos contratos celebrados;
 
CONSIDERANDO os princípios que regem a Administração Pública;
CONSIDERANDO que as principais atribuições dos Fiscais Contratuais são:
I - Zelar pelo efetivo cumprimento das obrigações contratuais assumidas e pela 
qualidade dos produtos fornecidos e dos serviços prestados; 
II - Verificar se a entrega de materiais, execução de obras ou prestação de serviços 
(bem como seus preços e quantitativos) estão sendo cumpridos de acordo com o 
instrumento contratual e instrumento convocatório; 
III- Acompanhar, fiscalizar e atestar as aquisições, a execução dos serviços e 
obras contratadas;
 IV- Indicar eventuais glosas das faturas.
RESOLVE:
Art. 1º - Fica designado o servidor A VELINO JAQUES PEROTONI, matrícula nº 
03, como gestor para acompanhamento da execução, fiscalização e gerenciamen -
to do processo nº 2021226828, seus contratos e respectivos aditivos, cujo objeto 
é a aquisição de verduras e legumes.
Art. 2º - Esta portaria entrará em vigor na data de sua publicação.
Art. 3º - Cumpra-se, publique-se, dê-se ciência aos interessados.
 Secretaria Municipal de Administração, 22 Junho de 2021.
Arthur Henrique de Sousa Braga 
Secretário de Administração
Avelino Jaques Perotoni
Gestor do Contrato
_________________________________________
PORTARIA Nº 371 DE 12 DE JULHO DE 2021.
Concede AFASTAMENTO TEMPORÁRIO POR INCAPACIDADE aos servi -
dores efetivos, que especifica e dá outras providências.
O SECRETÁRIO DE ADMINISTRAÇÃO, no uso de suas atribuições legais, 
disposto no Decreto “N” de Nº 29 de 21 de janeiro de 2021, e em conformidade 
com Estatuto dos Servidores Públicos da Prefeitura Municipal de Aparecida.
RESOLVE:
Art. 1º – Conceder aos servidores abaixo relacionados o Benefício de AFASTA -
MENTO TEMPORÁRIO POR INCAPACIDADE, nos termos da Lei Comple -
mentar Municipal Nº 181 de 21 de dezembro de 2020.
Matrícula Nome Data Início Data Término Lotação
18862 David Cardoso da 
Silva02/07/2021 29/09/2021 Guarda Muni -
cipal
14084 João Perez de Sou -
za29/06/2021 28/07/2021 Desenv. Ur -
bano
30074 Myrian Araujo 
Freitas01/07/2021 15/07/2021 Saúde
34695 Rosangela de S. Ti -
noco Santos02/07/2021 16/07/2021 Saúde
17407 Sebastião Carlos 
Alves de Souza05/07/2021 03/08/2021 Desenv. Ur -
bano
16500 Selma Gomes Car -
rijo15/06/2021 14/07/2021 SaúdeDiário Oficial
Ano 7 - Nº 16853
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
15 de julho  de 2021, quinta - feira
Art. 2º – Esta portaria entrará em vigor na data de sua publicação, revogadas as 
disposições em contrario.
CUMPRA-SE, PUBLIQUE-SE, dê ciência ao interessado.
GABINETE DO SECRETÁRIO DE ADMINISTRAÇÃO, aos doze dias do mês 
de julho de dois mil e vinte um (12/07/2021). 
ARTHUR HENRIQUE DE SOUSA BRAGA
Secretário de Administração 
_________________________________________
PORTARIA ‘’P’’ Nº 372 DE 12 DE JULHO DE 2021.
Concede LICENÇA MATERNIDADE a servidora efetiva, que especifica e dá 
outras providências.
O SECRETÁRIO DE ADMINISTRAÇÃO, no uso de suas atribuições legais, 
disposto no Decreto “N” de Nº 29 de 21 de janeiro de 2021, e em conformidade 
com Estatuto dos Servidores Públicos da Prefeitura Municipal da Prefeitura de 
Aparecida. 
RESOLVE:
Art. 1º – Conceder a servidora abaixo relacionada o Benefício de SALÁRIO MA -
TERNIDADE, nos termos do art. 211 de Lei Complementar 003 de 28 de dezem -
bro de 2001. 
Matrícula Nome Data Início Data Término Lotação
33097 KELLY CRISTINA RI -
BEIRO DA SILV A28/06/2021 25/10/2021 SAÚDE
Art. 2º – Esta portaria entrará em vigor na data de sua publicação, revogadas as 
disposições em contrario.
GABINETE DO SECRÉTARIO DE ADMINISTRAÇAO, aos 12 dias do mês de 
Julho do ano de 2021.
ARTHUR HENRIQUE DE SOUSA BRAGA
Secretário de Administração TERMOS
TERMO DE RERRATIFICAÇÃO Nº   60/2021
 
3º TERMO DE RERRATIFICAÇÃO AO CONTRATO Nº 966/2019- SEL 
DAS PARTES:
O MUNICÍPIO DE APARECIDA DE GOIÂNIA, pessoa jurídica de direito pú -
blico interno, inscrito no CNPJ/MF sob o nº 01.005.727/0001-24, sediado na Rua 
Gervásio Pinheiro, Área Pública II, s/nº, Setor Solar Central Park, CEP: 74.968-
500 por intermédio de SECRETARIA MUNICIPAL INFRAESTRUTURA E 
OBRAS, sito á Rua Gervásio Pinheiro, quadra 30, APM, s/n Residencial Village 
Garavelo, Aparecida de Goiânia- GO, neste ato representado pelo Secretário Mu -
nicipal de Infraestrutura , Sr. MÁRIO JOSÉ VILELA, e de outro lado, a empresa 
UNIDA ENGENHARIA E SERVIÇOS LTDA, pessoa jurídica de direito priva -
do, cadastrada no CNPJ n. 11.275.861/0001-07, estabelecida na Avenida Miguel 
João, Qd. N, lt. 13 Bairro Batista, Anápolis- GO, CEP: 75.123.495, neste ato 
representado pelo Sr. BRUNO FELIPE DE OLIVEIRA, cadastrado no CPF n. 
881.257.421-15 e cédula de Identidade n° 3841758 DGPC-GO, tem justo e acor -
dado RERRATIFICAR o numeral de sequência e o valor do termo de aditamento 
n° 360/2020, nos termos  do Ofício n° 083/2021. SUPENGE- SEINFRA, fl. 133 
e com o Procedimento Administrativo nº 2020.114.098, mediante as seguintes 
cláusulas e condições:    
TERMO DE ADITAMENTO N° 360/2020
ONDE SE LÊ:
1 CLÁUSULA SEGUNDA- DO V ALOR DO CONTRATO.
1.1 O valor do presente termo aditivo é de R$ 101.018,74 (cento e um mil, 
dezoito reais e setenta e quatro centavos).
1.2 - O valor Global do contrato tem-se que este passará de R$ 4.261.000,00 
(quatro milhões duzentos e sessenta e um mil reais) para R$ 4. 362.018,74 (quatro 
milhões, trezentos e sessenta e dois mil, dezoito reais e setenta e quatro centavos).
1.3 Deverá ser realizado empenho complementar no valor de R$ 101.018,74 
(cento e um mil, dezoito reais e setenta e quatro centavos). 
PASSA-SE A LER:
1.1 O valor do presente termo aditivo é de R$ 134.258,57 (cento e trinta e 
quatro mil, duzentos e cinquenta e oito reais e cinquenta e sete centavos).
1.2 O valor Global do contrato tem-se que este passará de R$ 4.261.000,00 
(quatro milhões, duzentos e sessenta e um mil reais para R$ 4.395.258,57 (quatro 
milhões, trezentos e noventa e cinco mil, duzentos e cinquenta e oito reais e cin -
quenta e sete centavos).
1.3 Deverá ser realizado empenho complementar no valor de R$ 134.258,57 
(cento e trinta e quatro mil, duzentos e cinquenta e oito reais e cinquenta e sete 
centavos).
DA RATIFICAÇÃO
Ficam ratificadas todas as demais cláusulas e condições estabelecidas no Contrato 
nº 966/2019-SEL e do 3° termo aditivo n° 360/2020, não alteradas ou substituídas 
por este instrumento, cabendo a CONTRATANTE providenciar, por sua conta, a 
publicação do extrato deste termo de rerratificação, nos termos da Lei.
E por estarem justas e acordadas, as partes contratantes assinam o presente instru -
mento em 02 (duas) vias de igual teor e forma para todos os fins de direito.
Aparecida de Goiânia-Goiás, _29_ de _____junho_______ de 2021.               
MÁRIO JOSÉ VILELA
SECRETARIA MUNICIPAL DE INFRAESTRUTURA
Contratante 
UNIDA ENGENHARIA E SERVIÇOS LTDA.
Contratada
Testemunhas:
1 _______________________________CPF:_________________________
2 _______________________________CPF:_________________________Diário Oficial
Ano 7 - Nº 16854
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
15 de julho  de 2021, quinta - feira
Rua Gervásio Pinheiro, APM Residencial Solar Central Park, CEP: 74.968-500, Aparecida de Goiânia, GO - Fone: (62) 3238-6786
www.aparecida.go.gov.br - Email: doe@aparecida.go.gov.brEXPEDIENTE
Gustavo Mendanha Melo
Prefeito Municipal
Vilmar Mariano
Vice-Prefeito
Mayara Ferreira Marfim Mendanha
Secretária de Assistência Social 
Arthur Henrique de Sousa Braga
Secretário de Administração
Ricardo Roberto Teixeira
Secretário de Articulação Política
Johnathan Rodrigues Medeiros
Secretário de Ciência, Tecnologia e Inovação
Marlúcio Pereira da Silva
Secretário de Desenvolvimento Econômico
Max Santos de Menezes
Secretário de Desenvolvimento Urbano
Avelino Marinho Sousa
 Secretário de Cultura
Gerfeson Aragão de Melo
Secretário de Esporte, Lazer e Juventude 
André Luis Ferreira da Rosa
Secretário de Fazenda
Fábio Passaglia
Secretário de Governo  
Ozéias Laurentino Ferreira Júnior
Secretário de Comunicação
Divino Eterno de Paula Gustavo
Secretário de EducaçãoMário José Vilela
Secretário de Infraestrutura
Claudio Everson da Silva 
Secretário de Meio Ambiente e Sustentabilidade  
Roberto Cândido da Silva
Secretário Interino de Segurança Pública 
Felipe Cortes Bezerra
Secretário de Relações Institucionais 
Veter Martins de Morais
Secretário de Planejamento e Regulação Urbana
Alessandro Leonardo Alvares Magalhães
Secretário de Saúde
Jeferson Ferreira da Silva Almeida
Secretário de Trabalho
Deivison Rodrigues da Costa Soares
Secretário de Defesa do Consumidor
Fábio Passaglia
Secretário Interino de Transparência, 
Fiscalização e Controle
Willian Rodrigues Figueiredo
Secretário de Habitação
Vanilson dos Anjos Bueno  
Secretário de Ação Integrada
Carlos Marden Moreira Lopes
Secretário de Articulação Metropolitana
Luis Antônio Faustino Maronezi
Presidente CODAPFábio Camargo Ferreira
Procurador Geral do Município
Einstein Almeida F. Paniago
Presidente AparecidaPREV
EDITADO PELA 
SECRETARIA DE GOVERNO
Kaio Cézar Santos Aguiar
Chefe do Diário Oficial
MANUTENÇÃO - DIRETORIA DE TECNOLOGIA 
DA INFORMAÇÃO (DTI)
Johnathan Rodrigues Medeiros
Secretário de Ciência, Tecnologia e Inovação
Cláudio M. Salles do Amaral
Diretor de Tecnologia da Informação
PUBLICAÇÕES
ALKKMIA ADMINISTRACAO E SERVICOS LTDA, CNPJ nº 31.953.564/0001-
72, torna público que requereu à Secretaria Municipal de Meio Ambiente de 
Aparecida de Goiânia A Licença Ambiental Simplificada (LAS), para atividade 
administração de cartões de crédito, comércio de equipamentos de informática, 
localizado em Aparecida de Goiânia-GO. O empreendimento não se enquadra na 
Resolução CONAMA n° 001/86.
_________________________________________
FRANCISCO MEDEIROS OLIVEIRA FILHO 02363878124, CNPJ n° 
29.478.651/0001-73, torna público que requereu à Secretaria Municipal de Meio 
Ambiente de Aparecida de Goiânia a Licença Ambiental Simplificada (LAS), 
para atividade de fabricação de produtos de padaria e confeitaria com predomi -
nância de produção própria, localizado na Rua Blumenal, Quadra 24, Lote 01, 
Casa 02, Pontal Sul, Acréscimo, Aparecida de Goiânia-GO. O empreendimento 
não se enquadra na Resolução CONAMA n° 001/86.
_________________________________________
LM & MRJ COMERCIO E IMPORTAÇÃO DE MARMORES LTDA, CNPJ n° 
20.963.384/0001-55, torna público que requereu à Secretaria Municipal de Meio 
Ambiente de Aparecida de Goiânia a Licença Ambiental de Operação (LO), para 
atividade de comercio varejista de pedras para revestimento, localizado na Aveni -
da Altino Tome, Quadra 87-A, Lote 07, Vila Brasília, Aparecida de Goiânia-GO. 
O empreendimento não se enquadra na Resolução CONAMA n° 001/86.
_________________________________________
LUIZ ALVES DE LIMA 47833467120, CNPJ n° 24.655.794/0001-90, torna pu -
blico que requereu à Secretaria Municipal de Meio Ambiente de Aparecida de 
Goiânia a Licença Ambiental Simplificada (LAS), para atividade de recuperação 
de materiais plásticos, localizado na Rua Sabias, Quadra 05, Lote 21 a 22, Jardim 
das Acácias, Aparecida de Goiânia-GO. O empreendimento não se enquadra na 
Resolução CONAMA n° 001/86.
_________________________________________
EV ALDO LOPES MORENO 03148760301, CNPJ n° 42.447.462/0001-00, torna 
público que requereu à Secretaria Municipal de Meio Ambiente de Aparecida de 
Goiânia a Licença Ambiental Simplificada (LAS), para atividade de aparelha -
mento de placas e execução de trabalhos em mármore, granito, ardósia e outras 
pedras, localizado na Rua 38, Quadra 86, Lote 29, Setor Jardim Boa Esperança, 
Aparecida de Goiânia-GO. O empreendimento não se enquadra na Resolução 
CONAMA n° 001/86.ATRAENTES INDUSTRIA E COMERCIO DE MOVEIS EIRELI, CNPJ n° 
36.237.769/0001-75, torna público que requereu à Secretaria Municipal de Meio 
Ambiente de Aparecida de Goiânia a Licença Ambiental Simplificada (LAS), 
para atividade de comércio varejista de móveis, localizado na Avenida 4ª Avenida, 
S/N, Quadra 44, Lote 10, Sala 01, Jardim Alto Paraíso, Aparecida de Goiânia-GO. 
O empreendimento não se enquadra na Resolução CONAMA n° 001/86.
_________________________________________
NEVIVES MANUTENÇÃO EM EQUIPAMENTOS INDUSTRIAIS EIRELI, 
CNPJ n° 30.655.958/0001-81, torna público que requereu à Secretaria Munici -
pal de Meio Ambiente de Aparecida de Goiânia a Licença Ambiental de Insta -
lação (LI) e Licença Ambiental de Operação (LO), para atividade de fabricação 
de artigos de serralheria, exceto esquadrias, localizado na Rua 04 com a Rua 05, 
S/N, Quadra 04, Lote 03 e 17, Parque Industrial Vice Presidente Jose de Alencar 
II, Aparecida de Goiânia-GO. O empreendimento não se enquadra na Resolução 
CONAMA n° 001/86.
_________________________________________
EQUIPLEX INDUSTRIA FARMACÊUTICA LTDA, CNPJ nº 01.784.792/0005-
29, torna público que requereu à Secretaria Municipal de Meio Ambiente de 
Aparecida de Goiânia a Licença Ambiental de Operação (LO), para atividade 
de deposito de mercadorias para terceiros, exceto armazéns gerais e guarda-mó -
veis, localizado na Avenida Oeste, Quadra 01, Lote 02 e 03, Armazém 01, Parque 
Industrial Vice Presidente José Alencar Etapa II, Aparecida de Goiânia-GO. O 
empreendimento não se enquadra na Resolução CONAMA n° 001/86. 