Diário Oficial
Aparecida de Goiânia, 20 de julho de 2021, terça - feira - Ano 7 - Nº 1688Município de Aparecida de Goiânia Eletrônico
PORTARIAS
PORTARIA Nº 05/2021/SEFAZ DE 10 DE
JUNHO DE 2021
“ Nomeia Gestor do Contrato Nº 1.052/2019, firmado entre o Município de 
Aperecida de Goiânia , por intermediário da Secretaria da Fazenda, e a empresa 
Nota Control Tecnologia Ltda. Processo Nº 2019038058. Pregão Presencial Nº 
087/2019. 
                
O SECRETÁRIO DA FAZENDA DO MUNIÍPIO DE APARECIDA DE GOIÂ -
NIA , no uso de suas atribuições legais , nos termos do inciso III, do artigo 78, 
da Lei Orgânica do Município de Aparecida de Goiânia, e normas regimentais, e
        
Considerando a obrigatoriedade do acompanhamento e fiscalização da execução 
de contratos por um representante da administração nos termos do Artigo 58, In -
ciso III, c/c Artigo 67 da Lei n° 8.666/93;
RESOLVE : 
Art. 1° , Designar o servidor Floriano Carlos Batista   , matrícula n° 137-6, como 
gestor do Contrato Nº 1.052/2019, celebrado entre o Município de Aparecida de 
Goiânia , por intermédio da Secretaria da Fazenda, e a empresa Nota Control Tec -
nologia Ltda, visando a prestação de serviços de fornecimento de licença de uso 
e manutenção de sistemas, compreendendo a gestão, organização e controle da 
arrecadação do Imposto Sobre Serviços (ISS). Processo Nº 2019038058. Pregão 
Presencial Nº 087/2019
Art. 2°, O gestor do contrato compete zelar pelo efetivo cumprimento das obri -
gações contratuais assumidas e pela qualidade dos servidores prestados, devendo 
tanto para tanto: 
I – Controlar o prazo de vigência do instrumento contratual sob sua responsabili -
dade, e encaminhar a solicitação de prorrogação, se for o caso; 
II – Anotar em formulário próprio todas as ocorrências relacionadas com a exe -
cução do contrato, determinando o que for necessário á regularização das faltas ;
III – Atestar as notas fiscais encaminhadas à unidade competente para pagamento; 
IV – Comunicar à unidade competente, formalmente, irregularidades cometidas 
passíveis de penalidades; 
V – Acompanhar o cumprimento, pela contratada, do cronograma execução; 
VI – Estabelecer prazo para correção de eventuais pendências;
              
VII – Encaminhar à autoridade competente eventuais pedidos de modificações no 
cronograma físico-financeiro formulados pela contratada. 
Art. 3°, Esta Portaria entrará em vigor na data de sua publicação, revogando-se as 
disposições em contrário .
GABINETE DO SECRETÁRIO DA FAZENDA DO MUNICÍPIO DE APARE -
CIDA DE GOIÂNIA , aos dez  de Junho do ano de dois mil e vinte e hum .
ANDRÉ LUIS FERREIRA DA ROSA
Secretário da FazendaDiário Oficial
Ano 7 - Nº 16882
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
20 de julho  de 2021, terça - feira
PORTARIA Nº 022, DE 04 DE JUNHO DE 2021.
Atribui Gratificação ou Bônus a Servidor Público, ou designa Função de Confian -
ça e dá outras providências, nos termos de Contrato de Gestão nº 01 1/2018.
O (A) SECRETÁRIO MUNICIPAL DE ESPORTE, LAZER E JUVENTUDE – 
GERFERSON ARAGÃO DE MELO, no uso de suas atribuições legais, de acor -
do com o art. 1º da Lei Complementar nº 126/2017 e art. 2º, § 2º do Decreto “N” 
nº 67/2017, considerando os processos administrativos para concessão de Gratifi -
cações, Bonificações e Adicionais,
RESOLVE :
I – Atribuir aos servidores abaixo relacionados, a seguinte gratificação por Bônus 
por Meta alcançada (anexo IV), estabelecido no art. 73, XII da Lei Complementar 
nº 003/2001, com base na legislação específica.
MATRICULA NOME DT INCIAL DT FINAL
13.583 ANTONIO NETO ALVES NO -
RONHA01/06/2021 31/12/2021
41.434 DOUGLAS FELYPE REZEN -
DE ALVES01/06/2021 31/12/2021
II - Esta Portaria entra em vigor na data de sua publicação, retroagindo seus efei -
tos a data de 01 de junho de 2021.
IV - Registre-se e publique-se.
Aparecida de Goiânia – GO, em 04 de junho de 2021.
Atenciosamente,
GERFESON ARAGÃO DE MELO
Secretário de Esporte, Lazer e Juventude
_________________________________________
PORTARIA Nº 026, DE 19 DE JULHO DE 2021.
Dispõe acerca da Prestação de Contas dos espaços culturais objeto das ações 
emergências destinadas ao setor cultural por meio a Lei nº. 14.017/2020, no âm -
bito deste Município. 
 
A Comissão Técnico Jurídica-Financeira, no uso das atribuições outorgadas no 
§2º, art. 13 do Decreto “N” nº. 340, de 24 de setembro de 2020 e,
CONSIDERANDO, que o Decreto em comento outorgou a esta Comissão a aná -
lise das prestações de contas do subsídio mensal dos espaços culturais contempla -
dos pela Lei nº. 14.017/2020;
 
CONSIDERANDO, a premente necessidade de esclarecer melhor o processo de 
prestação de contas;
 
CONSIDERANDO, que o art. 13, §1º do Decreto “N” nº. 340, de 24 de setem -
bro de 2020, prevê que a comprovação dos gastos com o subsídio mensal deverá 
ocorrer mediante contratos e recibos;
 
CONSIDERANDO, que foi observada por parte desta Comissão acerca da neces -
sidade de delimitar os documentos a serem aceitos como comprovação de paga -
mento dos gastos custeados com o subsídio mensal.
 
RESOLVE:
 
Art. 1º. O prazo final para apresentação da prestação de contas será dia 30 julho 
de 2021.
Art. 2º. O subsídio mensal recebido deverá ser utilizado exclusivamente com os 
Centros de Custos elencados no art. 6º do Decreto “N” 340 de 24 de setembro de 
2020.
 
Parágrafo único: Outras despesas com manutenção do espaço cultural, conforme 
autorizadas pelo inciso VII do art. 6º do referido Decreto, será devidamente ana -
lisada por esta Comissão, sendo emitido parecer acerca do acatamento ou não do 
gasto.
 
Art. 3º. Serão aceitos como a título de documentação apta a comprovar o gasto:
I – Nota Fiscal de prestação de serviços ou compra;
II – Contrato, devendo conter, obrigatoriamente, qualificação e assinatura de am -
bas as partes com o devido reconhecimento de firma.
III – Recibo comercial, em que neste conste qualificação e assinatura de ambas as partes com o devido reconhecimento de firma.
Parágrafo único: No caso de recibo comercial, este deverá ser acompanhado de 
documento que comprove a contratação do serviço e/ou compra do bem.
 
Art. 4º. Constatado que os documentos apresentados não serão satisfatórios para 
comprovação dos gastos, será aberto prazo de 15 (quinze) dias para sanar os apon -
tamentos.
 
Art. 5º. Aprestados os documentos e/ou esclarecimentos solicitados, a Comissão 
decidirá pela aprovação, aprovação parcial ou reprovação da prestação de contas.
Parágrafo Primeiro: Havendo aprovação parcial, a Comissão Técnico Jurídico -
-Financeira especificará as despesas rejeitadas, devendo o beneficiário ressarcir o 
gasto reprovado, acrescido dos encargos.
 
Parágrafo Segundo: Reprovada a prestação de contas, o beneficiário deverá res -
sarcir o valor recebido, acrescido dos encargos.
 
Art.6º. As devoluções de recursos serão realizadas na conta a ser indicada pela 
Comissão Técnico Jurídico-Financeira ao final da prestação de contas, sendo no -
tificado o Beneficiário para ressarcimento do valor acrescido dos encargos, no 
prazo de 15 (quinze) dias.
 
Art.7º. Esta Portaria entra em vigor na data de sua publicação
 
APARECIDA DE GOIÂNIA, ESTADO DE GOIÁS, AOS 06 DIAS DO MÊS DE 
JULHO DE 2021.
 
COMISSÃO TÉCNICO JURÍDICO-FINANCEIRA
Weyder Moreira Neres Secretaria Mun. de Cultura
Presidente da Comissão Técnico Jurídico-Financeira
Wilson Paula dos Santos - Secretaria Mun. de Relações Institucionais
Sheila Isa Marques Teodoro - Secretaria Mun. da Fazenda
Roosevelt Santos Paiva - Procuradoria Geral do Município
Aracelly Jéssica Esteves Bessa - Sec. Mun. Transparência, Fiscalização e Con -
trole
Robes Venancio e Silva - Secretaria Mun. de Governo
Aparecida de Goiânia, 19 de julho de 2021.
A VELINO MARINHO SOUSA
SECRETÁRIO MUNICIPAL DE CULTURA
EXTRATOS
EXTRATO DE CONTRATO Nº 803/2021. 
PROCESSO ADMINISTRATIVO Nº 2021.001.724
CONTRATANTE: MUNICÍPIO DE APARECIDA DE GOIÂNIA, pessoa jurí -
dica de direito público interno, inscrito no CNPJ/MF sob o nº 01.005.727/0001-
24, sediado na Rua Gervásio Pinheiro, Área Pública II, s/nº, Setor Solar Central 
Park, CEP 74.968-500, por intermédio do FUNDO MUNICIPAL DE SAÚDE, 
inscrito no CNPJ/MF sob o nº 11.809.185/0001-04, sediado à Rua Antônio B. 
Sandoval, Área Pública 3, Setor Central- Aparecida de Goiânia, CEP 74.980-030, 
neste ato representado pelo Secretário Municipal de Saúde, SR. ALESSANDRO 
LEONARDO ÁLV ARES MAGALHÃES, inscrito no CPF - 784.995.181-68.
CONTRATADA: PRO-REMEDIOS DISTRIBUIDORA DE PRODUTOS   FAR -
MACEUTICOS E COSMETICOS EIRELI- ME, pessoa jurídica de direito pri -
vado, sediada na Rua São Paulo, n°39, bairro Medeiros, Rio Verde-GO, inscri -
ta no CNPJ/MF, sob o nº 05.159.591/0001-68 neste ato, representada, pelo Sr. 
CLEIDSON GODOY DE OLIVEIRA, Identidade nº 2042173 SPTC/GO, CPF nº 
336.137.371-91.
OBJETO: Constitui objeto do presente registro de preços para eventual aquisi -
ção dos produtos sulfadiazina de prata e hidrogel sem alginato de cálcio e sódio 
para tratamento de feridas, visando abastecer as unidades de saúde do Município 
de Aparecida de goiânia-goiás (unidades básicas de saúde, unidades de pronto 
atendimento, centros de saúde ambulatorial, serviço de atenção domiciliar (sad) e 
centro de especialidades), conforme detalhamento e especificações técnicas cons -
tantes do Termo de Referência, da proposta da Contratada e demais documentos 
constantes do processo administrativo em epígrafe.
VIGÊNCIA: O contrato terá vigência de 12 (doze) meses a partir de sua assinatu -
ra do contrato, podendo ser aditivado em até 25% do seu valor global, conforme 
disposto na Lei 8.666 de 1993 e sua redação vigente ou quando cumpridas todas 
as condições pactuadas, prevalecendo à situação que ocorrer primeiro, sendo ve -
dada sua prorrogação.
V ALOR: R$ 15.330,00 (Quinze mil e trezentos e trinta e três reais).
FUNDAMENTO E VINCULAÇÃO: Este contrato decorre da licitação realizada Diário Oficial
Ano 7 - Nº 16883
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
20 de julho  de 2021, terça - feira
na modalidade PREGÃO ELETRÔNICO Nº. 052/2021- SRP, em conformidade 
com o disposto nas Leis 10.520/02, 8.666/93, Lei Complementar nº 123/2006, 
Lei Complementar nº 147/2014, Lei 13.979/2019, Decreto 10.024/2019, Decreto 
115/2020 e suas alterações e demais legislações pertinentes, e demais legislações 
pertinentes. Consideram-se integrantes do presente instrumento contratual o Edi -
tal e seus anexos, a proposta de preços da CONTRATADA, e demais documentos, 
no que couber, constantes do processo administrativo nº. 2021.001.724.
Alessandro Leonardo Álvares Magalhães
SECRETARIA MUNICIPAL DE SAÚDE.
_________________________________________
EXTRATO DE CONTRATO Nº 804/2021. 
PROCESSO ADMINISTRATIVO Nº 2021.023.774
CONTRATANTE: MUNICÍPIO DE APARECIDA DE GOIÂNIA, pessoa jurí -
dica de direito público interno, inscrito no CNPJ/MF sob o nº 01.005.727/0001-
24, sediado na Rua Gervásio Pinheiro, Área Pública II, s/nº, Setor Solar Central 
Park, CEP 74.968-500, por intermédio do FUNDO MUNICIPAL DE SAÚDE, 
inscrito no CNPJ/MF sob o nº 11.809.185/0001-04, sediado à Rua Antônio B. 
Sandoval, Área Pública 3, Setor Central- Aparecida de Goiânia, CEP 74.980-030, 
neste ato representado pelo Secretário Municipal de Saúde, SR. ALESSANDRO 
LEONARDO ÁLV ARES MAGALHÃES, inscrito no CPF - 784.995.181-68.
CONTRATADA: GOIAS MERCANTIL DE PRODUTOS HOSPITALARES EI -
RELI- EPP, pessoa jurídica de direito privado, sediada na Rua 26, n° 225, Qd.H-
13 lote 15, sala 01, Setor Marista, GOIÂNIA-GO, inscrita no CNPJ/MF, sob o nº 
08.801.118/0001-20 neste ato, representada, pelo Sr. EDUARDO GONÇALVES 
FERREIRA, Identidade nº 12663790 SPTC/MG, CPF nº 058.905.646-84.
OBJETO: Constitui objeto do presente instrumento a aquisição de equipo ma -
crogotas para infusão parenteral em bomba de infusão, conforme detalhamento e 
especificações técnicas constantes do Termo de Referência, da proposta da Con -
tratada e demais documentos constantes do processo administrativo em epígrafe.
VIGÊNCIA: Este instrumento contratual entrará em vigor na data de sua assi -
natura e expirará em 12 (doze) meses, ou quando cumpridas todas as condições 
pactuadas, prevalecendo a situação que ocorrer primeiro, sendo vedada sua pror -
rogação.
V ALOR: R$ 284.580,00(Duzentos e oitenta e quatro mil e quinhentos e oitenta 
reais).
FUNDAMENTO E VINCULAÇÃO: Este contrato decorre da licitação realizada 
na modalidade PREGÃO ELETRÔNICO Nº. 050/2021 SRP, em conformidade 
com o disposto nas Leis 10.520/02, 8.666/93 e demais legislações pertinentes. 
Consideram-se integrantes do presente instrumento contratual o Edital e seus 
anexos, a proposta de preços da CONTRATADA, e demais documentos, no que 
couber, constantes do processo administrativo nº. 2021.023.774.
Alessandro Leonardo Álvares Magalhães
SECRETARIA MUNICIPAL DE SAÚDE.
 AVISOS
PROCESSO Nº : 2021.013.694
INTERESSADO : SECRETARIA DE HABITAÇÃO E REGULARIZA -
ÇÃO FUNDIARIA
ASSUNTO : DISPENSA DE LICITAÇÃO
ATO DE DISPENSA DE LICITAÇÃO Nº 55/2021
A SECRETARIA MUNICIPAL DE HABITAÇÃO E REGULARIZAÇÃO FUN -
DIARIA, neste ato representado pelo Secretário de Habitação Sr. Willian Rodri -
gues Figueiredo, no uso de suas atribuições legais, considerando tudo que consta 
nos autos acima mencionado, resolve:
1 – Ratificar o procedimento e declarar a Dispensa de licitação, com fulcro no 
Art. 24, II, da Lei Federal nº 8.666/93, em favor da pessoa jurídica SISTEMA 
NACIONAL DE APRENDIZAGEM INDUSTRIAL (SENAI), inscrita no CNPJ/
MF sob o nº 03.783.850/0001-00, para Contratação de Cursos Profissionalizantes 
na Área de Alimentos: DOCES FINOS, conforme termo de referência, O valor 
global do contrato é de R$ 9.780,00 (nove mil setecentos e oitenta reais).
2 – Ordenar a publicação do feito, na forma da Lei;
3 – Determinar a emissão da Nota de Empenho;
4 – Encaminhar à Secretaria Execuiva de Licitações, para as providências subse -
quentes.
 
Aparecida de Goiânia, aos _19_ dias do mês de _julho_ de 2021.
WILLIAN RODRIGUES FIGUEIREDO
SECRETARIO MUNICIPAL DE HABITAÇÃO
TERMOS
ACORDO DE COLABORAÇÃO Nº 01/2021
PARCERIA QUE ENTRE SI CELEBRAM O MUNICÍPIO DE APARECIDA 
DE GOIÂNIA, POR INTERMÉDIO DA SECRETARIA MUNICIPAL DE EDU -
CAÇÃO E A ASSOCIAÇÃO DOS CATIREIROS, FOLIÕES E QUADRILHA 
DE APARECIDA DE GOIÂNIA, NA SEGUINTE FORMA QUE SE SEGUE:
 
O MUNICÍPIO DE APARECIDA DE GOIÂNIA, pessoa jurídica de direito pú -
blico interno, inscrito no CNPJ/MF sob o nº 01.005.727/0001-24, sediado na Rua 
Gervásio Pinheiro, Área Pública II, s/n°, Setor Solar Central Park, Cep: 74.968-
500, junto a SECRETARIA MUNICIPAL DE EDUCAÇÃO, pessoa jurídica 
de direito público, neste ato representado pela Secretária, Sr Divino Eterno de 
Paula Gustavo, inscrita no CPF/MF sob o nº CPF-809.758.011-04 e a ASSO -
CIAÇÃO DOS CATIREIROS, FOLIÕES E QUADRILHA DE APARECIDA 
DE GOIÂNIA, associação civil sem fins lucrativos, inscrita no CNPJ sob o n. 
07.240.822/0001-99, com sede na Rua Nossa Senhora Auxiliadora, Qd. 09, Lt. 
003-C, Aparecida de Goiânia, CEP: 74.980-080, representada pelo Sra. Nilmari 
Alves Siqueira, brasileira, inscrita no CPF/MF sob o n° 269.890.181-00 e RG n° 
1250861 SSP/GO, resolvem celebrar o presente Acordo de Cooperação, mediante 
as cláusulas e condições seguintes:
FUNDAMENTO: Este Termo decorre do procedimento de Dispensa de Chamada 
Pública, para firmar Acordo de Cooperação, regendo-se pelo disposto no art. 30 
da Lei 13.019/2014, tudo constante do processo administrativo nº 2021.013.742, 
que integra o presente instrumento.
1. CLÁUSULA PRIMEIRA – DO OBJETO   
1.1 - O presente Acordo de Cooperação, decorrente da Dispensa de Chamamento, 
tem por objeto o atendimento de 300 (trezentos) alunos do Ensino Fundamental, 
no contra turno, atendendo crianças e adolescentes com idade entre 06 a 13 anos 
com o objetivo de recuperar a Cultura Histórica goiana e despertar nas crianças 
para prática cultural, artística e folclórica da cidade de Aparecida de Goiânia, 
oferecendo de forma gratuita aulas de catira, violão, e viola. 
 
2. CLÁUSULA SEGUNDA – DA ESTIMATIV A DE CUSTOS
 DO PLANO DE APLICAÇÃO 
Natureza de 
Despesa Total Concedente Proponente
Código Especificação -----------------
--------------------------
--------------------------
-------------
NÃO HA VERÁ REPASSE DE RECURSOS FINANCEIROSDiário Oficial
Ano 7 - Nº 16884
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
20 de julho  de 2021, terça - feira
. CRONOGRAMA DE DESEMBOLSO 
CONCE -
DENTE2019
META JAN FEV MAR ABR MAI JUN
NÃO HA VERÁ REPASSE DE RECURSOS FINANCEIROS 
(EM ESPÉCIE).
META JUL AGO SET OUT NOV DEZ
NÃO HA VERÁ REPASSE DE RECURSOS FINANCEIROS 
(EM ESPÉCIE).
3. CLÁUSULA TERCEIRA – DAS OBRIGAÇÕES DA ADMINISTRAÇÃO 
PÚBLICA MUNICIPAL 
3.1 São obrigações da Administração Pública: 
a) Solicitar da CONVENENTE, a qualquer tempo, documentos, informa -
ções, esclarecimentos sobre a execução do Acordo de Cooperação e atendimento 
as crianças;;
b) Realizar, a qualquer tempo, e a seu critério, auditoria e controles específi -
cos sobre o que julgar necessário, e propor as correções indispensáveis à perfeita 
execução do presente Acordo de Cooperação e o atendimento às crianças atendi -
das;
c) Determinar, a qualquer tempo e no prazo fixado, que os servidores cedi -
dos retornem a sua lotação de origem ou que que se apresentem no local que a 
CONCEDENTE determinar;
d) Exonerar a qualquer tempo, os servidores estáveis e não estáveis que 
mantenham vínculo empregatício com a CONCEDENTE, que estiverem prestan -
do serviços a CONVENENTE;
e)  A concedente tendo disponibilidade poderá auxiliar a Associação no 
custeio de despesas com material de consumo, (higiene, e limpeza, material de 
expediente), café e açúcar para os funcionários da Associação, pagamento de fun -
cionários, pagamento de aluguel de imóvel, pagamento de energia elétrica, água, 
telefone, compra de instrumento musicais, uniformes completos: (calça, camisa, 
chápeu, botina, cinto e fivela) para violeiros, catireiro, e foliões, disponibilização 
de transportes para desenvolvimento das atividades diárias, aparelhagem eletrô -
nica (computadores, impressora, material de consumo et.), moveis e utensílios e 
contratação de servidores, para realizar atividades pertinentes ao trabalho desen -
volvido pela Associação, conforme previsão de gastos relacionados em planilha, 
apresentada pela instituição, onde será exigida a prestação de contas e/ou controle 
mensal de todos os recursos;
f) Analisar e aprovar a prestação de contas da Instituição, referente aos re -
cursos disponibilizados no item “e”;
g) Fiscalizar a utilização dos recursos, observando o plano de trabalho apre -
sentado pela INSTITUIÇÃO;
h) Acompanhar, supervisionar e avaliar, periódica e sistematicamente as 
ações pedagógicas, desenvolvidas pela instituição;
i) Propor alterações no Plano de Trabalho quando houver necessidade para 
melhor adequação dos objetivos a serem alcançados referentes a este instrumento;
j) Realizar orientação, supervisão e atividades de formação e capacitação, 
com vista à atualização e aperfeiçoamento dos profissionais da INSTITUIÇÃO;
k) Orientar e acompanhar o processo de inclusão das crianças com deficiên -
cia nas INSTITUIÇÕES.
4 – CLAUSULA QUARTA – DO PRAZO 
4.3 - O Convênio será pelo período de 12 meses a partir de sua assinatura, poden -
do ser renovado por igual período, mediante consenso entre as partes.
4.4 - Os casos de rescisão serão formalmente motivados nos autos do processo, 
assegurado o
contraditório e a ampla defesa;
4.5. A rescisão administrativa ou amigável deverá ser precedida de autorização 
escrita e fundamentada da autoridade competente.
5. CLÁUSULA QUINTA – DAS OBRIGAÇÕES DA ORGANIZAÇÃO DA SO -
CIEDADE CIVIL 
5.1 Os critérios de atuação da Organização da Sociedade Civil devem contemplar: 
a)  Atender crianças de 06 a 13 anos, conforme especificado no Plano de 
Trabalho;
b) Manter na fachada do imóvel e em local visível, placa indicativa do Acor -
do de Cooperação com a Prefeitura;
c) Facilitar, aos órgãos competentes do MUNICIPIO, a supervisão e o 
acompanhamento das ações relativas ao cumprimento do presente Acordo de Co -
operação e do Plano de Trabalho dele integrante, assegurando aos mesmos a pos -
sibilidade de, a qualquer momento, ter acesso a informações nas áreas contábil, 
administrativa, pedagógica, da saúde e nutricional;
d)  Informar à Secretaria Municipal de Educação e Cultura, doravante deno -
minada SEMEC, o calendário  de suas atividades, bem como o período de férias 
e recessos;
e)  Comunicar, de imediato, à SME paralisações das atividades, bem como o período de férias e recessos;
f)  Comunicar previamente à SME mudança de endereço;
g)  Informar às famílias das crianças atendidas sobre as bases do Acordo de 
Cooperação;
h)  Elaborar e executar sua proposta pedagógica, respeitadas as Diretrizes 
Curriculares Nacionais e as normas do Sistema Municipal de Ensino, doravante 
denominado SME (se for o caso);
i) Garantir a inclusão e atendimento de qualidade da criança com deficiên -
cia sob pena de oficiar os órgãos competentes;
j)  Convergir esforços para atender crianças indicadas pelos programas so -
ciais do MUNICIPIO, em especial aquelas encaminhadas pelos Conselhos Tute -
lares;
k) Protocolar previamente na SME o Calendário Anual de Atividades;
l)  Manter sua condição de entidade assistêncial, filantrópica, sem fins lu -
crativos. Organização não governamental, durante o prazo de vigência do Acordo 
de Cooperação;
m) Estar em dia com as obrigações trabalhistas, previdenciárias e outras ta -
xas e impostos que efetivamente estejam obrigadas a recolher aos cofres públicos;
n) Fornecer a CONCEDENTE quando solicitado, os documentos compro -
batórios constantes no item “m”;
o) Dar tratamento igual a todas as crianças que estiverem sob seus cuidados;
p) Prestar todas as informações sobre a situação e condições das crianças 
quando lhe forem solicitadas pela CONCEDENTE e os órgãos competentes pela 
fiscalização;
q)  Encaminhar a relação de todas as crianças, que estiverem sob seus cuida -
dos,a CONCEDENTE, com indicação do nome dos responsáveis e endereço;
r)  Enviar a ficha de ponto dos servidores quando cedidos pela CONCE -
DENTE, conforme agendamento mensal dos Recursos Humanos/Folha de paga -
mento da CONCEDENTE;
s)  Observar e fazer cumprir todas as diretrizes, normas, critérios e prazos 
fixados por lei e pela CONCEDENTE para execução do Acordo de Cooperação e 
o atendimento às crianças.
6. CLÁUSULA SEXTA – DO GERENCIAMENTO DO ACORDO DE COOPE -
RAÇÃO 
6.1 Compete a SEMEC, coordenar e fiscalizar as obrigações decorrentes des -
te Acordo de Cooperação, por meio do gestor do Acordo de Cooperação a Sra 
Amanda Pereira Costa, CPF: 044.529.361-64, Matricula: 39834 *- Gestora do 
Acordo de Cooperação da Secretaria Municipal de Educação e Cultura.
7. CLÁUSULA SETIMA - DA DENÚNCIA E RESCISÃO. 
7.1 : Operar-se-à a rescisão do presente Acordo Cooperação a qualquer tempo 
por descumprimento de quaisquer de suas Clausulas, pela utilização indevida dos  
recursos repassados e pelo desvio de função dos servidores sem anuência  da 
CONCEDENTE independentemente de interpelação judicial ou extrajudicial ou 
ainda mediante prévio aviso, com antecedência mínima  de 30 (trinta) dias, desde 
que não prejudique o ano letivo dos alunos atendidos.
8. CLÁUSULA OITA V A - DAS PENALIDADES E DAS SANÇÕES ADMINIS -
TRATIV AS 
8.1. Pela inexecução total ou parcial das obrigações assumidas, a Administração 
poderá aplicar à OSC parceira, garantida prévia defesa e sem prejuízo das demais 
penalidades previstas na Legislação vigente, as seguintes sanções: 
I. Advertência, que será aplicada através de notificação por meio de ofício, 
mediante contra recibo do contratado estabelecendo o prazo de 05 (cinco) dias 
úteis para que este apresente justificativas; 
II. Suspensão temporária de participação em licitação e impedimento de 
contratar com a Administração, por prazo não superior a 2 (dois) anos; 
III. Declaração de inidoneidade para licitar ou contratar com a Administração 
Pública enquanto perdurarem os motivos determinantes da punição ou até que 
seja promovida a reabilitação perante a própria autoridade que aplicou a penali -
dade, que será concedida sempre que o contratado ressarcir a Administração pelos 
prejuízos resultantes e após decorrido o prazo da sanção aplicada com base no 
inciso anterior. 
8.2. Para imposição de quaisquer das sanções acima, fica garantido o direito pré -
vio da ampla defesa e do contraditório no devido processo legal, por meio de 
citação à OSC, que terá o prazo de 15 (quinze) dias úteis para a resposta. 
8.3. Independentemente das sanções retro, a OSC ficará sujeita, ainda, à composi -
ção das perdas e danos causados à Administração, decorrentes de sua inadimplên -
cia e/ou mora na execução deste instrumento. 
8.4. O valor das multas aplicadas a título de punição poderá ser descontado dos 
pagamentos eventualmente devidos à OSC parceira pela Administração, ou, ain -
da, cobrado diretamente da OSC, amigável ou judicialmente. 
9. CLÁUSULA NONA – DA VINCULAÇÃO Diário Oficial
Ano 7 - Nº 16885
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
20 de julho  de 2021, terça - feira
9.1 O presente termo de parceria está vinculado às disposições da Lei nacional 
13.019/14, assim como os atos emitidos no processo administrativo que lhe deu 
origem, em especial Proposta apresentada e Plano de Trabalho. 
10. CLÁUSULA DÉCIMA - DA PUBLICAÇÃO E FORO 
10.1 A ADMINISTRAÇÃO PÚBLICA MUNICIPAL providenciará a publicação 
do Extrato desta parceria no Diário Oficial do Município, no prazo legal, a contar 
da data de sua assinatura. 
10.2 Fica eleito o foro deste Municipal para dirimir questões emergentes deste, 
com renúncia de qualquer outro, ainda que privilegiado.
10.3 Isto posto, e por tudo mais que de direito se possa abstrair, estando justas e 
acertadas, assinam o presente instrumento, que vai em 02 (duas) vias iguais de 
teor e forma, para o mesmo efeito, na presença de duas testemunhas. 
Aparecida de Goiânia,  19  de    julho    de 2021. 
PELA ADMINISTRAÇÃO PÚBLICA MUNICIPAL: 
DIVINO ETERNO DE PAULA GUSTA VO
Secretária Municipal de Educação e Cultura
PELA ORGANIZAÇÃO DA SOCIEDADE CIVIL: 
ASSOCIAÇÃO DOS CATIREIROS, FOLIÕES E QUADRILHA 
Presidente/Procuradora
Testemunhas: 
1ª______________________________ 2ª_____________________________. 
CPF:_________________________ CPF:______________________________.
_________________________________________
TERMO DE RETIFICAÇÃO Nº 26/2021 – SEL
RETIFICAÇÃO DO CONTRATO Nº 986/2020-SEL, REFERENTE AO PRE -
GÃO PRESENCIAL Nº 111/2021
CONTRATANTE: MUNICÍPIO DE APARECIDA DE GOIÂNIA, pessoa jurí -
dica de direito público interno, inscrito no CNPJ/MF sob o nº 01.005.727/0001-
24, sediado na Rua Gervásio Pinheiro, Área Pública II, s/nº, Setor Solar Central 
Park, CEP 74.968-500, por intermédio da SECRETARIA MUNICIPAL DE AD -
MINISTRAÇÃO, neste ato representado pelo Secretário Municipal Sr. ARTHUR 
HENRIQUE DE SOUSA BRAGA, inscrito no CPF/MF sob o nº 007.920.971-81;
CONTRATADA: CIAPETRO DISTRIBUIDORA DE COMBUSTIVEIS LTDA, 
pessoa jurídica de direito privado, sediada a Av. Niterói, Qd.04, Lt 1/19, esq. c/ Co -
pacabana, sala 11 e12, Setor Comercial, Senador Canedo-GO, inscrita no CNPJ/
MF, sob o nº 01.466.091/0010-09, neste ato, representada, pelo Sr. RAFAEL 
SANTOS MARTINS, Identidade nº 9962646-1 SESP-PR, CPF nº 010.451.229-
63.
1.0 - CLÁUSULA PRIMEIRA - FUNDAMENTO: O contrato ora retificado de -
corre do Pregão Presencial n° 111/2020, em conformidade com o disposto nas 
Leis 10.520/02, 8.666/93 e demais legislações pertinentes, tudo constante do pro -
cesso administrativo nº 2020.025.744 do qual faz parte o presente termo.
2.0 - CLÁUSULA SEGUNDA – OBJETO DO CONTRATO: Aquisição de com -
bustível veicular gasolina e/ou etanol, bem como a instalação em regime de co -
modato de uma bomba digital para viabilização do abastecimento, conforme con -
dições e especificações estabelecidas no Edital e seus Anexos
3.0 - CLÁUSULA TERCEIRA – OBJETO DA RETIFICAÇÃO: Com o intuito 
viabilizar o reempenho dos saldos de combustível anulados, a Secretaria de Ad -
ministração requer a inclusão da nova planilha de distribuição de combustível, 
conforme Memorando nº 096/2021 – DVL/ADM.  
INCLUI-SE:
SECRETARIAS Litros a empenhar conforme anulação  (R$5,111)
Administração 410,26 2.096,83
Ciência e Tecnologia 755 3.858,80
Desenvolvimento Eco -
nômico155 792,20
Desenvolvimento Urba -
no16.873 86.237,90
Educação 3.097 15.828,77
Esporte e Lazer 235 1.201,08Fazenda 1.101 5.627,21
Gabinete do Prefeito 7.937 40.566,00
Governo 686 3.506,14
Infra Estrutura 5.051 25.815,66
Meio Ambiente 12.980 66.340,78
Mobilidade/SMTA 8.286 42.349,75
Planejamento e Regula -
ção6.980 35.674,78
Projetos 1.655 8.458,70
Trabalho - -
Transparência e Fiscali -
zação1.815 9.276,46
Totais 68.016,26 347.631,06
4.0 - CLÁUSULA QUARTA – DAS DISPOSIÇÕES GERAIS
4.1 – Permanecem inalteradas as demais informações do contrato.
4.2 – Ficam mantidas e incorporadas a este Termo as demais Cláusulas e condi -
ções contidas no Contrato nº. Nº 986/2020-SEL.
Aparecida de Goiânia-Goiás, 08 de julho de 2021.
ARTHUR HENRIQUE DE SOUSA BRAGA 
SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO 
_________________________________________
TERMO DE ADITAMENTO Nº 181/2021
2° TERMO ADITIVO AO CONTRATO Nº 49/2019 CELEBRADO ENTRE A 
PREFEITURA MUNICIPAL DE APARECIDA DE GOIÂNIA JUNTO A SE -
CRETARIA MUNICIPAL DE EDUCAÇÃO E CULTURA E O SR. ADAIR 
VIEIRA DOS SANTOS, NA FORMA QUE SEGUE: 
DAS PARTES:
LOCATÁRIO: MUNICÍPIO DE APARECIDA DE GOIÂNIA, pessoa jurídica 
de direito público interno, inscrito no CNPJ/MF sob o nº 01.005.727/0001-24, 
sediado na Rua Gervásio Pinheiro, Área Pública II, s/nº, Setor Solar Central Park, 
CEP: 74.968-500, por intermédio da SECRETARIA MUNICIPAL DE EDUCA -
ÇÃO E CULTURA, neste ato representado pelo Secretário Municipal, Sr. DIVI -
NO ETERNO DE PAULA GUSTA VO, brasileiro, inscrito no CPF/MF sob o n° 
809.758.011-04. 
LOCADOR: ADAIR VIEIRA DOS SANTOS, brasileiro, portador da CI-RG nº 
220834 e inscrito no CPF sob o nº 026.040.001-72, residente e domiciliado á Rua 
Londrina esquina com Rua Recife, quadra 41, lotes 03/04, Jardim Belo Horizon -
te, neste Município.
OBJETO DE LOCAÇÃO: A locação do imóvel localizado na Avenida das Na -
ções, esquina com Rua Manaus, quadra 14, lote 01, Bairro Vera Cruz – Aparecida 
de Goiânia.  – Aparecida de Goiânia.  
OBJETO DO TERMO ADITIVO: O presente Termo Aditivo tem por objeto a 
prorrogação de prazo e valor ao contrato n° 49/2019. 
FUNDAMENTO: O presente Termo Aditivo tem por fundamento o Art. 51 da Lei 
n° 8.245/91, e Cláusulas Segunda e Terceira do Contrato nº 49/2019 tudo em con -
formidade com os dados constantes no Processo n° 2021.104.305 e 2019.001.191.  
JUSTIFICATIV A: No presente caso, a solicitação e justificativa do referido adi -
tivo, encontram-se acostadas ás fl. 02/03 dos autos, da lavra do Secretário de 
Educação, Sr. Divino Eterno de Paula Gustavo: 
OF. N° 110/2021/SUPFIN
‘‘Solicitamos a V ossa Excelencia autorização para que seja procedido aditamento 
de prazo e valor ao contrato n° 49/2019 por um período de 12 (doze) meses, com 
fulcro no artigo 57, inciso II da Lei 8.666/93. Contrato este firmado entre o Mu -
nicípio, por intermédio da Secretaria Municipal de Educação, e o locador ADAIR 
VIEIRA DOS SANTOS, cujo objeto é a locação do imóvel localizado na Avenida 
das Nações esquina com a Rua Manaus, Qd. 14 Lt. 01 Bairro Vera Cruz, Apare -
cida de Goiânia, no qual está instalada a BIBLIOTECA PÚBLICA MUNICIPAL 
URSULINO TA V ARES LEÃO. 
Para fins de cálculo de reajuste de valores, deverá ser adotado como parâmetro o 
IGP-M (Índice Geral de Preços do Mercado). Os recursos destinados a custear a 
presente despesa serão oriundos do Tesouro Municipal. ‘’ 
JUSTIFICATIV A
``A abertura deste processo justifica-se pela necessidade de renovação do contrato 
de locação do imóvel que abriga a Biblioteca Pública Municipal Ursulino Tavares Diário Oficial
Ano 7 - Nº 16886
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
20 de julho  de 2021, terça - feira
Leão. 
O imóvel está localizado no Bairro Vera Cruz, Aparecida de Goiânia, há apenas 
01 km do centro do município, região de fácil acesso para alunos e comunidade 
em geral.  
A biblioteca está instalada neste local há 10 (dez) anos e os usuários estão habitu -
ados a utilizá-la nesta localização. Sendo assim, a mudança de endereço causaria 
transtornos à população. 
Desta forma, com fundamento no Art. 57, II e § 2° da Lei n° 8.666/93, no Art. 18 
da Lei n° 8.245/91 e em conformidade com as cláusulas do contrato n° 49/2019, 
solicitamos o 2° Termo Aditivo de prazo e valor para o período de 12 (doze) me -
ses e acréscimo de valor referente ao mesmo período de locação, com correção 
conforme IGP-M. ‘’
1. CLÁUSULA PRIMEIRA – DO PRAZO – ALTERA A CLÁUSULA SEGUN -
DA DO CONTRATO N° 49/2019. 
1.1. Fica alterada a Cláusula Segunda do Contrato n° 49/2019 prorrogando seu 
prazo de vigência por mais 12 (doze) meses, ou seja, de 14 de julho de 2021 a 14 
de julho de 2022. 
2. CLÁUSULA SEGUNDA – DO V ALOR DO CONTRATO - ALTERA A 
CLÁUSULA TERCEIRA DO CONTRATO N° 49/2019. 
2.1. O valor mensal do aluguel do contrato é de R$ 1.975,00 (mil novecentos e se -
tenta e cinco reais) e o anual de R$ 23.700,00 (Vinte e três mil e setecentos reais).  
2.2. Fica alterada a Cláusula Terceira, item 3.1, do Contrato n° 49/2019, passando 
o valor global do mesmo de R$ 47.400,00 (Quarenta e sete mil e quatrocentos 
reais) para R$ 71.100,00 (Setenta e um mil e cem reais). 
2.3. Deverá ser empenhado o valor R$ 23.700,00 (Vinte e três mil e setecentos 
reais).  
3.  CLÁUSULA TERCEIRA – DAS DISPOSIÇÕES GERAIS
3.1. Ficam mantidas e incorporadas a este Termo as demais Cláusulas e condições 
contidas no referido contrato.
3.2. Por estarem em acordo, as partes contratadas firmam o presente instrumento 
em 2 (duas) vias de igual teor e forma, na presença de 2 (duas) testemunhas.
Aparecida de Goiânia-Goiás, _14_ de _julho_ de 2021. 
MUNICIPIO DE APARECIDA DE GOIÂNIA 
SECRETARIA DE EDUCAÇÃO E CULTURA 
DIVINO ETERNO DE PAULA GUSTA VO 
SECRETÁRIO MUNICIPAL DE EDUCAÇÃO 
Locatário  
ADAIR VIEIRA DOS SANTOS 
Locador
 
Testemunhas:
1 _________________________CPF:_________________________________.
2 _________________________CPF:_________________________________.TERMO DE ADITAMENTO Nº 182/2021
1º TERMO ADITIVO AO CONTRATO Nº 513 - SEL CELEBRADO ENTRE O 
MUNICÍPIO DE APARECIDA DE GOIÂNIA POR INTERMÉDIO DO FUN -
DO MUNICIPAL DE SAÚDE E A EMPRESA CONTRATADA MASTER CO -
MERCIAL LTDA., NA FORMA QUE SEGUE:
DAS PARTES
CONTRANTE: PREFEITURA MUNICIPAL DE APARECIDA DE GOIÂ -
NIA, pessoa jurídica de direito público interno, inscrito no CNPJ/MF sob o nº 
01.005.727/0001-24, sediado na Rua Gervásio Pinheiro, Área Pública II, s/nº, 
Setor Solar Central Park, CEP: 74.968-500 por intermédio do FUNDO MUNICI -
PAL DE SAÚDE, inscrito no CNPJ/MF sob o nº 11.809.185/0001-04, neste ato 
representado pelo Secretário Municipal Sr. ALESSANDRO LEONARDO ÁL -
V ARES MAGALHÃES, inscrito no CPF sob o nº 784.995.181-68.
CONTRATADA: MASTER COMERCIAL LTDA., pessoa jurídica de direito pri -
vado, sediada na Rua 64, nº 135, Qd. B-28, Lt.16, Sala 06, Setor Jardim Goiás, 
Goiânia - GO, CEP: 74.810-310, inscrita no CNPJ/MF sob o nº 26.484.825/0001-
12.
OBJETO DO CONTRATO: Constitui objeto do presente instrumento contratual a 
aquisição de material farmacológico (antimicrobianos e medicamentos sujeitos a 
controle especial) para abastecer a Central de Abastecimento Farmacêutico, aten -
dendo as necessidades da Secretaria Municipal de Saúde.
OBJETO DO TERMO ADITIVO: Acréscimo de valor de 25% (vinte e cinco por 
cento) referente ao item 84 - Máscara Cirúrgica descartável, oriundo do Contrato 
nº 513/2021 - SEL.
FUNDAMENTO: O presente Termo de Aditivo tem por fundamento a Lei nº 
8.666/93, em seu art. 65, II, §1º Lei 8.666/93 e suas alterações posteriores em 
conjunto com os princípios gerais da administração pública, bem como com fun -
damento no art.7, I e III da IN 010/2015 do TCM tudo em conformidade com os 
dados constantes no Processo Administrativo nº 2021.108.337.
JUSTIFICATIV A: A justificativa técnica de autoria da Enfermeira do Almoxarifa -
do de Medicamentos Sra. Edmila Lucas de Lima encontra-se anexa ás fls.03/04, 
senão vejamos: “A máscara cirúrgica descartável é considerada um equipamento 
de proteção individual dos profissionais de saúde. Segundo a NR-06, o Equipa -
mento Proteção Individual (EPI) é todo dispositivo ou produto, de uso individual 
utilizado pelo trabalhador, destinado à proteção de riscos suscetíveis de ameaçar 
a segurança e a saúde do trabalhador. É de responsabilidade da instituição forne -
cer, exigir, orientar e treinar os trabalhadores quanto à forma correta de utilização 
e conservação. A aquisição de máscaras cirúrgica descartável tem finalidade de 
diminuir o risco de exposição ocupacional à material biológico durante a assistên -
cia ao paciente e como proteção à pacientes que estejam imunodeprimidos e que 
necessitem de isolamento reverso. São fundamentais para proteção a doenças do 
trato respiratório, cuja transmissão ocorre por gotículas, protegendo tanto o pro -
fissional quanto paciente. Utilizada em diversos níveis de assistência e procedi -
mentos como: admissões, transportes intra e extra-hospitalar, coleta de materiais 
de laboratório, higiene corporal, durante procedimentos que exigem técnica as -
séptica como sondagem vesical, aspiração de vias aéreas, realização de curativos 
e procedimentos cirúrgicos. Sua ausência compromete a assistência prestada ao 
usuário impossibilitando procedimentos fundamentais para melhora de evolução 
clínica, além de suspensão de cirurgias de emergências e eletivas, podendo impac -
tar em aumento da mortalidade do usuário do SUS. O item é utilizado em todos 
os níveis de atenção da rede da SMS de Aparecida de Goiânia e a ausência desse 
insumo compromete a assistência prestada aos usuários e aumenta a exposição do 
profissional de saúde a doenças infectocontagiosas. Sendo assim, aproveitamos 
a vigência do Contrato nº 513/2021 do processo licitatório nº 2020.029.796 para 
solicitar a autorização para o aditivo de 25% do contrato em pauta. Atualmente, 
o item possui estoque em quantidade insuficiente para atender o abastecimento 
das unidades de saúde do município, diante do cenário pandêmico estendido, e o 
saldo até a conclusão dos trâmites internos e administrativos decorrentes de novo 
processo para o ano de 2021/2022 (2021.108.333). Para tanto, salientamos que a 
prioridade do abastecimento do item é de extrema importância para o andamento 
dos serviços de saúde no município sem carecer prejuízos à população Apareci -
dense. ”
1. CLÁUSULA PRIMEIRA – DAS ALTERAÇÕES
1.1- Fica alterada a Cláusula Quarta, subitem 4.1 do Contrato nº 513/2021 - SEL, 
passando o valor global do contrato de R$ 339.000,00 (trezentos e trinta e nove 
mil reais) para R$ 423.750,00 (quatrocentos e vinte e três mil e setecentos e cin -
quenta reais).
1.3 – O valor do termo aditivo é de 84.750,00 (oitenta e quatro mil e setecentos 
e cinquenta reais), o que representa um acréscimo de 25% do valor total do con -
trato.
1.4 - Cálculo do Valor Global do Contrato:Diário Oficial
Ano 7 - Nº 16887
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
20 de julho  de 2021, terça - feira
Referência Objeto Folhas Valor Anual Valor Global
Contrato nº 
513/2021 - 05/12 R $ 
339.000,00R $ 
339.000,00
Novo termo 
aditivoAcréscimo de 
25%- R$ 84.750,00 R $ 
423.750,00
2. CLÁUSULA SEGUNDA – DAS DISPOSIÇÕES GERAIS
2.1 – Ficam mantidas e incorporadas a este Termo as demais Cláusulas e condi -
ções contidas no referido contrato.
2.2 – Por estarem em acordo, os partícipes firmam o presente instrumento em 2 
(duas) vias de igual teor e forma, na presença de 2 (duas) testemunhas.
Aparecida de Goiânia, Goiás, _16_, de __julho__ de 2021.
MUNICÍPIO DE APARECIDA DE GOIÂNIA
FUNDO MUNICIPAL DE SAÚDE 
SECRETÁRIO MUNICIPAL
CONTRATANTE 
MASTER COMERCIAL LTDA.
CONTRATADO
                                                                      
Testemunhas:
1___________________________CPF: _______________________________
2__________________________ CPF: ________________________________
_________________________________________
TERMO DE ADITAMENTO Nº 192/2021. 
2º TERMO ADITIVO AO CONTRATO Nº 1052/2019, CELEBRADO ENTRE 
O MUNICÍPIO DE APARECIDA DE GOIÂNIA, JUNTO A SECRETARIA MU -
NICIPAL DA FAZENDA E A EMPRESA NOTA CONTROL TECNOLOGIA 
LTDA.
DAS PARTES:
CONTRATANTE: O MUNICIPIO DE APARECIDA DE GOIÂNIA, pessoa jurí -
dica de direito público interno, inscrito no CNPJ/MF sob o nº. 01.005.727/0001-
24, sediado na Rua Gervásio Pinheiro, Área Pública II, s/nº, Setor Solar Central 
Park, CEP: 74.968-500 junto a SECRETARIA MUNICIPAL DA FAZENDA, 
neste ato, representada pelo Secretário Municipal da Fazenda, Sr. ANDRÉ LUÍS 
FERREIRA DA ROSA, brasileiro, inscrito no CPF/MF sob o nº 778.201.931-15.
CONTRATADA: NOTA CONTROL TECNOLOGIA LTDA, pessoa jurídica de 
direito privado, inscrita no CNPJ/MF sob o nº 02.253.249/0001-34, sediada na 
Rua Brilhante, n. 1763, Vila Bandeirante, Campo Grande-MS, neste ato, repre -
sentada pelo Sr. Geraldo Palhano Maiolino, inscrito no CPF sob o nº 074.169.621-
53 e CI/RG nº 430213 SEJSP-MS.
OBJETO DO CONTRATO: O contrato tem por objeto a contratação de pessoa ju -
rídica para a prestação de serviços de fornecimento de licença de uso e manuten -
ção de sistemas, compreendendo a gestão, organização e controle da arrecadação 
do Imposto sobre Serviços (ISS).
OBJETO DO TERMO: Prorrogação de prazo e reajuste de valor ao Contrato nº 
1052/2019.
FUNDAMENTO: O presente Termo de Aditamento encontra-se fundamentado 
no Art. 57, inciso II, § 2º da Lei Federal nº 8.666/93, tudo em conformidade com 
os dados constantes no Processo Administrativo nº 2021.146.917
JUSTIFICATIV A: Tal requerimento encontra-se justificado na Declaração de Es -
sencialidade/Continuidade de Serviços, fls. 04, da lavra do Secretário André Luis 
Ferreira da Rosa, donde se extrai:
“... A prefeitura Municipal de Aparecida de Goiânia, CNPJ nº 01.005.727/0001-
24, com sede à Rua Gervásio Pinheiro – Área Pública Municipal, Setor Central 
Solar Park, Aparecida de Goiânia, neste ato representado pelo seu administrador 
Gustavo Mendanha Melo, brasileiro, casado, portador do RG 4073430, 2º via PC/
GO e CPF 983276401-78, residente e domiciliado no Município de Aparecida de 
Goiânia-Go, Declara o que segue:
“ A empresa Nota Control Tecnologia Ltda dedica se a prestação de serviços de 
Fornecimento de Licença de uso e Manutenção de Sistemas, compreendendo a 
Gestão, Organização e Controle da Arrecadação do Imposto sobre Serviços (ISS) 
que opere em ambiente WEB, com tecnologia de emissão de nota fiscal de ser -
viços eletrônicos, com funcionalidades para o fisco e contribuintes, enquadrando a, em uma das atividades essenciais prevista  no artigo 57, II e § 2º da Lei nº 
8.666/93, bem como a devida observância a principiologia que rege a moderna 
teoria de contratos. Tal serviço é expressamente essencial ao Município de Apa -
recida de Goiânia e novo procedimento licitatório colocaria o bom andamento do 
Município em sérios riscos a uma paralisação total”.
“Em razão das atividades desenvolvidas pelo mencionado colaborador, faz-se ne -
cessário ser serviço ao Município para evitar a interrupção de atividades e servi -
ços essenciais”.
“ Declaramos que está, ratifica a sua veracidade e têm ciência quanto à responsa -
bilidade criminal em caso de falsidade”.
CLÁUSULA PRIMEIRA – DO PRAZO E DA ALTERAÇÃO DO V ALOR
1.1- Fica alterada a Cláusula Terceira, item 3.1 do Contrato nº 1052/2019, prorro -
gando seu prazo de vigência por mais 12 (doze) meses, ou seja, do dia 15 de julho 
de 2021 a 15 de junho de 2022.
1.2- Fica alterada a Cláusula Quarta – Do Preço do Contrato n° 1052/2019, pas -
sando o valor global de R$ 1.814.841,39 (um milhão oitocentos e quatorze mil 
oitocentos e quarenta e um reais e trinta e nove centavos) para R$ 2.800.924,86 
(dois milhões oitocentos mil novecentos e vinte e quatro reais e oitenta e seis 
centavos).
1.5 – O valor do presente Termo Aditivo é de R$ 986.083,42 (novecentos e oitenta 
e seis mil oitenta e três reais e quarenta e dois centavos), devendo ser realizado 
empenho complementar.
Referência        Valor  Valor Global
Contrato nº  1.052/2019 R$ 912.000,00 R$ 912.000,00
1º Termo Aditivo nº 
183/2020R$ 933.400,99 R$ 1.845.400,99
Termo de rerratificação 
nº 11/2021R$ 902.841,44 R$ 1.814.841,44
2º Termo Aditivo nº 
192/2021 (novo termo)R$ 986.083,42 R$ 2.800.924,86
2. CLÁUSULA SEGUNDA – DA CONDIÇÃO SUSPENSIV A
2.1. Nos termos do Art. 125 do Código Civil a plena eficácia da presente avença 
fica condicionada a comprovação da manutenção dos preços e condições mais 
vantajosas para a Administração, cuja inobservância poderá ensejar a configu -
ração de ato de improbidade a teor do que dispõe o inciso V do Art. 10 da Lei 
8.429/92.
3. CLÁUSULA TERCEIRA – DAS DISPOSIÇÕES GERAIS
3.1 – Ficam mantidas e incorporadas a este Termo as demais Cláusulas e condi -
ções contidas no referido contrato. 
3.2 – Por estarem em acordo, os partícipes firmam o presente instrumento em 2 
(duas) vias de igual teor e forma, na presença de 2 (duas) testemunhas.
Aparecida de Goiânia-Goiás,        15   /  julho   de 2021.     
          
ANDRÉ LUÍS FERREIRA DA ROSA
SECRETARIA MUNICIPAL DA FAZENDA. 
Contratante
NOTA CONTROL TECNOLOGIA LTDA.
Contratada
TESTEMUNHAS:
1_________________________________CPF________________________. 
2__________________________________CPF:________________________.Diário Oficial
Ano 7 - Nº 16888
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
20 de julho  de 2021, terça - feira
Diário Oficial
Ano 7 - Nº 16889
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
20 de julho  de 2021, terça - feira
Diário Oficial
Ano 7 - Nº 168810
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
20 de julho  de 2021, terça - feira
PUBLICAÇÕES
CIBELE SOUTO DE PAIV A MEGA FIX ESTRUTURAS SOLAR, CNPJ n° 
18.838.868/0001-20, torna público que requereu à Secretaria Municipal de Meio 
Ambiente de Aparecida de Goiânia a Licença Ambiental Simplificada (LAS), 
para atividade de fabricação de outros produtos de metal não especificados an -
teriormente, localizada na Avenida Pedro Cornélio Brom, Quadra 0A1, Lote 17, 
Sala 02, Aparecida de Goiânia-GO. O empreendimento não se enquadra na Reso -
lução CONAMA n° 001/86.
_________________________________________
C.A. HOSPITALAR EIRELI, CNPJ n° 26.457.348/0001-04, torna público que 
requereu à Secretaria Municipal de Meio Ambiente de Aparecida de Goiânia a Li -
cença Ambiental Simplificada (LAS), para atividade comércio atacadista de me -
dicamentos e drogas de uso humano, localizado na Avenida Barão do Rio Branco, 
S/N, Quadra 41, Lote 11, Setor Jardim Luz, Aparecida de Goiânia–GO. O empre -
endimento não se enquadra na Resolução CONAMA n° 001/86.
_________________________________________
W E SERVICO E AUTOMACAO INDUSTRIAL LTDA (W E AUTOMACAO), 
CNPJ n° 13.744.134/0001-69, torna público que requereu à Secretaria Municipal 
de Meio Ambiente de Aparecida de Goiânia a Licença Ambiental Simplificada, 
para atividade de serviço de instalação de máquinas e equipamentos industriais, 
localizada na Avenida Pedro Cornélio Brom, Quadra 0A1, Lote 17, Aparecida de 
Goiânia-GO. O empreendimento não se enquadra na Resolução CONAMA n° 
001/86.
_________________________________________
GLOBO IND & COM DE PRODUTOS METALURGICOS LTDA, CNPJ m° 
00.966.361/0001-97, torna público que requereu à Secretaria Municipal de Meio 
Ambiente de Aparecida de Goiânia a Licença Ambiental Simplificadas (LAS), 
para atividade de fabricação de esquadrias de metal, localizado na Avenida V8, 
S/N, Quadra 22, Lote 36/37, Papillon Park, Aparecida de Goiânia-GO. O empre -
endimento não se enquadra na Resolução CONAMA n° 001/86.
_________________________________________
OMNI HOSPITALAR LTDA ME, CNPJ nº 19.121.760/0001-85, torna público 
que requereu à Secretaria Municipal de Meio Ambiente de Aparecida de Goiânia 
a Licença Ambiental Simplificada (LAS), para as atividades de comércio ataca -
dista de instrumentos e materiais para uso médico, cirúrgico, hospitalar e de labo -
ratórios, localizado na Rua Nova Olinda, Quadra 40, Lote 14, Galpão 01, Jardim 
das Esmeraldas, Aparecida de Goiânia-GO. O empreendimento não se enquadra 
na Resolução CONAMA n° 001/86.
_________________________________________
ULTRA MAIS GAS LTDA, CNPJ n° 23.875.520/0001-43, torna público que 
requereu à Secretaria Municipal de Meio Ambiente de Aparecida de Goiânia a 
Licença Ambiental Simplificada (LAS), para atividade de comércio varejista de 
gás liquefeito de petróleo (GLP) e comércio varejista de bebidas, localizado na 
Rua Ecocatu, Quadra 36, Lote 12, Jardim Helvécia, Aparecida de Goiânia-GO. O 
empreendimento não se enquadra na Resolução CONAMA n° 001/86.
_________________________________________
LIMPA OBRA LOCAÇÃO, TRANSPORTE E RECICLAGEM LTDA, CNPJ n° 
13.558.999/0001-30, torna público que requereu à Secretaria Municipal de Meio 
Ambiente de Aparecida de Goiânia a Licença Ambiental Simplificada (LAS), 
para atividade de coleta de resíduos não perigosos, localizado em Aparecida de 
Goiânia-GO. O empreendimento não se enquadra na Resolução CONAMA n° 
001/86.
_________________________________________
JOSÉ ANTÔNIO FRANÇA JUNIOR-ME, CNPJ n° 08.150.390/0001-98, torna 
público que requereu à Secretária Municipal de Meio Ambiente de Aparecida de 
Goiânia a Licença Ambiental Simplificada (LAS), para atividade de locação de 
banheiros químicos, localizado na Rua 06 A, S/N, Quadra 360, Lote 09, Chácaras 
São Pedro, Aparecida de Goiânia-GO. O empreendimento não se enquadra na 
Resolução CONAMA n° 001/86.
_________________________________________
T J INDUSTRIA E COMERCIO DE SACOLAS LTDA ME, CNPJ n° 
14.214.644/0001-97, torna público que requereu à Secretaria Municipal de Meio 
Ambiente de Aparecida de Goiânia a Licença Ambiental Simplificada (LAS), 
para atividade de comércio varejista de artigos de viagem de qualquer material, 
localizado na Rua 16, Quadra 23, Lote 12, Sala 01, Bairro Independência, Apa -
recida De Goiânia-GO.  O empreendimento não se enquadra na Resolução CO -
NAMA n° 001/86. 
Diário Oficial
Ano 7 - Nº 168811
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
20 de julho  de 2021, terça - feira
Rua Gervásio Pinheiro, APM Residencial Solar Central Park, CEP: 74.968-500, Aparecida de Goiânia, GO - Fone: (62) 3238-6786
www.aparecida.go.gov.br - Email: doe@aparecida.go.gov.brEXPEDIENTE
Gustavo Mendanha Melo
Prefeito Municipal
Vilmar Mariano
Vice-Prefeito
Mayara Ferreira Marfim Mendanha
Secretária de Assistência Social 
Arthur Henrique de Sousa Braga
Secretário de Administração
Ricardo Roberto Teixeira
Secretário de Articulação Política
Johnathan Rodrigues Medeiros
Secretário de Ciência, Tecnologia e Inovação
Marlúcio Pereira da Silva
Secretário de Desenvolvimento Econômico
Max Santos de Menezes
Secretário de Desenvolvimento Urbano
Avelino Marinho Sousa
 Secretário de Cultura
Gerfeson Aragão de Melo
Secretário de Esporte, Lazer e Juventude 
André Luis Ferreira da Rosa
Secretário de Fazenda
Fábio Passaglia
Secretário de Governo  
Ozéias Laurentino Ferreira Júnior
Secretário de Comunicação
Divino Eterno de Paula Gustavo
Secretário de EducaçãoMário José Vilela
Secretário de Infraestrutura
Claudio Everson da Silva 
Secretário de Meio Ambiente e Sustentabilidade  
Roberto Cândido da Silva
Secretário Interino de Segurança Pública 
Felipe Cortes Bezerra
Secretário de Relações Institucionais 
Veter Martins de Morais
Secretário de Planejamento e Regulação Urbana
Alessandro Leonardo Alvares Magalhães
Secretário de Saúde
Jeferson Ferreira da Silva Almeida
Secretário de Trabalho
Deivison Rodrigues da Costa Soares
Secretário de Defesa do Consumidor
Fábio Passaglia
Secretário Interino de Transparência, 
Fiscalização e Controle
Willian Rodrigues Figueiredo
Secretário de Habitação
Vanilson dos Anjos Bueno  
Secretário de Ação Integrada
Carlos Marden Moreira Lopes
Secretário de Articulação Metropolitana
Luis Antônio Faustino Maronezi
Presidente CODAPFábio Camargo Ferreira
Procurador Geral do Município
Einstein Almeida F. Paniago
Presidente AparecidaPREV
EDITADO PELA 
SECRETARIA DE GOVERNO
Kaio Cézar Santos Aguiar
Chefe do Diário Oficial
MANUTENÇÃO - DIRETORIA DE TECNOLOGIA 
DA INFORMAÇÃO (DTI)
Johnathan Rodrigues Medeiros
Secretário de Ciência, Tecnologia e Inovação
Cláudio M. Salles do Amaral
Diretor de Tecnologia da Informação
CICERA LOPES DA SILV A 04239746108, CNPJ n° 41.424.842/0001-58, torna 
público que requereu à Secretaria Municipal de Meio Ambiente de Aparecida de 
Goiânia a Licença Ambiental Declaratória (LAD), para atividade de comercio 
varejista especializado de peças e acessórios para aparelhos eletrodomésticos para 
uso doméstico, exceto informática e comunicação, localizado na Avenida Irmã 
Catarina Colavitti, S/N, Quadra 04, Lote 14, Sala 03, Setor Expansul, Aparecida 
de Goiânia-GO. O empreendimento não se enquadra na Resolução CONAMA n° 
001/86.
_________________________________________
C-KING MODA FESHION, CNPJ n° 42.597.305/0001-72, torna público que 
requereu à Secretaria Municipal de Meio Ambiente de Aparecida de Goiânia a 
Licença Ambiental Simplificada (LAS), para atividade comércio varejista de ar -
tigos do vestuário e acessórios, localizado na Rua Caraíba, Quadra 18, Lote 09, 
S/N, Bairro Nova Cidade, Aparecida de Goiânia-GO. O empreendimento não se 
enquadra na Resolução CONAMA n° 001/86. 
  
 