Diário Oficial
Aparecida de Goiânia, 12 de fevereiro de 2021, sexta - feira - Ano 7 - Nº 1576Município de Aparecida de Goiânia Eletrônico
DECRETOS
DECRETO “P” Nº 337 DE 10 FEVEREIRO DE 2021.
 
DISPÕE SOBRE NOMEAÇÃO DE SERVIDOR (A) PARA OCUPAR CARGO 
COMISSIONADO E DÁ OUTRAS PROVIDÊNCIAS.
   
O PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, no uso de suas 
atribuições legais,
D E C R E T A
Art. 1º - Fica nomeado (a) o (a) senhor (a), WILLIAN RODRIGUES FIGUEI -
REDO, CPF – 006.503.221-77 –, para ocupar em comissão o cargo de SECRE -
TÁRIO MUNICIPAL DE HABITAÇÃO, na SECRETARIA MUNICIPAL DE 
HABITAÇÃO  , constantes do quadro de pessoal da Administração Municipal, 
com vencimento nível DS-1. 
Art. 2º - Este decreto entra em vigor  em  10/02/2021, e terá término em 31/12/2024, 
revogadas as disposições em contrario.
  
GABINETE DO PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, aos 
10 dias do mês de fevereiro de 2021.
GUSTA VO MENDANHA MELO
PREFEITO MUNICIPAL
PORTARIAS
PORTARIA Nº 07/2021-GAB/SMS
Nomeia a Sra. ANE CAROLINE DE LIMA SILV A, como Gestora dos Processos 
e seus Contratos, referentes à contratação de empresa especializada para forneci -
mento de Equipamentos Médico-Hospitalares e Materiais Permanentes da Secre -
taria Municipal de Saúde de Aparecida de Goiânia – GO.
O SECRETÁRIO DE SAÚDE DO MUNICIPIO DE APARECIDA DE GOIÂ -
NIA, o Dr. ALESSANDRO LEONARDO ÁLV ARES MAGALHÃES, portador 
da CI-RG nº 2094164 DGPC/GO e inscrito no CPF/MF sob o nº 784.995.181-68, 
no uso de suas atribuições legais e;
RESOLVE:
Artigo 1º. Nomear a Servidora ANE CAROLINE DE LIMA SILV A, brasileira, 
solteira, funcionária pública municipal, portadora do CPF: 041.799.571-75, lota -
da na Secretaria Municipal de Saúde, no Cargo de Coordenadora de Engenharia 
Clínica e Elaboração de Projetos, para o SUS, para ser Gestora dos Processos e 
seus Contratos, referentes à contratação de empresa especializada para forneci -
mento de Equipamentos Médico-Hospitalares e Materiais Permanentes da Secre -
taria Municipal de Saúde de Aparecida de Goiânia – GO, devendo acompanhar, 
gerenciar e fiscalizar a execução dos processos e contratos dele decorrentes, em 
conformidade com o Art. 67 da Lei n°. 8.666, de 21 de junho de 1993.
 
Artigo 2º. Esta Portaria entrará em vigor na data de sua publicação, revogadas as 
disposições contrárias.
Publique-se e cumpra-se.
GABINETE DO SECRETÁRIO DE SAÚDE DO MUNICIPIO DE APARECI -
DA DE GOIÂNIA, aos 05 dias do mês de fevereiro de 2021.
ALESSANDRO MAGALHÃES
Secretário Municipal de Saúde
Diário Oficial
Ano 7 - Nº 15762
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
12 de fevereiro  de 2021, sexta - feira
PORTARIA Nº 08/2021-GAB/SMS
Nomeia a Sra. ANE CAROLINE DE LIMA SILV A, como Gestora dos Processos 
e seus Contratos, referente à contratação de empresa especializada em manuten -
ção de Equipamentos Médico-Hospitalares da Secretaria Municipal de Saúde de 
Aparecida de Goiânia – GO.
O SECRETÁRIO DE SAÚDE DO MUNICIPIO DE APARECIDA DE GOIÂ -
NIA, o Dr. ALESSANDRO LEONARDO ÁLV ARES MAGALHÃES, portador 
da CI-RG nº 2094164 DGPC/GO e inscrito no CPF/MF sob o nº 784.995.181-68, 
no uso de suas atribuições legais e;
RESOLVE:
Artigo 1º. Nomear a Servidora ANE CAROLINE DE LIMA SILV A, brasileira, 
solteira, funcionária pública municipal, portadora do CPF: 041.799.571-75, lota -
da na Secretaria Municipal de Saúde, no Cargo de Coordenadora de Engenharia 
Clínica e Elaboração de Projetos para o SUS, para ser Gestora dos Processos e 
seus Contratos, referente à contratação de empresa especializada em manuten -
ção de Equipamentos Médico-Hospitalares, da Secretaria Municipal de Saúde de 
Aparecida de Goiânia – GO, devendo acompanhar, gerenciar e fiscalizar a execu -
ção dos processos e os contratos dele decorrentes, em conformidade com o Art. 
67 e seus parágrafos, da Lei n°. 8.666, de 21 de junho de 1993. 
              
Artigo 2º. Esta Portaria entrará em vigor na data de sua publicação, revogadas as 
disposições contrárias.
Publique-se e cumpra-se.
GABINETE DO SECRETÁRIO DE SAÚDE DO MUNICIPIO DE APARECI -
DA DE GOIÂNIA, aos 05 dias do mês de fevereiro de 2021.
 
ALESSANDRO MAGALHÃES
Secretário Municipal de Saúde
EXTRATOS
EXTRATO DE HOMOLOGAÇÃO DO PREGÃO 
PRESENCIAL Nº 006/2021.
A Secretária Executiva de Licitação e a Secretária Municipal de Assistência So -
cial, no uso de suas atribuições legais, tendo em vista a adjudicação do pregão 
presencial nº 006/2021, processo nº 2020.091.654, objeto: Contratação de empre -
sa especializada na prestação de serviços de reserva, emissão, marcação e forne -
cimento de passagens aéreas e terrestres nacionais, hospedagem com alimentação 
e traslados para o deslocamento de servidores e colaboradores eventualmente au -
torizados nas ações inerentes às atribuições da Secretaria de Assistência Social e 
da Política de Assistência Social, no Estado ou no País, tais como: atividades e 
eventos municipais, estaduais e nacionais de órgãos colegiados ou de outros que 
tratam de assuntos inerentes a política nacional de assistência social, conforme 
condições e especificações estabelecidas no Edital e seus Anexos. Homologam 
o presente procedimento licitatório a empresa vencedora: IVONE DE SOUSA 
ROSA EMPREENDIMENTOS TURÍSTICOS E PROMOÇÕES EIRELI-ME 
CNPJ 01.819.149/0001-60 sobre o item 01, com 09% de desconto sobre a taxa 
D.U.
Viviane Batista de Oliveira 
Secretária Executiva de Licitação. 
Mayara Mendanha. 
Secretária de Assistência Social. EXTRATO DE CONTRATO Nº 522/2021.
PROCESSO ADMINISTRATIVO Nº 2020.091.654
CONTRATANTE: MUNICÍPIO DE APARECIDA DE GOIÂNIA, pessoa jurídi -
ca de direito público interno, inscrito no CNPJ/MF sob o nº 01.005.727/0001-24, 
sediado na Rua Gervásio Pinheiro, Área Pública II, s/nº, Setor Solar Central Park, 
Cep: 74.968-500, por intermédio do FUNDO MUNICIPAL DE ASSISTÊNCIA 
SOCIAL, neste ato representada pelo Secretária Municipal do Fundo Municipal 
de Assistência Social, Sra. MAYARA FERREIRA MARFIM MENDANHA, ins -
crita no CPF/MF sob o nº 025.194.711-40.
CONTRATADA: IVONE DE SOUSA ROSA, EMPREEMDIMENTOS TURIS -
TICOS E PROMOÇÕES-ME, pessoa jurídica de direito privado, cadastrada no 
CNPJ nº 01.819.149/0001-60, estabelecida na R. 22, Qd. E9, Lt 12/47, St. Oeste, 
Goiânia -GO, neste ato representada pela Sra. IVONE DE SOUSA ROSA cadas -
trado no CPF nº 268.315.701-00 e cédula de Identidade n° 1337280 SSP-GO.
OBJETO: Constitui objeto do presente instrumento a Contratação de empresa 
especializada na prestação de serviços de reserva, emissão, marcação e forneci -
mento de passagens aéreas e terrestres nacionais, hospedagem com alimentação 
e traslados para o deslocamento de servidores e colaboradores eventualmente au -
torizados nas ações inerentes às atribuições da Secretaria de Assistência Social e 
da Política de Assistência Social, no Estado ou no País, tais como: atividades e 
eventos municipais, estaduais e nacionais de órgãos colegiados ou de outros que 
tratam de assuntos inerentes a política nacional de assistência social, conforme 
detalhamento e especificações técnicas constantes do Termo de Referência, da 
proposta da Contratada e demais documentos constantes do processo administra -
tivo em epígrafe.
VIGÊNCIA: Este instrumento contratual, entrará em vigor na data de sua publica -
ção e expirará em 12 (doze) meses, sendo vedada sua prorrogação.
V ALOR: R$ 40.000,00 (quarenta mil reais).
FUNDAMENTAÇÃO E VINCULAÇÃO: Este contrato decorre da licitação rea -
lizada na modalidade PREGÃO PRESENCIAL Nº. 006/2021, em conformidade 
com o disposto nas Leis 10.520/02, 8.666/93 e demais legislações pertinentes. 
Consideram-se integrantes do presente instrumento contratual o Edital e seus 
anexos, a proposta de preços da CONTRATADA, e demais documentos, no que 
couber, constantes do processo administrativo nº. 2020.091.654.
Mayara Marfim Ferreira Mendanha
FUNDO MUNICIPAL DE ASSISTÊNCIA SOCIAL.
AVISOS
NOTIFICAÇÃO EXTRAJUDICIAL 
Aparecida de Goiânia, 11 de Fevereiro de 2021
Ao Responsável
PORTO BELO ENGENHARIA E COMÉRCIO LTDA
CNPJ: 03.371.380/0001-80
Rua 04, nº1400, Portão 06, Centro, Cep nº 74.025-020, Goiânia-GO.
A SECRETARIA DE INFRAESTRUTURA, neste ato representada pelo Diretor 
de Fiscalização RUBENS MACIEL VIEIRA BATISTA - CREA (GO) 13.665/D 
e pelo Engenheiro Civil VICTOR HUGO GOMES VIEIRA – CREA (GO) 
1018123628/D, vem à presença de V ossa Senhoria apresentar a presente NO -
TIFICAÇÃO EXTRAJUDICIAL para SOLICITAR REPAROS URGENTES na 
devida obra, bem como substituir a palmeira que se encontra morta e reparar a 
fonte de água que apresenta problemas em seu funcionamento, tendo em vista 
que a referida empresa foi responsável pela execução de obras de engenharia para 
construção de praça no paço municipal em Aparecida de Goiânia- Goiás, confor -
me o contrato nº833/2019-SEL. Sendo assim, solicitamos que tais medidas sejam 
tomadas no prazo de 10 (dez) dias.
Rubens Maciel Vieira Batista
Diretor de fiscalização
Victor Hugo Gomes Vieira
Fiscal da Obra
CREA 1018123628/D-GO
Ionara Steffane Alves Franco
Assessora – Departamento Jurídico SEINFRA
OAB/GO Nº 50.013Diário Oficial
Ano 7 - Nº 15763
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
12 de fevereiro  de 2021, sexta - feira
Processo nº: 2020.065.201
Interessado: INSTITUTO DE PREVIDÊNCIA DE APARECIDA DE GOIÂ -
NIA
Assunto: ATO DE DISPENSA DE LICITAÇÃO
ATO DE DISPENSA DE LICITAÇÃO Nº 04/2021
 
O INSTITUTO DE PREVIDÊNCIA DE APARECIDA DE GOIÂNIA, neste ato 
representada pelo Secretário, Sr. Einstein Almeida Ferreira Paniago, brasileiro, 
inscrito no CPF/MF sob o nº 597.753.511-20, no uso das suas atribuições legais, 
e considerando tudo que consta nos autos acima, resolve:
1. Ratificar o procedimento e declarar a dispensa de licitação, com fulcro no 
Art. 24, VIII da Lei Federal nº 8.666/93, em favor da EMPRESA BRASILEIRA 
DE CORREIOS E TELÉGRAFOS, empresa pública de capital fechado, inscrita 
no CNPJ sob o nº 34.028.316/0013-47, com sede na PCA DR Pedro Ludovico 
Teixeira, 11, Setor Central, Goiânia-GO, CEP: 74413-160, neste ato, representada 
pelaSr.ª. ERIKA SOARES TANNUS, inscrita no CPF sob o n° 876.547.171-72, 
objetivando a contratação da ECT – Empresa Brasileira de Correios e Telégrafos, 
para a prestação de serviços dos correios (carta e cartão postal), exceto SEDEX, 
pelo período de 12 (doze) meses, no valor estimado de R$ 8.000,00 (oito mil re -
ais).
2. Ordenar a publicação do feito, na forma da Lei. A publicação deve ser 
realizada no prazo de 05(cinco) dias da ratificação, como condição de eficácia dos 
atos.
Aparecida de Goiânia-GO, 08 de fevereiro de 2021.
EINSTEIN ALMEIDA FERREIRA PANIAGO
Secretário
__________________________________________
RETIFICAÇÃO DO A VISO DE LICITAÇÃO DO 
PREGÃO ELETRÔNICO Nº 012/2021.
PROCESSO: 2020.071.032. OBJETO DA LICITAÇÃO: Registro de preço para 
aquisição de equipamentos de fisioterapia para atender o ambulatório pós co -
vid-19. Ficam alteradas as publicações no Diário Oficial Eletrônico, Jornal O 
POPULAR e Diário Oficial da União do dia 10/02/2021, ONDE SE LÊ: Data 
Abertura: 22 de fevereiro de 2021 às 09h00min. LEIA-SE: Data Abertura: 02 de 
março de 2021 às 09h00min. As demais informações ficam inalteradas. Maiores 
informações deverão ser dirigidas à Secretaria Executiva de Licitação, em horário 
comercial ou através dos telefones 062.3238-6798/6741.  
Viviane Batista de Oliveira
Secretária Executiva de Licitação
Stefany Linara Aguiar Ramos 
Pregoeira.
__________________________________________
A VISO DE ADIAMENTO “SINE DIE” DO PREGÃO 
PRESENCIAL Nº 158/2020.
O Município de Aparecida de Goiânia através da Secretária Executiva de Licita -
ção e da Pregoeira responsável pela condução do certame, tendo em vista o que 
consta do processo nº 2020.033.087, nos termos da Lei Federal nº 8.666/93, Lei 
n°. 10.520/2002 e alterações posteriores A VISAM aos interessados que o PRE -
GÃO PRESENCIAL Nº 158/2020, que a sessão de reabertura prevista para o dia: 
12 de fevereiro de 2021, às 9h, FICA ADIADA “SINE DIE”, tendo em vista que 
o Superintendente Administrativo Financeiro da Educação, Sr. Fabrício Reis Ca -
valcante e a pregoeira responsável pela condução do processo encontram-se com 
suspeita de COVID-19, tornando inviável a continuidade da sessão na data an -
teriormente designada. Qualquer dúvida entrar em contato nesta Secretaria Exe -
cutiva de Licitação. Fones: (62) 3238-6798/7227/6741/6797, e-mail: diretoria.
licitacaoapgyn@gmail.com, site www.aparecida.go.gov.br. 
Viviane Batista de Oliveira
Secretária Executiva de Licitação.
Virginia Oliveira
Pregoeira.TERMOS
TERMO INDENIZATÓRIO Nº 02 /2021
INSTRUMENTO INDENIZATÓRIO QUE ACORDAM entre si O MUNICÍPIO 
DE APARECIDA DE GOIANIA E A EMPRESA. M.FORTES ENGENHARIA 
E CONSTRUÇÃO
DAS PARTES:
INDENIZANTE: PREFEITURA MUNICIPAL DE APARECIDA DE GOIÂ -
NIA, pessoa jurídica de direito público interno, inscrito no CNPJ/MF sob o nº 
01.005.727/0001-24, sediado na Rua Gervásio Pinheiro, Área Pública II, s/nº, Se -
tor Solar Central Park, Cep: 74.968-500, por intermédio da SECRETARIA MU -
NICIPAL DE INFRAESTRUTURA E OBRAS, neste ato, representada por seu 
Secretário Sr. MARIO JOSÉ VILELA, brasileiro, casado, engenheiro, inscrito no 
CPF sob o nº 069.018.831-53 e RG nº 149912 SSP-GO.
INDENIZADO: M. FORTES ENGENHARIA E CONSTRUÇÃO CIVIL LTDA, 
pessoa jurídica de direito privado, inscrita no CNPJ nº 07.265.785/0001-73, es -
tabelecida na Avenida Caiapós, Quadra 39, Lote 03, Jardim Eldorado Aparecida 
de Goiânia – GO, CEP: 74.993-210, representada por WALBER ALVES LOBO, 
brasileiro, cadastrado no CPF nº 702.450.371-87 e OAB-GO Nº 22754.
FUNDAMENTO: O presente Termo Indenizatório tem por fundamento o princí -
pio da boa fé e a vedação de enriquecimento ilícito como preceitua o art. 884 do 
CC/02, parágrafo único do artigo 59 e 60 da Lei nº 8.666/93. 
1. CLÁUSULA PRIMEIRA – DO OBJETO
Constitui objeto deste TERMO INDENIZATÓRIO a quitação dos débitos do 
MUNICÍPIO DE APARECIDA DE GOIÂNIA – SECRETARIA MUNICIPAL 
DE INFRAESTRUTURA, com o indenizado M. FORTES ENGENHARIA E 
CONSTRUÇÃO CIVIL, em decorrência do reconhecimento e confissão de dí -
vida relativa AO NÃO PAGAMENTO DAS  FATURAS QUE NÃO FORAM 
QUITADAS SEM COBERTURA CONTRATUAL. 
2. CLÁUSULA SEGUNDA – DO V ALOR 
2.1 O valor global do presente Termo Indenizatório é de R$ 9.688,03 (nove mil 
seiscentos e oitenta e oito reais e três centavos), a título indenizatório.
3. CLÁUSULA TERCEIRA – DA QUITAÇÃO
3.1 - O indenizado outorga ao indenizante plena, total e irrevogável quitação, para 
nada mais reclamar, a qualquer tempo e a que título for em relação ao pagamento 
da Notas Fiscais nº 529.
3.3 - O presente Termo é firmado em caráter irrevogável e irretratável, obrigando 
as partes, seus herdeiros e sucessores.  
4. CLÁUSULA QUARTA – DO FORO
4.1 - Elegem as partes o Foro da Comarca de Aparecida de Goiânia, para dirimir 
quaisquer questões que possam advir deste instrumento.
E por assim estarem justas e combinadas, as partes assinam o presente instrumen -
to, em 02 (duas) vias de igual teor e forma, na presença de 02 (duas) testemunhas.
Aparecida de Goiânia, _09_ de __fevereiro__ de 2021.
SECRETÁRIA MUNICIPAL DE INFRAESTRUTURA 
MARIO JOSE VILELA
M.FORTES ENGENHARIA E CONSTRUÇÃO CIVIL LTDA
 
Testemunhas:
1 - __________________________________ CPF: ______________________
__________.
2 - ___________________________________CPF: ______________________
__________.Diário Oficial
Ano 7 - Nº 15764
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
12 de fevereiro  de 2021, sexta - feira
TERMO DE ADITAMENTO Nº 09/2021
3º TERMO ADITIVO AO CONTRATO Nº 017/2018 CELEBRADO ENTRE O 
MUNICÍPIO DE APARECIDA DE GOIÂNIA POR INTERMÉDIO DA SECRE -
TARIA MUNICIPAL DE EDUCAÇÂO E CULTURA E A EMPRESA ASCED- 
CURSOS E ASSESSORIA EDUCACIONAL LTDA- EPP, NA FORMA QUE 
SEGUE:
DAS PARTES
CONTRATANTE: MUNICÍPIO DE APARECIDA DE GOIÂNIA, pessoa jurí -
dica de direito público interno, inscrito no CNPJ/MF sob o nº. 01.005.727/0001-
24, com sede na Rua Gervásio Pinheiro, Área Pública II, s/nº, setor Solar Center 
Parque, CEP: 74.980-000 por intermédio da SECRETARIA MUNICIPAL DE 
EDUCAÇÃO E CULTURA, neste ato, representada pela Secretária Municipal de 
Educação, Sr. WANDERLAN LUIZ RENOV ATO inscrito no CPF: 218.361.401-
34 e portador do RG/CI nº 595.358 SSP-GO.
 
CONTRATADA: ASCED- CURSOS E ASSESSORIA EDUCACIONAL 
LTDA- EPP, pessoa jurídica de direito privado, inscrita no CNPJ/MF sob o nº 
00.405.296/001-20, estabelecida na Avenida Segunda Avenida, quadra 01-B, lote 
42, Edifício Atlanta Business, Condomínio Cidade Empresarial, Aparecida de 
Goiânia- GO, neste ato, representada pelo Sr. NIV ALDO DA SILV A, brasileiro, 
portador da CI-RG n° 910.286 SSP/GO e inscrito sob o CPF nº 282.926.691-91.
OBJETO DO CONTRATO: Contratação de empresa para prestação de serviços 
de serviços de implementação, locação e manutenção de uso de programa de As -
sessoria Educacional- GEMUL.
OBJETO DO TERMO ADITIVO: Prorrogação do prazo e valor ao Contrato nº 
017/2018.
 
FUNDAMENTO: O presente Termo de Aditivo tem por fundamento a Lei nº 
8.666/93, o art. 57, IV , § 2°, tudo em conformidade com os dados constantes nos 
Processos Administrativos nº 2020.093.009.
JUSTIFICATIV A: A solicitação do referido aditivo encontra-se no Ofício N° 
513/2020-SUPFIN às fls.02 dos autos e a justificativa às fls.03 dos autos, ambos 
de autoria do Secretário de Educação, Cultura e Turismo, Sr. Wanderlan Luiz 
Renovato. Vejamos:
Ofício N° 513/2020
“Excelentíssimo Senhor,
Solicito a V ossa Senhoria autorização para procedimento de 2° Termo de Adita -
mento de prazo e valor do Contrato n° 017/2018, firmado entre este Município e 
a empresa Asced- Cursos e Assessoria Educacional Ltda., cujo objeto é o serviço 
de implementação, locação e manutenção de uso de programa de Assessoria Edu -
cacional- GEMUL.
Informamos que o valor a ser aditivado é de R$ 277.332,38 (duzentos e setenta e 
sete mil trezentos e trinta e dois reais e trinta e oito centavos).
Os recursos destinados a custear a presente despesa serão oriundos do Tesouro 
Municipal.
Atenciosamente”. 
Justificativa
“Considerando que a rede educacional do município de Aparecida de Goiânia 
conta, atualmente, com 113 (cento e treze) unidades escolares incluindo as conve -
niadas e um total de aproximadamente 43.000 (quarenta e três mil) alunos ativos 
e 4.631 (quatro mil seiscentos e trinta e um ) funcionários, a utilização de um 
Sistema de Gerenciamento torna-se cada vez mais imprescindível para o bom 
funcionamento de toda a rede. 
Os serviços do GEMUL foram contratados pela Secretaria de Educação, Cultura 
e Turismo em 2012, tendo seus módulos implantados e melhorados ao longo dos 
últimos 8 (oito) anos, buscando a continuidade e a segurança dos dados contidos 
no sistema e a flexibilidade adquirida com as informações através de sua integra -
ção online com esta Secretaria.
Em 2018 foi firmado o Contrato N° 017/2018, que possui vigência até o dia 
03/02/2021, sendo necessário, portanto, que seja realizado Termo de Aditamento 
para que, após esta data, os serviços não sejam interrompidos, bem como seja 
mantido o histórico escolar dos alunos e diário de classe dos professores.
Deste forma, solicitamos aditivo de valor e prazo equivalentes a 12 (doze) meses, 
para prestação de serviços de implementação, locação e manutenção de uso de 
programa de Assessoria Educacional (GEMUL).
O valor a ser acrescido é de R$ 277.332,38 (duzentos e setenta e sete mil trezentos e trinta e dois reais e trinta e oito centavos).
Atenciosamente”.
1. CLÁUSULA PRIMEIRA – DAS ALTERAÇÕES
1.1-Fica alterada a Cláusula Quarta- Da vigência, item 4.1 do Contrato nº 
017/2018, prorrogando seu prazo de vigência por mais 12 (doze) meses, ou seja, 
do dia 04 de Fevereiro de 2021 ao dia 03 de Fevereiro de 2022.
 1.2- Fica alterada a Cláusula Terceira- Do valor, item 3.1 do Contrato nº 017/2018, 
passando o valor global do contrato de R$ 762.534,62 (Setecentos e sessenta e 
dois mil quinhentos e trinta e quatro reais e sessenta e dois centavos) para R$ 
1.039.867,00 (Um milhão trinta e nove mil e oitocentos e sessenta e sete reais).
 
1.3- O valor do presente termo aditivo é de R$ 277.332,38 (duzentos e setenta e 
sete mil trezentos e trinta e dois reais e trinta e oito centavos).
Vigência Valor do Aditivo Valor Global do 
Contrato
Contrato nº 
017/2018   03.02.2018 a 
03.02.2019- R$ 242.601,12
1° Termo Aditivo 03.02.2029 a 
03.02.2020R$ 242.601,12 R$ 485.202,24
2° Termo Aditivo 04.02.2020 a 
03.02.2021R$ 277.332,38 R$ 762.534,62
3° Termo Aditivo 
(NOVO)       04.02.2021 a 
03.02.2022R$ 277.332,38 R$ 1.039.867,00
2. CLÁUSULA SEGUNDA – DAS DISPOSIÇÕES GERAIS
2.1.  – Ficam mantidas e incorporadas a este Termo as demais Cláusulas e condi -
ções contidas no referido contrato e demais termos aditivos.
2.2.  – Por estarem em acordo, os partícipes firmam o presente instrumento em 2 
(duas) vias de igual teor e forma, na presença de 2 (duas) testemunhas.
2.3. – Ficam as partes cientes de que, com esse aditivo, completar-se-ão os 48 
meses, devendo a Secretaria abrir nova licitação.
Aparecida de Goiânia-Goiás, _04_de __fevereiro__2021.
MUNICÌPIO DE APARECIDA DE GOIÂNIA/ SECRETARIA MUNICIPAL DE 
EDUCAÇÂO E CULTURA
WANDERLAN LUIZ RENOV ATO
SECRETÁRIO MUNICIPAL DE EDUCAÇÃO
CONTRATANTE 
ASCED- CURSOS E ASSESSORIA EDUCACIONAL LTDA- EPP
CONTRATADA
Testemunhas:
1___________________________________________ CPF: _______________
________________.
2___________________________________________ CPF:________________
________________.
__________________________________________
TERMO DE ADITAMENTO Nº 18/2021
2º TERMO ADITIVO AO CONTRATO Nº 23/2019 CELEBRADO ENTRE O 
MUNICÍPIO DE APARECIDA DE GOIÂNIA POR INTERMÉDIO DA SECRE -
TARIA MUNICIPAL DE DESENVOLVIMENTO ECONÔMICO E O CAR -
TÓRIO DE REGISTRO DE IMÓVEIS E 1° TABELIONATO DE NOTAS, NA 
FORMA QUE SEGUE. 
DAS PARTES:
CONTRATANTE: MUNICÍPIO DE APARECIDA DE GOIÂNIA, pessoa jurí -
dica de direito público interno, inscrito no CNPJ/MF sob o nº. 01.005.727/0001-
24, com sede na Rua Gervásio Pinheiro, Área Pública II, s/nº, setor Solar Center 
Parque, CEP: 74.980-000 por intermédio da SECRETARIA MUNICIPAL DE 
DESENVOLVIMENTO ECONÔMICO, neste ato representado pelo Secretá -
rio Municipal, Sr. MARLÚCIO PEREIRA DA SILV A, inscrito no CPF/MF nº 
436.097.911-87.
CONTRATADA: CARTÓRIO DE REGISTRO DE IMÓVEIS E 1° TABELIO -
NATO DE NOTAS, pessoa jurídica de direito privado, inscrita no CNPJ/MF sob 
o n° 02.890.440/0001-97, sediada na Rua Abraão Lourenço de Carvalho, n°131, 
Setor Central, Aparecida de Goiânia/GO, neste ato representado pela Sr.ª Maria 
Elias de Melo, brasileira, oficiala e tabelião, portadora da CI-RG n°574.690/2° via Diário Oficial
Ano 7 - Nº 15765
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
12 de fevereiro  de 2021, sexta - feira
DGPC/GO, inscrita no CPF n° 335.612.571-00.
OBJETO DO CONTRATO: Prestação de serviços cartoriais de emissão de cer -
tidão, registro de imóvel, registro de remembramento e desmembramento, aver -
bação de lei/decreto de limites e confrontações, atendendo assim a regularização 
fundiária dos imóveis deste município.
OBJETO DO TERMO ADITIVO: Prorrogação do prazo e valor ao contrato nº 
23/2019.
 
FUNDAMENTO: O presente Termo de Aditivo tem por fundamento a Lei nº 
8.666/93, o art. 57, II, § 2°, tudo em conformidade com os dados constantes nos 
Processos Administrativos nº 2021.000.650.
JUSTIFICATIV A: A solicitação e justificativa do presente termo aditivo encontra -
-se exaradas no Ofício n° 003/2021 (fl. 02), da lavra do ex-Secretário, Sr. Marlú -
cio Pereira da Silva, e justificada pelo Sr. Rodrigo Gonzaga Caldas à fl. 04, donde 
se extrai:
Ofício n° 003/2021
“.... Para prestação de serviços ora mencionados, foi celebrado o Contrato n° 
23/2019, estando vigente, atualmente, o 1° Termo Aditivo ao Contrato n° 23/2019, 
como prazo limite até o dia 26 de março de 2021. Assim, ante o exposto, esta se -
cretaria realiza a presente consulta jurídica ao Órgão consultivo deste Município, 
com a finalidade de orientar quanto ao instrumento adequado no presente caso, se 
seria aditivar pela segunda vez o Contrato n° 23/2019 ou a celebração de um novo 
contrato. Informo, que o valor estimado para o desenvolvimento dos trabalhos 
desta secretaria, no período de 12 (doze) meses, seria de aproximadamente R$ 
350.000,00 (trezentos e cinquenta mil reais) ...”.
Justificativa
“... A presente contratação justifica-se em virtude da necessidade em dar conti -
nuidade ao trabalho de regularização fundiária no Município, com a lavratura 
de escrituras, registro de imóveis e demais serviços pertinentes, contemplando 
inúmeras famílias que demandam a titularidade de propriedade de seus imóveis, 
localizados em diversos loteamentos, bem como a regularização de imóveis situa -
dos nos polos industriais, que atualmente está sendo realizada. O referido contrato 
tem por objeto a prestação de serviços cartoriais de emissão de certidão, registro 
de imóvel, registro de remembramento e desmembramento, averbação de lei/de -
creto e averbação de limites e confrontações. O Contrato n° 23/2019, oriundo do 
Processo n° 2019008304 tem vigência de 12 (doze) meses, tendo sido assinado 
em 26/03/2019, com valor de 300.000,00 (trezentos mil reais), havendo necessi -
dade do aditivo ao referido contrato também ter vigência de 12 (doze) meses, a 
partir de sua assinatura e o valor ser de 300.000,00 (trezentos mil reais) ”.
 
1. CLÁUSULA PRIMEIRA – DAS ALTERAÇÕES
1.1. - Fica alterada a Cláusula Quarta, item 4,3 do Contrato nº 23/2019, pror -
rogando seu prazo de vigência por mais 12 (doze) meses, ou seja, do dia 26 de 
março de 2021 a 26 de março de 2022.  
1.2.  Fica alterada a Cláusula Terceira, item 3.1 do Contrato n° 23/2019, pas -
sando o Valor Global de R$ 600.000,00 (seiscentos mil reais) para R$ 900.000,00 
(novecentos mil reais).
1.3. O valor do presente termo aditivo é de R$ 300.000,00 (Trezentos mil 
reais). 
2. CLÁUSULA SEGUNDA – DAS DISPOSIÇÕES GERAIS
2.1.  – Ficam mantidas e incorporadas a este Termo as demais Cláusulas e condi -
ções contidas no referido contrato.
2.2.  – Por estarem em acordo, os partícipes firmam o presente instrumento em 2 
(duas) vias de igual teor e forma, na presença de 2 (duas) testemunhas.
     
Aparecida de Goiânia-Goiás, __08__de ___fevereiro___2021.
MARLÚCIO PEREIRA DA SILV A
SECRETARIA MUNICIPAL DE DESENVOLVIMENTO ECONÔMICO
Contratante 
CARTÓRIO DE REGISTRO DE IMÓVEIS E 1° TABELIONATO DE NOTAS.
Contratada
Testemunhas:
1___________________________________________ CPF: _______________
________________.
2___________________________________________ CPF:________________
________________.EDITAIS
EDITAL Nº 001/2021
DISPÕE SOBRE O REGULAMENTO DE INSCRIÇÕES, INCLUSÃO E ATU -
ALIZAÇÃO DE CADASTRO DOS GRUPOS FAMILIARES PARA A SELE -
ÇÃO DE FAMÍLIAS DO PROGRAMA “MINHA CASA, MINHA VIDA” NO 
EMPREENDIMENTO CONDOMÍNIO RESIDENCIAL AGENOR MODESTO 
I.             
                               
A Secretaria  Municipal de Habitação, por intermédio de seu Secretário torna 
público aos interessados o Edital nº 001/2021 que dispõe sobre o Regulamento 
de inscrições, inclusão e atualização, seleção, habilitação e sorteio para fins de 
PRÉ- SELEÇÃO das famílias do  Programa “Minha Casa, Minha Vida” no Em -
preendimento do Condomínio Residencial AGENOR MODESTO I na cidade de 
Aparecida de Goiânia, localizado na Rua Edith Barbara, APM 05, Quadra 05, Re -
sidencial Agenor Modesto I Aparecida de Goiânia - Goiás, com prazo final  no dia 
26 de fevereiro de 2021 às 17:30horas  para as Inscrições, inclusão e atualização 
de cadastro habitacional. Maiores informações poderão ser obtidas no endereço 
eletrônico www.aparecida.go.gov.br, ou na sede da  Secretária Municipal de Ha -
bitação, Rua São Domingos, nº 100, Qd.04, Lt.04, Centro, CEP: 74980-900 em 
dias úteis, das 08h00min às 17h30min ou através do telefone 35456053. 
A PRÉ-SELEÇÃO de candidatos à aquisição de unidades habitacionais no em -
preendimento Condomínio Residencial AGENOR MODESTO I, atenderá  famí -
lias com renda mensal de R$ 0,00 (zero) a R$ 1.800,00 (hum mil e oitocentos 
reais), observando as disposições da Portaria Ministerial nº 163 de 06 de maio de 
2.016, pactuado com o Ministério do Desenvolvimento Regional – MDR  em ca -
ráter excepcional o qual autorizou a utilização da referida portaria para o processo 
de seleção  que dispõe sobre os parâmetros de cadastro, priorização, hierarquiza -
ção, sorteio e processo de seleção dos  beneficiários do “Programa Minha Casa 
Minha Vida” – PMCMV para o Empreendimento Habitacional Agenor Modesto 
I; da Resoluções do Conselho Municipal de Habitação de Interesse Social  nº. 
001/2021 de 02 de fevereiro de  2021, e Decreto Municipal  nº 076 de 05 de 
fevereiro de 2021 que dispõe sobre os parâmetros e processo de seleção. Tal aqui -
sição se dará a partir da contratação, pelo eventual mutuário, de financiamento 
habitacional subsidiado pelo PROGRAMA “MINHA CASA, MINHA VIDA” em 
parceria com o PROGRAMA CHEQUE MAIS MORADIA DO GOVERNO DO 
ESTADO DE GOIÁS, conforme regras da Portaria Ministerial nº 163 de 06 de 
maio de 2.016.              
                                                       
1 – DO OBJETO 
1.1 - O presente Edital tem como objeto realizar pré-seleção para composição 
de demanda aberta para as unidades habitacionais no empreendimento do Con -
domínio Residencial AGENOR MODESTO I, de Interesse Social do Programa 
“Minha Casa, Minha Vida” - PMCMV (Faixa I - Modalidade: Fundo de Arrenda -
mento Residencial - FAR - Município) em parceria com o Cheque Mais Moradia 
do Governo do Estado de Goiás, que corresponde o total de 208 (duzentos e oito) 
unidades habitacionais / apartamentos verticais disponíveis para a demanda geral, 
através de sorteio público e eletrônico. Deste total 60% (sessenta por cento), das 
unidades serão destinadas as famílias selecionadas pelo Município de Aparecida 
de Goiânia totalizando 125 unidades habitacionais, e mais 30% que corresponde 
a 38 famílias para cadastro de reserva e 40% (quarenta por cento), serão pré-sele -
cionadas pela Agência Goiana de Habitação - AGEHAB, em conformidade com 
a Portaria Ministerial nº 163 de 6 de maio de 2016 e legislação estadual que rege 
os programas habitacionais. Portanto, o município de Aparecida de Goiânia, irá 
pré-selecionar 125 famílias como titulares e 38 famílias para cadastro de reserva.
 
1.2 - Do total das unidades habitacionais 40% (quarenta por cento) corresponde 
a 83 famílias que serão pré-selecionados pela Agência Goiânia de Habitação – 
AGEHAB através de  edital próprio. 
1.3 - Para participar do processo de seleção do programa descrito neste Edital, 
os interessados deverão obrigatoriamente realizar a sua inscrição presencialmen -
te após pré-agendamento pelo site da Prefeitura de Aparecida: www.aparecida.
go.gov.br e /ou pré – cadastro virtual via link TELEGRAM  disponibilizado no 
site da prefeitura. Os pré - cadastros realizados pelo TELEGRAM  deverão ser 
validados pela equipe técnica de cadastro. O site para cadastro presencial está 
disponível somente para os cadastradores credenciados e habilitados lotados nos 
locais de inscrições, conforme item 6.1.
1.4 Para informações e atualização cadastral entre em contato pelos telefones: 
(62) 35456053 / (62) 35456503 ou pelo  WhathsApp: 35456053.
 2 - DOS PARÂMETROS 
2.1 - Os parâmetros para a definição de critérios, procedimentos para a inscrição, 
hierarquização e demanda geral para o presente Edital seguem a legislação que 
regulamenta a matéria, já descrita neste Edital.
2.2 - Obrigatoriamente os candidatos pré-selecionados deverão atender aos se -
guintes parâmetros:Diário Oficial
Ano 7 - Nº 15766
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
12 de fevereiro  de 2021, sexta - feira
2.2.1 - Residir no Município de Aparecida de Goiânia no mínimo 5 (cinco) anos 
com apresentação de comprovante de residência, correspondência bancária, de -
claração de ente público ou outros documentos  oficiais no ato da inscrição; 
2.2.2 - Possuir renda familiar mensal de R$ 0,00 (zero) até R$ 1.800,00 (um mil 
e oitocentos reais); 
2.2.3 - Não ser proprietário, cessionário ou promitente comprador de imóvel re -
sidencial;
2.2.4 - Não ter recebido benefícios em programas habitacionais com recursos 
oriundos da União, Estado ou Município; 
2.2.5 - Ser brasileiro nato ou naturalizado. Se estrangeiro, ter visto permanente 
no país; 
2.2.7 - Não ser detentor de financiamento no âmbito do Sistema Financeiro da 
Habitação;
 
2.2.8 - Ser maior de 18 anos ou emancipado. Maiores de 18 anos declarados 
incapazes e comprovada por sentença judicial de interdição com nomeação de 
curador;
 
2.2.9 - Não estar cadastrado no SIACI (Sistema de Administração de Carteiras 
Imobiliárias) e/ou CADMUT (Cadastro Nacional de Mutuários), exceção para 
as operações de Aquisição de Material de Construção (neste caso, o candidato a 
beneficiário deverá apresentar certidão de inteiro teor da matrícula do imóvel para 
comprovar que não é proprietário do imóvel referente ao financiamento destinado 
à aquisição de material de construção); 
2.2.10 A Secretaria  Municipal de Habitação, por meio da equipe técnica deverá 
buscar informações para verificar se as famílias  sorteadas   foram beneficiarias  
com programas municipais de habitação. 
3 - CRITÉRIOS DE ELEGIBILIDADE
 
3.1 - O total de unidades habitacionais produzido no empreendimento do Con -
domínio Residencial Agenor Modesto I (PROGRAMA MINHA CASA, MINHA 
VIDA - MODALIDADE FAR/PREFEITURA/CHEQUE MAIS MORADIA DO 
GOVERNO DO ESTADO DE GOIÁS) contemplados neste Edital, serão desti -
nadas para a demanda definida através de cadastro público cuja inscrição e hierar -
quização atenderão critérios estabelecidos pela Portaria Ministerial nº163 de 06 
de maio de 2016. 
3.2 - Serão pré-selecionadas as famílias que fizerem a sua inscrição e atenderem 
aos critérios do Programa. Essas famílias ficarão habilitadas para participar do 
Processo Seletivo conforme as normas descritas neste edital. 
3.3 - A relação de candidatos habilitados/aptos a participarem deste Processo 
Seletivo será publicada no Diário Oficial Eletrônico do Município: doe.apare -
cida.go.gov.br e no site da Prefeitura Municipal de Aparecida de Goiânia: www.
aparecida.go.gov.br. Após o sorteio  as famílias selecionadas deverão apresentar 
documentação para  análise documental comprobatória dos critérios pela CAIXA 
ECONÔMICA FEDERAL e pela Secretaria Municipal de Habitação para valida -
ção e aprovação dos seus cadastros. 
4 - DA IMPUGNAÇÃO DO EDITAL 
4.1 - É facultado a qualquer cidadão apresentar solicitação de impugnação, de 
forma fundamentada, ao presente Edital e/ou eventuais retificações no  período de 
15 a 17 de fevereiro de 2021. 
4.2 - O pedido de impugnação deverá ser protocolado na sede da Secretaria Mu -
nicipal de Habitação, situado na Rua São  Domingos, Quadra 04, Lote 04, CEP: 
74980900, Centro – Aparecida de Goiânia – Goiás com a indicação do(s) item(ns) 
a ser(em) impugnado(s). 
4.2.1 - Os eventuais pedidos de impugnação serão analisados e julgados pela 
equipe técnica da Secretaria Municipal de Habitação.. 
4.3 - Ao termino da apresentação das solicitações de impugnação, de que tra -
ta o subitem anterior, a Secretaria Municipal de Habitação divulgará no site da 
prefeitura relatório contendo a analise e o julgamento dos eventuais pedidos de 
impugnação.
4.4 - Não caberá, sob nenhuma hipótese, recurso administrativo sobre o resultado 
do julgamento dos pedidos de impugnação. 
5 - DA COMISSÃO DE ACOMPANHAMENTO E FISCALIZAÇÃO DO PRO -
CESSO DE SELEÇÃO
 5.1 - Será instituída uma Comissão Técnica para Acompanhamento e Fiscaliza -
ção do Processo de Seleção com as seguintes participações: 1 (um) representante do Conselho Municipal de Habitação de Interesse Social;
1 (um) representante do Conselho Municipal de Assistência Social; 
1 (um) representante da Secretaria Municipal de Habitação; 
1 (um) representante do Conselho Municipal dos Direitos da Mulher; 
1 (um) representante do Ministério Público Federal; 
 1 (um) representante da Agencia Goiana de Habitação – AGEHAB;
1 (um) representante da CAIXA ECONÔMICA FEDERAL;
1 (um) representante da Câmara Municipal. 
5.2 - A Comissão acompanhará o Processo de Seleção das famílias conforme es -
tabelecido por este Edital. 
6 - DAS INSCRIÇÕES 
6.1 - As inscrições, inclusão e atualização de cadastro presencial e do pré-cadastro 
realizado pelo TELEGRAM serão  finalizadas   no dia 26 de fevereiro de 2021 às 
17:30horas.  O candidato deverá se inscrever gratuitamente. 
 
6.2 - As inscrições, inclusão e atualização de cadastro presencial e do pré-cadas -
tro realizado pelo TELEGRAM que forem realizadas após o dia 26 de fevereiro 
de 2021 ás 17:30horas não poderão participar do sorteio para o empreendimento 
habitacional Agenor Modesto I. 
6.3 – Locais para o cadastro presencial com agendamento :
a) Secretaria Municipal de Habitação: Rua São  Domingos, Quadra 04, Lote 04, 
Centro – Aparecida de Goiânia;
b) Praça CEU das Artes Orlando Alves Carneiro: Avenida V-5, Cidade Vera Cruz 
2;
c) Praça CEU das Artes João Natal de Almeida: Avenida Bela, Parque Flam -
boyant;
d) As inscrições também poderão ser realizadas via link TELEGRAM  disponibi -
lizado no site da prefeitura. 
6.4 - No momento da inscrição o candidato deve estar de posse dos seguintes 
documentos:
a) CPF e RG do titular; 
b) CPF e RG do conjugue;
c) Comprovante de endereço constando o número do CEP; 
d) Nome dos dependentes com suas datas de nascimento (caso tenha adquirido a 
maioridade deverá apresentar o CPF);
e) Comprovante de renda ( Carteira de Trabalho);
f) Número do Cadastro Único (Cadúnico);
g) Cartão Bolsa Família  e/ou Declaração de Cadastro – CaDúnico, se houver; 
h) Comprovante de beneficiário do BPC – Benefício  de Prestação Continuada, 
se houver;
i) Título de eleitor;
j) Atestado Médico contendo a Classificação Internacional da Doença (CID), caso 
haja pessoas da família com deficiência;
l) Caso resida em área de risco ou insalubre e/ou tenha sido desabrigada apresen -
tar declaração do ente público.
6.5 -  Na fase de inscrição, inclusão e atualização  não será exigido copias (xerox) 
dos documentos citados acima. A apresentação dos documentos se deve apenas 
para conferência dos cadastradores.
6.6 - No dia 05/03/2021 será divulgada a lista no site da Prefeitura Municipal de 
Aparecida de Goiânia e publicadas no Diário Oficial Eletrônico do município as 
inscrições aptas a participarem do Processo Seletivo. 
6.7 - Serão consideradas as informações declaradas pelo candidato no ato da sua 
inscrição, devendo responder pela veracidade das informações, incorrendo em 
crime de falsidade ideológica (art. 299 do Código Penal), caso não sejam compro -
vadas. 6.6 - O candidato apto será aquele que atender aos critérios estabelecidos 
para participar do Processo Seletivo conforme Edital.
6.7 - O candidato não apto não poderá participar do Processo Seletivo. 
7 - DA APRESENTAÇÃO DA DOCUMENTAÇÃO
7.1 - As famílias selecionadas deverão apresentar documentação para analise do -
cumental comprobatória dos critérios pela CAIXA ECONÔMICA FEDERAL e 
Secretaria Municipal de Habitação para validação e aprovação dos seus cadastros.
8 - DO SORTEIO
 8.1 - O sorteio das famílias será público e eletrônico e acontecerá dia 11/03/2021 
ás 15horas e será transmitido pelas redes sociais do município e publicado nos 
meios de comunicação local. Somente os órgãos de controle e autoridades con -
vidadas poderão adentrar o local do sorteio a ser divulgado no site da Prefeitura 
Municipal de Aparecida de Goiânia www.aparecida.go.gov.br, após o período de Diário Oficial
Ano 7 - Nº 15767
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
12 de fevereiro  de 2021, sexta - feira
inscrição e divulgação da lista dos aptos a participarem do sorteio. 
8.2 - O sorteio será feito por sistema eletrônico que será validado por uma Co -
missão de acompanhamento e Fiscalização do Processo de Seleção e deverá ser 
acompanhado por representantes do Ministério Público Federal, Caixa Econômi -
ca Federal, Agência Goiana de Habitação.  A indicação dos membros da comissão 
ficará a critério dos órgãos constituídos. A composição da comissão deverá ser 
publicada no Diário Oficial Eletrônico do Município.
8.3 - Todos os candidatos que se inscreveram e tiveram sua inscrição considerada 
apta participarão do sorteio conforme grupo de classificação. 
8.4 - Será divulgado até o dia 15/03/2021 no site da Prefeitura  www.aparecida.
go.gov.br  e no Diário Oficial do Município  a lista dos candidatos sorteados e 
o  respectivo grupo conforme a declaração apresentada pelo candidato no ato da 
inscrição, não havendo possibilidade de alteração de grupo.
8.5 – Os sorteios poderão ser realizados na seguinte ordem:
a) Grupo de idosos e na sequência Grupo de Pessoas com  Deficientes;
b) Grupo I, II e III. 
  
9 - DA ORGANIZAÇÃO DOS GRUPOS
 
9.1 - A organização dos grupos (conforme procedimentos descritos no item 12 
deste edital) será estruturada para a realização de sorteio único que resultará na 
hierarquização da listagem dos candidatos sorteados (titulares e reservas). 
10 - SISTEMA DE PONTUAÇÃO, HIERARQUIZAÇÃO E SELEÇÃO 
10.1 - Conforme Portaria Ministerial nº 163, de 06 de maio de 2016, as famílias 
habilitadas a participarem do sorteio serão divididas por grupo conforme sua pon -
tuação, sendo hierarquizadas e selecionadas.
 
10.2 - Para fins de seleção dos beneficiários, serão utilizados 6 (seis) critérios 
de priorização dos candidatos. Destes, 3 (três) são critérios nacionais, conforme 
item 11.1 deste edital e os outros 3 (três) critérios adicionais locais adotados pela 
Prefeitura Municipal de Aparecida de Goiânia, conforme item 11.2, tendo sido os 
mesmos aprovados pelo Conselho Municipal de Habitação de Interesse Social, 
conforme   Resolução nº 001 de 02 de fevereiro de 2021 do Conselho de Habita -
ção.
11 - DOS CRITÉRIOS 
11.1 - CRITÉRIOS NACIONAIS:
a) famílias residentes em áreas de risco ou insalubres ou que tenham sido desa -
brigadas;
b) famílias com mulheres responsáveis pela unidade familiar, comprovada por 
autodeclaração e;
 c) famílias de que façam parte pessoas com deficiência, comprovada com a apre -
sentação de laudo médico.
 
11.2 - CRITÉRIOS ADICIONAIS MUNICIPAIS: 
a) famílias beneficiadas por Bolsa Família ou Benefício de Prestação Continuada 
(BPC) no âmbito da Política de Assistência Social, comprovado por declaração 
do ente público;
b) famílias com filho(s) em idade inferior a 18 (dezoito) anos, comprovado por 
documento de filiação;
c) famílias com ônus excessivo de aluguel, comprovado por recibo ou contrato de 
aluguel e declaração de renda.
c.1) É considerado ônus excessivo de aluguel 30% da renda familiar;
c.2) Apresentar contrato de aluguel e/ou recibo autenticado em cartório; 
12 – DEFINIÇÃO DOS GRUPOS
12.1 - GRUPO PRIORITÁRIOS 
12.1.1 - Serão destinados 5% das unidades habitacionais para titulares idosos e 
5% para famílias com integrante com deficiência, em conformidade com a Lei 
Municipal nº. 2.851, de 13 de outubro de 2009. 
12.1.2 - Para as pessoas IDOSAS na condição de titulares do benefício habita -
cional, de acordo com o disposto no inciso I, do art. 38 da Lei nº 10.741, de 1º de 
outubro de 2003, Estatuto do Idoso conforme item 7.3, serão destinadas o quanti -
tativo de unidades habitacionais para o empreendimento.
12.1.2.1 - Para o Empreendimento Condomínio Residencial  AGENOR MODES -
TO I, serão 06 (seis) unidades habitacionais e 2 (dois) candidatos de cadastro 
reserva, obedecendo a norma dos 30% de reserva;
12.1.2.2 - Para pessoas com deficiência, de acordo com o disposto no inciso I, 
do art. 32 da Lei nº 13.146, de 6 de julho de 25, Lei Brasileira de Inclusão da Pessoa com Deficiência (Estatuto da Pessoa com Deficiência) ou famílias de que 
possuam pessoas com deficiência, e orientações da Portaria nº 163 de 06 de maio 
de 2016, serão destinadas o quantitativo de unidades habitacionais para o empre -
endimento;  
12.1.3 - Para o Empreendimento Condomínio Residencial AGENOR MODESTO 
I serão 06 (seis) unidades habitacionais e 2 (dois) candidatos de cadastro reserva, 
obedecendo a norma dos 30% de reserva.
13 - GRUPO DE IDOSO 
13.1 - Serão considerados para participar deste grupo os candidatos titulares ou 
seu cônjuge, com idade igual ou superior a 60 anos conforme disposto no inciso I, 
do art. 38 da Lei nº 10.741, de 1º de outubro de 2003, do Estatuto do Idoso. 
13.2 - Esses candidatos deverão ser hierarquizados em ordem decrescente de 
acordo com o atendimento ao maior número de critérios, até atingir o número 
de unidades habitacionais destinadas a esse grupo, conforme item 12.1.2 deste 
edital. Caso o número de candidatos seja maior que a quantidade de unidades 
disponíveis, será realizado sorteio entre os que atenderam a mesma quantidade 
de critérios e obtiveram a menor pontuação, obedecendo ao limite de unidades 
habitacionais.
13.3 - Os candidatos não sorteados para esse Grupo, serão automaticamente inse -
ridos no Grupo Geral I, II ou III, conforme atendimento de critérios. 
14 - GRUPO DE DEFICIENTES 
14.1 - Serão considerados para participar deste grupo os candidatos com defici -
ência, conforme disposto no inciso I, do art. 32 da Lei nº 13.146, de 6 de julho de 
2015, Lei Brasileira de Inclusão da Pessoa com Deficiência (Estatuto da Pessoa 
com Deficiência) ou que possuam integrante da família com deficiência. 
14.2 - Esses candidatos deverão ser hierarquizados em ordem decrescente de 
acordo com o atendimento ao maior número de critérios, até atingir o número 
de unidades habitacionais destinadas a esse grupo, conforme item 12.1.2.2 deste 
edital. 
14.3 - Caso o número de candidatos seja maior que a quantidade de unidades 
disponíveis, será realizado sorteio entre os que atenderam a mesma quantidade 
de critérios e obtiveram a menor pontuação, obedecendo-o limite de unidades 
habitacionais.
14.4 - Os candidatos não selecionados para esse Grupo serão automaticamente 
inseridos no Grupo Geral I, II ou III, conforme atendimento de critérios.
14.5 - O candidato selecionado no Grupo de deficientes deverá apresentar, quando 
solicitado, o atestado médico que comprove a deficiência alegada e que contenha 
o número da CID e a classificação da deficiência de acordo com o Decreto nº 
5.296, de 2 de dezembro de 2004. Caso seja identificado no documento falsifica -
ção ou irregularidade este candidato será desclassificado, repassando a vaga para 
o quadro de reserva por ordem crescente. 
15 - DO GRUPO GERAL 
15.1 - Depois de descontadas as unidades habitacionais destinadas aos candidatos 
selecionados conforme itens 10, 11, 12, 13 e 14 o restantes das unidades habita -
cionais serão distribuídas aos demais candidatos agrupados conforme segue: 
            
a) GRUPO I - candidatos que atendam de 4 (quatro) a 6 (seis) critérios;
b) GRUPO II - candidatos que atendam de 2 (dois) a 3 (três) critérios; e 
c) GRUPO III - candidatos que atendam até 1 (um) critério. 
15.2 - Os candidatos de cada Grupo serão selecionados, por meio de sorteio, obe -
decendo à seguinte proporção: 
a) GRUPO I - 60 % (sessenta por cento) das unidades habitacionais;
b) GRUPO II - 25 % (vinte e cinco por cento) das unidades habitacionais; 
c) GRUPO III - 15 % (quinze por cento) das unidades habitacionais. 
15.3 - Conforme descrito acima serão sorteados para o Empreendimento Condo -
mínio AGENOR MODESTO I: 
a) GRUPO I - 68 unidades habitacionais; 
b) GRUPO II – 28 unidades habitacionais; 
c) GRUPO III –  17 unidades habitacionais. 
15.4 - Além do quantitativo dos candidatos dos Grupos mencionados no subitem 
15.3 que comporão a lista principal, deverão ser sorteados mais 30% (trinta por 
cento) para lista reserva de cada Grupo.
 
15.5 - A lista reserva deverá ser ordenada por meio de sorteio em cada Grupo, cuja 
classificação será na sequência do sorteio. 
      Diário Oficial
Ano 7 - Nº 15768
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
12 de fevereiro  de 2021, sexta - feira
a) Cadastro de reserva do GRUPO I: 20; 
b) Cadastro de reserva do GRUPO II: 08; 
c) Cadastro de reserva do GRUPO III: 05.   
15.6 - Caso o quantitativo de integrantes do Grupo III não atinja  o total de unida -
des deste grupo, de acordo com a alínea “c” conforme item 15.3 as vagas restantes 
deverão ser destinadas aos suplentes do grupo I. Caso esse procedimento ainda 
não seja suficiente, será admitido realizar o sorteio entre os candidatos do  II até 
atingir o total necessário. 
15.7 - A lista dos selecionados/ considerados aptos para sorteio será publicada no 
site da Prefeitura Municipal de Aparecida de Goiânia e no Diário Oficial Eletrô -
nico do município. 
16 - DA ENTREGA DE DOCUMENTAÇÃO DOS CANDIDATOS SORTEA -
DOS PARA ENVIO E ANÁLISE DA CAIXA
16.1 - Encerrado o sorteio a Prefeitura Municipal de Aparecida de Goiânia, por 
meio da SECRETARIA MUNICIPAL DE HABITAÇÃO deverá convocar até o 
dia 17 /03/2021 os sorteados para a apresentação e análise dos documentos com -
probatórios das informações prestadas no ato da inscrição  que será divulgado no 
site da prefeitura: www.aparecida.go.gov.br  e Diário Oficial do Município: doe.
aparecida.go.gov.br e anunciado em radio, TV e jornais de circulação na cidade.
Os sorteados deverão comparecer ao local indicado com a relação de documentos 
portando cópia e original. A relação dos  documentos estarão relacionados no ato 
de convocação. 
16.2 -  O candidato e o cônjuge/companheiro quando houver (a) terão 10 (dez) 
dias úteis  para apresentar a documentação conforme orientação da Secretaria  
Municipal de Habitação, para a montagem dos dossiês habitacionais e assinatura 
do Termo de Adesão ao Programa. O termo de Adesão, somente será assinado 
pela família beneficiaria, após a conclusão das visitas técnicas sociais, montagem 
dos dossiês e não houver nenhuma pendência junto a Caixa Econômica Federal e 
a Prefeitura de Aparecida de Goiânia.
16.3 - Os candidatos sorteados que não comparecerem no prazo e não apresenta -
rem a documentação terão seus nomes publicados no Diário Oficial Eletrônico do 
município, tendo o prazo de 5 (cinco) dias úteis para se apresentar. Decorrido este 
prazo, serão automaticamente desclassificados do processo de seleção.
16.4 - A Secretaria Municipal de Habitação cadastrará as famílias sorteadas e ve -
rificará se a documentação apresentada confere com as informações prestadas na 
inscrição. Neste ato será verificado também se o titular ou cônjuge foi contempla -
do com algum beneficio de natureza habitacional no âmbito do município, nesse 
caso será desclassificado deste Processo Seletivo. 
16. 4.1 Será solicitado á Agência Goiânia de Habitação informações sobre  as fa -
mílias sorteadas  a qual será verificado se algumas delas foram beneficiadas com 
programas do Governo de Goiás.
16.4.2 A família não pode ter sido beneficiada com programa habitacional pelo 
Estado de Goiás, exceto em caso de reforma urbana, desde que comprove não ser 
mais o proprietário do imóvel onde recebeu o benefício de reforma.
16.5 - As informações dos candidatos sorteados, no momento da habilitação, se -
rão verificadas pela CAIXA ECONÔMICA FEDERAL junto ao Cadastro de Par -
ticipantes do Fundo de Garantia do Tempo de Serviço - FGTS, à Relação Anual 
de Informações Sociais - RAIS, ao Cadastro de Mutuários - CADMUT; ao Ca -
dastro de Inadimplência - CADIN e ao Sistema Integrado de Administração de 
Carteira Imobiliária - SIACI. 
16.6 - O candidato que omitir informações ou prestar de forma inverídica, sem 
prejuízo de outras sanções, será desclassificado, a qualquer tempo, do Processo 
de Seleção. 
17 - RECURSO E CORREÇÕES DE DOCUMENTAÇÕES SOLICITADAS 
PELA PREFEITURA 
17.1 - Após análise da documentação pela SECRETARIA MUNICIPAL DE HA -
BITAÇÃO ou pela CAIXA, quando houver necessidade de correção de documen -
tos ou defesa referente a uma possível desclassificação, os candidatos terão prazo 
de 05 (cinco) dias úteis, a partir da sua convocação, para regularizar sua situação 
e apresentar nova documentação exigida ou recurso sobre algum fato pertinente 
ao objeto em questão.
17.2 - No caso de recurso, o candidato que desejar interpor recursos contra o 
seu resultado deverá protocolar na sede da Secretaria Municipal de Habitação, 
localizada à Rua São  Domingos, Quadra 04, Lote 04, CEP: 74980900,  Centro 
– Aparecida de Goiânia - Goiás a sua defesa e juntamente com os documentos 
comprobatórios. Os eventuais recursos serão analisados e julgados pela Equipe 
da Secretaria Municipal de Habitação, responsável pelo processo seletivo. Caso 
seja necessário, a equipe da secretaria poderá convocar a Comissão de Acompa -
nhamento e Fiscalização para consulta sobre o objeto em questão.  17.3 - Findando o prazo para regularização sem manifestação o mesmo será des -
classificado, sendo substituído, de acordo com a ordem hierarquizada pelo sorteio 
do cadastro de reserva. 
17.4 - O candidato poderá ser desclassificado caso não apresente a documentação 
solicitada ou tiver recurso negado.
 
18 - DA VISITA TÉCNICA SOCIAL 
18.1 - A visita Técnica Social às famílias sorteadas será obrigatória e coordenada 
pela equipe Técnica Social da Secretaria Municipal de Habitação. 
18.2 - A família selecionada poderá receber a qualquer momento uma visita da 
equipe Técnica Social da SMH com o objetivo de conhecer a realidade socioeco -
nômica do grupo familiar e para produção de relatório social.
18.3 - Caso seja constatado algum tipo de irregularidade, a família será suspen -
sa de imediato e será instaurado Processo Administrativo para fiscalização da 
mesma. Caso constatado pelos Técnicos Sociais da Secretaria Municipal de Ha -
bitação que a família não atendeu o referido Edital, omitiu informações, prestou  
informação errônea ou inverídica será desclassificada do Processo de Seleção. 
19 - DOS DEVERES DO BENEFICIÁRIO 
19.1 - PRESTAÇÕES 
19.1.1 - Nestes empreendimentos os beneficiários assumirão responsabilidades 
contratuais pelo pagamento de 120 (cento e vinte) prestações mensais que variam 
de R$ 80,00 (oitenta reais) a no máximo R$ 270,00 (duzentos e setenta reais).
19.1.2 - O cálculo do valor da parcela, conforme Portaria Interministerial nº 99 
de 30 de março de 2016 é proporcional à renda familiar bruta mensal (RFBM): 
Renda Familiar Bruta Mensal (RFBM) Prestação mensal até R$ 800,00 R$ 80,00 
De R$ 800,01 a R$ 1.200,00 10% da RFBM De R$ 1.200,01 a R$ 1.800,00 25% 
da RFBM menos R$ 180,00. 
19.1.3 - Em caso de impontualidade no pagamento, a partir de 30 (trinta) dias do 
vencimento da prestação, incidirão juros moratórios à razão de 1% (um por cento) 
ao mês sobre a quantia a ser paga. 
19.1.4 - A não quitação dessas parcelas poderá acarretar rescisão do contrato com 
beneficiário podendo ocorrer a retomada do imóvel. 
20 - DA TAXA CONDOMINIAL 
20.1 - A Gestão Condominial referente ao empreendimento do Condomínio Re -
sidencial AGENOR MODESTO I, localizado na Rua Edith Barbara, APM 05,, 
Quadra 05, Aparecida de Goiânia - Goiás será operacionalizada por empresa con -
tratada e supervisionada pela Secretaria Municipal de Habitação durante  o pe -
ríodo de até 16 meses  coincidindo com a execução  do Projeto Técnico Social.
 20.2 - A Taxa Condominial é um valor mensal que os condôminos devem pagar a 
fim de custear a manutenção dos serviços comuns no empreendimento. Esta taxa 
é definida em assembleia com a participação de todos os moradores e levará em  
conta a soma de todos os custos fixos e variáveis que o condomínio tem, dividi -
dos pelo número de condômino. A taxa de condomínio é obrigatória a todos os 
condôminos. 
20.3 - A taxa de condomínio é usada para infraestrutura necessária para o bem 
comum de todos os moradores. Desta forma o pagamento em dia da taxa é im -
portante para a manutenção de serviços e a valorização dos imóveis, mantendo a 
organização e segurança do condomínio. 
20.2 - CRONOGRAMA 
12/02/2021 - Publicação do edital  nº 001/2021;
26/02/2021 - Prazo final para Inscrições, inclusão e atualização de cadastro;
05/03/2021 - Publicação dos cadastros aptos para o sorteio no Diário Oficial do 
Município e Site da prefeitura;
11/03/2021 -  Sorteio público e eletrônico das famílias cadastradas  e aptas;
15/03/2021 – Publicação no Diário Oficial e no site da prefeitura  da lista das 
famílias sorteadas; 
17/03/2021 – Convocação no site da prefeitura das famílias sorteadas para apre -
sentação da documentação comprobatória;
18 a 31/03/2021 – Prazo para as famílias sorteadas apresentarem a documentação;
19 a 15/04/2021 – Visitas Técnicas Sociais, elaboração dos relatórios de visitas 
sociais e encaminhamento caso seja necessário das famílias à Secretaria de Assis -
tência Social para impressão e atualização do NIS.
21 - DAS DISPOSIÇÕES FINAIS 
21.1 Todas as informações serão amplamente divulgadas no site da prefeitura  
www.aparecida.go.gov.br e na sede da Secretaria Municipal de Habitação.
21.2 Os casos omissos deste edital, serão resolvidos pela equipe técnica da Se -Diário Oficial
Ano 7 - Nº 15769
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
12 de fevereiro  de 2021, sexta - feira
Gustavo Mendanha Melo
Prefeito Municipal
Vilmar Mariano
Vice-Prefeito
Mayara Ferreira Marfim Mendanha
Secretária de Assistência Social 
Arthur Henrique de Sousa Braga
Secretário de Administração
Ricardo Roberto Teixeira
Secretário de Articulação Política
Johnathan Rodrigues Medeiros
Secretário de Ciência, Tecnologia e Inovação
Marlúcio Pereira da Silva
Secretário de Desenvolvimento Econômico
Max Santos de Menezes
Secretário de Desenvolvimento Urbano
Avelino Marinho Sousa
 Secretário de Cultura
Gerfeson Aragão de Melo
Secretário de Esporte, Lazer e Juventude 
André Luis Ferreira da Rosa
Secretário de Fazenda
Fábio Passaglia
Secretário de Governo  
Ozéias Laurentino Ferreira Júnior
Secretário de Comunicação
Divino Eterno de Paula Gustavo
Secretário de EducaçãoMário José Vilela
Secretário de Infraestrutura
Claudio Everson da Silva 
Secretário de Meio Ambiente e Sustentabilidade  
Roberto Cândido da Silva
Secretário Interino de Segurança Pública 
Felipe Cortes Bezerra
Secretário de Relações Institucionais 
Veter Martins de Morais
Secretário de Planejamento e Regulação Urbana
Alessandro Leonardo Alvares Magalhães
Secretário de Saúde
Jeferson Ferreira da Silva Almeida
Secretário de Trabalho
Deivison Rodrigues da Costa Soares
Secretário de Defesa do Consumidor
Secretário de Transparência, 
Fiscalização e Controle
Willian Rodrigues Figueiredo
Secretário de Habitação
Vanilson dos Anjos Bueno  
Secretário de Ação Integrada
Carlos Marden Moreira Lopes
Secretário de Articulação Metropolitana
Luis Antônio Faustino Maronezi
Presidente CODAPFábio Camargo Ferreira
Procurador Geral do Município
Einstein Almeida F. Paniago
Presidente AparecidaPREV
EDITADO PELA 
SECRETARIA DE GOVERNO
MANUTENÇÃO - DIRETORIA DE TECNOLOGIA 
DA INFORMAÇÃO (DTI)
Johnathan Rodrigues Medeiros
Secretário de Ciência, Tecnologia e Inovação
Cláudio M. Salles do Amaral
Diretor de Tecnologia da Informação
Rua Gervásio Pinheiro, APM Residencial Solar Central Park, CEP: 74.968-500, Aparecida de Goiânia, GO - Fone: (62) 3238-6786
www.aparecida.go.gov.br - Email: doe@aparecida.go.gov.brEXPEDIENTE
cretaria Municipal de Habitação e Comissão de Acompanhamento e Fiscalização.
                                                   
Aparecida de Goiânia, 12 de fevereiro  de 2021
WILLIAN RODRIGUES FIGUEIREDO
Secretário Municipal de Habitação
PUBLICAÇÕES
ANDRE RICARDO DE SOUZA 71474480144, CNPJ n° 40.523.939/0001-55, 
torna público que requereu à Secretaria Municipal de Meio Ambiente de Apareci -
da de Goiânia a Licença Ambiental Simplificada (LAS), para atividade de repara -
ção e manutenção de computadores e de equipamentos periféricos, localizado na 
Rua José Pereira Filho, Quadra 37, Lote 17, Vila Rosa, Aparecida de Goiânia-GO. 
O empreendimento não se enquadra na Resolução CONAMA n° 001/86.
__________________________________________
WELLINGTON JONATHAN DE OLIVEIRA 02403685178, CNPJ n° 
28.419.256/0001-57, torna público que requereu à Secretaria Municipal de Meio 
Ambiente de Aparecida de Goiânia a Licença Ambiental Simplificada (LAS), para 
atividade de instalação e manutenção de sistemas centrais de ar condicionado, de 
ventilação e refrigeração, localizado na Avenida Independência, S/N, Quadra 19, 
Lote 14, Sala 02, Residencial Village Garavelo, Aparecida de Goiânia-GO. O 
empreendimento não se enquadra na Resolução CONAMA n° 001/86.
__________________________________________
TODA SANITIZAÇÃO, CNPJ n° 13.567.226/0001-10, torna público que reque -
reu à Secretaria Municipal de Meio Ambiente de Aparecida de Goiânia a Licença 
Ambiental Simplificada (LAS), para atividade de imunização e controle de pragas 
urbanas, localizado na RUA H-053, Quadra 148, Lote 04, Cidade Vera Cruz, Apa -
recida de Goiânia-GO. O empreendimento não se enquadra na Resolução CONA -
MA n° 001/86. JOSE ANTONIO RODRIGUES COELHO 78085888149, CNPJ n° 
33.745.646/0001-57, torna público que requereu à Secretaria Municipal de Meio 
Ambiente de Aparecida de Goiânia a Licença Ambiental Simplificada (LAS), 
para atividade de comercio varejista de carnes, localizado na Rua   L 08, S/N, 
Quadra 11, Lote 17, Papillon Park, Aparecida de Goiânia-GO. O empreendimento 
não se enquadra na Resolução CONAMA n° 001/86.
__________________________________________
ALVES E FERREIRA COMERCIO E SERVICOS DE PECAS PARA VEICU -
LOS LTDA, CNPJ n° 09.300.190/0001-37, torna público que requereu à Secre -
taria Municipal de Meio Ambiente de Aparecida de Goiânia a Licença Ambiental 
Simplificada (LAS), para atividade de comércio a varejo de peças e acessórios 
novos para veículos automotores, localizado na Avenida Independência, S/N, 
Quadra C 02, Lote 08, Jardim Cristalino, Aparecida de Goiânia-GO. O empreen -
dimento não se enquadra na Resolução CONAMA n° 001/86.
__________________________________________
BRASIL CARDANS MOLAS E FREIOS LTDA, CNPJ n° 11.837.205/0001-42, 
torna público que requereu à Secretaria Municipal de Meio Ambiente a Licença 
Ambiental Simplificada (LAS), para atividades de comércio a varejo de peças e 
acessórios novos para veículos automotores, localizado na Rua Monte Carmelo, 
S/N, Quadra 01, Lote 01, Sala 04, Polo Empresarial de Goiás, Aparecida de Goiâ -
nia-GO. O empreendimento não se enquadra na Resolução CONAMA n° 001/86.