Diário Oficial
Aparecida de Goiânia, 20 de janeiro de 2021, quarta - feira - Ano 7 - Nº 1559Município de Aparecida de Goiânia Eletrônico
DECRETOS
DECRETO “N” Nº 015, DE 12 DE JANEIRO DE 2021
Qualifica como Organização Social, no âmbito do Município de Aparecida de 
Goiânia, a entidade que específica.
   
O PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, no uso da atribui -
ção conferida pelo art. 71, incisos VII e XIII da Lei Orgânica do Município e, 
CONSIDERANDO os arts. 1º e 2º da Lei Federal nº 9.637, de 15 de maio de 
1998, que dispõe sobre a qualificação de entidades como organização social;
CONSIDERANDO os requisitos específicos dos arts. 1º e 2º da Lei Municipal 
3.056, de 12 de julho de 2012, que dispõe sobre a qualificação de entidade sem 
fins lucrativos como organização social e dá outras providências, bem como o 
Decreto “N” nº 1.632, de 16 de agosto de 2012, que regulamenta a Lei Municipal 
n° 3.056/2012; e
CONSIDERANDO o Relatório Final da Comissão de Qualificação de Organiza -
ções Sociais (fl. 88) e a Decisão Nº 55/2020 GAB/SMS do Secretário Municipal 
de Saúde de Aparecida de Goiânia (fl. 89), ambos acostados aos autos do processo 
administrativo n° 2020.083.742.
DECRETA:
Art. 1º Fica qualificada como Organização Social, no âmbito do Município 
de Aparecida de Goiânia, a entidade sem fins lucrativos INSTITUTO AGO -
RA DE PROMOÇÃO E APOIO AO ENSINO, GESTÃO E TECNOLOGIA 
EM SAÚDE, pessoa jurídica de direito privado, inscrita no CNPJ/MF sob o nº 
34.845.089/00001-09, com sede na Rua S-6, Quadra S-35, Lote 11, S/N, Sala 
504, Setor Bela Vista, Goiânia, Goiás.
Art. 2º Este Decreto entra em vigor na data da sua publicação.
Gabinete do Prefeito Municipal de Aparecida de Goiânia, 12 de Janeiro de 2021.
GUSTA VO MENDANHA
Prefeito
__________________________________________
DECRETO “N” Nº 016, DE 12 DE JANEIRO DE 2021
Nomeia gestor de recursos (investimentos) do Instituto de Previdência do Muni -
cípio de Aparecida de Goiânia – APARECIDA PREV e dá outras providências. 
O PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, no uso de suas 
atribuições legais,
CONSIDERANDO, as disposições da Portaria nº 519MPS/GM de 24 Agosto de 
2011, alterada pela Portaria nº 170, de 25 de Abril de 2012, no artigo 2º §4º.
DECRETA:
Art. 1º - Fica nomeado como Gestor de Recursos (Investimentos) do Instituto 
de Previdência de Aparecida de Goiânia – Aparecidaprev, o Sr. Khayo Eduardo 
Pires de Oliveira, inscrito sob o CPF nº 656.199.001-34, Diretor Financeiro, pelo 
período de 01 de Janeiro de 2021 à 31 de Dezembro de 2024.
Art. 2º - Fica o Decreto “N” nº 092, de 02 de março de 2020 expressamente re -
vogado.
Art. 3º - Este Decreto entra em vigor na data de sua publicação retroagindo seus 
efeitos a 01 de Janeiro de 2021. 
Aparecida de Goiânia-GO, 12 de Janeiro de 2021.
GUSTA VO MENDANHA MELO
Prefeito Municipal 
Diário Oficial
Ano 7 - Nº 15592
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
20 de janeiro  de 2021, quarta - feira
FÁBIO PASSAGLIA 
Secretário Municipal de Governo 
EINSTEIN ALMEIDA FERREIRA PANIAGO
Presidente do Aparecida Prev
__________________________________________
DECRETO “N” Nº 18, DE 12 DE JANEIRO DE 2021
D i s p õ e  s o b r e  d e s m e m b r a m e n t o  d e  i m ó v e l  s i t u a d o  n o  L o t e a m e n t o                                                      
BAIRRO CARDOSO CONTINUAÇÃO, neste município.   
O PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, no uso da atri -
buição conferida pelo art. 71, inciso VII, da Lei Orgânica do Município, e con -
siderando a delegação de atribuição conferida pelo Decreto “N” nº 02, de 05 de 
janeiro de 2021, e,
DECRETA:
Art. 1º Fica desmembrado o Lote 17 da Quadra 117 no Loteamento BAIR -
RO CARDOSO CONTINUAÇÃO, neste Município, de propriedade de JOSÉ 
LOURENÇO NUNES, brasileiro, solteiro, empresário, portador da CNH nº 
01296212993-DETRAN/GO, inscrito no CPF/MF sob o nº 576.123.741-53:     
SITUAÇÃO ATUAL
IMÓVEL ÁREA (m²)
LOTE 17 918,75
SITUAÇÃO PROPOSTA
IMÓVEL ÁREA (m²)
LOTE 17A 460,84
LOTE 17B 457,91
Parágrafo único. O desmembramento referido no “caput” está em conformida -
de com os documentos acostados ao processo administrativo nº 2020.075.864, 
previamente analisado e aprovado pela Secretaria Municipal de Planejamento e 
Regulação Urbana, cuja planta de situação consta no Anexo Único deste Decreto.
Art. 2º - Este Decreto entrará em vigor na data de sua publicação.
Aparecida de Goiânia, Estado de Goiás, aos 12 de janeiro de 2021. 
FÁBIO PASSAGLIA
Secretário de Governo
                           
VETER MARTINS
Secretário de Planejamento e Regulação UrbanaDECRETO “N” Nº 21, DE 14 DE JANEIRO DE 2021
D i s p õ e  s o b r e  d e s m e m b r a m e n t o  d e  i m ó v e l  s i t u a d o  n o  L o t e a m e n t o                                                      
BAIRRO CARDOSO, neste município.   
O PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, no uso da atri -
buição conferida pelo art. 71, inciso VII, da Lei Orgânica do Município, e con -
siderando a delegação de atribuição conferida pelo Decreto “N” nº 02, de 05 de 
janeiro de 2021, e,
DECRETA:
no Loteamento BAIRRO CARDOSO, neste Município, de propriedade de EDE -
NES BOTELHO PIMENTEL, brasileiro, construtor, solteiro, portador da CI nº 
3234512-2956616-SSP/GO, inscrito no CPF/MF sob o nº 613.322.671-49:     
SITUAÇÃO ATUAL
IMÓVEL ÁREA (m²)
LOTE 07 569,27
SITUAÇÃO PROPOSTA
IMÓVEL ÁREA (m²)
LOTE 07A 261,20
LOTE 07B 308,07
Parágrafo único. O desmembramento referido no “caput” está em conformida -
de com os documentos acostados ao processo administrativo nº 2020.095.252, 
previamente analisado e aprovado pela Secretaria Municipal de Planejamento e 
Regulação Urbana, cuja planta de situação consta no Anexo Único deste Decreto.
Art. 2º - Este Decreto entrará em vigor na data de sua publicação.
Aparecida de Goiânia, Estado de Goiás, aos 14 de janeiro de 2021. 
FÁBIO PASSAGLIA
Secretário de Governo
                            
VETER MARTINS
Secretário de Planejamento e Regulação Urbana
A=918,75 m²
31,24 15,5531,2414 15 13
16
19 17 20 2110 12
22 24 23 25 27 26 2811 09 08 07 06 04 03
02
0120,94
RUA X-17RUA X-19
RUA X-4AVENIDA    COEMITANGA05
20,94
18117 116NORTE
SITUAÇÃO ATUAL
Esc.:1:750LIMITE DO LOTEAMENTO118
115 11411915,00 15,0015,00
30,00
A=457,91 m²
18,24 15,5514 15 13
16
19 17B 20 2110 12
22 24 23 25 27 26 2811 09 08 07 06 04 03
02
0120,94
RUA X-17RUA X-19
RUA X-4AVENIDA    COEMITANGA0520,94
18117 116NORTE
LIMITE DO LOTEAMENTO118
115 11411915,00 15,0015,00
30,00
SITUAÇÃO PROPOSTA - DESMEMBRAMENTO
Esc.:1:75017A
13,0018,2413,00A=460,84 m²
14,5114,51 14,51
14,51
AGRIMENSURA
E PROJETOS
Rua Pe. José Quintiliano Qd.: 27
 Lt.: 01 Setor Central
 Aparecida de Goiânia - GoiásCONTEÚDO: PRANCHA:
ÚNICAESCALA:
INDICADA 12/11/2020DATA:AUTOR DO PROJETO:DESMEMBRAMENTO
LOTE 17: 918,75 m²SITUAÇÃO ATUAL:URBANISMO
ENDEREÇO:
SITUAÇÃO ATUAL - ESC.:1:750
SITUAÇÃO PROPOSTA - DESMEMBRAMENTO - ESC.:1:750Nº PROTOCOLO: 2020075864 APROVADO
SECRETARIA MUNICIPAL DE
PLANEJAMENTO E REGULAÇÃO
URBANA
 EM ...................../......................................../........................
DECRETO Nº............................................................................
...............................................................................................
LOTE  17A: 460,84 m²SITUAÇÃO PROPOSTA - DESMEMBRAMENTO:OBS: ESTE PROJETO ATENDE TODAS AS NORMAS E LEIS FEDERAIS, ESTADUAIS E MUNICIPAIS.
LOTE  17B: 457,91 m²RUA X-4 E RUA X-17, QUADRA: 117 LOTE: 17
LOTEAMENTO  "BAIRRO CARDOSO - CONTINUAÇÃO"  APARECIDA DE GOIÂNIA-GO
ENGENHEIRO CIVIL- MARCOS JUNQUEIRA PEREIRA
CREA-4618/D-GOPROPRIETÁRIO: JOSÉ LOURENÇO NUNES
CPF/MF Nº.: 576.123.741-533132
400512
01
040301
3938
0611
11,00
07
7,46
26,50Á=569,27M²
19,80080910
33,59
Rua AraguariAvenida Indianópolis
Rua UberlândiaRua Uberaba
118
PLANTA DE SITUAÇÃO ATUAL,
Esc,:1:1000NORTE
PLANTA DE SITUAÇÃO PROPOSTA - DESMEMBRAMENTO,
Esc,:1:1000ARQUITETO E URBANISTA: DENIS DEBER BASILIO DA SILVA
      CAU: A154691-0
CONTEÚDO:PROPRIETÁRIO:
PRANCHA:
ÚNICAESCALA: DATA:AUTOR DO PROJETO:URBANISMO
ENDEREÇO:
SITUAÇÃO ATUAL
SITUAÇÃO PROPOSTA / DESMEMBRAMENTONº PROTOCOLO: 2020095252 APROVADO
SECRETARIA MUNICIPAL DE
PLANEJAMENTO E REGULAÇÃO
URBANA
 EM ,,,,,,,,,,,,,,,,,,,,,/,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,/,,,,,,,,,,,,,,,,,,,,,,,,
DECRETO Nº,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,
,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,
SITUAÇÃO PROPOSTA - DESMEMBRAMENTO:OBS: ESTE PROJETO ATENDE TODAS AS NORMAS E LEIS FEDERAIS, ESTADUAIS E MUNICIPAIS,
SITUAÇÃO ATUAL:
INDICADA 22/12/2020DESMEMBRAMENTO15,0024,00
15,00
12,00
3132
400512
01
040301
3938
0611
11,00
07A
7,46
16,35
19,80080910
Rua AraguariAvenida Indianópolis
Rua UberlândiaRua Uberaba
118
15,0024,00
15,00
12,0016,46
17,13
17,88
10,15Á=308,07M² Á=261,20M²EDENES BOTELHO PIMENTEL
CPF: 613.322.671-49
07BDiário Oficial
Ano 7 - Nº 15593
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
20 de janeiro  de 2021, quarta - feira
PORTARIAS
PORTARIA “N” Nº 01, DE 18 DE JANEIRO DE 2021
Nomeia gestora para acompanhamento e fiscalização dos contratos e aditivos da 
Secretaria de Comunicação Social.
A Secretaria de Comunicação Social, no uso de suas atribuições legais, 
RESOLVE:
I. Nomear a servidora SHEYLA RODRIGUES DA SILV A, matrícula 
37.616, como gestora para acompanhamento e fiscalização de todos os contratos 
e seus respectivos aditivos da Secretaria de Comunicação Social, conforme art. 
3º, inciso XXI, da Instrução Normativa n° 10/2015, do Tribunal de Contas dos 
Municípios do Estado de Goiás –TCM/GO. 
II. Esta Portaria entrará em vigor na data de sua publicação, revogando-se as 
disposições em contrário. 
Aparecida de Goiânia, 18 de janeiro de 2021.
OZÉIAS LAURENTINO FERREIRA JÚNIOR 
Secretário de Comunicação Social
__________________________________________
PORTARIA N° 001/2021-GAB/SMS
Aprova as diretrizes de custeio para a prestação de serviço de diagnóstico labo -
ratorial diferencial, com identificação simultânea de 24 patógenos, causadores 
de SRAG, incluindo o SARS-COV-2, através do método de Biologia Molecular.
O PRESIDENTE DO COMITÊ DE PREVENÇÃO E ENFRETAMENTO AO 
NOVO CORONA VÍRUS e SECRETÁRIO MUNICIPAL DE SAÚDE DE APA -
RECIDA DE GOIÂNIA, no uso de suas atribuições legais, e
CONSIDERANDO o disposto na Lei Federal nº 13.979, de 06 de fevereiro de 
2020;
CONSIDERANDO o Decreto nº 10.212 de 30 de janeiro de 2020 que promulga o 
texto revisado do Regulamento Sanitário Internacional, acordado na 58º Assem -
bleia Geral da Organização Mundial da Saúde, em 23 de maio 2005;
CONSIDERANDO a Declaração de Emergência em Saúde Pública de Importân -
cia Internacional pela Organização Mundial da Saúde em 30 de janeiro de 2020, 
em decorrência da Infecção Humana pelo novo Coronavírus (COVID-19);
CONSIDERANDO a Portaria n. º 188/GM/MS, de 4 de fevereiro de 2020, que 
Declara Emergência em Saúde Pública de Importância Nacional (ESPIN) pelo 
Ministério da Saúde, em decorrência da Infecção Humana pelo novo Coronavírus 
(COVID-19); 
CONSIDERANDO a Portaria n. º 356, de 11 de março de 2020, que dispõe sobre a 
regulamentação e operacionalização do disposto na Lei Federal n. º 13.979/2020; 
CONSIDERANDO o Decreto Municipal ‘N’ nº 115, de 16 de março de 2020 
que declara SITUAÇÃO DE EMERGÊNCIA em Saúde Pública no Município 
de Aparecida de Goiânia e dispõe sobre medidas de enfrentamento da pandemia 
provocada pelo Coronavírus (COVID-19) e dá outras providências.
CONSIDERANDO que o evento é complexo e demanda esforço conjunto IN -
TERSETORIAL para identificação da etiologia dessas ocorrências e adoção de 
medidas proporcionais e restritas aos riscos;
CONSIDERANDO que a Síndrome Respiratória Aguda pode ser causada por 
diversos agentes, entre eles vírus e bactérias. O diagnóstico correto faz se ne -
cessário devido a possibilidade de tratamentos (desde que precoces) ou mesmo 
isolamentos para evitar transmissibilidade de agentes fatais, como SARS-CoV -2
CONSIDERANDO que a pandemia de COVID-19 tornou a SRAG uma das prin -
cipais causas de morte no Brasil em 2020, porém, nem todos os SRAG são cau -
sadas pelo SARS-COV-2 (Vírus causador da COVID-19) e o diagnóstico diferen -
cial se faz necessário para estabelecimento do tratamento adequado e assertivo, 
sendo o tempo um fator decisivo para sobrevida do paciente;
CONSIDERANDO a necessidade de se estabelecer um plano de resposta a esse 
evento e também para estabelecer a estratégia de acompanhamento aos pacientes 
que se enquadrarem nas definições de suspeitos e confirmados para Infecção Hu -
mana pelo novo Coronavírus (COVID-19);
RESOLVE:Art. 1° Esta Portaria dispõe sobre o custeio pela Secretaria Municipal de Saúde de 
Aparecida de Goiânia/GO para a prestação do serviço de diagnóstico laboratorial 
diferencial, com identificação simultânea de 24 patógenos, causadores de SRAG, 
incluindo o SARS-COV-2, através do método de Biologia Molecular, no âmbito 
do município. 
Art. 2º Fica garantido, conforme descrito a seguir, o pagamento para os proce -
dimentos com finalidade diagnóstica listados no quadro abaixo, executado pelos 
serviços de saúde contratados ou conveniadas com Sistema Único de Saúde para 
fins de vigilância epidemiológica no município de Aparecida de Goiânia.
PROCEDIMENTO
Identificação simultânea pelo método 
de Biologia Molecular:V ALOR DO CUSTEIO POR EXAME
Adenovírus humano R$ 25,00
Bocavírus humano R$ 25,00
Bordetella parapertussis R$ 25,00
Bordetella pertussis R$ 25,00
Coronavírus 229E R$ 25,00
Coronavírus HKU1 R$ 25,00
Coronavírus NL63 R$ 25,00
Coronavírus OC43 R$ 25,00
Coronavírus SARS-CoV-2 R$ 25,00
Coronavírus SARS-like R$ 25,00
Enterovírus R$ 25,00
Metapneumovírus humano R$ 25,00
Mycoplasma pneumoniae R$ 25,00
Rinovírus humano R$ 25,00
Vírus Influenza A R$ 25,00
Vírus Influenza A subtipo H1N1 R$ 25,00
Vírus Influenza A subtipo H3 R$ 25,00
Vírus Influenza B R$ 25,00
Vírus Parainfluenza 1 R$ 25,00
Vírus Parainfluenza 2 R$ 25,00
Vírus Parainfluenza 3 R$ 25,00
Vírus Parainfluenza 4 R$ 25,00
Vírus sincicial respiratório A R$ 25,00
Vírus sincicial respiratório B R$ 25,00
TOTAL R$ 600,00
Art. 2º – A Unidade Prestadora de Serviço que tiver disponível o serviço de diag -
nóstico laboratorial diferencial, com identificação simultânea dos 24 patógenos, 
causadores de SRAG, incluindo o SARS-COV-2, através do método de Biologia 
Molecular especificados nesta portaria, deverão seguir o estabelecido a seguir:
a). Manifestar por escrito a quantidade de procedimentos a serem ofertados, res -
peitando sempre a sua capacidade instalada;
b). Comprometer-se a realizar os exames elencados e disponibilizar o resultado 
para a SMS;
c). Manter as condições ideais necessárias para realização dos procedimentos 
com eficácia e segurança;
d). Assegurar que não haverá qualquer tipo de cobrança a título de complementa -
ção aos pacientes do Sistema Único de Saúde – SUS;
Parágrafo primeiro: A Unidade Prestadora de Serviço que descumprir o estabele -
cido nesta Portaria poderá sofrer as penalidades previstas no Contrato de Presta -
ção de Serviços firmado entre as partes.
Art. 3º As especificações e critérios para a realização dos exames listados nesta 
portaria, estão descritos no ANEXO I e deverão ser seguidas rigorosamente; 
Art. 4º - Os recursos a que se refere o custeio dos complementos descritos nesta 
portaria serão provenientes de fonte municipais, através de processo administrati -
vo, após conclusão de auditoria que será realizada mediante solicitação formal do 
prestador de serviço e disponibilização por meio físico ou eletrônico dos resulta -
dos dos exames realizados.
Art. 5º – As Unidades Prestadoras de Serviços se comprometem a seguir rigorosa -
mente os princípios e diretrizes do SUS no atendimento ao usuário, prezando pelo 
atendimento humanizado e de boa qualidade.
Art. 6º - Esta Portaria entrará em vigor na data de sua publicação, podendo sofrer 
alterações de acordo com a evolução do cenário epidemiológico.Diário Oficial
Ano 7 - Nº 15594
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
20 de janeiro  de 2021, quarta - feira
PUBLIQUE-SE e CUMPRA-SE. 
Aparecida de Goiânia, aos 06 dias do mês de janeiro de 2021.
ALESSANDRO MAGALHÃES
Secretário Municipal de Saúde
Presidente do Comitê de Prevenção e Enfretamento ao novo Coronavírus
ANEXO I 
SECRETARIA MUNICIPAL DE SAÚDE 
SUPERINTENDÊNCIA DE VIGILÂNCIA EM SAÚDE
Introdução 
Nos últimos anos houve um aumento de epidemias e pandemias em todo o mun -
do, juntamente com esses episódios a necessidade de fortalecer a capacidade de 
respostas em situações de emergência de relevância no âmbito nacional e inter -
nacional.  Alguns fatores contribuíram para este cenário como mudança de com -
portamento da população, alterações ambientais, globalização etc. (Ministério da 
Saúde, 2007) 
A vigilância em saúde necessita de respostas rápidas para eventos de risco (doen -
ças) que ameaçam a saúde da população adotando medidas preventivas e controle 
em tempo hábil. No entanto para que que seja executada essas ações é necessária 
a integração dos setores de saúde público e privado, e todas esferas de governo. 
Atendendo aos preceitos do Regulamento Sanitário Internacional (RSI 2005), o 
Brasil tem investido em esforços para responder ao cenário epidemiológico con -
temporâneo, implantando estruturas voltadas à melhoria das capacidades de de -
tecção e resposta aos riscos de disseminação de doenças/agravos.
Diante desse cenário, na Portaria Nº 2.693 de 17 de novembro de 2011, estabele -
ce mecanismo para implantação, implementação e fortalecimento da Vigilância 
Epidemiológica de Influenza. Na Portaria Nº 2.782 de 14 de novembro de 2020, 
o Governo Federal instituiu o incentivo de custeio em caráter excepcional e tem -
porário para a execução de ações da vigilância em saúde, para enfrentamento à 
Emergência de Saúde Pública de Importância Nacional (ESPIN) decorrente da 
pandemia de Covid-19, destinando para a Secretaria Municipal de Saúde de Apa -
recida de Goiânia. 
Objetivo
O objetivo da Unidade Sentinela de Vigilância de Síndrome Gripal é aperfeiçoar 
os mecanismos de detecção, monitoramento e resposta a emergências em saú -
de pública, organizando processos de trabalho, para a gestão coordenada dessas 
ocorrências. Para tanto, as competências incluem:
• Fortalecimento da Vigilância Epidemiológica da Influenza através da 
identificação da circulação dos vírus influenza e de outros vírus respiratórios, de 
acordo com a patogenicidade, a virulência em cada periodo sazonal, a existência 
de situações insusitadas ou o surgimento de novo subtipo viral.
• Desenvolvimento de atividades de manejo de crises agudas, incluindo 
o monitoramento de situações sentinelas e apoio ao manejo oportuno e efetivo 
de emergências epidemiológicas, facilitando a formulação de respostas rápidas e 
integradas nas diferentes esferas de gestão do SUS.
• Identificação de emergências epidemiológicas, em conjunto com as de -
mais áreas técnicas da SVS, de modo contínuo e sistemático, por meio de análises 
de dados de notificações e mineração de informações nos principais meios de 
comunicação.
• Aperfeiçoamento dos mecanismos de triagem, verificação e análise de 
riscos e notificações para identificar e desencadear resposta a emergências epide -
miológicas.
• Fortalecimento da articulação intra e intersetorial para o desencadeamen -
to de resposta adequada e oportuna a emergências em saúde pública.
• Elaboração de informes e alertas para subsidiar a comunicação de riscos.
• Apoio às áreas técnicas na formulação de Planos de Respostas a emergên -
cias em saúde pública e no desenvolvimento das capacidades básicas de vigilân -
cia e resposta. 
Nesse contexto, a unidade sentinela passara a realizar coleta de material para 
testagem do painel viral onde, além da detecção do vírus SARS COV2, serão 
testados outros 24 tipos de agentes causadores de síndromes gripais.
Definições de Caso:
• CASO DE SÍNDROME GRIPAL (SG): Indivíduo com quadro respirató -
rio agudo, caracterizado por pelo menos dois (2) dos seguintes sinais e sintomas: 
febre (mesmo que referida), calafrios, dor de garganta, dor de cabeça, tosse, cori -
za, distúrbios olfativos ou gustativos.
• CASO DE SÍNDROME RESPIRATÓRIA AGUDA GRA VE (SRAG -
-HOSPITALIZADO): Indivíduo com SG que apresente: dispneia/desconforto 
respiratório OU pressão persistente no tórax OU saturação de O2 menor que 95% 
em ar ambiente OU coloração azulada dos lábios ou rosto. 
O diagnóstico de Influenza e outros vírus respiratórios deverão ser feitos para:
• As unidades de saúde sentinelas de Síndrome Gripal (SG) – 05 coletas 
por semana epidemiológica, em pacientes que atenda critérios de definição de 
caso de síndrome gripal e sejam moradores de Aparecida de Goiânia.
• Vigilância universal de Síndrome Respiratória Aguda Grave (SRAG) - a 
coleta de amostras deve ocorrer em todos os casos hospitalizados que atenda os 
critérios de definição de caso, que apresentem PCR não detectável para SARS --Cov-2 e estejam internados na Unidade de Referência – Hospital Municipal de 
Aparecida de Goiânia.
Orientações para coleta de material para diagnóstico da influenza e outros vírus:
Unidade Sentinela da Síndrome gripal.
• As coletas deverão ser realizadas em pacientes que se enquadrem nos 
critérios de definição de caso suspeito para SG e que residam em Aparecida de 
Goiânia
• As coletas deverão ser realizadas em até 07 dias do início dos sintomas.
• A equipe da unidade sentinela irá avaliar as fichas de atendimento na 
emergência da UPA Flamboyant e selecionar aleatoriamente aqueles que se en -
quadrarem nos critérios, obedecendo ao limite de 05 coletas por semana epide -
miológica. 
• A coleta será realizada em kit com meio de transporte viral disponibiliza -
do pelo laboratório. 
• As amostras coletadas serão separadas e acondicionadas em saco plástico 
transparente e identificado com “Unidade Sentinela – painel viral 24” e encami -
nhadas ao laboratório responsável pelo processamento. 
• Os resultados serão inseridos no sistema SIVEP – Gripe e o acompanha -
mento dos casos serão realizados pela equipe da unidade sentinela. 
SRAG Universal
• As coletas deverão ser realizadas em pacientes que se enquadrem nos cri -
térios de definição de caso de SRAG, que apresentaram PCR não detectável paca 
SARS-CoV-2 e com sintomas iniciados em até 10 dias. 
• Os pacientes deverão estar internados em Unidade de Terapia Intensiva 
(UTI) na unidade referência selecionada para a análise inicial (Hospital Munici -
pal de Aparecida de Goiânia – HMAP)
• Para análise do painel viral o paciente deverá residir em Aparecida de 
Goiânia.
• A unidade de saúde solicitante deverá preencher a ficha de notificação de 
SRAG Universal.
• A unidade de saúde deverá comunicar a vigilância epidemiológica e/ou 
unidade sentinela e encaminhar a notificação.
• A equipe da unidade sentinela, após analisar a ficha de notificação e con -
firmar que se enquadram nos critérios de coleta, se deslocará até a unidade de 
saúde para realização da coleta do swab nasal. 
• A coleta será realizada em kit de coleta com meio de transporte viral dis -
ponibilizado pelo laboratório. 
• As amostras coletadas serão separadas em saco plástico transparente e 
identificado com “Unidade Sentinela – painel viral 24”, acondicionadas em caixa 
térmica com temperatura entre 2 e 8°C e encaminhadas ao laboratório responsá -
vel pelo processamento. 
• Os resultados serão encaminhados via e-mail para unidade de referência 
e inseridos no sistema SIVEP Gripe pela equipe da unidade sentinela. 
Óbitos Suspeitos
• Os pacientes que chegarem às unidades de saúde com quadro de SRAG, e 
evoluírem a óbito, independente de internação, que se enquadrarem nos critérios 
de definição de caso, devem ser notificados através da ficha de SRAG e informa -
dos imediatamente à Vigilância Epidemiológica de Aparecida de Goiânia (3545-
6061/6704/5889) para inclusão imediata no Sistema SIVEP-GRIPE e realização 
da coleta de material (Swab Nasal).
FLUXOGRAMA PARA COLETA DO PAINEL VIRAL
Diário Oficial
Ano 7 - Nº 15595
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
20 de janeiro  de 2021, quarta - feira
PORTARIA  N.º 008/2021
“RECONHECE O TEMPO INSALUBRE NA CERTIDÃO DE TEMPO DE 
CONTRIBUIÇÃO – CTC nº 202117, NA MATRÍCULA nº 2.562, O PERÍODO 
DE 01/10/1993 a 01/10/2007, DO(A) SERVIDOR(A) CLEONICE MEDEIROS 
FERREIRA, NA FORMA QUE ESPECIFICA E DÁ OUTRAS PROVIDÊN -
CIAS.” 
O PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA DE APARECIDA DE 
GOIÂNIA – APARECIDAPREV , EM CONJUNTO COM O DIRETOR DE BE -
NEFÍCIOS, no uso de suas atribuições legais e nos termos do § 1º, do art. 2º, da Lei 
Complementar Municipal nº 127, de 24 de fevereiro de 2017, c/c a Lei Comple -
mentar Municipal nº 154, de 23 de novembro de 2018, c/c a Portaria de nº 70, de 
26 de novembro de 2018, nos autos do Processo: 2020093157–APPREV ; 
RESOLVE:
Art. 1º – RECONHECER o Tempo Insalubre do(a) ex-servidor(a) Cleonice Me -
deiros Ferreira, CPF: 413.019.781-91, que ocupava o cargo efetivo de Auxiliar de 
Enfermagem, constante na matrícula nº 2562, conforme a Certidão de Tempo de 
Contribuição nº 202117, emitida pelo Instituto de Previdência dos Servidores do 
Município de Aparecida de Goiânia - APARECIDAPREV , em 18 de janeiro de 
2021, o período de 01/10/1993 A 01/10/2007, de acordo com o Parecer Jurídico 
nº 009/2021, ratificado pelo Despacho de nº 008/2020, da Diretoria de Benefícios.
Art. 2º - Esta Portaria entra em vigor na data de sua publicação.
Publique-se, Registre-se e Cumpra-se.
GABINETE DO PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA DE APA -
RECIDA DE GOIÂNIA - APARECIDAPREV , aos dezoito dias do mês de janeiro 
de dois mil e vinte um (18/01/2021).
EINSTEIN ALMEIDA FERREIRA PANIAGO 
Presidente do Aparecidaprev
EPITÁCIO BARBOSA DOS REIS
Diretor de Benefícios
              
AVISOS
ATA DA ELEIÇÃO PARA PRESIDENTE DO 
CONSELHO TUTELAR – REGIONAL VILA 
BRASÍLIA
Aos seis de janeiro de dois mil e vinte um, reuniram os conselheiros tutelares 
regional Vila Brasília, Silvia Briguedo, Thiago Fabiano A. Silva, Sara Raquel 
S. Santos, Élita A. Nepomuceno e Wirlaine Vasconcelos Siqueira, a reunião ini -
ciou com a fala de Thiago Fabiano sobre o fechamento de casos no ano de dois 
mil e vinte com mais de trezentos casos, explicou que foi um ano atípico, pois 
em anos anteriores os casos chegaram a passar de mil, falou sobre as melhorias 
que buscou para o melhor atendimento enquanto presidente em dois mil e vinte: 
sendo essas melhorias os computadores, pintura autorizada, cadeiras, pedidos de 
novos funcionários administrativos e doou os três computadores que estavam em -
prestados desde o início de dois mil e vinte conforme relatado em ata. Informou 
que até o final de janeiro de dois mil e vinte um estará comunicando ao CMDCA 
(Conselho Municipal de direitos à criança e adolescente) sobre seu desligamento 
das funções de conselheiro tutelar. Em seguida foi iniciado a eleição para o novo 
Presidente  do Conselho Tutelar regional Vila Brasília para o ano de dois mil e 
vinte um à  dois mil e vinte dois com o término em dez de  janeiro de dois mil e 
vinte dois, votaram os conselheiros Sílvia, Wirlaine, Sara e Thiago Fabian, pois 
a candidata única foi Élita Arantes Nepomuceno, a qual foi eleita com todos os 
conselheiros da regional Vila Brasília votando com o sim a favor da sua gestão 
para dois mil e vinte e um foram escolhidas para primeira secretária a conselheira 
Wirlaine Vasconcelos Siqueira e segunda secretária Silvia Briguedo, Sara Raquel 
conselheira tutelar, colocou se nome para a aprovação de escolha entre as outras 
regionais de Conselho tutelar para a comissão de ética , no CMDCA. Élita Aran -
tes Nepomuceno, Sara Raquel da S. Santos, Wirlaine V . Siqueira, Thiago Fabiano 
de Amaral Silva.A VISO DE CONTINUIDADE DO PREGÃO 
PRESENCIAL Nº 216/2019. 
Tendo em vista a conclusão da fase de análise técnica no Pregão Presencial nº 
216/2019, cujo objeto é Aquisição de ferramentas diversas (alavanca, alicate, 
chave de fenda dentre outros)  conforme condições e especificações estabeleci -
das no edital e seus anexos, a Secretaria Executiva de Licitação, por intermédio 
da pregoeira Stefany Linara Aguiar Ramos, nomeada pelo Decreto nº ‘N’ 055, 
de 11 de fevereiro de 2020, convoca as empresas interessadas para a sessão de 
continuidade do referido pregão, a ser realizada no dia 21 de janeiro de 2021, às 
09:00 , no Auditório da Secretaria Executiva de Licitação. Telefones: (62)3238-
6798/7227/6741-. Email: diretoria.licitacaoapgyn@gmail.com.
Viviane Batista de Oliveira.
Secretária Executiva de Licitação.
Stefany Linara A. Ramos 
Pregoeira.
EDITAIS
EDITAL Nº 02 /2021
A Secretaria de Planejamento e Regulação Urbana no uso de suas atribuições 
legais amparada pelo art. 34 da Lei Complementar nº 046/2011 que institui o 
Código Tributário e pela Lei Municipal nº 3.187/2014 que estabelece o Diário 
Oficial Eletrônico do Município de Aparecida de Goiânia como meio oficial de 
publicação e divulgação dos atos oficiais do Poder Executivo. Informamos pelo 
presente edital, o contribuinte abaixo qualificado para no prazo de 20 (vinte) dias, 
a contar da publicação deste cumprir as exigências proveniente de AUTO DE 
INFRAÇÃO.
Nome / Razão so -
cialCPF/CNPJ Nº do Auto de In -
fraçãoValor Principal
Luiz Martins Viei -
ra063.724.918-69 37648 R$ 606,16
   
Aparecida de Goiânia, 15 de janeiro de 2021.
Veter Martins Morais
Secretário de Planejamento e Regulação Urbana
TERMOS
Processo nº: 2020021865
Interessado: Secretaria Municipal de Saúde
Assunto: Inclusão de Contratante e Dotação Orçamentária 
TERMO DE APOSTILAMENTO 
DO CONTRATO Nº 929/2020 SEL, REFERENTE AO  
PROCESSO 2020021865 
CONTRATANTE: MUNICÍPIO DE APARECIDA DE GOIÂNIA, pessoa jurídi -
ca de direito público interno, inscrito no CNPJ/MF sob o nº 01.005.727/0001-24, 
sediado na Rua Gervásio Pinheiro, Área Pública II, s/nº, Setor Solar Central Park, 
CEP 74.968-500, por intermédio da SECRETARIA MUNICIPAL DE CIÊNCIA 
TÉCNOLOGIA E INOV AÇÃO DE APARECIDA DE GOIÂNIA, pessoa jurídica 
de direito público interno sito na Rua Gervásio Pinheiro, s/nº, Residencial Solar 
Park, CEP: 74.968-500, Aparecida de Goiânia-GO, CNPJ: 01.005.727/0001-24, 
neste ato, representada pelo Secretário Sr. Cleomar Rocha, inscrito no CPF/MF 
sob o nº 423.366.431-20.
CONTRATADA: OI S/A, pessoa jurídica de direito privado, sediada na Rua do 
Lavradio, nº 71, andar 2, Centro, Rio de Janeiro-RJ, inscrita no CNPJ/MF sob 
o nº 76.535.764/0001-43, neste ato, representada por Sr. Tiago Troncoso Costa 
Chaves, portador do RG nº. 3764538 DGPC-GO e inscrito no CPF sob o nº. 
891.809.501-59 e pelo Sr. José Silvestre de Paiva Filho, portador do RG nº. 
3152979 DGPC-GO e inscrito no CPF sob o nº. 778.812.414-04.
1.0 - CLÁUSULA PRIMEIRA - FUNDAMENTO:  O contrato ora apostilado 
decorre da Adesão da Ata de Registro de Preços nº 01/2020 referente Pregão Ele -
trônico nº 01/2019-SRP  em conformidade com o disposto nas Leis 10.520/02, 
8.666/93 e demais legislações pertinentes, tudo constante do processo administra -
tivo nº 2020021865, do qual faz parte o presente termo.
2.0 - CLÁUSULA SEGUNDA – OBJETO DO CONTRATO: Contratação de ser -
viços de telecomunicações para tráfegos de dados Diário Oficial
Ano 7 - Nº 15596
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
20 de janeiro  de 2021, quarta - feira
3.0 - CLÁUSULA TERCEIRA – OBJETO DO APOSTILAMENTO: A inserção 
da Secretaria de Saúde como contratante, considerando que pasta arcara com par -
te das dispensas referente ao contrato em questão,onde a qualificação  passara a 
possuir a seguinte redação:
ONDE SE LÊ:
CONTRATANTE: MUNICÍPIO DE APARECIDA DE GOIÂNIA, pessoa jurídi -
ca de direito público interno, inscrito no CNPJ/MF sob o nº 01.005.727/0001-24, 
sediado na Rua Gervásio Pinheiro, Área Pública II, s/nº, Setor Solar Central Park, 
CEP 74.968-500, por intermédio da SECRETARIA MUNICIPAL DE CIÊNCIA 
TÉCNOLOGIA E INOV AÇÃO DE APARECIDA DE GOIÂNIA, pessoa jurídica 
de direito público interno sito na Rua Gervásio Pinheiro, s/nº, Residencial Solar 
Park, CEP: 74.968-500, Aparecida de Goiânia-GO, CNPJ: 01.005.727/0001-24, 
neste ato, representada pelo Secretário Sr. Cleomar Rocha, inscrito no CPF/MF 
sob o nº 423.366.431-20.
5. CLÁUSULA QUINTA – DOS RECURSOS ORÇAMENTÁRIOS
 
5.1. As despesas decorrentes da execução deste Contrato, neste exercício, cor -
rerão à conta de recursos consignados nas seguintes fontes e dotações orçamentá -
rias:
 
2020.03.0367.19.122.3048.2363.33.90.39 FONTE 100 FICHA 20200914
LEIA-SE:
CONTRATANTE: MUNICÍPIO DE APARECIDA DE GOIÂNIA, pessoa jurídi -
ca de direito público interno, inscrito no CNPJ/MF sob o nº 01.005.727/0001-24, 
sediado na Rua Gervásio Pinheiro, Área Pública II, s/nº, Setor Solar Central Park, 
CEP 74.968-500, por intermédio da SECRETARIA MUNICIPAL DE CIÊNCIA 
TÉCNOLOGIA E INOV AÇÃO DE APARECIDA DE GOIÂNIA, pessoa jurídica 
de direito público interno sito na Rua Gervásio Pinheiro, s/nº, Residencial Solar 
Park, CEP: 74.968-500, Aparecida de Goiânia-GO, CNPJ: 01.005.727/0001-24, 
neste ato, representada pelo Secretário Sr. Cleomar Rocha, inscrito no CPF/MF 
sob o nº 423.366.431-20 e do FUNDO MUNICIPAL DE SAÚDE, inscrita no 
CNPJ/MF sob o nº 11.809.185/0001-04, situada na Rua Antônio B. Sandoval, 
Área Pública III, S/N, Centro, Aparecida de Goiânia-GO, neste ato representada 
pelo Secretário Municipal de Saúde Sr. ALESSANDRO LEONARDO ÁLV A -
RES MAGALHÃES, brasileiro, inscrito no CPF nº 784.995.181-68.
5. CLÁUSULA QUINTA – DOS RECURSOS ORÇAMENTÁRIOS
 
5.1. As despesas decorrentes da execução deste Contrato, neste exercício, cor -
rerão à conta de recursos consignados nas seguintes fontes e dotações orçamentá -
rias:
 
2020.03.0367.19.122.3048.2363.33.90.39 FONTE 100 FICHA 20200914
05.0520.10.301.5205.2291.3330.39 FONTE 114 FICHA 20201406
05.0520.10.302.5204.2292.33.90.39 FONTE 114 FICHA 20201494
05.0520.10.305.5202.2288.33.90.39FONTE 114 FICHA 20201653
05.0520.10.122.5201.2040.33.90.39FONTE 102 FICHA 20201237
05.0520.10.301.5205.2091.33.90.39FONTE 102 FICHA 20201485
05.0520.10.302.5206.2092.33.90.39FONTE 102 FICHA 20201293
05.0520.10.122.5202.2288.33.90.39FONTE 102 FICHA 20201652
 
4.0 - CLÁUSULA QUARTA – DAS DISPOSIÇÕES GERAIS
4.1 – Permanecem inalteradas as demais informações do contrato.
4.2 – Ficam mantidas e incorporadas a este Termo as demais Cláusulas e condi -
ções contidas no Contrato nº. Nº 929/2020 SEL.
4.3 – Por estarem em acordo, as partes contratadas firmam o presente instrumento 
em 2 (duas) vias de igual teor e forma, na presença de 2 (duas) testemunhas.
Aparecida de Goiânia-Goiás, aos 03 dias do mês de dezembro de 2020. 
SECRETARIA MUNICIPAL DE CIÊNCIA, TÉCNOLOGIA E INOV AÇÃO 
CLEOMAR ROCHA
OI S/A
TIAGO TRONCOSO COSTA CHA VES/ JOSÉ SILVESTRE DE PAIV A FILHO 
FUNDO MUNICIPAL DE SAÚDE
ALESSANDRO LEONARDO ÁLV ARES MAGALHÃESPUBLICAÇÕES
ESCOLA ESPAÇO CRIATIVO LTDA, CNPJ n° 09.587.573/0001-38, torna pú -
blico que recebeu à Secretaria Municipal de Meio Ambiente de Aparecida de Goi -
ânia a Licença Ambiental Simplificada (LAS), para atividade de educação infantil 
– pré – escola, localizado na Avenida Duque de Caxias, S/N, Quadra 155, Lote 26, 
Setor Garavelo, Aparecida de Goiânia-GO. O empreendimento não se enquadra 
na Resolução CONAMA n° 001/86.
__________________________________________
L & C LOGISTICA E TRANSPORTES LTDA, CNPJ nº 04.879.867/0002-09, 
torna público que requereu à Secretaria Municipal de Meio Ambiente de Apare -
cida de Goiânia a Licença Ambiental de Operação (LO), para atividade de trans -
porte rodoviário de cargas exceto produtos perigosos e mudanças intermunicipal 
interestadual e internacional, deposito de mercadorias para terceiros exceto ar -
mazéns gerais e guarda-móveis, localizado na Via de Acesso 03, Quadra 00 G, 
Lote 13, Edifício, Bloco, Apartamento, Chácaras Marivania, Aparecida de Goiâ -
nia-GO. O empreendimento não se enquadra na Resolução CONAMA n° 001/86.
__________________________________________
HR COMERCIO DE GAS E AGUA LTDA, CNPJ n° 39.797.250/0001-30, torna 
público que requereu à Secretaria Municipal de Meio Ambiente de Aparecida de 
Goiânia a Licença Ambiental Simplificada (LAS), para atividade de comercio 
varejista de gás liquefeito de petróleo (GLP) e comercio varejista de bebidas, 
localizado na Rua das Perdizes, Quadra 38, Lote 06, Casa 02, Setor Morada dos 
Pássaros, Aparecida de Goiânia-GO. O empreendimento não se enquadra na Re -
solução CONAMA n° 001/86.
__________________________________________
SANTA EDWIGES TRANSPORTES LTDA, CNPJ nº 40.295.005/0001-03, tor -
na público que requereu à Secretaria Municipal de Meio Ambiente de Aparecida 
de Goiânia a Licença Ambiental Simplificada (LAS), para atividade de transporte 
rodoviário de carga, exceto produtos perigosos e mudanças intermunicipal, inte -
restadual e internacional, localizado na Avenida Atlântida, Quadra 43, Lote 02 E, 
S/N, Jardim Cristal Complemento Mezanino 02, Aparecida de Goiânia-GO. O 
empreendimento não se enquadra na Resolução CONAMA n° 001/86.
__________________________________________
ESCOLA INFANTIL BRINCAR E APRENDER LTDA, CNPJ n° 
14.528.493/0001-41, torna público que requereu à Secretária Municipal de Meio 
Ambiente de Aparecida de Goiânia a Licença Ambiental de Instalação (LI) e a 
Licença Ambiental de Operação (LO), para atividade de educação infantil - pré -
-escola e ensino fundamental, localizado na Avenida Manoel Gomes, Quadra 20, 
Lote 03, Setor Santo André, Aparecida de Goiânia-GO. O empreendimento não 
se enquadra na Resolução CONAMA n° 001/86. 
__________________________________________
LC - TOPOGRAFIA PROJETOS E CONSTRUCOES LTDA, CNPJ n° 
17.745.671/0001-84, torna público que requereu à Secretaria Municipal de Meio 
Ambiente de Aparecida de Goiânia a Licença Ambiental Simplificada (LAS), 
para atividade de serviços de cartografia, topografia e geodésia, localizado na Rua 
Padre Jose Quintiliano Lopes Da Silva, Quadra 27 Lote 11, Sala 01, Setor Central, 
Aparecida de Goiânia -GO. O empreendimento não se enquadra na Resolução 
CONAMA n° 001/86.
__________________________________________
MARIA ROSELI MARTINS DE AZEVEDO 36391492115, CNPJ nº 
39.939.272/0001-97, torna publico que requereu à Secretária Municipal de Meio 
Ambiente de Aparecida de Goiânia a Licença Ambiental Simplificada (LAS), 
para atividade de casas de festas e eventos, locador(a) de equipamentos recreati -
vos e esportivos, vendedor(a) ambulante de produtos alimentícios, localizado na 
Rua Conde de Irajá, S/N, Quadra 104, Lote 01, Jardim Buriti Sereno, Aparecida 
de Goiânia-GO. O empreendimento não se enquadra na Resolução CONAMA n° 
001/86.Diário Oficial
Ano 7 - Nº 15597
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
20 de janeiro  de 2021, quarta - feira
Gustavo Mendanha Melo
Prefeito Municipal
Vilmar Mariano
Vice-Prefeito
Mayara Ferreira Marfim Mendanha
Secretária de Assistência Social 
Arthur Henrique de Sousa Braga
Secretário de Administração
Ricardo Roberto Teixeira
Secretário de Articulação Política
Johnathan Rodrigues Medeiros
Secretário de Ciência, Tecnologia e Inovação
Marlúcio Pereira da Silva
Secretário de Desenvolvimento Econômico
Max Santos de Menezes
Secretário de Desenvolvimento Urbano
Avelino Marinho Sousa
 Secretário de Cultura
Gerfeson Aragão de Melo
Secretário de Esporte, Lazer e Juventude 
André Luis Ferreira da Rosa
Secretário de Fazenda
Fábio Passaglia
Secretário de Governo  
Ozéias Laurentino Ferreira Júnior
Secretário de Comunicação
Divino Eterno de Paula Gustavo
Secretário de EducaçãoMário José Vilela
Secretário de Infraestrutura
Claudio Everson da Silva 
Secretário de Meio Ambiente e Sustentabilidade  
Secretário de Segurança Pública 
Felipe Cortes Bezerra
Secretário de Relações Institucionais 
Veter Martins de Morais
Secretário de Planejamento e Regulação Urbana
Alessandro Leonardo Alvares Magalhães
Secretário de Saúde
Jeferson Ferreira da Silva Almeida
Secretário de Trabalho
Deivison Rodrigues da Costa Soares
Secretário de Defesa do Consumidor
Henderson de Paula Rodrigues
Secretário de Transparência, 
Fiscalização e Controle
Secretário de Habitação
Vanilson dos Anjos Bueno  
Secretário de Ação Integrada
Carlos Marden Moreira Lopes
Secretário de Articulação Metropolitana
Luis Antônio Faustino Maronezi
Presidente CODAPFábio Camargo Ferreira
Procurador Geral do Município
Einstein Almeida F. Paniago
Presidente AparecidaPREV
EDITADO PELA 
SECRETARIA DE GOVERNO
MANUTENÇÃO - DIRETORIA DE TECNOLOGIA 
DA INFORMAÇÃO (DTI)
Johnathan Rodrigues Medeiros
Secretário de Ciência, Tecnologia e Inovação
Cláudio M. Salles do Amaral
Diretor de Tecnologia da Informação
Rua Gervásio Pinheiro, APM Residencial Solar Central Park, CEP: 74.968-500, Aparecida de Goiânia, GO - Fone: (62) 3238-6786
www.aparecida.go.gov.br - Email: doe@aparecida.go.gov.brEXPEDIENTE
MARTINS TRACTOR SERVIÇOS DE MAQUINAS PESADAS EIRELI, 
CNPJ nº 30.901.320/0001-83, torna público que requereu à Secretaria Municipal 
de Meio Ambiente de Aparecida de Goiânia a Licença Ambiental Simplificada 
(LAS), para atividade de serviço de manutenção e reparação mecânica e elétrica 
em veículos pesados, transporte rodoviário de cargas, localizado na Rua Heno 
Jácomo Perillo, S/N, Quadra Área 01, Lote 01, Apartamento 202, Bloco T, Edi -
fício Reality Vila Maria, Vila Maria Complemento, Aparecida de Goiânia-GO. O 
empreendimento não se enquadra na Resolução CONAMA n° 001/86.