Diário Oficial
Aparecida de Goiânia, 10 de agosto de 2021, terça - feira - Ano 8 - Nº 1703Município de Aparecida de Goiânia Eletrônico
EDITAIS
EDITAL DE CONVOCAÇÃO N° 008/2021
CONCURSO PÚBLICO EDITAL n°. 001/2017
O PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA DE APARECIDA DE 
GOIÂNIA – APARECIDAPREV , no uso de suas atribuições legais e conside -
rando a homologação do resultado do Concurso Público, regido pelo Edital n.º 
001/2017, para provimento de vagas nesta Autarquia, CONVOCA a candidata, 
ALINE SALES FONSECA, Inscrição: 1728010345, aprovado em 3º (terceiro) 
lugar e habilitada  para o cargo de MÉDICA PERITA PREVIDENCIÁRIA, ob -
servadas as seguintes condições:
1 – DA ENTREGA DOS DOCUMENTOS E DA ASSINATURA DO TERMO 
DE INTERESSE DE V AGA
A candidata convocada, no prazo máximo de até 30 (trinta) dias, contados da data 
de publicação deste Edital no Diário Oficial do Município, deverá comparecer à 
sede do APARECIDAPREV , à Avenida Santana, Quadra 1, Lote 05, Setor Célias 
Maria, Aparecida de Goiânia, mediante agendamento no telefone (62) 3983-7052 
para apresentar a documentação abaixo relacionada, acompanhada dos respec -
tivos originais e para o procedimento da avaliação médica, em atendimento ao 
Artigo 18 da Lei Complementa nº 003, de 28 de dezembro de 2001 (Estatuto dos 
Servidores Municipais de Aparecida de Goiânia).
1. Cópia de RG e CPF;
2. Cópia de Comprovante de Endereço atual;
3. Comprovante de escolaridade exigida para o cargo.
4. Certidão Negativa do Cartório Distribuidor Cível Estadual;
5. Certidão Negativa do Cartório Distribuidor Criminal Estadual;
6. Certidão Negativa Cível e Criminal da Justiça Federal;
7. Certidão Negativa da Justiça Eleitoral, de quitação com as obrigações eleito -
rais;
8. Certidão Negativa da Justiça Eleitoral, relativa à condenação criminal eleitoral;
9. Certidão Negativa de Contas do Tribunal de Contas da União;
10. Certidão Negativa de Contas do Tribunal de Contas do Estado de Goiás ou de 
outro ente
federativo em que tenha exercido cargo ou função pública que enseje prestação 
de Contas
relativas ao respectivo exercício;
11. Certidão Negativa de Contas do Tribunal de Contas dos Municípios do Estado 
de Goiás ou de outro ente federativo em que tenha exercido cargo ou função pú -
blica que enseje prestação de Contas relativas ao respectivo exercício;
12. Declaração da interessada que não tenha cometido transgressão disciplinar 
como servidor público do Município de Aparecida de Goiânia , nos termos esta -
belecidos no Estatuto dos Servidores Municipais de Aparecida de Goiânia;
Após análise da documentação supracitada, se a candidata não se enquadrar nas 
vedações previstas no Estatuto dos Servidores Municipais de Aparecida de Goiâ -
nia será nomeada para posse no cargo para o qual foi aprovado.
2 – DA A V ALIAÇÃO MÉDICA
Para atestar a aptidão física e mental para o exercício do cargo, a  candidata de -
verá comparecer em até 30 (trinta) dias contados da data de publicação deste 
Edital no Diário Oficial do Município, na sede do APARECIDAPREV , à Avenida 
Santana, Quadra 1, Lote 05, Setor Célias Maria, Aparecida de Goiânia, mediante 
agendamento no telefone (62) 3983-7052.
3 -  DOS ATOS DE NOMEAÇÃO
Os atos de nomeação, que se darão na data de publicação deste Edital constituirão 
o termo inicial para posse da candidata, na forma do Artigo 18 da Lei Comple -
mentar Nº 003, de 28 de dezembro de 2001 (Estatuto dos Servidores Municipais 
de Aparecida de Goiânia).
4 – DA POSSE
Cumpridas as exigências constantes do Edital Nº 01/2017, será dada posse a can -
didata, observando o prazo previsto no item 1 deste Edital.Diário Oficial
Ano 8 - Nº 17032
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
10 de agosto  de 2021, terça-feira
Empossada, a candidata terá prazo de 30 (trinta) dias para apresentar-se ao APA -
RECIDAPREV , nos termos do Artigo 18 da Lei Complementar Nº 003, de 28 de 
dezembro de 2001 (Estatuto dos Servidores Municipais de Aparecida de Goiânia).
GABINETE DO PRESIDENTE, aos 09 de agosto de 2021.
EINSTEIN ALMEIDA FERREIRA PANIAGO
Presidente
PORTARIAS
GABINETE DO SECRETÁRIO MUNICIPAL DE SAÚDE
SUPERINTENDÊNCIA DE PLANEJAMENTO, ADMINISTRAÇÃO E FI -
NANÇAS
DIRETORIA DE PLANEJAMENTO, JURIDICA E CONTENCIOSO
PORTARIA Nº 121/2021-GAB/SMS
                         
O Secretário Municipal de Saúde de Aparecida de Goiânia, no uso de suas atri -
buições e;
Considerando que, todos os Contratos de Prestação de Serviços, Fornecimento 
de Produtos, Credenciamentos Pessoas Físicas e Jurídicas, devem ter um Gestor;
Considerando a necessidade de identificar os Gestores dos Contratos de Prestação 
de Serviços, Locação de Imóvel, Fornecimento de Produtos e de Credenciamento 
Pessoas Físicas e Jurídicas firmados com a Secretaria Municipal de Saúde de 
Aparecida de Goiânia;
 
E, finalmente considerando a necessidade de obter o controle financeiro, orça -
mentário, vigência e regularidade dos Contratos firmados por esta Secretaria.
Resolve :
Art. 1º - Designar a Servidora Fabiana Santana Ariani, brasileira, solteira, fun -
cionária pública municipal, matrícula nº 16399, portadora do CPF/MF nº 
716.853.321-53 como Gestora do Processo nº 2021.288.046 e seus contratos, re -
ferente ao Aditivo do Contrato nº 1073/2019 (PRORROGAÇÃO DE PRAZO E 
V ALOR) – referente a Contratação de Empresa Especializada para fornecimento 
de GASES MEDICINAIS e LOCAÇÃO DE EQUIPAMENTOS PARA OXIGE -
NOTERAPIA, a ser firmado por meio do Fundo Municipal de Saúde de Apareci -
da de Goiânia. 
       
Parágrafo Primeiro: Será de inteira responsabilidade da Gestora do Contrato:
I) Acompanhar a execução dos Contratos firmados com os profissionais de 
saúde pessoas físicas, conforme as Cláusulas Contratuais e da Lei nº 8.666/93;
II) Acompanhar a execução Física e Financeira, a fim de evitar que o referi -
do contrato deixe de ser executado por falta de empenho, pagamentos e aditamen -
to;
III)  Formalizar o processo para pagamento, acompanhado das Certidões Ne -
gativas e Notas Fiscais devidamente atestadas, encaminhando os mesmos para a 
Secretaria de Transparência, Fiscalização e Controle a fim de que o mesmo liqui -
de e certifique as despesas e os serviços contratados e executados;
IV)  Solicitar a prorrogação dos referidos contratos, conforme fluxos defi -
nidos acompanhados de justificativa e planilha detalhada identificando o saldo 
contratual;
   
Parágrafo Segundo: No caso de prorrogação do contrato a solicitação deverá 
ocorrer no mínimo de 60 (sessenta), dias antes do término do mesmo. Para os 
casos de nova licitação o prazo início da instauração do processo deverá ocorrer 
no mínimo de 90 (noventa) dias antes do vencimento do referido.
Art. 2º - A Gestora do Contrato que autorizar por escrito e/ou verbal à utilização 
dos serviços ou produtos pertinentes ao contrato entabulado, sem a devida justifi -
cativa será responsabilizada civil e criminalmente pelo ato ora praticado.
Art. 3º - Esta Portaria entrará em vigor na data de sua assinatura, e sua vigência 
será enquanto durarem a vigência do Contrato, ficando revogadas as disposições 
em contrário.
                 
Publique-se e Cumpra-se.
 
Gabinete do Secretário Municipal de Saúde de Aparecida de Goiânia, aos 02 dias 
do mês de agosto de 2021.
Dr. Alessandro Magalhães
Secretário Municipal de Saúde PORTARIA ‘’P’’ Nº 388 DE 02 DE AGOSTO DE 2021.
Concede AFASTAMENTO TEMPORÁRIO POR INCAPACIDADE aos servi -
dores efetivos, que especifica e dá outras providências.
O SECRETÁRIO DE ADMINISTRAÇÃO, no uso de suas atribuições legais, 
disposto no Decreto “N” de Nº 29 de 21 de janeiro de 2021, e em conformidade 
com Estatuto dos Servidores Públicos da Prefeitura Municipal de Aparecida.
RESOLVE :
Art. 1º – Conceder aos servidores abaixo relacionados o Benefício de AFASTA -
MENTO TEMPORÁRIO POR INCAPACIDADE, nos termos da Lei Comple -
mentar Municipal Nº 181 de 21 de dezembro de 2020.
Matrícula Nome Data Início Data Término Lotação
3476 Cirlei Gomes 
Antunes21/07/2021 19/08/2021 Saúde
34636 Claudia Fran -
cisaca Periera25/07/2021 22/10/2021 Saúde
15436 Dulcimar da 
Costa Olivie -
ra21/07/2021 19/08/2021 Saúde
13598 Gaspar Jose 
Rodrigues03/07/2021 16/08/2021 Desenv-Urba -
no
14084 Joao Peres de 
Souza27/07/2021 10/08/2021 Desenv-Urba -
no
30043 Maria Divina 
R. dos Santos11/06/2021 30/07/2021 Saúde
15730 Ressio Alves 
de Mendonça27/07/2021 24/10/2021 administração
Art. 2º – Esta portaria entrará em vigor na data de sua publicação, revogadas as 
disposições em contrario.
CUMPRA-SE, PUBLIQUE-SE, dê ciência ao interessado.
GABINETE DO SECRETÁRIO DE ADMINISTRAÇÃO, aos dois dias do mês 
de agosto de dois mil e vinte um (02/08/2021). 
ARTHUR HENRIQUE DE SOUSA BRAGA
Secretário de Administração
_________________________________________
PORTARIA ‘’P’’ Nº 389 DE 02 DE AGOSTO DE 2021.
Concede LICENÇA MATERNIDADE a servidora efetiva, que especifica e dá 
outras providências.
O SECRETÁRIO DE ADMINISTRAÇÃO, no uso de suas atribuições legais, 
disposto no Decreto “N” de Nº 29 de 21 de janeiro de 2021, e em conformidade 
com Estatuto dos Servidores Públicos da Prefeitura Municipal de Aparecida.
RESOLVE:
Art. 1º – Conceder a servidora abaixo relacionado o Benefício de SALÁRIO MA -
TERNIDADE, nos termos do art.211 de lei Complementar 003 de 28 de dezem -
bro de 2001.
Matrícula Nome Data Início Data Término Lotação
34748 Suellen Camargos Me -
deiros17/07/2021 13/11/2021 Saúde
Art. 2º – Esta portaria entrará em vigor na data de sua publicação, revogadas as 
disposições em contrario.
CUMPRA-SE, PUBLIQUE-SE, dê ciência ao interessado.
GABINETE DO SECRETÁRIO DE ADMINISTRAÇÃO, aos dois dias do mês 
de agosto de dois mil e vinte um (02/08/2021). 
ARTHUR HENRIQUE DE SOUSA BRAGA
Secretário de Administração Diário Oficial
Ano 8 - Nº 17033
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
10 de agosto  de 2021, terça-feira
PORTARIA ‘’P’’ Nº 390 DE 06 DE AGOSTO DE 2021.
Declara V ACÂNCIA DE CARGO.
O SECRETÁRIO DE ADMINISTRAÇÃO, no uso de suas atribuições legais, 
disposto no “Decreto “N” de Nº 29 de 21 de Janeiro de 2021 e ainda.
RESOLVE:
I – Declarar a vacância do cargo de GUARDA MUNICIPAL, ocupado pelo (a) 
servidor (a) TALLES BRUNO FERREIRA ROSA, Matricula 32.960, da Se -
cretaria Municipal de Segurança Pública, a partir de 26/06/2021 e termino em 
26/06/2024, retornando suas atividades em 27/06/2024, em virtude de posse em 
outro cargo inacumulável nos termos do art.47, inciso V , da Lei Complementar 
Municipal n°003/2001.
II – Esta portaria entrará em vigor na data de sua publicação, revogadas as dispo -
sições em contrário, data conforme oficio, com efeitos retroagidos a 26/06/2021.
III – Cumpra – se, publique – se, dê – se ciência aos interessados.
GABINETE DO SECRETÁRIO DE ADMINISTRAÇÃO, aos 06 dias do mês de 
Agosto do ano de 2021. 
ARTHUR HENRIQUE DE SOUSA BRAGA 
Secretário Municipal de Administração
_________________________________________
PORTARIA ‘’P’’ Nº 391 DE 06 DE AGOSTO DE 2021.
Concede ADICIONAL DE INCENTIVO A PROFISSIONALIZAÇÃO ao (a) 
servidor (a) ELEYS AUGUSTO DE BASTOS e dá outras providências.
O SECRETÁRIO DE ADMINISTRAÇÃO, no uso de suas atribuições legais, por 
força do disposto no art. 6, inciso I, da Lei Complementar Municipal n.º 125, de 
11 de janeiro de 2017, bem como no Decreto “N” de Nº 29 de 21 de Janeiro de 
2021, e ainda.
RESOLVE:
I – Conceder, Adicional de Incentivo a Profissionalização, ao (a) servidor (a) 
ELEYS AUGUSTO DE BASTOS, Matricula 18.954, Cargo Guarda Municipal, 
da Secretaria Municipal de Segurança Pública, de acordo com os Arts.79 e 80, da 
Lei Complementar n°003/2001, de 28 de dezembro de 2001, e conforme Parecer 
Jurídico n° 2.384/2021, no percentual de 12% (doze por cento).
II – Esta portaria entrará em vigor na data de sua publicação, revogadas as dispo -
sições em contrário, tendo seus efeitos retroagidos a 14/06/2021.
.
III – Cumpra – se, publique – se, dê – se ciência aos interessados.
GABINETE DO SECRETÁRIO DE ADMINISTRAÇÃO, aos 06 dias do mês de 
Agosto do ano de 2021. 
ARTHUR HENRIQUE DE SOUSA BRAGA 
Secretário de AdministraçãoEXTRATOS
EXTRATO DE HOMOLOGAÇÃO DO PREGÃO 
PRESENCIAL Nº 038/2021.
A Secretária Executiva de Licitação e o Secretário de Mobilidade e Defesa So -
cial, no uso de suas atribuições legais, tendo em vista a adjudicação do pregão 
eletrônico nº 038/2021, processo nº 2020.029.967, objeto: Aquisição de materiais 
para sinalização horizontal e vertical nas vias em diversos bairros do município, 
e dos corredores principais, atendendo à Secretaria Executiva de Mobilidade de 
Aparecida (SMTA), devendo obedecer às especificações e quantidades, conforme 
condições e especificações estabelecidas no Edital e seus Anexos. Homologam 
o presente procedimento licitatório as empresas vencedoras: DISTRIBUIDORA 
FXO EIRELI-EPP CNPJ nº 30.149.559/0001-49 sobre os lotes 03, 11 e 13, no 
valor total R$ 244.176,00 (duzentos e quarenta e quatro mil cento e setenta e seis 
reais); MARJ TINTAS LTDA EPP CNPJ nº 27.266.913/0001-00 sobre os lotes 01 
e 12, no valor total R$ 695.400,00 (seiscentos e noventa e cinco mil e quatrocen -
tos reais); LS COMERCIO E SERVIÇO EIRELI CNPJ nº 17.338.275/0001-32 
sobre os lotes 02, 04, 05 e 07, no valor total R$ 12.979,00 (doze mil novecen -
tos e setenta e nove reais); SKS COMERCIO E SERVIÇOS EIRELI CNPJ nº 
37.971.941/0001-82 sobre os lotes 09, e 10, no valor total R$ 11.224,75 (onze mil 
duzentos e vinte e quatro reais e setenta e cinco centavos).
Viviane Batista De Oliveira
Secretária Executiva de Licitação.
Robes Venâncio e Silva 
Secretária Executivo de Mobilidade. 
_________________________________________
EXTRATO DE HOMOLOGAÇÃO DO PREGÃO 
ELETRONICO Nº 060/2021
A Secretária Executiva de Licitação e o Secretário Municipal de Educação no uso 
de suas atribuições legais, tendo em vista a adjudicação do pregão eletrônico nº 
060/2021, processo nº 2021.105.841, objeto: aquisição de gás P13 e P45 com re -
posição para atender as unidades escolares da Secretaria Municipal de Educação, 
conforme condições e especificações estabelecidas no edital e seus Anexos Ho -
mologam o presente procedimento licitatório as empresas vencedoras GASBALL 
ARMAZENADORA E DISTRIBUIDORA LTDA CNPJ 02.430.968/0003-45 so -
bre o item 02 no valor total R$ 228.897,00 (duzentos e vinte e oito mil e oitocen -
tos e noventa e sete reais); FONSECA MARTINS COMÉRCIO DE GÁS EIRELI 
CNPJ 00.961.053/0001-79 sobre o item 03 no valor total R$ 116.499,00 (cento e 
dezesseis mil e quatrocentos e noventa e nove reais).
Viviane Batista De Oliveira
Secretária Executiva de Licitação. 
Divino Eterno de Paula Gustavo.
Secretário Municipal de Educação 
_________________________________________
EXTRATO DE CONTRATO Nº 791/2021. 
PROCESSO ADMINISTRATIVO Nº 2020.029.155
CONTRATANTE: MUNICÍPIO DE APARECIDA DE GOIÂNIA, pessoa jurídi -
ca de direito público interno, inscrito no CNPJ/MF sob o nº 01.005.727/0001-24, 
sediado na Rua Gervásio Pinheiro, Área Pública II, s/nº, Setor Solar Central Park, 
CEP 74.968-500, por intermédio do FUNDO MUNICIPAL DE SAÚDE, inscrito 
no CNPJ/MF sob o nº 11.809.185/0001-04, sediado à Rua Antônio B. Sandoval, 
s/nº, Área Pública 3, Setor Central- Aparecida de Goiânia, CEP 74.980-030, neste 
ato representado pelo Secretário Municipal de Saúde, Sr. ALESSANDRO LEO -
NARDO ÁLV ARES MAGALHÃES, inscrito no CPF - 784.995.181-68.
CONTRATADA: MERCANTIL BARRETO COMERCIAL DE PRODUTOS 
HOSPITALARES E SUPRIMENTOS LTDA - ME, pessoa jurídica de direi -
to privado, sediada na R. A (Quadras A e E), s/nº, Gleba – 01 – D – Loja 02, 
Parque Esplanada I, Valparaíso de Goiás-GO, inscrita no CNPJ/MF, sob o nº 
15.031.173/0001-44, neste ato, representada, pelo Sr. LEOMAR VIEIRA DE 
MELO, Identidade nº 3660483-2ª SSP-GO, CPF nº 709.261.401-59.
OBJETO: Constitui objeto do presente instrumento a aquisição de material far -
macológico (medicamentos anti-inflamatórios e analgésicos, antieméticos, anti -
ácidos, antiespasmódico, antialérgico, diuréticos, pro bióticos, bronco dilatado -
res, anticoagulantes, hipoglicemiantes, vitaminas, estimulantes da hematopoiese, 
anti-hipertensivos, antiparasitários, antidislipidêmico, protetor solar, antiviral e 
outros), conforme detalhamento e especificações técnicas constantes do Termo 
de Referência, da proposta da Contratada e demais documentos constantes do 
processo administrativo em epígrafe.Diário Oficial
Ano 8 - Nº 17034
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
10 de agosto  de 2021, terça-feira
VIGÊNCIA: Este instrumento contratual entrará em vigor na data de sua publica -
ção e expirará em 12 (doze) meses, podendo ter sua duração prorrogada por iguais 
e sucessivos períodos, mediante consenso entre as partes, observado o disposto no 
art. 65, § 1o, da Lei 8.666 de 1993. 
V ALOR: R$ 285.335,00 (Duzentos e oitenta e cinco mil trezentos e trinta e cinco 
reais).
FUNDAMENTO E VINCULAÇÃO: Este contrato decorre da licitação realizada 
na modalidade PREGÃO ELETRÔNICO Nº. 136/2020, em conformidade com 
o disposto nas Leis 10.520/02, 8.666/93 e demais legislações pertinentes. Consi -
deram-se integrantes do presente instrumento contratual o Edital e seus anexos, 
a proposta de preços da CONTRATADA, e demais documentos, no que couber, 
constantes do processo administrativo nº. 2020.029.155.
Alessandro Leonardo Álvares Magalhães
SECRETARIA MUNICIPAL DE SAÚDE.
_________________________________________
EXTRATO DE CONTRATO Nº 816/2021. 
PROCESSO ADMINISTRATIVO Nº 2021.105.841.
CONTRATANTE: MUNICÍPIO DE APARECIDA DE GOIÂNIA, pessoa jurídi -
ca de direito público interno, inscrito no CNPJ/MF sob o nº 01.005.727/0001-24, 
sediado na Rua Gervásio Pinheiro, Área Pública II, s/nº, Setor Solar Central Park, 
Cep: 74.968-500, por intermédio da SECRETARIA MUNICIPAL DE EDUCA -
ÇÃO, situada na Rua São Miguel Arcanjo, Quadra 01, Lote 2, Setor Central, 
Aparecida de Goiânia – GO neste ato representada pelo Secretário Sr. DIVINO 
ETERNO DE PAULA GUSTA VO, inscrito no CPF/MF sob o nº 809.758.011-04.
CONTRATADA: GASBALL ARMAZENADORA E DISTRIBUIDORA LTDA, 
pessoa de direito privado, com sede na Av. Progresso, s/n, Mod.01 APM 02, 
Bairro Setor Comercial, Senador Canedo - GO, inscrita no CNPJ/MF sob o nº 
02.430.968/0003-45, neste ato representado pelo Sra. DANIELA LEVENET PE -
REIRA, brasileira, Cédula de Identidade de nº  41.302599-8 SSP/SP e CPF nº 
342.679.798-47.
OBJETO: Constitui objeto do presente instrumento a aquisição com serviço de 
reposição e entrega de gás de cozinha em botijões de 13 kg e 45 kg, conforme 
detalhamento e especificações técnicas constantes do Termo de Referência, da 
proposta da Contratada e demais documentos constantes do processo administra -
tivo em epígrafe.
VIGÊNCIA: Este instrumento contratual entrará em vigor na data de sua assi -
natura e expirará em 12 (doze) meses, ou quando cumpridas todas as condições 
pactuadas, prevalecendo a situação que ocorrer primeiro, sendo vedada sua pror -
rogação.
V ALOR: R$ 228.897,00 (duzentos e vinte e oito mil e oitocentos e noventa e sete 
reais).
FUNDAMENTO E VINCULAÇÃO: Este contrato decorre da licitação realizada 
na modalidade PREGÃO ELETRÔNICO Nº. 060/2021, em conformidade com 
o disposto nas Leis 10.520/02, 8.666/93 e demais legislações pertinentes. Consi -
deram-se integrantes do presente instrumento contratual o Edital e seus anexos, 
a proposta de preços da CONTRATADA, e demais documentos, no que couber, 
constantes do processo administrativo nº. 2021.105.841.
Divino Eterno de Paula Gustavo.
SECRETARIA MUNICIPAL DE EDUCAÇÃO.EXTRATO DE CONTRATO Nº 817/2021. 
PROCESSO ADMINISTRATIVO Nº 2021.105.841.
CONTRATANTE: MUNICÍPIO DE APARECIDA DE GOIÂNIA, pessoa jurídi -
ca de direito público interno, inscrito no CNPJ/MF sob o nº 01.005.727/0001-24, 
sediado na Rua Gervásio Pinheiro, Área Pública II, s/nº, Setor Solar Central Park, 
Cep: 74.968-500, por intermédio da SECRETARIA MUNICIPAL DE EDUCA -
ÇÃO, situada na Rua São Miguel Arcanjo, Quadra 01, Lote 2, Setor Central, 
Aparecida de Goiânia – GO neste ato representada pelo Secretário Sr. DIVINO 
ETERNO DE PAULA GUSTA VO, inscrito no CPF/MF sob o nº 809.758.011-04.
CONTRATADA: FONSECA MARTINS COMERCIO DE GAS – EIRELI - ME, 
pessoa de direito privado, com sede na Av. Pasteur, s/n, Quadra 144 Lote 02, 
Bairro Parque Anhanguera II, GOIÂNIA - GO, inscrita no CNPJ/MF sob o nº 
00.961.053/0001-79, neste ato representado pelo Sr RAFAEL ANTÔNIO DA 
FONSECA MARTINS, brasileiro, Cédula de Identidade de nº  4434975 DGPC e 
CPF nº 004.552.791-10.
OBJETO: Constitui objeto do presente instrumento a aquisição com serviço de 
reposição e entrega de gás de cozinha em botijões de 13 kg e 45 kg, conforme 
detalhamento e especificações técnicas constantes do Termo de Referência, da 
proposta da Contratada e demais documentos constantes do processo administra -
tivo em epígrafe.
VIGÊNCIA: Este instrumento contratual entrará em vigor na data de sua assi -
natura e expirará em 12 (doze) meses, ou quando cumpridas todas as condições 
pactuadas, prevalecendo a situação que ocorrer primeiro, sendo vedada sua pror -
rogação.
V ALOR: R$ 116.499,00 (cento e dezesseis mil e quatrocentos e noventa e nove 
reais).
FUNDAMENTO E VINCULAÇÃO: Este contrato decorre da licitação realizada 
na modalidade PREGÃO ELETRÔNICO Nº. 060/2021, em conformidade com 
o disposto nas Leis 10.520/02, 8.666/93 e demais legislações pertinentes. Consi -
deram-se integrantes do presente instrumento contratual o Edital e seus anexos, 
a proposta de preços da CONTRATADA, e demais documentos, no que couber, 
constantes do processo administrativo nº. 2021.105.841.
Divino Eterno de Paula Gustavo.
SECRETARIA MUNICIPAL DE EDUCAÇÃO.
_________________________________________
EXTRATO DE CONTRATO Nº 819/2021
PROCESSO ADMINISTRATIVO Nº 2020.029.967
CONTRATANTE: MUNICÍPIO DE APARECIDA DE GOIÂNIA, pessoa jurídi -
ca de direito público interno, inscrito no CNPJ/MF sob o nº 01.005.727/0001-24, 
sediado na Rua Padre Marcelino Champagnap esquina com a rua Luís Antônio 
Garavelo, quadra D lote 13-D,Setor Residencial Village Garavelo I, CEP 74.968-
540, por intermédio da SECRETARIA EXECUTIV A DE MOBILIDADE, neste 
ato representado pelo Secretário Municipal Sr. SÉRGIO CANDIDO DE CARV A -
LHO inscrito no CPF sob o nº 449.391.832-20.
CONTRATADA: DISTRIBUIDORA FXO EIRELI-EPP, pessoa jurídica de direi -
to privado, sediada na Av. João Francisco De Paula e Silva, s/n, Quadra C Lote 16, 
Vila São Vicente, Anápolis-GO, inscrita no CNPJ/MF, sob o nº 30.149.559/0001-
49, neste ato, representada, pelo Sr. JOÃO PAULO ROSA, Identidade nº 4.889184 
DGPC/GO e CPF nº 734.749.751-53.
OBJETO: Constitui objeto do presente instrumento a Aquisição de materiais para 
sinalização horizontal e vertical nas vias em diversos bairros do município, e 
dos corredores principais, atendendo à Secretaria Executiva de Mobilidade de 
Aparecida (SMTA), devendo obedecer às especificações e quantidades, conforme 
detalhamento e especificações técnicas constantes do Termo de Referência, da 
proposta da Contratada e demais documentos constantes do processo administra -
tivo em epígrafe. 
VIGÊNCIA: Este instrumento contratual entrará em vigor na data de sua publi -
cação e expirará em 12 (doze) meses, ou quando cumpridas todas as condições 
pactuadas, prevalecendo a situação que ocorrer primeiro, sendo vedada sua pror -
rogação.
V ALOR: R$ 244.176,00 (duzentos e quarenta e quatro mil cento e setenta e seis 
reais).
FUNDAMENTO E VINCULAÇÃO: Este contrato decorre da licitação realizada 
na modalidade PREGÃO PRESENCIAL Nº. 038/2021, em conformidade com o 
disposto nas Leis 10.520/02, 8.666/93 e demais legislações pertinentes. Consi -
deram-se integrantes do presente instrumento contratual o Edital e seus anexos, 
a proposta de preços da CONTRATADA, e demais documentos, no que couber, Diário Oficial
Ano 8 - Nº 17035
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
10 de agosto  de 2021, terça-feira
constantes do processo administrativo nº 2020.029.967.
Sergio Cândido de Carvalho 
SECRETARIA MUNICIPAL DE MOBILIDADE.
_________________________________________
EXTRATO DE CONTRATO Nº 820/2021
PROCESSO ADMINISTRATIVO Nº 2020.029.967
CONTRATANTE: MUNICÍPIO DE APARECIDA DE GOIÂNIA, pessoa jurídi -
ca de direito público interno, inscrito no CNPJ/MF sob o nº 01.005.727/0001-24, 
sediado na Rua Padre Marcelino Champagnap esquina com a rua Luís Antônio 
Garavelo, quadra D lote 13-D,Setor Residencial Village Garavelo I, CEP 74.968-
540, por intermédio da SECRETARIA EXECUTIV A DE MOBILIDADE, neste 
ato representado pelo Secretário Municipal Sr. SÉRGIO CANDIDO DE CARV A -
LHO inscrito no CPF sob o nº 449.391.832-20.
CONTRATADA: MARJ TINTAS LTDA-EPP, pessoa jurídica de direito privado, 
sediada na Rua do Algodão, n° 352, Loteamento Industrial Salto Grande I, Ameri -
cana- SP, inscrita no CNPJ/MF, sob o nº 27.266.913/0001-00, neste ato, represen -
tada, pelo Sr. WIBER UMBERTO FERREIRA, Identidade nº 60.706.232-0 SSP/
GO e CPF nº 226.908.756-91.
OBJETO: Constitui objeto do presente instrumento a Aquisição de materiais para 
sinalização horizontal e vertical nas vias em diversos bairros do município, e 
dos corredores principais, atendendo à Secretaria Executiva de Mobilidade de 
Aparecida (SMTA), devendo obedecer às especificações e quantidades, conforme 
detalhamento e especificações técnicas constantes do Termo de Referência, da 
proposta da Contratada e demais documentos constantes do processo administra -
tivo em epígrafe. 
VIGÊNCIA: Este instrumento contratual entrará em vigor na data de sua publi -
cação e expirará em 12 (doze) meses, ou quando cumpridas todas as condições 
pactuadas, prevalecendo a situação que ocorrer primeiro, sendo vedada sua pror -
rogação.
V ALOR: R$ 695.400,00 (seiscentos e noventa e cinco mil e quatrocentos reais).
FUNDAMENTO E VINCULAÇÃO: Este contrato decorre da licitação realizada 
na modalidade PREGÃO PRESENCIAL Nº. 038/2021, em conformidade com o 
disposto nas Leis 10.520/02, 8.666/93 e demais legislações pertinentes. Consi -
deram-se integrantes do presente instrumento contratual o Edital e seus anexos, 
a proposta de preços da CONTRATADA, e demais documentos, no que couber, 
constantes do processo administrativo nº 2020.029.967.
Sergio Cândido de Carvalho 
SECRETARIA MUNICIPAL DE MOBILIDADE.
_________________________________________
EXTRATO DE CONTRATO Nº 821/2021
PROCESSO ADMINISTRATIVO Nº 2020.029.967
CONTRATANTE: MUNICÍPIO DE APARECIDA DE GOIÂNIA, pessoa jurídi -
ca de direito público interno, inscrito no CNPJ/MF sob o nº 01.005.727/0001-24, 
sediado na Rua Padre Marcelino Champagnap esquina com a rua Luís Antônio 
Garavelo, quadra D lote 13-D, Setor Residencial Village Garavelo I, CEP 74.968-
540, por intermédio da SECRETARIA EXECUTIV A DE MOBILIDADE, neste 
ato representado pelo Secretário Municipal Sr. SÉRGIO CANDIDO DE CARV A -
LHO inscrito no CPF sob o nº 449.391.832-20.
CONTRATADA: LS COMERCIO E SERVICOS EIRELI - ME, pessoa jurídica 
de direito privado, sediada na Rua João Batista De Toledo, s/n, Quadra19 Lote 
06 Sala 05, Setor Central, Aparecida de Goiânia-GO, inscrita no CNPJ/MF, sob o 
nº 17.338.275/0001-32, neste ato, representada, pelo Sr. STEPHAN SILV A PRA -
DO, Identidade nº 5258347 SPTC/GO e CPF nº 034.812.501-18.
OBJETO: Constitui objeto do presente instrumento a Aquisição de materiais para 
sinalização horizontal e vertical nas vias em diversos bairros do município, e 
dos corredores principais, atendendo à Secretaria Executiva de Mobilidade de 
Aparecida (SMTA), devendo obedecer às especificações e quantidades, conforme 
detalhamento e especificações técnicas constantes do Termo de Referência, da 
proposta da Contratada e demais documentos constantes do processo administra -
tivo em epígrafe. 
VIGÊNCIA: Este instrumento contratual entrará em vigor na data de sua publi -
cação e expirará em 12 (doze) meses, ou quando cumpridas todas as condições 
pactuadas, prevalecendo a situação que ocorrer primeiro, sendo vedada sua pror -
rogação.
V ALOR: R$ 12.979,00 (doze mil novecentos e setenta e nove reias).FUNDAMENTO E VINCULAÇÃO: Este contrato decorre da licitação realizada 
na modalidade PREGÃO PRESENCIAL Nº. 038/2021, em conformidade com o 
disposto nas Leis 10.520/02, 8.666/93 e demais legislações pertinentes. Consi -
deram-se integrantes do presente instrumento contratual o Edital e seus anexos, 
a proposta de preços da CONTRATADA, e demais documentos, no que couber, 
constantes do processo administrativo nº 2020.029.967.
Sergio Cândido de Carvalho 
SECRETARIA MUNICIPAL DE MOBILIDADE.
_________________________________________
EXTRATO DE CONTRATO Nº 822/2021
PROCESSO ADMINISTRATIVO Nº 2020.029.967
CONTRATANTE: MUNICÍPIO DE APARECIDA DE GOIÂNIA, pessoa jurídi -
ca de direito público interno, inscrito no CNPJ/MF sob o nº 01.005.727/0001-24, 
sediado na Rua Padre Marcelino Champagnap esquina com a rua Luís Antônio 
Garavelo, quadra D lote 13-D, Setor Residencial Village Garavelo I, CEP 74.968-
540, por intermédio da SECRETARIA EXECUTIV A DE MOBILIDADE, neste 
ato representado pelo Secretário Municipal Sr. SÉRGIO CANDIDO DE CARV A -
LHO inscrito no CPF sob o nº 449.391.832-20.
CONTRATADA: S K S COMERCIO E SERVICO EIRELI - ME, pessoa jurídica 
de direito privado, sediada na Rua Dos Missionários, n° 565, Quadra 31 Lote 1/28 
Sala 8, 
Bairro Rodoviário, Goiânia-GO, inscrita no CNPJ/MF, sob o nº 37.971.941/0001-
82, neste ato, representada, pelo Sr. HERNANES ALVES DOS SANTOS, Identi -
dade nº  4107765 DGPC/GO e CPF nº 973.023.251-20.
OBJETO: Constitui objeto do presente instrumento a Aquisição de materiais para 
sinalização horizontal e vertical nas vias em diversos bairros do município, e 
dos corredores principais, atendendo à Secretaria Executiva de Mobilidade de 
Aparecida (SMTA), devendo obedecer às especificações e quantidades, conforme 
detalhamento e especificações técnicas constantes do Termo de Referência, da 
proposta da Contratada e demais documentos constantes do processo administra -
tivo em epígrafe. 
VIGÊNCIA: Este instrumento contratual entrará em vigor na data de sua publi -
cação e expirará em 12 (doze) meses, ou quando cumpridas todas as condições 
pactuadas, prevalecendo a situação que ocorrer primeiro, sendo vedada sua pror -
rogação.
V ALOR: R$ 11.224,75 (onze mil duzentos e vinte e quatro reais e setenta e cinco 
centavos).
FUNDAMENTO E VINCULAÇÃO: Este contrato decorre da licitação realizada 
na modalidade PREGÃO PRESENCIAL Nº. 038/2021, em conformidade com o 
disposto nas Leis 10.520/02, 8.666/93 e demais legislações pertinentes. Consi -
deram-se integrantes do presente instrumento contratual o Edital e seus anexos, 
a proposta de preços da CONTRATADA, e demais documentos, no que couber, 
constantes do processo administrativo nº 2020.029.967.
Sergio Cândido de Carvalho 
SECRETARIA MUNICIPAL DE MOBILIDADE.Diário Oficial
Ano 8 - Nº 17036
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
10 de agosto  de 2021, terça-feira
AVISOS
A VISO DE LICITAÇÃO DO PREGÃO ELETRÔNICO 
Nº 103/2021.
Data Abertura: 23 de agosto de 2021, às 09h. Objeto da Licitação Registro de 
Preço para eventual aquisição de máscara com alta concentração de oxigênio 
e reservatório, conforme condições e especificações estabelecidas no Edital e 
seus anexos. Tipo: menor preço por item. Local da sessão de abertura: www.
licitacoes-e.com.br Interessado: FUNDO MUNICIPAL DE SAÚDE. Processo: 
2021.108.335. Retire e acompanhe o edital no site: www.aparecida.go.gov.br e 
www.licitacoes-e.com.br. Telefones: (62) 3238-6798/7227- E-mail: diretoria.lici -
tacaoapgyn@gmail.com. 
Viviane Batista de Oliveira
Secretária Executiva de Licitação
Stefany Linara Aguiar Ramos 
Pregoeira.
_________________________________________
Processo: 2021.281.273.
Interessado (a): Reizualdo J. da Silva; Wildeson Pereira Pinto.
DECISÃO 
Versam os presentes autos sobre requerimento de pagamento do pagamento e 
cálculos das horas extras que devem possuir como base o valor integral da remu -
neração, efetuado pelos servidores Reizualdo J. da Silva e Wildeson Pereira Pinto, 
possuindo como amparo o Processo Judicial de nº 5277828.51.2017.8.09.0011, 
cujo autor é o servidor Jean Jacques Martins Bastos.
À vista do requerimento, a Secretaria de Administração encaminhou os autos a 
Procuradoria Geral do Município para manifestação quanto à legalidade acerca 
desse. 
Nesse sentido, a Procuradoria Geral do Município por meio do Parecer nº 
2.380/2021-PGM, retificou os pareceres contrários e manifestou-se pela ilegali -
dade da extensão, aos requerentes, dos efeitos da decisão judicial concedida no 
processo judicial supramencionado, conforme exposto a seguir:
“(...) Em razão dos fundamentos acima, esta Procuradoria-Geral do Município, 
retificando os pareceres contrários,  nos termos da Súmula 473/ do STF, do art. 37, 
XIV , da CF/88, manifesta-se: I. pela ilegalidade da extensão, aos requerentes, dos 
efeitos da decisão judicial concedida no Processo n.º 5277828-51.2017.8.09.0011, 
por força do art. 506 do Código de Processo Civil; II. Pela realização do cálculo 
das horas-extras A PARTIR DO VENCIMENTO BÁSICO DO SERVIDORE E 
NÃO DE SUA REMUNERAÇÃO, conforme entendimento do STF emitido em 
regime de repercussão geral (RE 563708). (...)”
Desse modo, em conformidade com o exposto, acato o Parecer nº 2.380/2021-
PGM e decido pela improcedência do pedido do requerente, pertinente a exten -
são, em seu proveito, da decisão do Processo Judicial nº5277828-51, referente ao 
pagamento das horas-extras e sua fórmula de cálculo. 
Comunique os interessados. 
Aparecida de Goiânia/GO, em 05 de agosto de 2021.
Arthur Henrique de Sousa Braga
Secretário Municipal de AdministraçãoSecretaria Municipal de Saúde de Aparecida de Goiânia
Núcleo de Governança Clínica
Tipo do  documento  Protocolo Clínico PAGISC/SAS Versão:02 
 PRT N°  23       Pág.:1/10
Título do documento  
PROTOCOLO DE ATENDIMENTO A GESTANTE 
COM SUSPEITA OU DIAGNÓSTICO CONFIRMADO 
DE CASO DE INFECÇÃO POR SARS-COV-2  
Data de emissão: 18/07/2021
  
Revisão: 08/07/2021
  
1. Introdução
A pandemia da Covid-19, causada pelo SARS-CoV-2, desde o final de 2019   aler -
tou todo o mundo para os riscos de complicações em diversos grupos de riscos, 
em especial pessoas com comorbidades, idosos e gestantes. 
As gestantes são mais suscetíveis a pneumonias virais pelas alterações anatô -
micas e fisiológicas da gravidez em diversos sistemas tais como cardiovascular, 
respiratório e imunológico requerendo atenção redobrada na assistência frente a 
pandemia pelo SARS-CoV2.
Na segunda onda da COVID19, os pesquisadores observaram aspectos de vul -
nerabilidade de agravamento clínico em gestantes, principalmente no segundo 
trimestre de gestação, e puérperas. Foi evidenciado aumento no índice de morta -
lidade materna, aborto e de perda fetal. Esse aumento pode estar relacionado ao 
surgimento de novas variantes de cepas mais patogênicas e infecciosas desenvol -
vendo nas gestantes e puérperas casos mais graves, em relação a outras variantes.
Os dados do SIVE Gripe (SIVEP Gripe), disponíveis pelo Ministério da Saúde, 
encontrou-se que 978 gestantes e puérperas foram diagnosticadas com Síndrome 
Respiratória Aguda Grave (SRAG) por COVID-19 e dessas 124 foram a óbito 
(taxa de letalidade de 12,7%. O mesmo estudo apontou falhas na assistência e 
dificuldade   de acessos aos serviços de saúde. 
Dessa forma, é necessário implantar medidas de assistência precoce a gestante e 
puérpera confirmada, ou sob suspeita, de infecção do SAR-CoV2 na rede muni -
cipal de saúde. 
2. Objetivo
Implementar protocolo clínico na linha de cuidado da assistência a gestante e 
puérpera com suspeita ou diagnóstico confirmado pela infecção por SARS-CoV-2, 
nas unidades de Rede de Atenção à Saúde Município de Aparecida de Goiânia.
3. Meios de transmissão SARS-CoV-2
A transmissão do SARS-CoV-2 pode ocorrer pelo contato direto, indireto ou pró -
ximo com pessoas infectadas por meio da saliva e secreções respiratórias expeli -
das na tosse, espirros, fala ou canto. Define-se:
• Contato direto: secreções respiratórias expelidas por indivíduo   infecta -
do que contêm gotículas e aerossóis contaminados pelo vírus, que, transportados 
pelo ar, podem alcançar a mucosa (oral, nasal ou ocular) de pessoa suscetível.
• Gotículas respiratórias: partículas de maior tamanho que depositam mais 
rapidamente. 
• Aerossóis: partículas de menor tamanho que permanecem infectantes 
suspensas no ar por longas distâncias e tempo (até 3 horas). Procedimentos médi -
cos que geram aerossóis (intubação, nebulização, coleta de material de via aérea 
superior e inferior) são fontes conhecidas de contaminação dos profissionais de 
saúde.
• Contato indireto: a transmissão ocorre quando o indivíduo suscetível toca 
os objetos ou superfícies contaminadas por gotículas respiratórias e, em sequên -
cia, toca o rosto, boca, nariz ou olhos (transmissão por fômites). 
A transmissão vertical transplacentária parto e amamentação ainda é discutida. 
Todavia a Organização Mundial da Saúde entende que os benefícios do aleita -
mento superam os riscos de infecção do vírus. 
4. Sintomas clínicos e critérios de gravidade
Os sintomas podem apresentar variabilidade de acordo com cada paciente. Abai -
xo, no QUADRO 1, os sintomas mais comuns apresentados pelas gestantes e 
puérperas (até 45 dias pós-parto), inclui neste grupo casos de perda fetal. 
Salientamos ainda a relevância da data do início dos sintomas para coleta do RT -
-PCR e acompanhamento e   possíveis sinais de agravamentos (VER QUADRO 
3).Diário Oficial
Ano 8 - Nº 17037
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
10 de agosto  de 2021, terça-feira
LEVE MODERADO GRA VE
Síndrome gripal (SG): 
• Tosse;
• Dor de garganta ou co -
riza seguido ou não de:
– Perda de olfato (anos -
mia) 
– Alteração do paladar 
(ageusia)
• Coriza; 
• Diarreia; 
• Dor abdominal;
• Febre; 
• Calafrios;
• Mialgia; 
• Fadiga; 
• Cefaléia.• Síndrome gripal (SG):
Tosse persistente + febre 
persistente diária OU - 
tosse persistente + piora 
progressiva de outro sin -
toma relacionado à Co -
vid-19:
• Adinamia (falta de for -
ça física);
• Prostração, Hipotermia 
(baixa temperatura do 
corpo);
• Diarreia.
OU
• Pelo menos um dos sin -
tomas acima + presença 
de fator de risco• Síndrome respiratória 
aguda grave (SRAG):
Síndrome gripal que     
apresente:  
• Dispnéia/desconforto   
respiratório
OU
• Pressão persistente no 
tórax
OU
• Saturação de O2 menor 
que 95% em ar ambiente
OU
• Coloração azulada de 
lábios ou rosto.
• 
*Importante: em gestan -
tes, observar hipotensão 
e oligúria.
**Imediatamente acio -
nar SAMU para trans -
porte seguro
• Primeiramente enca -
minhar para Materni -
dade Marlene Teixeira 
(MMT);
Se estiver na MMT, inse -
rir na Central de Regula -
ção.
Quadro 01. Descrição dos sinais e sintomas de alerta para infecção do SARS -
-CoV-2 em gestantes e puérperas. Adaptado do Ministério da Saúde, 2020.
Na avaliação clínica é preciso atentar-se ao quadro de febre persistente e a hipo -
xemia uma vez que os sintomas podem sinalizar o risco de parto prematuro, rotura 
prematura de membranas e comprometimento do bem-estar-fetal. O quadro 02 
versa sobre os parâmetros clínicos de alerta.
PARÂMETRO NORMAL ALERTA AMA -
RELOALERTA VER -
MELHO
Freq. Resp. (rpm) 11-19 20-24 <ou ≥25  
Sat O2 (%)* 96-100 - <95
Temperatura (ºC) 36-37,4 35,1-35,9  
37,5-37,9<35 ou ≥38
Freq. Card. (bpm) 60-99 50-59 100-119 ≤49  ou ≥120
PA Sist (mmHg) 100-139 90-99 140-159 ≤89 ou ≥160
Sensório Alerta - Qualquer altera -
ção do nível de 
consciência
 
Quadro 2. Alerta de sintomas. Fonte: Ministério da Saúde (2020) apud Poon, 
Yang et al. (2020). Escore de alerta obstétrico.
*Apenas para gestantes com frequência respiratória anormal ou dispneia. 
   
5. Diagnósticos- Exames laboratoriais disponíveis para casos suspeitos
O exame laboratorial disponível no município é o RT-PCR (transcrição reversa 
seguida de reação em cadeia da polimerase em tempo real), considerado padrão 
ouro para detecção do vírus SARS-CoV2.Gestante Exame Sintomas Locais de coleta 
Todas as ges -
tante com sin -
tomas respira -
tórios; RT-PCR para 
SARS-CoV-2 
* Sintomas  
compatíveis 
com infecção 
por SARS -
-CoV2 do 1° 
ao 3°*** dia, 
e/ou do 8º ao 
10° dia.• UBS Garavelo
• UBS IND. MANSÕES
• UBS EXPANSUL
• UBS TIRADENTES
• UBS BURITI SERENO
• UBS PORTAL SUL
• UBS CHÁCARA SÃO PE -
DRO
• UBS ALTO PARAISO
• Drive cidade Administrativa
• Centro de Especialidades
• Drive do Hosp.  Garavelo.Painel Vi -
ral, (que in -
clui RT-PCR 
SARS CoV-2 
* )Sintomas  
compatíveis 
com infecção 
por SARS -
-CoV2 do 3º 
até 7º dia. 
Assintomáti -
ca que referir 
contato com 
pessoa con -
firmada por  
SARS-CoV-2;RT-PCR  
SARS-CoV-2
(Seguir pro -
tocolo padrão 
de manejo 
clínico dos 
Casos sus -
peitos e con -
firmados de 
infecção pelo 
SARS-COV 2 
(COVID-19) 
em pacientes 
com sintomas 
leves e mo -
derados de 
Aparecida de 
Goiânia- ver -
são 2).Referir conta -
to intradomi -
ciliar ou pró -
ximo** com 
casos confir -
mados  por 
infecção de 
SARS-CoV2.
 
Quadro 03. Descrição das indicações para realizar exame RT-PCR e Painel Viral 
em gestantes e puérperas. Aparecida de Goiânia, 2021.
*Nas coletas de RT-PCR + Painel Viral a unidade deverá identificar no tubo e 
na solicitação a seguinte descrição: “AMOSTRA GESTANTE” ou “ AMOSTRA 
PUÉRPERA”. 
** Pessoa que reside na mesma casa/ambiente. Devem ser considerados os resi -
dentes da mesma casa, colegas de dormitório, creche, alojamento, etc.
*** se negativo, orientar gestante retornar para coletar amostra para o exame de 
painel viral no 3° dia  ao 7° dia.
6. Manejo Clínico de gestante de caso confirmado com infecção por SARS -
-CoV2 e exames disponíveis na rede: 
Quadro 04.  Descrição de manejo conforme quadro clínico e exames laboratoriais 
e locais de atendimento para gestantes e puérperas confirmadas com SARS CoV-
2. Aparecida de Goiânia, 2021.
Diário Oficial
Ano 8 - Nº 17038
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
10 de agosto  de 2021, terça-feira
Quadro 05: Descrição de manejo conforme quadro clínico e exames laboratoriais 
e locais de atendimento para gestantes e puérperas suspeitas ou confirmadas com 
SARS CoV-2. Aparecida de Goiânia, 2021. 
Referências 
1-Sandro Alex, Amorim Melania, Maternal mortality by COVID-19  in Brazil. 
Rev. Bras. Saúde Matern. fev., 2021. Disponível em:  https://doi.org/10.1590/1806 
acesso em 04/05/2021
2-Brasil. Ministério da Saúde. Secretaria de Atenção Primária à Saúde. Depar -
tamento de Ações Programáticas e Estratégicas.       Manual de Recomendações 
para a Assistência à Gestante e Puérpera frente à Pandemia de Covid-19 Brasília: 
Ministério da Saúde, 2020. Disponível em http://bvsms.saude.gov.br/bvs/publi -
cacoes/manual_de_recomendações_para_a_assistência_ da_gestante_e_puerpe -
ra_frente_a_Pandemia_de_Covid-19_v.1.pdf.
 TERMOS
TERMO DE ADITAMENTO Nº151/2021
2º TERMO ADITIVO AO CONTRATO Nº 046/2019 CELEBRADO ENTRE O 
MUNICÍPIO DE APARECIDA DE GOIÂNIA POR INTERMÉDIO DA SECRE -
TARIA MUNICIPAL DE SAÚDE E A EMPRESA NP CAPACITAÇÃO E SO -
LUÇÕES TECNOLÓGICAS LTDA.
DAS PARTES
CONTRATANTE: MUNICÍPIO DE APARECIDA DE GOIÂNIA, inscrito no 
CNPJ/MF sob o nº 01.005.727/0001-24, sediado na Rua Gervásio Pinheiro, Área 
Pública II, s/n, Setor Center Parque, CEP: 74.980-000, por intermédio do FUNDO 
MUNICIPAL DE SAÚDE DE APARECIDA DE GOIÂNIA, inscrito no CNPJ/
MF sob o nº 11.809.108/0001-84, neste ato representado pelo Secretário Muni -
cipal, Sr. ALESSANDRO LEONARDO MAGALHÃES, brasileiro, inscrito no 
CPF/MF sob o nº 784.995.181-68 e portador da CI-RG nº 2094164 DGPC – GO.
CONTRATADA: NP CAPACITAÇÃO E SOLUÇÕES TECNOLÓGICAS 
LTDA., pessoa jurídica de direito privado, inscrita no CNPJ/MF sob o nº 
07.797.967/0001-95 sediada Rua Dr. Brasílio Vicente, nº 111, Campo Comprido, 
Curitiba – PR, CEP: 81.200-526, neste ato, representado pelo sócio, SR. RU -
DIMAR BARBOSA DOS REIS, portador do RG-CI 4.086.763-5 e inscrito sob o 
CPF nº 574.460.249-68.
OBJETO DO CONTRATO: Contratação de empresa especializada para forneci -
mento de licença de uso de software para verificação dos preços praticados pela 
administração pública em pregões eletrônicos realizados no Brasil, para atender 
as necessidades da Secretaria Municipal de Saúde.
OBJETO DO TERMO ADITIVO: Prorrogação de prazo e valor ao contrato nº 
046/2019.
FUNDAMENTO: O presente Termo de Aditivo tem por fundamento a Lei nº 
8.666/93, em seu art. 57, IV , § 2°, tudo em conformidade com os dados constantes 
nos Processos Administrativos nº 2020.009.523.
JUSTIFICATIV A: A Justificativa para a presente solicitação consta às fls. 02 dos 
autos, de autoria da Gestora do Contrato Sra. Luiza Fernandes de Amorim. Ve -
jamos: “[...] O objeto desta solicitação se faz necessária para a continuidade do 
acesso a plataforma para agilizar e otimizar as possíveis contratações por esta 
Administração. Ademais, esta empresa é a autora e única fornecedora no Brasil do 
produto descrito para atender ao objeto proposto, com todas as suas especificida -
des para atender esta administração, de acordo com o Atestado da Associação das 
Empresas Brasileiras de Tecnologia da Informação – ASSESPRO”.
 
1. CLÁUSULA PRIMEIRA – DA VIGÊNCIA E DO V ALOR
1.1 - Fica alterada a Cláusula Segunda - Da Vigência, itens 2.1 e parágrafo primei -
ro do Contrato nº 46/2019, prorrogando seu prazo de vigência por mais 12 (doze) 
meses, ou seja, de 19 de agosto de 2021 a 18 de agosto de 2022, nos termos do 
art.57, IV , Lei 8.666/93.
1.2 - Fica alterada a Cláusula Terceira - Do Valor, do Contrato nº 46/2019, passan -
do o valor global do contrato de R$ 15.980,00 (quinze mil novecentos e oitenta 
reais) para R$ 23.970,00 (vinte e três mil novecentos e setenta reais).
1.3 - O valor do presente termo aditivo é de R$ 7.990,00 (sete mil novecentos 
e noventa reais) tendo em vista que o valor permanecerá o mesmo do contrato, 
conforme, planilha de cálculos apresentada pela Diretoria de Controle e Gestão – 
Secretaria Municipal de Transparência, Fiscalização e Controle (vide fls.83/84):
Referência Folhas Valor do Aditivo Valor Global do 
Contrato
Contrato nº 
46/201905 a 13 R$ 7.990,00 R$ 7.990,00
1° Termo Aditivo 17/18 R$ 7.990,00 R$ 15.980,00
2º Termo de 
Aditamento nº 
151/2021------------------ R$ 7.990,00 R$ 23.970,00
2. CLÁUSULA SEGUNDA – DAS DISPOSIÇÕES GERAIS
2.1 – Ficam mantidas e incorporadas a este Termo as demais Cláusulas e condi -
ções contidas no referido contrato.
2.2 – Por estarem em acordo, os partícipes firmam o presente instrumento em 2 
(duas) vias de igual teor e forma, na presença de 2 (duas) testemunhas.
Aparecida de Goiânia, Goiás, _06_de __agosto__2021.
 
MUNICÍPIO DE APARECIDA DE GOIÂNIA/FUNDO MUNICIPAL DE SAÚ -
DE 
Diário Oficial
Ano 8 - Nº 17039
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
10 de agosto  de 2021, terça - feira
Rua Gervásio Pinheiro, APM Residencial Solar Central Park, CEP: 74.968-500, Aparecida de Goiânia, GO - Fone: (62) 3238-6786
www.aparecida.go.gov.br - Email: doe@aparecida.go.gov.brEXPEDIENTE
Gustavo Mendanha Melo
Prefeito Municipal
Vilmar Mariano
Vice-Prefeito
Mayara Ferreira Marfim Mendanha
Secretária de Assistência Social 
Arthur Henrique de Sousa Braga
Secretário de Administração
Ricardo Roberto Teixeira
Secretário de Articulação Política
Johnathan Rodrigues Medeiros
Secretário de Ciência, Tecnologia e Inovação
Marlúcio Pereira da Silva
Secretário de Desenvolvimento Econômico
Max Santos de Menezes
Secretário de Desenvolvimento Urbano
Avelino Marinho Sousa
 Secretário de Cultura
Gerfeson Aragão de Melo
Secretário de Esporte, Lazer e Juventude 
André Luis Ferreira da Rosa
Secretário de Fazenda
Fábio Passaglia
Secretário de Governo  
Ozéias Laurentino Ferreira Júnior
Secretário de Comunicação
Divino Eterno de Paula Gustavo
Secretário de EducaçãoMário José Vilela
Secretário de Infraestrutura
Claudio Everson da Silva 
Secretário de Meio Ambiente e Sustentabilidade  
Roberto Cândido da Silva
Secretário Interino de Segurança Pública 
Felipe Cortes Bezerra
Secretário de Relações Institucionais 
Veter Martins de Morais
Secretário de Planejamento e Regulação Urbana
Alessandro Leonardo Alvares Magalhães
Secretário de Saúde
Jeferson Ferreira da Silva Almeida
Secretário de Trabalho
Deivison Rodrigues da Costa Soares
Secretário de Defesa do Consumidor
Fábio Passaglia
Secretário Interino de Transparência, 
Fiscalização e Controle
Willian Rodrigues Figueiredo
Secretário de Habitação
Vanilson dos Anjos Bueno  
Secretário de Ação Integrada
Carlos Marden Moreira Lopes
Secretário de Articulação Metropolitana
Luis Antônio Faustino Maronezi
Presidente CODAPFábio Camargo Ferreira
Procurador Geral do Município
Einstein Almeida F. Paniago
Presidente AparecidaPREV
EDITADO PELA 
SECRETARIA DE GOVERNO
Kaio Cézar Santos Aguiar
Chefe do Diário Oficial
MANUTENÇÃO - DIRETORIA DE TECNOLOGIA 
DA INFORMAÇÃO (DTI)
Johnathan Rodrigues Medeiros
Secretário de Ciência, Tecnologia e Inovação
Cláudio M. Salles do Amaral
Diretor de Tecnologia da Informação
ALESSANDRO LEONARDO MAGALHÃES
SECRETÁRIO MUNICIPAL DE SAÚDE                        
CONTRATANTE 
NP CAPACITAÇÃO E SOLUÇÕES TECNOLÓGICAS LTDA.
CONTRATADA
                                                                  
Testemunhas:
1_______________________CPF: _______________________________
2_______________________CPF: ________________________________
PUBLICAÇÕES
ALEXANDRE MAIA GARROTE, CPF nº 957.704.611-87, torna público que 
requereu à Secretaria Municipal de Meio Ambiente de Aparecida de Goiânia a 
Licença Ambiental de Instalação (LI) e Licença Ambiental de Operação (LO), 
para atividade de construção e funcionamento de um posto revendedor de com -
bustível, localizado na Avenida Dom Pedro, com Rua 15-D, Quadra 144, Lote 05, 
Setor Garavelo, Aparecida de Goiânia-GO. O empreendimento não se enquadra 
na Resolução CONAMA n° 001/86.
_________________________________________
NEW WAY TYRE REMOLDADORA DE PNEUS LTDA, CNPJ nº 
25.247.205/0001-05, torna público que requereu à Secretaria Municipal de Meio 
Ambiente de Aparecida de Goiânia a Licença Ambiental de Operação (LO), para 
atividade de reforma de pneumáticos usados, serviços de manutenção e reparação 
mecânica de veículos, localizado na Rua das Samambaias, Quadra 27, Lote 28, 
Parque Primavera, Aparecida de Goiânia-GO. O empreendimento não se enqua -
dra na Resolução CONAMA n° 001/86.
_________________________________________
MARCELLO AUGUSTO GOMES FRANCO EIRELI, CNPJ n° 42.788.498/0001-
49, torna público que requereu à Secretaria Municipal de Meio Ambiente de Apa -
recida de Goiânia a Licença Ambiental Simplificada (LAS), para atividade de co -
mércio varejista de artigos de joalheria, comércio varejista de suvenires, bijuterias 
e artesanatos, localizado em Aparecida de Goiânia-GO. O empreendimento não 
se enquadra na Resolução CONAMA n° 001/86.MATHEUS M LIMA LTDA, CNPJ n° 36.352.483/0001-30, torna público que 
requereu à Secretaria Municipal de Meio Ambiente de Aparecida de Goiânia a 
Licença Ambiental Simplificada (LAS), para atividade de comércio varejista de 
gás liquefeito de petróleo (GLP), comércio varejista de bebidas, comércio vare -
jista de produtos alimentícios em geral ou especializado em produtos alimentícios 
não especificados anteriormente, localizado na Rua Saint Tropez, S/N, Quadra 
69, Lote 15, Residencial Village Garavelo 2ª Etapa, Aparecida de Goiânia-GO. O 
empreendimento não se enquadra na Resolução CONAMA n° 001/86.
_________________________________________
LILIA RIBEIRO DA SILV A 01698995199 EMPORIO CARACU, CNPJ n° 
42.011.251/0001-11, torna público que requereu à Secretaria Municipal de Meio 
Ambiente de Aparecida de Goiânia a Licença Ambiental Simplificada (LAS), 
para atividade de comércio varejista de carnes, comércio varejista de bebidas, 
localizado na Alameda A, Quadra 162, Lote 06, Sala 01, Chácara São Pedro, 
Aparecida de Goiânia-GO. O Empreendimento não se enquadra na Resolução 
CONAMA n° 001/86.