Diário Oficial
Aparecida de Goiânia, 01 de abril de 2021, quinta - feira - Ano 7 - Nº 1614Município de Aparecida de Goiânia EletrônicoEletrônico
PORTARIAS
PORTARIA N°      35/2021-GAB/SMS
Aprova as diretrizes para o custeio do exame de sequenciamento total do genoma 
utilizando sequenciamento de alto desempenho, para detecção de cepas variantes 
em amostras positivas para SARS-CoV-2, no âmbito do Município de Aparecida 
de Goiânia e dá outras providências.
O PRESIDENTE DO COMITÊ DE PREVENÇÃO E ENFRETAMENTO AO 
NOVO CORONA VÍRUS e SECRETÁRIO MUNICIPAL DE SAÚDE DE APA -
RECIDA DE GOIÂNIA, no uso de suas atribuições legais, e
CONSIDERANDO o disposto na Lei Federal nº 13.979, de 06 de fevereiro de 
2020;
CONSIDERANDO o Decreto nº 10.212 de 30 de janeiro de 2020 que promulga o 
texto revisado do Regulamento Sanitário Internacional, acordado na 58º Assem -
bleia Geral da Organização Mundial da Saúde, em 23 de maio 2005;
CONSIDERANDO a Declaração de Emergência em Saúde Pública de Importân -
cia Internacional pela Organização Mundial da Saúde em 30 de janeiro de 2020, 
em decorrência da Infecção Humana pelo novo Coronavírus (COVID-19);
CONSIDERANDO a Portaria n. º 188/GM/MS, de 4 de fevereiro de 2020, que 
Declara Emergência em Saúde Pública de Importância Nacional (ESPIN) pelo 
Ministério da Saúde, em decorrência da Infecção Humana pelo novo Coronavírus 
(COVID-19); 
CONSIDERANDO a Portaria n. º 356, de 11 de março de 2020, que dispõe sobre a 
regulamentação e operacionalização do disposto na Lei Federal n. º 13.979/2020; 
CONSIDERANDO que o evento é complexo e demanda esforço conjunto IN -
TERSETORIAL para identificação da etiologia dessas ocorrências e adoção de 
medidas proporcionais e restritas aos riscos;
CONSIDERANDO a necessidade de se estabelecer um plano de resposta a esse 
evento e também para estabelecer a estratégia de acompanhamento aos pacientes 
que se enquadrarem nas definições de confirmados para Infecção Humana pelo 
novo Coronavírus (COVID-19);
CONSIDERANDO a confirmação de casos de COVID-19 no Estado de Goiás e a 
necessidade de mitigação de disseminação da doença em face dos elevados riscos 
de saúde pública;
CONSIDERANDO o Decreto Municipal ‘N’ nº 115, de 16 de março de 2020 
que declara SITUAÇÃO DE EMERGÊNCIA em Saúde Pública no Município 
de Aparecida de Goiânia e dispõe sobre medidas de enfrentamento da pandemia 
provocada pelo Coronavírus (COVID-19) e dá outras providências.
RESOLVE:
Art. 1° Esta Portaria dispõe sobre o custeio pela Secretaria Municipal de Saúde 
para serviços de processamento centralizado do exame de sequenciamento total 
do genoma utilizando sequenciamento de alto desempenho, para detecção de ce -
pas variantes em amostras positivas para SARS-CoV-2, provenientes de swab da 
nasofaringe de humanos, no âmbito do município de Aparecida de Goiânia/GO. 
Art. 2º Fica garantido, conforme descrito no quadro abaixo, o pagamento para 
o procedimento exame: SEQUENCIAMENTO TOTAL DO GENOMA UTILI -
ZANDO SEQUENCIAMENTO DE ALTO DESEMPENHO, PARA DETECÇÃO 
DE CEPAS V ARIANTES EM AMOSTRAS POSITIV AS PARA SARS-COV-2, 
realizado nos serviços de saúde contratados ou conveniados com Sistema Único 
de Saúde, para pacientes residentes nesta municipalidade.
Diário Oficial
Ano 7 - Nº 16142
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
01 de abril de 2021, quinta - feira
ITEM PROCEDIMENTO UNIDADE V ALOR 
      01 EXAME DE SEQUENCIAMENTO TO -
TAL DO GENOMA UTILIZANDO SE -
QUENCIAMENTO DE ALTO DESEM -
PENHO, PARA DETECÇÃO DE CEPAS 
V ARIANTES EM AMOSTRAS POSITI -
V AS PARA SARS-COV-2, PROVENIEN -
TES DE SWAB DA NASOFARINGE DE 
HUMANOS.EXAME R$750,00
Art. 3º – A unidade prestadora de serviço que disponibilizar o procedimento a que 
se refere esta portaria, deverão seguir o estabelecido a seguir:
a). Manifestar por escrito a quantidade de procedimentos a serem ofertados, res -
peitando a sua capacidade instalada;
b). Submeter-se à avaliação e aprovação da Coordenação de Auditoria da Secre -
taria Municipal de Saúde;
c). Comprometer-se a realizar o exame elencado e disponibilizar o resultado, por 
meio físico ou eletrônico, em um prazo máximo 7 (sete) dias, após a entrada do 
material em seu estabelecimento.
d). Disponibilizar para a Secretaria Municipal de Saúde senha eletrônica de aces -
so aos resultados dos exames;
e). Disponibilizar kits para a coleta do material aos serviços públicos definidos 
pela Secretaria Municipal. 
f). Manter as condições ideais necessárias para realização do procedimento diag -
nóstico com eficácia e segurança;
g). Assegurar que não haverá qualquer tipo de cobrança a título de complementa -
ção aos pacientes do Sistema Único de Saúde – SUS;
Parágrafo primeiro: A Unidade Prestadora de Serviço que descumprir o estabele -
cido nesta Portaria poderá sofrer as penalidades previstas no Contrato de Presta -
ção de Serviços firmado entre as partes.
Art. 4º - Os critérios para a realização, protocolos e fluxos relacionados ao exame 
descrito nesta portaria, serão definidos por meio de Nota Técnica elaborada pela 
Secretária Municipal de Saúde.
Art. 5º – A realização do exame deverá ser vinculada à notificação dos casos, 
conforme estabelecido pela Secretária Municipal de Saúde.
Art. 6º – Os recursos a que se refere o custeio descrito nesta portaria, serão pro -
venientes de fonte municipais e o pagamento ocorrerá por meio de processo ad -
ministrativo, após conclusão de auditoria, que será realizada mediante solicitação 
formal do prestador de serviço e disponibilização por meio físico ou eletrônico 
dos resultados dos exames realizados, para fins de conferência. 
Art. 7º – As Unidades Prestadoras de Serviços deverão comprometer-se a seguir 
rigorosamente os princípios e diretrizes do SUS no atendimento ao usuário, pre -
zando pelo atendimento humanizado e de boa qualidade.
Art. 8º – Ficará a cargo da Superintendência de Regulação, Controle e Avaliação 
adotar as medidas necessárias para implantação e cumprimento desta Portaria.
Parágrafo único: A Superintendência de Regulação, Avaliação e Controle deverá 
adotar medidas para seguir o previsto na legislação vigente.
Art. 9º - Esta Portaria entrará em vigor na data de sua publicação e vigorará en -
quanto perdurar o estado de emergência causado pelo Coronavírus (COVID19), 
podendo sofrer alterações de acordo com a evolução do cenário epidemiológico.
PUBLIQUE-SE e CUMPRA-SE. 
Aparecida de Goiânia, aos 20 dias do mês de março de 2021.
ALESSANDRO MAGALHÃES
Secretário Municipal de Saúde
Presidente do Comitê de Prevenção e Enfretamento ao novo CoronavírusPORTARIA Nº. 0003/2021 DE 05 DE MARÇO DE 2021
O Secretário Municipal de Educação de Aparecida de Goiânia, no uso de suas 
atribuições legais, que dispõe o Art. 48 da Lei nº. 2.606, de 26.09.2006 - Plano de 
Cargos e Salários dos Servidores da Educação
RESOLVE 
  
I – Conceder o Adicional de Titularidade aos servidores relacionados da Secreta -
ria Municipal de Educação, em decorrência da conclusão de cursos de aprimora -
mento profissional ou pós-graduação, com efeitos a partir de 1º de março de 2021. 
Nº Matrícula Processo Nome Completo %
1 35751 2017015159 GLAUCIA SILV A RIBEIRO COSTA 30%
2 33599 2017015150 MARCILENE JOSÉ TA V ARES 20%
3 35012 2017019839 CLAYTON FERREIRA DOS SAN -
TOS30%
4 16719 2017015953 V ALERIANA DE CASTRO OLIVEI -
RA25%
5 36959 2017015162 ADRIA FRANÇA LUIZ DOS REIS 30%
II – Esta portaria entrará em vigor na data de sua publicação, revogadas as dispo -
sições em contrário.
   
III – Cumpra-se, publique-se e dê-se ciência ao interessado.
GABINETE DA SECRETARIA MUNICIPAL DA 
DIVINO ETERNO DE PAULA GUSTA VO
Secretário Municipal de Educação
____________________________________________________________________________________
PORTARIA Nº. 0004/2021 DE 16 DE MARÇO DE 2021
O Secretário Municipal de Educação de Aparecida de Goiânia, no uso de suas 
atribuições legais, que dispõe o Art. 48 da Lei nº. 2.606, de 26.09.2006 - Plano de 
Cargos e Salários dos Servidores da Educação
RESOLVE 
  
I – Conceder o Adicional de Titularidade aos servidores relacionados da Secreta -
ria Municipal de Educação, em decorrência da conclusão de cursos de aprimora -
mento profissional ou pós-graduação, com efeitos a partir de 1º de março de 2021. 
Nº Matrícula Processo Nome Completo %
1 36511 2017015147 DHAYLE DAYANE MARTINS 30%
II – Esta portaria entrará em vigor na data de sua publicação, revogadas as dispo -
sições em contrário.
   
III – Cumpra-se, publique-se e dê-se ciência ao interessado.
                                 
GABINETE DA SECRETARIA MUNICIPAL DA 
DIVINO ETERNO DE PAULA GUSTA VO
Secretário Municipal de EducaçãoDiário Oficial
Ano 7 - Nº 16143
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
01 de abril de 2021, quinta - feira
PORTARIA Nº. 0005/2021 DE 24 DE MARÇO DE 2021
A Secretária Municipal de Educação e Cultura de Aparecida de Goiânia, no uso 
de suas atribuições legais, que dispõe o Art. 23 da Lei Complementar nº. 95, de 
17.10.2014 - Plano de Cargos, Carreiras e Vencimentos dos Trabalhadores Admi -
nistrativo da Secretaria Municipal da Educação de Aparecida de Goiânia.
RESOLVE  
  
I – Conceder o Adicional de Titularidade à servidora relacionada da Secretaria 
Municipal de Educação, em decorrência da conclusão de cursos de aprimoramen -
to profissional ou pós-graduação, com efeitos a partir de 1º de março de 2021. 
Nº Matrícula Processo Nome Completo %
1 10601 2017013426 SIMONE RODRIGUES DO NASCI -
MENTO30%
II – Esta portaria entrará em vigor na data de sua publicação, revogadas as dispo -
sições em contrário.
   
III – Cumpra-se, publique-se e dê-se ciência ao interessado.
                                
GABINETE DA SECRETARIA MUNICIPAL DA 
DIVINO ETERNO DE PAULA GUSTA VO
Secretário Municipal de Educação
AVISOS
Processo nº: 2020.075.812
Interessado: ABRICOL MÁQUINAS EIRELI
Assunto: Dispensa de Licitação
ATO DE DISPENSA DE LICITAÇÃO Nº 18/2021
O Secretário Executivo de Mobilidade Sr. ARNALDO LEITE SOUZA, no uso 
de suas atribuições legais (Decreto “N” Nº 099, de 12 de fevereiro de 2021), e 
considerando tudo que consta dos autos acima mencionado, resolve:
1 – Ratificar o procedimento e declarar a dispensa de licitação, com fulcro no Art. 
art. 24, II, da Lei Federal nº 8.666/93, em favor da empresa contratada ABRICOL 
MÁQUINAS EIRELI, pessoa jurídica de direito privado, inscrita no CNPJ/MF 
sob o nº 21.730.609/0001-96, com sede na Avenida Perimetral, s/n, Quadra 01, 
Lote 03E, Setor Oeste, Aparecida de Goiânia – GO, CEP: 74980-145, neste ato 
representado pelo Sra. AMANDA COLLE, brasileira, solteira portadora da CI -
-RG  Nº 4.996.674 2 via SSP/GO e inscrita no CPF/MF sob o nº 049.706.151-10, 
no valor total de R$ 16.058,60 (dezesseis mil, cinquenta e oito reais e sessenta 
centavos) cujo objeto é aquisição de ferramentas para sinalização de trânsito, con -
forme descrito no Termo de Referência e seus anexos.
2 – Ordenar a publicação do feito, na forma da Lei;
3 – Encaminhar a SECRETARIA EXECUTIV A DE MOBILIDADE para as pro -
vidências subsequentes.
 
Aparecida de Goiânia - GO, _31_ de _março_ de 2021.
ARNALDO LEITE SOUZA 
SECRETÁRIO EXECUTIVO DE MOBILIDADETERMOS
TERMO DE ADITAMENTO Nº 72/2021.
2° TERMO ADITIVO AO CONTRATO Nº 574/2019 CELEBRADO ENTRE A 
SECRETARIA MUNICIPAL DE DESENVOLVIMENTO URBANO E A EM -
PRESA PRS PROJETOS REPRESENTAÇÕES E SERVIÇOS LTDA.  
DAS PARTES:
CONTRATANTE: MUNICIPIO DE APARECIDA DE GOIÂNIA, pessoa jurídi -
ca de direito público interno, inscrito no CNPJ/MF sob o n° 01.005.727/0001-24, 
sediado na Rua Gervásio Pinheiro, Área Pública II, s/n°, Setor Solar Central Park, 
CEP 74.968-500, por intermédio da SECRETARIA MUNICIPAL DE DESEN -
VOLVIMENTO URBANO, neste ato, representada pelo Secretário Municipal, 
Sr. MAX SANTOS DE MENEZES, brasileiro, portador do CI/RG nº 149912 
SSP-GO e inscrito no CPF/MF sob o nº 928.100.391-00.
CONTRATADA: PRS-PROJETOS, REPRESENTAÇÕES E SERVIÇOS LTDA, 
pessoa jurídica de ireito privado, inscrita no CNPJ sob o n° 06.265.390/0001-08, 
estabelecida á Rua T-27, n° 660, Qd. 45, Lt. 14, Casa 3, Setor bueno, Goiânia -
-Goiás, neste ato representada pelo Sr. MARCEL BRUNO SILVEIRA E SOUZA, 
Identidade n° 3782583 DGPC-GO e CPF n° 902.554.611-00. 
OBJETO DO CONTRATO n° 574/2019: Tem por objeto a revitalização da Praça 
da Igreja Católica situada na Avenida da Alvorada com Rua dos Cajueiros no Se -
tor Cruzeiro do Sul, neste Município.
OBJETO DO TERMO ADITIVO: O presente Termo Aditivo tem por objeto o 
acréscimo de valor contratual, prorrogação de prazo de vigência e devolução do 
prazo do Cronograma Físico-Financeiro do Contrato n° 574/2019.  
FUNDAMENTO: A alteração contratual de que trata este instrumento se dará 
sobre o aumento quantitativo do objeto contratual com base no Art. 65, I, b e 
§ 1º, bem como, sobre a prorrogação de prazo contratual Art. 57, § 1º, V , IV e 
§ 2º e Cronograma de Físico Financeiro Art. 79, § 5° da Lei 8.666/93, confor -
me parecer jurídico nº 714/2021 – PGM nos autos do processo administrativo nº 
2021.012.391.  
JUSTIFICATIV A: encontra-se justificado no Parecer Técnico, de autoria da Fis -
cal de Obra Silvana Maria Laureano, donde se extrai:
PARECER TÉCNICO:
‘
‘’ Tal solicitação se faz acréscimo de mais 01 (um) poste de iluminação com 
luminárias e acessórios. A justificativa se dá, devido após ter colocado ospostes, 
inclusive já acrescentado no 1° termo aditivo, constatou que a luminosidade não 
foi suficiente. Solicita também a prorrogação de vigência do contrato por mais 
180 dias. O serviço de revitalização da praça da Igreja na Vila Cruzeiro do Sul. 
Requer alguns serviços essenciais para a execução da obra e que não consta na 
planilha orçamentária. Sendo eles: 
• Luminária fechada led para iluminação pública com alojamento para rea -
tor e equipamentos auxiliares. Grau de proteção ip66, eficiência luminosa mínima 
de 100lm/w, mínimo irc=80, fluxo luminoso mínimo de 9000lm, temperatura de 
cor mínima de 4000k (instalada) 
• Rele fotoelétrico p/ comando de imuninacao axterna 220v/1000w – for -
necimento e instalacao; 
• Suporte para 4 pétalas para luminária de iluminação pública; 
• Poste conico contínuo em aco galvanizado, reto, engastado, h = 7 m, diâ -
metro inferior = *125*  mm
• Eletroduto flexível corrugado, pead, dn 63 (2’’) – fornecimento e instala -
ção.
• Cabo de cobre flexível isolado, 6 mm², anti chama 0,6/1,0 kv, para circui -
tos terminais – fornecimento e instalação. 
• Caixa de passagem 40x40x50cm fundo de brita sem tampa
• Caixa de passagem – tampa em concreto armado 25 mpa e=5cm
Sendo assim, segue em anexo a planilha orçamentária atualizada para devida ave -
riguação. Informo que foi acrescentado os ‘’itens a partir do 13.0 (Serviço não 
previsto na planilha orçamentária) e 13.1.1 – Serviço não previsto no orçamento 
origina iluminação, segue também as pranchas da parte elétrica original a altera -
da. ‘’ 
1. CLÁUSULA PRIMEIRA – PRORROGAÇÃ DO  PRAZO DE VIGÊN -
CIA
1.1 Fica alterada a cláusula segunda item 2.1 do contrato nº 574/2019, prorro -
gando-se o prazo de vigência em 180(cento e oitenta ) dias,  a contar de 03 de abril 
de 2021. Assim, o contrato terá vigência estendida até 30 de setembro de 2021. 
2. CLÁUSULA SEGUNDA – DEVOLUÇÃO DO CRONOGRAMA DE 
EXECUÇÃO EM DECORRÊNCIA DE PARALIZAÇÃO Diário Oficial
Ano 7 - Nº 16144
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
01 de abril de 2021, quinta - feira
2.1 Fica alterada a cláusula 2.2 do contrato nº 574/2019, devolvendo  ao  Crono -
grama de Execução 86 dias remanescentes. Assim, o prazo de execução se esten -
derá de 16 de setembro de 2020 a 11 de Dezembro de 2020.
3. CLÁUSULA TERCEIRA - ALTERAÇÃO DO V ALOR DO CONTRA -
TO EM RAZÃO DO ACRÉSCIMO. 
3.1  Será acrescido um percentual de 2,34%, representando o valor de R$ 
5.560,73 (Cinco mil, quinhentos e sessenta mil e setenta e três centavos). 
3.2 O valor global do contrato passará de R$ 259.566,56(Duzentos e cin -
quenta e nove mil, quinhentos e sessenta e seis reais e cinquenta e seis centavos) 
para R$ 265.127,28 (duzentos e sessenta e cinco mil, cento e vinte e sete reais e 
vinte e oito centavos).
 3.3 Este termo Aditivo terá o valor de R$ 5.560,73 (Cinco mil, quinhentos e ses -
senta mil e setenta e três centavos).
4 CLÁUSULA QUARTA – DAS DISPOSIÇÕES GERAIS
4.1 – Ficam mantidas e incorporadas a este Termo as demais Cláusulas e 
condições contidas no referido contrato.
4.2  – Por estarem em acordo, as partes contratadas firmam o presente instru -
mento em 2 (duas) vias de igual teor e forma, na presença de 2 (duas) testemu -
nhas.
Aparecida de Goiânia-Goiás, _31_ de __março__ de 2021.
MAX SANTOS DE MENEZES 
SECRETARIA MUNICIPAL DE DESENVOLVIMENTO URBANO
Contratante PRS-PROJETOS, REPRESENTAÇÕES E SERVIÇOS LTDA 
Contratada
Testemunhas:
1 _______________________________CPF:_________________________
2 _______________________________CPF:_________________________
____________________________________________________________________________________
TERMO DE ADITAMENTO Nº 76/2021
9° TERMO ADITIVO AO CONTRATO Nº 65/2012 CELEBRADO ENTRE A 
PREFEITURA MUNICIPAL DE APARECIDA DE GOIÂNIA JUNTO A SE -
CRETARIA MUNICIPAL DE SAÚDE E A SRA. DIONISIA VICENCIA DOS 
SANTOS MORAES, NA FORMA QUE SEGUE: 
DAS PARTES:
LOCATÁRIO: MUNICÍPIO DE APARECIDA DE GOIÂNIA, pessoa jurídica 
de direito público interno, inscrito no CNPJ/MF sob o nº 01.005.727/0001-24, 
sediado na Rua Gervásio Pinheiro, Área Pública II, s/nº, Setor Solar Central Park, 
CEP: 74.968-500, por intermédio da SECRETARIA MUNICIPAL DE SAÚDE 
inscrito no CNPJ sob o n° 11.809185/0001-04, neste ato representado pelo Se -
cretário Municipal de Saúde, Sr. ALESSANDRO LEONARDO MAGALHÃES, 
brasileiro, portador da CI-RG n° 2094164 DGPC/GO  e inscrito no CPF/MF sob 
o n° 784.995.181-68. 
LOCADOR: DIONISIA VICENCIA DOS SANTOS MORAES, brasileira, porta -
dora da RG n° 1714430 2° via DGPC/GO e inscrita no CPF sob o n° 491.208.161-
20. 
OBJETO DE LOCAÇÃO: A renovação da locação de imóvel localizado na Rua 
Consolação esquina com a Rua Santa Teresinha, quadra 13, lotes 12 e 13, Vila São 
João, deste município, destinado a abrigar a Coordenadoria de Vigilância Am -
biental e Núcleo de Controle de Vetores no município de Aparecida de Goiânia. 
OBJETO DO TERMO ADITIVO: O presente Termo Aditivo tem por objeto a 
prorrogação de prazo e reajuste de valor ao contrato n° 65/2012.
FUNDAMENTO: O presente Termo Aditivo tem por fundamento o Art. 51 da 
Lei n° 8.245/91 e Art. 18 da Lei n° 8.245/91, e Cláusulas Segunda e Terceira do 
Contrato nº 65/2012 tudo em conformidade com os dados constantes no Processo 
n° 2021.056.878.   
JUSTIFICATIV A: No presente caso, a solicitação e justificativa do referido aditi -
vo, encontram-se acostadas ás fl. 03 dos autos, da lavra do Coordenador de Vigi -
lância Ambiental, Sr. Iron Pereira de Souza:  
Justificativa de Locação de Imóvel
‘’Considerando a necessidade de locação do imóvel no piso inferior situado na 
Rua Santa Terezinha esquina com Rua Consolação, Qd. 13 Lt. 12 Vila Irmãos Souza – Aparecida de Goiânia / Goiás, sendo que é neste endereço no piso inferior 
deste imóvel que está sediada a Coordenadoria de Vigilância Ambiental, justi -
ficamos a permanência deste departamento no endereço já citado e com acesso 
ao piso inferior pois a locação deste é conveniente a tende todas as exigências 
necessárias desta coordenadoria, sendo elas: ótima localização com acesso fácil e 
rápido para a população de um modo geral, almoxarifado, sala de reunião, depósi -
to de arquivos, materiais apreendidos da Vigilância Sanitária e materiais de uso da 
Vigilância Epidemiológica, e no espaço externo existe prédio com dois cômodos 
para guardar inseticidas, lavar bombas e materiais utilizados em pulverização e o 
mesmo está sendo utilizado como estacionamento para os veículos de utilização 
pública, salientamos que o imóvel está com ótima estrutura predial e em perfeitas 
condições de uso.’’ 
1. CLÁUSULA PRIMEIRA – DO PRAZO – ALTERA A CLÁUSULA SEGUN -
DA DO CONTRATO N° 75/2012.
1.1 – Fica alterada a Cláusula Segunda do Contrato n° 65/2012 prorrogando 
seu prazo de vigência por mais 12 (doze) meses, ou seja, de 02 de abril de 2021 a 
02 de abril de 2022. 
2. CLÁUSULA SEGUNDA – DO V ALOR DO CONTRATO - ALTERA A 
CLÁUSULA TERCEIRA DO CONTRATO N° 75/2012. 
2.1 – A alteração do valor do Contrato se dá em face de atualização monetária 
pelo IGP-M índice de 27,35494% conforme determina Cláusula 3.3 do contrato, 
sendo o valor mensal do aluguel referente do presente termo aditivo é de R$ 
7.939,18 (sete mil, novecentos e trinta e nove reais e dezoito centavos). 
2.2 – Fica alterada a Cláusula Terceira, item 3.3, do Contrato n° 75/2012, 
passando o valor global de R$ 549.604,32 (Quinhentos e quarenta e nove mil, 
seiscentos e quatro reais e trinta e dois centavos) para R$ 644.874,48 (seiscen -
tos e quarenta e quatro mil, oitocentos e setenta e quatro reais e quarenta e oito 
centavos) que o valor anual corresponderá a R$ 95.270,16 (noventa e cinco mil, 
duzentos e setenta reais e dezesseis centavos). 
2.3 - Deverá ser empenhado o valor R$ 95.270,16 (noventa e cinco mil, du -
zentos e setenta reais e dezesseis centavos). 
3.  CLÁUSULA TERCEIRA – DAS DISPOSIÇÕES GERAIS
3.1 – Ficam mantidas e incorporadas a este Termo as demais Cláusulas e condi -
ções contidas no referido contrato.
3.2 – Por estarem em acordo, as partes contratadas firmam o presente instrumento 
em 2 (duas) vias de igual teor e forma, na presença de 2 (duas) testemunhas.
Aparecida de Goiânia-Goiás, _26_ de ___março____ de 2021. 
MUNICIPIO DE APARECIDA DE GOIÂNIA 
SECRETARIA DE SAÚDE 
ALESSANDRO LEONARDO MAGALHÃES 
SECRETÁRIO MUNICIPAL DE SAÚDE 
Locatário  
DIONÍSIA VICENCIA DOS SANTOS MORAES
Locadora
Testemunhas:
1 _______________________________CPF:____________________________
_______.
2 _______________________________CPF:____________________________
_______.Diário Oficial
Ano 7 - Nº 16145
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
01 de abril de 2021, quinta - feira
TERMO DE ADITAMENTO Nº 078/2021 
2º TERMO ADITIVO AO CONTRATO Nº 26/2019 CELEBRADO ENTRE O 
MUNICÍPIO DE APARECIDA DE GOIÂNIA POR INTERMÉDIO DA SECRE -
TARIA MUNICIPAL DE SAÚDE E O SR. SANDRA MARA CARV ALHO DA 
SILV A NA FORMA QUE SEGUE:
DAS PARTES
LOCATÁRIO: PREFEITURA MUNICIPAL DE APARECIDA DE GOIÂ -
NIA, pessoa jurídica de direito público interno, inscrito no CNPJ/MF sob o nº 
01.005.727/0001-24, sediado na Rua Gervásio Pinheiro, Área Pública II, s/nº, 
Setor Solar Central Park, CEP: 74.968-500 por intermédio do FUNDO MUNI -
CIPAL DE SAÚDE, inscrito no CNPJ/MF sob o nº 11.809.185/0001-04, neste 
ato representado pelo Secretário Municipal, Sr. ALESSANDRO LEONARDO 
ÁLV ARES MAGALHÃES, brasileiro, portador da CI-RG nº 2094164 DGPC/GO 
e inscrito no CPF/MF sob o nº 784.995.181-68.
LOCADOR: SANDRA MARA CARV ALHO DA SILV A, brasileira, portadora da 
CI-RG nº 1504588-5665078 SSP/GO e inscrita no CPF/MF sob o nº361.244.351-
87, residente e domiciliada à Rua Madri, nº18, quadra 14, lote 06, Jardim Madri, 
Goiânia - GO.
OBJETO DO CONTRATO: Constitui objeto do presente instrumento contratual, 
a locação do imóvel localizado na Rua Rita Izabel com a Avenida Rita Campos, 
quadra 01, lote 09, Setor Serra Dourada II, Aparecida de Goiânia – GO, destinado 
a instalar o Almoxarifado da manutenção do departamento de engenharia e manu -
tenção predial da Secretaria Municipal de Saúde deste município.
OBJETO DO TERMO ADITIVO: Prorrogação do prazo por um período de 12 
(doze) meses e reajuste de valor.
 
FUNDAMENTO: O presente Termo de Aditivo tem por fundamento a Lei nº 
8.666/93, em seu art. 57, II, § 2° e Despacho nº 153/2021 – DCG/STFC (fl.33/34), 
tudo em conformidade com os dados constantes no Processo Administrativo nº 
2021.056.484.
JUSTIFICATIV A: A presente solicitação encontra-se justificada no documento 
de fl. 05 de autoria do Diretor Administrativo, Sr. Washington Luis Ribeiro dos 
Santos, conforme transcrito a seguir: “[...] A Diretoria Administrativa, vem pelo 
presente, justificar a necessidade de renovação do contrato de aluguel do imóvel 
situado na Avenida Rita Izabel com Rita Campos quadra 01, lote 09, Setor Serra 
Dourada II, onde está instalado o almoxarifado central da manutenção. Informa -
mos que o imóvel tem área suficiente para receber os vários materiais e equipa -
mento, no entanto faz necessário que o local tenha área para o armazenamento, 
distribuição e controle de entrega dos materiais utilizados nas manutenções corre -
tivas nas unidades de saúde e outros departamentos caso necessário. Informamos 
ainda que o local é de fácil acesso e se adequa perfeitamente as necessidades desta 
secretaria para fim que se pretende tanto pela localização, quanto pela utilização 
que atende as finalidades precípuas pretendida pela administração [...]”.
1. CLÁUSULA PRIMEIRA – DAS ALTERAÇÕES
1.1- Fica alterada a Cláusula Segunda, subitem 2.1 do Contrato, prorrogando seu 
prazo de vigência por mais 12 (doze) meses, ou seja, do dia 05 de abril de 2021 a 
04 de abril de 2022.
1.2 - Fica alterada a Cláusula Terceira, subitem 3.1 do Contrato, passando o valor 
global de R$ 64.114,56 (sessenta e quatro mil, cento e quatorze reais e cinquenta 
e seis centavos) para R$ 106.032,84 (cento e seis mil, trinta e dois reais e oitenta 
e quatro centavos).
1.3 – O valor mensal do aluguel é de 3.493,19 (três mil, quatrocentos e noventa 
e três reais e dezenove centavos), tendo em vista a atualização monetária pelo 
IGP-M índice de 27,35494%. O valor anual do aluguel referente ao termo aditivo 
é de R$ 41.918,28 (quarenta e um mil, novecentos e dezoito reais e vinte e oito 
centavos).
1.4 – Planilha de Cálculo
Referência Valor Mensal Índice de Atualização (IGPM) Valor Mensal 
Atualizado Valor Anual Atualizado
1º termo aditivo nº 53/2020 R$ 2.742,88 27,35494% R$ 3.493,19 
R$ 41.918,28
1.5 – Quadro de Cálculo do Valor Global do Contrato
Referência Folhas Valor Mensal Valor Anual Valor Global
Contrato nº 
26/201908 a 11 R$ 2.600,00 R$ 31.200,00 R$ 31.200,00
1º Termo 
aditivo nº 
53/202012 a 14 R$ 2.742,88 R$ 32.914,56 R$ 64.114,56Novo termo 
aditivo- R$ 3.493,19 R$ 41.918,28 R $ 
106.032,84
2. CLÁUSULA SEGUNDA – DAS DISPOSIÇÕES GERAIS
2.1 – Ficam mantidas e incorporadas a este Termo as demais Cláusulas e condi -
ções contidas no referido contrato.
2.2 – Por estarem em acordo, os partícipes firmam o presente instrumento em 2 
(duas) vias de igual teor e forma, na presença de 2 (duas) testemunhas.
Aparecida de Goiânia, Goiás, _26_, de ____março___ de 2021.
MUNICÍPIO DE APARECIDA DE GOIÂNIA
FUNDO MUNICIPAL DE SAÚDE 
SECRETÁRIO MUNICIPAL
LOCATÁRIO 
SANDRA MARA CARV ALHO DA SILV A
LOCADOR
Testemunhas:
1___________________________________________ CPF: 
_______________________________
2___________________________________________ CPF: _______________
_________________
PUBLICAÇÕES
PRÓ-SAÚDE DISTRIBUIDORA EIRELI, CNPJ n° 34.849.278/0001-50, torna 
público que requereu à Secretaria Municipal de Meio Ambiente de Aparecida de 
Goiânia a Licença Ambiental Simplificada (LAS), comércio varejista de artigos 
médicos e ortopédicos, localizado na Avenida V 8, Quadra 10, Lote 01, Mansões 
Paraiso, Aparecida de Goiânia-GO. O empreendimento não se enquadra na Reso -
lução CONAMA n° 001/86. 
____________________________________________________________________________________
ALEONDES FEITOSA PORTO 39269620115, CNPJ n° 22.552.717/0001-89, 
torna público que requereu à Secretaria Municipal de Meio Ambiente de Apareci -
da de Goiânia a Licença Ambiental Simplificada (LAS), para atividade de fabri -
cação de moveis com predominância de madeira, localizado na Rua X-35, S/N, 
Quadra 07, Lote 25, Galpão Fundo, Setor Tocantins, Aparecida de Goiânia-GO. O 
empreendimento não se enquadra na Resolução CONAMA n° 001/86.
____________________________________________________________________________________
CARLITO SILV A DE SOUZA EMBALAGENS, CNPJ n ° 18.180.177/0001-82, 
torna público que requereu à Secretaria Municipal de Meio Ambiente de Apa -
recida de Goiânia a Licença Ambiental Simplificada (LAS), para atividade de 
comércio varejista de outros produtos não especificados anteriormente, localizado 
na Avenida da Paz, Quadra 136, lote 01, S/N, Setor Garavelo, Aparecida de Goiâ -
nia-GO. O empreendimento não se enquadra na Resolução CONAMA n° 001/86.
____________________________________________________________________________________
EV ANDRO FERREIRA COMERCIO DE GAS, CNPJ n° 22.549.103/0001-48, 
torna público que requereu à Secretaria Municipal de Meio Ambiente de Apa -
recida de Goiânia a Licença Ambiental Simplificada (LAS), para atividade de 
comércio varejista de gás liqüefeito de petróleo (GLP), localizado na Praça Mauá, 
Quadra 217, Lote 02, S/N, Jardim Buriti Sereno, Aparecida de Goiânia-GO. O 
empreendimento não se enquadra na Resolução CONAMA n° 001/86.Diário Oficial
Ano 7 - Nº 16146
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
01 de abril de 2021, quinta - feira
Gustavo Mendanha Melo
Prefeito Municipal
Vilmar Mariano
Vice-Prefeito
Mayara Ferreira Marfim Mendanha
Secretária de Assistência Social 
Arthur Henrique de Sousa Braga
Secretário de Administração
Ricardo Roberto Teixeira
Secretário de Articulação Política
Johnathan Rodrigues Medeiros
Secretário de Ciência, Tecnologia e Inovação
Marlúcio Pereira da Silva
Secretário de Desenvolvimento Econômico
Max Santos de Menezes
Secretário de Desenvolvimento Urbano
Avelino Marinho Sousa
 Secretário de Cultura
Gerfeson Aragão de Melo
Secretário de Esporte, Lazer e Juventude 
André Luis Ferreira da Rosa
Secretário de Fazenda
Fábio Passaglia
Secretário de Governo  
Ozéias Laurentino Ferreira Júnior
Secretário de Comunicação
Divino Eterno de Paula Gustavo
Secretário de EducaçãoMário José Vilela
Secretário de Infraestrutura
Claudio Everson da Silva 
Secretário de Meio Ambiente e Sustentabilidade  
Roberto Cândido da Silva
Secretário Interino de Segurança Pública 
Felipe Cortes Bezerra
Secretário de Relações Institucionais 
Veter Martins de Morais
Secretário de Planejamento e Regulação Urbana
Alessandro Leonardo Alvares Magalhães
Secretário de Saúde
Jeferson Ferreira da Silva Almeida
Secretário de Trabalho
Deivison Rodrigues da Costa Soares
Secretário de Defesa do Consumidor
Fábio Passaglia
Secretário Interino de Transparência, 
Fiscalização e Controle
Willian Rodrigues Figueiredo
Secretário de Habitação
Vanilson dos Anjos Bueno  
Secretário de Ação Integrada
Carlos Marden Moreira Lopes
Secretário de Articulação Metropolitana
Luis Antônio Faustino Maronezi
Presidente CODAPFábio Camargo Ferreira
Procurador Geral do Município
Einstein Almeida F. Paniago
Presidente AparecidaPREV
EDITADO PELA 
SECRETARIA DE GOVERNO
MANUTENÇÃO - DIRETORIA DE TECNOLOGIA 
DA INFORMAÇÃO (DTI)
Johnathan Rodrigues Medeiros
Secretário de Ciência, Tecnologia e Inovação
Cláudio M. Salles do Amaral
Diretor de Tecnologia da Informação
Rua Gervásio Pinheiro, APM Residencial Solar Central Park, CEP: 74.968-500, Aparecida de Goiânia, GO - Fone: (62) 3238-6786
www.aparecida.go.gov.br - Email: doe@aparecida.go.gov.brEXPEDIENTE
DIEGO DE OLIVEIRA NETTO 99397161172, CNPJ n° 33.205.581/0001-57, 
torna público que requereu à Secretaria Municipal de Meio Ambiente de Apa -
recida de Goiânia a Licença Ambiental Simplificada (LAS), para atividade de 
comercio varejista de artigos de vestuários e acessórios, localizado na Rua 501, 
SN, Quadra 02, Lote 08, Jardim Monte Serrat, Aparecida de Goiânia-GO. O em -
preendimento não se enquadra na Resolução CONAMA n° 001/86.
____________________________________________________________________________________
ALINE BRUM MAGALHAES DE OLIVEIRA 01115142151, CNPJ n° 
21.992.347/0001-38, torna público que requereu à Secretaria Municipal de Meio 
Ambiente de Aparecida de Goiânia a Licença Ambiental Simplificada (LAS), para 
atividade de comercio varejista de artigos de vestuários e acessórios, localizado 
na Rua 501, S/N, Quadra 02, Lote 08, Jardim Monte Serrat, Aparecida de Goiâ -
nia-GO. O empreendimento não se enquadra na Resolução CONAMA n° 001/86.
____________________________________________________________________________________
CENTRO AUTOMOTIVO NOV A OPÇÃO EIRELI, CNPJ n° 22.103.785/0001-
60, torna público que requereu à Secretaria Municipal de meio Ambiente de Apa -
recida de Goiânia a licença Ambiental Simplificada (LAS), para atividade de co -
mercio varejista de cal, areia, pedra, brita, tijolos e telhas, fabricação de artefatos 
de cimento para o uso na construção, construção de edifícios, obras de terrapla -
nagem. O empreendimento não se enquadra na Resolução CONAMA n° 001/86.