Diário Oficial
Aparecida de Goiânia, 29 de março de 2021, segunda - feira - Ano 7 - Nº 1611Município de Aparecida de Goiânia EletrônicoEletrônico
PORTARIAS
PORTARIA Nº: 001 DE 12 DE MARÇO DE 2021
Designa Maria Elicinez Paiva de Souza gestor(a) contrato de Gratificações para 
acompanhamento e fiscalização do contrato de gestão, neste Município.
O SECRETARIO DE AÇÃO INTEGRADA MUNICIPAL DE APARECIDA DE 
GOIÂNIA, no uso da atribuição conferida pela Lei Orgânica do Município;
RESOLVE:
Art.   1°  Fica nomeado o servidor(a) Maria Elicinez Paiva de Souza, CPF N°: 
472.412.501-25 Matricula N°: 39434 vinculado(a) a Secretaria de Ação Integra -
da, para ser gestora de contratos devendo acompanhar e fiscalizar o contrato de 
gestão, da Secretaria de Ação Integrada.
 
Art.      2°  Esta Portaria entrará em vigor na data de sua publicação, retroagindo 
os efeitos a 01 de Março de 2021.
Aparecida de Goiânia-GO, 12 de Março de 2021.
Vanilson Bueno
Secretário Municipal de Ação Integrada
____________________________________________________________________________________
PORTARIA Nº004 /2021 DE 25 DE MARÇO DE 2021
A Secretaria Municipal de Educação de Aparecida de Goiânia, no uso de suas 
atribuições legais,
RESOLVE:
I. Nomear para GESTORA DE CONTRATOS DA SECRETARIA MUNI -
CIPAL DE EDUCAÇÃO, CONTRATO DE OBRAS, a servidora TALITA CA -
MILA DE CASTRO CARV ALHO, matricula 33327, CPF:011235901-92.
II. Está Portaria entrará em vigor na data da sua publicação, revogada as 
disposições em contrário.
III. Cumpra-se, publique-se, dê-se ciência ao interessado.
Gabinete da Secretaria Municipal de Educação, aos 25 de março de 2021.
DIVINO ETERNO DE PAULA GUSTA VO
Secretário Municipal de Educação
____________________________________________________________________________________
PORTARIA Nº 33/2021-GAB/SMS
O Secretário Municipal de Saúde de Aparecida de Goiânia, no uso de suas atri -
buições e;
Considerando a Declaração de Emergência em Saúde Pública de Importância In -
ternacional pela Organização Mundial da Saúde em 30 de janeiro de 2020, em 
decorrência da Infecção Humana pelo novo Coronavírus (COVID-19); 
Considerando a Portaria n. º 188/GM/MS, de 4 de fevereiro de 2020, que Declara 
Emergência em Saúde Pública de Importância Nacional (ESPIN) pelo Ministé -
rio da Saúde, em decorrência da Infecção Humana pelo novo Coronavírus (CO -
VID-19);
Considerando o Decreto 9.653, de 19 de abril de 2020, que declara situação de 
emergência na saúde pública do Estado de Goiás, em razão da disseminação do 
novo Coronavírus (COVID-19); 
Considerando a declaração de SITUAÇÃO DE EMERGÊNCIA em Saúde Públi -
ca no Município de Aparecida de Goiânia por meio do Decreto “N” nº 115 de 16 
de março de 2020. 
Diário Oficial
Ano 7 - Nº 16112
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
29 de março  de 2021, segunda - feira
Considerando que fica inviabilizado para esta Secretaria, os atos necessários para 
prorrogar os contratos de credenciamento pessoa física, decorrentes do Edital nº 
001/2020, com vigência até o mês de março do corrente ano;
 
Considerando a necessidade da manutenção dos serviços essenciais em saúde, 
decorrentes destes contratos;
Considerando o Despacho nº 037/2021 da Coordenadoria de Recursos Humanos 
desta Secretaria,
Resolve:
Art.1° - Prorrogar,   em  caráter   excepcional   e   emergencial,   a   vigência   dos 
contratos administrativos de credenciamento – pessoa física, decorrentes dos Edi -
tais nº 001/2020 e 001/2018, vincendos no mês de março do corrente ano, confor -
me relação constante do Anexo I desta Portaria.
Art. 2º - Esta portaria entra em vigor na data de sua publicação.
Gabinete do Secretário Municipal de Saúde de Aparecida de Goiânia, aos 26 dias 
do mês de fevereiro de 2021.
ALESSANDRO MAGALHÃES
Secretário Municipal de Saúde
AVISOS
Processo nº: 2021.004.852
Interessado: FUNDO MUNICIPAL DOS DIREITOS DA CRIANÇA E DO 
ADOLESCENTE
Assunto: CONTRATAÇÃO DE EMPRESA ESPECIALIZADA NA 
ÁREA CONTÁBIL PARA ELABORAÇÃO DOS BALANCETES MENSAIS, 
ENCAMINHAMENTO DE DOCUMENTAÇÕES AO TRIBUNAL DE CON -
TAS DOS MUNICÍPIOS - TCM, A CÂMARA MUNICIPAL, SECRETARIA 
DE CONTROLE INTERNO E CONSELHO MUNICIPAL DOS DIREITOS DA 
CRIANÇA E DO ADOLESCENTE DESTE MUNICÍPIO.
DESPACHO DE DISPENSA DE LICITAÇÃO Nº 19/2021
O Gestor do FUNDO MUNICIPAL DOS DIREITOS DA CRIANÇA E DO ADO -
LESCENTE, Sr. HUMBERTO LOPES CURSINO, no uso de suas atribuições 
legais, e considerando tudo que consta dos autos acima mencionado, resolve:
1 – Ratificar o procedimento e declarar a dispensa de licitação, com fulcro no 
Art. 24, inciso II da Lei Federal nº 8.666/93, em favor da empresa CENTRAL 
CONTABILIDADE PÚBLICA LTDA, pessoa jurídica de direito privado, com 
seus atos constitutivos registrados na Junta Comercial do Estado de Goiás sob 
o NIRE n° 52.202154524, inscrita no CNPJ/MF sob o nº 07.158.040/0001-05, 
estabelecida na Avenida Cel. Levino Lopes, lote 51-B, quadra 16, Centro, Três 
Ranchos-GO, CEP 75.720-000, neste ato, representada por seu sócio, Sr. GIL -
SON BERNARDES SILVÉRIO, brasileiro, técnico em contabilidade, portador 
da CI n° 1.658.228 SSP/GO, inscrito no CRC-GO sob o n° 11.898 e cadastrado 
no CPF n° 350.253.521-34 e Sra. RENATA MESSIAS SILV A, brasileira, conta -
dora, portadora da CI-RG nº 3.960.690 SSP/GO e inscrita no CPF/MF sob o nº 
868.544.611-20, doravante denominada CONTRATADA, objetivando a contra -
tação de empresa especializada na área contábil para elaboração dos balancetes 
mensais, encaminhamento de documentações ao Tribunal de Contas dos Muni -
cípios - TCM, a Câmara Municipal, Secretaria de Controle Interno e Conselho 
Municipal dos Direitos da Criança e do Adolescente deste Município, no valor 
total de R$ 15.600,00 (quinze mil e seiscentos reais).
2 – Ordenar a publicação do feito, na forma da Lei;
3 – Encaminhar ao Fundo Municipal dos Direitos da Criança e do Adolescente 
para as providências subsequentes.
 
Aparecida de Goiânia, _24_ de __março__ de 2021.
HUMBERTO LOPES CURSINO 
Gestor do Fundo Municipal dos
Direitos da Criança e do AdolescenteTERMOS
CONTRATO Nº 010/2021
CONTRATO CELEBRADO ENTRE A PREFEITURA MUNICIPAL DE APA -
RECIDA DE GOIÂNIA JUNTO AO FUNDO MUNICIPAL DOS DIREITOS 
DA CRIANÇA E DO ADOLESCENTE E A EMPRESA CENTRAL CONTABI -
LIDADE PÚBLICA LTDA., NA FORMA QUE SEGUE:
DAS PARTES:
CONTRATANTE: O MUNICÍPIO DE APARECIDA DE GOIÂNIA, pessoa jurí -
dica de direito público interno, inscrito no CNPJ/MF sob o nº. 01.005.727/0001-
24, sediado na Rua Gervásio Pinheiro, Área Pública II, s/nº, Setor Solar Central 
Park, CEP: 74.968-500, e o FUNDO MUNICIPAL DOS DIREITOS DA CRIAN -
ÇA E DO ADOLESCENTE, inscrito no CNPJ/MF sob o nº 11.671.903/0001-
10, neste ato representado por seu Gestor, Sr. HUMBERTO LOPES CURSINO, 
brasileiro, portador do RG nº 418.176 SSP/GO e inscrito no CPF/MF sob o nº 
165.869.561-53. 
CONTRATADA: CENTRAL CONTABILIDADE PÚBLICA LTDA, pessoa ju -
rídica de direito privado, com seus atos constitutivos registrados na Junta Co -
mercial do Estado de Goiás sob o NIRE n° 52.202154524, inscrita no CNPJ/MF 
sob o nº 07.158.040/0001-05, estabelecida na Avenida Cel. Levino Lopes, lote 
51-B, quadra 16, Centro, Três Ranchos-GO, CEP 75.720-000, neste ato, repre -
sentada por seu sócio, Sr. GILSON BERNARDES SILVÉRIO, brasileiro, técnico 
em contabilidade, portador da CI n° 1.658.228 SSP/GO, inscrito no CRC-GO sob 
o n° 11.898 e cadastrado no CPF n° 350.253.521-34 e Sra. RENATA MESSIAS 
SILV A, brasileira, contadora, portadora da CI-RG nº 3.960.690 SSP/GO e inscrita 
no CPF/MF sob o nº 868.544.611-20, doravante denominada CONTRATADA.
  
FUNDAMENTAÇÃO: Este contrato decorre do procedimento administrativo 
DISPENSA DE LICITAÇÃO, nos termos constantes do processo nº 2021.004.852, 
com fulcro no Art. 24, inciso II da Lei nº 8.666, de 21 de junho de 1993 e suas 
alterações, mediante as cláusulas e condições adiante estabelecidas.
- CLÁUSULA PRIMEIRA -
DO OBJETO
1.1. O presente contrato tem por objeto a contratação de empresa especializa -
da na área contábil para elaboração dos balancetes mensais, encaminhamento de 
documentações ao Tribunal de Contas dos Municípios - TCM, a Câmara Munici -
pal, Secretaria de Controle Interno e Conselho Municipal dos Direitos da Criança 
e do Adolescente deste Município. 
1.2. Os serviços serão prestados no domicílio do Fundo Municipal dos Direi -
tos da Criança e do Adolescente.
-CLÁUSULA SEGUNDA-
DA ENTREGA E PRAZOS
2.1. VIGÊNCIA: O contrato terá vigência 01 DE ABRIL DE 2021 a 31 DE 
MARÇO DE 2022, ou 12 meses, a partir da sua assinatura, caso venha a ser assi -
nado após a data mencionada, sendo vedada sua prorrogação.
OBRIGAÇÕES DAS PARTES
OBRIGAÇÕES DA CONTRATADA
Além das responsabilidades resultantes da lei 8.666/93, constituem obrigações e 
responsabilidade da CONTRATADA:
a. Executar fielmente o contrato de acordo com as cláusulas nele avançados;
b. Arcar com todas as despesas, enfim todos os custos diretos e indiretos, 
decorrentes do fornecimento do objeto desta prestação de serviços, inclusive 
transporte, licenças ambientais (quando necessário), ônus trabalhistas e quaisquer 
retenções sociais;
c. Não transferir a outrem, no todo ou em parte, o presente, sem previa e 
expressa autorização da CONTRATANTE;
d. Responsabilizar-se por todas as despesas diretas e indiretas, tais como: 
salários, transportes, encargos sociais, fiscais, trabalhistas, previdenciários e de 
ordem de classe, indenizações e quaisquer outras que forem devidas aos seus 
empregados ou bolsitas direcionados à colaboração e execução dos serviços con -
tratados, objetos deste, ficando a CONTRATANTE isenta de qualquer vinculo 
empregatício com os mesmos;
e. A CONTRATADA está obrigada a assumir a responsabilidade por todas 
as providencias e obrigações estabelecidas na legislação específica de acidente de 
trabalho, quando: em decorrência da espécie, forem vitimas seus empregados ou 
contratados no desempenho dos serviços objeto deste Projeto Básico ou em cone -Diário Oficial
Ano 7 - Nº 16113
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
29 de março  de 2021, segunda - feira
xão com eles, ainda que ocorridas dentro ou fora das dependências da contratante;
f. Comunicar a CONTRATANTE, por meio do gestor do contrato ou pelo 
responsável pela fiscalização deste, por escrito quando verificarem quaisquer con -
dições inadequadas à execução do objeto contratado ou a iminência de fatos que 
possam prejudicar a perfeita execução do mesmo;
g. Manter sigilo sobre quaisquer dados, informações ou documentos de que 
venha eventualmente ter conhecimento ou acesso em razão deste contrato;
h. Manter durante a execução do contrato, em compatibilidade com as obri -
gações assumidas, as condições de habilitação exigidas no edital;
i. Prestar todos os esclarecimentos que forem solicitados pela fiscalização 
do Contratante, cujas obrigações deverá prontamente atender;
j. Responsabilizar-se pelos danos causados diretamente à Administração ou 
a terceiros, decorrentes de sua culpa, ou dolo na execução desse contrato, não ex -
cluindo ou reduzindo essa responsabilidade à fiscalização ou o acompanhamento 
do contratante;
k. Comunicar à fiscalização da contratante, por escrito, em tempo hábil, 
quando verificar quaisquer condições inadequadas à prestação dos serviços ou a 
iminência de fatos que possam prejudicar a perfeita execução do contrato;
l. A Contratada deverá reparar, corrigir, remover, construir ou substituir, às 
suas expensas, no todo ou em parte os serviços objeto desse respectivo termo, que 
por ventura se verificar vícios, defeitos ou incorreções resultantes da execução do 
respectivo objeto;
m. A CONTRATADA deverá contratar e se responsabilizar, civil e criminal -
mente, pela contratação de pessoas e profissionais necessários à perfeita execução 
dos serviços objeto deste, sendo também responsável pelo pagamento dos hono -
rários, impostos e obrigações trabalhistas decorrentes dos mesmos.
OBRIGAÇOES DA CONTRATANTE
a. Acompanhar e fiscalizar as condições técnicas da CONTRATADA, vi -
sando estabelecer o controle da execução e qualidade dos serviços;
b. Realizar a solicitação dos serviços a serem prestados, bem como execu -
ção do serviço solicitado.
c. Rejeitar, no todo ou em parte, os serviços em desacordo com o Termo de 
Referência;
d. Efetuar o pagamento do contrato, na forma e no prazo pactuado;
e. Encaminhar à CONTRATADA, a documentação necessária em tempo 
hábil, para o desenvolvimento dos trabalhos;
f. Manter atualizados os arquivos de toda a documentação orçamentária, 
financeira e contábil.
-CLÁUSULA TERCEIRA-
DO PREÇO
3.1 - O preço global para a presente contratação é de R$ 15.600,00 (quinze 
mil e seiscentos reais).
-CLAUSULA QUARTA- 
DO PAGAMENTO
4.1 – Os pagamentos serão realizados até 30 (tinta) dias a contar da data da presta -
ção do serviço e protocolização das faturas mediante apresentação de nota fiscal, 
contendo data da emissão, descrição do produto, valor unitário, valor total e espe -
cificação da garantia, quando for o caso da nota.
4.1.1 A CONTRATADA apresentará mensalmente, Nota Fiscal/Fatura ou Recibo 
para o ato de abertura, liquidação e pagamento da despesa pela Prefeitura Munici -
pal de Aparecida de Goiânia até o 5º (quinto dia) útil subsequente ao mês vencido.
4.2 - As Notas Fiscais deverão ser emitidas em nome do Fundo Municipal dos 
Direitos da Criança e do Adolescente:
RAZÃO SOCIAL  FUNDO MUNICIPAL DOS DIREITOS DA CRIANÇA 
E DO ADOLESCENTE 
ENDEREÇO Avenida Brasil, esquina com a Rua Manaus, Qd. 27 Lt. 10, Jar -
dim Bel Horizonte, CEP: 74.976-115, Casa dos Conselhos – Aparecida de Goiâ -
nia.
4.3 – Cada pagamento somente será efetuado após a comprovação pela contra -
tada de que se encontra em dia com suas obrigações para com o sistema social, 
mediante apresentação das Certidões Negativas de Débito com o INSS e com FGTS e comprovação de regularidade perante as Fazendas Federal, Estadual e 
Municipal e Débitos Trabalhistas; 
4.4 – O pagamento estará condicionado também à avaliação do bem, produto ou 
serviço pelo gestor do contrato ou por um responsável, expressamente nomeado 
por ele, quanto à conformidade do produto/serviço prestado com a especificação, 
bem como proceder à avaliação de qualidade, desempenho e atesto da (s) Nota 
(s) fiscal (is), prerrogativa indiscutível para a liberação da (s) Nota (s) fiscal (is) /
Faturas (s) para pagamento.
4.5 – As respectivas notas fiscais de serviços serão pagas até 30 dias corridos, 
após a data de protocolização, conforme item 4.2;
4.6 – O gestor do contrato somente atestará o recebimento do objeto e liberará a 
(s) Nota (s) fiscal (is) /Fatura (s) para pagamento quando cumpridas pela Contra -
tada, todas as condições pactuadas.
4.7 – Caso a CONTRATADA não protocolize seu pedido de pagamento nos pra -
zos avençados, reserva-se à CONTRATANTE o direito de pagar o valor da Nota 
Fiscal/Fatura, somente no mês subsequente sem alteração de valor, ou aplicação 
de qualquer cominação legal;
4.8 – Havendo atraso de pagamento das faturas não quitadas na data do seu res -
pectivo vencimento, incidirão juros de 0,5 (meio por cento) a.m., pro rata die, 
desde que solicitado pela CONTRATADA;
4.9 – Os preços contratados serão fixos e irreajustáveis pelo período de 12 (doze) 
meses contados a partir da data da proposta, nos termos da Lei nº 10.192/01 após 
este período o reajuste seguirá as normativas legais.
-CLÁUSULA QUINTA–
DAS PENALIDADES
5.1 – Pela inexecução total ou parcial do contrato, nos termos do art. 78 da Lei nº 
8.666/93, a Contratada poderá sujeitar-se às seguintes penalidades, a ser aplicada 
pela autoridade competente, garantida prévia defesa:
a. Advertência;
b. Multa;
c. Suspensão temporária de participar em licitação e impedimento de con -
tratar com a Administração Municipal por prazo não superior a 02 (dois) anos, 
nos seguintes termos;
d. Declaração de inidoneidade para licitar e contratar com a Administração 
Pública, enquanto perdurarem os motivos determinantes que aplicou a punição, 
que será concedida sempre que a Contratada ressarcir a Administração dos pre -
juízos resultantes e depois de decorrido o prazo da sanção aplicada com base no 
item anterior.
-CLÁUSULA SEXTA–
DA RESCISÃO
6.1 – A inexecução total ou parcial deste contrato enseja sua rescisão, com as con -
sequências contratuais, inclusive o reconhecimento dos diretos da Administração, 
conforme disposto nos artigos 77 e 88 da Lei nº 8.666/93 e posteriores alterações.
6.2 – A Rescisão poderá ser:
I – Determinada por ato unilateral e escrito da Administração, nos casos enumera -
dos nos incisos I a XII, XVII e XVIII do artigo 48 da sobredita Lei;
II – Amigável, por acordo entre as partes, reduzida a termo no processo de licita -
ção, desde que haja conveniência para Administração;
III – Judicial, nos termos da legislação; 
6.3 – Os casos de rescisão serão formalmente motivados nos autos do proces -
so, assegurado o contraditório e a ampla defesa.
6.4 – A rescisão administrativa ou amigável deverá ser precedida de autorização 
escrita e fundamentada da autoridade competente.
- CLÁUSULA SÉTIMA –
DA FRAUDE E DA CORRUPÇÃO
7.1 – Os licitantes E o contratado devem observar e fazer observar, por seus for -
necedores e subcontratados, se admitida subcontratação, o mais alto padrão de 
ética durante todo o processo de licitação, de contratação e de execução do objeto 
contratual.
7.2 – Para o propósito desta Cláusula, definem-se as seguintes práticas:Diário Oficial
Ano 7 - Nº 16114
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
29 de março  de 2021, segunda - feira
a. “Prática corrupta”: Oferecer, dar, receber ou solicitar, direta ou indireta -
mente, qualquer vantagem com objetivo de influenciar a ação de servidor público 
no processo de licitação ou na execução do contrato;
b. “Prática fraudulenta”: a falsificação ou omissão dos fatos, com o objetivo 
de influenciar o processo de licitação ou de execução do contrato;
c. “Prática conluiada”: Esquematizar ou estabelecer um acordo entre dois 
ou mais licitantes, com ou sem o conhecimento de representantes ou preposto do 
órgão licitador, visando estabelecer preços em níveis artificiais e não competiti -
vos;
d. “Prática coercitiva”: Causar dano ou ameaçar causar dano, direta ou in -
diretamente, às pessoas ou sua propriedade, visando influenciar sua participação 
em um processo licitatório ou afetar a execução do contrato;
e. “Prática obstrutiva”: Destruir, falsificar, alterar ou ocultar provas em ins -
peções ou fazer declarações falsas aos representantes do organismo financeiro 
multilateral, com o objetivo de impedir materialmente a apuração de alegações 
de práticas acima, atos cuja intenção seja impedir materialmente o exercício do 
direito de o organismo financeiro multilateral promover inspeção. 
-CLÁUSULA OITA V A –
DO GESTOR DO CONTRATO
8.1 – A gestão do respectivo contrato e a responsabilidade pelo recebimento dos 
serviços ficará a cargo do gestor do Fundo Municipal dos Direitos da Criança e do 
Adolescente, Sr. Humberto Lopes Cursino, inscrito sob o CPF nº 165.869.561-53, 
matrícula 21932, que irá acompanhar a fiel execução do respectivo termo contra -
tual, ficando todo e qualquer pagamento submetido à certificação da perfeita e 
adequada execução do objeto que trata este Contrato.
-CLÁUSULA NONA–
DO FORO
9.1 - Fica eleito o foro desta cidade, para dirimir todas as questões emergentes 
deste contrato, com renúncia de qualquer outro pôr mais privilegiado que seja.
9.2 - E assim por estarem justos combinados e contratados, assinam este instru -
mento, as partes, por seus representantes, na presença das testemunhas abaixo 
nomeadas.
 
Aparecida de Goiânia-Goiás, _24_ de _março_ de 2021.
FUNDO MUNICIPAL DOS DIREITOS DA CRIANÇA E DO ADOLESCENTE 
DE APARECIDA DE GOIÂNIA
CONTRATANTE
CENTRAL CONTABILIDADE PÚBLICA LTDA.
CONTRATADA
Testemunhas:
1 - _______________________________ CPF: _________________________
______. 
      
2 - _______________________________ CPF: _________________________
______. 
____________________________________________________________________________________
TERMO DE RERRATIFICAÇÃO Nº 24/2021
 
2º TERMO DE RERRATIFICAÇÃO AO CONTRATO Nº 966/2019-SEL.  
DAS PARTES:
O MUNICÍPIO DE APARECIDA DE GOIÂNIA, pessoa jurídica de direito pú -
blico interno, inscrito no CNPJ/MF sob o nº 01.005.727/0001-24, sediado na Rua 
Gervásio Pinheiro, Área Pública II, s/nº, Setor Solar Central Park, CEP: 74.968-
500 por intermédio da SECRETARIA MUNICIPAL DE INFRAESTRUTURA E 
OBRAS, sito á Rua Gervásio Pinheiro, quadra 30, APM, s/n, Residencial Villa -
ge Garavelo, Aparecida de Goiânia-GO, neste ato representado pelo Secretário 
Municipal de Infraestrutura, Sr. MÁRIO JOSÉ VILELA, e de outro lado, a em -
presa UNIDA ENGENHARIA E SERVIÇOS LTDA, pessoa jurídica de direi -
to privado, cadastrada no CNPJ n° 11.275.861/0001-07, estabelecida na Aveni -
da Miguel João, Qd. N, Lt. 13, Bairro Batista, Anápolis-GO, CEP: 75.123.495, 
neste ato representado pelo Sr. BRUNO FELIPE DE OLIVEIRA, cadastrado no 
CPF n. 881.257.421-15 e cédula de Identidade n° 3841758 DGPC-GO, tem justo 
e acordado RERRATIFICAR o numeral de sequência do termo de aditamento 
n° 360/2020, nos termos do Ofício n° 083/2021.SUPENGE-SEINFRA, fl. 133 
e com o Procedimento Administrativo nº 2020.114.098, mediante as seguintes 
cláusulas e condições:   
 
TERMO DE ADITAMENTO N° 360/2020
ONDE SE LÊ:2° TERMO ADITIVO AO CONTRATO N° 966/2019-SEL CELEBRADO EN -
TRE O MUNICÍPIO DE APARECIDA DE GOIÂNIA JUNTO A SECRETARIA 
MUNICIPAL DE INFRAESTRUTURA E EMPRESA UNIDA ENGENHARIA 
E SERVIÇOS LTDA. 
PASSA-SE A LER:
3° TERMO DE ADITAMENTO AO CONTRATO N° 966/2019-SEL CELE -
BRADO ENTRE O MUNICIPIO DE APARECIDA DE GOIÂNIA JUNTO A 
SECRETARIA MUNICIPAL DE INFRAESTRUTURA E EMPRESA UNIDA 
ENGENHARIA E SERVIÇOS LTDA.
DA RATIFICAÇÃO
Ficam ratificadas todas as demais cláusulas e condições estabelecidas no Contrato 
nº 966/2019-SEL e do 3° Termo aditivo n° 360/2020, não alteradas ou substi -
tuídas por este instrumento, cabendo a CONTRATANTE providenciar, por sua 
conta, a publicação do extrato deste termo de rerratificação, nos termos da Lei.
E por estarem justas e acordadas, as partes contratantes assinam o presente instru -
mento em 02 (duas) vias de igual teor e forma para todos os fins de direito.
Aparecida de Goiânia-Goiás, __25__ de ___março__ de 2021.               
MARIO JOSÉ VILELA 
SECRETARIA MUNICIPAL DE INFRAESTRUTURA 
Contratante 
UNIDA ENGENHARIA E SERVIÇOS LTDA. 
Contratada
Testemunhas:
1 _______________________________CPF:_________________________
2 _______________________________CPF:_________________________
____________________________________________________________________________________
TERMO DE ADITAMENTO Nº 69/2021
   
1º TERMO ADITIVO AO CONTRATO Nº 1061/2020-SEL CELEBRADO 
ENTRE O MUNICÍPIO DE APARECIDA DE GOIÂNIA POR INTERMÉDIO 
DA SECRETARIA MUNICIPAL DE ASSISTÊNCIA SOCIAL E A EMPRE -
SA GRÁFICA E EDITORA COMUNICAÇÃO VISUAL EIRELI, NA FORMA 
QUE SEGUE. 
DAS PARTES:
CONTRATANTE: MUNICÍPIO DE APARECIDA DE GOIÂNIA, pessoa jurídi -
ca de direito público interno, inscrito no CNPJ/MF sob o nº 01.005.727/0001-24, 
sediado na Rua Gervásio Pinheiro, Área Pública II, s/nº, Setor Solar Central Park, 
CEP: 74.968-500, por intermédio da Secretária Municipal de Assistência Social, 
Sra. Mayara Marfim Ferreira Mendanha, portadora do RG nº 4874601 SSP-GO e 
inscrita no CPF/MF sob o nº 025.194.711-40.
CONTRATADA: GRÁFICA E EDITORA COMUNICAÇÃO VISUAL EIRELI, 
pessoa jurídica de direito privado, inscrita no CNPJ sob o nº 22.104.085/0001-
90, estabelecida na Rua 4, quadra D, lote 18, n° 224, Setor Vila São João, Goiâ -
nia-GO, neste ato, representada pelo Sr. Francisco Rodrigues da Silva, portador 
da Cédula de Identidade nº 4287184 DGPC-GO e inscrito sob o CPF sob o n° 
031.736.034-51. 
OBJETO DO CONTRATO: Contratação de empresa para fornecimento de mate -
rial gráfico, destinado a atender as necessidades da Secretaria Municipal de As -
sistência Social.
OBJETO DO TERMO ADITIVO: Correção de erro material (nome da contratada 
e numeração do documento de identidade do representante da empresa) no Con -
trato n° 1061/2020-SEL (fls. 913/919).
FUNDAMENTO: O presente Termo de Aditivo tem por fundamento a solicitação 
contida na Nota Técnica n° 056/2021 (fls. 970/974), tendo em vista que houve 
erro material no Contrato n° 1061/2020-SEL, tudo em conformidade com os da -
dos constantes no Processo Administrativo nº 2020.025.378.
CLÁUSULA PRIMEIRA – DA ALTERAÇÃO
1.1. ONDE SE LÊ:
“CONTRATADA: A GRÁFICA E EDITORA COMUNICAÇÃO VISUAL, pes -
soa jurídica de direito privado, sediada na Rua 4. Quadra D, Lt. 18, n° 224, Setor 
Vila São João, Goiânia-GO, inscrita no CNPJ/MF, sob o nº 22.104.085/0001-
90, neste ato, representada pelo Sr. Francisco Rodrigues da Silva, Identidade nº 
248187 DGPC-GO, CPF n° 031.736.034-51. Diário Oficial
Ano 7 - Nº 16115
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
29 de março  de 2021, segunda - feira
Gustavo Mendanha Melo
Prefeito Municipal
Vilmar Mariano
Vice-Prefeito
Mayara Ferreira Marfim Mendanha
Secretária de Assistência Social 
Arthur Henrique de Sousa Braga
Secretário de Administração
Ricardo Roberto Teixeira
Secretário de Articulação Política
Johnathan Rodrigues Medeiros
Secretário de Ciência, Tecnologia e Inovação
Marlúcio Pereira da Silva
Secretário de Desenvolvimento Econômico
Max Santos de Menezes
Secretário de Desenvolvimento Urbano
Avelino Marinho Sousa
 Secretário de Cultura
Gerfeson Aragão de Melo
Secretário de Esporte, Lazer e Juventude 
André Luis Ferreira da Rosa
Secretário de Fazenda
Fábio Passaglia
Secretário de Governo  
Ozéias Laurentino Ferreira Júnior
Secretário de Comunicação
Divino Eterno de Paula Gustavo
Secretário de EducaçãoMário José Vilela
Secretário de Infraestrutura
Claudio Everson da Silva 
Secretário de Meio Ambiente e Sustentabilidade  
Roberto Cândido da Silva
Secretário Interino de Segurança Pública 
Felipe Cortes Bezerra
Secretário de Relações Institucionais 
Veter Martins de Morais
Secretário de Planejamento e Regulação Urbana
Alessandro Leonardo Alvares Magalhães
Secretário de Saúde
Jeferson Ferreira da Silva Almeida
Secretário de Trabalho
Deivison Rodrigues da Costa Soares
Secretário de Defesa do Consumidor
Fábio Passaglia
Secretário Interino de Transparência, 
Fiscalização e Controle
Willian Rodrigues Figueiredo
Secretário de Habitação
Vanilson dos Anjos Bueno  
Secretário de Ação Integrada
Carlos Marden Moreira Lopes
Secretário de Articulação Metropolitana
Luis Antônio Faustino Maronezi
Presidente CODAPFábio Camargo Ferreira
Procurador Geral do Município
Einstein Almeida F. Paniago
Presidente AparecidaPREV
EDITADO PELA 
SECRETARIA DE GOVERNO
MANUTENÇÃO - DIRETORIA DE TECNOLOGIA 
DA INFORMAÇÃO (DTI)
Johnathan Rodrigues Medeiros
Secretário de Ciência, Tecnologia e Inovação
Cláudio M. Salles do Amaral
Diretor de Tecnologia da Informação
Rua Gervásio Pinheiro, APM Residencial Solar Central Park, CEP: 74.968-500, Aparecida de Goiânia, GO - Fone: (62) 3238-6786
www.aparecida.go.gov.br - Email: doe@aparecida.go.gov.brEXPEDIENTE
1.2. PASSA-SE A LER:
“CONTRATADA: GRÁFICA E EDITORA COMUNICAÇÃO VISUAL EIRE -
LI, pessoa jurídica de direito privado, inscrita no CNPJ sob o nº 22.104.085/0001-
90, estabelecida na Rua 4, quadra D, lote 18, n° 224, Setor Vila São João, Goiâ -
nia-GO, neste ato, representada pelo Sr. Francisco Rodrigues da Silva, portador 
da Cédula de Identidade nº 4287184 DGPC-GO e inscrito sob o CPF sob o n° 
031.736.034-51. 
CLÁUSULA SEGUNDA – DAS DISPOSIÇÕES GERAIS
2.1. Ficam ratificadas todas as demais cláusulas e condições estabelecidas no 
Contrato n° 1061/2020-SEL e demais Termos Aditivos, não alteradas ou subs -
tituídas por este instrumento, cabendo a CONTRATANTE providenciar, por sua 
conta, a publicação do extrato deste Termo Aditivo, nos termos da Lei.
2.2. Por estarem em acordo, os partícipes firmam o presente instrumento em 2 
(duas) vias de igual teor e forma, na presença de 2 (duas) testemunhas.
      
Aparecida de Goiânia-Goiás __25__de _____março________2021.
MAYARA MARFIM FERREIRA MENDANHA
SECRETARIA MUNICIPAL DE ASSISTÊNCIA SOCIAL
Contratante 
GRÁFICA E EDITORA COMUNICAÇÃO VISUAL EIRELI.
Contratada
                                                                          
TESTEMUNHAS:
1___________________________________________ CPF: _______________
________________.
2___________________________________________ CPF:________________
________________.