Diário Oficial
Aparecida de Goiânia, 07 de março de 2021, domingo - Ano 7 - Nº 1593Município de Aparecida de Goiânia EletrônicoEletrônico
PORTARIAS
PORTARIA N° 018/2021-GAB/SMS
Altera a Portaria nº 012/2021-GAB/SMS de 27 de fevereiro de 2021.
O PRESIDENTE DO COMITÊ DE PREVENÇÃO E ENFRETAMENTO AO 
NOVO CORONA VÍRUS e SECRETÁRIO MUNICIPAL DE SAÚDE DE APA -
RECIDA DE GOIÂNIA, no uso de suas atribuições legais, e 
CONSIDERANDO o disposto na Lei Federal nº 13.979, de 06 de fevereiro de 
2020;
CONSIDERANDO a declaração de SITUAÇÃO DE EMERGÊNCIA em Saúde 
Pública no Município de Aparecida de Goiânia e a criação do Comitê de Preven -
ção e Enfrentamento ao novo Coronavírus por meio do Decreto “N” nº 115 de 16 
de março de 2020;
CONSIDERANDO é de competência do Comitê de Prevenção e Enfrentamento 
ao novo Coronavírus, adotar medidas preventivas à disseminação do vírus no 
Município de Aparecida de Goiânia, observado o disposto no Art. 6º do Decreto 
“N” nº 115 de 16 de março de 2020; 
CONSIDERANDO, que o Comitê de Prevenção e Enfrentamento ao novo Coro -
navírus no Município de Aparecida de Goiânia será coordenado pelo Secretário 
Municipal de Saúde, nos termos do Art. 1º do Decreto “N” nº 119, de 17 de março 
de 2020 c/c Art. 5º § 2º do Decreto “N” nº 115 de 16 de março de 2020, e;
CONSIDERANDO a evolução dos casos de COVID-19 no Estado de Goiás, as -
sim como neste Município de Aparecida de Goiânia, com piora do cenário epide -
miológico, baseado nos indicadores de propagação e capacidade de atendimento 
das redes pública e privada de saúde; e
CONSIDERANDO o aumento sustentado do número de casos e óbitos confirma -
dos, de solicitação de internações e de taxas de ocupação de leitos hospitalares no 
Estado de Goiás e neste Município de Aparecida de Goiânia, com agravamento 
do cenário epidemiológico e a necessidade de isolamento sanitário severo até 
que haja demonstração de diminuição e estabilidade da curva de contaminação 
da COVID-19 em índices compatíveis coma a estrutura de saúde disponível com 
base nos indicadores técnicos.
RESOLVE: 
Art. 1º. Fica alterado o artigo 1º da Portaria nº 012/021/-GAB/SMS que passa a 
vigorar com a seguinte redação:
“Art. 1º. Fica estabelecido que as atividades não essenciais, econômicas e não 
econômicas, terão seu funcionamento suspenso por 7 (sete) dias a partir do dia 8º 
de março de 2021 no âmbito do Município de Aparecida de Goiânia, como me -
dida obrigatória de enfrentamento de emergência de saúde pública decorrente da 
pandemia da COVID-19, provocada pelo SARS-CoV-2 e suas variantes.
§ 1º O período de que trata o caput deste artigo será reavaliado antes do seu térmi -
no e poderá ser prorrogado de acordo com a situação epidemiológica no momento 
da avaliação.
(...) 
§ 3° Na hipótese de permanência da taxa de ocupação de leitos de UTI  em até 
70% (setenta por cento) por 05 (cinco) dias consecutivos ou no caso de outros 
indicadores apresentarem a possibilidade de redução do período  estabelecido 
no caput deste artigo, conforme análise da matriz de risco a ser apresentada pelo 
Comitê de que trata o §2° deste artigo, o referido período poderá ser alterado. 
§ 4º (...)  
I - (...)
(...)
b) unidades de psicologia e de fisioterapia direcionada exclusivamente à reabili -
tação;
(...)
d) unidades públicas e privadas de atendimentos ambulatoriais, e de especialida -
des em saúde, com atendimento em 50% (cinquenta por cento), mediante agen -
damento prévio, ficando vedado o atendimento para procedimentos estéticos e 
odontológicos;
(...)
Diário Oficial
Ano 7 - Nº 15932
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
07 de março  de 2021, domingo
Gustavo Mendanha Melo
Prefeito Municipal
Vilmar Mariano
Vice-Prefeito
Mayara Ferreira Marfim Mendanha
Secretária de Assistência Social 
Arthur Henrique de Sousa Braga
Secretário de Administração
Ricardo Roberto Teixeira
Secretário de Articulação Política
Johnathan Rodrigues Medeiros
Secretário de Ciência, Tecnologia e Inovação
Marlúcio Pereira da Silva
Secretário de Desenvolvimento Econômico
Max Santos de Menezes
Secretário de Desenvolvimento Urbano
Avelino Marinho Sousa
 Secretário de Cultura
Gerfeson Aragão de Melo
Secretário de Esporte, Lazer e Juventude 
André Luis Ferreira da Rosa
Secretário de Fazenda
Fábio Passaglia
Secretário de Governo  
Ozéias Laurentino Ferreira Júnior
Secretário de Comunicação
Divino Eterno de Paula Gustavo
Secretário de EducaçãoMário José Vilela
Secretário de Infraestrutura
Claudio Everson da Silva 
Secretário de Meio Ambiente e Sustentabilidade  
Roberto Cândido da Silva
Secretário Interino de Segurança Pública 
Felipe Cortes Bezerra
Secretário de Relações Institucionais 
Veter Martins de Morais
Secretário de Planejamento e Regulação Urbana
Alessandro Leonardo Alvares Magalhães
Secretário de Saúde
Jeferson Ferreira da Silva Almeida
Secretário de Trabalho
Deivison Rodrigues da Costa Soares
Secretário de Defesa do Consumidor
Fábio Passaglia
Secretário Interino de Transparência, 
Fiscalização e Controle
Willian Rodrigues Figueiredo
Secretário de Habitação
Vanilson dos Anjos Bueno  
Secretário de Ação Integrada
Carlos Marden Moreira Lopes
Secretário de Articulação Metropolitana
Luis Antônio Faustino Maronezi
Presidente CODAPFábio Camargo Ferreira
Procurador Geral do Município
Einstein Almeida F. Paniago
Presidente AparecidaPREV
EDITADO PELA 
SECRETARIA DE GOVERNO
MANUTENÇÃO - DIRETORIA DE TECNOLOGIA 
DA INFORMAÇÃO (DTI)
Johnathan Rodrigues Medeiros
Secretário de Ciência, Tecnologia e Inovação
Cláudio M. Salles do Amaral
Diretor de Tecnologia da Informação
Rua Gervásio Pinheiro, APM Residencial Solar Central Park, CEP: 74.968-500, Aparecida de Goiânia, GO - Fone: (62) 3238-6786
www.aparecida.go.gov.br - Email: doe@aparecida.go.gov.brEXPEDIENTE
IV - em estabelecimentos de comércio varejista e atacadista de produtos alimen -
tício para subsistência humana, restrito a:
a) supermercados, hipermercados e mercearias, sendo permitida a entrada de 
apenas um membro por núcleo familiar, exceto para pessoas que necessitam de 
acompanhamento, limitado a um acompanhante;
b) distribuidoras que comercializem exclusivamente de água, na modalidade de -
livery;
(...) 
XVIII - em hotéis, pousadas e correlatos, respeitando as recomendações previstas 
na Portaria 028/2020-GAB/SMS; 
(...)
XXI - em obras da construção civil de infraestrutura do poder público, de interes -
se social, bem assim as relacionadas a energia elétrica e saneamento básico e as 
hospitalares;
XXI-A em estabelecimentos industriais que lhes forneçam exclusivamente os in -
sumos para as atividades descritas no inciso XXI deste parágrafo, ficando vedado 
o funcionamento de ferragistas e lojas de materiais para construção;
(...)
XXIV - em restaurantes e lanchonetes exclusivamente na modalidade delivery;
(...)
XXVIII - em estabelecimentos privados de ensino regular nas etapas infantil, 
fundamental e médio, limitada ao máximo de 30% (trinta por cento) da capaci -
dade total da instituição, respeitando as recomendações previstas nas Portarias nº 
028/2020-GAB/SMS e 090/2020-GAB/SMS, ficando vedado o funcionamento 
de estabelecimentos privados de cursos livres na modalidade presencial;
XXIX – para suporte técnico de aulas não presenciais, somente nos departamen -
tos indispensáveis do estabelecimento e por funcionários a este vinculados;
XXXV - em organizações religiosas para atendimentos individualizados previa -
mente agendados, ficando permitida a realização de missas, cultos e reuniões si -
milares mediante atendimento aos seguintes protocolos, sem prejuízo das demais 
medidas de controle da COVID-19 estabelecidas:
a) Horário de funcionamento limitado entre 7 horas e 21 horas;
b) Comparecimento de pessoas limitado a 10% do total de assentos, com 
distanciamento mínimo de 2 (dois) metros entre frequentadores e colaboradores, 
uso obrigatório de máscaras, distribuição de álcool em gel e aferição de tempera -
tura de todos os indivíduos;
c) Intervalo mínimo de 3 (três) horas entre as missas, cultos e reuniões simi -
lares para realizar a limpeza e desinfecção das superfícies dos ambientes.
XXXVI - em escritórios de advocacia, desde que observadas as recomendações 
previstas no artigo 6º, do Decreto Estadual nº 9.653, de 10/04/2020 e nas reco -
mendações da Secretaria de Estado da Saúde, nos termos da Nota Técnica nº 
7/2020-GAB-03076, de 19/04/2020.
(...)
§ 9º Para efeitos deste artigo, considera-se modalidade delivery aquela que se des -
tina exclusivamente à entrega em domicílio, sem qualquer tipo de entrega de pro -
dutos ou mercadorias ao consumidor no estabelecimento ou em suas imediações;
§ 10 Para fins de enquadramento como atividade essencial nos termos do § 4º deste artigo, será considerada a atividade principal aquela desenvolvida no esta -
belecimento, conforme verificação in loco pela fiscalização;
§ 11 Deverão as concessionárias de transporte público coletivo urbano observar, 
rigorosamente, no âmbito do Município de Aparecida de Goiânia, o limite de ca -
pacidade de passageiros sentados, sendo proibido o embarque nos veículos acima 
deste limite.
§ 12 O funcionamento das repartições públicas estaduais e federais, no âmbito 
do município de Aparecida de Goiânia, obedecerá ao que for estabelecido pelas 
respectivas esferas de governo.”
Art. 2º.  Fica alterado o artigo 3º da Portaria nº 012/021/-GAB/SMS que passa a 
vigorar com a seguinte redação:
“Art. 3º. Fica estabelecido, como veículo de denúncias e informações de descum -
primento dos termos desta Portaria, a Guarda Municipal de Aparecida de Goiâ -
nia, pelo telefone/whatsapp 3545-5992, e telefones 3545-9999, 3238-7243, 3238-
7244, 3238-7245, 3238-7276, 3238-7247 e 3238-6700.”
Art. 3º.  Fica alterado o artigo 4º da Portaria nº 012/021/-GAB/SMS que passa a 
vigorar com a seguinte redação:
“Art. 4º. O descumprimento do disposto nesta Portaria, constitui infração admi -
nistrativa e acarretará a interdição cautelar do estabelecimento.”
Art. 4º. Ficam revogados a alínea “j” do inciso I e os incisos XXII e XXIII do 
artigo 1º da Portaria nº 012/021/-GAB/SMS. 
Art. 5º. Esta Portaria entrará em vigor a partir do dia 08 de março de 2021, revo -
gando-se as disposições em contrário.
PUBLIQUE-SE e CUMPRA-SE. 
Aparecida de Goiânia, aos 07 dias do mês de março de 2021. 
ALESSANDRO MAGALHÃES
Secretário Municipal de Saúde
Presidente do Comitê de Prevenção e Enfretamento ao novo Coronavírus