Diário Oficial
Aparecida de Goiânia, 14 de dezembro de 2021, terça - feira - Ano 8 - Nº 1780Município de Aparecida de Goiânia Eletrônico
DECRETOS
DECRETO “N” Nº 602, DE 19 DE NOVEMBRO DE 2021.
     
Dispõe sobre a Progressão Vertical concedida à servidora JULIANA MARIA RO -
DRIGUES lotada na Secretaria Municipal de Educação e Cultura.
O PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, no uso da atribui -
ção conferida pelo art. 71, incisos VII e XIII da Lei Orgânica do Município e nos 
termos dos arts. 34, 39 e 80 da Lei Municipal n° 2.606 de 26 de setembro de 2006 
– Planos de Cargos e Salários dos Servidores da Educação,
CONSIDERANDO a Decisão Judicial referente ao processo n° 5539014-
52.2021.8.09.0011.
DECRETA :
Art. 1º Fica concedido a servidora JULIANA MARIA RODRIGUES, matrícula 
funcional nº 24019, lotada na Secretaria Municipal da Educação e Cultura, a Pro -
gressão vertical do cargo de Profissional de Educação II (PE-II) para o cargo de 
Profissional de Educação III (PE-III).
Art. 2º Fica revogado o Decreto “N” nº 585 de 10 de novembro de 2021.
Art. 3º Este Decreto entrará em vigor na data de sua publicação.
Gabinete do Prefeito Municipal de Aparecida de Goiânia-GO, 19 de novembro 
de 2021.
                                                           
GUSTA VO MENDANHA MELO
Prefeito Municipal
 
FÁBIO PASSAGLIA                                                           
Secretário de Governo
DIVINO ETERNO
Secretário de Educação
____________________________________________
 DECRETO “N” Nº 633, DE 26 DE NOVEMBRO DE 2021.
     
Dispõe sobre a Progressão Vertical à servidora LUZIA DOS SANTOS CASTRO 
lotada na Secretaria Municipal de Educação e Cultura.
O PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, no uso da atribui -
ção conferida pelo art. 71, incisos VII e XIII da Lei Orgânica do Município e nos 
termos dos arts. 34, 39 e 80 da Lei Municipal n° 2.606 de 26 de setembro de 2006 
– Planos de Cargos e Salários dos Servidores da Educação,
CONSIDERANDO as informações e documentos constantes do processo admi -
nistrativo nº 2021.371.747.
DECRETA:
Art. 1º Fica concedido à servidora LUZIA DOS SANTOS CASTRO, matrícula 
funcional nº 9418, lotada na Secretaria Municipal da Educação e Cultura, a Pro -
gressão vertical do cargo de Profissional de Educação I Especial (PE-I Especial) 
para o cargo de Profissional de Educação I (PE-I).
Art. 2º Fica revogado o Decreto “N” nº 584 de 10 de novembro de 2021.
Art. 3º Este Decreto entrará em vigor na data de sua publicação, retroagindo seus 
efeitos a 03 de dezembro de 2003.
Gabinete do Prefeito Municipal de Aparecida de Goiânia-GO, 26 de novembro 
de 2021.
                                                           
GUSTA VO MENDANHA MELO
Prefeito Municipal
FÁBIO PASSAGLIA                                                           
 Secretário de GovernoDiário Oficial
Ano 8 - Nº 17802
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
14 de dezembro de 2021, terça-feira
DIVINO ETERNO
Secretário de Educação 
____________________________________________
 DECRETO “N” Nº 667, DE 06 DE DEZEMBRO DE 2021.
Altera o Decreto “N” n° 105, de 09 de abril de 2018, que nomeia os Membros da 
Comissão Permanente Disciplinar do Município de Aparecida de Goiânia.
O PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, no uso da atri -
buição conferida pelo art. 71, incisos VII e XIII da Lei Orgânica do Município e 
considerando o disposto no art. 160 da Lei Complementar nº 003/2001 e art. 2º 
inciso VI da Lei Complementar 015/2008,
CONSIDERANDO, o afastamento da função de Presidente da Comissão Perma -
nente Disciplinar de Fábio Camargo Ferreira (matrícula nº 37.499); e
CONSIDERANDO, a necessidade de manter as atividades da referida Comissão 
em observância aos princípios constitucionais de eficiência, legalidade e devido 
processo legal,
DECRETA:
Art. 1º O Decreto “N” nº 105 de 09 de abril de 2018, passa a vigorar com a se -
guinte redação:
“Art.1°(...)
I-Cintia de Freitas Lima (matrícula nº 33.112)
 (...)
Art.2°(...)
I- Cintia de Freitas Lima (matrícula nº 33.112) - PRESIDENTE;
II- (...)
III- (...)
IV- (...)
V- (...)
Art. 2º Este Decreto entrará em vigor da data de sua publicação, retroagindo seus 
efeitos à 22 de novembro de 2021.
 
Município de Aparecida de Goiânia-GO, 06 de dezembro de 2021.
 
GUSTA VO MENDANHA                                                              
Prefeito Municipal                                                                     
FÁBIO PASSAGLIA
Secretário de Governo
____________________________________________
DECRETO “N” Nº 696 DE 08 DE DEZEMBRO DE 2021.
Altera o Decreto “N” nº 34/2017 que dispõe sobre a nomeação dos integrantes 
do serviço de apoio administrativo do Fundo Especial Municipal para o Corpo 
de Bombeiros Militar do Estado de Goiás – FEMBOM/Prefeitura Municipal de 
Aparecida de Goiânia, bem como o Decreto 024/2020.
 O PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, no uso da atribui -
ção conferida pelo art. 71, inciso VII, da Lei Orgânica do Município e conside -
rando o art. 5º da Lei Municipal nº 1.846, de 20 de novembro de 1998 e Decreto 
“N” nº 199, de 29 de julho de 2013,
DECRETA:
Art. 1º - O inciso I do art. 1º do Decreto “N” nº 34, de 02 de Fevereiro de 2017, 
passa a vigorar com as seguintes alterações:
“Art. 1º (...)
I - COMANDANTE GESTOR: TC BM Ezio Antônio de Barros, inscrito no CPF/
MF sob o nº 799.007.981-04;
Art. 2º - Este Decreto entrará em vigor na data de sua publicação, mantendo as 
demais disposições e revogando as contrárias.
 
Gabinete do Prefeito Municipal de Aparecida de Goiânia, Estado de Goiás, aos 08 
de dezembro de 2021. 
 
GUSTA VO MENDANHA   
 Prefeito Municipal                                                               
FÁBIO PASSAGLIA
Secretário de Governo
                                                                     DECRETO “N” Nº 701 DE 09 DE DEZEMBRO DE 2021.
Declara de utilidade pública, para efeito de instituição de servidão de passagem e 
desapropriação, a área abaixo especificada e dá outras providências.
O Prefeito Municipal de Aparecida de Goiânia, neste Estado, usando das atri -
buições que lhe são conferidas e de acordo com o disposto na Lei Orgânica do 
Município, combinado com o item VIII, do artigo 64, da Constituição do Estado 
de Goiás, e nos termos dos artigos 2° e 3°, letra “d”, dos artigos 5°, 6° e 15° do 
Decreto-Lei Federal nº 3.365, de 21 de junho de 1941.
CONSIDERANDO a documentação constante no processo administrativo nº 
2021.398.369.
DECRETA :
Art. 1º - É declarada de utilidade pública, para efeito de instituição de servidão de 
passagem e/ou desapropriação em favor da BRK AMBIENTAL – GOIÁS S.A., 
pessoa jurídica de direito privado, inscrita no CNPJ/MF sob o nº 18.123.402/0001-
49, Subdelegatária dos Serviços Públicos de Esgotamento Sanitário nos Municí -
pios de Aparecida de Goiânia, Jataí, Rio Verde e Trindade, todas no Estado de 
Goiás, conforme Contrato de Subdelegação de Serviços Públicos de Esgotamento 
Sanitário e Serviços Complementares nº 1.327, firmado com a SANEAMENTO 
DE GOIÁS S/A – SANEAGO em 19 de julho de 2013, a área abaixo descrita, 
destinada à construção de unidade integrantes do Sistema de Esgotamento Sani -
tário deste Município, nos seguintes limites e confrontações:
DESCRIÇÃO DO IMÓVEL
Município: Aparecida de Goiânia
DENOMINAÇÃO DO IMÓVEL: DESAPROPRIAÇÃO DA CAIXA JUSAN -
TE DO SIFÃO BURITI SERENO
PROPRIETÁRIO E SUPERFÍCIE:
ÁREA 01: JOSÉ DA 
SILV A MOREIRAMAT: 3.636    ÁREA: 163,561m²
Situação e Limites: A área de desapropriação destina-se à implantação, proteção, 
ampliação, manutenção e acesso à Caixa Jusante do Sifão 
Buriti Sereno. É constituída de 01 (uma) área e está localizada na 
Avenida Marechal Rondon, quadra D, lote 44, Jardim Buriti Sereno, dentro dos 
seguinte limites e confrontações:
Inicia-se a descrição deste perímetro no vértice M-01, cravado na confrontação 
da área matrícula: 3.636 com a Avenida Marechal Rondon definido pelas coor -
denadas E= 679.050,693 m e N= 8.144.253,232 m com azimute 136º 51’ 30,78” 
e distância de 15,04 m deste segue confrontando com a referida avenida até o 
vértice M-02, cravado na confrontação da Avenida Marechal Rondon com área do 
lote 45 definido pelas coordenadas E= 679.060.980 m e N= 8.144.242,255 m com 
azimute 226º 52’ 14,43” e distância de 10,87, deste segue confrontando a referida 
área até o vértice M-03, cravado na confrontação da área do lote 45 com área ma -
trícula: 3.636, definido pelas coordenadas E= 679.053,044 m e N= 8.144.234,821 
m com azimute 316º 52’ 28,29” e distância de 15,05 m deste segue confrontando 
a referida área matrícula: 3.636 até o vértice M-04, definido pelas coordenadas 
E= 679.042,759 m e N= 8.144.245,802 m com azimute 46º 52’ 43,88” e distância 
de 10,87 m, deste segue confrontando a referida área a direita até o vértice M-01, 
vértice inicial deste perímetro.
Art. 2° - Na forma prevista no artigo 15 do Decreto-lei n° 3.365, de 21 de junho de 
1.941 alterado pela Lei n° 2.786, de 21 de maio de 1956, a instituição de servidão 
de passagem e desapropriação de que trata este decreto é considerada de urgência, 
para efeito de imissão provisória na posse.
Art. 3°- Fica estabelecido que em casos de indenização seguirá o disposto do 
art.32 do Decreto Lei 3.365/41 que em seu parágrafo primeiro aduz que as dívidas 
fiscais serão deduzidas dos valores depositados, quando inscritas e ajuizadas. 
Art. 4°- A BRK AMBIENTAL - GOIÁS S.A., promoverá as medidas adminis -
trativas e judiciais necessárias à execução deste decreto, com recursos próprios.
Art. 5° - Este decreto entrará em vigor na data de sua publicação, revogadas as 
disposições em contrário. 
GABINETE DO PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, aos 
09 dias do mês de Dezembro de 2021.
 
GUSTA VO MENDANHA
Prefeito Municipal
FÁBIO PASSAGLIA
Secretário de GovernoDiário Oficial
Ano 8 - Nº 17803
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
14 de dezembro de 2021, terça-feira
PORTARIAS
PORTARIA  Nº 12, DE 09 DE DEZEMBRO DE 2021
Atribui Gratificação e/ou Bônus a Servidor Público, e dá outras providências, nos 
termos do Contrato de Gestão nº 12/2021.O Secretário Municipal da Fazenda, 
André Luis Rosa, no uso de suas atribuições legais, de acordo com o art. 1º da Lei 
Complementar nº 126/2017 e art. 2º, §2º do Decreto “N” nº 67/2017, consideran -
do os processos administrativos para concessão de Gratificações, Bonificações e 
Adicionais,
 RESOLVE :
I – Atribuir aos Servidores da Secretaria Municipal da Fazenda, relacionado abai -
xo, Gratificação, a partir de 16 de Novembro de 2021 até 31 de dezembro de 
2021, estabelecidas no art. 73, II da Lei Complementar n° 003/2001, tendo por 
motivação o previsto no art. 3º, do Decreto “N” nº 67/2017, em face da designa -
ção para exercer função relevante, percebida cumulativamente com vencimento/
subsídio do Cargo Efetivo
MATR. NOME DT INCIAL DT FINAL
42414   Rafael Vellasco de Castro Curado 16/11/2021 31/12/2021
  
II - Esta Portaria entrará em vigor na data de sua publicação, retroagindo seus 
efeitos de acordo com data inicial informada e revoga todos os efeitos anteriores 
em contrários.
III – O servidor relacionado  faz referência ao anexo do Processo 2021426157.
IV- Registre-se e publique-se.
Aparecida de Goiânia – GO, em 09 de Dezembro de 2021.
ADRÉ LUIS FERREIRA DA ROSA
Secretário Municipal da Fazenda
____________________________________________
PORTARIA Nº 52, DE 10 DE DEZEMBRO DE 2021
Atribui Gratificação ou Bônus a Servidor Público, ou designa Função de Confian -
ça e dá outras providências, nos termos de Contrato de Gestão nº 15/2021.
O (A) SECRETÁRIO MUNICIPAL DE INFRAESTRUTURA MÁRIO JOSÉ 
VILELA, no uso de suas atribuições legais, de acordo com o art. 1º da Lei Com -
plementar nº 126/2017 e art. 2º, §2º do Decreto “N” nº 67/2017, considerando os 
processos administrativos para concessão de Gratificações, Bonificações e Adi -
cionais,
RESOLVE:
I – Atribuir aos Servidores abaixo, a seguinte gratificação Bônus por Metas Al -
cançadas, estabelecido no art. 73, XII, da Lei Complementar nº 003/2001, que 
será devido na proporção do resultado alcançado.
ALTERAÇÃO DA TRIBUIÇÃO DA GRATIFICAÇÃO BÔNUS POR 
METAS ALCANÇADAS 2021
MAT. NOME SITUAÇÃO 
FUNCIO -
NALPERÍODO
42381 Andrea Aparecida de Castro Borges CARGO EM 
COMISSÃO01/12/2021 A 
31/12/2021
979 Euripedes Costa Dantas CARGO EM 
COMISSÃO01/12/2021 A 
31/12/2021
17051 Gentil Gonçalves da Cruz CARGO EM 
COMISSÃO01/12/2021 A 
31/12/2021
40972 Heitor Botelho e Silva CARGO EM 
COMISSÃO01/12/2021 A 
31/12/2021
42006 Leidiane Laura da Silva CARGO EM 
COMISSÃO01/12/2021 A 
31/12/2021
41776 Leomilton Pereira Santana CARGO EM 
COMISSÃO01/12/2021 A 
31/12/2021
36522 Max Frederico Ribeiro da Silva CARGO EM 
COMISSÃO01/12/2021 A 
31/12/2021
II–  Atribuir a Servidora abaixo a seguinte Gratificação por Fator Diferenciador, 
estabelecida no art. 73, da Lei Complementar n° 003/2001, com base na legisla -
ção específica.ATRIBUIÇÃO DA GRATIFICAÇÃO POR FATOR DIFERENCIADOR 2021
MAT. NOME SITUAÇÃO 
FUNCIO -
NALPERÍODO
40719 Brenda Rotoli dos Santos CARGO EM 
COMISSÃO01/12/2021 A 
31/12/2021
III - Esta Portaria entra em vigor na data de sua publicação, produzindo seus 
efeitos conforme a data de início supracitada e revoga todas as disposições em 
contrário.
IV- Registre-se e publique-se.
Aparecida de Goiânia – GO, em 10 de dezembro de 2021.
MÁRIO JOSÉ VILELA
Secretário Municipal de Infraestrutura
EXTRATOS
EXTRATO DE PUBLICAÇAO
Resolução Normativa – CME  Nº 14/2021 Aparecida de Goiânia 10 de dezembro 
de  2021.
OBJETIVO: Recredenciar e renovar a autorização do funcionamento da educação 
infantil da Associação Amigos da Casa Verde localizada na Avª Capyaba s/n  qd 
48  lt 10, Jardim Helvecia em  Aparecida de Goiânia – GO CEP 74 933-260   ins -
crito no CNPJ nº24.344.107/0001-15, para ministrar a educação infantil até  31 
de  Dezembro de 2026.
Aparecida de Goiânia, 10 de dezembro   de 2021.
Doralice de França Santos
 Presidente
CONSELHO MUNICIPAL DE EDUCAÇÃO
____________________________________________
EXTRATO DE PUBLICAÇAO
Resolução Normativa – CME  Nº 16/2021 Aparecida de Goiânia 10 de dezembro 
de 2021
OBJETIVO: Recredenciar e renovar a autorização do funcionamento da educação 
infantil da ESCOLA INFANTIL BRINCANDO E APRENDENDO COM AS LE -
TRAS, localizado na Avª Goiânia s/n  qd 51  lt 19, Goiânia Park Sul  em  Apareci -
da de Goiânia – GO- CEP 74945-170 inscrita no CNPJ sob o nº 05.907.701/0001-
22 para ministrar a educação infantil até  31 de  Dezembro de 2024.
Aparecida de Goiânia, 10 de dezembro de 2021
Doralice de França Santos
 Presidente
CONSELHO MUNICIPAL DE EDUCAÇÃO
____________________________________________
EXTRATO DE PUBLICAÇAO
Resolução Normativa – CME Nº 17/2021 Aparecida de Goiânia 10 de dezembro 
de 2021.
OBJETIVO: Validar os atos anteriores, Credenciar e autorizar o funcionamento 
da educação infantil da ESCOLA MUNDO INFANTIL localizada na Rua Maria 
Augusta s/n Qd.05  lote 14 no Jardim Bela Morada em Aparecida de Goiânia, 
CEP 74920-710 inscrita no CNPJ de nº 24.789.547/0001-86., para ministrar a 
educação infantil até  31 de  Dezembro de 2025.
Aparecida de Goiânia, 10 de dezembro de 2021
Doralice de França Santos
 Presidente
CONSELHO MUNICIPAL DE EDUCAÇÃODiário Oficial
Ano 8 - Nº 17804
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
14 de dezembro de 2021, terça-feira
EXTRATO DE PUBLICAÇAO
Resolução Normativa – CME Nº 18/2021  de 10 de dezembro de 2021.
OBJETIVO – Aprovação e autorização do calendário escolar do ano de 2022 da 
Rede Municipal de Educação de Aparecida de Goiânia 
Aparecida de Goiânia,10 de dezembro de 2021
Doralice de França Santos
 Presidente
CONSELHO MUNICIPAL DE EDUCAÇÃO
____________________________________________
EXTRATO DE PUBLICAÇAO
Resolução Normativa – CME  Nº 19/2021 Aparecida de Goiânia 10 de dezembro  
de  2021.
OBJETIVO:  credenciar e autorizar o funcionamento da educação infantil do 
CENTRO DE ED. INFANTIL MISSIONÁRIA SIMEI SANTOS inscrito no 
CNPJ de nº 02.843.357/0003-29 localizado na Rua Palmares s/n Qd.57 lotes 24 
ao 26 Cidade Livre – Cep 74970-240 Aparecida de Goiânia – Go para ministrar a 
educação infantil até 31 de dezembro de 2025.
Aparecida de Goiânia, 10 de dezembro de 2021.
Doralice de França Santos
 Presidente
CONSELHO MUNICIPAL DE EDUCAÇÃO
____________________________________________
EXTRATO DE PUBLICAÇAO
Resolução Normativa – CME  Nº 20/2021 Aparecida de Goiânia 10 de dezembro  
de  2021.
OBJETIVO:  credenciar e autorizar o funcionamento da educação infantil da Da 
Associação Filantrópica Educacional Degraus do Futuro inscrito no CNPJ de nº 
26.495.363/0001-39 localizada na Rua L 03 S/N Qd. 42 lotes 25 no Papillon Park 
– Aparecida de Goiânia, CEP 74.950-050, para ministrar a educação infantil até 
31 de dezembro de 2022.
Aparecida de Goiânia, 10 de dezembro de 2021.
Doralice de França Santos
 Presidente
CONSELHO MUNICIPAL DE EDUCAÇÃO
____________________________________________
EXTRATO DE PUBLICAÇAO
Resolução Normativa – CME  Nº 21/2021 Aparecida de Goiânia 10 de dezembro 
de  2021.
OBJETIVO: Recredenciar e autorizar o funcionamento da educação infantil da 
unidade escolar Sociedade Vida e Esperança – SOVESP localizada na Avª Pedro 
Ludovico Texeira S/N Qd. 56A lote 21 Bairro Itapuã – Aparecida de Goiânia 
CEP- 74.940.590, inscrita no CNPJ  de nº 04.142.459/0001-80, para ministrar a 
educação infantil até  31 de  Dezembro de 2024.
Aparecida de Goiânia, 10 de dezembro de 2021.
Doralice de França Santos
 Presidente
CONSELHO MUNICIPAL DE EDUCAÇÃO
____________________________________________
EXTRATO DE PUBLICAÇAO
Resolução Normativa – CME  Nº 22/2021 Aparecida de Goiânia 10 de dezembro 
de  2021.
OBJETIVO: Credenciar e autorizar o funcionamento da educação infantil do cen -
tro de Ed. Infantil Pastora Lídia Abreu localizado na Rua Lopes Quinta Qd. 190 
A no Buriti Sereno em Aparecida de Goiânia CEP 74.943.460, inscrito no CNPJ 
de nº 02.843.357/0002-48 para ministrar a educação infantil até 31 de dezembro 
de 2025.
Aparecida de Goiânia, 10 de dezembro de 2021.Doralice de França Santos
 Presidente
CONSELHO MUNICIPAL DE EDUCAÇÃO
____________________________________________
EXTRATO DE PUBLICAÇAO
Resolução Normativa – CME  Nº 23/2021 Aparecida de Goiânia 10 de dezembro 
de  2021.
OBJETIVO: Recredenciar e autorizar o funcionamento da educação infantil da 
unidade escolar Educandário Evangélico Luz do Saber localizado na Rua 138 s/n 
esq. C/Avª da Luz, no Jardim Tropical em Aparecida de Goiânia, CEP 74.946.450 
inscrito no CNPJ de nº 37.837.820/0001-42, para ministrar a educação infantil até 
31 de Dezembro de 2024.
Aparecida de Goiânia, 10 de dezembro de 2021.
Doralice de França Santos
 Presidente
CONSELHO MUNICIPAL DE EDUCAÇÃO
____________________________________________
EXTRATO DE PUBLICAÇAO
Resolução Normativa – CME Nº 24/2021 Aparecida de Goiânia 10 de dezembro 
de 2021.
OBJETIVO:  Recredenciar e autorizar o funcionamento da educação infantil da 
unidade escolar ESCOLA EV ANGÉLICA MARANATA Localizada na rua Lopes 
Quintas S/N Qd.190ª, no Jardim Buriti Sereno em Aparecida de Goiânia – Goiás 
CEP 74.954310, inscrita no CNPJ de nº 02.843.357/0001-67., para ministrar a 
educação infantil até 31 de dezembro de 2025.
Aparecida de Goiânia, 10 de dezembro de 2021.
Doralice de França Santos
 Presidente
CONSELHO MUNICIPAL DE EDUCAÇÃO
____________________________________________
EXTRATO DE PUBLICAÇAO
Resolução Normativa – CME Nº 25/2021 Aparecida de Goiânia 10 de dezembro 
de 2021.
OBJETIVO:  credenciar e autorizar o funcionamento da educação infantil da AS -
SOCIAÇÃO ESTELA DE DA VI/CENTRO DE ED. INFANTIL ESPAÇO CRIA -
TIVO Localizado na Avª Duque de Caxias S/N Qd. 155 lotes 26 Setor Garavelo em 
Aparecida de Goiânia CEP- 74.930490 inscrito no CNPJ de nº 43.537.085/0001-
54., para ministrar a educação infantil até 31 de dezembro de 2024.
Aparecida de Goiânia, 10 de dezembro de 2021.
Doralice de França Santos
 Presidente
CONSELHO MUNICIPAL DE EDUCAÇÃO
____________________________________________
EXTRATO DE PUBLICAÇAO
Resolução Normativa – CME Nº 26/2021 Aparecida de Goiânia 10 de dezembro 
de 2021.
OBJETIVO:  Recredenciar e autorizar o funcionamento da educação infantil da 
CENTRO DE FORMAÇÃO INTEGRAL – CENFI Localizado na Rua H-125 
Qd. Área Lt 000B no setor Cidade Vera Cruz em Aparecida de Goiânia CEP 
74.937.240 inscrito no CNPJ de nº 00.106.940/0001-60, para ministrar a educa -
ção infantil até 31 de dezembro de 2024.
Aparecida de Goiânia, 10 de dezembro de 2021.
Doralice de França Santos
 Presidente
CONSELHO MUNICIPAL DE EDUCAÇÃODiário Oficial
Ano 8 - Nº 17805
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
14 de dezembro de 2021, terça-feira
EXTRATO DE PUBLICAÇAO
Resolução Normativa – CME Nº 15/2021 Aparecida de Goiânia 10 de dezembro 
de 2021.
OBJETIVO: Credenciar e autorizar o funcionamento da educação infantil da Es -
cola Vivenciar II localizada na Rua 509, s/n, qd 27.  lt 02, Jardim Mont Serrat,   
Aparecida de Goiânia – GO   ,   inscrita no CNPJ sob o nº 40.038.409/0001-11, 
para ministrar a educação infantil até  31 de  Dezembro de 2023.
Aparecida de Goiânia,10 de dezembro de 2021.
Doralice de França Santos
 Presidente
CONSELHO MUNICIPAL DE EDUCAÇÃO
AVISOS
A VISO DE PUBLICAÇÃO 
O Secretário de Cultura Avelino Marinho Sousa, no uso de suas atribuições tor -
na público Divulgação de Classificados/Não Classificados no Edital nº 04 Aldir 
Blanc, a lista estara disponivel no site aparecida.go.gov.br (licitação / chamada 
publica) e www.aldirblancaparecida.com.br 
  
GABINETE DA SECRETARIA MUNICIPAL DE CULTURA ao 13 de dezem -
bro de 2021.
A VELINO MARINHO DE SOUSA
Secretário Municipal de Cultura.
____________________________________________
A VISO DE LICITAÇÃO DO PREGÃO ELETRÔNICO 
Nº 193/2021-REPUBLICAÇÃO.
Data Abertura: 27 de dezembro de 2021, às 09h. Objeto da Licitação: Contratação 
de empresa especializada em recarga de gás GLP a granel em 07 (sete) balas em 
sistemas de comodato, com capacidade de 180 kg (cada), conforme condições 
e especializações estabelecidas no Edital e seus Anexos. Tipo: menor preço por 
item. Local da sessão de abertura: www.licitacoes-e.com.br Interessado: SECRE -
TARIA MUNICIPAL DE ASSISTÊNCIA SOCIAL. Processo: 2021.432.563. Re -
tire e acompanhe o edital no site: www.aparecida.go.gov.br e www.licitacoes-e.
com.br. Telefones: (62) 3238-6798/7227/6741- Email: diretoria.licitacaoapgyn@
gmail.com. 
Viviane Batista de Oliveira 
Secretária Executiva de Licitação
Stefany Linara Aguiar Ramos 
 Pregoeira.
____________________________________________
A VISO DE ADIAMENTO DE LICITAÇÃO DO 
PREGÃO PRESENCIAL Nº 175/2021.
A Secretaria Executiva de Licitação, por intermédio da pregoeira, Stefany Linara 
A. Ramos, nomeada pelo Decreto “N” nº 091, de 08 de fevereiro de 2021, tendo 
em vista o que consta do processo nº 2021.288.592, nos termos da Lei Federal nº 
10.520/2002, Lei n°. 8.666/93 e alterações posteriores, COMUNICA aos interes -
sados em participar do Pregão Presencial nº 175/2021, que no intuito de assegurar 
à regularidade do processo, a sessão de abertura prevista para o dia 14 de dezem -
bro de 2021 às 09h FICA ADIADO para o dia 27 de dezembro de 2019 às 14h, 
considerando a retificação nas unidades de medida nos itens 26 a 29 do Termo 
de Referência. Qualquer dúvida entrar em contato nesta Secretaria Executiva de 
Licitação. Fones: (62) 3238-6798/7227/6741, e-mail: diretoria.licitacaoapgyn@
gmail.com, site www.aparecida.go.gov.br. 
Viviane Batista de Oliveira
Secretária Executiva de Licitação.
Stefany Linara 
Pregoeira.PROCESSO Nº: 2021.230.107
INTERESSADO: CLINICA JOAO PAULO II LTDA
ASSUNTO: INEXIGIBILIDADE DE LICITAÇÃO/ CREDENCIA -
MENTO DE PESSOA JURÍDICA
 
DESPACHO DE INEXIGIBILIDADE DE LICITAÇÃO 
Nº 1025/2021
O Secretário Municipal de Saúde no uso de suas atribuições legais e por força do 
Decreto “P” nº 595, de 04 de junho de 2018, 
RESOLVE :
1. Declarar a INEXIGIBILIDADE DE LICITAÇÃO, com fulcro no artigo 
25 e 54 “caput” da Lei Federal nº 8.666/93, em favor da pessoa jurídica CLINI -
CA JOAO PAULO II LTDA - inscrita no CNPJ/MF sob o nº 09.480.714/0001-
19, objetivando assinatura do contrato com à referida empresa para prestação 
de serviços ambulatoriais e/ou hospitalares aos usuários do Sistema Único de 
Saúde no Município de Aparecida de Goiânia, pelo período de 24 (vinte e qua -
tro) meses, conforme Edital de Chamamento 001/2021, no valor estimado de R$ 
3.844.437,84 (três milhões, oitocentos e quarenta e quatro mil, quatrocentos e 
trinta e sete reais e oitenta e quatro centavos).
2. Ordenar a publicação do feito, na forma da lei.
3. Determinar a emissão da Nota de Empenho.
Gabinete do Secretário de Saúde, aos vinte e sete dias do mês de outubro de 2021.
 
ALESSANDRO LEONARDO ÁLV ARES MAGALHÃES
Secretário Municipal de Saúde
____________________________________________
PROCESSO Nº: 2021.398.508
INTERESSADO: SECRETARIA MUNICIPAL DE COMUNICAÇÃO SO -
CIAL.
ASSUNTO: INEXIGIBILIDADE DE LICITAÇÃO.
ATO DE INEXIGIBILIDADE DE LICITAÇÃO 
Nº 92/2021.
O Secretário de Comunicação Social - Sr. Ozéias Laurentino Ferreira Júnior, ins -
crito no CPF/MF sob o nº 910.550.321-34, no uso de suas atribuições legais, e 
considerando tudo que consta nos autos acima mencionado, 
RESOLVE:
1 – Ratificar o procedimento e declarar a inexigibilidade de licitação, com ful -
cro no caput do artigo 25, da Lei nº 8.666/93, em favor da empresa J. CÂMA -
RA & IRMÃOS S/A, pessoa jurídica de direito privado, estabelecida na Rua 
Thomas Edson, quadra 07, Setor Serrinha, Goiânia-GO, inscrita no CNPJ nº 
01.536.754/0001-23, neste ato, representada pelo Diretor-Presidente, Sr. JAIME 
CÂMARA JÚNIOR, inscrito no CPF sob o n° 002.694.921-00, tendo por objeto 
a contratação de 40 (quarenta) assinaturas completas (online/ entrega) do Jornal 
“O Popular”, pelo período de 12 (doze) meses. O valor global do contrato é de R$ 
24.000,00 (vinte e quatro mil reais). 
2 – Ordenar a publicação do feito, na forma da Lei. A publicação deve ser realiza -
da no prazo de 05(cinco) dias da ratificação, como condição de eficácia dos atos.
 
Aparecida de Goiânia, aos _10_ dias do mês de _dezembro_ de 2021.
OZÉIAS LAURENTINO FERREIRA JÚNIOR
Secretário Municipal de Comunicação Social.Diário Oficial
Ano 8 - Nº 17806
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
14 de dezembro de 2021, terça-feira
TERMOS
ORDEM DE FORNECIMENTO
Autorizamos, por meio desta, a empresa ALFA PAPELARIA EIRELI-EPP, a ini -
ciar o fornecimento de quadros em lousa branca, 1200x3000, para a rede pública 
municipal de Educação de Aparecida de Goiânia, com ANUÊNCIA do represen -
tante legal do Município- Secretário Municipal de Educação DIVINO ETERNO 
DE PAULA GUSTA VO e Testemunhas. Conforme estabelecido no Contrato n° 
0034/2021- SEL.
O presente instrumento contratual terá vigência de 12 (doze) meses após a assina -
tura da Ordem de Fornecimento.
Aparecida de Goiânia, 07 de dezembro de 2021.
DIVINO ETERNO DE PAULA GUSTA VO
Secretário Municipal de Educação.
Recebi em 08 de dezembro de 2021
ALFA PAPELARIA EIRELI-EPP
____________________________________________
TERMO DE RESCISÃO UNILATERAL DE
 CONTRATO Nº 14/2021
TERMO DE RESCISÃO UNILATERAL DO CONTRATO Nº 820/2021 - SEL 
QUE ENTRE SI CELEBRAM O MUNICÍPIO DE APARECIDA DE GOIÂNIA 
POR INTERMÉDIO DA SECRETARIA EXECUTIV A DE MOBILIDADE E A 
EMPRESA MARJ TINTAS LTDA – EPP, N FORMA QUE SEGUE:
DAS PARTES:
CONTRATANTE: MUNICÍPIO DE APARECIDA DE GOIÂNIA, pessoa jurí -
dica de direito público interno, inscrito no CNPJ/MF sob o nº. 01.005.727/0001-
24, com sede na Rua Gervásio Pinheiro, Área Pública II, s/nº, setor Solar Center 
Parque, CEP: 74.980-000 por intermédio da SECRETARIA EXECUTIV A DE 
MOBILIDADE, neste ato representado pelo Secretário Executivo, Sr. SÉRGIO 
CANDIDO DE CARV ALHO, inscrito no CPF/MF sob o nº 449.391.832-20.
RESCINDIDO: MARJ TINTAS LTDA-EPP, pessoa jurídica de direito privado, 
sediada na Rua do Algodão, nº 352, Loteamento Industrial Salto Grande I, Ameri -
cana – SP, inscrita no CNPJ/MF sob o nº 27.266.913/0001-00, neste ato represen -
tada, pelo Sr. WIBER UMBERTO FERREIRA, Identidade nº 60.706.232-0 SSP/
GO e CPF nº 226.908.756-91.
Resolvem celebrar o presente TERMO DE RESCISÃO UNILATERAL, segundo 
as cláusulas e condições seguintes:
1. CLÁUSULA PRIMEIRA
1.1 - A contratante resolve, em conformidade com os artigos 77, 78 incisos I e II 
e XII c/c 79, inciso I, da Lei 8.666/93 e Cláusulas Sétima e Oitava, RESCINDIR 
o Contrato nº 820/2021 - SEL, decorrente da licitação realizada na modalidade 
Pregão Presencial nº 038/2021, cujo objeto é a aquisição materiais para sinaliza -
ção horizontal e vertical nas vias em diversos bairros do município e dos corre -
dores principais, atendendo à Secretaria Executiva de Mobilidade de Aparecida 
de Goiânia.
2. CLÁUSULA SEGUNDA
2.1 - A presente rescisão é motivada devido ao não cumprimento dos prazos de 
entrega previsto no Contrato nº 820/2021 – SEL, conforme documentos anexos 
nos Autos nº 2020.029.967, onde demonstra o descumprimento das cláusulas 
contratuais pactuadas entre as partes no referido contrato, bem como o risco de 
ofensa ao interesse público o qual consequentemente denota-se a impossibilidade 
de continuidade de manutenção do contrato.
3. CLÁUSULA TERCEIRA
3.1 - A presente rescisão, no entanto, não impede a aplicação de quaisquer penali -
dades, bem como a apuração administrativa ou judicial de responsabilidade cível 
e administrativa.
3.2 – Caso haja aplicação de penalidades/sanções deverá o gestor/administrador 
guardar estrita consonância com os princípios regedores da Administração Públi -
ca e demais garantias consignadas na Constituição Federal.
3.3 - Deverá A CONTRATANTE providenciar a publicação do extrato do presen -
te Termo de Rescisão Unilateral na imprensa oficial, nos termos do art.26 da Lei 
8.666/93.
MUNICÍPIO DE APARECIDA DE GOIÂNIA
SECRETARIA EXECUTIV A DE LICITAÇÃO
Secretário Executivo
Contratante MARJ TINTAS LTDA - EPP
Rescindido
____________________________________________
CONTRATO Nº 65/2021
CONTRATO DE PRESTAÇÃO DE SERVIÇOS, QUE ENTRE SI FAZEM, DE 
UM LADO O MUNICÍPIO DE APARECIDA DE GOIÂNIA, ATRA VÉS DA 
SECRETARIA MUNICIPAL DE SAÚDE, E DO OUTRO LADO A EMPRESA 
CLINICA JOÃO PAULO II DIAGNOSTICOS POR IMAGEM LTDA, VISAN -
DO A PRESTAÇÃO DE SERVIÇOS AMBULATORIAIS E/OU HOSPITALA -
RES AOS USUÁRIOS DO SISTEMA ÚNICO DE SAÚDE.
CONTRATANTE: MUNICÍPIO DE APARECIDA DE GOIÂNIA, pessoa jurídi -
ca de direito público interno, inscrito no CNPJ/MF sob o nº 01.005.727/0001-24, 
sediado na Rua Gervásio Pinheiro, Área Pública II, s/nº, Setor Solar Central Park, 
CEP: 74.968-500, através do FUNDO MUNICIPAL DE SAÚDE DE APARE -
CIDA DE GOIÂNIA, inscrito no CNPJ/MF sob o nº 11.809.185/0001-04, sito à 
Rua Antônio B. Sandoval, Área Pública III, S/N, Centro, Aparecida de Goiânia – 
GO, neste ato representado pelo Secretário Municipal de Saúde, ALESSANDRO 
LEONARDO A. MAGALHÃES, portador da CI-RG nº 2094164 DGPC/GO e 
inscrito no CPF/MF sob o nº 784995181-68.
CONTRATADA: CLINICA JOÃO PAULO II DIAGNOSTICOS POR IMAGEM 
LTDA, pessoa jurídica de direito privado, situada na Rua 226, nº 1077, sala 02, 
Setor Leste Universitário, CEP 74.610-130, Goiânia, Goiás inscrita no CNPJ nº 
09.480.714/0001-19, neste ato representada pela SR. REGINALDO PIRES FER -
REIRA FILHO, brasileiro, inscrito no CPF n° 012.126.176-06 e pela SRa. V A -
NILCE VILMAR BERNARDES, brasileira, inscrita no CPF nº 799.288.461-20, 
doravante denominada apenas CONTRATADO, considerando o disposto no art. 
199, § 1º, da Constituição da República, e art. 4º, § 2º e 24 a 26, da Lei Federal nº 
8.080, de 19 de setembro de 1990 e artigos 25 e 54 da Lei 8.666 de 21 de junho de 
1993, resolvem de comum acordo celebrarem o presente contrato.
FUNDAMENTO: Este Contrato decorre de autorização do Secretário Municipal 
de Saúde, através do Despacho n.º 1025/2021 de Inexigibilidade, de 27 de outu -
bro de 2021, constante do Processo n.º2021.230.107, em conformidade com o 
disposto no Artigo 25 e 54 “Caput” da Lei Federal n.º 8.666 de 21/06/93 e altera -
ções posteriores, e as exigências contidas no Edital de Chamamento n.º 001/2021, 
publicado no Diário Oficial do Estado n.º 23.522 de  30 de março de 2021.  
CLÁUSULA PRIMEIRA – DO OBJETO
O presente Contrato tem como objeto a execução pelo CONTRATADO, de Ser -
viços Médicos de Assistência à Saúde Ambulatorial, Hospitalar (urgência e emer -
gência, centro cirúrgico, enfermaria e Unidade de Terapia Intensiva) e/ou Apoio 
Diagnóstico Terapêutico e Odontológico a ser prestada a qualquer indivíduo que 
deles necessitem, observada a sistemática de referência e contra-referência do 
Sistema Único de Saúde – SUS, sem prejuízo da observância do Complexo Re -
gulador da CONTRATANTE.
PARÁGRAFO PRIMEIRO: Os serviços ambulatoriais e ou hospitalares contra -
tados encontram discriminados na Ficha de Programação Orçamentária, e no Ca -
dastro Nacional de Estabelecimento de Saúde — CNES, que integram este ins -
trumento, para todos os efeitos legais e deverão estar à disposição do Complexo 
Regulador da CONTRATANTE.
PARÁGRAFO SEGUNDO: Os serviços ora Contratados estão referidos a uma 
base territorial populacional, conforme Plano de Saúde, Programação Pactuada 
Integrada — PPI e Plano Diretor Regional — PDR e serão ofertados conforme 
indicações técnicas de planejamento da saúde, compatibilizando-se demanda e 
disponibilidade de recursos financeiros e orçamentários da CONTRA TANTE.
PARAGRAFO TERCEIRO: Os serviços contratados compreendem a utilização, 
pelos usuários locais do SUS, da capacidade instalada do CONTRATADO, in -
cluídos seus equipamentos, espaço físico e profissional, os quais poderão ser em -
pregados para atender clientelas particulares, inclusive as provenientes de outros 
Convênios com entidades privadas, desde que garantidos, os ofertados à CON -
TRATANTE, de acordo com o estabelecido na Ficha de Programação Orçamen -
tária – FPO do CONTRATADO.
CLÁUSULA SEGUNDA - DAS ESPÉCIES DE SERVIÇOS DE ASSISTÊNCIA
Para o cumprimento do objeto deste Contrato, o CONTRATADO obriga-se a ofe -
recer ao paciente os recursos necessários a seu atendimento, conforme discrimi -
nação abaixo:
a- Atendimento médico e multiprofissional, por especialidade, com realiza -
ção de todos os procedimentos específicos necessários para cada área, incluindo 
os de rotina, urgência ou emergência;
b- Todos os recursos disponíveis de diagnóstico, laboratorial, de imagem e 
demais e ainda tratamentos necessários ao atendimento dos usuários do SUS;
c- Atendimento de pronto socorro e internações em enfermarias e unidade 
de terapia intensiva de acordo com a capacidade instalada, complexidade e habi -
litação do CONTRATADO.
d- Procedimentos especiais, como hemodiálise, fisioterapia, fonoaudiologia, 
terapia ocupacional, endoscopia e outros necessários ao adequado atendimento do 
paciente, de acordo com a capacidade instalada, complexidade e habilitação do Diário Oficial
Ano 8 - Nº 17807
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
14 de dezembro de 2021, terça-feira
CONTRATADO.
CLÁUSULA TERCEIRA: DA REGULAÇÃO
O CONTRATADO se compromete a disponibilizar todos os seus serviços oferta -
dos neste Contrato ao Complexo Regulador, de acordo com as normas de regula -
ção definidas pela CONTRATANTE.
PARÁGRAFO PRIMEIRO: O CONTRATADO deverá submeter-se às normas 
vigentes da CONTRATANTE e do Ministério da Saúde, bem como outras que 
vierem a ser editadas, bem como garantir o encaminhamento aos serviços com -
plementares necessários dos pacientes internados e sob sua responsabilidade.
PARÁGRAFO SEGUNDO: As Internações eletivas serão efetuadas obrigatoria -
mente pelo Prestador mediante encaminhamento e autorização prévia do Comple -
xo Regulador da CONTRATANTE “Secretaria Municipal de Saúde”, através do 
seu setor competente, com a apresentação do laudo médico, devidamente autori -
zado por profissional designado pela Secretaria Municipal de Saúde.
PARÁGRAFO TERCEIRO: A internação de urgência ou de emergência deverá 
ser realizada mediante comunicação imediata e autorização prévia do Complexo 
Regulador nas Unidades Hospitalares CONTRATADAS com a Secretaria Muni -
cipal de Saúde de Aparecida de Goiânia ou por encaminhamento do Complexo 
Regulador.
CLÁUSULA QUARTA: DAS OBRIGAÇÕES DO CONTRATANTE
 A CONTRATANTE deverá efetuar pagamento mensalmente até o 15º (décimo 
quinto) dia útil do mês subsequente ao das faturas apresentadas pelo prestador, 
mediante a apresentação da fatura devidamente liquidada e certificada pela Secre -
taria de Controle Interno do Município de Aparecida de Goiânia, pelos serviços 
efetivamente prestados, de acordo com a apresentação da produção executada 
referente ao respectivo mês de referência.
PARÁGRAFO PRIMEIRO: A CONTRATANTE deverá vistoriar, periodicamen -
te, as instalações do CONTRATADO, visando verificar a condições de funciona -
mento do mesmo. 
PARÁGRAFO SEGUNDO: A CONTRATANTE deverá supervisionar e fiscali -
zar os procedimentos e acompanhar a execução dos serviços saúde. 
CLÁUSULA QUINTA: DAS OBRIGAÇÕES DO CONTRATADO
Os serviços ora contratados serão prestados diretamente por profissionais do es -
tabelecimento CONTRATADO e por profissionais que, não estando incluídos nas 
categorias referidas no parágrafo primeiro desta cláusula, sejam admitidos nas 
dependências do CONTRATADO para prestar tais serviços sob a responsabili -
dade deste.
PARAGRAFO PRIMEIRO: Para os efeitos deste Contrato, consideram-se profis -
sionais do próprio estabelecimento CONTRATADO:
I - membro de seu corpo clínico;
II - profissional que tenha vínculo de emprego com o CONTRATADO;
III - profissional autônomo, que eventual ou permanentemente preste serviço ao 
CONTRATADO, ou seja, por esta autorizada a fazê-lo.
PARAGRAFO SEGUNDO: Equipara-se ao profissional autônomo definido no 
item III do parágrafo primeiro, empresa, grupo, sociedade ou conglomerado de 
profissionais que exerçam atividades na área de saúde. 
PARAGRAFO TERCEIRO: DA TERCEIRIZAÇÃO DOS SERVIÇOS E DA 
COBRANÇA
I – É vedado à terceirização dos serviços da atividade fim;
II - É vedado todo e qualquer tipo de cobrança ao paciente do SUS;
III – O CONTRATADO responsabilizar-se-á por qualquer cobrança indevida, fei -
ta ao paciente ou a seu representante, por profissional empregado ou preposto, 
conforme Parágrafo Primeiro desta Clausula, em razão da execução do objeto 
deste Contrato;
PARAGRAFO QUARTO: Sem prejuízo de acompanhamento, fiscalização e 
normatização suplementar exercido pela CONTRATANTE sobre a execução do 
objeto deste Contrato, o CONTRATADO reconhece, nos termos da legislação 
vigente, a prerrogativa de Regulação, Controle, Avaliação e Auditoria dos órgãos 
gestores do SUS, ficando certo que a alteração decorrente de tais competências 
normativas será objeto de notificação dirigida ao CONTRATADO.
PARAGRAFO QUINTO: É de responsabilidade exclusiva e integral do CON -
TRATADO a utilização de pessoal para execução do objeto deste Contrato, in -
cluídos os encargos trabalhistas, previdenciários, sociais, fiscais e comerciais re -
sultantes de vínculo empregatício, cujos ônus e obrigações em nenhuma hipótese 
poderão ser transferidos para a CONTRATANTE ou ao Ministério da Saúde.
PARAGRAFO SEXTO: O CONTRATADO ficará exonerado de responsabilida -
de pelo não-atendimento de usuários do SUS, na hipótese de vir a ocorrer atraso 
superior a 90 (noventa) dias nos pagamentos devidos pela CONTRATANTE, res -
salvadas situações de calamidade pública ou grave ameaça da ordem interna, e situações de urgência ou emergência.
PARÁGRAFO SÉTIMO: O CONTRATADO ainda se obriga a:
I - manter atualizados os prontuários e arquivo médico, do paciente pelo prazo de 
05 (cinco) anos, ressalvados outros prazos previstos em lei;
II - atender pacientes com dignidade e respeito, de modo universal e igualitário, 
mantendo a qualidade na prestação de serviços;
IV - afixar aviso, em local visível, de sua condição de entidade integrante do SUS 
e da gratuidade dos serviços prestados nessa condição;
V - justificar a pacientes ou os seus representantes, por escrito, as razões técnicas 
alegadas quando da decisão de não-realização de qualquer atendimento previsto 
neste contrato;
VI – esclarecer aos pacientes sobre seus direitos e assuntos pertinentes aos servi -
ços oferecidos;
VII - Permitir acesso, desde que devidamente informado e documentado, nos seus 
estabelecimentos de membros do conselho de saúde em exercício de sua função;
VIII - notificar a CONTRATANTE de eventual alteração de seus atos constituti -
vos ou de sua diretoria, enviando-lhe, no prazo de 60 (sessenta) dias contados da 
data de registro da alteração, cópia autenticada dos respectivos documentos;
IX – O CONTRATADO obriga-se a manter atualizada a sua Ficha Cadastral junto 
ao Cadastro Nacional de Estabelecimentos de Saúde – CNES
X- Os serviços contratados deverão seguir as diretrizes da Política Nacional de 
Humanização – PNH.
XI-O CONTRATADO estará submetido às novas legislações pertinentes editadas 
pelo Ministério da Saúde, Secretaria Estadual de Saúde e Secretaria Municipal de 
Saúde. 
XII – Em internações de crianças e adolescentes e pessoas com mais de 60 (ses -
senta) anos, bem como em parturientes, será assegurada a presença de acom -
panhante, em tempo integral, conforme determina a legislação vigente – Lei nº 
10.741/03, Lei 8.069/90, Lei 11.108/2005, Lei 18.063/1993, Lei 13.146/2015;
PARAGRAFO OITA VO: O CONTRATADO deverá manter em seu estabeleci -
mento em local visível o seguinte esclarecimento: “Esta conta deverá ser paga 
com recursos públicos, sendo expressamente vedada à cobrança, diretamente do 
usuário, de qualquer valor, a qualquer título”.
PARÁGRAFO NONO: O Prestador se submeterá às normas vigentes e futuras 
definidas pelo Ministério da Saúde e pela CONTRATANTE quanto ao fluxo de 
atendimento, sua comprovação, realização de internações subseqüentes, o local 
de revisão das contas hospitalares e outros procedimentos necessários, visando 
garantir o bom atendimento aos usuários do SUS;
CLÁUSULA SEXTA – DA A V ALIAÇÃO
O CONTRATADO será submetido a avaliações periódicas e sistemáticas, de 
acordo com Programa Nacional de Avaliação de Serviços de Saúde – PNASS, 
do Ministério da Saúde, ou outro que o substitua ou por avaliações definidas pela 
CONTRATANTE, sendo que, seu resultado poderá ser utilizado para avaliar e 
monitorar o desempenho relativo à execução do presente Contrato. 
PARAGRAFO ÚNICO: Os padrões, imprescindíveis, necessários e recomendá -
veis, deverão ser utilizados como critério para renovação do Contrato ora fir -
mados, bem como para aplicação das penalidades previstas no mesmo, estabe -
lecendo prazo para correção de acordo com o risco, e qualidade quantidade dos 
serviços ofertados.
CLÁUSULA SETIMA: DA RESPONSABILIDADE CIVIL DO CONTRATA -
DO
O CONTRATADO será responsável pela indenização de danos causados aos pa -
cientes, aos órgãos do SUS e a terceiros, decorrentes de ação ou omissão volun -
tária; de negligência, imperícia ou imprudência, praticada por seus empregados, 
profissional ou preposta, ficando-lhe assegurado o direito de regresso.
PARAGRAFO PRIMEIRO: A fiscalização e o acompanhamento da execução 
deste Contrato por órgãos do SUS Nacional, Estadual ou Municipal não excluem 
nem reduzem a responsabilidade do CONTRATADO.
PARAGRAFO SEGUNDO: A responsabilidade de que trata esta Cláusula esten -
de-se a casos de danos decorrentes de defeitos relativos à prestação dos serviços, 
nos estritos termos do art. 14 da Lei Federal nº 8.078, de 11 de setembro de 1990 
(Código de Defesa do Consumidor).
CLÁUSULA OITA V A: DO V ALOR
Estima-se para a execução do presente Contrato a importância estimada de R$ 
3.844.437,84 (três milhões oitocentos e quarenta e quatro mil quatrocentos e trin -
ta e sete reais e oitenta e quatro centavos), referente aos atendimentos em saúde de 
média e alta complexidade da tabela SUS e seus respectivos complementos, que 
serão custeados pelo Fundo Nacional de Saúde, pelo Fundo de Ações Estratégicas 
e de Compensação - FAEC, Fundo Estadual de Saúde e Recursos Municipais, 
efetivamente prestados, reconhecidos, atestados e processados pela CONTRA -
TANTE, até o limite constante na Ficha de Programação Orçamentária - FPO 
anexa parte integrante deste instrumento, ou seja, estima-se a importância mensal 
de R$ 160.184,91 (cento e sessenta mil cento e oitenta e quatro reais e noventa e 
um centavos).Diário Oficial
Ano 8 - Nº 17808
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
14 de dezembro de 2021, terça-feira
PARAGRAFO ÚNICO: Os valores estipulados no Parágrafo anterior desta Cláu -
sula serão reajustados, automaticamente, na mesma proporção, índices e épocas 
dos reajustes concedidos pelo Ministério da Saúde ou Secretaria Estadual de Saú -
de ou Secretaria Municipal de Saúde. 
CLÁUSULA NONA: DOS RECURSOS ORÇAMENTÁRIOS
As despesas decorrentes deste Contrato correrão, no presente exercício, à conta 
da dotação sob os números: 
05.0520.10.302.2600.2604.33.90.39 
Fonte: Recurso 114 – Qualificação da Atenção Especializada Média e Alta 
Complexidade.
Det. Fonte – Média e Alta Complexidade - MAC
05.0520.10.302.2600.2604.33.90.39 
Fonte: Recurso 102 – Qualificação da Atenção Especializada Média e Alta 
Complexidade.
Det. Fonte – Média e Alta Complexidade - MAC
05.0520.10.302.2600.2604.33.90.39 
Fonte: Recurso 131 – Qualificação da Atenção Especializada Média e Alta 
Complexidade.
Det. Fonte – Média e Alta Complexidade – MAC
PARAGRAFO ÚNICO: As despesas decorrentes deste Contrato serão cobertas 
através dos repasses financeiros oriundos do Ministério da Saúde através do Fun -
do Nacional de Saúde, Fundo Estadual de Saúde através do Fundo Estadual de 
Saúde e da Secretaria de Fazenda Municipal ao Fundo Municipal de Saúde obser -
vado, às previsões constantes no “Caput” desta Cláusula.
CLÁUSULA DÉCIMA: DA APRESENTAÇÃO DAS CONTAS E DAS CONDI -
ÇÕES DE PAGAMENTO
O CONTRATADO receberá da CONTRATANTE a importância referente aos 
serviços contratados efetivamente prestados, comprovados por meio de produção 
apresentada, de acordo com os valores unitários de cada procedimento previstos 
na Tabela Unificada de Referência de Procedimentos do Sistema Único de Saúde 
– SUS e demais portarias publicadas pelo Ministério da Saúde, Secretaria Estadu -
al de Saúde e Secretaria Municipal de Saúde.
PARAGRAFO PRIMEIRO: O CONTRATADO apresentará mensalmente à 
CONTRATANTE as faturas, notas ficais e os documentos referentes aos serviços 
contratados, e efetivamente prestados, obedecendo, para tanto, o procedimento e 
os prazos estabelecidos pela CONTRATANTE e Ministério da Saúde;
PARAGRAFO SEGUNDO: A CONTRATANTE, por sua vez, revisará e proces -
sará as faturas e documentos recebidos do CONTRATADO, observando, para 
tanto, as diretrizes e normas emanadas pela CONTRATANTE e Ministério da 
Saúde nos termos das respectivas competências e atribuições legais;
PARAGRAFO TERCEIRO: Para fins de prova da data de apresentação das con -
tas e observância dos prazos de pagamento será entregue ao CONTRATADO 
recibo, assinado ou rubricado por servidor da CONTRATANTE, com aposição do 
respectivo carimbo funcional;
PARAGRAFO QUARTO: As contas rejeitadas pelo serviço de processamento 
de dados ou pela conferência técnica e administrativa serão devolvidas ao CON -
TRATADO para as correções cabíveis, devendo ser reapresentadas nos prazos es -
tabelecidos pelo Ministério da Saúde. O documento reapresentado será acompa -
nhado do correspondente documento original devidamente inutilizado por meio 
de carimbo, quando cabível;
PARAGRAFO QUINTO: Ocorrendo erro, falha ou falta de processamento das 
contas, por culpa da CONTRATANTE, esta garantirá ao CONTRATADO o pa -
gamento, no prazo avençado neste Contrato, pelos valores do mês imediatamen -
te anterior, acertando-se as diferenças que houver, no pagamento seguinte, mas 
ficando a Secretaria Municipal de Saúde exonerada do pagamento de multa e 
sanções financeiras;
PARAGRAFO SEXTO: Ocorrendo erro, falha ou falta de processamento das 
contas, por culpa do CONTRATADO, e não apresentando as mesmas nos prazos 
especificados nos manuais vigentes do Ministério da Saúde e estabelecidos con -
forme o caso, ficando vedado o ingresso com pedido de pagamento via adminis -
trativo;
PARAGRAFO SÉTIMO: As contas rejeitadas quanto ao mérito serão objeto de 
análise e auditoria a ser realizada pela Superintendência de Regulação, Controle 
e Avaliação da CONTRATANTE.
CLÁUSULA DÉCIMA PRIMEIRA: DA OBRIGAÇÃO DE PAGAR 
O não cumprimento pelo Ministério da Saúde e ou Secretaria Estadual de Saúde 
da obrigação de repassar os recursos, não transfere para a CONTRATANTE a 
obrigação de pagar os serviços ora contratados. Os pagamentos somente serão re -alizados após a transferência dos recursos financeiros através do Fundo Nacional 
de Saúde e Fundo Estadual de Saúde ao Fundo Municipal de Saúde, sendo que 
esta transferência é de responsabilidade do Ministério da Saúde e ou Secretaria 
Estadual de Saúde para todos os efeitos legais.
CLÁUSULA DÉCIMA SEGUNDA: DA REGULAÇÃO, CONTROLE, A V A -
LIAÇÃO, AUDITORIA E FISCALIZAÇÃO.
A execução do presente Contrato será avaliada pelos órgãos competentes do SUS, 
mediante procedimentos de auditoria analítica e operativa, as quais observarão o 
cumprimento das Cláusulas e condições estabelecidas neste instrumento, no con -
trole e avaliação dos serviços prestados, bem como do atendimento prestados aos 
usuários do Sistema Único de Saúde.
PARAGRAFO PRIMEIRO: A CONTRATANTE terá o prazo máximo de até 12 
(doze) meses contados a partir da assinatura deste Contrato para realizar auditoria 
operativa no CONTRATADO, a fim de certificar as condições de funcionamento 
do mesmo. Podendo ainda a seu critério realizar auditoria analítica e operativa no 
CONTRATADO para certificar se persistem as mesmas condições técnicas bási -
cas discriminadas por ocasião da assinatura deste Contrato.  
PARAGRAFO SEGUNDO: Qualquer alteração ou modificação que importe em 
aumento ou diminuição da capacidade instalada do CONTRATADO, o mesmo 
deverá comunicar imediatamente a CONTRATANTE, sob pena de ter sua produ -
ção glosada.
PARAGRAFO TERCEIRO: A fiscalização exercida pela CONTRATANTE sobre 
os serviços ora contratada não eximirá o CONTRATADO da sua plena responsa -
bilidade perante o Ministério da Saúde, a própria CONTRATANTE, aos pacientes 
e terceiros, decorrente de culpa ou dolo na execução deste Contrato.
PARAGRAFO QUARTO: O CONTRATADO se compromete a dar acesso a to -
das as informações necessárias solicitadas pelos auditores da CONTRATANTE e 
do Ministério da Saúde, para fins específicos de auditoria, prestando ainda todos 
os esclarecimentos que lhe forem solicitados por ocasião da fiscalização provisó -
ria e/ou permanente dos serviços contratados e prestados aos usuários do SUS.
PARAGRAFO QUINTO: Em qualquer hipótese, é assegurado ao CONTRATA -
DO amplo direito de defesa e o direito à interposição de recursos.
CLÁUSULA DÉCIMA TERCEIRA: DAS PENALIDADES
A inobservância, pelo CONTRATADO, das Cláusulas ou obrigações constantes 
deste contrato, ou de dever originado de norma legal ou regulamentar pertinen -
te, autorizará o CONTRATANTE, garantida a prévia defesa, a aplicar, em cada 
caso, as sanções previstas na Lei Federal N.º 8.666/93 e modificações feitas na 
Lei 8.883/94, combinado com o disposto no parágrafo segundo do artigo 7º, da 
Portaria N.º 1.286/93 do Ministério da Saúde, ou seja:
a- Advertência escrita,
b- Multa de 2% até 5% dos valores do contrato, utilizando como parâmetro 
a series históricas dos últimos 06 (seis) meses pagos ao CONTRATADO;
c- Declaração de inidoneidade para licitar ou contratar com a administração, 
enquanto perdurarem os motivos da punição ou até que seja promovida a reabili -
tação perante a própria autoridade que aplicou a penalidade, que será concedida 
desde que ressarcida a administração dos prejuízos resultantes e depois de decor -
rido o prazo da sanção aplicada com base na alínea anterior;
d-  Suspensão temporária dos encaminhamentos de usuários aos procedi -
mentos previstos neste contrato;
e- Rescisão de contrato;
f- Suspensão temporária de contratar com a Secretaria Municipal de Saúde 
de Goiânia,
g- Descredenciamento do Sistema Único de Saúde.
PARAGRAFO PRIMEIRO: A imposição das penalidades previstas neste Pará -
grafo dependerá da gravidade do fato que as motivar, considerada sua avaliação 
na situação e circunstâncias objetivas em que ela ocorreu, através de auditoria 
analítica e operativa, e dela será notificada o CONTRATADO. Essas penalidades 
poderão não obedecer à ordem em que estão dispostas acima ficando a cargo do 
CONTRATANTE aplicá-las, respeitando o direito de defesa do CONTRATADO.
PARAGRAFO SEGUNDO: As sanções previstas nas alíneas “a” e “c” do “Caput” 
deste parágrafo poderão ser aplicadas juntamente com a alínea “b”, conforme pa -
rágrafo 3º do art.86 da Lei 8.666/93.
PARAGRAFO TERCEIRO: O valor da multa deverá ser descontado dos paga -
mentos futuros devidos ao CONTRATADO.
PARAGRAFO QUARTO: A suspensão dos atendimentos ambulatoriais e/ou hos -
pitalares será determinada até que o CONTRATADO corrija a omissão ou a irre -
gularidade específica, no prazo máximo de 60 (sessenta) dias.
PARAGRAFO QUINTO: A imposição de qualquer das sanções não ilidirá o di -
reito da CONTRATANTE de exigir indenização integral dos prejuízos que o fato 
gerador da penalidade tiver acarretado para os órgãos Gestores do SUS, seus usu -
ários e terceiros, independentemente das responsabilidades criminal ou ética do 
autor do fato.Diário Oficial
Ano 8 - Nº 17809
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
14 de dezembro de 2021, terça-feira
PARAGRAFO SEXTO: O CONTRATADO terá o prazo de até 05 (cinco) dias 
úteis, a partir da data da notificação, para interpor recurso contra a aplicação de 
qualquer penalidade, a ser dirigido diretamente ao Secretário Municipal da Saúde.
PARAGRAFO SÉTIMO: A violação ao disposto nos incisos II e III do Parágrafo 
Terceiro da Cláusula Quinta deste Contrato, além de sujeitar o CONTRATADO 
às sanções previstas nesta Cláusula, autorizará a CONTRATANTE de reter, do 
montante devido ao CONTRATADO, o valor indevidamente cobrado, para fins 
de ressarcimento ao erário público e/ou ao usuário do SUS.
 
CLÁUSULA DÉCIMA QUARTA: DA RESCISÃO
A rescisão deste Contrato obedecerá às disposições da Lei Federal nº 8.666/93 e 
suas alterações posteriores. 
PARÁGRAFO PRIMEIRO: Constituem motivos de rescisão do contrato:
I - O não cumprimento de cláusulas contratuais, especificações ou prazos;
II - O cumprimento irregular de cláusulas contratuais, especificações ou prazos;
III - A lentidão no cumprimento do contrato, levando o CONTRATANTE a com -
provar a impossibilidade do fornecimento dos itens, no prazo estipulado;
IV - A subcontratação total ou parcial do objeto, associação do CONTRATADO 
com outrem, a cessão ou transferência total ou parcial das obrigações contraídas, 
bem como a fusão, cisão ou incorporação do CONTRATADO que afetem a boa 
execução do contrato, sem prévio conhecimento e expressa autorização da CON -
TRATANTE. 
V- O cometimento reiterado de faltas na sua execução, anotadas em registro pró -
prio, pelo representante da CONTRATANTE designado para o acompanhamento 
e fiscalização deste contrato;
VI- A alteração social ou modificação da finalidade ou da estrutura do CONTRA -
TADO, que prejudique a execução deste Contrato;
VII- Razões de interesse público, de alta relevância e amplo conhecimento, justi -
ficados e determinados pela máxima autoridade da esfera administrativa do CON -
TRATANTE, e exaradas no processo administrativo a que se refere este Contrato;
VIII- A suspensão total ou parcial de sua execução, por ordem escrita da Admi -
nistração, por prazo superior a 120 (cento e vinte) dias, salvo no caso de calami -
dade pública, emergência em saúde pública, grave perturbação da ordem interna 
ou guerra, ou ainda por repetidas suspensões que totalizem o mesmo prazo, in -
dependentemente do pagamento obrigatório de indenizações pelas sucessivas e 
contratualmente imprevistas, desmobilizações e mobilizações e outras previstas, 
assegurado ao CONTRATADO, nesses casos, o direito de optar pela suspensão 
do cumprimento das obrigações assumidas até que seja normalizada a situação;
IX- Descumprimento do disposto no inciso V do art. 27 da Lei no 8.666/93, sem 
prejuízo das sanções penais cabíveis.
PARÁGRAFO SEGUNDO: A rescisão deste Contrato poderá ser:
I - Determinado por ato unilateral e escrito da CONTRATANTE;
a) Amigável, por acordo entre as partes, desde que haja conveniência para a CON -
TRATANTE;
b) Judicial, nos termos da legislação processual.
PARÁGRAFO TERCEIRO: A rescisão do Contrato obedecerá ao que preceituam 
os artigos 79 e 80, da Lei no 8.666/93.
PARAGRAFO QUARTO: Em caso de rescisão, se a interrupção das atividades 
em andamento puder causar prejuízo à população, o CONTRATADO estará obri -
gado a continuar a prestação dos serviços contratados por mais 90 (noventa) dias, 
sob pena inclusive de, em havendo negligência de sua parte, ser-lhe imposta mul -
ta duplicada.
PARAGRAFO QUINTO: Poderá o CONTRATADO rescindir o presente Con -
trato no caso de descumprimento das obrigações do Ministério da Saúde ou da 
CONTRATANTE, em especial no caso de atraso superior a 90 (noventa) dias 
após repasses dos pagamentos devidos pelo Ministério da Saúde e ou Secretaria 
Estadual de Saúde, mediante notificação prévia.
PARAGRAFO SEXTO: Em caso de rescisão solicitada pelo CONTRATADO, 
este deverá comunicar por escrito à CONTRATANTE com prazo não inferior a 60 
dias, salvo nos casos de não cumprimento das cláusulas previstas neste contrato.
PARAGRAFO SÉTIMO: Em caso de rescisão do presente Contrato pela CON -
TRATANTE não caberá ao CONTRATADO direito a qualquer indenização, salvo 
o pagamento pelos serviços executados até a data do evento.  
CLÁUSULA DÉCIMA QUINTA: DOS RECURSOS PROCESSUAIS
Dos atos de aplicação de penalidade prevista neste Contrato ou de sua rescisão, 
cabe recurso no prazo de 5 (cinco) dias úteis, a contar da intimação do ato.
PARAGRAFO PRIMEIRO: Da decisão da CONTRATANTE de rescindir o pre -
sente Contrato, caberá pedido de reconsideração, no prazo de 5 (cinco) dias úteis, 
a contar da intimação do ato.
PARAGRAFO SEGUNDO: A CONTRATANTE deverá manifestar-se sobre o 
pedido de reconsideração de que trata o Parágrafo Primeiro desta Cláusula no 
prazo máximo de até 15 (quinze) dias úteis, podendo recebê-lo e atribuir-lhe efi -
cácia suspensiva, desde que o faça motivadamente diante de razões de interesse público.
CLÁUSULA DÉCIMA SÉXTA: DA VIGÊNCIA E DA PRORROGAÇÃO
O presente contrato totalizará 60 (sessenta) meses, sendo o primeiro contrato com 
vigência de 24 (vinte e quatro) meses contando da publicação, o primeiro termo 
aditivo de 24 (vinte e quatro) meses e o segundo de 12 (doze) meses, conforme 
nos termos do disposto no artigo 57 da 8.666/93, e alterações posteriores, median -
te Termo Aditivo, de acordo com o interesse entre as partes.
PARAGRAFO PRIMEIRO: A vigência do presente Contrato será de 24 (vinte 
e  quatro) meses, contados a partir da data de sua publicação, podendo ser 
prorrogado mediante Termo Aditivo, por períodos previstos em lei.
PARAGRAFO SEGUNDO: A continuação da prestação de serviços nos exercí -
cios financeiros e orçamentários subsequentes ao presente, respeitando o prazo de 
vigência do Contrato, fica condicionada à aprovação das dotações próprias para as 
referidas despesas no orçamento do Ministério da Saúde e do Orçamento Estadual 
e/ou Municipal.
CLÁUSULA DÉCIMA SETIMA – DA APRECIAÇÃO DA SECRETARIA DE 
CONTROLE INTERNO
O presente Instrumento será objeto de apreciação pela Secretaria de Controle In -
terno, posteriormente, não se responsabilizando a CONTRATANTE, se esta Cor -
te de Contas, por qualquer motivo, denegar-lhe aprovação.
CLÁUSULA DÉCIMA OITA V A: DA PUBLICAÇÃO
O presente Contrato terá seu extrato publicado, no Diário Oficial do Município 
de Aparecida de Goiânia - GO, até o quinto dia útil do mês seguinte ao de sua as -
sinatura, para ocorrer no prazo de 20 (vinte) dias daquela data, em conformidade 
com o disposto no Parágrafo Único do art. 61 da Lei 8.666/93.
CLÁUSULA DÉCIMA NONA: DO FORO
As partícipes elegem o Foro da Comarca de Aparecida de Goiânia, com exclusão 
de qualquer outro por mais privilegiado que seja para dirimir questões oriundas 
do presente Contrato que não puderem ser resolvidas pelas próprias partícipes.
E por estarem às partes justas e contratadas, firmam o presente Contrato em 03 
(três) vias de igual teor e forma.
GABINETE DO SECRETARIO MUNICIPAL DE SAÚDE DE APARECIDA 
DE GOIÂNIA, aos __22__ dias do mês de _novembro_ de 2021_.
Alessandro Leonardo A. Magalhães                   
CONTRATANTE                         
CLINICA JOÃO PAULO II D. IMAGEM  
CONTRATADO
                                    
TESTEMUNHAS:
1: ______________________________________________________________
2: ______________________________________________________________
____________________________________________
TERMO DE RERRATIFICAÇÃO Nº 89  /2021.
DAS PARTES
CONTRATANTE: MUNICÍPIO DE APARECIDA DE GOIÂNIA, pessoa jurí -
dica de direito público interno, inscrito no CNPJ/MF sob o nº. 01.005.727/0001-
24, com sede na Rua Gervásio Pinheiro, Área Pública II, s/nº, setor Solar Center 
Parque, CEP: 74.980-000 por intermédio do SECRETARIA MUNICIPAL DE 
SEGURANÇA PÚBLICA, neste ato representado pelo, Sr. ROBERTO CANDI -
DO DA SILV A e inscrito no CPF/MF sob o nº 690.474.991-15.
CONTRATADA: CONSTRUTORA TRIANGULAR LTDA, pessoa jurídica, ins -
crita no CNPJ Nº 03.896.441/0001-01, sediada na Rua 09, nº 454, Lt. 17, Resi -
dencial Paulo Estrela, Goiânia-Go, neste ato representado pelo Sr. Luiz Flavio 
de Sousa Prado, brasileiro, identidade nº 9930, CREA/GO e CPF/MF sob o nº 
785.837.131-20.
OBJETO DO CONTRATO: Reforma da Base (5º Regional) da Guarda Civil, 
conforme, Projeto Básico, Edital e Contrato nº 1163/2020.
CLÁUSULA PRIMEIRA – DA ALTERAÇÃO
Em atendimento a Nota Técnica nº 523/2021 – Processo n. 2021.371.024), e para 
os fins de melhor gerenciamento do Contrato nº 1163/2020, efetua-se por este 
instrumento a INCLUSÃO DA CLAUSULA OBJETO DO TERMO ADITIVO, 
constante no Termo Aditivo nº 305/2021.
Onde se lê: 
OBJETO DO CONTRATO: Reforma da Base (5º Regional) da Guarda Civil, 
conforme, Projeto Básico, Edital e Contrato nº 1163/2020.
Passa–se a lê:Diário Oficial
Ano 8 - Nº 178010
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
14 de dezembro de 2021, terça-feira
OBJETO DO CONTRATO: Reforma da Base (5º Regional) da Guarda Civil, 
conforme, Projeto Básico, Edital e Contrato nº 1163/2020.
OBJETO DO TERMO ADITIVO: trata-se de decréscimo e acréscimo na obra da 
Reforma da Base (5º Regional), da Guarda Civil, localizada no Setor Parque das 
Nações, neste Município.
CLÁUSULA SEGUNDA
DA RATIFICAÇÃO
Ficam ratificadas todas as demais cláusulas e condições estabelecidas não alte -
radas ou substituídas por este instrumento, cabendo a CONTRATANTE provi -
denciar, por sua conta, a publicação do extrato deste termo de rerratificação, nos 
termos da Lei.
E por estarem justas e acordadas, as partes contratantes assinam o presente instru -
mento em 02 (duas) vias de igual teor e forma para todos os fins de direito.
Aparecida de Goiânia-Goiás, _25_ de ___novembro__ de 2021.    
MUNICÍPIO DE APARECIDA DE GOIÂNIA
SECRETARIA SEGURANÇA PÚBLICA
Contratante 
CONSTRUTORA TRIANGULAR LTDA
Contratada
Testemunhas
1 _______________________________CPF:_________________________
2________________________________CPF__________________________
____________________________________________
TERMO DE ADITAMENTO Nº 301 /2021
   
2º TERMO ADITIVO AO CONTRATO Nº 1.162/2019-SEL CELEBRADO EN -
TRE O MUNICÍPIO DE APARECIDA DE GOIÂNIA POR INTERMÉDIO DA 
SECRETARIA MUNICIPAL DE INFRAESTRUTURA E A EMPRESA FKL 
COMERCIO E SERVIÇO EIRELI, NA FORMA QUE SEGUE. 
DAS PARTES:
CONTRATANTE: MUNICÍPIO DE APARECIDA DE GOIÂNIA, pessoa jurídi -
ca de direito público interno, inscrito no CNPJ/MF sob o nº 01.005.727/0001-24, 
sediado na Rua Gervásio Pinheiro, Área Pública II, s/nº, Setor Solar Central Park, 
CEP: 74.968-500, por intermédio da SECRETARIA MUNICIPAL DE INFRA -
ESTRUTURA, neste ato, representada por seu Secretário Sr. MÁRIO JOSÉ VI -
LELA, brasileiro, casado, engenheiro, inscrito no CPF sob o nº 069.018.831-53 e 
RG nº 149912 SSP-GO.
CONTRATADA: FKL COMÉRCIO E SERVIÇO EIRELI, pessoa jurídica de 
direito privado, estabelecida á Rua T 52 n° 657, Qd. 83 Lt. 02, sala 03, Setor 
Bueno, Goiânia-GO, inscrita no CNPJ/MF sob o nº 21.689.783/0001-32, nes -
te ato, representada pelo Sr. FERNANDO DE PAULA ALMEIDA, portador da 
cédula de identidade nº 3410098 SSP/GO e inscrito no CPF/MF sob o número 
828.228.161-15.  
OBJETO DO CONTRATO: Locação de 05 (cinco) compactadores de solo tipo 
sapo à gasolina 6.5 HP motor 4 tempos e 05 (cinco) betoneiras movidas à gasolina 
4T 400L 7 HP 1750 RPM.  
OBJETO DO TERMO ADITIVO: Prorrogação de prazo ao Contrato nº 
1.162/2019-SEL.
 
FUNDAMENTO: O presente Termo de Aditivo tem por fundamento o inciso II, § 
2º, do artigo 57 da lei nº 8.666/93, tudo em conformidade com os dados constan -
tes no Processo Administrativo nº 2021.370.795.
JUSTIFICATIV A: Tal requerimento encontra-se exarado e justificado no Ofício 
n. 271/2021 (fl. 02/03), da lavra do Secretário Municipal de Infraestrutura, Sr. 
Mário José Vilela: 
‘’A Secretaria Municipal de Infraestrutura de Aparecida de Goiânia, vem continu -
amente utilizando os compactadores de solo em vários serviços de infraestrutura 
em todo município de Aparecida de Goiânia, entre eles: 
• Contenção de erosões; 
• Serviço de tapa-buraco; 
• Execução de GAP 
• Preparação do solo: 
• Etc. 
Atualmente são utilizados 05 compactadores de solo oriundos do Contrato n. 
1.169/2019 – SEL / Pregão Presencial n. 079/2019 / Processo n. 2019.006.500 
onde a parte Contratada é a empresa FKL COMERCIO E SERVIÇO CNPJ 21.689.783/0001-32, sendo que a mesma vem prestando um serviço de excelente 
qualidade, como exemplo: 
a) A empresa sempre esteve em dias com suas obrigações tributárias; 
b) A empresa presta todas as informações solicitadas pela Contratante em 
tempo hábil; 
c) A empresa sempre que solicitada pela Contratante em tempo hábil; 
d) A empresa cumpre todas as cláusulas do Contrato, regras edilícias e itens 
do termo de referência. 
A contratada solicitou formalmente à Secretaria Municipal de Infraestrutura uma 
nova prorrogação e reajuste do Contrato, pois o mesmo vence em 23/09/2020, 
respeitando todas as condições iniciais. 
 O contrato está abaixo do preço das tabelas oficiais e do mercado, gerando eco -
nomia aos cofres públicos municipais. 
As máquinas disponibilizadas é muito nova e bem cuidada, gerando produtivida -
de e consequentemente economia ao erário público municipal. 
A falta destes serviços ocasionaria prejuízos irreparáveis aos municípios e à Pre -
feitura, pois deixaríamos de oferecer serviços essenciais, além de serviços de ma -
nutenções e obras no dia a dia. 
DESTA FORMA, SOLICITAMOS A VOSSA EXCELENCIA AUTORIZAÇÃO 
PARA INSTAURAÇÃO PROCEDIMENTO ADMINISTRATIVO PERTINEN -
TE OBJETIV ANDO AS SEGUINTES SOLICITAÇÕES: 
• EFETIV AR ADITIVO A 2° PRORROGAÇÃO DO CONTRATO 
1.169/2019 POR IGUAL PERÍODO (12 MESES) E V ALOR (R$ 31.680,00;) ‘’ 
1. CLÁUSULA PRIMEIRA – DAS ALTERAÇÕES
1.1- Fica alterada a Cláusula Terceira, item 3.1 do Contrato nº 1.162/2019-
SEL, estendendo seu prazo de vigência por mais 12 (doze) meses, ou seja, do dia 
23 de setembro de 2021 a 23 de setembro de 2022. 
2 - CLÁUSULA SEGUNDA – DAS DISPOSIÇÕES GERAIS
2.1 – Ficam mantidas e incorporadas a este Termo as demais Cláusulas e condi -
ções contidas no referido contrato e demais termos aditivos. 
2.2 – Por estarem em acordo, os partícipes firmam o presente instrumento em 2 
(duas) vias de igual teor e forma, na presença de 2 (duas) testemunhas.
      
Aparecida de Goiânia-Goiás, 23 de setembro de 2021.
MÁRIO JOSÉ VILELA
SECRETÁRIO MUNICIPAL DE INFRAESTRUTURA
Contratante 
FKL COMÉRCIO E SERVIÇO EIRELI 
FERNANDO DE PAULA ALMEIDA
Contratada
    
TESTEMUNHAS:
1____________________________________CPF:_______________________.
2____________________________________CPF:_______________________.
____________________________________________
TERMO DE ADITAMENTO Nº 349/2021
1° TERMO ADITIVO AO CONTRATO Nº 054/2020 CELEBRADO ENTRE O 
INSTITUTO DE PREVIDÊNCIA DE APARECIDA DE GOIÂNIA E A EMPRE -
SA ALTTEC ELEV ADORES EIRELI.  
DAS PARTES:
CONTRATANTE: MUNICÍPIO DE APARECIDA DE GOIÂNIA, pessoa jurí -
dica de direito público interno, inscrito no CNPJ/MF sob o nº 01.005.727/0001-
24, sediado na Rua Gervásio Pinheiro, Área Pública II, s/nº, Setor Solar Central 
Park, CEP: 74.968-500, por intermédio do INSTITUTO DE PREVIDÊNCIA DE 
APARECIDA DE GOIÂNIA, neste ato, representado pelo Secretário Municipal, 
Sr. EINSTEIN ALMEIDA PANIAGO, brasileiro, inscrito no CPF/MF sob o nº 
597.753.511-20.  
CONTRATADA: ALTTEC ELEV ADORES LTDA, pessoa jurídica de direito 
privado, sediada na Rua Baquite, quadra 164, lote 15, s/n, casa 01, Parque Ama -
zônia, Goiânia-GO, inscrita no CNPJ/MF N° 26.307.203/0001-19, neste ato re -
presentada pela Sra. ANA PAULA DE SOUZA ALVES, portadora da CI/RG n° 
5269591 SPTC-GO e inscrita no CPF/MF sob n° 028.261.401-08.  
OBJETO DO CONTRATO n° 054/2020: A prestação de serviços técnicos de ma -
nutenção preventiva e corretiva de 06 (seis) manutenções no ano de 02 (dois) 
elevadores da marca AI ELEV ADORES, destinados em atender as necessidades 
do Instituto de Previdência de Aparecida de Goiânia.
OBJETO DO TERMO ADITIVO: O presente Termo Aditivo tem por objeto a 
prorrogação de prazo e valor ao Contrato nº 054/2020. Diário Oficial
Ano 8 - Nº 178011
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
14 de dezembro de 2021, terça-feira
FUNDAMENTO: A alteração contratual de que trata este instrumento é baseada 
no inciso II do art. 57 da Lei nº 8.666/93, tudo em conformidade com os dados 
constantes no Processo Administrativo nº 2021.371.351.
JUSTIFICATIV A: Presente nos autos (fls. 50) a justificativa de aditivo contratual, 
de autoria do Diretor Administrativo, Sandro Rogério Lima Belo, na forma que 
segue: 
‘’CONSIDERANDO  que atualmente possuímos em vigência o Contrato 
05/2020, o qual vence em 14 de dezembro de 2021, faz-se necessário que o mes -
mo seja aditivado, uma vez que a empresa tem prestado um serviço de qualida -
de e com preços adequados e a interrupção desta prestação de serviços causaria 
transtornos desnecessários à administração, tendo em vista que esta Autarquia 
não possui equipe técnica própria especializada. 
CONSIDERANDO  ainda que o referido contrato supre de forma satisfatória 
as necessidades do APARECIDAPREV , recomendo o prorrogamento do mesmo 
com o intuito de dar continuidade aos necessários serviços prestados a esta Au -
tarquia. 
Ressaltamos ainda que, realizada consulta, à contratada manifestou o interesse em 
manter a prestação de serviços. 
Portanto, a prorrogação do contrato supracitado se justifica pelos seguintes mo -
tivos: 
a) Sua vantajosidade econômica, na medida que o valor do contrato não sofrerá 
reajuste; 
b) A ininterrupção na prestação dos serviços já contratados evitando ônus imedia -
tos a contratante e evitaria inadaptações. 
c) Permitirá a continuação, sem interrupção desnecessária dos necessários servi -
ços, evitando mudanças administrativas; 
d) A prestação dos serviços tem atendido as demandas do APARECIDAPREV 
com regularidade, produzindo os resultados satisfatórios exigidos pela contra -
tante, já que a prestadora de serviços dispõe de profissionais com experiência no 
seguimento e vem nos prestando serviços com qualidade satisfatória. 
Por estas razões reiteramos a importância da prorrogação do contrato por mais 12 
(doze) meses, assim evitando a descontinuidade do necessários serviços prestados 
nessa Autarquia. ‘’
1. CLÁUSULA PRIMEIRA – DO PRAZO – ALTERA A CLÁUSULA SE -
GUNDA DO CONTRATO N° 054/2020.
1.1  Fica alterada a Cláusula segunda do Contrato nº 054/2020, item 2.1, 
prorrogando por mais 12 (doze) meses sua vigência, passando o mesmo a ter sua 
vigência dentro do seguinte período de 15 de dezembro de 2021 a 15 de dezembro 
de 2022. 
2. CLÁUSULA SEGUNDA – DO V ALOR DO CONTRATO – ALTERA A 
CLÁUSULA TERCEIRA DO CONTRATO N° 054/2020. 
2.1  Fica alterada a Cláusula Terceira, item 3.1 do Contrato n° 054/2020, al -
terando o valor global do mesmo, passando de O valor global do mesmo passará 
de R$ 3.000,00 (três mil reais) para R$ 6.000,00 (seis mil reais), conforme tabela 
abaixo: 
PLANILHA DE CÁLCULO
 Referência Folhas    Valor Anual          Valor Global
Contrato n° 
054/202003/09 R$ 3.000,00 R$ 3.000,00
Novo Termo Adi -
tivo n° 349/2021- R$ 3.000,00 R$ 6.000,00
2.2  O valor do presente termo aditivo é de R$ 3.000,00 (três mil reais).  
3. CLÁUSULA TERCEIRA – DAS DISPOSIÇÕES GERAIS
3.1 – Ficam mantidas e incorporadas a este Termo as demais Cláusulas e condi -
ções contidas no referido contrato.
3.2 – Por estarem em acordo, as partes contratadas firmam o presente instrumento 
em 2 (duas) vias de igual teor e forma, na presença de 2 (duas) testemunhas.
Aparecida de Goiânia-Goiás,  13 de dezembro de 2021.
 
EINSTEIN ALMEIDA PANIAGO
INSTITUTO DE PREVIDÊNCIA DE APARECIDA DE GOIÂNIA 
Contratante 
ANA PAULA DE SOUZA ALVES 
AÇTTEC ELEV ADORES EIRELI
ContratadaTestemunhas:
1 _______________________________CPF:_________________________
2 _______________________________CPF:_________________________
____________________________________________
TERMO DE ADITAMENTO Nº 356/2021
2º TERMO ADITIVO AO CONTRATO Nº 544/2020-SEL CELEBRADO EN -
TRE O MUNICÍPIO DE APARECIDA DE GOIÂNIA POR INTERMEDIO DA 
SECRETARIA MUNICIPAL DE INFRAESTRUTURA E OBRAS E A EMPRE -
SA SOBRADO CONSTRUÇÃO LTDA, NA FORMA QUE SEGUE. 
DAS PARTES:
CONTRATANTE: MUNICÍPIO DE APARECIDA DE GOIÂNIA, pessoa jurídi -
ca de direito público interno, inscrito no CNPJ/MF sob o nº 01.005.727/0001-24, 
sediado na Rua Gervásio Pinheiro, Área Pública II, s/nº, Setor Solar Central Park, 
CEP: 74.968-500, por intermédio da SECRETARIA MUNICIPAL DE INFRA -
ESTRUTURA, neste ato, representado pelo Sr. MARIO JOSÉ VILELA, inscrito 
no CPF/MF sob o nº 069.018.831-53.
 
CONTRATADA: SOBRADO CONSTRUÇÃO LTDA, pessoa jurídica de direi -
to privado, sediada na Rua 23, n° 396, Setor Jardim Goiás, Goiânia-GO, CEP: 
74.805-260, inscrita no CNPJ/MF, sob o n° 01.419.308/0001-39, neste ato re -
presentado pelo Sr. SEBASTIÃO DE PASSOS FERREIRA, portador da Cédula 
de Identidade nº 748858 DGPC-GO e inscrito no CPF sob o nº 190.343.771-72., 
doravante denominada CONTRADA.
OBJETO DO CONTRATO: A contratação de execução de obras de infraestrutura, 
relativa à terraplanagem, pavimentação asfáltica e drenagem de ruas e avenidas 
dos setores Rosa dos Ventos, Retiro do Bosque e Jardim Miramar, neste Municí -
pio.  
OBJETO DO TERMO ADITIVO: Informar o valor correto do Reajuste Contra -
tual ao Contrato nº 544/2020-SEL. 
 
FUNDAMENTO: O presente Termo de Aditivo tem por fundamento o Art. 58, in -
ciso I da Lei 8.666/93, tudo em conformidade com os dados constantes no Proces -
so Administrativo nº 2021.092.780, bem como o Despacho n° 1.241/2021-PGM.
JUSTIFICATIV A: Tal requerimento encontra-se justificado no Despacho nº 
482/2021 (fl. 238) e Comprovante de Despacho colecionado à fl. 244.
 1. CLÁUSULA PRIMEIRA – DAS ALTERAÇÕES
1.1. Conforme consta no Despacho nº 327/2021-DCG/STFC (cf. fls. 245/247), 
da Secretaria de Transparência, Fiscalização e Controle, o valor correto do termo 
referente ao reajuste do Contrato nº 544/2020-SEL se dará nos seguintes termos:
TABELA DE CÁLCULO
Referência Saldo do contrato 
em 08/05/2020Índice de atualiza -
ção (INCC/10)Novo valor anual 
com reajuste
Contrato nº 
544/2020R$ 11.219.260,00 4,11176% R$ 461.308,97
Referência Saldo do contrato 
em 08/05/2021Índice de atualiza -
ção (INCC/10)Novo valor anual 
com reajuste
Contrato nº 
544/2020R$ 8.692.785,82 13,48984% R$ 1.172.642,83
QUADRO DE CÁLCULO DO V ALOR GLOBAL DO CONTRATO
Referência Folhas Valor Valor Global
Contrato n° 
544/202037/50 R$ 11.219.260,00 R$ 11.219.260,00
Novo termo adi -
tivo- R$ 1.633.951,80 R$ 12.853.211,80
 
1.2.  O valor do novo termo aditivo referente ao 1º Termo Aditivo n° 203/2021 
de Reajuste Anual é de R$ 1.633.951,80 (um milhão seiscentos e trinta e três mil 
novecentos e cinquenta e um reais e oitenta centavos) sendo R$ 461.308,97 (qua -
trocentos e sessenta e um mil trezentos e oito reais e noventa e sete centavos) para 
o período de 08/05/2019 até 08/05/2020 e R$ 1.172.642,83 (um milhão cento e 
setenta e dois mil seiscentos e quarenta e dois reais e oitenta e três centavos) para 
o período de 08/05/2020 a 08/05/2021. 
1.3. Tendo em vista a atualização monetária pelo INCC/10, o índice de 
4,11176% e 13,48984%, respectivamente, passou o valor global do contrato de 
R$ 11.219.260,00 (onze milhões duzentos e dezenove mil e duzentos e sessenta 
reais) para R$ 12.853.211,80 (doze milhões oitocentos e cinquenta e três mil du -
zentos e onze reais e oitenta centavos) ”. 
 Diário Oficial
Ano 8 - Nº 178012
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
14 de dezembro de 2021, terça-feira
2. CLÁUSULA SEGUNDA – DAS DISPOSIÇÕES GERAIS
2.1.  – Ficam mantidas e incorporadas a este Termo as demais Cláusulas e condi -
ções contidas no Contrato nº 544/2020.
2.2.  – Por estarem em acordo, os partícipes firmam o presente instrumento em 2 
(duas) vias de igual teor e forma, na presença de 2 (duas) testemunhas.
     
Aparecida de Goiânia-Goiás, _07_de __dezembro_2021.
MARIO JOSÉ VILELA 
SECRETARIA MUNICIPAL DE INFRAESTRUTURA
Contratante 
SOBRADO CONSTRUÇÃO LTDA.  
Contratada
Testemunhas:
1 _______________________________CPF:_________________________
2 _______________________________CPF:_________________________
____________________________________________
TERMO DE ADITAMENTO Nº 359/2021
1º TERMO ADITIVO AO TERMO DE COLABORAÇÃO Nº 607/2020 - SEL 
CELEBRADO ENTRE O MUNICÍPIO DE APARECIDA DE GOIÂNIA POR 
INTERMÉDIO DA SECRETARIA MUNICIPAL DE ESPORTE LAZER E JU -
VENTUDE E O INSTITUTO AJAX ESPORTE EDUCACIONAL E CULTU -
RAL DE GOIÁS., NA FORMA QUE SEGUE:
DAS PARTES
CONVENENTE: PREFEITURA MUNICIPAL DE APARECIDA DE GOIÂ -
NIA, pessoa jurídica de direito público interno, inscrito no CNPJ/MF sob o nº 
01.005.727/0001-24, sediado na Rua Gervásio Pinheiro, Área Pública II, s/nº, Se -
tor Solar Central Park, CEP: 74.968-500 por intermédio da SECRETARIA MU -
NICIPAL DE ESPORTE, LAZER E JUVENTUDE, representado pelo Secretário 
Municipal Sr. GERFESON ARAGÃO DE MELO, portador da CI-RG nº 3225-11 
SSP/SE inscrito no CPF/MF sob o nº 126.771.325 – 91.
CONCEDENTE: INSTITUTO AJAX ESPORTE EDUCACIONAL E CULTU -
RAL DE GOIÁS., pessoa jurídica de direito privado, estabelecida na Rua Rio 
Sena, Qd.16, Lote 15, Residencial Village Garavelo, Aparecida de Goiânia – GO, 
inscrita no CNPJ/MF sob o nº 33.638.859/0001-80.
OBJETO DO TERMO DE COLABORAÇÃO: Constitui objeto da parceria a im -
plementação e execução de Projeto de Esporte e Lazer ao cidadão aparecidense, 
voltado ao desporto de formação (educacional) e desporto de rendimento mo -
dalidade futsal, nos exercícios de 2020 e 2021, na forma do plano de trabalho 
apresentado.
OBJETO DO TERMO ADITIVO: Acréscimo de valor de 25% (vinte e cinco por 
cento) ao Termo de Colaboração nº 607/2020 – SEL.
FUNDAMENTO: O presente Termo de Aditivo tem por fundamento a Lei nº 
13.019/2014 e suas alterações posteriores em conjunto com as cláusulas contra -
tuais e demais princípios gerais da administração pública, tudo em conformidade 
com os dados constantes no Processo Administrativo nº 2021.397.494.
JUSTIFICATIV A: A solicitação do referido aditivo, encontra-se justificada as fls. 
04, item cinco do Plano de Trabalho apresentado pela OSC, donde se extrai: “A 
Federação Goiana de Futsal completou recentemente neste ano de 2021, 44 anos 
de fundação, essa é a primeira vez que uma equipe de Futsal de Aparecida é con -
vidada a participar de uma competição no salonismo nacional, XIII Taça Brasil 
de Futsal sub. 20 feminino, a Confederação Brasileira só convida uma equipe 
representando cada estado da federação de acordo com a colocação no ranking 
dos último anos, essa vaga foi conquistada por mérito de nossas alunas/atletas 
que ao longo dos anos vem realizando boas competições representando nossa 
cidade. É um marco importante para o desporto de Aparecida, temos a convicção 
que despertará nas pessoas o interesse na prática esportiva, despertará ainda mais 
o sentimento de civilidade e amor pela nossa cidade. Desta forma, estamos soli -
citando acréscimo de 25% no valor global do Termo de Colaboração nº 607/2020 
– SEL, permitindo que no ano do centenário da cidade possamos representá-la 
com dignidade, além de oferecer as meninas participantes uma oportunidade de 
crescer através do esporte [...]”.
1. CLÁUSULA PRIMEIRA – DAS ALTERAÇÕES
1.1- Fica alterada a Cláusula Segunda, subitem 2.2 do Termo de Colaboração nº 
607/2020 - SEL, passando o valor global do contrato de R$ 60.000,00 (sessenta 
mil reais) para R$ 74.100,00 (setenta e quatro mil e cem reais).1.3 – O valor do termo aditivo é de R$ 14.100,00 (quatorze mil e cem reais) o que 
representa um acréscimo de 23,5% do valor total do contrato, conforme cálculo 
exarado pela Diretoria de Controle e Gestão - Despacho nº 815/2021 - DCG/
STFC (fls.49/50).
1.4 - Cálculo do Valor Global do Contrato:
Referência Folhas Valor Contratual Valor Global
Termo de Colabo -
ração nº 607/2020 
– SEL25 a 35 R$ 60.00,00 R$ 60.000,00
Novo termo adi -
tivo- R$ 14.100,00 R$ 74.100,00
2. CLÁUSULA SEGUNDA – DAS DISPOSIÇÕES GERAIS
2.1 – Ficam mantidas e incorporadas a este Termo as demais Cláusulas e condi -
ções contidas no referido contrato.
2.2 – Por estarem em acordo, os partícipes firmam o presente instrumento em 2 
(duas) vias de igual teor e forma, na presença de 2 (duas) testemunhas.
Aparecida de Goiânia, Goiás, _22_, de _outubro_ de 2021.
MUNICÍPIO DE APARECIDA DE GOIÂNIA
SECRETARIA MUNICIPAL DE ESPORTE, LAZER E JUVENTUDE
SECRETÁRIO MUNICIPAL
CONTRATANTE 
INSTITUTO AJAX ESPORTE EDUCACIONAL E CULTURAL DE GOIÁS.
CONTRATADO
Testemunhas:
1 _______________________________CPF:_________________________
2 _______________________________CPF:_________________________
Ofício n. 341/2021 Seinfra/DTP
Aparecida de Goiânia, 13 de dezembro de 2021.
NOTIFICAÇÕES
Ilmo. Sr. Contratado
Diego Pereira Albernaz
Contrato n. 916 A/2021 Pregão Presencial n. 129/2021 Processo n. 2021.107.041
Rua Prata n. 81, Bairro Amoreiras II, Paracatu - MG
 NOTIFICAÇÃO
Solicitamos a V ossa Senhoria que representa comercialmente a empresa supra -
citada, responsável pelo fornecimento de mão de obra para trabalharem nos ser -
viços de tapa buraco e recapeamento, que regularize IMEDIATAMENTE, ou no 
prazo máximo de 5 dias corridos, a situação salarial dos servidores contratados 
pela Albernaz 77 para executarem os serviços supracitados, contratados pela Pre -
feitura, através da Seinfra.
Os servidores contratados estão, até o presente momento, dia 10/12/2021, sem 
receber o salário do mês de Novembro/2021, que, legalmente, deveria ter sido 
pago no máximo até o dia 07/12/2021, como podemos ver:
“O pagamento dos salários dos empregados que recebem por mês, deve ser reali -
zado até o 5º dia útil do mês subsequente ao vencido, conforme previsão expressa 
do parágrafo primeiro do art. 459 da CLT, salvo critério mais favorável em acordo 
coletivo ou convenção coletiva de trabalho da categoria”
Quanto a responsabilidade da Contratante:
A)  “Lei nº 8.666 de 21 de Junho de 1993
Regulamenta o art. 37, inciso XXI, da Constituição Federal, institui normas para 
licitações e contratos da Administração Pública e dá outras providências.
Art. 71. O contratado é responsável pelos encargos trabalhistas, previdenciários, 
fiscais e comerciais resultantes da execução do contrato.”
B)  “O Supremo Tribunal Federal (STF) afirmou a constitucionalidade do 
artigo 71, § 1º, da Lei nº 8.666/93”.
Os servidores estão apreensivos, ansiosos e sem motivação para trabalharem, in -
clusive alguns já pararam, e esses serviços prestados por eles, são de natureza 
contínua e essencial aos munícipes, na falta dele acarretariam prejuízos irrepará -
veis à Administração Pública Municipal.
Caso esta solicitação não seja atendida IMEDIATAMENTE, a empresa Albernaz 
77 a estará sujeita as penalidades descritas na Cláusula Oitava do Contrato 916 
A/2021, inclusive a multa de 5% sobre o valor total do contrato, sem prejuízo 
a demais sanções do ordenamento jurídico e poderá ser responsabilizada pelos Diário Oficial
Ano 8 - Nº 178013
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
14 de dezembro de 2021, terça-feira
Rua Gervásio Pinheiro, APM Residencial Solar Central Park, CEP: 74.968-500, Aparecida de Goiânia, GO - Fone: (62) 3238-6786
www.aparecida.go.gov.br - Email: doe@aparecida.go.gov.brEXPEDIENTE
Gustavo Mendanha Melo
Prefeito Municipal
Vilmar Mariano
Vice-Prefeito
Mayara Ferreira Marfim Mendanha
Secretária de Assistência Social 
Arthur Henrique de Sousa Braga
Secretário de Administração
Ricardo Roberto Teixeira
Secretário de Articulação Política
Johnathan Rodrigues Medeiros
Secretário de Ciência, Tecnologia e Inovação
Marlúcio Pereira da Silva
Secretário de Desenvolvimento Econômico
Max Santos de Menezes
Secretário de Desenvolvimento Urbano
Avelino Marinho Sousa
 Secretário de Cultura
Gerfeson Aragão de Melo
Secretário de Esporte, Lazer e Juventude 
André Luis Ferreira da Rosa
Secretário de Fazenda
Fábio Passaglia
Secretário de Governo  
Ozéias Laurentino Ferreira Júnior
Secretário de Comunicação
Divino Eterno de Paula Gustavo
Secretário de EducaçãoMário José Vilela
Secretário de Infraestrutura
Claudio Everson da Silva 
Secretário de Meio Ambiente e Sustentabilidade  
Roberto Cândido da Silva
Secretário Interino de Segurança Pública 
Felipe Cortes Bezerra
Secretário de Relações Institucionais 
Veter Martins de Morais
Secretário de Planejamento e Regulação Urbana
Alessandro Leonardo Alvares Magalhães
Secretário de Saúde
Jeferson Ferreira da Silva Almeida
Secretário de Trabalho
Deivison Rodrigues da Costa Soares
Secretário de Defesa do Consumidor
Brunna Lomazzi Gomes
Secretária de Transparência, 
Fiscalização e Controle
Willian Rodrigues Figueiredo
Secretário de Habitação
Vanilson dos Anjos Bueno  
Secretário de Ação Integrada
Carlos Marden Moreira Lopes
Secretário de Articulação Metropolitana
Luis Antônio Faustino Maronezi
Presidente CODAPFábio Camargo Ferreira
Procurador Geral do Município
Einstein Almeida F. Paniago
Presidente AparecidaPREV
EDITADO PELA 
SECRETARIA DE GOVERNO
Alanna Ritielle Pereira de Araújo
Chefe do Diário Oficial
MANUTENÇÃO - DIRETORIA DE TECNOLOGIA 
DA INFORMAÇÃO (DTI)
Johnathan Rodrigues Medeiros
Secretário de Ciência, Tecnologia e Inovação
Cláudio M. Salles do Amaral
Diretor de Tecnologia da Informação
prejuízos aos cofres públicos municipais, sem prejuízo aos demais prejudicados.
Publique-se e dê providências cabíveis.
Atenciosamente,
ENG. MÁRIO JOSÉ VILELA
Secretário Municipal de Infraestrutura
PUBLICAÇÕES
A & A INDÚSTRIA E COMERCIO DE PRODUTOS ALIMENTICIOS LTDA, 
CNPJ n° 12.999.469/0001-65 torna público que requereu à Secretaria Municipal 
de Meio Ambiente de Aparecida de Goiânia a Licença Ambiental Simplificada 
(LAS), para atividade de torrefação e moagem de café, locaalizado na Rua 25 de 
Junho, Quadra 09, Lote 25, Sala 01, Jardim Veneza,  Aparecida de Goiânia - GO. 
O Empreendimento não se enquadra na resolução CONAMA n° 001/86.
____________________________________________
CENTERCAR CENTRO AUTOMOTIVO E LA V AJATO EIRELI, inscrita no 
cnpj nº 34.592.420/0001-26 torna público que requereu à Secretaria Municipal 
de Meio Ambiente de Aparecida De Goiânia, a Licença Ambiental Simplificada 
(LAS), para atividade de lavagem, lubrificação e polimento de veículos automo -
tores, serviços de manutenção e reparação mecânica de veículos automotores, ser -
viços de lanternagem ou funilaria e pintura de veículos automotores, ,  localizado 
na  Avenida A, S/N, Quadra 02, Lote 01, Marista Sul, Aparecida de Goiânia-GO. 
O empreendimento não se enquadra na Resolução CONAMA 001/86.
____________________________________________
EDSON SILV A DE BRITO 52951413149, CNPJ n° 17.479.301/0001-42, torna 
público que requereu à Secretaria Municipal de Meio Ambiente de Aparecida de 
Goiânia a Licença Ambiental Simplificada (LAS), para atividade de reparação 
e manutenção de equipamentos de comunicação, localizado na Rua Nicarágua, 
Quadra 14, Lote 05, Setor Planície, Aparecida de Goiânia-GO. O empreendimen -
to não se enquadra na Resolução CONAMA n° 001/86.
____________________________________________
JEOV A CORREIA DA SILV A 78227020178, CNPJ n ° 35.872.700/0001-50, tor -
na público que requereu à Secretaria Municipal de Meio Ambiente de Aparecida 
de Goiânia, a Licença Ambiental Simplificada (LAS), para atividade de servi -
ços de lanternagem ou funilaria e pintura de veículos automotores,  localizado 
na Avenida Uirapuru, Quadra 32, Lote 12,  Morada Dos Passaros, Aparecida de 
Goiânia-GO. O Empreendimento não se enquadra na Resolução CONAMA n° 
001/86.KETELLYN  ROCHA BERNARDO 06401463171, CNPJ n° 36.689.787/0001-
98, torna público que requereu à Secretaria Municipal de Meio Ambiente de Apa -
recida de Goiânia, a Licença Ambiental Declaratória (LAD), para atividade de 
comercio varejista de outros produtos não especificados anteriormente, localizado 
na Avenida Doutor Ignacio Xavier da Silva, S/N, Quadra 32, Lote 02, Sala 02, 
Expansul, Aparecida de Goiânia-GO. O empreendimento não se enquadra na Re -
solução CONAMA n° 001/86.
____________________________________________
PEDRINHO MOTO PEÇAS LTDA, CNPJ n° 07.957.943/0001-56, torna público 
que requereu à Secretaria Municipal de Meio Ambiente de Aparecida de Goiânia 
a Licença Ambiental Simplificada (LAS), para atividade de manutenção e repa -
ração de motocicletas e motonetas, comércio a varejo de peças e acessórios no -
vos para motocicletas e motonetas, localizado na Avenida Chile, S/N, Quadra 40, 
Lote 07, Jardim Belo Horizonte, Aparecida de Goiânia-GO. O empreendimento 
não se enquadra na Resolução CONAMA n° 001/86.
____________________________________________
URZEDA COMERCIO DE TINTAS LTDA, CNPJ n° 12.072.714/0001-94, torna 
público que requereu à Secretaria Municipal de Meio Ambiente de Aparecida de 
Goiânia, a Licença Ambiental de Operação (LO), para atividade de comércio va -
rejista de tintas e materiais para pintura, comércio varejista de materiais de cons -
trução em geral, localizado na Rua Doutor Joao Teixeira Alvares Junior, Quadra 
77, Lote 01 E 02, Parque Veiga Jardim, Aparecida de Goiânia-GO. O empreendi -
mento não se enquadra na Resolução CONAMA n° 001/86.