Diário Oficial
Aparecida de Goiânia, 17 de novembro de 2021, quarta - feira - Ano 8 - Nº 1761Município de Aparecida de Goiânia Eletrônico
DECRETOS
DECRETO “N” Nº 584, DE 10 DE NOVEMBRO DE 2021.
Dispõe sobre a Progressão Vertical à servidora LUZIA DOS SANTOS CASTRO 
da Secretaria Municipal de Educação e Cultura.                  
  
O PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, no uso da atribui -
ção conferida pelo art. 71, incisos VII e XIII da Lei Orgânica do Município e nos 
termos dos arts. 34, 39 e 80 da Lei Municipal n° 2.606 de 26 de setembro de 2006 
– Planos de Cargos e Salários dos Servidores da Educação,
CONSIDERANDO as informações e documentos constantes do processo admi -
nistrativo nº 2021.371.747.
DECRETA:
Art. 1º Fica concedido a servidora LUZIA DOS SANTOS CASTRO, matrícula 
funcional nº 9418, lotada na Secretaria Municipal da Educação e Cultura, a Pro -
gressão vertical do cargo de Profissional da Educação I Especial (PE-I Especial) 
para o cargo de Profissional de Educação II (PE-II).
 Art. 2º Convalida-se todos os atos praticados a partir de 03 de dezembro de 2003.
 Art. 3º Este Decreto entrará em vigor na data de sua publicação.
Gabinete do Prefeito Municipal de Aparecida de Goiânia-GO, 10 de novembro 
de 2021.
GUSTA VO MENDANHA MELO
Prefeito Municipal
FÁBIO PASSAGLIA 
Secretário de Governo                                                                                
 DIVINO ETERNO                                                                                                                                                               
Secretário de Educação e Cultura                              
 ____________________________________________
DECRETO “N” Nº 585, DE 10 DE NOVEMBRO DE 2021.
     
Dispõe sobre a Progressão Vertical à servidora JULIANA MARIA RODRIGUES 
da Secretaria Municipal de Educação e Cultura.
O PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, no uso da atribui -
ção conferida pelo art. 71, incisos VII e XIII da Lei Orgânica do Município e nos 
termos dos arts. 34, 39 e 80 da Lei Municipal n° 2.606 de 26 de setembro de 2006 
– Planos de Cargos e Salários dos Servidores da Educação,
CONSIDERANDO a Decisão Judicial referente ao processo n° 5539014-
52.2021.8.09.0011.
DECRETA:
Art. 1º Fica concedido a servidora JULIANA MARIA RODRIGUES, matrícula 
funcional nº 24019, lotada na Secretaria Municipal da Educação e Cultura, a Pro -
gressão vertical do cargo de Profissional da Educação I Especial (PE-II Especial) 
para o cargo de Profissional de Educação I (PE-III).
Art. 2º Este Decreto entrará em vigor na data de sua publicação.
Gabinete do Prefeito Municipal de Aparecida de Goiânia-GO, 10 de novembro 
de 2021.
                                                           
GUSTA VO MENDANHA MELO
Prefeito Municipal
FÁBIO PASSAGLIA                                                                                                                                                                                                                                          
 Secretário de Governo                                                    Diário Oficial
Ano 8 - Nº 17612
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
17 de novembro de 2021, quarta-feira
DIVINO ETERNO  
 Secretário de Educação e Cultura              
____________________________________________
DECRETO “N” Nº 587 DE 12 DE NOVEMBRO DE 2021.
Qualifica como Organização Social no âmbito do Município de Aparecida de 
Goiânia, a entidade que especifica.
O PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, no uso de suas 
atribuições legais em especial o disposto no art. 71, incisos VII e XIII da Lei Or -
gânica do Município, e;
CONSIDERANDO os arts. 1º e 2º da Lei Federal nº 9.637 de, 15 de maio de 
1998, que dispõe sobre a qualificação de entidades como Organização Social;
CONSIDERANDO os requisitos específicos dos arts. 1º e 2º da Lei Municipal nº 
3.056 de, 12 de julho de 2012, que dispõe sobre a qualificação de entidades sem 
fins lucrativos como organização social e dá outras providências;
CONSIDERANDO o Decreto Municipal “N” Nº 132, de 04 de maio de 2018;
CONSIDERANDO o relatório final e decisão do Secretário Municipal de Saúde 
de Aparecida de Goiânia, que opinou favoravelmente a qualificação da entidade 
no devido processo; 
D E C R E T A
Art. 1º - Fica qualificada como Organização Social no âmbito do Município de 
Aparecida de Goiânia a entidade sem fins lucrativos abaixo relacionada, de acor -
do com a documentação apresentada no respectivo processo administrativo:
Processo Administrativo nº 2021422577
INSTITUTO NACIONAL DE TECNOLOGIA E SAÚDE-INTS, pessoa jurídica 
de Direito Privado, inscrita no CNPJ sob nº 11.344.038/0001-06, com sede na 
Av. Professor Magalhães Neto, nº 1856, Sala 806, Edif. TK Tower, Caminho das 
Árvores, Salvador - BA.
Art. 2º - Este decreto entrará em vigor na data de sua publicação, revogado as 
disposições em contrário.
GABINETE DO PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, aos 
12 dias do mês de novembro de 2021.
GUSTA VO MENDANHA MELO
PREFEITO MUNICIPAL
____________________________________________
                
DECRETO “N” Nº 588 DE 12 DE NOVEMBRO DE 2021
“Qualifica como Organização Social no âmbito do Município de Aparecida de 
Goiânia, a entidade que especifica.”
O PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, no uso de suas 
atribuições legais em especial o disposto no art. 71, incisos VII e XIII da Lei Or -
gânica do Município, e;
CONSIDERANDO os arts. 1º e 2º da Lei Federal nº 9.637 de, 15 de maio de 
1998, que dispõe sobre a qualificação de entidades como Organização Social;
CONSIDERANDO os requisitos específicos dos arts. 1º e 2º da Lei Municipal nº 
3.056 de, 12 de julho de 2012, que dispõe sobre a qualificação de entidades sem 
fins lucrativos como organização social e dá outras providências;
CONSIDERANDO o Decreto Municipal “N” Nº 132, de 04 de maio de 2018;
CONSIDERANDO o relatório final e decisão do Secretário Municipal de Saúde 
de Aparecida de Goiânia, que opinou favoravelmente a qualificação da entidade 
no devido processo; 
D E C R E T A
Art. 1º - Fica qualificada como Organização Social no âmbito do Município de 
Aparecida de Goiânia a entidade sem fins lucrativos abaixo relacionada, de acor -
do com a documentação apresentada no respectivo processo administrativo:
Processo Administrativo nº 2021404290
INSTITUTO NACIONAL DE DESENVOLVIMENTO SOCIAL E HUMANO, 
pessoa jurídica de Direito Privado, inscrita no CNPJ sob nº 23.453.830/0001-70, 
com sede Av. Marques de São Vicente, 576, Cj 1901 – São Paulo-SP.
Art. 2º - Este decreto entrará em vigor na data de sua publicação, revogado as 
disposições em contrário.GABINETE DO PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, aos 
12 dias do mês de novembro de 2021.
GUSTA VO MENDANHA MELO
PREFEITO MUNICIPAL
PORTARIAS
PORTARIA Nº 010, DE 12 DE NOVEMBRO DE 2021
Nomeia servidor como gestor do processo e contrato referente à contratação de 
locação de imóvel para família do Sr. Geraldo Rezende da Silva, atendendo a 
decisão judicial impetrado pelo Juizado da Infância e da Juventude-Cível e In -
fracional.
O SECRETÁRIO MUNICIPAL DE HABITAÇÃO – WILLIAN RODRIGUES 
FIGUEIREDO no uso de suas atribuições legais,
RESOLVE :
I – Nomear o servidor Pedro Henrique Rodrigues da silva, inscrito sob CPF nº 
044.476.591-31, Matrícula: 38553 como gestor do processo e contrato referente 
à contratação de locação de imóvel para família do Sr. Geraldo Rezende da Silva, 
atendendo a decisão judicial impetrado pelo Juizado da Infância e da Juventude -
-Cível e Infracional
II – Esta portaria entrará em vigor na data de sua publicação, revogando as dispo -
sições em contrário.
III – Cumpra-se, publique-se, dê-se ciência ao interessado.
Gabinete do Secretário Municipal de Habitação, aos 12 dias do mês de novembro 
de 2021.
WILLIAN RODRIGUES FIGUEIREDO
Secretaria Municipal de Habitação
____________________________________________
PORTARIA Nº 003 DE 16 DE NOVEMBRO DE 2021.
Nomeia a servidora para gerir o 4º Termo Aditivo ao Contrato nº 036/2017 entre o 
Município de Aparecida de Goiânia e a empresa Zênite Informação e Consultoria 
S/A. 
 
A SECRETARIA EXECUTIV A DE LICITAÇÃO , vinculada à Secretaria Mu -
nicipal de Administração, instituídas pela Lei Complementar n. 125/2017, vem, 
por intermédio de seus representantes legais nomeados pelos Decretos Munici -
pais nº 25 e nº 02 respectivamente, ambos na data de 04 de janeiro de 2021, no 
uso de suas atribuições legais:
CONSIDERANDO que conforme disposto nos artigos 58, inciso III e 67 da Lei 
Federal nº 8.666/93, nos contratos em que for parte a Administração Pública é 
necessário acompanhamento e fiscalização por meio de representante da Admi -
nistração.  
CONSIDERANDO que os órgãos públicos devem manter um fiscal formalmente 
designado durante toda a vigência dos contratos celebrados;
CONSIDERANDO que para o fim de atender a vontade da Lei acima mencionada, 
urge a necessidade de nomear gestor para o contrato de assinatura do Portal Zeni -
tefácil, entre o Município de Aparecida de Goiânia e a empresa Zênite Informação 
e Consultoria S/A. do processo de inexigibilidade de licitação n. 2017.021.934 e 
processo de termo aditivo nº 2021.091.788.
RESOLVE :
Art. 1º - Nomear a servidora Stefany Linara Aguiar Ramos, matrícula nº 41.332 e 
CPF 736.715.841-49 para a qualidade de GESTORA DO CONTRATO e ADITI -
VO provenientes do processo de inexigibilidade de licitação 2017.021.934.
Art. 2º - Esta portaria produz os seus efeitos a partir da data de autuação do 4º 
Aditivo contratual .
Art. 3º - Cumpra-se, publique-se, dê-se ciência aos interessados.
Secretaria Executiva de Licitação do Município de Aparecida de Goiânia, aos 16 
dias do mês de novembro de 2021.
VIVIANE BATISTA DE OLIVEIRA
Secretária Executiva de Licitação
ARTHUR HENRIQUE DE SOUSA BRAGA
Secretário Municipal de AdministraçãoDiário Oficial
Ano 8 - Nº 17613
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
17 de novembro de 2021, quarta-feira
PORTARIA Nº 17, DE 16 DE NOVEMBRO DE 2021.
Atribui Gratificação ou Bônus a Servidor Público, ou designa Função de Confian -
ça e dá outras providências, nos termos de Contrato de Gestão nº 19/2021.
O (A) SECRETÁRIO MUNICIPAL DE PLANEJAMENTO E REGULAÇÃO 
URBANA, no uso de suas atribuições legais, de acordo com o art. 1º da Lei 
Complementar nº 126/2017 e art. 2º, § 2º do Decreto “N” nº 67/2017, consideran -
do os processos administrativos para concessão de Gratificações, Bonificações e 
Adicionais,
RESOLVE:
I – Atribuir aos Servidores relacionados, a seguinte gratificação por BÔNUS POR 
META ALCANÇADA, estabelecido no art. 73, XII, da Lei Complementar nº 
003/2001, que será devido na proporção do resultado alcançado.
 
Mat Servidor Valor R$ Início Término
140.927 GILMARA DE LIMA 
MELO1.000,00 01/11/2021 31/12/2021
II - Esta Portaria entra em vigor na data de sua publicação, retroagindo seus efei -
tos a partir da data de início supracitada e revoga todas as disposições anteriores 
em contrário.
III - Registre-se e publique-se.
Aparecida de Goiânia – GO, em 16 de novembro de 2021
VETER MARTINS
Secretário Municipal de Planejamento e Regulação Urbana
____________________________________________
PORTARIA Nº. 44, 17 DE NOVEMBRO 2021.
PRORROGAÇÃO DO EDITAL DE CHAMAMENTO E SELEÇÃO PÚBLICA 
Nº 04/2021 APOIO EMERGENCIAL DO INCISO III DO ART. 2º DA “LEI AL -
DIR BLANC”.
O SECRETÁRIO MUNICIPAL DE CULTURA DE APARECIDA DE GOIÂ -
NIA, no uso de suas atribuições legais, 
RESOLVE:
Art. 1º. Fica prorrogado, para até o dia 19 de novembro de 2021, o prazo final 
para as inscrições do EDITAL DE CHAMAMENTO E SELEÇÃO PÚBLICA Nº 
04/2021 APOIO EMERGENCIAL DO INCISO III DO ART. 2º DA “LEI ALDIR 
BLANC”.
Art.2º.  Esta portaria entrará em vigor na data de sua publicação. 
Art.3º.  Cumpra-se e publique-se.
GABINETE DA SECRETARIA MUNICIPAL DE CULTURA aos 17 novembro 
de 2021.
A VELINO MARINHO SOUSA
Secretário Municipal de Cultura
____________________________________________
PORTARIA Nº 181/2021-GAB/SMS
                        
O Secretário Municipal de Saúde de Aparecida de Goiânia, no uso de suas atri -
buições e;
CONSIDERANDO  que, todos os Contratos de Prestação de Serviços e/o de For -
necimento de Produtos, devem ter um Gestor;
CONSIDERANDO  a necessidade de identificar os Gestores dos Contratos de 
Prestação de Serviços, Locação de Imóvel, Fornecimento de Produtos e de Cre -
denciamento Pessoas Físicas e Jurídicas firmados com a Secretaria Municipal de 
Saúde de Aparecida de Goiânia;
 
E, finalmente CONSIDERANDO  a necessidade de obter o controle financeiro, 
orçamentário, vigência e regularidade dos Contratos firmados por esta Secretaria.
RESOLVE :
Art. 1º - Designar o Servidor Washington Luiz Ribeiro dos Santos, matrícula nº 
41711, como Gestor do Processo 2021.286.076, referente a aquisição de tendas, 
firmado entre a Secretaria Municipal de Saúde de Aparecida de Goiânia, e a Em -presa prestadora, nos termos da Lei nº 8.666/93.
       
Parágrafo Primeiro: Será de inteira responsabilidade do Gestor do Contrato:
I) Acompanhar a execução dos Contratos firmados com os profissionais de saúde 
pessoas físicas, conforme as Cláusulas Contratuais e da Lei nº 8.666/93;
II) Acompanhar a execução Física e Financeira, a fim de evitar que o referido 
contrato deixe de ser executado por falta de empenho, pagamentos e aditamento;
III) Formalizar o processo para pagamento, acompanhado das Certidões Negati -
vas e Notas Fiscais devidamente atestadas, encaminhando os mesmos para a Se -
cretaria de Transparência, Fiscalização e Controle a fim de que o mesmo liquide e 
certifique as despesas e os serviços contratados e executados;
IV) Solicitar a prorrogação dos referidos contratos, conforme fluxos definidos 
acompanhados de justificativa e planilha detalhada identificando o saldo contra -
tual;
   
Parágrafo Segundo: No caso de prorrogação do contrato a solicitação deverá 
ocorrer no mínimo de 60 (sessenta), dias antes do término do mesmo. Para os 
casos de nova licitação o prazo início da instauração do processo deverá ocorrer 
no mínimo de 90 (noventa) dias antes do vencimento do referido.
Art. 2º - O Gestor do Contrato que autorizar por escrito e/ou verbal à utilização 
dos serviços ou produtos pertinentes ao contrato entabulado, sem a devida justifi -
cativa será responsabilizada civil e criminalmente pelo ato ora praticado.
Art. 3º - Esta Portaria entrará em vigor na data de sua assinatura, revogadas as 
disposições contrarias.
Publique-se e Cumpra-se.
Gabinete do Secretário Municipal de Saúde de Aparecida de Goiânia, aos 17 dias 
do mês de novembro de 2021.
Dr. ALESSANDRO MAGALHÃES
SECRETÁRIO MUNICIPAL DE SAÚDE
____________________________________________
PORTARIA Nº 388, DE 17 DE NOVEMBRO DE 2021.
Concede Férias a Servidora Darylene Abadia Pereira Da Silva, que específica e 
dá Providências.
O PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA DE APARECIDA DE 
GOIÂNIA – APARECIDAPREV , no uso de suas atribuições legais,
RESOLVE :
Artigo 1º   - Concede Férias a Senhora Darylene Abadia Pereira da Silva, ma -
trícula n° 1972142, CPF: 955.500.621-00, lotada no Instituto de Previdência de 
Aparecida de Goiânia, tendo em vista que a mesma completou o segundo período 
aquisitivo de seu contrato, qual seja:  05/11/2020 à 04/11/2021.
Parágrafo único. O período de gozo das férias concedidas no Caput do artigo su -
pracitado, teve início em 17/11/2021 e terminará em 01/12/2021.
     
 Artigo 2º- Considerando o disposto na Lei Complementar Municipal Nº 163/2019, 
a servidora optou pelo fracionamento de suas férias , tendo o primeiro período a 
quantidade de 15 dias.
     
 Artigo 3° - Esta Portaria entrará em vigor na data de sua publicação, legitimando 
seus efeitos a partir da data inicial das férias.
 
Artigo 4° - Cumpra-se, publique-se e dê ciência ao interessado.
GABINETE DO PRESIDENTE, aos 17 dias do mês de Novembro de 2021.
EINSTEIN ALMEIDA FERREIRA PANIAGO
PresidenteDiário Oficial
Ano 8 - Nº 17614
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
17 de novembro de 2021, quarta-feira
EXTRATOS
EXTRATO DE HOMOLOGAÇÃO DO PREGÃO 
PRESENCIAL Nº 123/2021.
A Secretária Executiva de Licitação, o Secretário Municipal de Administração, e 
o Secretário Municipal de Desenvolvimento Urbano no uso de suas atribuições 
legais, tendo em vista a adjudicação do pregão presencial nº 123/2021, proces -
so nº 2021.168.804, objeto: Aquisição de materiais diversos, a serem utilizados 
na confecção de telas de proteção. Homologam o presente procedimento lici -
tatório as empresas vencedoras: LS COMERCIO SERVIÇO EIRELI CNPJ Nº 
17.338.275/0001-32 sobre os itens: 05, 06, 08, 09 e 10, no valor total R$2.032,72 
(dois mil trinta e dois reais e setenta e dois centavos), FERRAGISTA SUPER 
PATO EIRELI CNPJ: 32.284.839/0001-95 sobre os itens: 01, 02, 03, 04 e 07 no 
valor total R$: 8.583,25 (oito mil quinhentos e oitenta e três reais e vinte e cinco 
centavos), COMERCIAL D&V LTDA CNPJ: 41.018.512/0001-62 sobre os itens: 
11 e 12, no valor total R$: 10.967,44 (dez mil novecentos e sessenta e sete reais e 
quarenta e quatro centavos).
Viviane Batista de Oliveira
Secretária Executiva de Licitação. 
Arthur Henrique de Sousa Braga
Secretário Municipal de Administração.
Max Santos de Menezes
Secretário Municipal de Desenvolvimento Urbano.
____________________________________________
EXTRATO DE CONTRATO Nº 969/2021. 
PROCESSO ADMINISTRATIVO Nº 2020.083.761.
CONTRATANTE: MUNICÍPIO DE APARECIDA DE GOIÂNIA, pessoa jurí -
dica de direito público interno, inscrito no CNPJ/MF sob o nº 01.005.727/0001-
24, sediado na Rua Gervásio Pinheiro, Área Pública II, s/nº, Setor Solar Central 
Park, CEP 74.968-500, por intermédio do FUNDO MUNICIPAL DE SAÚDE, 
inscrito no CNPJ/MF sob o nº 11.809.185/0001-04, sediado à Rua Antônio B. 
Sandoval, Área Pública 3, Setor Central- Aparecida de Goiânia, CEP 74.980-030, 
neste ato representado pelo Secretário Municipal de Saúde, SR. ALESSANDRO 
LEONARDO ÁLV ARES MAGALHÃES, inscrito no CPF - 784.995.181-68.
CONTRATADA: GSI COMÉRCIO E SOLUÇÕES LTDA - ME, pessoa jurídica 
de direito privado, sediada na rua Dona Maria K. de Figueredo, n° 456, quadra 
19 lote 06, bairro VI Santa Maria - Conjunto Caiçara, Goiânia - GO, inscrita no 
CNPJ/MF, sob o nº 42.452.561/0001-71, neste ato, representada, pelo Sr. GESY 
SARAIV A DE GOIAS Identidade nº 1345954 SSP-GO e CPF nº 282.783.051-53.
OBJETO: Constitui objeto do presente a aquisição de equipamentos médicos hos -
pitalares e materiais, para atender as Escolas Municipais de Aparecida de Goiâ -
nia, conforme detalhamento e especificações técnicas constantes do Termo de Re -
ferência, da proposta da Contratada e demais documentos constantes do processo 
administrativo em epígrafe.
VIGÊNCIA: Este instrumento contratual entrará em vigor na data da expedição 
da primeira ordem de fornecimento e expirará em 12 (doze) meses, ou quando 
cumpridas todas as condições pactuadas, prevalecendo à situação que ocorrer pri -
meiro, sendo vedada sua prorrogação.
V ALOR: R$ 143.550,00 (cento e quarenta e três mil, quinhentos e cinquenta re -
ais).
FUNDAMENTO E VINCULAÇÃO: Este contrato decorre da licitação realizada 
na modalidade PREGÃO ELETRÔNICO Nº. 105/2021- SRP, em conformidade 
com o disposto nas Leis 10.520/02, 8.666/93, Lei Complementar nº 123/2006, 
Lei Complementar nº 147/2014, Lei 13.979/2019, Decreto 10.024/2019, Decreto 
115/2020 e suas alterações e demais legislações pertinentes, e demais legislações 
pertinentes. Consideram-se integrantes do presente instrumento contratual o Edi -
tal e seus anexos, a proposta de preços da CONTRATADA, e demais documentos, 
no que couber, constantes do processo administrativo nº. 2020.083.761.
 
Alessandro Leonardo Álvares Magalhães
SECRETARIA MUNICIPAL DE SAÚDE.
 EXTRATO DE CONTRATO Nº 970/2021. 
PROCESSO ADMINISTRATIVO Nº 2020.083.761.
CONTRATANTE: MUNICÍPIO DE APARECIDA DE GOIÂNIA, pessoa jurí -
dica de direito público interno, inscrito no CNPJ/MF sob o nº 01.005.727/0001-
24, sediado na Rua Gervásio Pinheiro, Área Pública II, s/nº, Setor Solar Central 
Park, CEP 74.968-500, por intermédio do FUNDO MUNICIPAL DE SAÚDE, 
inscrito no CNPJ/MF sob o nº 11.809.185/0001-04, sediado à Rua Antônio B. 
Sandoval, Área Pública 3, Setor Central- Aparecida de Goiânia, CEP 74.980-030, 
neste ato representado pelo Secretário Municipal de Saúde, SR. ALESSANDRO 
LEONARDO ÁLV ARES MAGALHÃES, inscrito no CPF - 784.995.181-68.
CONTRATADA: TIE TAPETES – EIRELI - EPP, pessoa jurídica de direito pri -
vado, sediada na rua Evans, n° 663, bairro Vila Esperança, São Paulo - SP, inscrita 
no CNPJ/MF, sob o nº 10.261.012/0001-23, neste ato, representada, pela Sra. 
VIVIANE BORGES MARTINS Identidade nº 35.063.320-4 SSP-SP e CPF nº 
300.238.488-71.
OBJETO: Constitui objeto do presente a aquisição de equipamentos médicos hos -
pitalares e materiais, para atender as Escolas Municipais de Aparecida de Goiâ -
nia, conforme detalhamento e especificações técnicas constantes do Termo de Re -
ferência, da proposta da Contratada e demais documentos constantes do processo 
administrativo em epígrafe.
VIGÊNCIA: Este instrumento contratual entrará em vigor na data da expedição 
da primeira ordem de fornecimento e expirará em 12 (doze) meses, ou quando 
cumpridas todas as condições pactuadas, prevalecendo à situação que ocorrer pri -
meiro, sendo vedada sua prorrogação.
V ALOR: R$ 9.998,40 (nove mil novecentos e noventa e oito reais e quarenta 
centavos).
FUNDAMENTO E VINCULAÇÃO: Este contrato decorre da licitação realizada 
na modalidade PREGÃO ELETRÔNICO Nº. 105/2021- SRP, em conformidade 
com o disposto nas Leis 10.520/02, 8.666/93, Lei Complementar nº 123/2006, 
Lei Complementar nº 147/2014, Lei 13.979/2019, Decreto 10.024/2019, Decreto 
115/2020 e suas alterações e demais legislações pertinentes, e demais legislações 
pertinentes. Consideram-se integrantes do presente instrumento contratual o Edi -
tal e seus anexos, a proposta de preços da CONTRATADA, e demais documentos, 
no que couber, constantes do processo administrativo nº. 2020.083.761.
 
Alessandro Leonardo Álvares Magalhães
SECRETARIA MUNICIPAL DE SAÚDE.
 ____________________________________________
EXTRATO DE CONTRATO Nº 971/2021. 
PROCESSO ADMINISTRATIVO Nº 2020.083.761.
CONTRATANTE: MUNICÍPIO DE APARECIDA DE GOIÂNIA, pessoa jurí -
dica de direito público interno, inscrito no CNPJ/MF sob o nº 01.005.727/0001-
24, sediado na Rua Gervásio Pinheiro, Área Pública II, s/nº, Setor Solar Central 
Park, CEP 74.968-500, por intermédio do FUNDO MUNICIPAL DE SAÚDE, 
inscrito no CNPJ/MF sob o nº 11.809.185/0001-04, sediado à Rua Antônio B. 
Sandoval, Área Pública 3, Setor Central- Aparecida de Goiânia, CEP 74.980-030, 
neste ato representado pelo Secretário Municipal de Saúde, SR. ALESSANDRO 
LEONARDO ÁLV ARES MAGALHÃES, inscrito no CPF - 784.995.181-68.
CONTRATADA: CIRÚRGICA ITAMARATY COMÉRCIO E INDÚSTRIA – 
EIRELI - EPP, pessoa jurídica de direito privado, sediada na rua Santos Dumont, 
n° 1750, loja 01, bairro Jardim Curitiba, Campo Mourão- PR, inscrita no CNPJ/
MF, sob o nº 29.426.310/0001-54, neste ato, representada, pela Sra. ELISMAR 
DE SOUZA VIEIRA, Identidade nº 3.949.042-0 SSP/PR e CPF nº 775.452.309-
49.
OBJETO: Constitui objeto do presente a aquisição de equipamentos médicos hos -
pitalares e materiais, para atender as Escolas Municipais de Aparecida de Goiâ -
nia, conforme detalhamento e especificações técnicas constantes do Termo de Re -
ferência, da proposta da Contratada e demais documentos constantes do processo 
administrativo em epígrafe.
VIGÊNCIA: Este instrumento contratual entrará em vigor na data da expedição 
da primeira ordem de fornecimento e expirará em 12 (doze) meses, ou quando 
cumpridas todas as condições pactuadas, prevalecendo à situação que ocorrer pri -
meiro, sendo vedada sua prorrogação.
V ALOR: R$ 10.100,00 (dez mil e cem reais).
FUNDAMENTO E VINCULAÇÃO: Este contrato decorre da licitação realizada 
na modalidade PREGÃO ELETRÔNICO Nº. 105/2021- SRP, em conformidade 
com o disposto nas Leis 10.520/02, 8.666/93, Lei Complementar nº 123/2006, 
Lei Complementar nº 147/2014, Lei 13.979/2019, Decreto 10.024/2019, Decreto Diário Oficial
Ano 8 - Nº 17615
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
17 de novembro de 2021, quarta-feira
115/2020 e suas alterações e demais legislações pertinentes, e demais legislações 
pertinentes. Consideram-se integrantes do presente instrumento contratual o Edi -
tal e seus anexos, a proposta de preços da CONTRATADA, e demais documentos, 
no que couber, constantes do processo administrativo nº. 2020.083.761.
 
Alessandro Leonardo Álvares Magalhães
SECRETARIA MUNICIPAL DE SAÚDE.
 ____________________________________________
EXTRATO DE CONTRATO Nº 972/2021. 
PROCESSO ADMINISTRATIVO Nº 2020.083.761.
CONTRATANTE: MUNICÍPIO DE APARECIDA DE GOIÂNIA, pessoa jurí -
dica de direito público interno, inscrito no CNPJ/MF sob o nº 01.005.727/0001-
24, sediado na Rua Gervásio Pinheiro, Área Pública II, s/nº, Setor Solar Central 
Park, CEP 74.968-500, por intermédio do FUNDO MUNICIPAL DE SAÚDE, 
inscrito no CNPJ/MF sob o nº 11.809.185/0001-04, sediado à Rua Antônio B. 
Sandoval, Área Pública 3, Setor Central- Aparecida de Goiânia, CEP 74.980-030, 
neste ato representado pelo Secretário Municipal de Saúde, SR. ALESSANDRO 
LEONARDO ÁLV ARES MAGALHÃES, inscrito no CPF - 784.995.181-68.
CONTRATADA: S. V . BRAGA IMPORTADORA EIRELI - ME, pessoa jurídica 
de direito privado, sediada na rua Dom Luiz, n° 171, bairro Vila Real, Balneário 
Camboriú - SC inscrita no CNPJ/MF, sob o nº 30.888.187/0001-72, neste ato, re -
presentada, pela Sra. SOLIANA VERGINIA BRAGA, Identidade nº 4108833262 
SSP/RS e CPF nº 030.178.600-35.
OBJETO: Constitui objeto do presente a aquisição de equipamentos médicos hos -
pitalares e materiais, para atender as Escolas Municipais de Aparecida de Goiâ -
nia, conforme detalhamento e especificações técnicas constantes do Termo de Re -
ferência, da proposta da Contratada e demais documentos constantes do processo 
administrativo em epígrafe.
VIGÊNCIA: Este instrumento contratual entrará em vigor na data da expedição 
da primeira ordem de fornecimento e expirará em 12 (doze) meses, ou quando 
cumpridas todas as condições pactuadas, prevalecendo à situação que ocorrer pri -
meiro, sendo vedada sua prorrogação.
V ALOR: R$ 9.450,00 (Nove mil quatrocentos e cinquenta reais).
FUNDAMENTO E VINCULAÇÃO: Este contrato decorre da licitação realizada 
na modalidade PREGÃO ELETRÔNICO Nº. 105/2021- SRP, em conformidade 
com o disposto nas Leis 10.520/02, 8.666/93, Lei Complementar nº 123/2006, 
Lei Complementar nº 147/2014, Lei 13.979/2019, Decreto 10.024/2019, Decreto 
115/2020 e suas alterações e demais legislações pertinentes, e demais legislações 
pertinentes. Consideram-se integrantes do presente instrumento contratual o Edi -
tal e seus anexos, a proposta de preços da CONTRATADA, e demais documentos, 
no que couber, constantes do processo administrativo nº. 2020.083.761.
 
Alessandro Leonardo Álvares Magalhães
SECRETARIA MUNICIPAL DE SAÚDE.
 ____________________________________________
EXTRATO DE CONTRATO Nº 975/2021. 
PROCESSO ADMINISTRATIVO Nº 2021.168.804.
CONTRATANTE: MUNICÍPIO DE APARECIDA DE GOIÂNIA, pessoa jurí -
dica de direito público interno, inscrito no CNPJ/MF sob o nº 01.005.727/0001-
24, sediado na Rua Gervásio Pinheiro, Área Pública II, s/nº, Setor Solar Central 
Park, CEP: 74.968-500, por intermédio da SECRETARIA MUNICIPAL DE DE -
SENVOLVIMENTO URBANO, neste ato representada, pelo Secretário Munici -
pal de Desenvolvimento Urbano, SR. MAX SANTOS DE MENEZES, CPF nº 
928.100.391-00.
CONTRATADA: FERRAGISTA SUPER PATO EIRELI - ME, pessoa jurídica de 
direito privado, sediada a Av. Perimetral, s/n, quadra 02/03 lote 19, setor Central, 
Aparecida de Goiânia – GO, inscrita no CNPJ/MF, sob o nº 32.284.839/0001-95, 
neste ato representada, pelo Sr. TARION ARAUJO DA MOTTA, Identidade nº 
346972 SSP-GO e CPF nº 117.538.381-34.
OBJETO: O presente contrato tem por objeto a aquisição de materiais para serem 
utilizados na confecção de telas de proteção, que serão utilizadas pelas áreas de 
trabalho, na execução de serviço de poda de gramas e matos nas vias públicas e 
órgãos públicos do município, na forma que se segue:
VIGÊNCIA: Este instrumento contratual, entrará em vigor na data de sua publica -
ção e expirará em 12 (doze) meses, sendo vedada sua prorrogação.
V ALOR: R$ 8.583,25 (Oito mil e quinhentos e oitenta e três reais e vinte e cinco 
centavos).FUNDAMENTO E VINCULAÇÃO: Este contrato decorre da licitação realizada 
na modalidade PREGÃO PRESENCIAL Nº. 123/2021, em conformidade com o 
disposto nas Leis 10.520/02, 8.666/93 e demais legislações pertinentes. Consi -
deram-se integrantes do presente instrumento contratual o Edital e seus anexos, 
a proposta de preços da CONTRATADA, e demais documentos, no que couber, 
constantes do processo administrativo nº. 2021.168.804.
Max Santos de Menezes
SECRETARIA MUNICIPAL DE DESENVOLVIMENTO URBANO.
____________________________________________
EXTRATO DE CONTRATO Nº 976/2021. 
PROCESSO ADMINISTRATIVO Nº 2021.168.804.
CONTRATANTE: MUNICÍPIO DE APARECIDA DE GOIÂNIA, pessoa jurí -
dica de direito público interno, inscrito no CNPJ/MF sob o nº 01.005.727/0001-
24, sediado na Rua Gervásio Pinheiro, Área Pública II, s/nº, Setor Solar Central 
Park, CEP: 74.968-500, por intermédio da SECRETARIA MUNICIPAL DE DE -
SENVOLVIMENTO URBANO, neste ato representada, pelo Secretário Munici -
pal de Desenvolvimento Urbano, SR. MAX SANTOS DE MENEZES, CPF nº 
928.100.391-00.
CONTRATADA: LS COMÉRCIO E SERVIÇOS EIRELI - ME, pessoa jurídica 
de direito privado, sediada a rua João Batista de Toledo, s/n, quadra 19 lote 06 
sala 05, setor Central, Aparecida de Goiânia – GO, inscrita no CNPJ/MF, sob o nº 
17.338.275/0001-32, neste ato representada, pelo Sr. STEPHAN SILV A PRADO, 
Identidade nº 5258347 SPTC-GO e CPF nº 034.812.501-18.
OBJETO: O presente contrato tem por objeto a aquisição de materiais para serem 
utilizados na confecção de telas de proteção, que serão utilizadas pelas áreas de 
trabalho, na execução de serviço de poda de gramas e matos nas vias públicas e 
órgãos públicos do município, na forma que se segue.
VIGÊNCIA: Este instrumento contratual, entrará em vigor na data de sua publica -
ção e expirará em 12 (doze) meses, sendo vedada sua prorrogação.
V ALOR: R$ 2.032,72 (Dois mil e trinta e dois reais setenta e dois centavos).
FUNDAMENTO E VINCULAÇÃO: Este contrato decorre da licitação realizada 
na modalidade PREGÃO PRESENCIAL Nº. 123/2021, em conformidade com o 
disposto nas Leis 10.520/02, 8.666/93 e demais legislações pertinentes. Consi -
deram-se integrantes do presente instrumento contratual o Edital e seus anexos, 
a proposta de preços da CONTRATADA, e demais documentos, no que couber, 
constantes do processo administrativo nº. 2021.168.804.
Max Santos de Menezes
SECRETARIA MUNICIPAL DE DESENVOLVIMENTO URBANO.
____________________________________________
EXTRATO DE CONTRATO Nº 977/2021. 
PROCESSO ADMINISTRATIVO Nº 2021.168.804.
CONTRATANTE: MUNICÍPIO DE APARECIDA DE GOIÂNIA, pessoa jurí -
dica de direito público interno, inscrito no CNPJ/MF sob o nº 01.005.727/0001-
24, sediado na Rua Gervásio Pinheiro, Área Pública II, s/nº, Setor Solar Central 
Park, CEP: 74.968-500, por intermédio da SECRETARIA MUNICIPAL DE DE -
SENVOLVIMENTO URBANO, neste ato representada, pelo Secretário Munici -
pal de Desenvolvimento Urbano, SR. MAX SANTOS DE MENEZES, CPF nº 
928.100.391-00.
CONTRATADA: COMERCIAL D & V LTDA - EPP, pessoa jurídica de direito 
privado, sediada a rua 119, nº 107, quadra F-39 lote 13, setor Sul, Goiânia – GO, 
inscrita no CNPJ/MF, sob o nº 41.018.512/0001-62, neste ato representada, pelo 
Sr. CLEOMAR ANTÔNIO DE SOUSA, Identidade nº 4099410 DGPC-GO e 
CPF nº 711.079.751-15.
OBJETO: O presente contrato tem por objeto a aquisição de materiais para serem 
utilizados na confecção de telas de proteção, que serão utilizadas pelas áreas de 
trabalho, na execução de serviço de poda de gramas e matos nas vias públicas e 
órgãos públicos do município, na forma que se segue.
VIGÊNCIA: Este instrumento contratual, entrará em vigor na data de sua publica -
ção e expirará em 12 (doze) meses, sendo vedada sua prorrogação.
V ALOR: R$ 10.967,44 (Dez mil e novecentos e sessenta e sete reais e quarenta e 
quatro centavos).
FUNDAMENTO E VINCULAÇÃO: Este contrato decorre da licitação realizada 
na modalidade PREGÃO PRESENCIAL Nº. 123/2021, em conformidade com o 
disposto nas Leis 10.520/02, 8.666/93 e demais legislações pertinentes. Consi -
deram-se integrantes do presente instrumento contratual o Edital e seus anexos, Diário Oficial
Ano 8 - Nº 17616
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
17 de novembro de 2021, quarta-feira
a proposta de preços da CONTRATADA, e demais documentos, no que couber, 
constantes do processo administrativo nº. 2021.168.804.
Max Santos de Menezes
SECRETARIA MUNICIPAL DE DESENVOLVIMENTO URBANO.
AVISOS
A VISO DE LICITAÇÃO DO PREGÃO ELETRÔNICO 
Nº 170/2021- REP.
Data Abertura: 1º de dezembro de 2021, às 09h. Objeto da Licitação: Republica -
ção do Registro de Preço para a eventual aquisição de veículos automotores tipo 
sedan conforme condições e especificações estabelecidas no Edital e seus Ane -
xos. Tipo: menor preço por lote. Local da sessão de abertura: www.licitacoes-e.
com.br Interessado: SECRETARIA MUNICIPAL DE ASSITÊNCIA SOCIAL. 
Processo: 2021.398.266. Retire e acompanhe o edital no site: www.aparecida.
go.gov.br e www.licitacoes-e.com.br. Telefones: (62) 3238-6798/7227- Email: 
diretoria.licitacaoapgyn@gmail.com. 
Viviane Batista de Oliveira
Secretária Executiva de Licitação.
Stefany Linara A. Ramos
Pregoeira
EDITAIS
3ª LISTA DOS GRUPOS FAMILIARES DESCLASSIFI -
CADOS E DESISTENTES DO EMPREENDIMENTO 
HABITACIONAL AGENOR MODESTO I
Aparecida de Goiânia, 08 de Novembro de 2021
A Prefeitura Municipal de Aparecida de Goiânia, por meio da Secretaria Muni -
cipal de Habitação COMUNICA a desclassificação dos candidatos relacionados 
abaixo analisados pela Caixa Econômica Federal, em conformidade com as regras 
do Edital 001 de 12 de fevereiro de 2021, que trata do Processo de Pré-Seleção.                      
NOME DO TITULAR GRUPO     CPF    STATUS
1º 69059 – ANGELA DE AL -
MEIDAI 031.
XXX.0XX -
-XXDESCLASSI -
FICADO
2º 68894     -  ROSILENE 
ARAUJO DE SOUZAI 011.
XXX.2XX -
-XXDESCLASSI -
FICADO
NOME DO TITULAR GRUPO     CPF    STATUS
1º 72584 -  PATRICIA AL -
MEIDA V AZII 693.
XXX.4XX -
-XXDESCLASSI -
FICADO
2º 3374   -  VIVIANE EUNI -
CE DE OLVEIRA II 028.
XXX.0XX -
-XXDESCLASSI -
FICADO
3º 4214   -  ANTONIA CELIA 
TORRES LEITE II 891.
XXX.4XX -
-XXDESCLASSI -
FICADO
4º 60851 -  MARILIA ALVES 
DA COSTA II 018.
XXX.2XX -
-XXDESCLASSI -
FICADO
5º 31169 -  ANDRE LUIZ RO -
DRIGUES DE SOUZA II 831.
XXX.8XX -
-XXDESCLASSI -
FICADO
6º 3840   -  JUCIMARA MO -
REIRA LIMA II 747.
XXX.6XX -
-XXDESISTEN -
TE 
7º 21568 -  MARIA LUCI -
MAR RODRIGUES DE 
SOUZA II 917.
XXX.5XX -
-XXDESISTEN -
TE 
8º 1407   -  TATIANE BOR -
GES NUNES BARROS II 990.
XXX.8XX -
-XXDESCLASSI -
FICADO
NOME DO TITULAR GRUPO     CPF    STATUS
1º 113464- LAIR GRAMA -
CHO DIAS DA COSTA III 020.
XXX.6XX -
-XXDESISTEN -
TE2º 33984 – MAURA LUIZA 
DOS SANTOS III 789.
XXX.4XX -
-XXDESCLASSI -
FICADO
3º 1286   -  JOZIANE DOS 
SANTOS TEIXEIRAIII 898.
XXX.6XX -
-XXDESCLASSI -
FICADO
4º 4994   -  GERALDA RO -
DRIGUES PINTOIII 764.
XXX.0XX -
-XXDESCLASSI -
FICADO
5º 2043   -  MARIA HELENA 
SILV A III 565.
XXX.5XX -
-XXDESCLASSI -
FICADO
6º 616      -  NOEL BARBARA 
DA SILV A  III 841.
XXX.1XX -
-XXDESCLASSI -
FICADO
NOME DO TITULAR GRUPO     CPF    STATUS
1º 361338 – LUCIMAR PE -
REIRA BARBOSA IDOSO 973.
XXX.4XX -
-XXDESCLASSI -
FICADO
2º 54159 -   CHIRLY RODRI -
GUES DE ALMEIDA DOS 
SANTOSIDOSO 012.
XXX.4XX -
-XXDESCLASSI -
FICADO
WILLIAN RODRIGUES FIGUEIREDO
Secretário Municipal de Habitação
TERMOS
TERMO DE ADITAMENTO Nº 264/2021. 
2º TERMO ADITIVO AO CONTRATO Nº 929/2020-SEL, CELEBRADO EN -
TRE O MUNICÍPIO DE APARECIDA DE GOIÂNIA POR INTERMÉDIO DA 
SECRETARIA MUNICIPAL DE CIÊNCIA, TECNOLOGIA E INOV AÇÃO, 
FUNDO MUNICIPAL DE SAÚDE E A EMPRESA OI S/A, NA FORMA QUE 
SEGUE:
DAS PARTES:
CONTRATANTE: MUNICÍPIO DE APARECIDA DE GOIÂNIA, pessoa jurídi -
ca de direito público interno, inscrito no CNPJ/MF sob o nº 01.005.727/0001-24, 
sediado na Rua Gervásio Pinheiro, Área Pública II, s/nº, Setor Solar Central Park, 
CEP: 74.968-500, por intermédio da SECRETARIA MUNICIPAL DE CIÊNCIA, 
TECNOLOGIA E INOV AÇÃO, neste ato, representada por seu Secretário, Sr. 
JOHNATHAN MEDEIROS, inscrito no CPF/MF sob o nº 013.978.981-27 e o 
FUNDO MUNICIPAL DE SAÚDE DE APARECIDA DE GOIÂNIA/GO, ins -
crito no CNPJ/MF nº 11.809.185/0001-04, neste ato representado pelo Secretário 
Municipal de Saúde, Dr. ALESSANDRO LEONARDO MAGALHÃES, brasi -
leiro, portador da CI-RG nº 2094164 DGPC/GO e inscrito no CPF/MF sob o nº 
784.995.181-68.
CONTRATADA: OI S/A, pessoa jurídica de direito privado, com na Rua do La -
vrado, n° 71, 2° andar, Centro, Rio de Janeiro/RJ, CEP: 20.230-070, inscrita no 
CNPJ nº 76.535.764/0001-43, neste ato, representada pelos senhores JOSÉ SIL -
VESTRE DE PAIV A FILHO, brasileiro, portador da cédula de identidade RG 
n° 3.152.979 DGPC-GO, inscrito no CPF sob o n° 778.812.141-04 e TIAGO 
TRONCOSO COSTA CHA VES, brasileiro, portador da CI n° 3.764.538 SSP/
GO, inscrito no CPF sob o n° 891.809.501-59, doravante denominada CONTRA -
TADA. 
OBJETO DO CONTRATO: Contratação de serviços de telecomunicações para 
tráfego de dados.
OBJETO DO TERMO ADITIVO: Prorrogação de prazo e valor por mais 30 (trin -
ta) meses ao Contrato nº 929/2020-SEL.
 
FUNDAMENTO: O presente Termo de Aditivo tem por fundamento a Lei nº 
8.666/93, em seu art. 57, II, § 2°, tudo em conformidade com os dados constantes 
nos Processos Administrativos nº 2021.288.005.
JUSTIFICATIV A: Tal requerimento encontra-se justificado na Justificativa exa -
rada à fl. 328, da lavra do Diretor de TI – Sr. Cláudio M. S. do Amaral, donde se 
extrai:
“A Secretaria de Ciência, Tecnologia e Inovação, por meio deste, informa que ha -
verá a necessidade do aditivo relativo aos serviços de telefonia e internet providos 
pela operadora OI. Tal circunstância se justifica em função de novo contrato a ser 
realizado, seguindo os trâmites regulatórios definidos em legislação pertinente, e 
a imprescindibilidade de se continuar a prestação dos serviços supracitados. Este 
aditivo decorre de Adesão de Ata de Registro de Preços n° 01/2020 do procedi -
mento aquisitivo realizado através do Pregão Eletrônico n° 01/2019 SRP promo -
vido pela Secretaria de Estado de Desenvolvimento e Inovação-GO, objeto do Diário Oficial
Ano 8 - Nº 17617
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
17 de novembro de 2021, quarta-feira
Processo Administrativo n° 2020.021.865, estando as partes sujeitas aos preceitos 
da Lei Federal n° 8.666 de 21 de junho de 1993 e aplicando subsidiariamente, no 
que couber, a Lei Federal n° 10.520 de 17 de julho de 2002. A motivação, confor -
me já mencionado, se deu pela necessária disponibilidade destas infraestruturas 
que a operadora OI possui em poder atender uma ampla área técnica e estar com 
preços compatíveis com o mercado de hoje. Serviços, como linha analógica, que 
a prefeitura ainda possui e que outras operadoras orçadas não possuem esse tipo 
de serviço que de forma alguma podem sofrer interrupções, visto que os prejuízos 
causados para o município impactam gravemente a administração pública e ao 
cidadão. Considerando que os serviços de telefonia fixa e dados tem característica 
de serviço continuado e essencial e indispensável para o atendimento da máquina 
pública, bem como ao atendimento de todos os contribuintes principalmente no 
período onde é feito a cobrança do IPTU e ITU, saúde e educação, a interrupção 
de tais serviços poderá causar danos incalculáveis. A essencialidade atrela-se à 
necessidade de existência e manutenção do contrato, pelo fato de eventual parali -
sação da atividade contratada implicar em prejuízo ao exercício das atividades da 
Administração contratante”.
                                
1. CLÁUSULA PRIMEIRA – DAS ALTERAÇÕES
1.1- Fica alterada a Cláusula Terceira - Da Vigência, item 6.1 do Contrato nº 
929/2020, prorrogando seu prazo de vigência por mais 30 (trinta) meses, ou seja, 
do dia 17 de fevereiro de 2021 a 17 de agosto de 2025.
1.2- Fica alterada a Cláusula Quarta - Do Valor, do Contrato nº 929/2020, pas -
sando o valor global do contrato de R$ 2.794.249,68 (dois milhões setecentos e 
noventa e quatro mil duzentos e quarenta e nove reais e sessenta e oito centavos) 
para R$ 5.588.499,36 (cinco milhões quinhentos e oitenta e oito mil quatrocentos 
e noventa e nove reais e trinta e seis centavos).
1.3- O valor do presente termo aditivo é de R$ 2.794.249,68 (dois milhões sete -
centos e noventa e quatro mil duzentos e quarenta e nove reais e sessenta e oito 
centavos).
2.CLÁUSULA SEGUNDA – DAS DISPOSIÇÕES GERAIS
2.1 – Ficam mantidas e incorporadas a este Termo as demais Cláusulas e condi -
ções contidas no referido contrato.
2.2 – Por estarem em acordo, os partícipes firmam o presente instrumento em 2 
(duas) vias de igual teor e forma, na presença de 2 (duas) testemunhas.
  
Aparecida de Goiânia-Goiás, __16__de ___fevereiro___de 2021.
CLEOMAR DE SOUSA ROCHA
SECRETARIA MUNICIPAL DE CIÊNCIA, TECNOLOGIA E INOV AÇÃO.
Contratante
ALESSANDRO LEONARDO MAGALHÃES 
FUNDO MUNICIPAL DE SAÚDE
CONTRATANTE
OI S/A
CONTRATADA
TESTEMUNHAS:
1____________________________ CPF: _______________________________
2___________________________ CPF:________________________________PUBLICAÇÕES
ALVES BRANDAO CONSTRUTORA LTDA, CNPJ n° 09.428.232/0001-10, 
torna público que requereu à Secretaria Municipal de Meio Ambiente de Apa -
recida de Goiânia a Licença Ambiental Simplificada (LAS), para atividade de 
escritório e construção de edifícios, localizado no Rua Recife, Quadra 10, Lote 
13, Casa 01, Bairro Vera Cruz, Aparecida de Goiânia-GO. O empreendimento não 
se enquadra na Resolução CONAMA n° 001/86.
____________________________________________
BLOW PETROLEO LTDA, CNPJ n° 22.722.070/0001-96, torna público que re -
quereu à Secretaria Municipal de Meio Ambiente de Aparecida de Goiânia, a 
Licença Ambiental Simplificada (LAS), para atividade de comércio atacadista de 
álcool carburante, biodiesel, gasolina e demais derivados de petróleo, exceto lu -
brificantes, não realizados por transportador retalhista, localizado na Avenida Rio 
Verde, S/N, quadra 97, Lote 04, Sala 1702, Edifício E- Business Rio Verde, Vila 
São Tomaz, Aparecida de Goiânia-GO. O empreendimento não se enquadrada na 
Resolução do CONAMA N° 001/86.
____________________________________________
CR ACABAMENTOS FINOS CNPJ n° 21.343.791/0001-22, torna público que 
requereu à Secretaria Municipal do Meio Ambiente de Aparecida de Goiânia, a 
Licença Simplificada Ambiental (LAS), para atividade de reparação de artigos 
mobiliário, localizado na Rua Dr. Odilon De Amorim, Quadra 43, Lote 02, Parque 
Veiga Jardim I, Aparecida de Goiânia-GO. O empreendimento não se enquadra na 
Resolução CONAMA n° 001/86.
____________________________________________
BTS MOTORHOMES LTDA, CNPJ n° 37.998.113/0001-38, torna público que 
requereu à Secretaria Municipal de Meio Ambiente de Aparecida de Goiânia, a 
Licença Ambiental Simplificada (LAS), para atividade de fabricação de outros 
artigos de carpintaria para construção,  lanternagem ou funilaria e pintura de ve -
ículos automotores, comércio varejista de ferragens e ferramentas, localizado na 
Avenida V 8, S/N, Quadra 31, Lote 03, Paillon Park, Aparecida de Goiânia-GO. O 
empreendimento não se enquadra na Resolução CONAMA n° 001/86.
____________________________________________
CRESLEI PEREIRA DOS REIS – ME CNPJ n° 17.745.726/0001-56, torna pú -
blico que requereu à Secretaria de Meio Ambiente de Aparecida de Goiânia a Li -
cença Ambiental Simplificada (LAS), para atividade de fabricação de produtos de 
padaria e confeitaria com predominância de produção própria, comércio varejista 
de mercadorias em geral, com predominância de produtos alimentícios, minimer -
cados, mercearias e armazéns, localizado na Rua Umbelina Alves, Quadra 07, 
Lote 16, Bairro  Independência, Aparecida de Goiânia-Go. O empreendimento 
não se enquadra na Resolução CONAMA n° 001/86.
____________________________________________
GOIANIA LESTE VISTORIAS VEICULARES  LTDA, CNPJ nº 44.208.238/0001-
82, torna público que requereu à Secretaria Municipal de Meio Ambiente de Apa -
recida de Goiânia, a Licença Ambiental Simplificada (LAS), para atividade de 
vistoria, inspeção, perícia veicular e certificação automotiva, localizada na Rua 
Monsenhor Celso, S/N, Quadra 79, Lote 01E, Galpão 06, Vila Santa, Aparecida 
de Goiânia-GO. O empreendimento não se enquadra na Resolução CONAMA nº 
001/86.
____________________________________________
MV INFLÁVEIS LTDA, CNPJ n° 39.442.022.0001-47, torna público que reque -
reu à Secretaria Municipal de Meio Ambiente de Aparecida de Goiânia a Licença 
Ambiental Simplificada (LAS), para atividade de obras de alvenaria, impressão 
em materiais infláveis, comercio varejista de artigos de armarinho, impressão de 
material para uso publicitário, fabricação de painéis e letreiros luminosos, edição 
de jornais diários, serviços de adesivamento, envelopamento de veículos para fins 
publicitários, localizado na Rua Luiz Gonzaga Faria, S/N, Quadra 29, Lote 09, 
Parque Trindade, Aparecida de Goiânia-GO. O empreendimento não se enquadra 
na Resolução CONAMA n° 001/86.
____________________________________________
PASSALACQUA & CIA LTDA, CNPJ n° 55.973.366/0015-34 torna publico que 
requereu à Secretaria Municipal de Meio Ambiente de Aparecida de Goiânia a 
Licença Ambiental de Operação (LO) para atividade de comercio atacadista de 
artigos de escritório e de papelaria, localizado na Rua 01, Quadra 01 Lote 07, 
Polo Empresarial Goiás, Aparecida de Goiânia-GO. O Empreendimento não se 
enquadra na resolução CONAMA n° 001/86.Diário Oficial
Ano 8 - Nº 17618
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
17 de novembro de 2021, quarta-feira
Rua Gervásio Pinheiro, APM Residencial Solar Central Park, CEP: 74.968-500, Aparecida de Goiânia, GO - Fone: (62) 3238-6786
www.aparecida.go.gov.br - Email: doe@aparecida.go.gov.brEXPEDIENTE
Gustavo Mendanha Melo
Prefeito Municipal
Vilmar Mariano
Vice-Prefeito
Mayara Ferreira Marfim Mendanha
Secretária de Assistência Social 
Arthur Henrique de Sousa Braga
Secretário de Administração
Ricardo Roberto Teixeira
Secretário de Articulação Política
Johnathan Rodrigues Medeiros
Secretário de Ciência, Tecnologia e Inovação
Marlúcio Pereira da Silva
Secretário de Desenvolvimento Econômico
Max Santos de Menezes
Secretário de Desenvolvimento Urbano
Avelino Marinho Sousa
 Secretário de Cultura
Gerfeson Aragão de Melo
Secretário de Esporte, Lazer e Juventude 
André Luis Ferreira da Rosa
Secretário de Fazenda
Fábio Passaglia
Secretário de Governo  
Ozéias Laurentino Ferreira Júnior
Secretário de Comunicação
Divino Eterno de Paula Gustavo
Secretário de EducaçãoMário José Vilela
Secretário de Infraestrutura
Claudio Everson da Silva 
Secretário de Meio Ambiente e Sustentabilidade  
Roberto Cândido da Silva
Secretário Interino de Segurança Pública 
Felipe Cortes Bezerra
Secretário de Relações Institucionais 
Veter Martins de Morais
Secretário de Planejamento e Regulação Urbana
Alessandro Leonardo Alvares Magalhães
Secretário de Saúde
Jeferson Ferreira da Silva Almeida
Secretário de Trabalho
Deivison Rodrigues da Costa Soares
Secretário de Defesa do Consumidor
Brunna Lomazzi Gomes
Secretário de Transparência, 
Fiscalização e Controle
Willian Rodrigues Figueiredo
Secretário de Habitação
Vanilson dos Anjos Bueno  
Secretário de Ação Integrada
Carlos Marden Moreira Lopes
Secretário de Articulação Metropolitana
Luis Antônio Faustino Maronezi
Presidente CODAPFábio Camargo Ferreira
Procurador Geral do Município
Einstein Almeida F. Paniago
Presidente AparecidaPREV
EDITADO PELA 
SECRETARIA DE GOVERNO
Alanna Ritielle Pereira de Araújo
Chefe do Diário Oficial
MANUTENÇÃO - DIRETORIA DE TECNOLOGIA 
DA INFORMAÇÃO (DTI)
Johnathan Rodrigues Medeiros
Secretário de Ciência, Tecnologia e Inovação
Cláudio M. Salles do Amaral
Diretor de Tecnologia da Informação
PAPELARIA D’ CORACAO LTDA, CNPJ  n° 19.263.957/0001-59, torna pú -
blico que requereu à Secretaria Municipal de Meio Ambiente de Aparecida de 
Goiânia a Licença Ambiental Simplificada (LAS), para  atividade de  comércio 
varejista de artigos de papelaria, localizado na Avenida Independência, Quadra 
20, Lote 17, Sala 01, Jardim Monte Cristo, Aparecida de Goiânia-GO. O empre -
endimento não se enquadra na Resolução CONAMA n° 001/86.
____________________________________________
REGINALDO MAGALHAES DOS SANTOS 82929076100, CNPJ  n° 
44.102.744/0001-92, torna público que requereu à Secretaria Municipal de Meio 
Ambiente de Aparecida de Goiânia a Licença Ambiental Simplificada (LAS), 
para  atividade de comércio e varejo de pneumáticos e câmara de ar, localizado no 
Avenida Independência, Quadra C 02, Lote 05,  S/N, Jardim Cristalino, Aparecida 
de Goiânia- GO. O empreendimento não se enquadra na Resolução CONAMA 
n° 001/86.
____________________________________________
WDM COMÉRCIO DE COMBUSTÍVEIS LTDA, CNPJ n° 43.207.728/0001-
00, torna público que requereu à Secretaria Municipal de Meio Ambiente de Apa -
recida de Goiânia a Licença Ambiental de Operação (LO) para atividade de co -
mércio varejista de combustível, localizado na Avenida Santos Dumont, Quadra 
67, Lote 11/12, Jardim Helvécia, Aparecida de Goiânia-GO. O empreendimento 
não se enquadra na Resolução CONAMA n° 001/86.