Diário Oficial
Aparecida de Goiânia, 06 de abril de 2021, terça - feira - Ano 7 - Nº 1616Município de Aparecida de Goiânia EletrônicoEletrônico
DECRETOS
DECRETO “N” Nº 117 DE 03 DE MARÇO DE 2021
 
Dispõe sobre remembramento de imóveis situados no loteamento CIDADE SA -
TÉLITE SÃO LUIZ, neste município. 
     
O PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, no uso da atri -
buição conferida pelo art. 71, inciso VII, da Lei Orgânica do Município, e con -
siderando a delegação de atribuição conferida pelo Decreto “N” nº 02, de 05 de 
janeiro de 2021, e,
 
DECRETA:
Art. 1º Ficam remembradas as ÁREAS nºs 23, 25 e 27 situadas no Loteamento 
CIDADE SATÉLITE SÃO LUIZ, neste município, de propriedade de 3R EM -
PREENDIMENTOS IMOBILIÁRIOS LTDA, pessoa jurídica de direito privado, 
inscrita no CNPJ/MF sob o nº 09.441.087/0001-07:
SITUAÇÃO ATUAL
ÁREAS (m²)
ÁREA Nº 23 4.979,50
ÁREA Nº 25 5.927,00
ÁREA Nº 27 7.801,00
           
SITUAÇÃO PROPOSTA
ÁREA (m²)
ÁREA Nº 23/25/27 18.707,50
Parágrafo único. O remembramento referido no “caput” está em conformidade 
com os documentos acostados ao processo administrativo nº 2021.091.461, pre -
viamente analisado e aprovado pela Secretaria Municipal de Planejamento e Re -
gulação Urbana, cuja planta de situação consta no Anexo Único deste Decreto.
Art. 2º Este Decreto entrará em vigor na data de sua publicação.
Aparecida de Goiânia, Estado de Goiás, aos 03 de março de 2021. 
FÁBIO PASSAGLIA
Secretário de Governo
                     
VETER MARTINS
Secretário de Planejamento e Regulação Urbana
CONTEÚDO:PROPRIETÁRIO(S):
PRANCHA:
ÚNICAESCALA: DATA:AUTOR DO PROJETO:URBANISMO
ENDEREÇO:
SITUAÇÃO ATUAL
SITUAÇÃO PROPOSTA / REMEMBRAMENTONº PROTOCOLO: 2020091461 APROVADO
SECRETARIA MUNICIPAL DE
PLANEJAMENTO E REGULAÇÃO
URBANA
 EM ...................../......................................../........................
DECRETO Nº............................................................................
...............................................................................................
SITUAÇÃO PROPOSTA / REMEMBRAMENTO:OBS: ESTE PROJETO ATENDE TODAS AS NORMAS E LEIS FEDERAIS, ESTADUAIS E MUNICIPAIS.
SITUAÇÃO ATUAL:
DESENHO: RODOLFO CUNHAINDICADA 03/02/2021ÁREA N° 23 : 4.979,50 m² 3R EMPREENDIMENTOS IMOBILIÁRIOS LTDA
CNPJ/MF N°: 09.441.087/0001-07REMEMBRAMENTO
AVENIDA MACHADO DE ASSIS  ÁREAS N°:  23,25 E 27  LOTEAMENTO "CIDADE SATÉLITE SÃO LUIZ" ,
APARECIDA DE GOIANIA - GOIÁS
NORTE
ÁREA N°: 23/25/27 : 18.707,50 m² CAU: A122303-8ARQUITETA E URBANISTA- DEMITRIA MORGANA GIACOMET 
84
79Avenida Machado de Assis
83
18.0087,60121,05132,60124,10
55.6041.1660,65
46,552322
52,56
25
278446.00
A=7.801,00 m²
A=5.927,00 m²A=4.979,50 m²4187.00 124,10
132,60
121,05
SITUAÇÃO ATUAL
Escala: 1:100084
79Avenida Machado de Assis
83
18.0087,60124,10
55.6041.16
159,762223/25/278446.00
A=18.707,50 m²4187.00 124,10
CÓRREGO BURITI
SITUAÇÃO PROPOSTA / REMEMBRAMENTO
Escala: 1:1000NORTE
CÓRREGO BURITI
ÁREA N° 25 : 5.927,00 m² ÁREA N° 27 : 7.801,00 m² 28
28 20.00
O ALARGAMENTO VIÁRIO , PREVISTO EM DIRETRIZ VIÁRIA ,
ATINGE A ÁREA COM ABERTURA DE VIA COLETORA ,
INTERLIGANDO A RUA EMÍLIO MENEZES COM A AVENIDA
JOSÉ DE ALENCAR , COM LARGURA DE 20 METROS .
Diário Oficial
Ano 7 - Nº 16162
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
06 de abril de 2021, terça - feira
EXTRATOS
EXTRATO DE CONTRATO Nº 891/2020.
PROCESSO ADMINISTRATIVO Nº 2019.080.122.
CONTRATANTE: MUNICÍPIO DE APARECIDA DE GOIÂNIA, pessoa jurí -
dica de direito público interno, inscrito no CNPJ/MF sob o nº 01.005.727/0001-
24, sediado na Rua Gervásio Pinheiro, Área Pública II, s/nº, Setor Solar Central 
Park, CEP 74.968-500, por intermédio do FUNDO MUNICIPAL DE SAÚDE, 
inscrito no CNPJ/MF sob o nº 11.809.185/0001-04, sediado à Rua Antônio B. 
Sandoval, Área Pública 3, Setor Central- Aparecida de Goiânia, CEP 74.980-030, 
neste ato representado pelo Secretário Municipal de Saúde, SR. ALESSANDRO 
LEONARDO ÁLV ARES MAGALHÃES, inscrito no CPF - 784.995.181-68.
CONTRATADA: HOPE COMERCIAL LTDA. pessoa jurídica de direito pri -
vado, sediada na Rua Carrancho, nº 300, Jardim Panorama, Araponga-PR, ins -
crita no CNPJ/MF, sob o nº 16.809.398/0001-41, neste ato, representada, pelo 
Sr. PAULO VICTOR QUINHONE, Identidade nº 9.343.581-8 SSP PR, CPF nº 
050.122.499-84.
OBJETO: Constitui objeto do presente instrumento a aquisição de produtos para 
limpeza e desinfecção de artigos destinados à Central de Materiais e Esteriliza -
ção, bem como produtos para assistência de saúde, soluções anti-assépticas, para 
o abastecimento as Unidades de Saúde do município de Aparecida de Goiânia -
-Goiás (Unidades Básicas de Saúde, Unidades de Pronto Atendimento, Centros 
de Saúde Ambulatorial e Psicossocial, Serviço Móvel de Urgência (SAMU), Ma -
ternidade Marlene Teixeira, Centro de Especialidades), conforme detalhamento e 
especificações técnicas constantes do Termo de Referência, da proposta da Con -
tratada e demais documentos constantes do processo administrativo em epígrafe.
VIGÊNCIA: O registro de preços terá vigência pelo prazo de 12 (doze) meses, 
contados da data de assinatura da respectiva ata, SENDO VEDADA SUA PROR -
ROGAÇÃO.
V ALOR: R$ 13.968,00 (treze mil novecentos e sessenta e oito reais).
FUNDAMENTO E VINCULAÇÃO: Este contrato decorre da licitação realizada 
na modalidade PREGÃO ELETRÔNICO Nº. 003/2020, em conformidade com 
o disposto nas Leis 10.520/02, 8.666/93 e demais legislações pertinentes. Consi -
deram-se integrantes do presente instrumento contratual o Edital e seus anexos, 
a proposta de preços da CONTRATADA, e demais documentos, no que couber, 
constantes do processo administrativo nº. 2019.080.122.
Alessandro Leonardo Álvares Magalhães
SECRETARIA MUNICIPAL DE SAÚDE.
 
EDITAIS
EDITAL DE NOTIFICAÇÃO
Na qualidade de Presidente da Comissão Permanente Disciplinar, nomeada pelo 
Decreto “N” nº 293 de 27 de agosto de 2020, para os fins previstos na Lei Com -
plementar nº 003/2001 (Estatuto dos Servidores da Prefeitura e da Câmara Mu -
nicipal de Aparecida de Goiânia), NOTIFICO o servidor abaixo relacionado para 
comparecerem, por si ou acompanhado de seu procurador devidamente constitu -
ído, na sala desta Comissão, situada a Rua São Bernardes, esquina com Rua São 
Domingos – APM – 09 - Centro, Aparecida de Goiânia/GO, no prazo de 10 (dez) 
dias, contados a partir desta publicação, para tomar conhecimento e acompanhar 
o respectivo processo administrativo disciplinar, até a decisão final, conforme 
artigo 174 da supracitada Lei Complementar, sob pena de revelia.
SERVIDOR (A) MATRÍCULA PROCESSO Nº
MARCOS ANTONIO 
DOS SANTOS DIAS34.451 2018193625
Aparecida de Goiânia, 30 de março de 2021.
Cintia de Freitas Marques 
Presidente da Comissão Permanente DisciplinarEDITAL DE CITAÇÃO
A Presidente da Comissão Permanente Disciplinar da Prefeitura de Aparecida de 
Goiânia/GO cita a empresa abaixo relacionada a comparecer na sala da Comissão 
Permanente Disciplinar, sito à Rua São Bernardes esq. c/ São Domingos– APM 
- 09, Centro, Aparecida de Goiânia/GO, no prazo de 10 (dez) dias a partir desta 
publicação, para apresentarem defesa escrita e acompanharem os respectivos pro -
cessos administrativos disciplinares, conforme art. 10  e 11 da Lei  nº 12.846 de 
2013 c/c art. 256 CPC, subsidiariamente, sendo-lhe facultado o acompanhamento 
por advogado, caso desejarem.
INTERESSADO PROCESSO
ALPA V ENGENHARIA E CONS -
TRUÇÕES LTDA2015035776
Aparecida de Goiânia, 22 de março de 2021.
Cintia de Freitas Marques 
Presidente da Comissão Permanente Disciplinar
____________________________________________________________________________________
EDITAL DE CITAÇÃO
A Presidente da Comissão Permanente Disciplinar da Prefeitura de Aparecida de 
Goiânia/GO cita a servidora abaixo relacionada a comparecer na sala da Comissão 
Permanente Disciplinar, sito à Rua São Bernardes esq. c/ São Domingos– APM 
- 09, Centro, Aparecida de Goiânia/GO, no prazo de 10 (dez) dias a partir des -
ta publicação, para apresentarem defesa escrita e acompanharem os respectivos 
processos administrativos disciplinares, conforme art. 174 da Lei Complementar 
nº 003 de 28/12/2001 - Estatuto dos Servidores Públicos da Prefeitura e Câmara 
Municipal de Aparecida de Goiânia, sendo-lhe facultado o acompanhamento por 
advogado, caso desejarem.
SERVIDOR (a) MATRICULA PROCESSO
NILTON GOMES CAR -
NEIRO13.235 2016085423
POLIANA KARLA 
DOS SANTOS 30.408 2017071884
Aparecida de Goiânia, 30 de março de 2021.
Cintia de Freitas Marques 
Presidente da Comissão Permanente Disciplinar
TERMOS
TERMO DE ADITAMENTO Nº 56/2021
1º TERMO ADITIVO AO CONTRATO Nº 014/2018 CELEBRADO ENTRE O 
MUNICÍPIO DE APARECIDA DE GOIÂNIA POR INTERMÉDIO DO FUN -
DO MUNICIPAL DE SAÚDE E A EMPRESA L RODRIGUES & R REZENDE 
CONTAB. E PLANEJAMENTO, NA FORMA QUE SEGUE:
DAS PARTES
CONTRATANTE: MUNICÍPIO DE APARECIDA DE GOIÂNIA, pessoa jurídi -
ca de direito público interno, inscrito no CNPJ/MF sob o nº 01.005.727/0001-24, 
sediado na Rua Gervásio Pinheiro, Área Pública II, s/nº, Setor Solar Central Park, 
CEP: 74.968-500, por intermédio do FUNDO MUNICIPAL DE SAÚDE, inscrito 
no CNPJ/MF sob o n° 11.809.185/0001-84, neste ato, representada por seu Secre -
tário, Sr. ALESSANDRO LEONARDO MAGALHÃES, portador da CI-RG n° 
2094164 DGPC/GO e inscrito no CPF/MF sob o nº 784.995.181-68
 
CONTRATADA: L RODRIGUES & R REZENDE CONTAB. E PLANE -
JAMENTO, pessoa jurídica de direito privado, inscrita no CNPJ/MF sob o nº 
13.290.802/0001-25, estabelecida na Rua Boa Vista, N° 318, quadra 37, lote 09, 
Setor Central, Trindade- GO, neste ato, representada pelo seu sócio Sr. LEAN -
DRO AUGUSTO ALVES RODRIGUES, brasileiro, casado, contador, portador 
da CI-RG n° 3466403 SSP/GO e inscrito sob o CPF nº 071.796.177-09.
OBJETO DO CONTRATO: Contratação de empresa especializada na prestação 
de serviços de consultoria orçamentária financeira e operacional para levantamen -
to sistemático das movimentações de receitas e despesas do Fundo Municipal de 
Saúde do Município de Aparecia de Goiânia.
OBJETO DO TERMO ADITIVO: Prorrogação de prazo por mais 04 (quatro) 
meses ao Contrato nº 014/2018.
FUNDAMENTO: O presente Termo de Aditivo tem por fundamento a Lei nº Diário Oficial
Ano 7 - Nº 16163
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
06 de abril de 2021, terça - feira
8.666/93, o art. 57, II, § 4°, tudo em conformidade com os dados constantes nos 
Processos Administrativos nº 2021.009.262.
JUSTIFICATIV A: A solicitação do referido aditivo encontra-se no Memorando 
N° 029/2021 as fls.02 dos autos de autoria do Assistente Administrativo, Sr. Flá -
vio Martins. Vejamos:
Memorando n° 029/2021
                      
“Vimos por meio deste solicitar autorização para Aditamento de Prazo do Contra -
to 014/2018 referente a consultoria especializada em orçamento financeiro e ope -
racional para levantamento sistemático das movimentações de receitas e despesas 
junto ao Fundo Municipal de Saúde, por um período de 04 meses.
     
Tal pedido se faz necessário para cientificar sobre a necessidade do referido aditi -
vo em detrimento ao atraso na entrega de documentos a serem analisados os quais 
ainda estamos em fase de análise.
Sem mais para o momento, agradecemos”.
 
1.  CLÁUSULA PRIMEIRA – DA VIGÊNCIA 
1.1- Fica alterada a Cláusula Segunda- Da Vigência, item 2.1 do Contrato nº 
014/20018 prorrogando seu prazo de vigência por mais 04 (quatro) meses, ou 
seja, do dia 22 de fevereiro de 2021 ao dia 21 de junho de 2021.
        Vigência
Contrato Nº 014/2018         21.02.2018 a 21.02.2021
1° Termo Aditivo (NOVO)         22.02.2021 a 21.06.2021
2. CLÁUSULA SEGUNDA – DAS DISPOSIÇÕES GERAIS
2.1 – Ficam mantidas e incorporadas a este Termo as demais Cláusulas e 
condições contidas no referido contrato.
  2.2 – Por estarem em acordo, os partícipes firmam o presente instrumento em 2 
(duas) vias de igual teor e forma, na presença de 2 (duas) testemunhas.
Aparecida de Goiânia-Goiás, 19 de fevereiro de 2021.
ALESSANDRO LEONARDO MAGALHÃES 
MUNICÍPIO DE APARECIDA DE GOIÂNIA
FUNDO MUNICIPAL DE SAÚDE
CONTRATANTE 
L RODRIGUES & R REZENDE CONTAB. E PLANEJAMENTO
CONTRATADA
                                              
Testemunhas:
1___________________________________________ CPF: _______________
________________.
2___________________________________________ CPF:________________
________________.TERMO DE ADITAMENTO Nº 84/2021 
2º TERMO ADITIVO AO CONTRATO Nº 815/2019-SEL
CELEBRADO ENTRE O MUNICÍPIO DE APARECIDA DE GOIÂNIA POR 
INTERMÉDIO DA SECRETARIA MUNICIPAL DE DESENVOLVIMENTO 
URBANO E A EMPRESA W.A FERREIRA EIRELI- EPP.
DAS PARTES:
CONTRATANTE: PREFEITURA MUNICIPAL DE APARECIDA DE GOIÂ -
NIA, pessoa jurídica de direito público interno, inscrito no CNPJ/MF sob o nº 
01.005.727/0001-24, sediado na Rua Gervásio Pinheiro, Área Pública II, s/nº, 
Setor Solar Central Park, CEP: 74.968-500 por intermédio da SECRETARIA 
MUNICIPAL DE DESENVOLVIMENTO URBANO, neste ato, representada 
pelo Secretário Municipal de Desenvolvimento Urbano, Sr. MAX SANTOS DE 
MENEZES, portador da CI-RG nº 149912 SSP/GO e inscrito no CPF/MF sob o 
nº 928.100.391-00.
CONTRATADA: W.A FERREIRA EIRELI- EPP, pessoa jurídica de direito priva -
do, inscrita no CNPJ/MF sob o nº 03.563.375/0001-58, sediada na Rua Titanita, 
Qd.63, Lt.03 a 05, Vila Oliveira, Aparecida de Goiânia- GO, CEP: 74.995-470, 
neste ato, representada pelo SR. WALDECY ALVES FERREIRA, cadastrado na 
C.I R.G n° 1422562 SSP-GO e inscrito no CPF sob o N° 324.406.711-91.
 
OBJETO DO CONTRATO: Locação de ônibus tipo convencional com motorista, 
com capacidade mínima de 36 (trinta e seis) passageiros sentados e compartimen -
to interno traseiro para materiais e ferramentas.
OBJETO DO TERMO ADITIVO: Prorrogação do prazo e valor do Contrato Nº 
815/2019- SEL.
 
FUNDAMENTO: O presente Termo de Aditivo tem por fundamento a Lei nº 
8.666/93, no art. 57, incisos II e IV e demais princípios gerais da Administração 
Pública tudo em conformidade com os dados constantes nos Processos Adminis -
trativos nº 2021.000.824.
JUSTIFICATIV A: A solicitação do referido aditivo encontra-se justificada no Ofí -
cio N° 271/2021-DIRETORIA ADMINISTRATIV A/SDU às fls.02/05 dos autos, 
de autoria do Secretário de Desenvolvimento Urbano, S. Max Santos de Menezes. 
Vejamos:
Ofício N° 271/2021-DIRETORIA ADMINISTRATIV A/SDU
“Excelentíssimo Senhor,
               
Tendo em visa o vencimento no dia 28 de abril de 2021, do 1° Termo Aditivo n° 
72/2020 celebrado entre a Empresa W.A FERREIRA EIRELI- EPP e a Prefeitura 
Municipal de Aparecida de Goiânia solicito autorização para que seja elaborado 
o 2° Termo Aditivo com início dia 29 de abril de 20201, por mais um período de 
12 (doze) meses com o respectivo valor do período, objeto do contrato: Locação 
de ônibus tipo convencional com motorista, com capacidade mínima de 36 (trinta 
e seis) passageiros sentados, porta de embarque, com um compartimento interno 
traseiro com entrada pela porta traseira, que deverá ser dividido com uma sepa -
ração metálica (alumínio), para carregar equipamentos, carrinhos de mão, ferra -
mentas de grande porte, foices, enxadas, roçadeiras, dentre outros.
A renovação será dentro da premissa legal, com base no artigo 57, II da Lei n° 
8.666/93, que assim dispõe:
     
Art. 57. A duração dos contratos regidos por esta Lei ficará adstrita à vigência dos 
respectivos créditos orçamentários, exceto quanto aos relativos:
II - à prestação de serviços a serem executados de forma contínua, que poderão ter 
a sua duração prorrogada por iguais e sucessivos períodos com vistas à obtenção 
de preços e condições mais vantajosas para a administração, limitada a sessenta 
meses; (Redação dada pela Lei n° 9.648, de 1998)
§ 2° Toda prorrogação de prazo deverá ser justificada por escrito e previamente 
autorizada por escrito e previamente autorizada pela autoridade competente para 
celebrar o contrato.
Sobre o tema, dispõe a jurisprudência do Tribunal de Contas da União:
“Ressalta-se que as contratações de serviços de natureza continuada, podendo ter 
prazo de vigência estendido até o limite de sessenta meses, também são feitas para 
o período de um ano, em função da observância obrigatória da prévia existência 
de créditos orçamentários, mediante confronto com o orçamento anual. Dessa 
forma, a administração, no momento em que da início á elaboração do ato con -
vocatório, deve ater-se na regra geral, ao prazo de duração dos contratos definido 
no artigo 57 da Lei 8.666/93 (Acórdão n.222/2016. Plenário, rel.Min. Ubiratan 
Aguiar).
 
Percebe-se ainda que o presente termo aditivo não ultrapassará o permissivo legal 
de 60 (sessenta meses), sendo que a interrupção ou falta destes serviços ocasio -Diário Oficial
Ano 7 - Nº 16164
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
06 de abril de 2021, terça - feira
naram grandes transtornos, em razão de serem imprescindíveis ao atendimento 
da necessidade desta Secretaria, com o segundo aditivo estará completando 36 
(trinta e seis) meses.
O princípio básico da prorrogação de um contrato firmado com a administração 
pública, está aduzida no inciso II, artigo 57, da lei das licitações, e assevera que 
somente poderão ser prorrogados os contratos de prestação de serviços a serem 
executados de forma contínua, e, por no máximo 60 meses.
Justificativa
A solicitação se faz necessária em virtude de não possuirmos ônibus de nossa 
propriedade para prestarem serviços no transporte de servidores (GARIS) da Co -
ordenadoria de Parques e Jardins e Grupo Especial de Trabalho (GET), no Muni -
cípio de Aparecida de Goiânia, os quais são responsáveis pelos serviços de poda 
de grama em avenidas, praças, rotatórias, construção e revitalização de praças, 
avenidas, remoção de galhos, poda de árvores em vias públicas, limpeza de colé -
gios municipais, capina manual, e outros serviços correlatos...Portanto, se trata de 
serviço contínuo e essencial, não podendo ser cessado em hipótese alguma.
Os serviços a serem prestados abrange o transporte dos Trabalhadores Urbanos 
até os trechos, pontos de trabalho, os quais são em vários setores e em distâncias 
longínquas. Assim o administrador zelar pela continuidade do serviço público da 
forma menos onerosa possível para o erário.
A paralisação do referido serviço atingiria diretamente os servidores (Trabalha -
dores Urbanos), que dependem dos ônibus para trabalharem, e, principalmente, 
que os mesmos são utilizados no transporte dos servidores até os trechos, pontos 
de trabalho, os quais são em vários setores e em distâncias longínquas, e, por 
conseguinte acabaria por atingir a população, que ficaria sem o serviço prestado 
pela Municipalidade.
Outro princípio que norteia a prorrogação de contrato são as condições mais van -
tajosas para administração, por isso, juntamos três orçamentos dos preços que 
estão sendo praticados, como justificativa para tal.
              
Esclarecemos ainda que a escolha da locação, ante a aquisição dos mesmos, se 
faz mais vantajosa, pois a aquisição nos traria vários outros problemas logísti -
cos, como por exemplo: fazer processos para seguro, que envolvem custos per 
si, comprar combustível, manutenção dos ônibus, a qual enseja a contratação de 
servidores especializados em mecânica, motoristas, salário, montagem de uma 
oficina, garagem com segurança para o pernoite dos mesmos, problemas estes 
que acompanhamos serem de trato quase impossível mediante a necessidade da 
mantença do serviço de transporte, ou seja, um contrato para cada tema abordado 
a cima, com outros problemas, além dos de logística processual e contratual e de 
fiscalização para garantir a qualidade do serviço prestado nos ônibus, e etc.
          
Temos que visualizar todos os outros gastos envolvidos e os esforços de logística 
que teriam que ser aplicados para  que pudéssemos prestar um serviço constante, 
pois a falta de qualquer um destes ônibus acarretaria o não transporte dos servido -
res e suas ferramentas para o devido local de trabalho.
Diante dos fatos já acontecidos e que temos conhecimento, estamos cientes que 
a locação é muito mais viável a Prefeitura de Aparecida de Goiânia do que aqui -
sição.
Além do mais, devemos considerar que o contrato em questão adveio de procedi -
mento licitatório idôneo, que preservou a competitividade do certame, tendo sido 
constatada naquela oportunidade a vantajosidade do valor contratado.
O inc. II do adt.57, admite-se a prorrogação dos contratos de prestação de serviços 
continuados, assim entendidos aqueles “serviços cuja interrupção possa compro -
meter a continuidade das atividades da Administração e cuja necessidade de con -
tratação deva estender-se por mais de um exercício financeiro e continuamente”, 
conforme alude o Anexo I da In SLTI/MPOGN°02/08.
   (...)
1. CLÁUSULA PRIMEIRA – DAS ALTERAÇÕES
1.1-Fica alterada a Cláusula Terceira, item 3.1 do Contrato nº 815/2019-SEL, 
prorrogando seu prazo de vigência por mais 12 (doze) meses, ou seja, do dia 29 
de Abril de 2021 ao dia 28 de Abril de 2022.
 1.2- Fica alterada a Cláusula Quarta, item 4.1 do Contrato nº 815/2019-SEL, 
passando o valor global do contrato de R$ 2.005.000,00 (Dois milhões e cinco mil 
reais)  para R$ 3.007,500,00 (Três milhões sete mil e quinhentos reais).
1.3-O valor do presente termo aditivo é de R$ 1.002.500,00 (Um milhão dois mil 
e quinhentos reais).Vigência Valor do Aditivo Valor Global do 
Contrato
Contrato nº 
815/2019-SEL   29.04.2019 a 
29.04.2020  - R$ 1.002.500,00
1º Termo Aditivo 29.04.2020 a  
28.04.2021R$ 1.002.500,00 R$ 2.005.000,00
2º Termo Aditivo 
(NOVO)29.04.2021 a 
28.04.2022R$ 1.002.500,00 R$ 3.007.500,00
2. CLÁUSULA SEGUNDA – DAS DISPOSIÇÕES GERAIS
2.1.  – Ficam mantidas e incorporadas a este Termo as demais Cláusulas e condi -
ções contidas no referido contrato e demais termos aditivos.
2.2.  – Por estarem em acordo, os partícipes firmam o presente instrumento em 2 
(duas) vias de igual teor e forma, na presença de 2 (duas) testemunhas.
    
Aparecida de Goiânia, Goiás, _01_de ___abril___2021.
MUNICÍPIO DE APARECIDA DE GOIÂNIA/ SECRETARIA MUNICIPAL DE 
DESENVOLVIMENTO URBANO
MAX SANTOS DE MENEZES 
SECRETÁRIO MUNICIPAL DE DESENVOLVIMENTO URBANO 
CONTRATANTE
 
W.A FERREIRA EIRELI- EPP 
CONTRATADA
Testemunhas:
1___________________________________________ CPF: 
_______________________________
2___________________________________________ CPF:________________
________________
PUBLICAÇÕES
Licença Ambiental A Prefeitura Municipal de Aparecida de Goiânia torna público 
que requereu à Secretaria Municipal de Meio Ambiente de Aparecida de Goiânia, 
a publicação da licença prévia e de Instalação da PA VIMENTAÇÃO ASFALTI -
CA DOS SETORES SANTA LUZIA E ROSA DO SUL, neste município Tipo 
da Licença: (   ) Licença Ambiental Simplificada –LAS  (X) Licença Municipal 
Prévia (X) Licença Municipal de Instalação (   ) Licença Municipal Operação
____________________________________________________________________________________
Licença Ambiental A Prefeitura Municipal de Aparecida de Goiânia torna público 
que requereu à Secretaria Municipal de Meio Ambiente de Aparecida de Goiânia, 
a publicação da licença prévia e de Instalação da CENTRO CULTURAL QUI -
LOMBOLA JARDIM DELFIORI, neste município Tipo da Licença: (   ) Licença 
Ambiental Simplificada –LAS  (X) Licença Municipal Prévia (X) Licença Muni -
cipal de Instalação (   ) Licença Municipal Operação
____________________________________________________________________________________
CLISSEG CLÍNICA MÉDICA DO TRABALHO LTDA, CNPJ nº 
09.675.777/0001-20, torna público que requereu à Secretaria Municipal de Meio 
Ambiente de Aparecida de Goiânia a Licença Ambiental Simplificada (LAS), 
para atividade médica ambulatorial com recursos para realização de exames com -
plementares, localizado na Avenida das Bandeiras, Quadra 23, Lote 03, 1º Andar, 
Vila Brasília, Aparecida de Goiânia-GO. O empreendimento não se enquadra na 
Resolução CONAMA n° 001/86.
____________________________________________________________________________________
MOVELARIA BRASILEIRA INDUSTRIA E COMERCIO DE MOVEIS EIRE -
LI (MOVELARIA BRASILEIRA), CNPJ n° 31.443.398/0001-64, torna público 
que requereu à Secretaria Municipal de Meio Ambiente de Aparecida de Goiânia 
a Licença Ambiental de Operação (LO) e a Licença Ambiental de Instalação (LI), 
para atividade de fabricação de móveis com predominância de madeira, localiza -
do na Via Acesso 08, Quadra G, Lote 11, Chácaras Marivania, Aparecida de Goiâ -
nia-GO. O empreendimento não se enquadra na Resolução CONAMA n° 001/86.Diário Oficial
Ano 7 - Nº 16165
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
06 de abril de 2021, terça - feira
Gustavo Mendanha Melo
Prefeito Municipal
Vilmar Mariano
Vice-Prefeito
Mayara Ferreira Marfim Mendanha
Secretária de Assistência Social 
Arthur Henrique de Sousa Braga
Secretário de Administração
Ricardo Roberto Teixeira
Secretário de Articulação Política
Johnathan Rodrigues Medeiros
Secretário de Ciência, Tecnologia e Inovação
Marlúcio Pereira da Silva
Secretário de Desenvolvimento Econômico
Max Santos de Menezes
Secretário de Desenvolvimento Urbano
Avelino Marinho Sousa
 Secretário de Cultura
Gerfeson Aragão de Melo
Secretário de Esporte, Lazer e Juventude 
André Luis Ferreira da Rosa
Secretário de Fazenda
Fábio Passaglia
Secretário de Governo  
Ozéias Laurentino Ferreira Júnior
Secretário de Comunicação
Divino Eterno de Paula Gustavo
Secretário de EducaçãoMário José Vilela
Secretário de Infraestrutura
Claudio Everson da Silva 
Secretário de Meio Ambiente e Sustentabilidade  
Roberto Cândido da Silva
Secretário Interino de Segurança Pública 
Felipe Cortes Bezerra
Secretário de Relações Institucionais 
Veter Martins de Morais
Secretário de Planejamento e Regulação Urbana
Alessandro Leonardo Alvares Magalhães
Secretário de Saúde
Jeferson Ferreira da Silva Almeida
Secretário de Trabalho
Deivison Rodrigues da Costa Soares
Secretário de Defesa do Consumidor
Fábio Passaglia
Secretário Interino de Transparência, 
Fiscalização e Controle
Willian Rodrigues Figueiredo
Secretário de Habitação
Vanilson dos Anjos Bueno  
Secretário de Ação Integrada
Carlos Marden Moreira Lopes
Secretário de Articulação Metropolitana
Luis Antônio Faustino Maronezi
Presidente CODAPFábio Camargo Ferreira
Procurador Geral do Município
Einstein Almeida F. Paniago
Presidente AparecidaPREV
EDITADO PELA 
SECRETARIA DE GOVERNO
MANUTENÇÃO - DIRETORIA DE TECNOLOGIA 
DA INFORMAÇÃO (DTI)
Johnathan Rodrigues Medeiros
Secretário de Ciência, Tecnologia e Inovação
Cláudio M. Salles do Amaral
Diretor de Tecnologia da Informação
Rua Gervásio Pinheiro, APM Residencial Solar Central Park, CEP: 74.968-500, Aparecida de Goiânia, GO - Fone: (62) 3238-6786
www.aparecida.go.gov.br - Email: doe@aparecida.go.gov.brEXPEDIENTE
NK LA V ANDERIA INDUSTRIAL EIRELI, CNPJ nº 32.510.627/0001-89, torna 
público que requereu à Secretaria Municipal de Meio Ambiente de Aparecida de 
Goiânia a Licença Ambiental Simplificada (LAS), para atividade de lavanderia, 
localizado na Rua Goiás, S/N, Quadra 32, Lote 11, Setor Nossa Senhora de Lour -
des, Aparecida de Goiânia-GO. O empreendimento não se enquadra na Resolução 
CONAMA n° 001/86. 
____________________________________________________________________________________
CENTRO ODONTOLÓGICO SORRIA GOIÁS LTDA, CNPJ n° 34.485.637/0003-
07, torna público que requereu à Secretaria Municipal de Meio Ambiente de Apa -
recida de Goiânia a Licença Ambiental Simplificada (LAS), para atividade odon -
tológica e serviços de prótese dentária, localizado na Rua José Candido Queiroz, 
S/N, Quadra 17, Lote 01, Sala 01, Setor Central, Aparecida de Goiânia-GO. O 
empreendimento não se enquadra na Resolução CONAMA n° 001/86.
____________________________________________________________________________________
FLORICULTURA ESMERALDA LTDA, CNPJ n° 17.153.465/0001-85, torna 
público que requereu à Secretaria Municipal de Meio Ambiente de Aparecida 
de Goiânia a Licença Ambiental de Instalação (LI) e a Licença Ambiental de 
Operação (LO), para atividade de comercio varejista de plantas e flores naturais, 
localizado na Avenida Rio Verde, S/N, Quadra 46, Lote 06/08, Jardim Helvécia, 
Aparecida de Goiânia-GO. O empreendimento não se enquadra na Resolução 
CONAMA n° 001/86.
____________________________________________________________________________________
A HOSPITALAR ASSISTENCIA TECNICA LTDA, CNPJ n° 00.797.514/0001-
10, torna público que requereu à Secretaria Municipal de Meio Ambiente de 
Aparecida de Goiânia a Licença Ambiental Simplificada (LAS), para atividade 
de outras atividades de serviços prestados principalmente às empresas não es -
pecificadas anteriormente, localizado na Rua 05, S/N, Quadra 15, Lote 21, Villa 
Sul, Aparecida de Goiânia-GO. O empreendimento não se enquadra na Resolução 
CONAMA n° 001/86.