Diário Oficial
Aparecida de Goiânia, 26 de março de 2021, sexta - feira - Ano 7 - Nº 1609Município de Aparecida de Goiânia Eletrônico
PORTARIAS
PORTARIA N° 022/2021-GAB/SMS (*)
Estabelece escalonamento para o exercício de atividades econômicas no Municí -
pio de Aparecida de Goiânia e dá outras providências.
O PRESIDENTE DO COMITÊ DE PREVENÇÃO E ENFRETAMENTO AO 
NOVO CORONA VÍRUS e SECRETÁRIO MUNICIPAL DE SAÚDE DE APA -
RECIDA DE GOIÂNIA, no uso de suas atribuições legais, e 
CONSIDERANDO o disposto na Lei Federal nº 13.979, de 06 de fevereiro de 
2020;
CONSIDERANDO a declaração de SITUAÇÃO DE EMERGÊNCIA em Saúde 
Pública no Município de Aparecida de Goiânia e a criação do Comitê de Preven -
ção e Enfrentamento ao novo Coronavírus por meio do Decreto “N” nº 115 de 16 
de março de 2020;
CONSIDERANDO é de competência do Comitê de Prevenção e Enfrentamento 
ao novo Coronavírus, adotar medidas preventivas à disseminação do vírus no 
Município de Aparecida de Goiânia, observado o disposto no Art. 6º do Decreto 
“N” nº 115 de 16 de março de 2020; 
CONSIDERANDO, que o Comitê de Prevenção e Enfrentamento ao novo Coro -
navírus no Município de Aparecida de Goiânia será coordenado pelo Secretário 
Municipal de Saúde, nos termos do Art. 1º do Decreto “N” nº 119, de 17 de março 
de 2020 c/c Art. 5º § 2º do Decreto “N” nº 115 de 16 de março de 2020, e;
CONSIDERANDO a evolução dos casos de COVID-19 no Estado de Goiás, as -
sim como neste Município de Aparecida de Goiânia, com piora do cenário epide -
miológico, baseado nos indicadores de propagação e capacidade de atendimento 
das redes pública e privada de saúde;
RESOLVE: 
Art. 1º. Fica reestabelecido o regime de escalonamento para o exercício das ati -
vidades econômicas no âmbito de Aparecida de Goiânia, sem prejuízo, no que 
couber, das demais normas gerais e específicas destinadas ao controle e mitigação 
da COVID-19.
§ 1º O escalonamento de que trata o caput deste artigo iniciará no Cenário 3, com 
matriz de risco na classificação alto (LARANJA), devendo os estabelecimentos 
atenderem aos critérios específicos para esta fase.
Art. 2º. Ficam suspensas as atividades, por tempo indeterminado, nos segmentos 
abaixo relacionados:
I - Eventos públicos e privados de qualquer natureza, que envolvam aglomeração 
de pessoas; 
II - Cinemas, anfiteatros, museus, bibliotecas e clubes recreativos e assemelhados;
III - Academias, atividades de condicionamento físico e ensino esportivo de todas 
as modalidades, 
IV - Reuniões em áreas comuns de condomínios, inclusive áreas de churrasquei -
ras, quadras poliesportivas, academias e piscinas; 
V - Atividades de clubes recreativos e parques aquáticos; 
VI - Excursões, com finalidade turística ou não;
VII - Aulas presenciais em estabelecimentos públicos e privados de ensino re -
gular, técnico, preparatórios e livre nas etapas fundamental de 2ª fase, médio e 
superior, ficando autorizadas apenas as atividades na modalidade remota; e
VIII – Clínicas de estética.
Art. 3º. O escalonamento obedecerá aos seguintes critérios, conforme definido no 
Anexo I, desta Portaria: 
Diário Oficial
Ano 7 - Nº 16092
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
26 de março  de 2021, sexta - feira
I - Macrozonas, conforme definido no Plano Diretor do Município, Lei Comple -
mentar nº 124, de 14 de dezembro de 2016, Anexo II; 
II - Dia da semana para não funcionamento das atividades econômicas presentes 
nas macrozonas listadas, conforme definido § 2º deste artigo. 
III -Nível de risco Epidemiológico do Município de Aparecida de Goiânia basea -
do nos indicadores de saúde e matriz de risco adotada pela Secretaria Municipal 
de Saúde.
§ 1º As macrozonas são compostas pelos bairros constantes do Anexo II. 
§ 2º Entende-se por Macrozona Urbana as regiões administrativas do território 
municipal que estão delimitadas em virtude de suas especificidades fáticas, com 
características peculiares quanto a aspectos territoriais, socioeconômicos, paisa -
gísticos e ambientais, estando assim subdivididas: 
a. 01 – Alto Paraiso; 
b. 02 – Buriti Sereno; 
c. 03 - Garavelo; 
d. 04 – Vila Brasília; 
e. 05 – Santa Luzia; 
f. 06 - Expansul; 
g. 07 – Zona da Mata; 
h. 08 - Centro; 
i. 09 - Papillon; 
j. 10 – Cidade Livre. 
§ 3º O Dia da semana a que se refere o inciso II deste artigo, se inicia as 0 h do 
dia e termina às 23:59 h.
Art. 4º. O escalonamento, segundo os critérios indicados no artigo anterior, será 
definido conforme o Anexo I, seguindo as seguintes orientações: 
§ 1º A Secretaria Municipal de Saúde publicará diariamente a matriz de risco no 
seu boletim epidemiológico e, com base em indicadores de controle da doença 
adotados no município, havendo a necessidade ou a possibilidade de mudança 
de risco para cenário mais ou menos gravoso respectivamente, emitirá nota que 
será divulgada no seu site comunicando a mudança do risco e a necessidade dos 
estabelecimentos comerciais se adaptarem ao Cenário. 
§ 2º Comunicada a mudança de Cenário de Risco pela Secretaria Municipal de 
Saúde, as atividades econômicas desenvolvidas em Aparecida de Goiânia deve -
rão seguir os critérios e orientações do cenário indicado, no prazo máximo de 48 
horas à comunicação, e nele deverão permanecer até nova avaliação e alteração.  
Art 5º. Não serão incluídos no regime de escalonamento instituído por esta Por -
taria:
I – Estabelecimentos de assistência à saúde no atendimento, clínico, hospitalar, 
laboratorial e de urgência e emergência odontológica; 
II – Estabelecimentos que prestem serviços funerários; 
III - Farmácias;
IV – Óticas, apenas para venda de artigo de óptica; 
V - Atividades de segurança, asseio e conservação; 
VI - Escritórios de advocacia;
VII – Restaurantes e lanchonetes localizados às margens da rodovia; 
VIII – Transportadora;  
IX – Empresas de medicamento (fabricação e distribuição); 
X - Delegatários de serviços públicos; 
XI – Bancos e Agências lotéricas; 
XII - Órgãos públicos e obras públicas e de interesse público; 
XIII - Postos de combustíveis;
XIV -  Empresas situadas nos polos industriais do município que realizem o trans -
porte de seus funcionários, condicionada à apresentação semanal à Secretaria 
Municipal de Saúde dos índices de contaminação no estabelecimento, bem como 
comprovação prévia junto à Secretaria da Fazenda, até o dia 17/03/2021, por meio 
contrato com prestador de serviço de transporte, da realização do transporte de 
seus colaboradores;
XV - Atividades presenciais em estabelecimentos públicos e privados de ensino regular nas etapas infantil e fundamental de 1ª fase;
XVI – Hotéis e hospedagens, respeitando as recomendações previstas na Portaria 
n° 028/2020-GAB/SMS; 
XVII – Motéis, sendo que as atividades deverão ser restritas a acolher hóspedes 
que estejam de passagem pelo município, para fins de repouso, higiene e eventual 
alimentação, desde que observadas as recomendações previstas na Portaria n° 
028/2020-GAB/SMS; e
XVIII – Partidas de competições profissionais de futebol, desde que sejam cum -
pridas todas as normas da Confederação Brasileira de Futebol (CBF) e Federação 
Goiana de Futebol (FGF), sem a presença do público.
§ 1º Fica determinado aos estabelecimentos cujas atividades foram excetuadas no 
Art. 5º que: 
I - Adotem, sempre que possível e a atividade assim o permitir, trabalho remoto, 
sistemas de escalas, revezamento de turnos, alterações de jornadas e prática de 
agendamento de clientes, com vistas a reduzir fluxos, contatos e aglomerações de 
trabalhadores e clientes; 
II – Reduzam em no mínimo 50% sua capacidade de atendimento e lotação; 
III - Implementem medidas de prevenção de contágio por COVID-19, conforme 
Portarias específicas; 
IV - Garantam distância mínima de 02 metros entre os seus colaboradores e tam -
bém entre colaboradores e clientes, podendo ser reduzida para até 1 metro no 
caso de utilização de Equipamentos de Proteção Individual (EPIs) que impeçam a 
contaminação pela COVID-19; 
V – Não utilizem o autosserviço (self-service) em estabelecimentos de comércio 
de alimentos prontos para consumo.
§ 2º atividades cuja capacidade tenha sido determinada por norma específica em 
limites inferiores a 50% de sua capacidade, deverão mantê-los.
§ 3º O Presidente do Comitê de Prevenção e Enfretamento ao novo Coronavírus 
poderá autorizar, mediante despacho fundamentado, o funcionamento de estabe -
lecimentos não listados nos incisos deste artigo, mediante solicitação formal des -
tes, quando comprovadamente o seu fechamento por mais de um dia na semana 
comprometa a cadeia produtiva de alimentação ou dos serviços de saúde.
Art. 6º. O funcionamento de restaurantes, lanchonetes e bares fica limitado às 
modalidades delivery, retirada no local, ou drive-thru, respeitado o regime de es -
calonamento.
Art. 7º.  Fica autorizado o funcionamento de estabelecimentos comerciais den -
tro de Shoppings Centers, no limite de 30% da capacidade, respeitado o regime 
de escalonamento previsto por esta Portaria, bem como os requisitos da Portaria 
037/2020-GAB/SMS.
§ 1º Os estabelecimentos de que trata o caput deste artigo poderão funcionar em 
horário normal, sendo aberto ao público das 10h às 22h de segunda a sábado e aos 
domingos e feriados das 12h às 20h (alimentação) e 14h às 20h (demais lojas), 
ressalvados os dias em que, por força do escalonamento, as atividades devam ser 
suspensas;
§ 2º As praças de alimentação dos Shoppings Centers, bem como os restaurantes, 
lanchonetes e bares nele instalados, terão o funcionamento limitado às modalida -
des delivery, retirada no local e drive-thru.
Art. 8º. Ficam autorizadas as atividades em organizações religiosas para atendi -
mentos individualizados previamente agendados, ficando permitida a realização 
de missas, cultos e reuniões similares, respeitado os critérios descritos nos in -
cisos deste artigo, sem prejuízo das demais medidas de controle da COVID-19 
estabelecidas, bem como o escalonamento previsto por esta Portaria, exigindo-se 
também: 
I -  Horário de funcionamento limitado entre 7 horas e 21 horas; 
II - Comparecimento de pessoas limitado a 20% do total de assentos, limitado a 
200 pessoas, com distanciamento mínimo de 2 (dois) metros entre frequentadores 
e colaboradores, uso obrigatório de máscaras, distribuição de álcool em gel e afe -
rição de temperatura de todos os indivíduos;
III -  Intervalo mínimo de 3 (três) horas entre as missas, cultos e reuniões simila -
res para realizar a limpeza e desinfecção das superfícies dos ambientes;
IV – Gestão e organização da saída paulatina de frequentadores por filas de as -
sentos; e
V – Não permitir a aglomeração dos frequentadores nas proximidades dos tem -Diário Oficial
Ano 7 - Nº 16093
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
26 de março  de 2021, sexta - feira
plos quando da chegada e saída das reuniões.
Parágrafo único – ficam as organizações religiosas desobrigadas do cumprimento 
do escalonamento aos domingos.
Art. 9º.  Fica autorizado o exercício da atividade de comércio de gêneros alimen -
tícios, inclusive hortifrutigranjeiros, de domingo a sábado, em feiras livres em 
Aparecida de Goiânia, desde que respeitados os critérios específicos descritos 
no § 1º deste artigo e que cumpridas, adicionalmente às legislações, protocolos 
e demais documentos emitidos por órgãos competentes que regulam a atividade, 
todas as determinações desta portaria referente à prevenção da contaminação e 
disseminação do novo Coronavírus concernentes à atividade, garantindo as con -
dições higiênico-sanitárias necessárias ao funcionamento e operação das mesmas, 
sem prejuízo, no que couber, das demais normas gerais e específicas destinadas ao 
controle e mitigação da COVID-19.
§ 1º. As atividades de que trata o caput deste artigo obedecerão aos seguintes 
critérios: 
I - Regime de alternância semanal entre as filas pares e ímpares; 
II - A partir de 00h de 15/03/2021 (segunda-feira) estarão liberados todos os mon -
tadores que fazem parte da(s) fila(s) ímpar(es). A 00h de segunda-feira da semana 
seguinte, ou seja, 22/03/2021, estarão liberados todos os montadores da(s) fila(s) 
par(es) e, assim, sucessivamente, enquanto vigorar esta Portaria.
III – Somente os feirantes em situação cadastral regular poderão realizar as feiras.
IV - É vedada troca, empréstimo ou locação de ponto, sob pena de apreensão e 
perda do ponto.
§. 2º. As Feiras deverão respeitar, além dos cuidados e recomendações de uso de 
EPIs, o seguinte: 
I – O distanciamento mínimo de 1,5 (um e meio) metro entre bancas/barracas/ 
tendas; 
II – Durante o atendimento, deve ser respeitado o distanciamento mínimo de 1 
(um) metro entre os clientes, bem como entre clientes e feirantes; 
III – A delimitação do espaço físico da banca com fita/faixa zebrada, para distan -
ciamento recomendado dos clientes com relação aos produtos expostos; 
IV – Durante o trajeto de transporte das mercadorias, manter as janelas do veículo 
abertas para circulação de ar; 
V – Deve ser feita limpeza e desinfecção dos veículos de transporte antes e após 
a feira; 
VI – Na limpeza e desinfecção dos veículos de transporte, pode ser utilizado ál -
cool 70% ou soluções de água sanitária (01 colher de sopa de água sanitária para 
cada litro de água), após a higienização, deixar secar naturalmente; 
VII – Deve ser feita limpeza e desinfecção dos balcões das bancas/ barracas/ ten -
das, locais de acondicionamento de produtos e equipamentos antes do início da 
feira. Nesta operação, utilizar álcool 70% e papel descartável; 
VIII – Higienizar todos os utensílios utilizados na comercialização antes e duran -
te o funcionamento da feira (usar álcool gel 70% e papel descartável); 
IX – Nas bancas/ barracas/tendas, as bancadas, prateleiras devem ser de material 
liso, lavável, preferencialmente de cor clara, resistente e impermeável, pois deve -
rão ser lavadas e higienizadas antes e após o uso; 
X – As superfícies podem ser forradas com plástico resistente, liso, em perfeito 
estado de limpeza e conservação. Após as atividades esse deverá ser lavado, seco 
e guardado em local limpo até o próximo uso; 
XI – Evitar aglomeração, organizando o fluxo de pessoas e locais de entrada e 
saída da feira; 
XII – Orientar e solicitar que todos os cidadãos façam uso de proteção facial; 
XIII – Os feirantes devem usar máscaras e toucas, e higienizar as mãos frequen -
temente. Fazer uso do álcool em gel 70% sempre que for necessário e não houver 
possibilidade de lavar as mãos; 
XIV – Preferencialmente as atividades de cobranças e manipulação de dinheiro 
devem ser realizadas por uma pessoa exclusiva. Ela deverá realizar a higiene das 
mãos e das máquinas de cobrança em cartão ao final de cada venda; 
XV – Disponibilizar álcool em gel à 70% para a utilização de seus clientes; 
XVI – Quando a natureza do produto permitir, ele deve ser previamente emba -
lado; para alimentos expostos sem embalagem, eles não devem ser manuseados pelos clientes, sendo manuseados somente pelos feirantes, evitando exposição a 
possíveis contaminações; 
XVII – Não disponibilizar degustações; não deixar os alimentos cortados e expos -
tos; não fazer anúncios verbais de seus produtos e evitar conversar com o próximo 
a eles, gotículas de saliva podem contaminá-los; 
XVIII – Ensacar o lixo durante e no pós-feira e vedar os recipientes (sacos, caixas, 
galões, etc.);
XIX – Afixar cartazes explicativos em suas bancas, para que o consumidor tam -
bém se conscientize sobre as boas práticas; e
XX – Em barracas de alimentos prontos para o consumo, não permitir o consumo 
de alimentos no local, nem oferecer mesas e cadeiras para os clientes.
Art. 10. As medidas previstas nesta Portaria poderão sofrer alterações a qualquer 
momento, conforme o monitoramento da Secretaria Municipal de Saúde a res -
peito da evolução dos casos de COVID-19 no Município e, caso o município não 
alcance o distanciamento social de 50%, e/ou havendo piora do cenário epidemio -
lógico no município;
Art. 11. A fiscalização das disposições desta Portaria será realizada pelos órgãos 
municipais de fiscalização e forças de segurança pública do município, coorde -
nados pela Secretária Executiva do Gabinete de Segurança Instituicional, que po -
derão trabalhar em conjunto com as forças de segurança pública de outros entes 
da federação. 
Art. 12. Fica estabelecido, como veículo de denúncias e informações de descum -
primento dos termos desta Portaria, a Guarda Municipal de Aparecida de Goiânia, 
pelo telefone/whatsapp 3545-5992, e telefones 3238-7243 e 153.
Art. 13. O descumprimento do disposto nesta Portaria, constitui infração adminis -
trativa e acarretará a interdição cautelar do estabelecimento. 
Parágrafo único - No caso de reincidência, além das penalidades previstas no 
caput, o infrator estará sujeito às seguintes penalidades, necessariamente na or -
dem dos incisos a seguir:
I - multa no valor de 180 (cento e oitenta) Unidades de Valor Fiscal de Aparecida 
de Goiânia (UVFAs). 
II – caso o infrator, mesmo após ter sido multado, reincida na infração, estará 
sujeito a multa no valor de 360 (trezentos e sessenta) Unidades de Valor Fiscal de 
Aparecida de Goiânia (UVFAs); e
III - cassação das licenças municipais.
Art. 14. Os casos omissos serão resolvidos pelo Comitê de Prevenção e Enfrenta -
mento ao novo Coronavírus. 
Art. 15. Esta Portaria entrará em vigor as 00h (zero hora) do dia 15 de março de 
2021, revogando-se as disposições em contrário.
PUBLIQUE-SE e CUMPRA-SE. 
Aparecida de Goiânia, aos 24 dias do mês de março de 2021.
ALESSANDRO MAGALHÃES
Secretário Municipal de Saúde
Presidente do Comitê de Prevenção e Enfretamento ao novo Coronavírus
(*). Republicada por ter saído no DOE n°1599, de 14/03/2021, ano 07, página. 
01-07, com incorreção no original.
ANEXO I
Cenário 1: Risco baixo (VERDE)
DIA SEMANA MACROZONA 
Segunda Feira Vila Brasília Alto Paraíso
Terça Feira Garavelo Zona da Mata
Quarta Feira Centro Expansul
Quinta Feira Santa Luzia Papillon
Sexta Feira Buriti Sereno Cidade Livre
                 
Dia da Semana entende-se pelo dia que as atividades econômicas deverão ficar 
fechadas nas macrozonas respectivas.
* Os estabelecimentos comerciais e/ou industriais não poderão realizar atividades 
internas, mesmo que apenas de limpeza, organização e manutenção do estabe -
lecimento, salvo os Supermercados/Mercados e Sacolões que poderão realizar 
atividades internas de limpeza e manutenção do estabelecimento, organização de Diário Oficial
Ano 7 - Nº 16094
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
26 de março  de 2021, sexta - feira
gôndolas e prateleiras, inclusive para verificação de produtos vencidos ou com 
data próxima, e recebimento de mercadorias, com, no máximo, 40% (quarenta 
por cento) do seu quadro de funcionário, sendo vedada a comercialização de mer -
cadorias, ainda que nas modalidades delivery ou drive-thru.
*Cenário 2: Risco Moderado (AMARELO)
DIA SEMANA MACROZONA
Segunda Feira Vila Brasília Alto Paraíso
Terça Feira Garavelo Zona da Mata
Quarta Feira Centro Expansul
Quinta Feira Santa Luzia Papillon
Sexta Feira Buriti Sereno Cidade Livre
                  
Dia da Semana entende-se pelo dia que as atividades econômicas deverão ficar 
fechadas nas macrozonas respectivas
* Os estabelecimentos comerciais e/ou industriais não poderão realizar atividades 
internas, mesmo que apenas de limpeza, organização e manutenção do estabe -
lecimento, salvo os Supermercados/Mercados e Sacolões que poderão realizar 
atividades internas de limpeza e manutenção do estabelecimento, organização de 
gôndolas e prateleiras, inclusive para verificação de produtos vencidos ou com 
data próxima, e recebimento de mercadorias, com, no máximo, 40% (quarenta 
por cento) do seu quadro de funcionário, sendo vedada a comercialização de mer -
cadorias, ainda que nas modalidades delivery ou drive-thru. 
** Aos domingos todas as regiões de Aparecida de Goiânia deverão ter suas ati -
vidades comerciais suspensas, com exceção dos Serviços de Saúde de Urgência e 
Emergência, Supermercados/Mercados, Postos de Combustíveis, Distribuidoras 
de Gás Liquefeito de Petróleo (GLP), Panificadoras/Padarias, Farmácias/Dro -
garias, Serviços de Urgência e Emergência Veterinária, Pet shops (serviços de 
higiene e embelezamento de animais domésticos somente na modalidade “leva 
e traz”), Restaurantes (na modalidade “delivery”, para retirada ou drive-thru) e 
borracharias (apenas para emergências). Para fins de tal excepcionalidade, será 
considerada atividade principal aquela desenvolvida no estabelecimento, confor -
me verificação in loco pela fiscalização.
**Cenário 3 – Risco alto (LARANJA)
DIA SEMANA MACROZONA
Segunda Feira Vila Brasília 
Buriti SerenoAlto Paraíso 
Cidade Livre
Terça Feira Vila Brasília 
GaraveloAlto Paraíso 
Zona da Mata
Quarta Feira Garavelo 
CentroZona da Mata 
Expansul
Quinta Feira Centro 
Santa LuziaExpansul 
Papillon
Sexta Feira Santa Luzia 
Buriti SerenoPapillon 
Cidade Livre
                 
 Dia da Semana entende-se pelo dia que as atividades econômicas deverão ficar 
fechadas nas macrozonas respectivas
* Os estabelecimentos comerciais e/ou industriais não poderão realizar atividades 
internas, mesmo que apenas de limpeza, organização e manutenção do estabe -
lecimento, salvo os Supermercados/Mercados e Sacolões que poderão realizar 
atividades internas de limpeza e manutenção do estabelecimento, organização de 
gôndolas e prateleiras, inclusive para verificação de produtos vencidos ou com 
data próxima, e recebimento de mercadorias, com, no máximo, 40% (quarenta 
por cento) do seu quadro de funcionário, sendo vedada a comercialização de mer -
cadorias, ainda que nas modalidades delivery ou drive-thru.
** Aos sábados e domingos, o dia inteiro, todas as regiões de Aparecida de Goi -
ânia deverão ter suas atividades comerciais suspensas, com exceção dos Serviços 
de Saúde de Urgência e Emergência, Supermercados/ Mercados, Postos de Com -
bustíveis, Distribuidoras de Gás Liquefeito de Petróleo (GLP), Panificadoras/Pa -
darias, Farmácias/Drogarias, Serviços de Urgência e Emergência Veterinária, Pet 
shops (serviços de higiene e embelezamento de animais domésticos somente na 
modalidade “leva e traz”),  Restaurantes (na modalidade “delivery”, para retirada 
ou drive-thru) e borracharias (apenas para emergências). Para fins de tal excep -
cionalidade, será considerada atividade principal aquela desenvolvida no estabe -
lecimento, conforme verificação in loco pela fiscalização.*** Cenário 4 – Risco Altíssimo (VERMELHO) 
DIA SEMANA MACROZONA
Segunda Feira Vila Brasília 
Santa Luzia 
Buriti SerenoAlto Paraíso 
Papillon 
Cidade Livre
Terça Feira Vila Brasília 
Garavelo  
Buriti SerenoAlto Paraíso 
Zona da Mata 
Cidade Livre
Quarta Feira Vila Brasília 
Garavelo 
CentroAlto Paraíso 
Zona da Mata 
Expansul
Quinta Feira Garavelo 
Centro 
Santa LuziaZona da Mata 
Expansul 
Papillon
Sexta Feira Centro 
Santa Luzia 
Buriti SerenoExpansul 
Papillon 
Cidade Livre
                  
Dia da Semana entende-se pelo dia que as atividades econômicas deverão ficar 
fechadas nas macrozonas respectivas
* Os estabelecimentos comerciais e/ou industriais não poderão realizar atividades 
internas, mesmo que apenas de limpeza, organização e manutenção do estabe -
lecimento, salvo os Supermercados/Mercados e Sacolões que poderão realizar 
atividades internas de limpeza e manutenção do estabelecimento, organização de 
gôndolas e prateleiras, inclusive para verificação de produtos vencidos ou com 
data próxima, e recebimento de mercadorias, com, no máximo, 40% (quarenta 
por cento) do seu quadro de funcionário, sendo vedada a comercialização de mer -
cadorias, ainda que nas modalidades delivery ou drive-thru.
** Aos sábados e domingos, o dia inteiro, todas as regiões de Aparecida de Goi -
ânia deverão ter suas atividades comerciais suspensas, com exceção dos Serviços 
de Saúde de Urgência e Emergência, Supermercados/Mercados, Postos de Com -
bustíveis, Distribuidoras de Gás Liquefeito de Petróleo (GLP), Panificadoras/Pa -
darias, Farmácias/Drogarias, Serviços de Urgência e Emergência Veterinária, Pet 
shops (serviços de higiene e embelezamento de animais domésticos somente na 
modalidade “leva e traz”), Restaurantes (na modalidade “delivery”, para retirada 
ou drive-thru) e borracharias (apenas para emergências). Para fins de tal excep -
cionalidade, será considerada atividade principal aquela desenvolvida no estabe -
lecimento, conforme verificação in loco pela fiscalização.
ANEXO II
BAIRRO POR MACROZONA
BAIRRO MACROZONA
CONJUNTO HABITACIONAL MADRE GERMANA 
1° ETAPA01 – Alto Paraiso
VILLA DEIFIORE 01 – Alto Paraiso
CONJUNTO HABITACIONAL MADRE GERMANA 
2° ETAPA01 – Alto Paraiso
JARDIM DAS CASCATAS 01 – Alto Paraiso
JARDIM DOM BOSCO 01 – Alto Paraiso
VILLA ROMANA 01 – Alto Paraiso
JARDIM DOM BOSCO 2° ETAPA 01 – Alto Paraiso
JARDIM IPE 01 – Alto Paraiso
JARDIM MARANATA 01 – Alto Paraiso
JARDIM RIO DOURADO 01 – Alto Paraiso
JARDIM SAO CONRADO 01 – Alto Paraiso
MADRE GERMANA ACRESCIMO 01 – Alto Paraiso
QUINTA DA BOA VISTA 01 – Alto Paraiso
VILA IZAURA 01 – Alto Paraiso
JARDIM ALTO PARAISO 01 – Alto Paraiso
BAIRRO NOV A CIDADE 02 - Buriti Sereno
GOIANIA PARK SUL 02 - Buriti Sereno
JARDIM BOA ESPERANCA 02 - Buriti Sereno
JARDIM BURITI SERENO 02 - Buriti Sereno
JARDIM CANADA 02 - Buriti Sereno
JARDIM DAS HORTENCIAS 02 - Buriti Sereno
JARDIM FLORENCA 02 - Buriti Sereno
JARDIM HIMALAIA 02 - Buriti Sereno
JARDIM TIRADENTES 02 - Buriti Sereno
JARDIM TROPICAL 02 - Buriti Sereno
JARDIM VENEZA 02 - Buriti Sereno
PARQUE DAS NAÇÕES 02 - Buriti SerenoDiário Oficial
Ano 7 - Nº 16095
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
26 de março  de 2021, sexta - feira
PARQUE IBIRAPUERA 02 - Buriti Sereno
PARQVILLE PINHEIROS 02 - Buriti Sereno
RESIDENCIAL ANHAMBI 02 - Buriti Sereno
RESIDENCIAL ANHAMBI - 1° ETAPA 02 - Buriti Sereno
RESIDENCIAL ARAGUAIA 02 - Buriti Sereno
RESIDENCIAL CARAIBAS 02 - Buriti Sereno
RESIDENCIAL GOIANI 02 - Buriti Sereno
RESIDENCIAL NORTE E SUL 02 - Buriti Sereno
RESIDENCIAL POR DO SOL 02 - Buriti Sereno
RESIDENCIAL SERRA DAS BRISAS 02 - Buriti Sereno
RIVIERA SUL 02 - Buriti Sereno
SETOR AEROPORTO SUL 02 - Buriti Sereno
SETOR AEROPORTO SUL 2° ETAPA 02 - Buriti Sereno
SETOR AEROPORTO SUL 3° ETAPA 02 - Buriti Sereno
SETOR BELO HORIZONTE 02 - Buriti Sereno
SETOR COLONIAL SUL 02 - Buriti Sereno
SETOR DOS BANDEIRANTES 02 - Buriti Sereno
SETOR DOS BANDEIRANTES ACRESCIMO 01 02 - Buriti Sereno
SETOR RESIDENCIAL CAMPOS ELISIOS 02 - Buriti Sereno
BAIRRO CARDOSO 03 - Garavelo
BAIRRO CARDOSO CONTINUACAO 03 - Garavelo
BAIRRO ILDA 03 - Garavelo
CIDADE VERA CRUZ 03 - Garavelo
CIDADE VERA CRUZ - COND. EMPRESARIAL 
VILLAGE03 - Garavelo
CIDADE VERA CRUZ - JARDINS MONACO 03 - Garavelo
CIDADE VERA CRUZ - JARDINS VIENA 03 - Garavelo
GARA VELO RESIDENCIAL PARK 03 - Garavelo
JARDIM HELVECIA 03 - Garavelo
JARDIM HELVECIA COMPLEMENTO 03 - Garavelo
RESIDENCIAL JARDINS SEVILHA 03 - Garavelo
SETOR GARA VELO 03 - Garavelo
VILA MARIANA 03 - Garavelo
VILA ROSA 03 - Garavelo
CIDADE SATELITE SAO LUIZ 04 - Vila Brasília
CONJUNTO RESIDENCIAL STORIL 04 - Vila Brasília
GRANJAS REUNIDAS NOSSA SRA DE LOURDES 04 - Vila Brasília
JARDIM BELA MORADA 04 - Vila Brasília
JARDIM BONANCA 04 - Vila Brasília
JARDIM DAS ESMERALDAS 04 - Vila Brasília
JARDIM IMPERIAL 04 - Vila Brasília
JARDIM LUZ 04 - Vila Brasília
JARDIM MARIA INES 04 - Vila Brasília
JARDIM MONT SERRAT 04 - Vila Brasília
JARDIM MONT SERRAT COMPLEMENTO 04 - Vila Brasília
JARDIM NOV A ERA 04 - Vila Brasília
VILLASUL V 04 - Vila Brasília
JARDIM NOV A ERA ACRESCIMO 04 - Vila Brasília
JARDIM PALACIOS 04 - Vila Brasília
JARDIM PARAISO 04 - Vila Brasília
JARDIM PARAISO - ACRESCIMO 04 - Vila Brasília
JARDIM PARAISO I 04 - Vila Brasília
JARDIM TRANSBRASILIANO 04 - Vila Brasília
PARQUE AMAZONIA 04 - Vila Brasília
PARQUE PRIMA VERA 04 - Vila Brasília
PARQUE REAL DE GOIANIA 04 - Vila Brasília
PARQUE SANTA CECILIA 04 - Vila Brasília
RECANTO DOS EMBOABAS 04 - Vila Brasília
RESIDENCIAL ALV ALUZ 04 - Vila Brasília
VILA SAO TOMAZ 04 - Vila Brasília
VILA STO ANTONIO 2°ACRESCIMO(CONJ. PRO -
GRESSO)04 - Vila Brasília
RESIDENCIAL CANDIDO QUEIROZ 04 - Vila Brasília
RESIDENCIAL RECANTO DO CERRADO 04 - Vila Brasília
RESIDENCIAL SANTA VITORIA 04 - Vila Brasília
SETOR DOS AFONSOS 04 - Vila Brasília
SETOR OCIDENTE DA VILA BRASILIA 04 - Vila Brasília
SETOR PAMPULHA II 04 - Vila BrasíliaVILA ALZIRA 04 - Vila Brasília
VILA BRASILIA 04 - Vila Brasília
VILA BRASILIA - EXTENSÃO 04 - Vila Brasília
VILA BRASILIA COMPLEMENTO 04 - Vila Brasília
VILA BRASILIA SUL 04 - Vila Brasília
VILA CRUZEIRO DO SUL 04 - Vila Brasília
VILA CRUZEIRO DO SUL - ACRESCIMO 04 - Vila Brasília
VILLASUL 04 - Vila Brasília
VILA MARIA 04 - Vila Brasília
VILA MARIA - ACRESCIMO 04 - Vila Brasília
VILA MARIA - COMPLEMENTO 04 - Vila Brasília
VILA REAL 04 - Vila Brasília
VILA SANTO ANTONIO 04 - Vila Brasília
VILA SANTO ANTONIO - CONJUNTO LIBERDADE 04 - Vila Brasília
VILA SANTOS DUMONT 04 - Vila Brasília
VILA SAO JOAQUIM 04 - Vila Brasília
CHACARAS BELA VISTA 05 - Santa Luzia
JARDIM BELA VISTA CONTINUACAO 05 - Santa Luzia
JARDIM DOS BURITIS 05 - Santa Luzia
JARDIM DOS POMARES 05 - Santa Luzia
JARDIM OLIMPICO 05 - Santa Luzia
PARQUE FLAMBOYANT 05 - Santa Luzia
PARQUE TRINDADE 05 - Santa Luzia
PARQUE TRINDADE II 05 - Santa Luzia
PARQUE TRINDADE III 05 - Santa Luzia
SETOR TOCANTINS 05 - Santa Luzia
SITIOS SANTA LUZIA 05 - Santa Luzia
SITIOS SANTA LUZIA-RESIDENCIAL 05 - Santa Luzia
VILA NOSSA SENHORA DE LOURDES 05 - Santa Luzia
VILA SANTA 05 - Santa Luzia
VILA SAO JORGE 05 - Santa Luzia
ALL PARK POLO EMPRESARIAL 06 - Expansul
CELIA MARIA 06 - Expansul
CELIA MARIA - ACRESCIMO 06 - Expansul
CHACARA MARIV ANIA CONTINUACAO 06 - Expansul
CHACARAS MARIV ANIA 06 - Expansul
CHACARAS SAO PEDRO 06 - Expansul
CONJUNTO HABITACIONAL MABEL 06 - Expansul
DISTRITO AGROINDUSTRIAL DE AP DE GYN 06 - Expansul
VILLASUL COMPLEMENTO 06 - Expansul
EXPANSUL 06 - Expansul
EXPANSUL - COMPLEMENTO II 06 - Expansul
EXPANSUL - CONTINUACAO I 06 - Expansul
EXPANSUL COMPLEMENTO 06 - Expansul
EXPANSUL CONTINUACAO 06 - Expansul
FAZENDA SANTO ANTÔNIO (ABAIXO DO JAR -
DIM REPOUSO)06 - Expansul
INTERNACIONAL PARK 06 - Expansul
JARDIM CASA GRANDE 06 - Expansul
JARDIM CECILIA 06 - Expansul
JARDIM COLORADO 06 - Expansul
JARDIM DAS ACACIAS 06 - Expansul
JARDIM ELDORADO 06 - Expansul
JARDIM ELDORADO - CONTINUACAO 06 - Expansul
JARDIM ELDORADO - CONTINUACAO 2° ETAPA 06 - Expansul
JARDIM PALMARES 06 - Expansul
JARDIM REPOUSO 06 - Expansul
LOTEAMENTO SANTO ANTONIO 06 - Expansul
PARQUE IND VICE-PRESI JOSE ALENCAR - ETAPA 
II06 - Expansul
PARQUE IND. VICE-PRESIDENTE JOSE ALENCAR 06 - Expansul
SETOR ANA ROSA 06 - Expansul
SETOR BUENOS AIRES I ETAPA 06 - Expansul
SETOR BUENOS AIRES II ETAPA 06 - Expansul
SETOR CONTINENTAL 06 - Expansul
SETOR EXPANSUL II 06 - Expansul
SETOR FRANCO 06 - Expansul
SETOR SANTO ANDRE - ACRESCIMO 06 - ExpansulDiário Oficial
Ano 7 - Nº 16096
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
26 de março  de 2021, sexta - feira
TERRA DO SOL 06 - Expansul
V ALE DO SOL 06 - Expansul
V ALE DO SOL - GLEBA 2 06 - Expansul
V ALE DO SOL - GLEBA 3 06 - Expansul
V ALE DO SOL - GLEBA 4 06 - Expansul
V ALE DO SOL - GLEBA 5 06 - Expansul
VERDE V ALE 06 - Expansul
VILA ADELIA 06 - Expansul
VILA ADÉLIA - 3° ETAPA 06 - Expansul
VILA IRMAOS SOUZA 06 - Expansul
ALVORADA OESTE 07 - Zona da Mata
ALVORADA SUL 07 - Zona da Mata
CHACARAS COND. SONHO VERDE 07 - Zona da Mata
JARDIM MIRAMAR 07 - Zona da Mata
NOV A OLINDA 07 - Zona da Mata
PARQUE ITALIA 07 - Zona da Mata
PARQUE ITAMARATY 07 - Zona da Mata
PARQUE MONTREAL 07 - Zona da Mata
REAL GRANDEZA  - 2° ETAPA 07 - Zona da Mata
RECANTO DO BOSQUE 07 - Zona da Mata
RESIDENCIAL MIRAMAR 07 - Zona da Mata
RETIRO DO BOSQUE 07 - Zona da Mata
RETIRO DO BOSQUE ACRESCIMO 07 - Zona da Mata
ROSA DOS VENTOS 07 - Zona da Mata
SETOR PLANICIE 07 - Zona da Mata
AGUAS CLARAS 08 - Centro
BAIRRO VERA CRUZ 08 - Centro
CENTRO DE APARECIDA 08 - Centro
CHACARAS  CORREGO DAS LAGES 08 - Centro
CHACARAS SANTA LUZIA 08 - Centro
FAZENDA SANTO ANTÔNIO 08 - Centro
INDUSTRIAL SANTO ANTONIO 08 - Centro
JARDIM AMETISTA 08 - Centro
JARDIM AUREA 08 - Centro
JARDIM BELO HORIZONTE 08 - Centro
JARDIM BELO HORIZONTE - CONTINUACAO 08 - Centro
JARDIM BELO HORIZONTE ACRESCIMO 08 - Centro
JARDIM BELO HORIZONTE ACRESCIMO II 08 - Centro
JARDIM COPACABANA 08 - Centro
JARDIM CRISTAL 08 - Centro
JARDIM DOS GIRASSOIS 08 - Centro
JARDIM ESPLANADA 08 - Centro
JARDIM IPANEMA 08 - Centro
JARDIM IPANEMA 1° COMPLEMENTO 08 - Centro
JARDIM IPIRANGA 08 - Centro
JARDIM IPIRANGA CONTINUACAO 08 - Centro
JARDIM IRACEMA 08 - Centro
JARDIM RIO GRANDE 08 - Centro
VILA SAO MANOEL 08 - Centro
JARDIM RIO GRANDE CONTINUACAO 08 - Centro
JARDIM ROSA DO SUL 08 - Centro
PARQUE ATALAIA 08 - Centro
PARQUE INDUSTRIAL ARAGUAIA 08 - Centro
PARQUE ITATIAIA 08 - Centro
PARQUE KARAJA 08 - Centro
PARQUE RIO DAS PEDRAS 08 - Centro
PARQUE TECNOLOGICO DE APARECIDA DE 
GOIANIA08 - Centro
POLO EMPRESARIAL GOIAS 08 - Centro
POLO EMPRESARIAL GOIAS - ETAPA I 08 - Centro
POLO EMPRESARIAL GOIAS - ETAPA II 08 - Centro
POLO EMPRESARIAL GOIAS - ETAPA III 08 - Centro
POLO EMPRESARIAL GOIAS - ETAPA IV 08 - Centro
POLO EMPRESARIAL GOIAS - ETAPA IX 08 - Centro
POLO EMPRESARIAL GOIAS - ETAPA VI 08 - Centro
POLO EMPRESARIAL GOIAS - ETAPA VII 08 - Centro
POLO EMPRESARIAL GOIAS - ETAPA VIII 08 - Centro
POLO EMPRESARIAL GOIAS - ETAPA XI 08 - CentroPOLO EMPRESARIAL GOIAS - ETAPA XII 08 - Centro
POLO EMPRESARIAL GOIAS - ETAPA XII 08 - Centro
RESIDENCIAL AGENOR MODESTO 08 - Centro
RESIDENCIAL BRASICON I 08 - Centro
RESIDENCIAL MARIA LUIZA 08 - Centro
RESIDENCIAL PARQVILLE JACARANDA 08 - Centro
RESIDENCIAL SOLAR CENTRAL PARK 08 - Centro
RESIDENCIAL SOLAR CENTRAL PARK - CONTI -
NUACAO08 - Centro
RESIDENCIAL SOLAR GARDEN I 08 - Centro
RESIDENCIAL SOLAR GARDEN II 08 - Centro
RESIDENCIAL VILLAGE GARA VELO 08 - Centro
RESIDENCIAL VILLAGE GARA VELO 2° ETAPA 08 - Centro
RESIDENCIAL VILLAGE GARA VELO CONTINUA -
CAO08 - Centro
RESIDENCIAL VILLAGE GARA VELO CONTINUA -
CAO I08 - Centro
SETOR ARAGUAIA 08 - Centro
SETOR ARAGUAIA ACRESCIMO 08 - Centro
SETOR OESTE 08 - Centro
SETOR PAMPULHA 08 - Centro
SETOR SANTO ANDRE 08 - Centro
SETOR SERRA DOURADA - 1° ETAPA 08 - Centro
SETOR SERRA DOURADA - 2° ETAPA 08 - Centro
SETOR SERRA DOURADA - 3° ETAPA 08 - Centro
SETOR SERRA DOURADA - 4° ETAPA 08 - Centro
SOLAR DAS CANDEIAS 08 - Centro
TERRA PROMETIDA 08 - Centro
VEIGA JARDIM - ACRESCIMO 08 – Centro
PAPILLON PARK 09 - Papillon
PAPILLON PARK CONTINUACAO 09 - Papillon
MANSOES PARAISO 09 - Papillon
AMERICAN PARK 09 - Papillon
BAIRRO ITAPOA 09 - Papillon
COLINAS DE HOMERO 09 - Papillon
JARDIM CRISTALINO 09 - Papillon
MORADA DOS PASSAROS 09 - Papillon
PARQUE FLORESTA 09 - Papillon
PARQUE HAYALA 09 - Papillon
PARQUE VEIGA JARDIM 09 - Papillon
PONTAL SUL ACRESCIMO 09 - Papillon
PORTO DAS PEDRAS 09 - Papillon
SETOR CONDE DOS ARCOS 09 - Papillon
SETOR CONDE DOS ARCOS - ACRESCIMO 09 - Papillon
SETOR CONDE DOS ARCOS COMPLEMENTO 09 - Papillon
VILA OLIVEIRA 09 - Papillon
VILA OLIVEIRA (QDS 01-06 DUPLICADAS) 09 - Papillon
BAIRRO INDEPENDENCIA 10 - Cidade Livre
BAIRRO INDEPENDENCIA 1º COM ST. DAS MAN -
SOES10 - Cidade Livre
BAIRRO INDEPENDENCIA 2° COMPLEMENTO 10 - Cidade Livre
BAIRRO INDEPENDENCIA 3° COMPLEMENTO 10 - Cidade Livre
CIDADE LIVRE 10 - Cidade Livre
COLINA AZUL 10 - Cidade Livre
JARDIM MONTE CRISTO 10 - Cidade Livre
JARDIM RIVIERA 10 - Cidade Livre
RESIDENCIAL ANDRADE REIS 10 - Cidade Livre
SETOR COMENDADOR WALMOR 10 - Cidade Livre
SETOR DOS ESTADOS 10 - Cidade Livre
VIRGINIA PARQUE 10 - Cidade Livre
SETOR MARISTA SUL 10 - Cidade Livre
SETOR RIO VERMELHO 10 - Cidade Livre
CHACARAS BOSSA NOV A 11 - Zona Rural
FAZENDA LAJINHA 11 - Zona Rural
JARDIM MONTE LIBANO 11 - Zona Rural
SETOR FABRICIO 11 - Zona Rural
V AL DAS POMBAS 11 - Zona RuralDiário Oficial
Ano 7 - Nº 16097
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
26 de março  de 2021, sexta - feira
ANEXO IV
MATRIZ DE RISCO
AVISOS
Processo nº 2020.071.721
Interessado SECRETRARIA MUNICIPAL DE ASSISTÊNCIA SOCIAL
Assunto DISPENSA DE LICITAÇÃO, Art. 24, II, Lei nº 8.666/93.
ATO DE DISPENSA DE LICITAÇÃO Nº 14/2021
A Secretária da Assistência Social do Município de Aparecida de Goiânia, Sra. 
Mayara Ferreira Marfim Mendanha, no uso de suas atribuições legais, e conside -
rando tudo que consta dos autos acima mencionados, resolve:
1 – Ratificar ao procedimento e declarar a dispensa de licitação, com fulcro no 
Art. 24, II da Lei Federal nº 8.666/93, em favor da empresa ALINIO DOS SAN -
TOS SILV A (METAL ARAGUAIA), pessoa jurídica de direito privado, inscrita 
no CNPJ/MF sob o n° 32.369.229/0001-94, referentes à aquisição de uma Caixa 
D’água tipo taça com capacidade para 10.000 litros, instalada em coluna seca, 
para a Sede da Secretaria de Assistência Social, Neste Município, cujo valor glo -
bal do contrato é de R$ 17.350,00 (Dezessete mil, trezentos e cinquenta reais). 
 
2 – Ordenar a publicação do feito, na forma da Lei;
3 – Encaminhar a Secretaria Municipal de Assistência Social para as providências 
subsequentes.
 
Aparecida de Goiânia-GO, aos _24_ dias do mês de __março__ de 2021.
MAYARA MENDANHA 
SECRETARIA DE ASSISTENCIA SOCIAL Processo nº: 2020.091.322
Interessado: INSTITUTO DE PREVIDÊNCIA DE APARECIDA DE GOIÂ -
NIA
Assunto: Dispensa de Licitação
ATO DE DISPENSA DE LICITAÇÃO Nº 17/2021
O Presidente do INSTITUTO DE PREVIDÊNCIA DE APARECIDA DE GOIÂ -
NIA, Sr. EINSTEIN ALMEIDA FERREIRA PANIAGO, no uso de suas atribui -
ções legais, e considerando tudo que consta dos autos acima mencionado, resolve:
1 – Ratificar o procedimento e declarar a dispensa de licitação, com fulcro no 
Art. art. 24, II, da Lei Federal nº 8.666/93, em favor da empresa contratada DIAL 
DISTRIBUIDORA EIRELI, pessoa jurídica de direito privado, inscrita no CNPJ/
MF sob o nº 21.536.067/0001-15, com sede na Avenida Rio Verde, Qd.43, Lt.02, 
Jardim Helvécia, Aparecida de Goiânia – GO, CEP: 74.933-570, neste ato repre -
sentado pelo Sr. ALEXANDRE ANDRADE PIRES DE CAMPOS, portador da 
CI-RG  Nº 1922532 SESP/GO e inscrito no CPF/MF sob o nº 586.126.701-44, no 
valor total de R$ 2.836,00 (dois mil oitocentos e trinta e seis reais), cujo objeto é 
aquisição de 200 (duzentas) lâmpadas LED 15 w 6500k e 200 (duzentos), Plafon 
PVC Branco/Soquete de porcelana.
2 – Ordenar a publicação do feito, na forma da Lei;
3 – Encaminhar ao INSTITUTO DE PREVIDÊNCIA DE APARECIDA DE GOI -
ÂNIA para as providências subsequentes.
 
 Aparecida de Goiânia - GO, _22_ de ____março____ de 2021.
EINSTEIN ALMEIDA FERREIRA PANIAGO 
PRESIDENTE
__________________________________________
A VISO DE LICITAÇÃO DO PREGÃO ELETRÔNICO 
Nº 027/2021.
Data Abertura: 12 de abril de 2021, às 09h. Objeto da Licitação: Registro de 
Preço para eventual aquisição de insumos e produtos de saúde com a finalidade 
de atender o abastecimento as Unidades de Saúde do município de Aparecida 
de Goiânia-Goiás, conforme condições e especificações estabelecidas no Edital 
e seus Anexos. Tipo: menor preço por item. Local da sessão de abertura: www.
licitacoes-e.com.br Interessado: SECRETARIA MUNICIPAL DE SAÚDE. Pro -
cesso: 2021.004.696. Retire e acompanhe o edital no site: www.aparecida.go.gov.
br e www.licitacoes-e.com.br. Telefones: (62) 3238-6798/7227- Email: diretoria.
licitacaoapgyn@gmail.com. 
Viviane Batista de Oliveira
Secretária Executiva de Licitação.
Dhayly Oliveira 
Pregoeira.
TERMOS
CONTRATO Nº 009/2021
CONTRATO CELEBRADO ENTRE A PREFEITURA MUNICIPAL DE APA -
RECIDA DE GOIÂNIA JUNTO AO INSTITUTO DE PREVIDÊNCIA DE APA -
RECIDA DE GOIÂNIA E A EMPRESA DIAL DISTRIBUIDORA EIRELI, NA 
FORMA QUE SEGUE:
DAS PARTES:
CONTRATANTE: O MUNICIPIO DE APARECIDA DE GOIÂNIA, pessoa jurí -
dica de direito público interno, inscrito no CNPJ/MF sob o nº. 01.005.727/0001-
24, sediado na Rua Gervásio Pinheiro, Área Pública II, s/nº, Setor Solar Central 
Park, CEP: 74.968-500 junto ao INSTITUTO DE PREVIDÊNCIA DE APARE -
CIDA DE GOIÂNIA, neste ato representado por seu Presidente, Sr. EINSTEIN 
ALMEIDA FERREIRA PANIAGO, inscrito no CPF/MF sob o nº 597.753.511-
20.
CONTRATADA: DIAL DISTRIBUIDORA EIRELI, pessoa jurídica de direito 
privado, inscrita no CNPJ sob o nº 21.536.067/0001-15, com sede na Avenida 
Rio Verde, quadra 43, lote 02, Jardim Helvécia, Aparecida de Goiânia - GO, CEP: 
74.933-570 neste ato representado pelo Sr. ALEXANDRE ANDRADE PIRES 
DE CAMPOS, portador da CI/RG nº 1922532 SESP-GO e inscrito no CPF/MF 
sob o nº 586.126.701-44 doravante denominada CONTRATADA.
FUNDAMENTAÇÃO: Este contrato decorre do procedimento administrativo 
ATO DE DISPENSA DE LICITAÇÃO Nº 17/2021, nos termos constantes do 
Diário Oficial
Ano 7 - Nº 16098
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
26 de março  de 2021, sexta - feira
processo nº 2020.091.322, com fulcro no Art. 24, inciso II da Lei nº 8.666, de 
21 de junho de 1993 e suas alterações, mediante as clausulas e condições adiante 
estabelecidas.
1. CLÁUSULA PRIMEIRA - DO OBJETO
1.1 - O presente contrato tem por objeto a aquisição de lâmpadas de LED 15 w 
6500k, Plafon PVC branco e soquete de porcelana conforme quadro abaixo:
Item Especificação Quantidade
1 Lâmpadas LED 15w 
6500k200 Unidades
2 Plafon PVC branco, so -
quete de porcelana200 Unidades
2 - CLÁUSULA SEGUNDA – DA VIGÊNCIA 
2.1 – Este instrumento contratual entrará em vigor na data de sua assinatura e ex -
pirará em 90 (noventa) dias, ou quando cumpridas todas as condições pactuadas, 
prevalecendo a situação que ocorrer primeiro, sendo vedada sua prorrogação.
3 – CLÁUSULA TERCEIRA – DAS OBRIGAÇÕES DAS PARTES
3.1 - OBRIGAÇÕES DA CONTRATADA:
Além das responsabilidades resultantes da lei 8.666/93, constituem obrigações e 
responsabilidade da CONTRATADA:
a. Executar fielmente o contrato de acordo com as cláusulas nele avançados;
b. Reparar, corrigir, remover, reconstruir ou substituir à certificação da per -
feita e adequada execução do objeto em que se verificarem vícios, defeitos ou 
incorreções resultantes da execução;
c. Efetuar a entrega dos materiais em perfeitas condições, no prazo e local 
indicado pela CONTRATANTE, em estrita observância as especificações d Ter -
mo de Referencia e da proposta, acompanhados da respectiva Nota Fiscal/ Fatura, 
constando detalhadamente os materiais, as indicações de marca, fabricante, mo -
delo, tipo, procedência e prazos de garantia;
d. Responsabilizar-se pelos vícios e danos decorrentes do uso dos materiais/
produtos, o que implica no dever de substituir, reparar, corrigir, remover ou re -
constituir as suas expensas os materiais em que se verifiquem danos ou qualquer 
defeito, no prazo máximo de 5 (cinco) dias corridos, contados da notificação que 
lhe for entregue oficialmente.
e. Comunicar a CONTRATANTE, no prazo máximo de 02 (dois) dias que 
antecedem o prazo de vencimento da entrega dos materiais, os motivos que impe -
çam ou impossibilitem o seu cumprimento, com a devida comprovação;
f. Atender prontamente, a quaisquer exigências da CONTRATANTE, perti -
nentes e inerentes ao objeto da presente licitação;
g. Responsabilizar-se pelas despesas referentes a tributos, encargos traba -
lhistas, previdenciários, fiscais, comerciais, taxas, fretes, seguro, transportes, em -
balagens, deslocamento de pessoal, prestação de garantia e quaisquer outras que 
incidam ou venham incidir na execução do contrato;
h. Não transferir a terceiros, por qualquer forma, nem mesmo parcialmente, 
as obrigações assumidas, nem subcontratar qualquer das prestações a que está 
obrigada.
i. Manter durante a contratação todas as obrigações assumidas na fase de 
habilitação para emissão de Nota e Empenho e posterior pagamento.
j. Aceitar, nas mesmas condições contratuais, os acréscimos ou supressões 
que se fizerem necessários em até 25% (vinte e cinco por cento) do valor atuali -
zado do contrato;
k. A CONTRATADA está obrigada a assumir a responsabilidade por todas 
as providencias e obrigações estabelecidas na legislação específica de acidente de 
trabalho, quando: em decorrência da espécie, forem vitimas seus empregados ou 
contratados no desempenho dos serviços objeto deste Projeto Básico ou em cone -
xão com eles, ainda que ocorridas dentro ou fora das dependências da contratante;
l. Comunicar a CONTRATANTE, por meio do gestor do contrato ou pelo 
responsável pela fiscalização deste, por escrito quando verificarem quaisquer con -
dições inadequadas à execução do objeto contratado ou a iminência de fatos que 
possam prejudicar a perfeita execução do mesmo;
m. Manter sigilo sobre quaisquer dados, informações ou documentos de que 
venha eventualmente ter conhecimento ou acesso em razão deste contrato;
n. Manter durante a execução do contrato, em compatibilidade com as obri -gações assumidas, as condições de habilitação exigidas no edital;
o. Prestar todos os esclarecimentos que forem solicitados pela fiscalização 
do Contratante, cujas obrigações deverá prontamente atender;
p. Responsabilizar-se pelos danos causados diretamente à Administração ou 
a terceiros, decorrentes de sua culpa, ou dolo na execução desse contrato, não ex -
cluindo ou reduzindo essa responsabilidade à fiscalização ou o acompanhamento 
do contratante;
3.2 - OBRIGAÇOES DA CONTRATANTE
a. Acompanhar e fiscalizar o fornecimento do(s) material (is), podendo sus -
tar, recusar ou devolver qualquer material em desacordo com as especificações 
contidas.
b. Informar a CONTRATADA sobre as normas e procedimentos de acesso 
ás suas instalações para a entrega dos materiais e a eventuais alterações efetuadas 
em tais preceitos;
c. Prestar informações e os esclarecimentos solicitados pela CONTRATA -
DA relacionada com o objeto pactuado;
d. Comunica por escrito, à CONTRATADA, quaisquer irregularidades ve -
rificadas no fornecimento dos materiais, solicitando a substituição de mercadoria 
defeituosa ou que não esteja de acordo com as especificações deste Contrato;
e. Acompanhar os prazos de entrega, exigindo que a CONTRATADA tome 
as providencias necessárias para a regularização do fornecimento, sob pena das 
sanções administrativas previstas na Lei nº 8.666/93 e demais cominações legais;
f. Comunicar por escrito à CONTRATADA o não recebimento dos mate -
riais, apontando as razões quando for o caso, das suas não adequações aos termos 
contratuais;
g. Estando o material de acordo com o solicitado e a respectiva Nota Fiscal/
Fatura devidamente atestada, a CONTRATANTE efetuará o pagamento nas con -
dições, prazos e preços pactuados;
h. Proporcionar as condições para que a CONTRATADA possa cumprir as 
obrigações pactuadas;
i. Realizar a solicitação dos serviços a serem prestados, bem como execu -
ção do serviço solicitado.
4 - CLÁUSULA QUARTA -  DO V ALOR 
4.1 - O valor do contrato será de R$ 2.836,00 (dois mil oitocentos e trinta e seis 
reais).
4.2 – Os recursos são provenientes do Instituto de Previdência de Aparecida de 
Goiânia – APARECIDAPREV , e as despesas ocorrerão a conta das seguintes do -
tações orçamentárias: 07.07.0721.09.272.7001.2308.177.33.90.30.26 – Ficha: 
2021.1942.
5 - CLAUSULA QUINTA -  DAS CONDIÇÕES DE ENTREGA E PAGAMEN -
TO
5.1 – A entrega da mercadoria será feita de forma total/integral, de uma só vez.
5.2 – Os pagamentos serão realizados até 30 (tinta) dias a contar da data de entre -
ga das faturas e liquidação junto a Secretaria Municipal de Transparência, Fisca -
lização e Controle.
5.3 - Para habilitar-se ao pagamento a contratada deverá protocolar na Prefeitura 
Municipal de Aparecida de Goiânia – Secretaria Municipal de Saúde, Nota Fis -
cal/Fatura, especificando os produtos, seus quantitativos e seus correspondentes 
valores em moeda corrente nacional, devendo estar formalmente atestado pela 
Pasta responsável. 
5.4 - As Notas Fiscais deverão ser emitidas em nome do INSTITUTO DE PRE -
VIDÊNCIA DE APARECIDA DE GOIÂNIA.
5.5 – Cada pagamento somente será efetuado após a comprovação pela contra -
tada de que se encontra em dia com suas obrigações para com o sistema social, 
mediante apresentação das Certidões Negativas de Débito com o INSS e com 
FGTS e comprovação de regularidade perante as Fazendas Federal, Estadual e 
Municipal e Débitos Trabalhistas;  
5.6 – O pagamento estará condicionado também à avaliação do bem, produto ou 
serviço pelo gestor do contrato ou por um responsável, expressamente nomeado 
por ele, quanto à conformidade do produto/serviço prestado com a especificação, 
bem como proceder à avaliação de qualidade, desempenho e atesto da (s) Nota 
(s) fiscal (is), prerrogativa indiscutível para a liberação da (s) Nota (s) fiscal (is) /Diário Oficial
Ano 7 - Nº 16099
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
26 de março  de 2021, sexta - feira
Faturas (s) para pagamento.
5.7 – O gestor do contrato somente atestará o recebimento do objeto e liberará a 
(s) Nota (s) fiscal (is) /Fatura (s) para pagamento quando cumpridas pela Contra -
tada, todas as condições pactuadas.
5.8 – Todos os produtos entregues deverão ter também a assinatura do controle 
interno e os bens permanentes a assinatura do patrimônio, caso contrário às notas 
não serão pagas e o gestor responderá processo administrativo disciplinar. 
5.9 – Caso a CONTRATADA não protocolize seu pedido de pagamento nos pra -
zos avençados, reserva-se à CONTRATANTE o direito de pagar o valor da Nota 
Fiscal/Fatura, somente no mês subsequente sem alteração de valor, ou aplicação 
de qualquer cominação legal;
5.10 – Havendo atraso de pagamento das faturas não quitadas na data do seu 
respectivo vencimento, incidirão juros de 0,5 (meio por cento) a.m., pro rata die, 
desde que solicitado pela CONTRATADA;
5.11 – Os preços contratados serão fixos e irreajustáveis pelo período de 12 (doze) 
meses contados a partir da data da proposta, nos termos da Lei nº 10.192/01 após 
este período o reajuste seguirá as normativas legais;
6 - CLÁUSULA SEXTA - DAS PENALIDADES
6.1 – Pela inexecução total ou parcial do contrato, nos termos do art. 78 da Lei nº 
8.666/93, a Contratada poderá sujeitar-se às seguintes penalidades, a ser aplicada 
pela autoridade competente, garantida prévia defesa:
a. Advertência;
b. Multa;
c. Suspensão temporária de participar em licitação e impedimento de con -
tratar com a Administração Municipal por prazo não superior a 02 (dois) anos, 
nos seguintes termos;
d. Declaração de inidoneidade para licitar e contratar com a Administração 
Pública, enquanto perdurarem os motivos determinantes que aplicou a punição, 
que será concedida sempre que a Contratada ressarcir a Administração dos pre -
juízos resultantes e depois de decorrido o prazo da sanção aplicada com base no 
item anterior.
7 - CLÁUSULA SÉTIMA - DA RESCISÃO
7.1 – A inexecução total ou parcial deste contrato enseja sua rescisão, com as con -
sequências contratuais, inclusive o reconhecimento dos diretos da Administração, 
conforme disposto nos artigos 77 e 88 da Lei nº 8.666/93 e posteriores alterações.
7.2 – A Rescisão poderá ser:
I – Determinada por ato unilateral e escrito da Administração, nos casos enumera -
dos nos incisos I a XII, XVII e XVIII do artigo 48 da sobredita Lei;
II – Amigável, por acordo entre as partes, reduzida a termo no processo de licita -
ção, desde que haja conveniência para Administração;
III – Judicial, nos termos da legislação; 
7.3 – Os casos de rescisão serão formalmente motivados nos autos do processo, 
assegurado o contraditório e a ampla defesa.
7.4 – A rescisão administrativa ou amigável devera ser precedida de autorização 
escrita e fundamentada da autoridade competente.
8 - CLÁUSULA OITA V A - DA FRAUDE E DA CORRUPÇÃO
8.1 – Os licitantes e o contratado devem observar e fazer observar, por seus for -
necedores e subcontratados, se admitida subcontratação, o mais alto padrão de 
ética durante todo o processo de licitação, de contratação e de execução do objeto 
contratual.
8.2 – Para o propósito desta Cláusula, definem-se as seguintes práticas:
a. “Prática corrupta”: Oferecer, dar, receber ou solicitar, direta ou indireta -
mente, qualquer vantagem com objetivo de influenciar a ação de servidor público 
no processo de licitação ou na execução do contrato;
b. “Prática fraudulenta”: a falsificação ou omissão dos fatos, com o objetivo 
de influenciar o processo de licitação ou de execução do contrato;
c. “Prática conluiada”: Esquematizar ou estabelecer um acordo entre dois 
ou mais licitantes, com ou sem o conhecimento de representantes ou prepostos do 
órgão licitador, visando estabelecer preços em níveis artificiais e não competiti -
vos;
d. “Prática coercitiva”: Causar dano ou ameaçar causar dano, direta ou in -diretamente, às pessoas ou sua propriedade, visando influenciar sua participação 
em um processo licitatório ou afetar a execução do contrato;
e. “Prática obstrutiva”: Destruir, falsificar, alterar ou ocultar provas em ins -
peções ou fazer declarações falsas aos representantes do organismo financeiro 
multilateral, com o objetivo de impedir materialmente a apuração de alegações 
de práticas acima, atos cuja intenção seja impedir materialmente o exercício do 
direito de o organismo financeiro multilateral promover inspeção. 
9 - CLÁUSULA NONA -  DO GESTOR DO CONTRATO
9.1 – Fica designado para Gestor do Contrato o servidor ROGÉRIO LIMA BELO, 
inscrito no CPF/MF sob o nº 520.293.441-68, matrícula 38.678.
10 - CLÁUSULA DÉCIMA – DO FORO
10.1 - Fica eleito o foro desta cidade, para dirimir todas as questões emergentes 
deste contrato, com renúncia de qualquer outro pôr mais privilegiado que seja.
10.2 - E assim por estarem justos combinados e contratados, assinam este ins -
trumento, as partes, por seus representantes, na presença das testemunhas abaixo 
nomeadas.
 
Aparecida de Goiânia-Goiás, __22__ de ___março___ de 2021.
INSTITUTO DE PREVIDÊNCIA DE APARECIDA DE GOIÂNIA
EINSTEIN ALMEIDA FERREIRA PANIAGO 
Presidente
Contratante 
DIAL DISTRIBUIDORA EIRELI
Contratada
Testemunhas:
1 - _____________________________________ CPF: ___________________
____________ 
           
2 - _____________________________________ CPF: 
_______________________________Diário Oficial
Ano 7 - Nº 160910
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
26 de março  de 2021, sexta - feira
TERMO DE RETIFICAÇÃO Nº 26/2021  
TERMO DE RETIFICAÇÃO ao TERMO INDENIZATÓRIO Nº 41/2020 CE -
LEBRADO ENTRE O MUNICÍPIO DE APARECIDA DE GOIÂNIA POR IN -
TERMÉDIO DA SECRETARIA MUNICIPAL DE EDUCAÇÃO e a empresa LS 
COMÉRCIOS E SERVIÇOS EIRELI., NA FORMA QUE SEGUE:
DAS PARTES:
CONTRATANTE: MUNICÍPIO DE APARECIDA DE GOIÂNIA, pessoa jurí -
dica de direito público interno, inscrito no CNPJ/MF sob o nº 01.005.727/0001-
24, sediado na Rua Gervásio Pinheiro, Área Pública II, s/nº, Setor Solar Central 
Park, CEP: 74.968-500 CEP: 74.968-500 por intermédio da SECRETARIA MU -
NICIPAL DE EDUCAÇÃO, neste ato representado pelo Secretário Municipal 
Sr. DIVINO ETERNO DE PAULA GUSTA VO, inscrito no CPF/MF sob o nº 
809.758.011-04.
CONTRATADA: LS COMÉRCIOS E SERVIÇOS EIRELI, pessoa jurídica de 
direito privado, sediado na Rua João Batista Toledo, qd.11, lote 02, sala 01, nes -
te ato representado pelo Sr. STEPHAN SILV A PRADO, portador da CI-RG nº 
5258347 SPTC-GO e inscrita no CPF/MF sob o nº 034.812.501-18.
OBJETO DA RETIFICAÇÃO: Retificar número do Contrato inserido na Cláusu -
la Terceira, subitem 3.2 – Da Quitação do Termo Indenizatório nº 041/2020.
1. CLÁUSULA PRIMEIRA – DA ALTERAÇÃO 
ONDE SE LÊ: 
3. CLÁUSULA TERCEIRA – DA QUITAÇÃO
3.2 – A indenizada depois de cumpridas todas as condições da CLÁUSULA TER -
CEIRA outorga ao indenizante plena, total e irrevogável quitação, para nada mais 
reclamar, a qualquer tempo, e a que título for em relação aos serviços prestados 
com amparo no contrato nº 934/2019 – SEL.
PASSA-SE A LER:
3. CLÁUSULA TERCEIRA – DA QUITAÇÃO
3.2 – A indenizada depois de cumpridas todas as condições da CLÁUSULA TER -
CEIRA outorga ao indenizante plena, total e irrevogável quitação, para nada mais 
reclamar, a qualquer tempo, e a que título for em relação aos serviços prestados 
com amparo no contrato nº 689/2019 – SEL.
2. - CLÁUSULA SEGUNDA - DA RATIFICAÇÃO
2.1 - Ficam ratificadas todas as demais cláusulas e condições estabelecidas no 
Termo Indenizatório, não alteradas ou substituídas por este instrumento, cabendo 
a CONCEDENTE providenciar, por sua conta, a publicação do extrato deste ter -
mo de rerratificação, nos termos da Lei.
2.2 - E por estarem justas e acordadas, as partes contratantes assinam o presente 
instrumento em 02 (duas) vias de igual teor e forma para todos os fins de direito.
Aparecida de Goiânia-Goiás, __23___ de _março_ de 2021.        
MUNICÍPIO DE APARECIDA DE GOIÂNIA
SECRETARIA M. DE EDUCAÇÃO
CONTRATANTE 
LS COMÉRCIOS E SERVIÇOS EIRELI 
CONTRATADA
Testemunhas:
1_______________________________________CPF: ____________________
_____________. 
2_______________________________________CPF: ____________________
_____________.Processo nº: 2020070084
Interessado: Secretaria Municipal de Mobilidade e Defesa Social
Assunto: Alteração da Dotação Orçamentária.
TERMO DE APOSTILAMENTO AO CONTRATO DE 
Nº 520/2021-SEL
CONTRATANTE: MUNICÍPIO DE APARECIDA DE GOIÂNIA, pessoa jurí -
dica de direito público interno, inscrito no CNPJ/MF sob o nº 01.005.727/0001-
24, sediado na Rua Gervásio Pinheiro, Área Pública II, s/nº, Setor Solar Central 
Park, CEP 74.968-500, por intermédio da SECRETARIA MUNICIPAL DE SE -
GURANÇA PÚBLICA, neste ato representado pelo Secretário Municipal Sr. RO -
BERTO CÂNDIDO DA SILV A inscrito no CPF sob o nº 633.488.451-49.
CONTRATADA: LIVRARIA NEPNEURO LTDA, pessoa jurídica de direito pri -
vado, com sede na Rua 147, S/Nº, Quadra 65, Lote 10, Setor Marista, Goiânia -
-GO, inscrita no CNPJ/MF sob o nº 24.752.061/0001-73, neste ato representada 
pela Sra. MARINA NERY MACHADO BARBOSA, brasileira, Identidade nº 
3.412.389 SSP/GO e CPF nº 876.924.651-34.
Considerando que o apostilamento é meio hábil para saneamento de falhas que 
não alteram a essência e não modificam as bases contratuais, o Município de Apa -
recida de Goiânia, por intermédio da Secretaria Municipal de Mobilidade e De -
fesa Social, utiliza-se desse meio para excluir a Dotação Orçamentária informada 
no contrato supramencionado pertencente ao PE 160/2020, o qual tem como ob -
jeto a aquisição de materiais de consumo para realização de testes psicológicos, 
haja vista que a pasta solicitou a exclusão.
Sendo assim, para o fim de registrar a citada alteração, via apostila, a qualificação 
da Secretaria do contrato em tela firmado passa a conter o seguinte teor:
ONDE SE LÊ:
5. CLÁUSULA QUINTA – DA DOTAÇÃO ORÇAMENTÁRIA E FONTE 
DE RECURSOS
5.1. As despesas decorrentes da presente licitação correrão à conta da seguin -
te Dotação Orçamentária:
2020.03.0366.06.182.3046.2361.33.90.30- Fonte 100- Ficha 20200825
2020.03.0366.26.122.8001.2315.33.90.40- Fonte 100- Ficha 20200872
LEIA-SE:
5. CLÁUSULA QUINTA – DA DOTAÇÃO ORÇAMENTÁRIA E FONTE 
DE RECURSOS
5.1. As despesas decorrentes da presente licitação correrão à conta da seguin -
te Dotação Orçamentária:
2020.03.0366.06.182.3046.2361.33.90.30- Fonte 100- Ficha 20200825
Fica apostilada a retificação supra.
 
Aparecida de Goiânia-Goiás, aos 24 dias do mês de março de 2021.
 
SECRETARIA MUNICIPAL DE MOBILIDADE E DEFESA SOCIAL  
ROBERTO CÂNDIDO DA SILV ADiário Oficial
Ano 7 - Nº 160911
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
26 de março  de 2021, sexta - feira
Processo nº: 2020.022.976
Interessado: Fundo Municipal de Saúde
Assunto: Alteração da Dotação Orçamentária.
TERMO DE APOSTILAMENTO 
DO CONTRATO Nº 1003/2020 - SEL, REFERENTE AO  
PROCESSO 2020022976 
CONTRATANTE: MUNICÍPIO DE APARECIDA DE GOIÂNIA, pessoa jurí -
dica de direito público interno, inscrito no CNPJ/MF sob o nº 01.005.727/0001-
24, sediado na Rua Gervásio Pinheiro, Área Pública II, s/nº, Setor Solar Central 
Park, CEP 74.968-500, por intermédio do FUNDO MUNICIPAL DE SAÚDE, 
inscrito no CNPJ/MF sob o nº 11.809.185/0001-04, sediado à Rua Antônio B. 
Sandoval, Área Pública 3, Setor Central- Aparecida de Goiânia, CEP 74.980-030, 
neste ato representado pelo Secretário Municipal de Saúde, SR. ALESSANDRO 
LEONARDO ÁLV ARES MAGALHÃES, inscrito no CPF - 784.995.181-68.
CONTRATADA: SLN CONSTRUTORA E INCORPORADORA EIRELI, pes -
soa jurídica de direito privado, sediada na Alameda Câmara Filho, nº 1509, Pq. 
Oeste Industrial, Goiânia-GO, inscrita no CNPJ/MF, sob o nº 00.095.125/0001-
42, neste ato, representada, pelo Sr. ALESSANDRO MESSIAS SILV A, Identida -
de nº 24065/D-GO (CREA-GO) e CPF nº 016.602.361-26.
1.0 - CLÁUSULA PRIMEIRA - FUNDAMENTO: Este contrato decorre da lici -
tação realizada na modalidade CONCORRÊNCIA PÚBLICA Nº. 003/2020, de 
acordo com a Lei Federal nº 8.666/93 em sua redação vigente, tudo consta do 
processo administrativo nº 2020.022.976 que integra o presente instrumento con -
tratual.
2.0 - CLÁUSULA SEGUNDA – OBJETO DO CONTRATO: Contratação de em -
presa para a reforma e ampliação do Cais Nova Era, localizado na Avenida São 
João, Jardim Nova Era, neste Município. Coordenadas Geográficas: -16.7506812 
/ - 49.2802348
3.0 - CLÁUSULA TERCEIRA – OBJETO DO APOSTILAMENTO: Alteração 
da dotação orçamentária.
ONDE SE LÊ:
5. CLÁUSULA QUINTA – DOS RECURSOS FINANCEIROS E DA DO -
TAÇÃO ORÇAMENTÁRIA 
5.1. As despesas decorrentes do presente contrato correrão à conta da se -
guinte rubrica orçamentária: 2020.05.0520.10.302.5206.2292.44.90.51, Ficha nº: 
20201515, Fonte de recurso: 114.
LEIA-SE:
5. CLÁUSULA QUINTA – DOS RECURSOS FINANCEIROS E DA DO -
TAÇÃO ORÇAMENTÁRIA 
5.1 As despesas decorrentes do presente contrato correrão à conta da seguinte 
rubrica orçamentária: 
05.0520.10.302.5207.2292.44.90.51, Fonte de recurso: 114.
05.0520.10.302.5207.2292.44.90.51, Fonte de recurso: 102.
05.0520.10.122.5201.2040.44.90.51, Fonte de recurso: 102.
 
4.0 - CLÁUSULA QUARTA – DAS DISPOSIÇÕES GERAIS
4.1 – Permanecem inalteradas as demais informações do contrato.
4.2 – Ficam mantidas e incorporadas a este Termo as demais Cláusulas e condi -
ções contidas no Contrato nº. Nº 1003/2020 SEL.
4.3 – Por estarem em acordo, as partes contratadas firmam o presente instrumento 
em 2 (duas) vias de igual teor e forma, na presença de 2 (duas) testemunhas.
. 
Aparecida de Goiânia-Goiás, _24_ de __março__ de _2021_.
FUNDO MUNICIPAL DE SAÚDE
ALESSANDRO LEONARDO ÁLV ARES MAGALHÃESEDITAIS
CONVOCAÇÃO DAS FAMÍLIAS SORTEADAS EM 23/03/2021 PARA APRE -
SENTAÇÃO DA DOCUMENTAÇÃO – RESIDENCIAL AGENOR MODESTO 
I.
 
A Prefeitura de Aparecida de Goiânia, por meio da Secretaria Municipal de Ha -
bitação, CONVOCA os grupos familiares titulares sorteados no dia 23/03/2021, 
relacionados a baixo a comparecerem na Secretaria de Habitação, situada á Rua 
São Domingos, Quadra 04, Lote 04, Centro – Aparecida de Goiânia entre os dias 
29 de março a 16 de abril de 2021, das 8hs às 11:30hs e 13hs às 17hs, de segunda 
à sexta-feira, para entrega da documentação comprobatória conforme o Edital 
nº001/2021.
PROTOCOLO NOME CPF
71781 ALAIDE BARBOSA RIBEIRO 026.XXX.XXX-00
30335 ALINE SILV A DA CRUZ 033.XXX.XXX-88
59965 AMANDA SOUZA DE OLIVEIRA 747.XXX.XXX-53
84489 ANA CECÍLIA MARTINS E MAR -
TINS704.XXX.XXX-02
106176 ANA CLARA SOUZA SILV A 001.XXX.XXX-78
106621 ANA PAULA MOREIRA DOS SAN -
TOS037.XXX.XXX-66
88012 ANDERSON RICARDO TEIXEIRA 328.XXX.XXX-72
45030 ANTONIA EDINETE DA SILV A 
GOMES027.XXX.XXX-75
54710 ARCANGELA DE SOUSA SOARES 028.XXX.XXX-33
11820 BRIV ALDO GONZAGA DA SILV A 
JUNIOR965.XXX.XXX-53
88300 CAMILA FERREIRA GONÇALVES 549.XXX.XXX-15
14564 CAROLINA DORNELES BATISTA 034.XXX.XXX-06
100958 CATRINI MESSIAS DE CASTRO 755.XXX.XXX-11
12001 CICERA LOPES DA SILV A 313.XXX.XXX-54
62099 CLÉZIA SANTANA RODRIGUES 606.XXX.XXX-34
4615 CRISTINA XA VIER SOARES 002.XXX.XXX-57
80165 DAIANE MÁXIMO PARANHOS 707.XXX.XXX-29
49739 DANIELA GOMES ALVES DA SIL -
VA037.XXX.XXX-12
3769 DENISE CARNEIRO LEIRAS 714.XXX.XXX-72
10122 DEUZILENE LOPES FERREIRA 743.XXX.XXX-34
49503 EDUARDO SOARES BECCA 067.XXX.XXX-66
64313 ELANE ANDRADE DA SILV A 014.XXX.XXX-04
9931 ELISANGELA ALVES DOS SAN -
TOS007.XXX.XXX-00
5328 ELIZA DE SOUZA LACERDA 829.XXX.XXX-53
11037 ELIZA SANTOS SOUSA 016.XXX.XXX-24
75863 ELIZABETH BERTOLDO DE SOU -
ZA030.XXX.XXX-65
50571 ELLEN SOUZA MACHADO 048.XXX.XXX-61
15234 ERILEIDE PIMENTEL DE SÁ 011.XXX.XXX-06
48481 ERISNEIDE LUIZA ARRUDA 003.XXX.XXX-11
1290 ESLIANE MARIA ARRUDA 048.XXX.XXX-18
65415 FLA VIA RODRIGUES DOS SAN -
TOS709.XXX.XXX-10
31055 GABRIELA ROSA DOS SANTOS 001.XXX.XXX-76
106536 GECILENE MACHADO SILV A 276.XXX.XXX-72
83705 GIOV ANNA GONÇALVES DE OLI -
VEIRA865.XXX.XXX-72
10712 GISELEIDE BARBOSA DOS SAN -
TOS014.XXX.XXX-10
42435 GISLENE ALDENORA DE CARV A -
LHO859.XXX.XXX-11
67581 GISLENE SOUZA DE ARAUJO 008.XXX.XXX-02
44813 GLECIANE DE JESUS PEREIRA 978.XXX.XXX-00
19188 GLEISON PEREIRA DOS SANTOS 040.XXX.XXX-03
57510 GLEYCI SOUSA FERREIRA 635.XXX.XXX-91
100029 GRACIELE VIEIRA PASSOS 020.XXX.XXX-20
52639 GRASIELE GONCALVES TREZZI 704.XXX.XXX-64
3472 HELENA FERREIRA DE SOUSA 002.XXX.XXX-45
39254 IANA PEREIRA DE SOUZA 006.XXX.XXX-37
43699 IRANILDE CARDOSO BARROS 011.XXX.XXX-92
70151 IRISLEIA LUCENA DE SOUZA 931.XXX.XXX-53Diário Oficial
Ano 7 - Nº 160912
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
26 de março  de 2021, sexta - feira
90913 IRLANE DEYSE ALMEIDA DA 
SILV A008.XXX.XXX-69
42086 IV ANILSON SANTOS DE SOUZA 015.XXX.XXX-62
9795 JOÃO FELIPE MORAIS 701.XXX.XXX-12
93793 JONES SANTOS SILV A 218.XXX.XXX-96
65233 JOSIANE DE SA DO AMARAL 281.XXX.XXX-49
834 JOSIMAR MARIA DA CONCEI -
ÇÃO016.XXX.XXX-99
46674 JOSYANE PORTELA DOS SANTOS 
FERNANDES040.XXX.XXX-58
63209 JULIANA  FERNANDES COSTA 042.XXX.XXX-08
100596 JULIANA SOUZA DOS SANTOS 727.XXX.XXX-72
39888 KALIANE DA SILV A NERY 034.XXX.XXX-21
54732 KATIA REGINA DA COSTA 704.XXX.XXX-14
62734 KAUANNY DA SILV A E SOUZA 002.XXX.XXX-59
36030 KEILA RODRIGUES ARAUJO 024.XXX.XXX-35
98141 KELLY RODRIGUES ARAÚJO 056.XXX.XXX-47
43170 KELLY SELV ATTI 700.XXX.XXX-17
34439 KETLY KELRY MARTINS MORA -
ES705.XXX.XXX-73
105422 LARISSA EDUARDA SOUZA UR -
CINO878.XXX.XXX-06
82447 LARISSA SILV A PINHEIRO 009.XXX.XXX-06
99889 LETÍCIA RIBEIRO DOS ANJOS 988.XXX.XXX-68
35767 LIZIANE GOMES FERREIRA 035.XXX.XXX-82
5347 LUCIANA APARECIDA DA SILV A 025.XXX.XXX-07
95894 LUCIANA DA SILV A LIMA 970.XXX.XXX-72
47749 LUCINEIDE SOUSA OLIVEIRA 610.XXX.XXX-82
33434 LUDIMILLA RODRIGUES TELES 068.XXX.XXX-81
85086 LUZINETE SILV A LIMA 705.XXX.XXX-63
38303 MARCIA PEREIRA MARINHO 041.XXX.XXX-00
40949 MARCILANDIA MOREIRA DE 
SOUZA036.XXX.XXX-74
83172 MARCILENE DAMASIO PEREIRA 840.XXX.XXX-53
52498 MARIA APARECIDA BARBOSA 
PEREIRA119.XXX.XXX-04
56502 MARIA APARECIDA DA SILV A 028.XXX.XXX-05
84546 MARIA APARECIDA FERREIRA 
DOS SANTOS033.XXX.XXX-66
100341 MARIA BEATRIZ DE OLIVEIRA 
SILV A700.XXX.XXX-00
2702 MARIA DO ROSARIO BOTELHO 
PIMENTAL941.XXX.XXX-04
35398 MARIA EFIGENIA DA SILV A 016.XXX.XXX-17
71276 MARIA ELI ALVES OLIVEIRA 016.XXX.XXX-57
6852 MARIA HELENA VIEIRA VIEIRA 
DE SOUSA002.XXX.XXX-93
29885 MARIA LOURDES MOREIRA DOS 
SANTOS750.XXX.XXX-87
4133 MARIA NEIDE PEREIRA LOPES 004.XXX.XXX-00
33302 MARIA RITA DE SOUSA 985.XXX.XXX-78
66299 MARIA ROSARIA DA SILV A 747.XXX.XXX-91
15756 MARILDA PIRES DO AMARAL 017.XXX.XXX-84
37923 MARILENE LIMA DO NASCI -
MENTO037.XXX.XXX-95
11138 MARILIA SILV A DE JESUS 016.XXX.XXX-82
8777 MARINALV A MARQUES DE SOU -
SA011.XXX.XXX-26
103540 MARISA RODRIGUES DA CRUZ 740.XXX.XXX-04
50228 MIRIAM MUNIZ SANTOS 055.XXX.XXX-18
98361 MIRLENE FERREIRA DOS SAN -
TOS QUEIROZ319.XXX.XXX-00
15023 MONICA CONSTANCIA PEREIRA 
BORGES641.XXX.XXX-68
49401 NAARA ROQUE DA SILV A 706.XXX.XXX-85
36869 NILV A RODRIGUES DA SILV A 008.XXX.XXX-58
69266 NILZABETE FERREIRA DA SILV A 016.XXX.XXX-51
101292 NURIA PAULA DE ARAÚJO 625.XXX.XXX-04
45499 OSV ALDINA VIEIRA  LIMA 019.XXX.XXX-52
76398 PATRÍCIA  DOS SANTOS SILV A 703.XXX.XXX-10
46105 PATRICIA GERMANO SANTIAGO 700.XXX.XXX-31104109 PAULA PEREIRA DOS SANTOS 869.XXX.XXX-91
77854 POLIANA BRITO MARQUES 053.XXX.XXX-46
50457 POLIANA NUNES DE SOUSA AL -
VES037.XXX.XXX-64
56891 POLIANA RIBEIRO MACHADO 001.XXX.XXX-76
42464 POLIANA VIEIRA MARCOS 038.XXX.XXX-03
24588 RAFAELA BORGES DOS SANTOS 005.XXX.XXX-19
50906 RAFAELA GUEDES GOMES 043.XXX.XXX-35
91616 RAFAELA SUELI COSTA DA SIL -
VA706.XXX.XXX-73
38386 RAYMONIELLE SABRINA DO 
PRADO574.XXX.XXX-15
51442 ROSELI DOS SANTOS MAGA -
LHAES016.XXX.XXX-01
68894 ROSILENE ARAUJO 642.XXX.XXX-72
105978 SANDRA MARIA SOUSA RIBEIRO 710.XXX.XXX-55
102323 SANDRA ROSA DO NASCIMENTO 215.XXX.XXX-44
80775 SHANNYA KETHELY RODRI -
GUES SOUZA042.XXX.XXX-17
28995 SILVIA VERISSIMO MONTEIRO 011.XXX.XXX-73
75450 SUZI KELLEN BRITO PEREIRA 063.XXX.XXX-43
52824 THALYTA MAGALHAES ALBU -
QUERQUE NOLETO012.XXX.XXX-58
27573 THAYNARA PEREIRA MARTINS 757.XXX.XXX-53
70416 THAYS CRISTINA DE JESUS BA -
TISTA015.XXX.XXX-17
51838 THAYS GOMES MACEDO 961.XXX.XXX-00
52339 V ALQUIRIA FERNANDES DE OLI -
VEIRA701.XXX.XXX-83
106501 V ANESSA MARIA DA CONCEI -
ÇÃO271.XXX.XXX-53
75909 VIVIANE COSTA BRITO 611.XXX.XXX-00
65394 WANESSA FERREIRA ROCHA 005.XXX.XXX-73
APRESENTAR OS SEGUINTES DOCUMENTOS ORIGINAIS E CÓPIAS:
a) CPF e RG do titular;
b) CPF e RG do conjugue;
c) Certidão de Casamento;
d) Declaração de União Estável (caso necessita); 
e) Comprovante de endereço constando o número do CEP;
f) Documentos dos Dependentes (caso tenha adquirido a maioridade deverá 
apresentar o CPF);
g) Comprovante de renda (Carteira de Trabalho);
h) Número do Cadastro Único (Cadúnico);
i)  Cartão Bolsa Família e/ou Declaração de Cadastro – CaDúnico, se hou -
ver;
j) Comprovante de beneficiário do BPC – Beneficio de Prestação Continu -
ada, se houver;
k) Titulo de eleitor;
l) Atestado Médio contendo a Classificação Internacional da Doença (CID), 
caso haja pessoas da família com deficiência;
m) Caso resida em área de risco ou insalubre e/ou tenha sido desabrigada 
apresentar declaração do ente público;
n) Apresentar contrato de aluguel e/ou recibo autenticado em cartório. 
OBS: Caso a documentação comprobatória apresentada não seja satisfatória a 
equipe técnica da secretaria poderá solicitar outros documentos que atendem os 
requisitos obrigatórios conforme Edital n°001/2021.
 
Aparecida de Goiânia, 25 de março 2021.
WILLIAN RODRIGUES FIGUEIREDO
Secretário de HabitaçãoDiário Oficial
Ano 7 - Nº 160913
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
26 de março  de 2021, sexta - feira
Gustavo Mendanha Melo
Prefeito Municipal
Vilmar Mariano
Vice-Prefeito
Mayara Ferreira Marfim Mendanha
Secretária de Assistência Social 
Arthur Henrique de Sousa Braga
Secretário de Administração
Ricardo Roberto Teixeira
Secretário de Articulação Política
Johnathan Rodrigues Medeiros
Secretário de Ciência, Tecnologia e Inovação
Marlúcio Pereira da Silva
Secretário de Desenvolvimento Econômico
Max Santos de Menezes
Secretário de Desenvolvimento Urbano
Avelino Marinho Sousa
 Secretário de Cultura
Gerfeson Aragão de Melo
Secretário de Esporte, Lazer e Juventude 
André Luis Ferreira da Rosa
Secretário de Fazenda
Fábio Passaglia
Secretário de Governo  
Ozéias Laurentino Ferreira Júnior
Secretário de Comunicação
Divino Eterno de Paula Gustavo
Secretário de EducaçãoMário José Vilela
Secretário de Infraestrutura
Claudio Everson da Silva 
Secretário de Meio Ambiente e Sustentabilidade  
Roberto Cândido da Silva
Secretário Interino de Segurança Pública 
Felipe Cortes Bezerra
Secretário de Relações Institucionais 
Veter Martins de Morais
Secretário de Planejamento e Regulação Urbana
Alessandro Leonardo Alvares Magalhães
Secretário de Saúde
Jeferson Ferreira da Silva Almeida
Secretário de Trabalho
Deivison Rodrigues da Costa Soares
Secretário de Defesa do Consumidor
Fábio Passaglia
Secretário Interino de Transparência, 
Fiscalização e Controle
Willian Rodrigues Figueiredo
Secretário de Habitação
Vanilson dos Anjos Bueno  
Secretário de Ação Integrada
Carlos Marden Moreira Lopes
Secretário de Articulação Metropolitana
Luis Antônio Faustino Maronezi
Presidente CODAPFábio Camargo Ferreira
Procurador Geral do Município
Einstein Almeida F. Paniago
Presidente AparecidaPREV
EDITADO PELA 
SECRETARIA DE GOVERNO
MANUTENÇÃO - DIRETORIA DE TECNOLOGIA 
DA INFORMAÇÃO (DTI)
Johnathan Rodrigues Medeiros
Secretário de Ciência, Tecnologia e Inovação
Cláudio M. Salles do Amaral
Diretor de Tecnologia da Informação
Rua Gervásio Pinheiro, APM Residencial Solar Central Park, CEP: 74.968-500, Aparecida de Goiânia, GO - Fone: (62) 3238-6786
www.aparecida.go.gov.br - Email: doe@aparecida.go.gov.brEXPEDIENTE
PUBLICAÇÕES
NETCONECT INFORMATICA LTDA, CNPJ n° 41.160.849/0001-00, torna pú -
blico que requereu à Secretaria Municipal de Meio Ambiente de Aparecida de 
Goiânia a Licença Ambiental Simplificada (LAS), para atividade de serviços de 
provedores de acesso às redes de comunicações, localizado na Rua das Petúnias, 
Quadra 54, Lote 06, Expansul, Aparecida de Goiânia-GO. O empreendimento não 
se enquadra na Resolução CONAMA n° 001/86.
__________________________________________
MARQUES E GODINHO SERVIÇO E COMERCIOS LTDA, CNPJ n° 
41.133.311/0001-06, torna público que requereu à Secretaria Municipal de Meio 
Ambiente de Aparecida de Goiânia a Licença Ambiental Simplificada (LAS), 
para atividade de comercio a vareja de peças e acessórios novos para veículos 
automotores, localizado na Avenida Ribeirão Preto, S/N, Quadra 52, Lote 05 e 
06, Setor Jardim Nova Era, Aparecida de Goiânia-GO. O empreendimento não se 
enquadra na Resolução CONAMA n° 001/86.
__________________________________________
FRANCISCA ILCA ALVES DO NASCIMENTO 91933226153, CNPJ n° 
24.893.493/0001-02, torna público que requereu à Secretaria Municipal de Meio 
Ambiente de Aparecida de Goiânia a Licença Ambiental Simplificada (LAS), 
para atividade de recuperação de materiais plásticos, localizado na Rua Alice 
Coutinho, Quadra 14, Lote 07, Parque Atalaia, Aparecida de Goiânia-GO. O em -
preendimento não se enquadra na Resolução CONAMA n° 001/86.
__________________________________________
VICTOR MOTO AUTO CAR, CNPJ n° 28.542.435/0001-87, torna público que 
requereu à Secretaria Municipal de Meio Ambiente de Aparecida de Goiânia a 
Licença Ambiental Simplificada (LAS), para atividade de comércio a varejo de 
peças e acessórios novos para veículos automotores, localizado na Avenida Inde -
pendência, Quadra 02, Lote 11, Sala 01, Jardim Ipiranga, Aparecida de Goiânia -
-GO. O empreendimento não se enquadra na Resolução CONAMA n° 001/86. 
  