Diário Oficial
Aparecida de Goiânia, 28 de julho de 2021, quarta - feira - Ano 7 - Nº 1694Município de Aparecida de Goiânia Eletrônico
DECRETOS
DECRETO “N” Nº 321 DE 27 DE JULHO DE 2021.
Dispõe sobre aprovação do Residencial Jardins Lyon, neste Município, e dá ou -
tras providências.
O PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, no uso de suas 
atribuições legais e, 
CONSIDERANDO que o loteamento foi aprovado conforme a Lei Complemen -
tar nº 124 de 14 dezembro de 2016, que institui o Plano Diretor e Lei Comple -
mentar nº 152 de 09 de outubro de 2018 que instituiu os instrumentos de Controle 
de Uso e Ocupação do Solo; Lei Complementar nº 176 de 05 de A gosto de 2020 
que altera a Lei Complementar nº 124/2016 e 152/2018 e os critérios urbanísticos.
CONSIDERANDO os documentos acostados ao processo administrativo nº 
2021.002.157, especialmente o Parecer Técnico de Avaliação do Projeto de Lote -
amento, emitido pela Secretaria Municipal de Planejamento e Regulação Urbana, 
DECRETA:
Art. 1º. Fica aprovado o Loteamento RESIDENCIAL JARDINS LYON, neste Mu -
nicípio, de propriedade da sociedade FGR JARDINS GRAMADOS SPE LTDA, 
pessoa jurídica de direito privado, inscrita no CNPJ sob nº 23.281.888/0001-83, 
com sede na Av. Primeira Avenida, quadra 01-B, lotes 16/18, sala 43, Condomí -
nio Empresarial Village, Bairro Cidade Vera Cruz, Aparecida de Goiânia-GO, 
conforme abaixo:
I- IDENTIFICAÇÃO DA ÁREA DO IMÓVEL:
Uma GLEBA 4B-1, parte integrante situada na “FAZENDA SANTO ANTÔ -
NIO”, neste município, denominado RESIDENCIAL JARDINS LYON, com a 
área de 431.566,52 metros quadrados, Certidão de Registro de Imóveis sob matrí -
cula nº 271.479, com os seguintes limites e confrontações:
“Inicia-se a descrição deste perímetro, no vértice A3Q-M-8607, de coordenadas 
N=8.145.891,020m e E=684.774,389m cravado na confrontação com Loteamen -
to Jardim Mont’ Serrat, matrícula nº 148.492. Deste, segue confrontando com 
um Loteamento Jardim Mont’ Serrat - Sítio para recreio, de propriedade de Gra -
mados Centro Juvenil de Recreio Ltda, com azimute de 104º27’17” e distância 
de 107,99m, indo até o vértice A3Q-M-8597, de coordenadas N=8.145.864,065 
m e E=684.878,958 m; deste, segue confrontando com a Avenida Euclides da 
Cunha (Jardim Mont’ Serrat), com os seguintes azimutes e distâncias: 103º41’06” 
e 197,80m., indo até o vértice A3Q-M-8598, de coordenadas N=8.145.817,270 m 
e E=685.071,139 m; 103º57’10” – 364,34 m, indo até o vértice A3Q-M-8570, de 
coordenadas N=8.145.729,420 m e E=685.424,729 m; deste segue confrontando 
com o “LOTEAMENTO RESIDENCIAL RECANTO DO CERRADO” – Ma -
trícula nº 201.273, com o azimute de 210º55’26” e distância de 509,18 m, até o 
vértice A3Q-M-8571, de coordenadas N=8.145.292,622 m e E=685.163,063 m; 
deste, segue confrontando com A VENIDA A, matrícula 274.430, com o azimute 
de Az=263º25’02” - 22,57m., indo até o P-9.4, de coordenadas N=8.145.290,035 
m E=685.140,642 m., deste, segue confrontando com a parte da FAZENDA 
SANTO ANTÔNIO - GLEBA 4.2, com o azimute de Az=263º25’02” e distân -
cia de 146,44m, indo até o vértice P-4, de coordenadas UTM N=8.145.273,247 
m E=684.995,165 m; deste segue confrontando com a A VENIDA PROFESSOR 
NION ALBERNAZ, matrícula 274.429, com os azimutes, distâncias e elementos de 
curvas circulares: Ac=24º04’14” R=161,00 m. D=67,64 m., indo até o vértice B-9, 
de coordenadas N=8.145.279,627 m E=684.928,327 m; Az=263º25’02” – 214,27 
m., indo até o vértice B-8, de coordenadas N=8.145.255,063 m E=684.715,469 
m; Ac=05º32’35” R=500,50 m. D=48,42 m, indo até o vértice B-7, de coordena -
das N=8.145.247,196 m E=684.667,711 m; Az=257º52’27” – 120,71m., indo até 
o vértice P-3, de coordenadas N=8.145.221,840 m E=684.549,696 m; 263º25’02” 
e distância de 24,51 m., indo até o vértice P-2, de coordenadas N=8.145.219,030 
m e E=684.525,343 m; Ac=54º46’20” R=12,00 m, D=11,47 m., indo até o vértice 
B-3, de coordenadas N=8.145.222,951 E=684.515,023m; Ac=27º29’34” R=36,00 
m. D=17,27 m., indo até o vértice B-2, de coordenadas N=8.145.232,628 m 
E=684.500,913 m; Ac=62º43’13” R=12,00 m D=13,14 m, indo até o vértice B-1, 
de coordenadas N=8.145.242,478 m E=684.493,234 m; Az=263º25’02” – 20,00 
m., indo até o vértice B-6, de coordenadas N=8.145.240,185 m E=684.473,365 
m; Ac=62º43’13” R=12,00 m. D=13,14 m., indo até o vértice B-5, de coordena -
das N=8.145.228,845 m E=684.468,131m; Ac=27º33’51” R=36,00 m. D=17,32 Diário Oficial
Ano 7 - Nº 16942
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
28 de julho  de 2021, quarta - feira
m., indo até o vértice B-4, de coordenadas N=8.145.216,169 m E=684.456,575 
m; Ac=49º39’59” R=12,00 m. D=10,40 m, indo até o vértice P-1, de coordenadas 
N=8.145.210,161 m E=684.448,482 m; 263º25’02” e distância de 3,47 m, até 
o vértice A3Q-M-8599, de coordenadas N=8.145.209,763 m e E=684.445,037 
m.; deste, segue pela linha ideal, confrontando com a parte da FAZENDA SAN -
TO ANTÔNIO – GLEBA “04B-2” (ÁREA 4B-2), matrícula nº 271.480, no 
azimute de 28°22’49” e distância de 56,77 m., indo até o vértice CRN-V-0029, 
de coordenadas N=8.145.259,710 m e E=684.472,020 m, Az=014º 40’07” 
D=463,87 m, indo até o vértice CRN-V-0030, de coordenadas N=8.145.708,464 
m e E=684.589,487 m, Ac=01º56’04” R=200,00 m D= 6,75 m, indo até o vér -
tice CRN-V-0031, de coordenadas N=8.145.715,020 m e E=684.591,080 m, 
Ac=17º56’52” R=200,00 m D= 62,65 m, dai segue confrontando com a FAZEN -
DA SANTO ANTÔNIO – GLEBA “04B-3” (PARTE INTEGRANTE), matrícula 
nº 271.481, indo até o vértice CRN-V-0032 de coordenadas N=8.145.777,277 m 
e E=684.595,176 m Az=354º47’11” D= 48,70 m, indo até o vértice CRN-V-0033 
de coordenadas N=8.145.825,779 m e E=684.590,750 m, Ac=63º15’23” R=8,00 
m, D=8,83 m, indo até o vértice CRN-V-0034 de coordenadas N=8.145.832,490 
m e E=684.585,720 m, Ac=28º37’01” R=32,00m D=18,98 m, indo até o vér -
tice CRN-V-0035 de coordenadas N=8.145.841,750 m e E=684.572,900 m, 
Ac=60º00’00” R=12,00 m D=12,57 m, indo até o vértice CRN-V-0036 de coorde -
nadas N=8.145.845,880 m e E=684.561,630 m Az=350°08’46” D=8,00 m, indo 
até o vértice CRN-V-0037 de coordenadas N=8.145.853,770 m e E=684.560,260 
m Az=80º08’46” D=28,23 m, confrontando com a Avenida Euclides das Cunha no 
Jardim Mont Serrat até o vértice A3Q-M-8593, de coordenadas N=8.145.858,600 
e E=684.588,075m.; 80º08’56” – 101,64m., indo até o vértice A3Q-M-8594, de 
coordenadas N=8.145.875,989 m e E=684.688,215 m.; deste, segue confrontando 
com o Sítio de recreio situado no Loteamento Jardim Mont’ Serrat, de proprieda -
de de Gramados Centro Juvenil de Recreio Ltda, com o azimute de 80º06’20” e 
distância de 87,48m., indo até o vértice A3Q-M-8607, ponto inicial da descrição 
deste perímetro.”
II – CLASSIFICAÇÃO E DISTRIBUIÇÃO DE AREAS
ÁREA PARCELÁVEL DO PARCE -
LAMENTO353.283,00m² 100,000
 
 
 
Total das Áreas Públicas Municipais 
(*)
Áreas Institucionais
Áreas Verdes / Praças78.183,22m²
28.137,19m²
50.046,03m²22,130
7,964
14,166
 
Total dos Residenciais / Comerciais 
(531 lotes)
Lotes de uso residenciais (509 lotes)
Lotes de uso residenciais / comerciais 
(22 lotes)150.736,45m²
142.380,32m²
8.356,13m²42,667
40,302
2,365
 
 
 
Total dos lotes de Serviço / Equipa -
mentos (05 lotes)
Lotes de serviço - Portaria (02 lotes)
Lotes de serviço – Equipamentos de 
Lazer (02 lote)
Lotes de serviço – Centro de Reserva -
ção  (01 lote)5.380,39m²
2.130,69m²
2.384,34m²
865,36m²1,523
0,603
0,675
0,245
Vias de Circulação de Tráfego (Siste -
ma Viário)118.982,94m² 33,679
Art. 2º. O loteador transferirá ao Município de Aparecida de Goiânia os imóveis 
abaixo descritos como forma de recebimento das Áreas Institucionais obrigató -
rias para este parcelamento do solo, conforme Termo de Compromisso anexo, o 
qual faz parte deste decreto.
Diário Oficial
Ano 7 - Nº 16943
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
28 de julho  de 2021, quarta - feira
§1º O loteador terá o prazo de até 180 (cento e oitenta) dias após a assinatura 
deste Decreto para transferir (registrar) os imóveis discriminados nos incisos do 
caput deste artigo para o Município de Aparecida de Goiânia, conforme Termo de 
Compromisso anexo.
§ 2º As despesas das transferências dos imóveis descritos nos incisos do caput 
desse artigo para o Município de Aparecida de Goiânia serão suportadas pelo 
loteador, não gerando quaisquer custos ao ente público, sejam eles de ordem tri -
butária, registral, cartorial, dentre outros.
§3º O descumprimento de quaisquer obrigações ou condições previstas no Termo 
de Compromisso e neste Decreto para a conclusão das transferências das Áreas 
Institucionais ao ente público implicará em incidência de multa de 10% (dez por 
cento) sobre o valor total dos imóveis a serem transferidos, além da rescisão dos 
termos acordados e revogação imediata deste Decreto, sem a necessidade de qual -
quer notificação prévia.
Art. 3º. Antes da transferência prevista no Art. 2º deste Decreto, caso tenha diver -
gências entre a situação fática e a situação registral o loteador deverá retificar as 
matriculas que serão doadas extra gleba, (conforme processo n° 2021.001.611). 
O loteador arcará com todos os custos destas retificações de área, sob pena de 
cassação da própria aprovação do loteamento e/ou não emissão do alvará de im -
plantação.
Art. 4º. O orçamento apresentado, no valor de R$8.934.638,84 (oito milhões, no -
vecentos e trinta e quatro mil, seiscentos e trinta e oito reais e oitenta e quatro 
centavos), para execução das obras complementares, o qual está sendo utilizado 
nos Termos Caução e Compromisso e na Apólice de seguro, poderá ter o seu valor 
atualizado até a apresentação do orçamento detalhado, podendo os documentos 
supracitados sofrerem alterações até o final do processo, conforme Parecer Téc -
nico 025/2021/SEINFRA. 
Art. 5º. O Alvará de implantação será expedido após a conclusão das transferên -
cias das Áreas Institucionais ao ente público.
Art. 6º - Como garantia de implantação do loteamento e de toda a infra -
estrutura correspondente, o loteador apresenta a Apólice de Seguro nº. 
017412021000107750042434, conforme Termo de Caução e Termo de Compro -
misso de Implantação do Loteamento, ambos assinados entre as partes.
Art. 7º. A aprovação do parcelamento do solo objeto deste Decreto está em 
conformidade com os documentos acostados ao processo administrativo nº 
2021.002.157, especialmente o Parecer Técnico de Avaliação do Projeto de Lote -
amento, emitido pela Secretaria Municipal de Planejamento e Regulação Urbana, 
cuja planta de situação (mapa) é parte integrante deste decreto.
Art. 8º. Este Decreto entrará em vigor na data de sua publicação.
Gabinete do Prefeito Municipal de Aparecida de Goiânia-GO, 27 de julho de 
2021.
GUSTA VO MENDANHA MELO
Prefeito Municipal
FÁBIO PASSAGLIA
Secretário De Governo
VETER MARTINS
Secretário de Planejamento e Regulação Urbana PORTARIAS
PORTARIA Nº 30, DE 08 DE JULHO DE 2021.
Designa gestor para acompanhamento da execução, fiscalização e gerenciamento 
do processo nº 2021277119, seus contratos e respectivos aditivos, neste Municí -
pio.
O SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO, no uso da competência 
que lhe foi outorgada pela Lei Complementar nº 183, de 04 de janeiro de 2021 e,
CONSIDERANDO, o disposto nos artigos 58, inciso III e 67 da Lei Federal nº 
8.666/93, que determinam o acompanhamento e fiscalização da execução dos 
contratos celebrados através de um representante da Administração; 
CONSIDERANDO que os órgãos públicos devem manter um fiscal formalmente 
designado durante toda a vigência dos contratos celebrados;
 
CONSIDERANDO os princípios que regem a Administração Pública;
CONSIDERANDO que as principais atribuições dos Fiscais Contratuais são:
I - Zelar pelo efetivo cumprimento das obrigações contratuais assumidas e pela 
qualidade dos produtos fornecidos e dos serviços prestados; 
II - Verificar se a entrega de materiais, execução de obras ou prestação de serviços 
(bem como seus preços e quantitativos) estão sendo cumpridos de acordo com o 
instrumento contratual e instrumento convocatório; 
III- Acompanhar, fiscalizar e atestar as aquisições, a execução dos serviços e 
obras contratadas;
 IV- Indicar eventuais glosas das faturas.
RESOLVE :
Art. 1º - Fica designado o servidor ARNALDO DA SILV A RODRIGUES, ma -
trícula nº 37.867, como gestor para acompanhamento da execução, fiscalização e 
gerenciamento do processo nº 2021277119, seus contratos e respectivos aditivos, 
cujo objeto é a aquisição de gêneros alimentícios.
Art. 2º - Esta portaria entrará em vigor na data de sua publicação.
Art. 3º - Cumpra-se, publique-se, dê-se ciência aos interessados.
 Secretaria Municipal de Administração, 08 de julho de 2021.
Arthur Henrique de Sousa Braga 
Secretário de Administração
Arnaldo da Silva Rodrigues
Gestor do Contrato
_________________________________________
PORTARIA Nº 33, DE 15 DE JULHO DE 2021.
Revoga a Portaria n.º 53 de 07 de agosto de 2019 e nomeia membros para compor 
a Comissão Avaliadora de Promoção do Plano de Carreira.
O SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO, juntamente com o SE -
CRETÁRIO INTERINO DE SEGURANÇA PÚBLICA, no uso de suas atribui -
ções legais,
Considerando a necessidade dinâmica da análise documental na Secretaria Muni -
cipal de Administração;
Considerando que a Legislação Municipal estabelece requisitos para a Promoção 
do Plano de Carreira dos servidores da Guarda Civil Municipal;
Considerando a necessidade de atualizar os membros que fazem a análise dos 
processos de Promoção;
RESOLVE:
Art. 1º. Nomear os membros para compor a Comissão Avaliadora de Promoção 
do Plano de Carreira, composta dos seguintes membros:
I – Secretaria de Administração:
 
Diário Oficial
Ano 7 - Nº 16944
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
28 de julho  de 2021, quarta - feira
Servidor Matrícula Função
Leonardo Cardoso Pinheiro de Sousa 39.361 Presidente
Danielle Siqueira de Souza 41.581 Suplenete
Michael Arthur Alves Teixeira 40.811 Representante
Pekitry Ederson Teixeira de Oliveira 41.417 Suplente
Mariane Aparecida de Castro 41.581 Representante
Narla Cristina Dos Santos Silva Martins 39.200 Suplente
II- Secretaria de Segurança Pública: 
Servidor Matrícula Função
João Manoel Barbosa de Sousa Neto 18.610 Representante
Hiago José Machado de Morais 38.806 Suplente
Valton Pereira das Neves 18.642 Representante
Alessandra Cristina Felisberto 33.053 Suplente
Art. 2º. Compete à Comissão de Promoção da Guarda Civil:
I – Apreciar os assuntos concernentes:
a) Analisar e realizar o procedimento para efetivação da promoção dos ser -
vidores da Guarda Civil Municipal, de acordo com os cargos previstos na Lei 
Complementar nº 11/2015;
b) Solicitar procedimentos necessários para a realização da promoção;
c) Acompanhar todos os procedimentos de Promoção referente ao plano de 
carreira dos cargos da Guarda Civil Municipal;
d) Auxiliar a área de pessoal, bem como os servidores, quanto ao plano de 
carreira dos cargos da Guarda Civil Municipal;
e) Fiscalizar e avaliar a listagem para antiguidade;
f) Propor à Gestão Municipal as alterações necessárias para o aprimoramen -
to da promoção;
g) Estabelecer prazos para cumprimento de cada etapa dos procedimentos 
da promoção;
h) Acompanhar o processo de identificação dos ambientes organizacionais 
da Guarda Civil Municipal, visando a efetivação da promoção;
i) Estabelecer mediante ato interno da Comissão o regulamento das ativida -
des que serão desenvolvidas para a efetivação da promoção;
j) Examinar os casos omissos referentes à Lei Complementar n.º 111/2015 
quanto a Promoção da Guarda Civil Municipal;
k) Solicitar servidores necessários para a execução de suas atividades. 
l) Manter total intercâmbio com as Secretarias Municipais da Prefeitura de 
Aparecida, focando a execução de suas atribuições; 
m) Encaminhar relatórios, periódicos, à Guarda Civil Municipais sobre as 
atividades realizadas.
n) Solicitar Pareceres Jurídicos a Procuradoria Geral do Município quando 
necessário.
Art. 3º. Ficam revogadas as disposições em sentido contrário, inclusive, a Portaria 
nº 53, de 07 de agosto de 2019.
Art. 4º. Esta Portaria entre em vigor na data de sua publicação.
Dê ciência, publique-se e cumpra-se.
Aparecida de Goiânia, 15 de julho 2021.
ARTHUR HENRIQUE DE SOUSA BRAGA
Secretário Municipal de Administração.
ROBERTO CÂNDIDO DA SILV A 
Secretário Interino de Segurança PúblicaPORTARIA N˚ 056 ⁄ 2021 – SMSP
INSTITUI O CURSO COMPLEMENTAR DE HABILITAÇÃO EM ARMA 
LONGA ESPINGARDA CALIBRE 12 GAUGE , COM CARGA HORÁRIA DE 
40 (QUARENTA) HORAS, A SER REALIZADO PELA INSPETORIA ORGA -
NIZACIONAL DE FORMAÇÃO, INSTRUÇÃO E APERFEIÇOAMENTO DA 
GUARDA CIVIL MUNICIPAL DE APARECIDA DE GOIÂNIA-GO.
O SECRETÁRIO MUNICIPAL DE SEGURANÇA PÚBLICA, INSPETOR RO -
BERTO CÂNDIDO DA SILV A, no uso de suas atribuições legais e regimentais, 
contidas no Decreto “P” Nº 65 de 08 de Janeiro de 2021, em conjunto com o 
COMANDANTE GERAL DA GUARDA CIVIL MUNICIPAL, Inspetor GCM 
WEBER JÚNIOR GONÇALVES DE ASSIS, Decreto “P” Nº 608 de 21 de maio 
de 2019, no uso de suas atribuições legais e regimentais.
CONSIDERANDO a portaria nº 003-CGCSP/DIREX/PF/DF, de 3 de dezembro 
de 2020 da Coordenação-Geral de Controle de Serviços e Produtos da Polícia 
Federal. (Estabelece o currículo da disciplina de armamento e tiro dos cursos de 
formação das guardas municipais, bem como normas e procedimentos para disci -
plinar a habilitação em armamento e tiro das Guardas Municipais). 
CONSIDERANDO a Lei Federal n°. 13.022, de 08 de agosto de 2014, que dispõe 
sobre o Estatuto Geral das Guardas Civis Municipais.
CONSIDERANDO a necessidade de habilitar em Arma Longa Espingarda Cali -
bre 12 GAUGE, os integrantes da Guarda Civil Municipal de Aparecida de Goi -
ânia/Go.
RESOLVE:
INSTITUIR O CURSO COMPLEMENTAR DE HABILITAÇÃO EM ARMA 
LONGA ESPINGARDA CALIBRE 12 GAUGE A SER REALIZADO PELA 
INSPETORIA ORGANIZACIONAL DE FORMAÇÃO, INSTRUÇÃO E 
APERFEIÇOAMENTO DA GUARDA CIVIL MUNICIPAL DE APARECIDA 
DE GOIÂNIA-GO, COM AS SEGUINTES DIRETRIZES:
Art.1º - O Curso destina-se aos Guardas Civis Municipais de Aparecida de Goi -
ânia/Go. E tem por finalidade proporcionar aos integrantes, conhecimentos, ex -
periência e habilidades para exercer o cargo, buscando sua mais abrangente e 
perfeita formação técnico-profissional. 
Art. 2° - Poderão participar do curso complementar de habilitação em armas lon -
gas os servidores que já detêm o porte de arma, conforme o acordo de cooperação 
técnica nº 10458494/2019  firmado entre a Polícia Federal e a prefeitura, ou que 
tenham finalizado a disciplina de armamento e tiro, durante o curso de formação 
da Guarda Civil Municipal.
Art. 3º - Será executado e desenvolvido sob a organização de turmas, de 25 alunos 
no máximo, dentro do período de 17/06/2021 a 31/12/2024.
Art. 4° - Devido à pandemia, a quantidade de alunos em sala de aula será de acor -
do com a capacidade de acomodação do local, com padrões de distanciamento 
social, higiene pessoal, limpeza de espaços físicos, comunicação interna e exter -
na, tendo em vista garantir a saúde e segurança de todos os instrutores, alunos e 
monitores nas instruções práticas, teóricas e também das avaliações. 
Art. 5° - O Curso terá duração de aproximadamente 05 (Cinco) dias úteis (Uma 
semana), podendo ocorrer aos finais de semana e/ou feriados, com a finalidade de 
cumprir o cronograma, ou de acordo com a disponibilidade de uso dos locais a 
serem utilizados. 
Art. 6° – O curso denominado complementar de habilitação em arma longa Es -
pingarda Calibre 12 GAUGE será realizado pela Inspetoria Organizacional de 
Formação, Instrução e Aperfeiçoamento da Guarda Civil Municipal de Aparecida 
de Goiânia-GO, situado na Rua H-38 esq. com H-34, Conjunto Estrela do Sul, 
Aparecida de Goiânia – GO.
Parágrafo único: As avaliações práticas serão aplicadas em local, dia e horário a 
serem definidos no decorrer do curso.
Art. 7º - O armamento utilizado nas instruções e avaliações serão exclusivamente 
aqueles fornecidos pela Instituição. 
DO CURSO
Art. 8º - Objetivo:
I – capacitar o GCM a portar e utilizar a Arma de Fogo Longa Espingarda Calibre 
12 GAUGE;
II – utilizar técnicas correlatas no manuseio de Arma de Fogo Longa Calibre 12 
GAUGE;
III – atuar com responsabilidade em situações de alto nível de stress e desgaste 
físico;
IV – atuar com postura, compostura e dentro da ética profissional;Diário Oficial
Ano 7 - Nº 16945
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
28 de julho  de 2021, quarta - feira
V – agir priorizando a preservação da vida, atuando de forma segura, de acordo 
com os princípios legais;
VI – posicionar-se de maneira ética, responsável e construtiva nas diferentes si -
tuações;
VII – oferecer ao GCM os conhecimentos mais recentes no uso legal da Arma de 
Fogo;
VIII – Treinar o Guarda Civil em procedimentos de manuseio de Armas de Fogo 
Espingarda Calibre 12 GAUGE em áreas urbanas e em situações de alto risco.
  
DA CONSTITUIÇÃO
Art. 9º – O curso específico é constituído por:
I – Administração;
II - Coordenação;
III – Corpo Docente:
IV - Instrutores;
V – Corpo Discente.
Art. 10º – Os direitos e deveres dos integrantes do Curso estão definidos na pre -
sente Portaria, sem prejuízo das demais normas aplicáveis à espécie.
DA ADMINISTRAÇÃO/COORDENAÇÃO DO CURSO
Art. 11º – A Coordenação do Curso é exercida pela Inspetoria de Formação, Ins -
trução e Aperfeiçoamento da Guarda Civil de Aparecida de Goiânia.
Art. 12º – Compete a Coordenação do Curso:
I – organizar o funcionamento geral do curso, submetendo as medidas adotadas à 
aprovação do Comandante da Guarda Civil de Aparecida de Goiânia. 
II - ao atendimento e acomodação dos alunos;
III - aos turnos de funcionamento;
IV - à distribuição de turmas por turnos;
V - decidir sobre petições, recursos e processos de sua área de competência ou, 
quando for o caso, remetê-los, devidamente informados, a quem de direito;
VI – aplicar as sanções disciplinares relativas ao Corpo Discente, prevista na 
Legislação Municipal nesta Portaria e no Edital de seleção, concedendo-lhes o 
direito do contraditório e da ampla defesa;
VII – apurar ou fazer apurar irregularidades ocorridas no Curso, das quais tomar 
conhecimento;
VIII – assinar os documentos expedidos, referentes à habilitação deste curso;
IX – controlar a frequência diária do Corpo Docente e Discente, comunicando as 
ocorrências ao departamento responsável pelo controle das faltas;
X – coordenar e acompanhar as atividades docentes, técnicas e administrativas, 
bem como as demais de natureza escolar;
XI – comunicar às autoridades competentes os casos de irregularidades graves 
ocorridas em relação ao Curso;
XII – adotar medidas de emergência em situações não previstas no presente regu -
lamento, comunicando-as, posteriormente, ao Comando da Guarda Civil Munici -
pal e seus responsáveis.
XIII - propor a aquisição dos materiais necessários ao funcionamento do curso;
XIV – organizar o horário de aulas;
XV – convocar e presidir as reuniões realizadas sobre o Curso;
XVI – estabelecer prazos e cronogramas de trabalho para entrega de diários de 
turmas, avaliações e outros;
XVII - receber os alunos, em dias e horários pré-estabelecidos, orientando-os 
quanto às reivindicações ou dúvidas formuladas;
XVIII – enviar ao Comando da Guarda Civil Municipal, relatório das atividades 
relativas ao Curso;
XIX – cumprir e fazer cumprir o presente Regulamento;
XX – verificar, controlar e informar os casos de alunos que ultrapassaram o limite 
de faltas;
XXI – manter em ordem arquivos, fichários e demais documentos relativos aos 
alunos;
XXII – elaborar listas dos alunos aprovados ou reprovados e/ou concluintes deste 
curso nas respectivas turmas, com as avaliações correspondentes, caso haja ava -
liações, zelando pela sua fidedignidade;
XXIII – responsabilizar-se pela divulgação das listas referidas no inciso anterior, 
afixando-as, nas datas aprazadas, em locais determinados;
XXVI – efetuar todas as anotações relativas à vida escolar dos alunos;
XXV – manter atualizados mapas dos resultados obtidos pelos alunos, nas ava -
liações periódicas ou finais, e nos trabalhos escolares. Caso seja aplicado tais 
procedimentos.
DO CORPO DOCENTE
Art. 13º – Para a constituição do Corpo Docente para a formação do curso com -
plementar de habilitação em Arma Longo Espingarda Calibre 12 GAUGE da 
Guarda Civil Municipal de Aparecida de Goiânia, serão utilizados os profissio -
nais designados pela Inspetoria de Formação, Instrução e Aperfeiçoamento da 
Guarda Civil de Aparecida de Goiânia, sendo nesse caso, todos com idoneidade, conhecimento e experiência plenamente comprovados, assim como profissionais 
com capacitação especifica   eventualmente ministradas ou convidados para con -
tribuir de forma voluntaria por meio de Palestras ou demais didáticas.
Art. 14º - Fica constituído o corpo docente, nos termos seguintes:
Nº NOMES MAT. FUNÇÃO
01 Adriano Cleyton Silva 
Martins32895 Instrutor Armamento e Tiro
02 Anderson Teodoro de 
Sousa32934 Instrutor Armamento e Tiro
03 Antonimar Alves de 
Lima18640 Instrutor Armamento e Tiro
04 Claudio Sousa de Assis 38330 Instrutor Armamento e Tiro
05 Daniel Pereira dos San -
tos38327 Instrutor Armamento e Tiro
06 Fabio Medeiros Passos 18881 Instrutor Armamento e Tiro/Coor -
denador
07 Kiev Cordeiro da Silva 32942 Instrutor Armamento e Tiro
08 Paulo da Cruz Alves de 
Lima18613 Coordenador Geral
09 Paulo Goncalves Dias 
Junior18556 Instrutor Armamento e Tiro
10 Silvio Vinicius Manzan 
Alves33052 Instrutor Armamento e Tiro
11 Wekllington Freitas 
Queiroz18678 Instrutor Armamento e Tiro
Paragrafo único: Ao Instrutor compete:
I - ministrar aulas às turmas designadas, nos locais e horários determinados, cum -
prindo rigorosamente o previsto no respectivo plano de Curso e de Disciplinas;
II - controlar a frequência dos alunos;
III - manter atualizados os registros necessários ao acompanhamento do desem -
penho dos alunos;
IV - preparar, aplicar e corrigir as avaliações no prazo estabelecido pela Coorde -
nação do Curso; Caso seja aplicado pelo instrutor/professor.
V – apresentar o resultado das avaliações no prazo estabelecido pela Coordenação 
do Curso;
VI – colaborar na elaboração dos planos de Curso;
VII – manter a ordem e a disciplina durante as aulas, visando um clima de perfeita 
harmonia;
VIII – colaborar para o pleno desenvolvimento das metas do Curso;
IX - analisar causas de aproveitamento insatisfatório e sugerir medidas de corre -
ção;
X - identificar casos isolados de aproveitamento insatisfatório ou inaptidão, dan -
do ciência à Coordenação do Curso;
XII – elaborar e encaminhar a Coordenação do Curso a documentação referente 
aos alunos de sua(s) turma(s), conforme cronograma;
XII – comunicar a coordenação todas as irregularidades relacionadas ao Curso 
das quais tenha conhecimento;
XIII – comunicar a Coordenação, com antecedência mínima de 24h, qualquer 
impedimento surgido para o desempenho de sua função;
XIV – dar integral assistência pedagógica aos alunos, indicando, inclusive, o 
maior número possível de subsídios necessários ao aprendizado;
XV – manter-se constantemente atualizado com os métodos e processos de ensi -
no, apresentando sugestões para o seu aperfeiçoamento.
Art. 15º - Os instrutores serão autoridades em sala de aula, cabendo a estes proce -
der ao desligamento do aluno participante do curso em caso de descumprimento 
de qualquer lei inerente à Guarda Civil Municipal e/ou desobediência a qualquer 
regra de segurança que venha colocar em risco a integridade física das pessoas.
DO CORPO DISCENTE
Art. 16° - O aluno que participar do curso complementar de habilitação em Arma 
Longa Espingarda Calibre 12 GAUGE, obedecerá a disposição do curso, ou até 
o fim da    instrução determinada pelo instrutor, podendo se estender além do ex -
pediente   normal, ou   seja, o mesmo poderá ter compensação de horas dentro da 
matéria especifica, neste caso, aquele compreendido entre às 08h:00min e 17h: -
30min, com tolerância de até 15 (quinze) minutos de atraso.
Parágrafo único: Os intervalos e horário de almoço ficarão a critério da coordena -
ção, observando às necessidades do Curso.
Art. 17° – Os alunos do estarão integralmente à disposição das instruções do 
Curso, devendo ser dispensados de suas devidas escalas habituais, sendo de res -
ponsabilidade da Inspetoria Organizacional de Comando Operacional proceder a 
eventuais remanejamentos.
Art. 18º - Todos os alunos deverão realizar o curso trajando fardamento operacio -
nal completo (uniforme, cobertura, coturno e cinto de guarnição com coldre), ha -
vendo exceções mediante autorização, conveniência e oportunidade da Inspetoria 
Organizacional de Formação, Instrução e Aperfeiçoamento.Diário Oficial
Ano 7 - Nº 16946
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
28 de julho  de 2021, quarta - feira
Art. 19º - É terminantemente proibido tirar fotos ou filmar as aulas ou as instru -
ções;
Art. 20º -  Não será permitido o uso de celular em instruções.
Art. 21º - O aluno que se atrasar (até trinta minutos), só poderá iniciar a instrução 
após preencher a justificativa de atraso junto à coordenação do curso;
Art. 22 – Serão toleradas apenas duas justificativa de atraso, ocorrendo o terceiro 
atraso, o aluno poderá der desligado do curso;
Art. 23 – Não haverá dispensa do aluno para siar antes do término da aula;
Art. 24º - O aluno deverá concluir todo o conteúdo nas aulas práticas, não poden -
do se ausentar.
Parágrafo único: Excetuam-se apenas os casos devidamente justificados, confor -
me o Estatuto dos Servidores Municipais de Aparecida de Goiânia-GO, Lei Com -
plementar n°. 003/2001.
DAS DISCIPLINAS
Art. 25º - O conteúdo a ser adotado nas aulas teóricas, práticas e avaliações se dará 
conforme o referido plano de trabalho, ações e metas da Guarda Civil Municipal, 
aprovado pela Polícia Federal, por meio do acordo de cooperação técnica de nº 
10458494/2019 e em conformidade com portaria nº 003-CGCSP/DIREX/PF/DF.
1. características de funcionamento da espingarda (modalidade teórica) 
2. manejo, transporte e guarda (modalidade teórica)  
3. manutenção dos armamentos (modalidades teórica e prática)   
4. manejo e condução das armas de fogo (modalidade prática) 
5. técnicas de tiro defensivo, contendo: técnicas de tiro em baixa embarcado e
em deslocamento (modalidade prática)
6. prática de tiro em estande com carabina
7. avaliação final prática de tiro 
DA APROV AÇÃO/REPROV AÇÃO
Art. 26º - Será aprovado o candidato que com arma longa de alma lisa obtiver 
impacto no alvo em 50% (cinquenta por cento).
Art. 27º - Deverão ser obedecidas as mesmas regras de conduta e segurança elen -
cadas na Cartilha de Armamento da GCM, e nas Leis inerentes à Guarda Civil 
Municipal, uma vez que, durante o curso, o servidor será considerado em pleno 
exercício da função, desta forma, qualquer situação que infrinja as regras estabe -
lecidas da qual a Coordenação do Curso tome ciência, ensejará em ELIMINA -
ÇÃO do aluno e o procedimento será encaminhado à Inspetoria de Corregedoria 
da Guarda Civil de Aparecida de Goiânia, a fim de que sejam tomadas as medidas 
cabíveis.
Art. 28º - O aluno que por ventura iniciar o curso e deixar de frequentar por moti -
vo de doença ou outro motivo devidamente justificado, excedendo assim o limite 
de faltas, totalizando o limite de 15% das aulas do curso, ou seja, ou obtiver 01 
(uma) falta nas as aulas práticas, será eliminado e realizará o curso em outra tur -
ma, em momento oportuno, não sendo obrigado a Inspetoria Organizacional de 
Formação, Instrução e Aperfeiçoamento, realizar outro curso somente para este 
aluno.
DOS DIREITOS
Art. 29º – São direitos do aluno do Curso:
I – receber ensino de alto nível, teórico e prático, em relação às disciplinas cons -
tantes do currículo do curso;
II – obter informações quanto ao seu aproveitamento pessoal, bem como orienta -
ções e informações específicas que visem seu aperfeiçoamento;
III – reposição de aulas quando estas deixarem de ser ministradas por ausência 
de instrutores ou por outras razões de responsabilidade da organização do Curso;
IV – tomar ciência do resultado obtido nas avaliações pedagógicas;
DOS DEVERES
Art. 30º – São deveres do aluno do Curso:
I – ser assíduo e pontual;
II – comparecer às atividades escolares com a antecedência necessária;
III – cumprir as determinações dos Professores, Instrutores e da Coordenação do 
Curso;
IV – esforçar-se no desempenho do aprendizado das matérias do curso;
V – executar os exercícios de reforço que forem indicados pelos Professores e 
Instrutores;
VI – tratar com urbanidade, colegas, professores, instrutores e demais servidores 
ligados ao Curso;
VII – zelar pelo asseio, ordem e organização das dependências onde se realiza o 
Curso;
VIII – manter atualizados seus dados pessoais, informando qualquer alteração;
IX – zelar pela economia do material colocado à sua disposição;X – cooperar com os professores e instrutores para melhor aproveitamento e ren -
dimento das aulas;
XI – proceder, em público e no recinto onde se realiza o Curso, segundo os pa -
drões adotados pela Guarda Civil Municipal.
XII – respeitar os colegas, a equipe de instrução, instrutores, docentes, coordena -
dores, monitores e outros;
XIII - obedecer a qualquer regra de segurança, referente ao manuseio de Arma de 
Fogo;
XIV – obedecer a qualquer conduta de segurança que for estabelecida para o 
estande de tiro;
Art. 31º – Durante o período do Curso serão escolhidos, em cada turma, um líder, 
que será designado pela coordenação do curso que poderá utilizar-se de critérios 
subjetivos para a referida escolha, podendo ser substituído sempre que a coorde -
nação assim definir cujos deveres são os seguintes:
I – cumprir e fazer cumprir as ordens baixadas pela coordenação;
II – proceder à conferência da turma, dando o resultado a quem de direito;
III – zelar pela disciplina da turma;
IV – apresentar a turma, ao professor, instrutor ou outros superiores hierárquicos 
que chegarem ao recinto de aula ou prática equivalente;
V – dar ciência ao superior correspondente sobre as ocorrências havidas de quem 
de direito.
DISPOSIÇÕES FINAIS
Art. 32º - É de responsabilidade do candidato participante do Curso complemen -
tar de Habilitação em Arma Longa espingarda calibre 12 GAUGE da Guarda 
Civil Municipal de Aparecida de Goiânia, o acompanhamento de todas as publi -
cações (convocações) constantes no mural do local de realização do Curso e nos 
meios de comunicação oficiais da Prefeitura Municipal de Aparecida de Goiânia 
(Diário oficial, site, etc.)
GABINETE DO SECRETÁRIO DE MUNICIPAL DE SEGURANÇA PÚBLICA 
DE APARECIDA GOIÂNIA, aos 19 de julho de 2021, Secretário de Municipal 
de Segurança Pública de Aparecida de Goiânia – GO, Roberto Cândido da Silva.
Roberto Cândido da Silva
Secretário Interino Municipal de Segurança Pública
Aparecida de Goiânia
_________________________________________
PORTARIA “P” Nº 99, DE 27 DE JULHO DE 2021
Atribui Gratificação e/ou Bônus a Servidor Público, e dá outras providências, nos 
termos do Contrato de Gestão nº 20/2021.
O Secretário Municipal de Saúde, Alessandro Magalhães, no uso de suas atribui -
ções legais, de acordo com o art. 1º da Lei Complementar nº 126/2017 e art. 2º, 
§2º do Decreto “N” nº 336/2018, considerando os processos administrativos para 
concessão de Gratificações, Bonificações e Adicionais, 
RESOLVE:
I – Atribuir aos Servidores da Secretária Municipal de Saúde, relacionados abai -
xo, Gratificações, a partir de 01 de maio de 2021 até 31 de dezembro de 2021, 
estabelecidas no art. 73, II da Lei Complementar n° 003/2001, tendo por motiva -
ção o previsto no art. 3º, do Decreto “N” nº 336/2018, em face da designação para 
exercer função relevante, percebida cumulativamente com o vencimento/subsídio 
do Cargo Efetivo.
Mat. Nome
38.753 HEIDE MILANY GARCEZ
II - Esta Portaria entrará em vigor na data de sua publicação, retroagindo seus 
efeitos de acordo com data inicial informada e revoga todos os efeitos anteriores 
em contrários.
III – Os servidores relacionados fazem referência ao anexo do Processo 
2021226060.
IV- Registre-se e publique-se.
Aparecida de Goiânia – GO, em 27 de julho de 2021.
Alessandro Magalhães
Secretário Municipal de SaúdeDiário Oficial
Ano 7 - Nº 16947
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
28 de julho  de 2021, quarta - feira
PORTARIA ‘’P’’ Nº 376 DE 23 DE JULHO DE 2021.
Concede LICENÇA MATERNIDADE E PRORROGAÇÃO aos servidores que 
ocupam cargo em comissão, que especificae dá outras providências.
A SECRETÁRIA DE ADMINISTRAÇÃO, no uso de suas atribuições legais, dis -
posto no Decreto “N” de Nº 29 de 21 de janeiro de 2021, e em conformidade com 
Estatuto dos Servidores Públicos da Prefeitura Municipal de Aparecida.
RESOLVE:
Art. 1º – Conceder aos servidores abaixo relacionados o Benefício de LICENÇA 
MATERNIDADE E PRORROGAÇÃO, nos termos do artigo 211 da Lei Comple -
mentar de nº 003 de 28 de dezembro de 2001, (Estatuto dos Servidores Públicos 
da Prefeitura Municipal de Aparecida), e Lei Municipal nº2828 de 24 de agosto 
de 2009.
Matrícula Nome Data Inicio Data Término
41106 PAMELLA RIBEIRO F. ARAUJO 05/07/2021 01/11/2021
22818 PRISCILA GABRIELA DE ASSIS 
ISSBERNER 08/07/2021 04/11/2021
36848 RENATA DA SILV A RIBEIRO 05/07/2021 01/11/2021
Art. 2º – Esta portaria entrará em vigor na data de sua publicação, data conforme 
requerimento.
Art.3º – Cumpra – se, publique – se, dê – se ciência ao interessado.
GABINETE DO SECRETÁRIO DE ADMINISTRAÇÃO, aos 23 dias do mês de 
Julho do ano de 2021. 
ARTHUR HENRIQUE DE SOUSA BRAGA
Secretário de Administração 
_________________________________________
PORTARIA ‘’P’’ Nº 377 DE 23DE JULHO DE 2021.
Concede PRORROGAÇÃO DA LICENÇA MATERNIDADE aos servidores efe -
tivos, que especificae dá outras providências.
A SECRETÁRIA DE ADMINISTRAÇÃO, no uso de suas atribuições legais, dis -
posto no Decreto “N” de Nº 29 de 21 de janeiro de 2021, e em conformidade com 
Estatuto dos Servidores Públicos da Prefeitura Municipal de Aparecida.
RESOLVE:
Art. 1º – Conceder aos servidores abaixo relacionados o Benefício de PRORRO -
GAÇÃO DA LICENÇA MATERNIDADE, nos termos da Lei Municipal nº2828 
de 24 de agosto de 2009.
Matrícula Nome Data Inicio Data Término
30038 GRASIELLE DI MANOEL 
CAIADO ROCHA13/11/2021 11/01/2022
35871 FERNANDA COGO BATISTA 07/11/2021 05/01/2022
34702 NAIANNY JONAS FOGACA DE 
SOUZA09/11/2021 07/01/2022
34014 GISLENE MOREIRA SOBRI -
NHO SILV A25/09/2021 23/11/2021
35104 EMANUELLE AMORIM ELIAS 30/08/2021 28/10/2021
33097 KELLY CRISTINA RIBEIRO DA 
SILV A26/10/2021 24/12/2021
41106 PAMELLA RIBEIRO F. ARAUJO 02/11/2021 31/12/2021
22818 PRISCILA GABRIELA DE AS -
SIS ISSBERNER 05/11/2021 03/01/2022
36848 RENATA DA SILV A RIBEIRO 02/11/2021 31/01/2021
Art. 2º – Esta portaria entrará em vigor na data de sua publicação, data conforme 
requerimento.
Art.3º – Cumpra – se, publique – se, dê – se ciência ao interessado.
GABINETE DO SECRETÁRIO DE ADMINISTRAÇÃO, aos 23 dias do mês de 
Julho do ano de 2021. 
ARTHUR HENRIQUE DE SOUSA BRAGA
Secretário de Administração PORTARIA ‘’P’’ Nº 378 DE 23 DE JULHO DE 2021.
Concede AUXILIO NATALIDADE aos servidores, que especifica e dá outras 
providências.
A SECRETÁRIA DE ADMINISTRAÇÃO, no uso de suas atribuições legais, dis -
posto no Decreto “N” de Nº 29 de 21 de janeiro de 2021, e em conformidade com 
Estatuto dos Servidores Públicos da Prefeitura Municipal de Aparecida.
RESOLVE :
Art. 1º – Conceder aos servidores abaixo relacionados o Benefício de AUXILIO 
NATALIDADE, termos do artigo 200 da Lei Complementar de nº 003 de 28 de 
dezembro de 2001, (Estatuto dos Servidores Públicos da Prefeitura Municipal de 
Aparecida).
Matrícula Nome Valor
41128 WELLINGTON DE GODOI ARAUJO 1.100,00
30038 GRASIELLE DI MANOEL CAIADO ROCHA 1.177,00
35871 FERNANDA COGO BATISTA 1.278,91
34702 NAIANNY JONAS FOGACA DE SOUZA 1.177,00
34014 GISLENE MOREIRA SOBRINHO SILV A 1.278,91
33348 RICARDO PIRES DE OLIVEIRA 1.100,00
37223 ELIESIO DA SILV A 1.100,00
35104 EMANUELLE AMORIM ELIAS 1.278,91
32982 TIAGO FAUSTINO DE BRITO 1.100,00
33097 KELLY CRISTINA RIBEIRO DA SILV A 1.177,00
41106 PAMELLA RIBEIRO F. ARAUJO 1.100,00
22818 PRISCILA GABRIELA DE ASSIS ISSBERNER 
SILV A1.100,00
36848 RENATA DA SILV A RIBEIRO 1.100,00
Art. 2º – Esta portaria entrará em vigor na data de sua publicação, data conforme 
requerimento.
Art.3º – Cumpra – se, publique – se, dê – se ciência ao interessado.
GABINETE DO SECRETÁRIO DE ADMINISTRAÇÃO, aos 23 dias do mês de 
Julho do ano de 2021. 
ARTHUR HENRIQUE DE SOUSA BRAGA
Secretário de Administração
_________________________________________
 
PORTARIA ‘’P’’ Nº 379 DE 26 DE JULHO DE 2021.
Concede AFASTAMENTO TEMPORÁRIO POR INCAPACIDADE aos servi -
dores efetivos, que especifica e dá outras providências.
O SECRETÁRIO DE ADMINISTRAÇÃO, no uso de suas atribuições legais, 
disposto no Decreto “N” de Nº 29 de 21 de janeiro de 2021, e em conformidade 
com Estatuto dos Servidores Públicos da Prefeitura Municipal de Aparecida.
RESOLVE :
Art. 1º – Conceder aos servidores abaixo relacionados o Benefício de AFASTA -
MENTO TEMPORÁRIO POR INCAPACIDADE, nos termos da Lei Comple -
mentar Municipal Nº 181 de 21 de dezembro de 2020.
Matrícula Nome Data Início Data Término Lotação
1993 Antonio Costa 
Faria21/07/2021 19/08/2021 Desenv. Ur -
bano
364 Claudilene Be -
nedita C.Men -
des21/07/2021 03/09/2021 Saúde
16956 Diniene Gomes 
de Souza03/07/2021 31/08/2021 Desenv. Ur -
bano
18562 Edna Alcântara 
Brandão20/07/2021 17/09/2021 Paço Munici -
pal
34866 Fabiana Rocha 
Rezende12/07/2021 09/09/2021 Saúde
18813 Francilene Fer -
reira da Silva22/07/2021 20/08/2021 Guarda Muni -
cipal
7322 Maria das Mer -
ces Almeida15/07/2021 28/08/2021 Saúde
8934 Maria Pereira 
Dias Silva15/07/2021 12/09/2021 SaúdeDiário Oficial
Ano 7 - Nº 16948
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
28 de julho  de 2021, quarta - feira
476 Norival Custo -
dio Alves15/07/2021 12/10/2021 Saúde
1098 Sebastião F.Ro -
drigues15/07/2021 31/08/2021 Administra -
ção
32112 Sueli Pereira 
Santos Fernan -
des14/07/2021 12/08/2021 Saúde
Art. 2º – Esta portaria entrará em vigor na data de sua publicação, revogadas as 
disposições em contrario.
CUMPRA-SE, PUBLIQUE-SE, dê ciência ao interessado.
GABINETE DO SECRETÁRIO DE ADMINISTRAÇÃO, aos vinte e seis dias 
do mês de julho de dois mil e vinte um (26/07/2021). 
ARTHUR HENRIQUE DE SOUSA BRAGA
Secretário de Administração 
_________________________________________
PORTARIA ‘’P’’ Nº 380 DE 26 DE JULHO DE 2021.
Concede LICENÇA MATERNIDADE as servidoras efetivas, que especifica e dá 
outras providências.
O SECRETÁRIO DE ADMINISTRAÇÃO, no uso de suas atribuições legais, 
disposto no Decreto “N” de Nº 29 de 21 de janeiro de 2021, e em conformidade 
com Estatuto dos Servidores Públicos da Prefeitura Municipal de Aparecida.
RESOLVE :
Art. 1º – Conceder aos servidores abaixo relacionados o Benefício de SALÁRIO 
MATERNIDADE, nos termos do art.211 de lei Complementar 003 de 28 de de -
zembro de 2001.
Matrícula Nome Data Início Data Término Lotação
30008 Grasielly Di 
Manoel Caia -
do Rocha16/07/2021 12/11/2021 Saúde
34702 Naianny Jo -
nas F. de Sou -
za12/07/2021 08/11/2021 Saúde
Art. 2º – Esta portaria entrará em vigor na data de sua publicação, revogadas as 
disposições em contrario.
CUMPRA-SE, PUBLIQUE-SE, dê ciência ao interessado.
GABINETE DO SECRETÁRIO DE ADMINISTRAÇÃO, aos vinte e seis dias 
do mês de julho de dois mil e vinte um (26/07/2021). 
ARTHUR HENRIQUE DE SOUSA BRAGA
Secretário de Administração EXTRATOS
EXTRATO DE CONTRATO Nº 805/2021. 
PROCESSO ADMINISTRATIVO Nº 2021.147.192
CONTRATANTE: MUNICÍPIO DE APARECIDA DE GOIÂNIA, pessoa jurí -
dica de direito público interno, inscrito no CNPJ/MF sob o nº 01.005.727/0001-
24, sediado na Rua Gervásio Pinheiro, Área Pública II, s/nº, Setor Solar Central 
Park, CEP 74.968-500, por intermédio do FUNDO MUNICIPAL DE SAÚDE, 
inscrito no CNPJ/MF sob o nº 11.809.185/0001-04, sediado à Rua Antônio B. 
Sandoval, Área Pública 3, Setor Central- Aparecida de Goiânia, CEP 74.980-030, 
neste ato representado pelo Secretário Municipal de Saúde, SR. ALESSANDRO 
LEONARDO ÁLV ARES MAGALHÃES, inscrito no CPF - 784.995.181-68.
CONTRATADA: MASTER COMERCIAL EIRELI, pessoa jurídica de direito 
privado, sediada a Av. Epiacauba, s/n, Qd. 15, Lt. 01, Cardoso Continuiação, Apa -
recida de Goiânia-GO, inscrita no CNPJ/MF, sob o nº 26.484.825/0001-12, neste 
ato, representada, pelo Sr. CARLITO SILV A JUNIOR, Identidade nº 4221598 
DGPC/GO, CPF nº 067.141.461-59.doravante denominada apenas CONTRATA -
DA têm entre  si justo e avençado, e celebram, por força do presente instrumento 
e de conformidade com o disposto nas Leis 10.520/02, 8.666/93 e demais legisla -
ções pertinentes, mediante as seguintes Cláusulas e condições:
OBJETO: Constitui objeto do presente instrumento a para aquisição de máscaras 
cirúrgicas descartáveis e luvas para procedimento não cirúrgico, atendendo as ne -
cessidades da Secretaria Municipal de Assistência Social, conforme detalhamento 
e especificações técnicas constantes do Termo de Referência, da proposta da Con -
tratada e demais documentos constantes do processo administrativo em epígrafe.
VIGÊNCIA: Este instrumento contratual entrará em vigor na data de sua publi -
cação e expirará em 12 (doze) meses, ou quando cumpridas todas as condições 
pactuadas, prevalecendo à situação que ocorrer primeiro, sendo vedada sua pror -
rogação.
V ALOR: R$ 6.441,00 (seis mil e quatrocentos e quarenta e um reais).
FUNDAMENTO E VINCULAÇÃO: Este contrato decorre de Adesão de Ata de 
Registro de Preços do Pregão Eletrônico  nº 12/2021-SEL/ nº 05/2021-SEL do 
Pregão Eletrônico nº 153/2020-SRP do procedimento aquisitivo realizado através 
do Pregão Eletrônico n. 037/2018 SRP, promovido pela Secretaria Municipal de 
Saúde deste Município (adesão interna), estando às partes sujeitas aos preceitos 
da Lei Federal n. 8.666 de 21 de junho de 1993 e aplicando subsidiariamente, no 
que couber, a, Lei Federal n. 10.520 de 17 de julho de 2002, a Lei nº 8.078, de 
1990 – Código de Defesa do Consumidor, e às normas vigentes relativas à maté -
ria e às cláusulas e condições seguintes, sendo ainda parte integrante do presente 
instrumento, a proposta de preços, o Termo de Referência (Anexo I do Edital) 
e tudo constante do processo administrativo n° 2020.011.681, que fica fazendo 
parte integrante do presente contrato, regendo-o no que for omisso.
Alessandro Leonardo Álvares Magalhães
SECRETARIA MUNICIPAL DE SAÚDE.Diário Oficial
Ano 7 - Nº 16949
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
28 de julho  de 2021, quarta - feira
EXTRATO DE CONTRATO Nº 806/2021. 
PROCESSO ADMINISTRATIVO Nº 2021.147.192
CONTRATANTE: MUNICÍPIO DE APARECIDA DE GOIÂNIA, pessoa jurí -
dica de direito público interno, inscrito no CNPJ/MF sob o nº 01.005.727/0001-
24, sediado na Rua Gervásio Pinheiro, Área Pública II, s/nº, Setor Solar Central 
Park, CEP 74.968-500, por intermédio do FUNDO MUNICIPAL DE SAÚDE, 
inscrito no CNPJ/MF sob o nº 11.809.185/0001-04, sediado à Rua Antônio B. 
Sandoval, Área Pública 3, Setor Central- Aparecida de Goiânia, CEP 74.980-030, 
neste ato representado pelo Secretário Municipal de Saúde, SR. ALESSANDRO 
LEONARDO ÁLV ARES MAGALHÃES, inscrito no CPF - 784.995.181-68.
CONTRATADA: PROLINE MATERIAL HOSPITALAR - EIRELI, pessoa ju -
rídica de direito privado, sediada a Av. Roberta Koch, nº 1553, Aragarça , Lon -
drina-PR, inscrita no CNPJ/MF, sob o nº 32.708.161/0001-20, neste ato, repre -
sentada, pelo Sr. AILTON APARECIDO DA COSTA, Identidade nº 3.969860-9 
SSP/PR, CPF nº 539.089.539-87.doravante denominada apenas CONTRATADA 
têm entre  si justo e avençado, e celebram, por força do presente instrumento e de 
conformidade com o disposto nas Leis 10.520/02, 8.666/93 e demais legislações 
pertinentes, mediante as seguintes Cláusulas e condições:
OBJETO: Constitui objeto do presente instrumento a para aquisição de máscaras 
cirúrgicas descartáveis e luvas para procedimento não cirúrgico, atendendo as ne -
cessidades da Secretaria Municipal de Assistência Social, conforme detalhamento 
e especificações técnicas constantes do Termo de Referência, da proposta da Con -
tratada e demais documentos constantes do processo administrativo em epígrafe.
VIGÊNCIA: Este instrumento contratual entrará em vigor na data de sua publi -
cação e expirará em 12 (doze) meses, ou quando cumpridas todas as condições 
pactuadas, prevalecendo à situação que ocorrer primeiro, sendo vedada sua pror -
rogação.
V ALOR: R$ 17.082,00 (Dezessete mil e oitenta dois reais).
FUNDAMENTO E VINCULAÇÃO: Este contrato decorre de Adesão de Ata de 
Registro de Preços do Pregão Eletrônico  nº 12/2021-SEL/ nº 05/2021-SEL do 
Pregão Eletrônico nº 153/2020-SRP do procedimento aquisitivo realizado através 
do Pregão Eletrônico n. 037/2018 SRP, promovido pela Secretaria Municipal de 
Saúde deste Município (adesão interna), estando às partes sujeitas aos preceitos 
da Lei Federal n. 8.666 de 21 de junho de 1993 e aplicando subsidiariamente, no 
que couber, a, Lei Federal n. 10.520 de 17 de julho de 2002, a Lei nº 8.078, de 
1990 – Código de Defesa do Consumidor, e às normas vigentes relativas à maté -
ria e às cláusulas e condições seguintes, sendo ainda parte integrante do presente 
instrumento, a proposta de preços, o Termo de Referência (Anexo I do Edital) 
e tudo constante do processo administrativo n° 2020.011.681, que fica fazendo 
parte integrante do presente contrato, regendo-o no que for omisso.
Alessandro Leonardo Álvares Magalhães
SECRETARIA MUNICIPAL DE SAÚDE.
 AVISOS
A VISO DE LICITAÇÃO DO PREGÃO ELETRÔNICO 
Nº 088/2021. 
Data Abertura: 10 de agosto de 2021 às 09h. Objeto da Licitação: Contratação 
de Empresa Especializada para assessoria em Gestão Condominial e Patrimo -
nial, conforme condições e especificações estabelecidas no Edital e seus Ane -
xos. Tipo: Menor preço global. Local da sessão de abertura: www.licitacoes-e.
com.br. Interessado: SECRETARIA MUNICIPAL DE HABITAÇÃO. Processo: 
2020.112.678 Retire e Acompanhe o edital no site: www.aparecida.go.gov.br. 
Fone:(62)3238.6798/6727/2741 Email: diretoria.licitacaoapgyn@gmail.com.  
Viviane Batista de Oliveira
Secretária Executiva de Licitação. 
Virginia Oliveira
Pregoeira.
_________________________________________
A VISO DE LICITAÇÃO DO PREGÃO ELETRÔNICO 
Nº 089/2021.
Data Abertura: 10 de agosto de 2021, às 09h. Objeto da Licitação: Registro de 
Preço para eventual aquisição álcool hospitalar 70%, lençol de papel hospitalar e 
touca descartável, conforme condições e especificações estabelecidas no Edital e 
seus Anexos. Tipo: menor preço por Item. Local da sessão de abertura: www.lici -
tacoes-e.com.br Interessado: SECRETARIA MUNICIPAL DE  SAÚDE. Pro -
cesso: 2021.111.373. Retire e acompanhe o edital no site: www.aparecida.go.gov.
br e www.licitacoes-e.com.br. Telefones: (62) 3238-6798/7227- Email: diretoria.
licitacaoapgyn@gmail.com. 
Viviane Batista de Oliveira
Secretária Executiva de Licitação.
Túlio Bastos Araujo Cardoso
Pregoeiro.
TERMOS
TERMO DE ANUÊNCIA Nº 004/2021 - SEL
TERMO DE ANUÊNCIA A ADESÃO A ATA DE REGISTRO DE PREÇOS DO 
PREGÃO ELETRÔNICO N. nº 153/2020-SRP, REALIZADO PELA SECRE -
TARIA MUNICIPAL DE ASSISTÊNCIA SOCIAL DE APARECIDA DE GOI -
ÂNIA.
A Secretaria Executiva de Licitação do Município de Aparecida de Goiânia, no 
uso das atribuições que lhe confere o artigo 25 do Decreto nº 060, de 07 de abril 
de 2016, e,
Considerando o disposto no artigo 22, § 8º, do aludido Decreto, que permite a 
adesão à ata de registro de preços gerenciada por órgão ou entidade municipal, 
distrital, estadual ou federal, desde que sua regulamentação própria permita;
Considerando os documentos em análise, os quais observam os requisitos do ar -
tigo 22, §s 1º ao 4º e § 9º, do Decreto Federal nº 7892, de 23 de janeiro de 2013, 
com redação atualizada pelo Decreto nº 9.488/2018 de 30 de agosto de 2018;
Considerando a possibilidade referendada pelo Tribunal de Contas dos Municí -
pios pelo Acórdão Consulta nº 019/2017,
Considerando o Parecer emitido pela Coordenadoria de Pesquisa e Registro de 
Preços e pela Procuradoria Geral do Município, decide:
AUTORIZAR A ADESÃO a ATA DE REGISTRO DE PREÇOS DO PREGÃO 
ELETRÔNICO N. 153/2020-SRP, realizado pela Secretaria Municipal de Assis -
tência Social, visando à aquisição de máscaras cirúrgicas descartáveis e luvas 
para procedimento não cirúrgico, atendendo as necessidades da Secretaria Mu -
nicipal de Assistência Social, junto com as empresas MASTER COMERCIAL 
EIRELI e PROLINE MATERIAL HOSPITALAR - EIRELI, conforme a seguir:Diário Oficial
Ano 7 - Nº 169410
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
28 de julho  de 2021, quarta - feira
ITEM OBJETO QTD. MARCA V . UNT.
R$V.  TO -
TAL 
R$
84 Máscara cirúrgica 
descartável, de uso 
individual e único. 
Máscara com tripla 
camada e filtro de 
retenção bacteriana, 
branca com elástico, 
100% poliproprile -
no, atóxica e hipo -
alérgica. Clipe nasal 
revestido e de fácil 
ajuste e com elástico. 
Aprovada segundo 
os parâmetros esta -
belecidos na ABNT 
15052:2004 e com 
registro ANVISA. 
Apresentação em 
caixa contento 50 
unidades.380 CX NACIO -
NAL16.95 6.441,00
Valor total de R$: 6.441,00 (seis mil e quatrocentos e quarenta e um reais)
ITEM OBJETO QTD. MARCA V . UNT.
R$V.  TO -
TAL
R$
81 Luva para procedi -
mentos não cirúrgi -
co nº G, constituída 
em latéx de borracha 
natural, de cor natu -
ral, não estéril, lubri -
ficada com pó Bio 
Com certificado de 
aprovação emitido 
pelo Ministério do 
trabalho e emprego 
(MTE) e registro An -
visa. Apresentação 
em caixa com 100 
unidades.200 CX NU -
GARD85,41 17.082,00
Valor total de R$ 17.082,00 (Dezessete mil e oitenta dois reais )
No valor Global de R$ 23.523,00 (vinte e três mil quinhentos e vinte e três reais).
Encaminhem-se os autos a Secretaria Municipal de Assistência Social para que a 
mesma colha a assinatura da Senhora Secretária, das empresas contratadas e das 
testemunhas nos Contratos n. 805/2021-SEL e n. 806/2021-SEL
Aparecida de Goiânia, 13 de julho de 2021.
ARTHUR HENRIQUE DE SOUSA BRAGA
Secretário Municipal de Administração
 
VIVIANE BATISTA DE OLIVEIRA
Secretária Executiva de Licitação
MAYARA FERREIRA MARFIM MENDANHA
Fundo Municipal de Assistência SocialPUBLICAÇÕES
MOACIR DOS REIS 57416699134, ISRAEL RECICLAGEM, CNPJ n° 
41.864.830/0001-44, torna público que requereu à Secretaria Municipal de Meio 
Ambiente de Aparecida de Goiânia a Licença Ambiental Simplificada (LAS), 
para atividade de recuperação de materiais plásticos recuperação de sucatas de 
alumínio, localizado na Avenida Santana, Quadra 35, Lote 27, Parque Montre -
al, Aparecida de Goiânia-GO. O empreendimento não se enquadra na Resolução 
CONAMA n° 001/86.
_________________________________________
I 9 ESPORTES E LAZER EIRELI, CNPJ n° 39.646.699/0001-05, torna público 
que requereu à Secretaria Municipal de Meio Ambiente de Aparecida de Goiânia 
a Licença Ambiental Simplificada (LAS), para atividade de gestão de instalações 
de esportes, localizado na Avenida B, com a Rua 02, S/N, Quadra 00E, Lote 24, 
Setor Araguaia, Aparecida de Goiânia-GO. O empreendimento não se enquadra 
na Resolução CONAMA n° 001/86.
_________________________________________
MRV PRIME INCORPORAÇÕES MATO GROSSO DO SUL, CNPJ n° 
34.353.654/0001-10, torna público que requereu à Secretaria Municipal de Meio 
Ambiente de Aparecida de Goiânia a Licença de Supressão Vegetal (SU), para 
atividade de construção de um condomínio vertical para habitação coletiva de -
nominado Gran Florata, localizado na Alameda E, Chácara 258, Setor Chácara 
São Pedro, Aparecida de Goiânia-GO. O empreendimento não se enquadra na 
Resolução CONAMA n° 001/86.
_________________________________________
C.T.E - CLUBE DE TIRO EPICENTRO LTDA, CNPJ n° 34.181.417/0001-10, 
torna público que requereu à Secretaria Municipal de Meio Ambiente de Apare -
cida de Goiânia a Licença Ambiental de Instalação (LI) e a Licença Ambiental de 
Operação (LO), para atividade de clubes sociais, esportivos e similares, localiza -
do na Avenida Guatacazes, Quadra 21, Lote 13 E, Jardim Eldorado, Aparecida 
de Goiânia-GO. O empreendimento não se enquadra na Resolução CONAMA n° 
001/86.
_________________________________________
 
DROGARIA TERRA LTDA - ME, CNPJ n° 37.632.676/0001-08, torna público 
que requereu à Secretaria Municipal de Meio Ambiente de Aparecida de Goiânia 
a Licença Ambiental Simplificada (LAS), para atividade de farmácia/drogaria, 
localizado na Rua 22, Quadra 50, Lote 03, Bairro Independência, Aparecida de 
Goiânia-GO. O empreendimento não se enquadra na Resolução CONAMA n° 
001/86.
_________________________________________
C A DE BARROS NETO SISTEMA, CNPJ n° 24.196.049/0001-20, torna públi -
co que requereu à Secretaria Municipal de Meio Ambiente de Aparecida de Goi -
ânia a Licença Ambiental SIMPLIFICADA (LAS), para atividade de instalações 
de sistema de prevenção contra incêndio, comércio varejista de outros produtos 
não especificados anteriormente, localizada na Rua 05, Quadra 28, Lote 16, S/N, 
Villasul. O empreendimento não se enquadra na Resolução CONAMA n° 001/86.
_________________________________________
EDV AN DA SILV A SANTOS 00382666100, CNPJ n° 40.657.182/0001-92, torna 
público que requereu à Secretaria Municipal de Meio Ambiente de Aparecida de 
Goiânia a Licença Ambiental Simplificada (LAS), para atividade de casa de festas 
e eventos, localizado na Rua Safira, Quadra 34, Lote 04, Setor Fabricio, Apareci -
da de Goiânia-GO. O empreendimento não se enquadra na Resolução CONAMA 
n° 001/86.
_________________________________________
CONCRETUBO INDUSTRIA, COMÉRCIO E SERVIÇOS LTDA, CNPJ nº 
19.878.649/0001-38, torna público que requereu à Secretaria Municipal de Meio 
Ambiente de Aparecida de Goiânia a Licença Ambiental Simplificada (LAS), 
para atividade de construção de edifícios, localizado na Avenida A, Quadra 27, 
Lote 01 a 18, Polo Empresarial Goiás, Aparecida de Goiânia-GO. O empreendi -
mento não se enquadra na Resolução CONAMA n° 001/86.Diário Oficial
Ano 7 - Nº 169411
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
28 de julho  de 2021, quarta - feira
Rua Gervásio Pinheiro, APM Residencial Solar Central Park, CEP: 74.968-500, Aparecida de Goiânia, GO - Fone: (62) 3238-6786
www.aparecida.go.gov.br - Email: doe@aparecida.go.gov.brEXPEDIENTE
Gustavo Mendanha Melo
Prefeito Municipal
Vilmar Mariano
Vice-Prefeito
Mayara Ferreira Marfim Mendanha
Secretária de Assistência Social 
Arthur Henrique de Sousa Braga
Secretário de Administração
Ricardo Roberto Teixeira
Secretário de Articulação Política
Johnathan Rodrigues Medeiros
Secretário de Ciência, Tecnologia e Inovação
Marlúcio Pereira da Silva
Secretário de Desenvolvimento Econômico
Max Santos de Menezes
Secretário de Desenvolvimento Urbano
Avelino Marinho Sousa
 Secretário de Cultura
Gerfeson Aragão de Melo
Secretário de Esporte, Lazer e Juventude 
André Luis Ferreira da Rosa
Secretário de Fazenda
Fábio Passaglia
Secretário de Governo  
Ozéias Laurentino Ferreira Júnior
Secretário de Comunicação
Divino Eterno de Paula Gustavo
Secretário de EducaçãoMário José Vilela
Secretário de Infraestrutura
Claudio Everson da Silva 
Secretário de Meio Ambiente e Sustentabilidade  
Roberto Cândido da Silva
Secretário Interino de Segurança Pública 
Felipe Cortes Bezerra
Secretário de Relações Institucionais 
Veter Martins de Morais
Secretário de Planejamento e Regulação Urbana
Alessandro Leonardo Alvares Magalhães
Secretário de Saúde
Jeferson Ferreira da Silva Almeida
Secretário de Trabalho
Deivison Rodrigues da Costa Soares
Secretário de Defesa do Consumidor
Fábio Passaglia
Secretário Interino de Transparência, 
Fiscalização e Controle
Willian Rodrigues Figueiredo
Secretário de Habitação
Vanilson dos Anjos Bueno  
Secretário de Ação Integrada
Carlos Marden Moreira Lopes
Secretário de Articulação Metropolitana
Luis Antônio Faustino Maronezi
Presidente CODAPFábio Camargo Ferreira
Procurador Geral do Município
Einstein Almeida F. Paniago
Presidente AparecidaPREV
EDITADO PELA 
SECRETARIA DE GOVERNO
Kaio Cézar Santos Aguiar
Chefe do Diário Oficial
MANUTENÇÃO - DIRETORIA DE TECNOLOGIA 
DA INFORMAÇÃO (DTI)
Johnathan Rodrigues Medeiros
Secretário de Ciência, Tecnologia e Inovação
Cláudio M. Salles do Amaral
Diretor de Tecnologia da Informação
PENIEL MONTAGEM E MANUTENCAO INDUSTRIAL LTDA, CNPJ n° 
16.950.334/0001-66, torna público que requereu à Secretaria Municipal de Meio 
Ambiente de Aparecida de Goiânia a Licença Ambiental Simplificada (LAS), 
para atividade de serviço de fabricação de estruturas metálicas, localizado na Rua 
Monte Carmelo, Quadra 20, Lote 06, Cardoso, Aparecida de Goiânia-GO. O em -
preendimento não se enquadra na Resolução CONAMA n° 001/86.