Diário Oficial
Aparecida de Goiânia, 31 de maio de 2021, segunda - feira - Ano 7 - Nº 1653Município de Aparecida de Goiânia Eletrônico
PORTARIAS
PORTARIA Nº 004, DE 24 DE MAIO DE 2021
Nomeia servidor como gestor do processo e contrato referente à contratação de 
Empresa Especializada nas áreas de Elaboração e Execução de Trabalho Técnico 
Social - PTS para o Empreendimento Habitacional Agenor Modesto I do Progra -
ma Minha Casa Minha Vida/FAR – Faixa I.
O SECRETÁRIO MUNICIPAL DE HABITAÇÃO – WILLIAN RODRIGUES 
FIGUEIREDO no uso de suas atribuições legais,
RESOLVE:
 
I – Nomear o servidor Pedro Henrique Rodrigues da silva, inscrito sob CPF nº 
044.476.591-31, Matrícula: 38553 como gestor do processo e contrato referente 
à contratação de Empresa Especializada nas áreas de Elaboração e Execução de 
Trabalho Técnico Social - PTS para o Empreendimento Habitacional Agenor Mo -
desto I, do Programa Minha Casa Minha Vida/FAR – Faixa I, no Município de 
Aparecida de Goiânia – GO.
 
II – Esta portaria entrará em vigor na data de sua publicação, revogando as dispo -
sições em contrário.
 
III – Cumpra-se, publique-se, dê-se ciência ao interessado.
Gabinete do Secretário Municipal de Habitação, aos 24 dias do mês de maio de 
2021.
Willian Rodrigues Figueiredo
Secretaria Municipal de Habitação
__________________________________________
PORTARIA Nº 004, DE 28 DE MAIO DE 2021.
Atribui Gratificação ou Bônus a Servidor Público, ou designa Função de Confian -
ça e dá outras providências, nos termos de Contrato de Gestão nº 03/2021.
O SECRETÁRIO DE GOVERNO/CASA CIVIL – FÁBIO PASSAGLIA, no 
uso de suas atribuições legais, de acordo com o art. 1º da Lei Complementar nº 
126/2017 e art. 2º, § 2º do Decreto “N” nº 67/2017, considerando os processos 
administrativos para concessão de Gratificações, Bonificações e Adicionais,
RESOLVE:
I – Atribuir aos servidores abaixo relacionados à gratificação de Bônus por Meta 
Alcançada, (anexo IV) estabelecido no art. 73, XIII da Lei Complementar nº 
003/2001, com base na legislação específica.
MATRICULA NOME DT INCIAL DT FINAL
41531 Jailton Gomes de Oliveira 01/05/2021 31/12/2021
41400 Lahys Gabryella de Oliveira 01/05/2021 31/12/2021
II - Esta Portaria entra em vigor na data de sua publicação, retroagindo seus efei -
tos de acordo com a data inicial informada.
IV - Registre-se e publique-se.
Aparecida de Goiânia – GO, em 28 de maio de 2021.
Fábio Passaglia
Secretário de Governo Diário Oficial
Ano 7 - Nº 16532
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
31 de maio  de 2021, segunda - feira
PORTARIA N˚ 045⁄ 2021 – SMSP
O SECRETÁRIO MUNICIPAL DE SEGURAÇA PUBLICA Roberto Candido 
da Silva, Decreto P nº 65 de 21 de Janeiro de 2021, no uso de suas atribuições 
legais e regimentais, contidas na Lei Complementar nº 111∕ 2015, Lei comple -
mentar nº 183/20201 e Lei Complementar nº 003∕2001. 
Resolve: 
I- Acatar a sugestão da Comissão Permanente Processante da Corregedoria 
Geral da Guarda Civil Municipal de Aparecida de Goiânia em aplicar punição 
ao servidor RODRIGO CESAR DIAS MARTINS matricula 33.108, conforme 
Registro Disciplinar através do Processo 2020030010.
II- Aplica-se pena de advertência por escrito, por incorrer na seguinte infra -
ção capitulada no seguinte artigo:
 Art. 133, inciso VII da Lei Municipal 003/2001 do Estatuto dos Servidores de 
Aparecida de Goiânia - GO, cuja sanção prevista está disposta no Art. 145 do 
mesmo diploma legal, recebendo sanção disciplinar de ADVERTÊNCIA POR 
ESCRITO, 
Conforme ciência do servidor datada do dia 21 de maio de 20221.
III- Notifica-se;
IV- Registre-se;
V- Cumpra-se, publique-se.
GABINETE DO SECRETÁRIO MINICIPAL DE SEGURANÇA PUBLICA DE 
APARECIDA GOIÂNIA, aos 27 dias do mês de maio de 2021.
Roberto Candido da Silva
Secretário interino de Segurança Pública
Aparecida de Goiânia- Go
__________________________________________
 PORTARIA Nº 75/2021-GAB/SMS
Nomeia a Sra. Milena Cristina Ribeiro e Silva, brasileira, funcionária pública, 
portadora do CPF nº 023.617.661-75, para Gestora do Contrato nº 956/2015, e 
seus Termos Aditivos, referentes aos Serviços de Limpeza, Conservação, Higie -
nização e Desinfecção nas Unidades de Saúde da Secretaria Municipal de Saúde 
de Aparecida de Goiânia – GO.
O SECRETÁRIO DE SAÚDE DO MUNICIPIO DE APARECIDA DE GOIÂ -
NIA, o Dr. ALESSANDRO LEONARDO ÁLV ARES MAGALHÃES, portador 
da CI-RG nº 2094164 DGPC/GO e inscrito no CPF/MF sob o nº 784.995.181-68, 
no uso de suas atribuições legais e;
RESOLVE:
Artigo 1º. Nomear a Sra. Milena Cristina Ribeiro e Silva, brasileira, funcionária 
pública, portadora do CPF nº 023.617.661-75, para ser Gestora do Contrato nº 
956/2015  e seus Termos Aditivos, referentes aos Serviços de Limpeza, Conserva -
ção, Higienização e Desinfecção nas Unidades de Saúde da Secretaria Municipal 
de Saúde de Aparecida de Goiânia – GO, empresa Loc-Service Comercio e Ser -
viços LTDA, devendo acompanhar, gerenciar e fiscalizar a execução do contrato 
dele decorrente, em conformidade com o Art. 67 e seus parágrafos, da Lei n°. 
8.666, de 21 de junho de 1993. 
Artigo 2º. Esta Portaria entrará em vigor na data de sua publicação, revogadas as 
disposições contrárias, em especial a Portaria “P” nº 013/2021-GAS/SMS.
Publique-se e cumpra-se.
GABINETE DO SECRETÁRIO DE SAÚDE DO MUNICIPIO DE APARECI -
DA DE GOIÂNIA, 26 dias do mês de maio de 2021.
 
ALESSANDRO MAGALHÃES
SECRETÁRIO MUNICIPAL DE SAÚDE
EXTRATOS
EXTRATO DE HOMOLOGAÇÃO DO PREGÃO 
ELETRONICO Nº 018/2021
A Secretária Executiva de Licitação e o Secretário Municipal de Mobilidade e 
Defesa Social no uso de suas atribuições legais, tendo em vista a adjudicação 
do pregão eletrônico nº 018/2021, processo nº 2020.074.163, objeto: Aquisição 
de uniformes operacionais para os Agentes de Trânsito e Transportes, Equipe da 
Educação de Trânsito, Diretorias, Equipe de Sinalização e administrativos. Ho -
mologam o presente procedimento licitatório as empresas vencedoras: FRUGAT -
TE E TROIA CONFECÇÕES LTDA-EPP
sobre os itens do lote 01: 01, 02 ,03, 04  e do lote 02: 01, 02 e 03 no valor total R$: 
38.675,00 (trinta e oito mil e seiscentos e setenta e cinco reais)., DOUBLE SEG 
INDUSTRIA E COMERCIO LTDA-ME CNPJ nº 03.466.646/0001-57 sobre os 
itens do lote 03: 01,02,03,04,05,06 e 07, e do lote 04: 01, 02, 03, 04, 05  e 06 no valor total R$: 143.000,00(cento e quarenta e três mil). 
Arthur Henrique de Sousa Braga 
Secretário Municipal de Administração.
Viviane Batista De Oliveira
Secretária Executiva de Licitação. 
Sérgio Candido de Carvalho
Secretário Municipal de Mobilidade e Defesa Social.
__________________________________________
EXTRATO DE HOMOLOGAÇÃO DO PREGÃO 
ELETRONICO Nº 033/2021
A Secretária Executiva de Licitação e o Secretário Municipal de Administração e 
a Secretária de Assistência Social no uso de suas atribuições legais, tendo em vis -
ta a adjudicação do pregão eletrônico nº 033/2021, processo nº 2021.023.171, ob -
jeto: Registro de Preços para eventual contratação de empresa para fornecimento 
de cestas básicas para fins de distribuição às famílias em vulnerabilidade social 
em decorrência da crise social decorrente do novo coronavírus, causador da CO -
VID-19. Homologam o presente procedimento licitatório as empresas vencedoras: 
IMPAR COMÉRCIO E INDÚSTRIA LTDA – ME CNPJ N° 06.788.460/0001-
02 sobre 01 no valor total R$1.138.880,00 (Hum milhão cento e trinta e oito mil 
oitocentos e oitenta reais). PREGONI DISTRIBUIÇÃO EIRELI – ME CNPJ N° 
26.248.691/0001-30 sobre o item 02 no valor total Valor Total R$ 296.960,00 
(Duzentos e noventa e seis mil novecentos e sessenta reais).
Arthur Henrique de Sousa Braga 
Secretário Municipal de Administração.
Mayara Ferreira Marfim Mendanha
Secretária Municipal de Assistência Social.
Viviane Batista De Oliveira
Secretária Executiva de Licitação. 
__________________________________________
EXTRATO DE ATA DE REGISTRO DE PREÇOS 
Nº 103/2021.
MODALIDADE: PREGÃO ELETRÔNICO Nº 033/2021– SRP. 
PROCESSO ADMINISTRATIVO N° 2021.023.171.
Pelo presente instrumento, o Município de Aparecida de Goiânia-GO, por intermé -
dio da Secretaria Executiva de Licitação, órgão gerenciador desta Ata de Registro 
de Preços VINCULADA À Secretaria Municipal de Administração, representada 
pelo Secretário Municipal de Administração Sr. ARTHUR HENRIQUE DE SOU -
SA BRAGA, e pelo Fundo Municipal de Assistência Social, inscrita no CNPJ 
N° 10.732.371/0001-11, representada pela secretária Sra. MAYARA FERREIRA 
MARFIM MENDANHA, brasileira, e inscrita no CPF/MF sob o 025.194.711-40, 
nos termos das Leis Federais nº 8.666/93 e nº 10.520/2002, Decreto Municipal nº 
060/2016 e as demais legislações aplicáveis, de acordo com o resultado da clas -
sificação das propostas apresentadas no PREGÃO ELETRÔNICO Nº 033/2021- 
Sistema de Registro de Preços, homologação, publicados no site deste município, 
conforme consta nos autos, empresa IMPAR COMÉRCIO E INDÚSTRIA LTDA 
- ME, pessoa jurídica de direito privado, sediada Rua X 6, s/n, quadra 06 lote 
12,bairro Sitios Santa Luzia, Aparecida de Goiânia-GO, inscrita no CNPJ/MF, 
sob o nº 06.788.460/0001-02, neste ato, representada, pelo Sr. MARCIO MA -
CHADO MARIANO, Identidade nº1733686 SSP/GO, CPF nº 397.637.731-72, 
doravante denominado Fornecedor, firmam a presente ATA DE REGISTRO DE 
PREÇOS, mediante as cláusulas e condições a seguir estabelecidas:
OBJETO: A presente Ata de Registro de Preço tem por objeto a contratação de 
empresa para fornecimento de cestas básicas para fins de distribuição às famílias 
em vulnerabilidade social em decorrência da crise social decorrente do novo co -
ronavírus, causador da COVID-19, conforme condições e especificações estabe -
lecidas no Edital e seus Anexos, durante todo o período de vigência da mesma.
VIGÊNCIA: O registro de preços terá validade de 12 (doze) meses, contados a 
partir da data de publicação do Extrato da Ata em Imprensa Oficial.
V ALOR: R$ 1.138.880,00 (Hum milhão cento e trinta e oito mil oitocentos e 
oitenta reais).
Arthur Henrique de Sousa Braga
Secretário Municipal de Administração
Mayara Mendanha
Fundo Municipal de Assistência Social.
Viviane Batista de Oliveira
Secretária Executiva de Licitação.Diário Oficial
Ano 7 - Nº 16533
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
31 de maio  de 2021, segunda - feira
EXTRATO DE ATA DE REGISTRO DE PREÇOS 
Nº 104/2021.
MODALIDADE: PREGÃO ELETRÔNICO Nº 033/2021– SRP. 
PROCESSO ADMINISTRATIVO N° 2021.023.171.
Pelo presente instrumento, o Município de Aparecida de Goiânia-GO, por in -
termédio da Secretaria Executiva de Licitação, órgão gerenciador desta Ata de 
Registro de Preços VINCULADA À Secretaria Municipal de Administração, re -
presentada pelo Secretário Municipal de Administração Sr. ARTHUR HENRI -
QUE DE SOUSA BRAGA, e pelo Fundo Municipal de Assistência Social, inscri -
ta no CNPJ N° 10.732.371/0001-11, representada pela secretária Sra. MAYARA 
FERREIRA MARFIM MENDANHA, brasileira, e inscrita no CPF/MF sob o 
025.194.711-40, nos termos das Leis Federais nº 8.666/93 e nº 10.520/2002, De -
creto Municipal nº 060/2016 e as demais legislações aplicáveis, de acordo com 
o resultado da classificação das propostas apresentadas no PREGÃO ELETRÔ -
NICO Nº 033/2021- Sistema de Registro de Preços, homologação, publicados no 
site deste município, conforme consta nos autos, empresa PREGONI DISTRI -
BUICAO EIRELI- ME, pessoa jurídica de direito privado, sediada Av: Monte 
Cristo, s/n, quadra 033 lote 0015, casa 2,Jardim Olímpico, Aparecida de Goiânia -
-GO, inscrita no CNPJ/MF, sob o nº 26.248.691/0001-30, neste ato, representada, 
pelo SRA.  CRISTINA ASSIS GONÇALVES, Identidade nº 5716958 SSP/
GO, CPF nº 044.622.611-43,doravante denominado Fornecedor, firmam a pre -
sente ATA DE REGISTRO DE PREÇOS, mediante as cláusulas e condições a 
seguir estabelecidas:
OBJETO: A presente Ata de Registro de Preço tem por objeto a contratação de 
empresa para fornecimento de cestas básicas para fins de distribuição às famílias 
em vulnerabilidade social em decorrência da crise social decorrente do novo co -
ronavírus, causador da COVID-19, conforme condições e especificações estabe -
lecidas no Edital e seus Anexos, durante todo o período de vigência da mesma.
VIGÊNCIA: O registro de preços terá validade de 12 (doze) meses, contados a 
partir da data de publicação do Extrato da Ata em Imprensa Oficial.
V ALOR: R$ 296.960,00 (Duzentos e noventa e seis mil novecentos e sessenta 
reais).
Arthur Henrique de Sousa Braga
Secretário Municipal de Administração
Mayara Mendanha
Fundo Municipal de Assistência Social.
Viviane Batista de Oliveira
Secretária Executiva de Licitação.
__________________________________________
EXTRATO DE CONTRATO Nº 624/2021.
PROCESSO ADMINISTRATIVO Nº 2019.069.078.
CONTRATANTE: MUNICÍPIO DE APARECIDA DE GOIÂNIA, pessoa jurí -
dica de direito público interno, inscrito no CNPJ/MF sob o nº 01.005.727/0001-
24, sediado na Rua Gervásio Pinheiro, Área Pública II, s/nº, Setor Solar Central 
Park, CEP 74.968-500, por intermédio do FUNDO MUNICIPAL DE SAÚDE, 
inscrito no CNPJ/MF sob o nº 11.809.185/0001-04, sediado à Rua Antônio B. 
Sandoval, Área Pública 3, Setor Central- Aparecida de Goiânia, CEP 74.980-030, 
neste ato representado pelo Secretário Municipal de Saúde, SR. ALESSANDRO 
LEONARDO ÁLV ARES MAGALHÃES, inscrito no CPF - 784.995.181-68.
CONTRATADA: MUSTANG PLURON QUÍMICA LTDA, pessoa jurídica de 
direito privado, cadastrada no CNPJ nº 47.078.704/0001-40, estabelecida na Ave -
nida Conde Francisco Matarazzo n° 640 D.I. José Ant. Boso, Catanduva – SP, 
neste ato representada pela Sra. JULIANA DEVITTO FARIAS, cadastrado no 
CPF nº 213.016.178-22 e cédula de Identidade n° 27743354 SSP SP.
OBJETO: Para à contratação de empresa especializada para o fornecimento de 
Produtos Químicos para lavagem de roupas hospitalares com comodato de 3 
(três) Dosadores Automáticos (módulo eletrônico de diluição) conforme condi -
ções e especificações estabelecidas no Edital e seus Anexos.
VIGÊNCIA: Este instrumento contratual, entrará em vigor na data de sua assina -
tura e expirará em 12 (doze) meses a partir da data de publicação. 
V ALOR: R$ 303.440,00 (trezentos e três mil, quatrocentos e quarenta reais).
FUNDAMENTO E VINCULAÇÃO: Este contrato decorre da licitação realizada 
na modalidade PREGÃO PRESENCIAL Nº. 193/2019, em conformidade com 
o disposto nas Leis 10.520/02, 8.666/93 e demais legislações pertinentes, tudo 
constante do processo administrativo nº. 2019069078, do qual faz parte o presente 
instrumento contratual.
Alessandro Leonardo Álvares Magalhães
SECRETARIA MUNICIPAL DE SAÚDE.EXTRATO DE CONTRATO Nº 689/2021.
PROCESSO ADMINISTRATIVO Nº 2020.074.163.
CONTRATANTE: MUNICÍPIO DE APARECIDA DE GOIÂNIA, pessoa jurí -
dica de direito público interno, inscrito no CNPJ/MF sob o nº 01.005.727/0001-
24, sediado na Rua Gervásio Pinheiro, Área Pública II, s/nº, Setor Solar Cen -
tral Park, CEP 74.968-500, por intermédio da SECRETARIA MUNICIPAL DE 
SEGURANÇA PÚBLICA, neste ato representado pelo Secretário Executivo de 
Mobilidade, Sr. SÉRGIO CANDIDO DE CARV ALHO, inscrito no CPF sob o nº 
449. 391.832 – 20.
CONTRATADA: FRUGATTE E TROIA CONFECCOES LTDA - EPP, pessoa 
jurídica de direito privado, sediada na Rua 7 de Setembro, s/n, quadra 21, lote 
31, bairro Parque Flamboyant, Aparecida de Goiânia-GO, inscrita no CNPJ/MF, 
sob o nº 10.460.635/0001-25, neste ato, representada, pelo Sr. SALMO CARLOS 
FILHO, Identidade nº 1413864 SESP/GO e CPF nº 332.167.891-87.
OBJETO: Constitui objeto do presente instrumento à aquisição de uniformes ope -
racionais para os Agentes de Trânsito e Transportes, Equipe da Educação de Trân -
sito, Diretorias, Equipe de Sinalização e administrativos, conforme detalhamento 
e especificações técnicas constantes do Termo de Referência, da proposta da Con -
tratada e demais documentos constantes do processo administrativo em epígrafe.
VIGÊNCIA: Este instrumento contratual entrará em vigor na data de sua publica -
ção e expirará em 12 (doze) meses, sendo vedada sua prorrogação.
V ALOR: R$ 38.675,00 (trinta e oito mil e seiscentos e setenta e cinco reais)
FUNDAMENTO E VINCULAÇÃO: Este contrato decorre da licitação realizada 
na modalidade PREGÃO PRESENCIAL Nº. 018/2021, em conformidade com o 
disposto nas Leis 10.520/02, 8.666/93 e demais legislações pertinentes. Consi -
deram-se integrantes do presente instrumento contratual o Edital e seus anexos, 
a proposta de preços da CONTRATADA, e demais documentos, no que couber, 
constantes do processo administrativo nº. 2020.074.163.
Sérgio Cândido de Carvalho
SECRETARIA MUNICIPAL DE SEGURANÇA PÚBLICA.
__________________________________________
EXTRATO DE CONTRATO Nº 690/2021.
PROCESSO ADMINISTRATIVO Nº 2020.074.163.
CONTRATANTE: MUNICÍPIO DE APARECIDA DE GOIÂNIA, pessoa jurí -
dica de direito público interno, inscrito no CNPJ/MF sob o nº 01.005.727/0001-
24, sediado na Rua Gervásio Pinheiro, Área Pública II, s/nº, Setor Solar Cen -
tral Park, CEP 74.968-500, por intermédio da SECRETARIA MUNICIPAL DE 
SEGURANÇA PÚBLICA, neste ato representado pelo Secretário Executivo de 
Mobilidade, Sr. SÉRGIO CANDIDO DE CARV ALHO, inscrito no CPF sob o nº 
449. 391.832 – 20.
CONTRATADA: DOUBLE SEG INDÚSTRIA E COMÉRCIO EIRELI - EPP, 
pessoa jurídica de direito privado, sediada na Av. Coronel Andrelino de Mora -
es, n°1241, quadra 21, lote 03, bairro Vila Maria Luiza, Goiânia-GO, inscrita no 
CNPJ/MF, sob o nº 03.466.646/0001-57, neste ato, representada, pelo Sr. FABIO 
COLENGHY ASSUNÇÃO FROES, Identidade nº 3671607 DGPC/GO e CPF nº 
976.949.591-34.
OBJETO: Constitui objeto do presente instrumento à aquisição de uniformes ope -
racionais para os Agentes de Trânsito e Transportes, Equipe da Educação de Trân -
sito, Diretorias, Equipe de Sinalização e administrativos, conforme detalhamento 
e especificações técnicas constantes do Termo de Referência, da proposta da Con -
tratada e demais documentos constantes do processo administrativo em epígrafe.
VIGÊNCIA: Este instrumento contratual entrará em vigor na data de sua publica -
ção e expirará em 12 (doze) meses, sendo vedada sua prorrogação.
V ALOR: R$ 143.000,00(cento e quarenta e três mil reais).
FUNDAMENTO E VINCULAÇÃO: Este contrato decorre da licitação realizada 
na modalidade PREGÃO PRESENCIAL Nº. 018/2021, em conformidade com o 
disposto nas Leis 10.520/02, 8.666/93 e demais legislações pertinentes. Consi -
deram-se integrantes do presente instrumento contratual o Edital e seus anexos, 
a proposta de preços da CONTRATADA, e demais documentos, no que couber, 
constantes do processo administrativo nº. 2020.074.163.
Sérgio Cândido de Carvalho
SECRETARIA MUNICIPAL DE SEGURANÇA PÚBLICA.Diário Oficial
Ano 7 - Nº 16534
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
31 de maio  de 2021, segunda - feira
EXTRATO DE CONTRATO Nº 744/2021. 
PROCESSO ADMINISTRATIVO Nº 2019.071.495.
CONTRATANTE: MUNICÍPIO DE APARECIDA DE GOIÂNIA, pessoa jurídi -
ca de direito público interno, inscrito no CNPJ/MF sob o nº 01.005.727/0001-24, 
sediado na Rua Gervásio Pinheiro, Área Pública II, s/nº, Setor Solar Central Park, 
CEP 74.968-500, por intermédio do FUNDO MUNICIPAL DE ASSITÊNCIA 
SOCIAL, inscrito no CNPJ/MF sob o nº 10.732.371/0001-11, sediado à Avenida 
B Qd APM St. Araguaia- Aparecida de Goiânia, CEP 74.981-150, neste ato repre -
sentado pela Secretária Municipal de Assistência Social, Sra. MAYARA MEDA -
NHA, inscrita no CPF 025.194.711-40.
CONTRATADA: VITOR RIBEIRO DA SILV A 03434041176-ME, pessoa jurí -
dica de direito privado, sediada na Rua Nossa Senhora da Abadia, s/n°, Quadra 
106, Lote 06, Casa 02, Jardim Alto Paraíso, Aparecida de Goiânia/GO, inscrita 
no CNPJ/MF, sob o nº 29.381.389/0001-44, neste ato representado pelo Sr. VI -
TOR RIBEIRO DA SILV A, cédula de identidade n° 5433549 SPTC/GO e CPF 
n° 034.340.411-76.
OBJETO: Registro de Preço para eventual aquisição de vestuário, calçados, itens 
de cama, mesa e banho, devendo obedecer às especificações e quantidades, sendo: 
VIGÊNCIA: Este instrumento contratual entrará em vigor na data de sua assina -
tura e expirará em 12 (doze) meses, sendo vedada sua prorrogação.
V ALOR: R$ 90.639,85 (Noventa mil seiscentos e trinta e nove reais e oitenta e 
cinco centavos).
FUNDAMENTAÇÃO E VINCULAÇÃO: Este contrato decorre da licitação rea -
lizada na modalidade PREGÃO ELETRÔNICO Nº. 204/2019, em conformidade 
com o disposto nas Leis 10.520/02, 8.666/93 e demais legislações pertinentes. 
Consideram-se integrantes do presente instrumento contratual o Edital e seus 
anexos, a proposta de preços da CONTRATADA, e demais documentos, no que 
couber, constantes do processo administrativo nº. 2019.071.495
Mayara Marfim Ferreira Mendanha
FUNDO MUNICIPAL DE ASSISTÊNCIA SOCIAL.
__________________________________________
EXTRATO DE CONTRATO Nº 745/2021. 
PROCESSO ADMINISTRATIVO Nº 2019.071.495.
CONTRATANTE: MUNICÍPIO DE APARECIDA DE GOIÂNIA, pessoa jurídi -
ca de direito público interno, inscrito no CNPJ/MF sob o nº 01.005.727/0001-24, 
sediado na Rua Gervásio Pinheiro, Área Pública II, s/nº, Setor Solar Central Park, 
CEP 74.968-500, por intermédio do FUNDO MUNICIPAL DE ASSITÊNCIA 
SOCIAL, inscrito no CNPJ/MF sob o nº 10.732.371/0001-11, sediado à Avenida 
B Qd APM St. Araguaia- Aparecida de Goiânia, CEP 74.981-150, neste ato repre -
sentado pela Secretária Municipal de Assistência Social, Sra. MAYARA MEDA -
NHA, inscrita no CPF 025.194.711-40.
CONTRATADA: PONTO DO ARTESÃO COMÉRCIO E DISTRIBUIÇÃO 
LTDA-EPP, pessoa jurídica de direito privado, sediada na Q QNE 27, s/n°, 
Lote 15, Loja 1, Taguatinga Norte, Brasília/DF, inscrita no CNPJ/MF, sob o nº 
01.299.218/0001-51, neste ato representado pelo Sr. SAULO BERSAN DE FA -
RIA, cédula de identidade n° 2839938 SSP/DF e CPF n° 037.251.611-43.
OBJETO: Registro de Preço para eventual aquisição de vestuário, calçados, itens 
de cama, mesa e banho, devendo obedecer às especificações e quantidades, sendo: 
VIGÊNCIA: Este instrumento contratual entrará em vigor na data de sua assina -
tura e expirará em 12 (doze) meses, sendo vedada sua prorrogação.
V ALOR: R$ 211.453,80 (Duzentos e onze mil quatrocentos e cinquenta e três 
reais e oitenta centavos).
FUNDAMENTAÇÃO E VINCULAÇÃO: Este contrato decorre da licitação rea -
lizada na modalidade PREGÃO ELETRÔNICO Nº. 204/2019, em conformidade 
com o disposto nas Leis 10.520/02, 8.666/93 e demais legislações pertinentes. 
Consideram-se integrantes do presente instrumento contratual o Edital e seus 
anexos, a proposta de preços da CONTRATADA, e demais documentos, no que 
couber, constantes do processo administrativo nº. 2019.071.495
Mayara Marfim Ferreira Mendanha
FUNDO MUNICIPAL DE ASSISTÊNCIA SOCIAL.AVISOS
A VISO DE ADIAMENTO DA CHAMADA PÚBLICA 
Nº 002/2021.
A Secretária Executiva de Licitação e a Comissão Permanente de Licitação do 
Município de Aparecida de Goiânia, no uso de suas atribuições legais, tornam 
público o aviso de adiamento da CHAMADA PÚBLICA Nº 002/2021, processo 
nº 2020.050.950, com abertura  prevista para o dia 04 de junho de 2021 às 09 ho -
ras, considerando a necessidade de proceder alterações no edital conforme errata 
publicada no portal da transparência deste Município. A sessão fica adiada para 
o dia 02 de julho de 2021, às 09 horas. Qualquer dúvida entrar em contato nesta 
Secretaria. Fone: (62) 3238-6741/6798, e-mail: diretoria.licitacaoapgyn@gmail.
com, site www.aparecida.go.gov.br.
Viviane Batista de Oliveira
Secretária Executiva de Licitação. 
Thayná Luduvico de Almeida 
Presidente da CPL.
__________________________________________
A VISO DE LICITAÇÃO DO PREGÃO ELETRÔNICO 
Nº 041/2021-REPUBLICAÇÃO.
Data Abertura: 15 de junho de 2021, às 09h. Objeto da Licitação: Aquisição de 
equipamentos fotográficos, conforme condições e especificações estabelecidas no 
Edital e seus Anexos. Tipo: menor preço por item. Local da sessão de abertura: 
www.licitacoes-e.com.br Interessado: SECRETARIA MUNICIPAL DE COMU -
NICAÇÃO. Processo: 2021.010.136. Retire e acompanhe o edital no site: www.
aparecida.go.gov.br e www.licitacoes-e.com.br. Telefones: (62) 3238-6798/7227- 
Email: diretoria.licitacaoapgyn@gmail.com. 
Viviane Batista de Oliveira
Secretária Executiva de Licitação.
Dhayly Oliveira 
Pregoeira.
__________________________________________
A VISO DE LICITAÇÃO DO PREGÃO ELETRÔNICO 
Nº 055/2021.
Data Abertura: 14 de junho de 2021 às 09h. Objeto da Licitação: Registro de pre -
ços para aquisição de insumos e produtos para acesso venoso periférico (agulhas 
e seringa) e procedimentos ortopédicos e de imobilização (ataduras gessada), com 
a finalidade de atender o abastecimento as unidades de saúde do município de 
aparecida de Goiânia-goiás. conforme condições e especificações estabelecidas 
no Edital e seus Anexos. Tipo: menor preço por item. Local da sessão de abertura: 
www.licitacoes-e.com.br Interessado: Secretaria Municipal de Saúde. Processo: 
2021.096.938. Retire e acompanhe o edital no site: www.aparecida.go.gov.br e 
www.licitacoes-e.com.br. Telefones: (62) 3238-6798/7227- Email: diretoria.lici -
tacaoapgyn@gmail.com.  
Arthur Henrique de Sousa Braga
Secretário de Administração.
Viviane Batista de Oliveira
Secretária Executiva de Licitação. 
Dhayly de Sousa Oliveira
Pregoeira.
__________________________________________
A VISO DE LICITAÇÃO DO PREGÃO ELETRÔNICO 
Nº 056/2021. 
Data Abertura: 15 de junho de 2021 às 09h. Objeto da Licitação: Registro de 
Preços para a eventual aquisição de gêneros alimentícios (perecíveis e não pe -
recíveis), conforme condições e especificações estabelecidas no Edital e seus 
Anexos. Tipo: menor preço por item. Local da sessão de abertura: www.licita -
coes-e.com.br Interessado: Secretaria Municipal de Assistência Social. Processo: 
2021.104.512. Retire e acompanhe o edital no site: www.aparecida.go.gov.br e 
www.licitacoes-e.com.br. Telefones: (62) 3238-6798/7227- Email: diretoria.lici -
tacaoapgyn@gmail.com.
Arthur Henrique de Sousa Braga
Secretário de Administração.Diário Oficial
Ano 7 - Nº 16535
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
31 de maio  de 2021, segunda - feira
Viviane Batista de Oliveira
Secretária Executiva de Licitação. 
Stefany Linara Aguiar Ramos. 
Pregoeira.
__________________________________________
Tipo do  docu -
mento Protocolo Clínico PDTCCU/SAS Versão:01 
 PRT  N°  18         Pág.: 1/8
Título do docu -
mento PROTOCOLO DE DIAG -
NÓSTICO E TRATA -
MENTO DO CÂNCER DE 
COLO DE ÚTERO PARA 
ATENÇÃO ESPECIALI -
ZADAData de emissão: 03/05/2021
Revisão: de acordo com a 
demanda.
  
1.Introdução
A Atenção secundária, ou atenção especializada, é composta por unidades que 
podem ou não estar localizadas na estrutura de um hospital, unidades ambula -
toriais e serviços de apoio diagnóstico e terapêutico, responsáveis pela oferta de 
consultas e exames especializados.
No caso do colo do útero, a unidade secundária deverá confirmar o diagnóstico 
e tratar ambulatorialmente as lesões precursoras desse câncer pela realização de 
colposcopia, biópsias e excisão das lesões de alto grau.
A atenção terciária ou de alta complexidade constitui-se das unidades hospitalares 
especializadas no tratamento oncológico, através de cirurgia e demais tratamentos 
complementares, como quimioterapia, radioterapia, braquiterapia, imunoterapia.
2. Objetivo 
Estabelecer os critérios de encaminhamento para diagnóstico de câncer de colo de 
útero na Atenção Especializada.
3. Atenção Especializada no município de Aparecida de Goiânia
A atenção especializada está localizada no Centro de Especialidades Médicas, 
onde deve confirmar o diagnóstico e tratar ambulatorialmente as lesões precurso -
ras do câncer pela realização de colposcopia, biópsia e excisão por CAF (eletro -
coagulação). 
 O encaminhamento médico para unidade terciária é inserido no sistema pela 
recepção da unidade. O fluxo de encaminhamento e a continuidade da atenção, 
para a unidade terciária ou de alta complexidade, deve ser realizado mediante a 
central de regulação.
O reencaminhamento para as unidades básicas, após diagnóstico ou tratamento, 
para seguimento citológico, deve ser realizado conforme as diretrizes de condutas 
pós- colposcopia ou tratamento das lesões, para tanto, é dever dos profissionais 
da atenção secundária fazerem a contra-referência formal, com um resumo da 
história clínica, diagnóstico e tratamentos realizados, bem como orientar os pro -
fissionais da Atenção Primária quanto ao seguimento.
4. Diretrizes e condutas na atenção especializada
O fluxo de conduta diagnóstica e terapêutica deverá seguir as diretrizes brasileiras 
para controle do câncer de colo do útero - INCA, segundo o laudo da citologia 
oncótica (VIDE PROTOCOLO ATENÇÃO PRIMÁRIA), resultados do exame 
colposcópico e biópsia realizados.
4.1 Atipias de significado indeterminado 
  Células escamosas atípicas de significado indeterminado, possivelmente 
não neoplásicas ( ASC-US): pacientes que repetiram citologia e persistiu ASC -
-US ou laudo alterado com lesão de baixo ou alto grau ( LSIL / HSIL).
  Conduta Inicial: Realizar colposcopia;
  Conduta Especializada: 
Colposcopia positiva (achados colposcópicos anormais): realizar biópsia, e se 
biópsia compatível com lesão de baixo grau ou normal reencaminhar a unidade 
básica para seguimento com citologia com 6 meses, pelo menos 2 exames, e se 
ambos normais, voltar a rotina de rastreamento. Se biópsia compatível com le -
são de alto grau, realizar CAF (ionização ambulatorial por eletrocoagulação) e 
manter acompanhamento por 6 meses no ambulatório especializado. Se biópsia 
compatível com carcinoma (câncer) encaminhar para tratamento oncológico es -
pecializado via SISREG. 
Colposcopia negativa: dispensar biópsia, e reencaminhar paciente para a unidade 
básica para seguimento com citologia com 6 meses  para as maiores de 30 anos, 
e anual para as menores de 30 anos, pelo menos 2 exames, e se ambos normais, 
voltar a rotina de rastreamento.   Células escamosas atípicas de significado indeterminado não podendo 
excluir lesão intraepitelial de alto grau (ASC – H)
  Conduta inicial - realizar colposcopia; 
  Conduta Especializada: 
Colposcopia positiva: realizar biópsia, e se biópsia compatível com lesão de baixo 
grau ou normal, marcar retorno com 6 meses para nova citologia e colposcopia; 
se ambos normais reencaminhar a unidade básica para citologia com 6 meses, 
pelo menos 2 exames, se ambos negativos, retornar ao rastreamento de rotina, e 
se houver anormalidades, retornar ao ambulatório especializado para novo exame 
colposcópio. Se biópsia compatível com lesão de alto grau, realizar CAF (ioniza -
ção ambulatorial por eletrocoagulação) e manter acompanhamento por 6 meses 
no ambulatório especializado. Se biópsia compatível com carcinoma (câncer) en -
caminhar para tratamento oncológico especializado via SISREG. 
Colposcopia negativa: dispensar biópsia e marcar retorno com 6 meses para nova 
citologia e colposcopia. Se novos exames negativos, reencaminhamento a unida -
de básica para citologia em 6 meses, e se mantiver normal, retorno ao rastreio de 
rotina. Se novos exames anormais, seguir conduta especializada.
Observação: quando no exame colposcópico, não for possível visualização da 
JEC (junção escamo-colunar), deve ser realizado investigação do canal endocer -
vical com curetagem do canal ou biópsia. Se exame normal com colposcopia nor -
mal, reencaminhar a unidade básica. Se resultado deste exame anormal realizar 
conduta conforme resultado, o que inclui CAF ou encaminhamento ao serviço de 
oncologia (via regulação).
4.2 Células Glandulares Atípicas (AGC)
Inclui células glandulares atípicas de significado indeterminado, possivelmente 
não neoplásicas e células glandulares atípicas não se podendo afastar lesão de alto 
grau. (Manter mesma conduta também para os casos de células atípicas de origem 
indeterminada- AOI).
  Conduta Inicial: colposcopia e avaliação endometrial com USG transva -
ginal
  Conduta Especializada:
Colposcopia positiva: realizar biópsia e nova coleta de citologia ao mesmo tem -
po, se biópsia normal ou compatível com lesão de baixo grau, e citologia normal, 
manter seguimento no ambulatório especializado por 2 anos, realizando citolo -
gias semestrais. Se os 4 exames semestrais estiverem normais, reencaminhar a 
unidade básica para retorno ao rastreamento de rotina; e se algum exame alterado 
realizar conduta especializada conforme o resultado. Se biópsia compatível com 
lesão de alto grau ou adenocarcinoma in situ, encaminhar para conização a frio 
(ou bisturi) em unidade terciária (via regulação). Se compatível com adenocarci -
noma invasor, encaminhar para atendimento oncológico especializado.
Colposcopia negativa: dispensar biópsia, porém colher nova citologia neste mo -
mento. Se citologia normal ou compatível com lesão de baixo grau ou persistência 
de AGC, manter seguimento no ambulatório especializado por 2 anos, realizando 
citologias semestrais. Se os 4 exames semestrais estiverem normais, reencami -
nhar a unidade básica para retorno ao rastreamento de rotina; e se nova citologia 
compatível com lesão de alto grau, encaminhar para conização a frio, e se câncer, 
encaminhar para tratamento especializado
4.3 Lesão intraepitelial escamosa de baixo grau (LSIL)
  Conduta Inicial: repetir citologia com 06 meses, se novo exame normal 
seguir rastreamento de rotina, se novo exame com persistência de LSIL ou lesão 
de alto grau, encaminhar a colposcopia. Mulheres menopausadas devem ser trata -
das com estrogênio tópico antes da nova coleta em 6 meses.
  Conduta Especializada 
Colposcopia positiva: realizar biópsia, e se biópsia compatível com lesão de baixo 
grau ou normal reencaminhar a unidade básica para seguimento com citologia 
com 6 meses, pelo menos 2 exames, e se ambos normais, voltar a rotina de rastre -
amento. Se biópsia compatível com lesão de alto grau, realizar CAF (conização 
ambulatorial por eletrocoagulação) e manter acompanhamento por 6 meses no 
ambulatório especializado. Se biópsia compatível com carcinoma (cancer) en -
caminhar para tratamento oncológico especializado via SISREG. Colposcopia 
negativa: dispensar biópsia, e reencaminhar paciente para a unidade básica para 
seguimento com citologia com 6 meses para as maiores de 30 anos, e anual para 
as menores de 30 anos, por 24 meses,  e se todos os exames estiverem normais, 
voltar a rotina de rastreamento. Se citologias de seguimento, mostrarem altera -
ções compatíveis com lesão de alto grau, reencaminhar para nova colposcopia, e 
se persistirem as alterações compatíveis com lesão de baixo grau por 24 meses, 
e se for desejo da paciente ou a critério médico, reencaminhar ao ambulatório 
especializado para CAF.
4.4 Lesão intraepitelial escamosa de alto grau (HSIL)
  Conduta Inicial: realizar colposcopia;
  Conduta Especializada: Diário Oficial
Ano 7 - Nº 16536
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
31 de maio  de 2021, segunda - feira
Colposcopia positiva ( com JEC visível): realizar biópsia, e se esta com resultado 
normal ou compatível com lesão de baixo grau, manter seguimento em ambulató -
rio especializado com repetição de citologia e colposcopia com 6 meses, se estes 
exames forem normais, reencaminhar para unidade básica para citologia de 6/6 
meses por 24 meses. Se biópsia compatível com lesão de alto grau, realizar CAF 
e seguimento no ambulatório especializado por 1 ano. Se biópsia compatível com 
câncer, encaminhar para unidade terciária para tratamento oncológico especiali -
zado.
OBS: Se JEC não visível, realizar curetagem do canal com anátomo-patológico. 
Se alterado, com suspeita de invasão, realizar CAF. Caso resultado negativo ou 
normal ou compatível com lesão de baixo grau, repetir colposcopia e citologia 
com 6 meses.
Colposcopia negativa: dispensar biópsia, porém colher nova citologia neste mo -
mento. Se citologia normal, repetir citologia e colposcopia com 6 meses, e se am -
bos exames normais, repetir citologia com 6 meses no ambulatório especializado, 
se exame normal, reencaminhar para unidade básica para seguimento com cito -
logia a cada 6 meses por 24 meses; se exames deste seguimento derem resultado 
alterado realizar a conduta especializada para o caso. Se citologia alterada com 
lesão de alto grau, realizar CAF e manter seguimento no ambulatório especiali -
zado por 1 ano.
  Caso especial: HSIL não podendo excluir microinvasão ou câncer
Realizar colposcopia e biópsia, e quando o resultado da biópsia confirmar mi -
croinvasão, a conduta recomendada é conização a frio, ou histerectomia em mu -
lheres com prole definida. Se biópsia compatível com câncer encaminhar para 
atenção terciária. E se biópsia excluir microinvasão, realizar CAF.
  Seguimento pós-tratamento de HSIL ( seguimento pós CAF)
Se resultado deste procedimento anátomo patológico confirmar HSIL sem mar -
gens comprometidas ( ou margens livres) ou demonstrar lesão de baixo grau, 
realizar seguimento no ambulatório especializado com citologia e colposcopia 
com 6 meses, se exames normais, reencaminhar a unidade básica para seguimento 
com citologia anual até completar cinco anos do tratamento. Nos casos em que 
o exame histopatológico da peça cirúrgica mostrar qualquer uma das margens 
comprometidas por lesão de alto grau, o seguimento deverá ser feito com exame 
citopatológico e colposcopia semestrais nos primeiros dois anos. Após os dois 
primeiros anos, o seguimento deverá ser feito com a citologia anual até completar 
cinco anos do tratamento, na unidade básica de saúde.
Obs: Um novo CAF poderá ser indicado quando houver comprometimento das 
margens cirúrgicas por lesão de alto grau e não for possível o seguimento da 
mulher.
4.5 ADENOCARCINOMA IN SITU E INV ASOR (AIS)
  Conduta Inicial: realizar colposcopia e biópsia;
  Conduta Especializada:  se biópsia confirmar invasão, encaminhar para 
atenção terciária (alta complexidade). Caso a biópsia seja negativa ou tenha outro 
diagnóstico que não de doença invasiva, realizar CAF ou cone a frio. A escolha 
da técnica de excisão deve considerar a necessidade de fornecer um espécime 
único e com margens adequadas para avaliação. É recomendável a avaliação en -
dometrial em pacientes com 35 anos ou mais. Abaixo dessa idade, a investigação 
endometrial deverá ser realizada se presente sangramento uterino anormal.
O resultado de AIS no cone, indica a histerectomia simples, exceto nas pacientes 
com prole incompleta, para as quais a conização poderá ser considerada suficien -
te. Na eventualidade de margens comprometidas no espécime cirúrgico e mulher 
com prole completa, uma nova excisão deverá ser realizada, sempre que possível, 
para excluir doença invasiva. No diagnóstico de câncer, a mulher deve ser enca -
minhada para unidade terciária (alta complexidade).
Nos casos em que a conização for considerada tratamento (prole incompleta) e 
o exame histopatológico da peça cirúrgica mostrar margens livres de doença ou 
comprometidas por NIC I, a mulher deverá ser submetida à citologia e colposco -
pia 6 e 12 meses após o procedimento. Depois, o seguimento deverá ser feito com 
a citologia de forma isolada anualmente até cinco anos do procedimento. Após 
esse período, assegurada a inexistência de lesão residual, a mulher deverá retornar 
para o rastreamento citológico trienal na unidade básica de saúde. Na evidência 
de lesão residual ou recorrente, a mulher deverá ser conduzida da mesma forma 
quando da lesão inicial ou tratada com histerectomia.
As pacientes histerectomizadas devem manter seguimento citológico anual por 
cinco anos e trienal a seguir.
5. Considerações finais
Para se atingir os objetivos de assistência à saúde da mulher, em relação ao câncer 
de colo de útero, é necessário que haja organização dos serviços de saúde de for -
ma articulada entre os diferentes níveis de complexidade e densidade tecnológica. 
Com a padronização das ações de prevenção, diagnóstico e tratamento de câncer 
espera-se que as informações apresentadas contribuam para organização da rede de atenção à saúde da mulher no município de Aparecida de Goiânia.
 
REFERÊNCIAS
1-BRASIL. Ministério da Saúde. Parâmetros técnicos para o rastreamento do cân -
cer de colo de útero. Instituto Nacional do Câncer José Alencar Gomes da Silva. 
Rio de Janeiro: INCA, 2019.
2-WORLD HEALTH ORGANIZATION. Screening for cervical cancer. Disponí -
vel em: <http://www.who. int/cancer/detection/cervical_cancer_screening/en/>. 
Acesso em: 17 jul. 2014.
3-INSTITUTO NACIONAL DO CANCER JOSÉ ALENCAR GOMES DA SIL -
V A. Diretrizes brasileiras para o rastreamento do câncer de colo de útero. 2. Ed 
revisada e ampliada. Rio de Janeiro: INCA, 2016.
4-BRASIL. Ministério da Saúde. Departamento de Informática do SUS. Sistema 
de Informação do Câncer do Colo do útero (SISCOLO). Disponível em: <http://
w3.datasus.gov.br/siscam/index.php>. Acesso em: 01 out. 2014.
5-NATIONAL CANCER INSTITUTE. The 1988 Bethesda system for repor -
ting cervical/vaginal cytological diagnosis: National Cancer Institute Workshop. 
JAMA, v. 262, n. 7, p. 931-934, 1989.
6- SOLOMON, D. et al. The 2001 Bethesda system: terminology for reporting 
results of cervical cytology. JAMA, v. 287, n. 16, p. 2114-2119, 2002.
7-INSTITUTO NACIONAL DE CÂNCER JOSÉ ALENCAR GOMES DA SIL -
V A. Nomenclatura brasileira para laudos citopatológicos cervicais. 3. ed. Rio de 
Janeiro: INCA, 2012. 23 p.
8-AMERICAN COLLEGE OF OBSTETRICIANS AND GYNECOLOGISTS. 
ACOG practice bulletin n. 99: management of abnormal cervical cytology and 
histology. Obstetrics and Gynecology, v. 112, n. 6, p. 1419- 1444, 2008.
9-TIERNEY , K. E. et al. Cervical conization of adenocarcinoma in situ: a pre -
dicting model of residual disease. American Journal of Obstetrics Gynecology, v. 
210, v. 4, p. 366, 2014.
 Nome Cargo Área de Atuação
Elaboração Fernanda Rassi 
AlvarengaMédica Ambulatório Es -
pecializado
 Revisão Thais Kato de 
Sousa Enfermeira apoia -
doraNúcleo de Gover -
nança Clínica
Aprovação Loanny  Moreira 
Barbosa Apoio Institucio -
nalAmbulatório Es -
pecializado
Carlos Eduardo de 
Paula ItacarambyAdvogado Superintendente 
Executivo de Saú -
de
Alessandro Maga -
lhãesSecretário de Saú -
deSecretaria de Saú -
de
__________________________________________
Tipo do  docu -
mento Protocolo Clínico PRPCCU/SAS Versão:01 
 PRT  N°  17         Pág.: 1/13
Título do docu -
mento PROTOCOLO DE RASTRE -
AMENTO E PREVENÇÃO 
DO CÂNCER DE COLO DE 
ÚTERO PARA ATENÇÃO 
PRIMÁRIAData de emissão: 
28/04/2021
Revisão: de acordo com a 
demanda
  
1. Introdução
Rastreamento é o processo de identificação de pessoas aparentemente saudáveis 
que podem estar sob maior risco de doença, e deve ser realizado a nível popula -
cional para todas os eventos passíveis de prevenção, baseado em diretrizes, que 
são recomendações de boas práticas resultantes do julgamento pelos envolvidos 
no cuidado em situações específicas e baseado nas melhores evidências científicas 
disponíveis. 
O câncer de colo de útero é o terceiro tumor maligno mais frequente nas mulhe -
res, atrás do de mama e do colorretal, e a quarta causa de morte por câncer entre 
a população feminina no Brasil, de acordo com o INCA. É causado pela infecção 
persistente do papilomavírus humano (HPV), principalmente por seus subtipos 
chamados oncogênicos, e está associado a fatores de risco, como: início precoce 
da atividade sexual, múltiplos parceiros, histórico de verrugas genitais, tabagismo 
e doenças imunossupressores, entre elas a SIDA (Síndrome da Imunudeficiência 
Humana Adquirida). O tipo mais frequente (80 a 95%) é o carcinoma epidermói -
de, originado do epitélio escamoso, seguido do adenocarcinoma (5 a 20%), and 
originário do epitélio glandular.
A prevenção primária do câncer do colo do útero está relacionada à diminui -
ção do risco de contágio pelo papilomavírus humano (HPV). A transmissão da Diário Oficial
Ano 7 - Nº 16537
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
31 de maio  de 2021, segunda - feira
infecção pelo HPV ocorre por via sexual, presumidamente através de abrasões 
microscópicas na mucosa ou na pele da região anogenital. Consequentemente, o 
uso de preservativos (camisinha) durante a relação sexual com penetração protege 
parcialmente do contágio pelo HPV , que também pode ocorrer através do contato 
com a pele da vulva, região perineal, perianal e bolsa escrotal. 
A principal forma de prevenção é a vacina contra o HPV , que protege contra os 
subtipos 6, 11, 16 e 18 do HPV . Os dois primeiros causam verrugas genitais e os 
dois últimos são responsáveis por cerca de 70% dos casos de câncer do colo do 
útero.
O grupo etário alvo da vacina são as meninas com idade entre 9 e 14 anos e me -
ninos entre 11 e 14 anos. Devem ser administradas duas doses, com intervalo de 
seis meses. 
Grupos especiais, como pessoas com imunodeficiência causada pelo HIV , devem 
seguir orientações específicas. Para mulheres com imunossupressão, vivendo 
com HIV/SIDA, transplantadas e portadoras de cânceres, a vacina é indicada até 
45 anos de idade. 
A vacinação, em conjunto com o exame preventivo (Papanicolaou), se comple -
mentam como ações de prevenção deste câncer. Mesmo as mulheres vacinadas, 
quando alcançarem a idade preconizada, deverão realizar o exame preventivo, 
pois a vacina não protege contra todos os subtipos oncogênicos do HPV .
O câncer de colo de útero é neoplasia de bom prognóstico quando detectada pre -
cocemente e tratada de forma apropriada. Por outro lado se o diagnóstico é tardio, 
ocasiona altas taxas de mortalidade. 
2. Objetivos
• Padronizar as condutas dos profissionais relativa a prevenção e rastrea -
mento do câncer do colo do útero, no municipio de Aparecida de Goiânia;
• Estabelecer o fluxo de encaminhamento para atendimento especializado, 
quando necessário.
3. Papel da atenção primária à saúde (APS)
 
É papel da APS desenvolver ações para prevenção do câncer do colo do útero por 
meio de ações de educação em saúde, vacinação de grupos indicados e detecção 
precoce do câncer e de suas lesões precursoras por meio de seu rastreamento.
 
O método de rastreamento do câncer do colo do útero e de suas lesões precursoras 
é o exame citopatológico.
 
Os profissionais atuantes nesse nível de atenção primária devem conhecer o méto -
do (ANEXO 1) e a periodicidade  da realização do exame citopatológico sabendo 
ainda orientar e encaminhar para tratamento as mulheres de acordo com os resul -
tados dos exames e garantir seu seguimento.
4. Recomendações para o rastreamento 
Toda mulher que tem ou já teve vida sexual pode ser submetida ao exame preven -
tivo periódico, em procura espontânea ou visita à unidade de sáude. As equipes 
de saúde família devem convocar as mulheres de 25 a 64 anos a realizer o exame 
citopatológico uma vez por ano e, após dois exames anuais consecutivos negati -
vos, a cada três anos.
Quanto à idade, há vários estudos indicando que, direta ou indiretamente, o ras -
treamento em mulheres com menos de 25 anos não tem impacto na redução da 
incidência ou mortalidade por câncer do colo do útero, e não há dados objetivos 
de que o rastreamento seja efetivo após 65 anos de idade (evidência moderada).
 
Os exames periódicos devem seguir até os 64 anos de idade. Para mulheres com 
mais 64 anos de idade e que nunca se submeteram ao exame citopatológico, de -
ve-se realizar dois exames, com intervalo de um a três anos. Se ambos os exames 
forem negativos, essas mulheres podem ser dispensadas de exames adicionais.
 
Isso está baseado em evidências científicas que certificam redução percentual da 
incidência cumulativa do câncer invasor do colo do útero de cerca de 90% para in -
tervalos de até três anos entre os exames (evidência alta). A OMS estabeleceu que 
a proteção conferida em até dez anos por um exame prévio negativo era de 58% e 
de 80% se dois exames fossem negativos (evidência alta); e estudos mais recentes 
têm confirmado que o exame citológico realizado a cada três anos é seguro após 
dois ou três resultados negativos (evidência moderada).
 
5. Rastreamento em grupos especiais
• GESTANTES: seguir as recomendações de periodicidade e faixa etária 
como para as demais mulheres, devendo sempre ser considerada uma oportunida -
de a procura ao serviço de saúde para realização de pré-natal.
• MENOPAUSADAS: devem ser rastreadas de acordo com as orientações 
para as demais mulheres, e se necessário, proceder à estrogenização com uso tó -
pico vaginal de estrogênio à noite, por 21 dias, previamente à realização da coleta.• HISTERECTOMIZADAS: se submetidas à histerectomia total por lesões 
benignas, sem história prévia de diagnóstico ou tratamento de lesões cervicais de 
alto grau, podem ser excluídas do rastreamento, desde que apresentem exames 
anteriores normais, e em casos de histerectomia por lesão precursora ou câncer do 
colo do útero, a mulher deverá ser acompanhada de acordo com a lesão tratada.
• MULHERES SEM ATIVIDADE SEXUAL: não devem ser submetidas 
ao rastreamento do câncer do colo do útero.
• IMUNOSSUPRIMIDAS: deve ser realizado em intervalos semestrais no 
primeiro ano e, se normais, manter seguimento anual. Em mulheres HIV positivas 
com contagem de linfócitos CD4+ abaixo de 200 células/mm3 devem ter o rastre -
amento citológico a cada seis meses.
6. Citologia oncótica - nomenclatura brasileira
 
O consenso atual é adotar a nomenclatura descritiva dos achados da citologia 
ginecológica, conhecida como Nomenclatura de Bethesda, que foi submetida a 
revisões em 1991, 2001 e 2014.
 
No Brasil, adota-se a nomenclatura Brasileira de Laudos de Exames Citopatoló -
gicos, que guarda semelhanças com a Nomenclatura de Bethesda e continua em 
vigência até o presente momento, devendo ser a única nomenclatura utilizada 
para os laudos citopatológicos no SUS e nos laboratórios conveniados, conforme 
quadro 01.
Quadro 01: Comparativo das nomenclaturas de citologia já utilizados. Aparecida 
de Goiânia, 2021.
PAPANICO -
LAU 1941OMS 1952 RICHART  
1967BETHESDA  
2001BRASILEI -
RA 2006
Classe I - - - -
Classe II - - Alterações  
BenignasAlterações  
Benignas
- - - ASCUS ASCUS
Classe III Displasia leve 
Disp.Modera -
da AcentuadaNIC I 
NIC II 
NIC IIILSIL 
HSILLSIL 
HSIL
Classe IV NIC III HSIL 
AISHSIL 
AIS
Classe V Carcinoma in -
vasorCarcinoma in -
vasorCarcinoma in -
vasorCarcinoma in -
vasor
Legenda:
NIC - NEOPLASIA INTRA EPITELIAL
ASCUS - ATIPIAS DE SIGNIFICADO INDETERMINADO
LISL - LESÃO INTRA EPITELIAL DE BAIXO GRAU
HSIL - LESÃO INTRA EPITELIAL DE ALTO GRAU
AIS - ADENOCARCINOMA IN SITU
7. Diagnóstico e conduta segundo os resultados de citologia
7.1 Adequabilidade da amostra
• SATISFATÓRIA: amostra com representatividade da JEC (junção esca -
mo-celular), ou seja, presença de células epiteliais, ou seja, escamosas, glandula -
res e metaplásicas. Seguir diretrizes do rastreamento.
• INSATISFATÓRIA: material acelular ou hipocelular (<10% do esfrega -
ço), ou leitura prejudicada por presença de sangue, piócitos, artefatos de desse -
camento, contaminantes externos ou intensa superposição celular. Neste caso, o 
exame deve ser repetido em 6 a 12 semanas.
7.2 Alterações celulares benignas (reativas ou reparativas)
• Correspondente descritivo: células inflamatórias leve, moderada ou acen -
tuada com ou lactobacilos, cocos ou outros bacilos. 
 Conduta: seguir rotina de rastreamento normal 
• Correspondente descritivo: células inflamatórias leve, moderada ou acen -
tuada com Candida sp, Gardnerella vaginalis ou Trichomonas - ou outros agentes 
patogênicos.
Conduta: com queixa de corrimento ou conteúdo vaginal anormal, a paciente de -
verá ser conduzida conforme diretriz direcionada, e seguir a rotina de rastreamen -
to citológico normal.
• Correspondente descritivo: metaplasia escamosa imatura ( ou reparação 
ou células reparativas)
 Conduta: seguir rotina de rastreamento.
• Correspondente descritivo: inflamação com atrofia - é achado fisiológico 
após a menopausa, o pós-parto e durante a lactação.
Conduta: seguir rotina de rastreamento. Nas menopausadas, em que a atrofia 
acentuada dificulta avaliação da amostra - tratar com estrogênio tópico vaginal, 
por 21 dias, cessar uso, e realizar nova coleta após 7 dias da parada.Diário Oficial
Ano 7 - Nº 16538
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
31 de maio  de 2021, segunda - feira
• Componente descritivo: presença de células endometriais, mesmo com 
aparência típica.
Conduta: encaminhar para avaliação da cavidade endometrial com USG trans -
vaginal indicial e histeroscopia ou biópsia de endométrio e seguir rastreamento 
citológico do colo de rotina.
7.3. Células escamosas atípicas de significado indeterminado 
• ASC - US: células escamosas atípicas de significado indeterminado, pos -
sivelmente não neoplásicas;
Conduta: mulher com 30 anos ou mais será a repetição desse exame num interva -
lo de seis meses / mulher com menos de 30 anos repetir com 12 meses. Se novo 
resultado normal - seguir rastreamento de rotina. Se novo resultado com persis -
tência de ASC-US ou lesão de baixo ou alto grau, encaminhar para colposcopia. 
Grávidas manter mesma conduta. Menopausadas, tratar com estrogênio tópico 
e repetir coleta. Imunossuprimidas encaminhar imediatamente para colposcopia.
Caso especial: se alguma mulher de até 24 anos tiver sido submetida ao exame 
citopatológico e apresentar ASC-US, a citologia deverá ser repetida em três anos. 
No caso de novo exame normal, reiniciar o rastreamento aos 25 anos.
No caso de a citologia se manter ASC-US ou de maior gravidade, encaminhar 
para colposcopia quando completar os 25 anos.
• ASC - H: células escamosas atípicas de significado indeterminado não 
podendo excluir lesão intraepitelial de alto grau.
Conduta: encaminhar imediatamente para colposcopia. Menopausadas devem ser 
tratadas com estrogênio tópico antes de realizar a colposcopia.
7.4. Células glandulares atípicas  - AGC
• Classificadas em: possivelmente não neoplásicas e em que não se pode 
excluir lesão intraepitelial de alto grau. Laudo deve ser descritivo da origem da 
célula glandular, se endometrial ou endocervical.
Conduta: encaminhar imediatamente a colposcopia. Mulheres com idade superior 
a 35 anos realizar investigação da cavidade endometrial também.
7.5. Lesão intraepitelial escamosa de baixo grau - LSIL
• Conduta: repetir citologia com 06 meses, se novo exame normal seguir 
rastreamento de rotina, se novo exame com persistência de LSIL ou lesão de alto 
grau, encaminhar a colposcopia. Mulheres menopausadas devem ser tratadas com 
estrogênio tópico antes da nova coleta em 6 meses. Imunossuprimidas encami -
nhar imediatamente a colposcopia.
7.6. Lesão intraepitelial escamosa de alto grau - HSIL 
• Lesão intraepitelial de alto grau, ou lesão de alto grau não podendo se 
excluir carcinoma microinvasor ou carcinoma epidermóide
 Conduta: encaminhar imediatamente para colposcopia.
7.7. Adenocarcinoma in situ ou adenocarcinoma invasor
• Conduta: encaminhar imediatamente para colposcopia com observação 
de prioridade e urgência.
Para melhor vizualização, as  recomendações segundo os resultados de citologia 
está descrito no quadro 02.
Quadro 02: resumo das recomendações para Atenção Primária em Saúde nos re -
sultados anormais de citologia oncótica.
RESULTADO CITOLO -
GIACONDUTA INICIAL CONDUTA DE SEGUI -
MENTO
ASC-US Repetir citologia em 12 
mesesNormal: seguir rotina 
Anormal: colposcopia
ASC-H Encaminhar para colpos -
copia-
AGC ou AOI Encaminhar para colpos -
copia-
LSIL Repetir citologia em 06 
mesesNormal: seguir rotina 
Anormal: colposcopia 
HSIL Encaminhar para colpos -
copia-
HSIL não podendo ex -
cluir microinvasãoEncaminhar para colpos -
copia-
Carcinoma invasor Encaminhar para colpos -
copia-
Adenocarcinoma in situ 
ou invasorEncaminhar para colpos -
copia-
     
8. Encaminhamento para atenção especializada - atenção secundária 
A atenção especializada (secundária) no município de Aparecida de Goiania está 
localizada no Centro de Especialidades Médicas, no - serviço de atendimento 
especializado (SAE), onde se deverá confirmar o diagnóstico e tratar ambulato -
rialmente as lesões precursoras do câncer pela realização de colposcopia, biópsia 
e excisão por CAF ( eletrocoagulação). 
No caso do câncer de colo do útero, a unidade secundária deverá confirmar o diagnóstico e tratar ambulatorialmente as lesões precursoras desse câncer pela 
realização de colposcopia, biópsia e excisão por CAF ( eletrocoagulação). 
 
O fluxo de encaminhamento e a continuidade da atenção dependem de plane -
jamento e organização mediate central de regulação: solicitação do exame de 
colposcopia com dados de indentificação da mulher, indicação do exame, lan -
çamento do pedido no SISREG e orientação da usuária para levar o resultado da 
citologia oncótica no dia do exame
 
Muitas mulheres serão reencaminhadas para as unidades básicas, após diagnósti -
co ou tratamento, para seguimento citológico, conforme as diretrizes de condutas 
após colposcopia ou tratamento das lesões, para tanto, é dever dos profissionais 
da atenção secundária fazerem o reencaminhamento formal, com um resumo da 
história clínica, diagnóstico e tratamentos realizados, bem como orientar os pro -
fissionais da Atenção Primária quanto ao seguimento.
REFERÊNCIAS
1-INSTITUTO NACIONAL DO CANCER JOSÉ ALENCAR GOMES DA SIL -
V A. Diretrizes brasileiras para o rastreamento do câncer de colo de útero. 2. Ed 
revisada e ampliada. Rio de Janeiro: INCA, 2016.
2-WORLD HEALTH ORGANIZATION. Screening for cervical cancer. Disponí -
vel em: <http://www.who. int/cancer/detection/cervical_cancer_screening/en/>. 
Acesso em: 17 jul. 2014.
3-BRASIL. Ministério da Saúde. Departamento de Informática do SUS. Sistema 
de Informação do Câncer do Colo do útero (SISCOLO). Disponível em: <http://
w3.datasus.gov.br/siscam/index.php>. Acesso em: 01 out. 2014.
5-NATIONAL CANCER INSTITUTE. The 1988 Bethesda system for repor -
ting cervical/vaginal cytological diagnosis: National Cancer Institute Workshop. 
JAMA, v. 262, n. 7, p. 931-934, 1989.
SOLOMON, D. et al. The 2001 Bethesda system: terminology for reporting re -
sults of cervical cytology. JAMA, v. 287, n. 16, p. 2114-2119, 2002.
6-INSTITUTO NACIONAL DE CÂNCER JOSÉ ALENCAR GOMES DA SIL -
V A. Nomenclatura brasileira para laudos citopatológicos cervicais. 3. ed. Rio de 
Janeiro: INCA, 2012. 23 p.
7-AMERICAN COLLEGE OF OBSTETRICIANS AND GYNECOLOGISTS. 
ACOG practice bulletin n. 99: management of abnormal cervical cytology and 
histology. Obstetrics and Gynecology, v. 112, n. 6, p. 1419- 1444, 2008.
8-BRASIL. Ministério da Saúde. Secretaria de Atenção à Saúde. Departamento 
de Atenção Básica. HIV/ AIDS, hepatites e outras DST. Brasília, DF: Ministério 
da Saúde, 2006. 196 p. (Cadernos de Atenção Básica, n. 18; Série A. Normas e 
Manuais Técnicos).
 Nome Cargo Área de Atuação
Elaboração Fernanda Rassi 
AlvarengaMédica Ambulatório Es -
pecializado
 Revisão Thais Kato de 
Sousa Enfermeira apoia -
doraNúcleo de Gover -
nança Clínica
Adrielle Cristina 
Silva SouzaEnfermeira Núcleo de Gover -
nança Clínica
Aprovação Loanny  Moreira 
Barbosa Apoio Institucio -
nalAmbulatório Es -
pecializado
Carlos Eduardo de 
Paula ItacarambyAdvogado Superintendente 
Executivo de Saú -
de
Alessandro Maga -
lhãesSecretário de Saú -
deSecretaria de Saú -
de
ANEXO 1
POP TÉCNICA DO PROCEDIMENTO - COLETA DE CITOLOGIA ONCÓTI -
CA
- Consiste na escamação de células da superfície externa e interna do colo do 
útero com espátula de Ayres e escovinha cervical;
- Coleta de material, para exame citopatológico com garantia de transporte ade -
quado do material para outro estabelecimento;
- Analisado em laboratório de citopatologia.
DESCRIÇAO DO PROCEDIMENTO:
Antes da coleta:
- Realizar as orientações do exame;
- Explicar o propósito do exame e as suas etapas;
- Realizar anamnese;
- Preencher de forma adequada e legível o formulário para requisição do exame;
- Identificar a lâmina com as iniciais do nome da mulher, na parte fosca, e também 
o frasco ou caixa-lâmina;Diário Oficial
Ano 7 - Nº 16539
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
31 de maio  de 2021, segunda - feira
- Solicitar que a mulher troque de roupa;
Coleta:
- Lavar as mãos;
- Orientar a mulher a se colocar em posição ginecológica na maca própria;
- Cobrir a pelve;
- Posicionar o foco de luz;
- Colocar luvas descartáveis;
- Inspecionar vulva e introduzir espéculo em posição vertical e ligeiramente incli -
nada de maneira a expor o colo do útero;
- Realizar inspeção da vagina e colo do útero;
- Utilizar espátula de Ayres para coleta da ectocérvice encaixando ponta mais 
longa da espátula no orifício externo do colo e fazendo raspagem em movimento 
circular a 360º em torno deste. O esfregaço dever ser realizado no sentido trans -
versal da lâmina, próximo da região fosca;
- Utilizar escovinha cervical para coleta da endocérvice introduzindo-a no orifício 
do colo e fazendo movimento giratório de 360º. O esfregaço deve ser realizado no 
sentido longitudinal, na metade inferior da lâmina;
- Fixar imediatamente a lâmina com spray fixador, a distância de 20 cm em posi -
ção inclinada;
- Retirar o especulo e informar que o exame terminou;
- Lavar ou higienizar as mãos;
- Registrar no prontuário o exame realizado e anotar no caderno de controle de 
coletas e seguimento das mulheres;
MATERIAL NECESSÁRIO:
-Mesa ginecológica; escada de dois degraus; mesa auxiliar; foco de luz; biombo; 
cesto de lixo;
- Espéculos de tamanhos variados;
- Lâminas de vidro com extremidade fosca;
- Espátula de Ayres e escovinha cervical;
- Luvas descartáveis;
- Fixador em spray;
- Porta lâmina;
- Lápis ou caneta;
- Camisolas ou avental, lençóis;
OBSERV AÇÕES:
- Não utilizar lubrificantes ou gel ou espermicidas ou medicamentos vaginais an -
tes ( até 48h) ou durante a coleta;
- Presença de sêmen ou espermatozóides não compromete a avaliação citológica;
- Não realizar exame durante a menstruação- sangue preudica o diagnóstico; 
aguardar o quinto dia após o fluxo.
TERMOS
 TERMO DE RERRATIFICAÇÃO Nº50/2021.
DAS PARTES:
CONTRATANTE: MUNICIPIO DE APARECIDA DE GOIÂNIA, pessoa jurídi -
ca de direito público interno, inscrito no CNPJ/MF sob o n° 01.005.727/0001-24, 
sediado na Rua Gervásio Pinheiro, Área Pública II, s/n°, Setor Solar Central Park, 
CEP 74.968-500, por intermédio da SECRETARIA MUNICIPAL DE ASSIS -
TÊNCIA SOCIAL, inscrito no CNPJ/MF sob o n° 10.732.371/0001-11, sediado 
á Rua B Qd APM Setor Araguaia – Aparecida de Goiânia, CEP 74.981-150, neste 
ato representada pela Secretária Sra. MAYARA MENDANHA, inscrita no CPF 
sob o n° 025.194.711-40. 
CONTRATADA: DCP MAIA - R&D ENGENHARIA LTDA ME, pessoa jurídica 
de direito privado, estabelecida na Rua 1014, n° 480, Qd. 41, Lt.21, Setor Pedro 
Ludovico – Goiânia – GO, CEP: 74.820-270, inscrita no CNPJ/MF, sob o n° 
28.092.117/0001—61, neste ato representada pelo Sr. DANIELE CRISTIANE 
PEREIRA MAIA, portador da Cédula de Identidade n° 4590559 SPTC/GO e CPF 
n° 006.082.021-77. 
OBJETO DO CONTRATO n° 1326/2019-SEL: Reforma do Centro de Convivên -
cia, localizado no Bairro Vila Brasília, neste Município.  
CLÁUSULA PRIMEIRA – DA ALTERAÇÃO
Em atendimento ao Parecer Técnico nº 096/2021 – Processo n. 2021.103.593), e 
para os fins de melhor gerenciamento do Contrato, efetua-se por este instrumento 
a correção constantes na Clausula Segunda nos Itens 2.1, 2.2, Termo de Adita -
mento nº 109/2021, ao Contrato nº 1326/2019.
Onde se lê: 
2.1 – Com a retomada da execução da obra em 22.11.2020 o prazo de 12 (doze) 
meses acrescidos de 112 (cento e doze) dias da paralisação se encerrará em 
12/12/2021.Passa–se a lê:
2.1 – Com a confecção do primeiro termo de rerratificação, a vigência contratual 
passa se a valer até o dia 22 de junho de 2021.
Onde se lê: 
2.2 – Com a retomada da execução da obra em 22.11.2020 o prazo de 03 (três) me -
ses acrescido de 112 (cento e doze) dias da paralisação se encerrará em 02.05.2020
Passa–se a lê:
2.2 –  Com a retomada da execução da obra em 14 de janeiro de 2021 o prazo de 
execução se estenderá do dia 03 maio de 2021 a 02 de agosto de 2021.
Onde se lê: 
2.2 – Prorrogação da execução da obra alterando o item 2.2, ou seja, a vigência do 
prazo de execução se estenderá do dia 03 de maio de 2021 a 02 de agosto de 2021.
Passa–se a lê:
2.2 –Prorrogação da execução da obra alterando o item 2.2, ou seja, a vigência 
do prazo contratual se estenderá do dia 22 de junho de 2021 a 21 de setembro de 
2021 e a vigência de prazo de execução se estenderá do dia 15 de março de 2021 
a 14 de junho de 2021.
CLÁUSULA SEGUNDA
DA RATIFICAÇÃO
Ficam ratificadas todas as demais cláusulas e condições estabelecidas não alte -
radas ou substituídas por este instrumento, cabendo a CONTRATANTE provi -
denciar, por sua conta, a publicação do extrato deste termo de rerratificação, nos 
termos da Lei.
E por estarem justas e acordadas, as partes contratantes assinam o presente instru -
mento em 02 (duas) vias de igual teor e forma para todos os fins de direito.
Aparecida de Goiânia-Goiás, _27_ de __maio__ de 2021.    
 
Mayara Mendanha 
SECRETÁRIA MUNICIPAL DE ASSISTENCIA SOCIAL
CONTRATANTE
 
DCP MAIA – R& D ENGENHARIA LTDA –ME
CONTRATADA
   
Testemunhas:
1__________________________________CPF__________________________
_______. 
2_________________________________CPF:__________________________
_______.
__________________________________________
TERMO DE RERRATIFICAÇÃO Nº 52/2021
 
3º TERMO DE RERRATIFICAÇÃO AO CONTRATO Nº 1326/2019- SEL
DAS PARTES:
O MUNICÍPIO DE APARECIDA DE GOIÂNIA, pessoa jurídica de direito pú -
blico interno, inscrito no CNPJ/MF sob o nº 01.005.727/0001-24, sediado na Rua 
Gervásio Pinheiro, Área Pública II, s/nº, Setor Solar Central Park, CEP: 74.968-
500 por intermédio de SECRETARIA MUNICIPAL DE ASSISTÊNCIA SO -
CIAL, sediado á rua B, APM Setor Araguaia, Aparecida de Goiânia-GO, neste 
ato representado pela Secretaria Municipal de Assistência Social Sra. MAYARA 
MENDANHA,  e de outro lado, e a empresa DCP MAIA – R&D ENGENHARIA 
E SERVIÇOS LTDA, pessoa jurídica de direito privado, cadastrada no CNPJ n° 
28.092.117/0001-61, estabelecida na Rua 1014, n° 480, Qd. 41, Lt. 21, Setor Pe -
dro Ludovico – Goiânia – GO, CEP: 74.820-270, neste ato representado pela Sra. 
DANIELE CRISTIANE PEREIRA MAIA, cadastrado no CPF n.  006.082.021-
77 e cédula de Identidade n° 4590559 DGPC-GO, tem justo e acordado RERRA -
TIFICAR os itens 2.1 e 2.2 do Termo de Aditamento n° 362/2020, do Contrato n° 
1326/2019-SEL, nos termos do Procedimento Administrativo nº 2020.071.145, 
mediante as seguintes cláusulas e condições:    
TERMO DE ADITAMENTO N° 362/2020
ONDE SE LÊ:
1.1 Item 2.1: Com a retomada da execução da obra em 22.11.2020 o prazo de 
12(doze) meses acrescido de 112(cento e doze) dias da paralisação se encerrará 
em 12/12/2021.
1.2 Item 2.2: Com a retomada da execução da obra em 22.11.2020 o prazo de 
03(três) meses acrescido de 112(cento e doze) dias da paralisação se encerrará em 
02.05.2021.
PASSA-SE A LER: Diário Oficial
Ano 7 - Nº 165310
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
31 de maio  de 2021, segunda - feira
1.1 Item 2.1: Com a confecção do primeiro termo de rerratificação, a vigên -
cia contratual passa-se a valer até o dia 22 de junho de 2021. 
1.2 Item 2.2: Com a retomada da execução da obra em 14 de janeiro de 2021 
o prazo de 02 (dois) meses restantes da execução se encerrará em 14 de março de 
2021. 
DA RATIFICAÇÃO
Ficam ratificadas todas as demais cláusulas e condições estabelecidas no Contrato 
nº 1326/2019-SEL, não alteradas ou substituídas por este instrumento, cabendo 
a CONTRATANTE providenciar, por sua conta, a publicação do extrato deste 
termo de rerratificação, nos termos da Lei.
E por estarem justas e acordadas, as partes contratantes assinam o presente instru -
mento em 02 (duas) vias de igual teor e forma para todos os fins de direito.
Aparecida de Goiânia-Goiás, _28_ de __maio__ de 2021.               
MAYARA MENDANHA
SECRETARIA MUNICIPAL DE ASSISTÊNCIA SOCIAL
Contratante 
DCP MAIA – R&D ENGENHARIA LTDA
Contratada
Testemunhas:
1 _______________________________CPF:_________________________
2 _______________________________CPF:_________________________
__________________________________________
TERMO DE ADITAMENTO Nº 109/2021.
2° TERMO ADITIVO AO CONTRATO Nº 1326/2019-SEL CELEBRADO EN -
TRE A SECRETARIA MUNICIPAL DE ASSISTÊNCIA SOCIAL E A EMPRE -
SA R&D ENGENHARIA LTDA ME. 
DAS PARTES:
CONTRATANTE: MUNICIPIO DE APARECIDA DE GOIÂNIA, pessoa jurídi -
ca de direito público interno, inscrito no CNPJ/MF sob o n° 01.005.727/0001-24, 
sediado na Rua Gervásio Pinheiro, Área Pública II, s/n°, Setor Solar Central Park, 
CEP 74.968-500, por intermédio da SECRETARIA MUNICIPAL DE ASSIS -
TÊNCIA SOCIAL, inscrito no CNPJ/MF sob o n° 10.732.371/0001-11, sediado 
á Rua B Qd APM Setor Araguaia – Aparecida de Goiânia, CEP 74.981-150, neste 
ato representada pela Secretária Sra. MAYARA MENDANHA, inscrita no CPF 
sob o n° 025.194.711-40. 
CONTRATADA: DCP MAIA - R&D ENGENHARIA LTDA ME, pessoa jurídica 
de direito privado, estabelecida na Rua 1014, n° 480, Qd. 41, Lt.21, Setor Pedro 
Ludovico – Goiânia – GO, CEP: 74.820-270, inscrita no CNPJ/MF, sob o n° 
28.092.117/0001—61, neste ato representada pelo Sr. DANIELE CRISTIANE 
PEREIRA MAIA, portador da Cédula de Identidade n° 4590559 SPTC/GO e CPF 
n° 006.082.021-77. 
OBJETO DO CONTRATO n° 1326/2019-SEL: Reforma do Centro de Convivên -
cia, localizado no Bairro Vila Brasília, neste Município.  
OBJETO DO TERMO ADITIVO: O presente Termo Aditivo tem por objeto a 
prorrogação do Contrato n° 1326/2019-SEL. 
FUNDAMENTO: A alteração contratual de que trata este instrumento é baseada 
no Art. 57, §1 º, II, III, IV , V , da Lei 8.666/93, conforme processo administrativo 
nº 2021.103.593.
JUSTIFICATIV A: A justificativa do referido termo aditivo (fl. 03) e a solicitação 
encontra-se á fls. 02 dos autos, donde se extrai: 
JUSTIFICATIV A 
“Venho através deste solicitar a Prorrogação de Prazo para a obra de REFORMA 
DO CENTRO DE CONVIVENCIA, LOCALIZADA NO SETOR VILA BRA -
SILIA, NESTE MUNICIPIO, referente ao Contrato nº 1326/2019-SEL, por 90 
(noventa) dias, 03 meses, devido a não finalização do processo de aditivo de prazo 
e serviço, com número 2020.071.145, onde foi aprovado o termo aditivo  no en -
tanto não foi empenhado, assim como não realização do reempenho do contrato 
original e dificuldade/demora da retirada do pé de manga da obra que foi solici -
tada desde o dia 13/07/2020, conforme documento em anexo e tendo o serviço 
efetivado apenas no dia 22/03/2021, desta forma não foi possível realizar os ser -
viços referentes á ampliação do salão de tear, ou seja, gerando atrasos executivos 
da obra.”. 
“Portanto, contamos com a compreensão deste órgão, para que possamos con -
tinuar cumprindo com qualidade os serviços da referida obra. Sem mais para o momento firmo e assino a presente solicitação.”. 
SOLICITAÇÃO
‘’...Sirvo me do presente para solicitar à V ossa Senhoria instauração de procedi -
mento administrativo visando a prorrogação de Prazo do Contrato nº 1326/209-
SEL, por mais 90 (noventa dias), cujo objeto é a reforma no Centro de Convi -
vência, localizado no Setor Vila Brasília, situado na Avenida do Colonizadores 
esquina com a Rua Solimões, APM 12, Vila Brasília, neste Município, firmado 
com a empresa DCP MAIA R & D ENGENHARIA LTDA.
’’ 
‘’...De acordo com o que dispõe o art. 57 da Lei nº 8.666/93 em sua redação vi -
gente, decorrentes do poder/dever da administração em fundamentar seus atos, 
diante das pendencias ainda permanentes na obra em questão, a finalização do 
processo de aditivo de prazo e serviço, com número 2020.071.145, onde foi apro -
vado o termo aditivo no entanto não foi empenhado, assim como não realiza -
ção de reempenho do contrato original e dificuldade/demora da retirada do pé de 
manga da obra que foi solicitada desde o dia 13/07/2020, conforme documento 
em anexo, e tendo o serviço efetivado apenas no dia 22/03/2021, desta forma não 
foi possível realizar os serviços referentes à ampliação do salão de tear, ou seja, 
gerando atrasos executivos da obra.”.
’’
1. CLÁUSULA PRIMEIRA – ALTERA A CLAÚSULA SEGUNDA DO 
CONTRATO PARA RENOV AÇÃO DO PRAZO DE VIGENCIA.
1.1 Item 2.1: Com a retomada da execução da obra em 22.11.2020 o prazo de 
12(doze) meses acrescido de 112(cento e doze) dias da paralisação se encerrará 
em 12/12/2021.
1.2 Item 2.2: Com a retomada da execução da obra em 22.11.2020 o prazo de 
03(três) meses acrescido de 112(cento e doze) dias da paralisação se encerrará em 
02.05.2021.
1.3 Item 2.2 Prorrogação da execução da obra alterando o Item 2.2, ou seja, 
a vigência do prazo de execução se estenderá do dia 03 de maio de 2021 a 02 de 
agosto de 2021.
2. CLÁUSULA SEGUNDA – DAS DISPOSIÇÕES GERAIS
2.1 – Ficam mantidas e incorporadas a este Termo as demais Cláusulas e condi -
ções contidas no referido contrato.
2.2 – Por estarem em acordo, as partes contratadas firmam o presente instrumento 
em 2 (duas) vias de igual teor e forma, na presença de 2 (duas) testemunhas.
Aparecida de Goiânia-Goiás, _15_ de __abril__ de 2021.
MAYARA MENDANHA 
SECRETARIA MUNICIPAL DE ASSISTÊNCIA SOCIAL 
Contratante 
DCP MAIA R&D ENGENHARIA LTDA ME 
Contratada
Testemunhas:
1 _______________________________CPF:_________________________
2 _______________________________CPF:_________________________
PUBLICAÇÕES
CLINICA ODONTO INDEPENDÊNCIA- COI, CPF n° 599.878.981-49, torna 
público que requereu à Secretaria Municipal de Meio Ambiente de Aparecida de 
Goiânia a Licença Ambiental Simplificada (LAS), para atividade Odontológica, 
localizado na Avenida Independência, Quadra 44, Lote 04, Sala 03, Bairro Inde -
pendência, Aparecida de Goiânia- GO. O empreendimento não se enquadra na 
Resolução CONAMA n° 001/86.
__________________________________________
BRASIL PROVEDORA LOGISTICA LTDA – ME, CNPJ n° 12.395.089/0001-
11, torna público que requereu à Secretaria Municipal de Meio Ambiente de Apa -
recida de Goiânia a Licença Ambiental Simplificada (LAS), para atividade de 
transporte rodoviário de carga, exceto produtos perigosos e mudanças intermu -
nicipal, interestadual e internacional, localizado na Rua Julia Wanderley, Quadra 
66, Lote 07, Sala 02, Vila Santa, Aparecida de Goiânia-GO. O empreendimento 
não se enquadra na Resolução CONAMA n° 001/86.Diário Oficial
Ano 7 - Nº 165311
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
31 de maio  de 2021, segunda - feira
Rua Gervásio Pinheiro, APM Residencial Solar Central Park, CEP: 74.968-500, Aparecida de Goiânia, GO - Fone: (62) 3238-6786
www.aparecida.go.gov.br - Email: doe@aparecida.go.gov.brEXPEDIENTE
Gustavo Mendanha Melo
Prefeito Municipal
Vilmar Mariano
Vice-Prefeito
Mayara Ferreira Marfim Mendanha
Secretária de Assistência Social 
Arthur Henrique de Sousa Braga
Secretário de Administração
Ricardo Roberto Teixeira
Secretário de Articulação Política
Johnathan Rodrigues Medeiros
Secretário de Ciência, Tecnologia e Inovação
Marlúcio Pereira da Silva
Secretário de Desenvolvimento Econômico
Max Santos de Menezes
Secretário de Desenvolvimento Urbano
Avelino Marinho Sousa
 Secretário de Cultura
Gerfeson Aragão de Melo
Secretário de Esporte, Lazer e Juventude 
André Luis Ferreira da Rosa
Secretário de Fazenda
Fábio Passaglia
Secretário de Governo  
Ozéias Laurentino Ferreira Júnior
Secretário de Comunicação
Divino Eterno de Paula Gustavo
Secretário de EducaçãoMário José Vilela
Secretário de Infraestrutura
Claudio Everson da Silva 
Secretário de Meio Ambiente e Sustentabilidade  
Roberto Cândido da Silva
Secretário Interino de Segurança Pública 
Felipe Cortes Bezerra
Secretário de Relações Institucionais 
Veter Martins de Morais
Secretário de Planejamento e Regulação Urbana
Alessandro Leonardo Alvares Magalhães
Secretário de Saúde
Jeferson Ferreira da Silva Almeida
Secretário de Trabalho
Deivison Rodrigues da Costa Soares
Secretário de Defesa do Consumidor
Fábio Passaglia
Secretário Interino de Transparência, 
Fiscalização e Controle
Willian Rodrigues Figueiredo
Secretário de Habitação
Vanilson dos Anjos Bueno  
Secretário de Ação Integrada
Carlos Marden Moreira Lopes
Secretário de Articulação Metropolitana
Luis Antônio Faustino Maronezi
Presidente CODAPFábio Camargo Ferreira
Procurador Geral do Município
Einstein Almeida F. Paniago
Presidente AparecidaPREV
EDITADO PELA 
SECRETARIA DE GOVERNO
Kaio Cézar Santos Aguiar
Chefe do Diário Oficial
MANUTENÇÃO - DIRETORIA DE TECNOLOGIA 
DA INFORMAÇÃO (DTI)
Johnathan Rodrigues Medeiros
Secretário de Ciência, Tecnologia e Inovação
Cláudio M. Salles do Amaral
Diretor de Tecnologia da Informação
K R REPRESENTAÇÕES E SERVIÇOS LTDA – ME, CNPJ n° 41.049.881/0001-
12, torna público que requereu à Secretaria Municipal de Meio Ambiente de Apa -
recida de Goiânia a Licença Ambiental Simplificada (LAS), para atividade de 
serviços combinados de escritório e apoio administrativo, localizado na Avenida 
Topázio, Quadra 98, Lote 03, Vila Oliveira, Aparecida de Goiânia-GO. O empre -
endimento não se enquadra na Resolução CONAMA n° 001/86.
__________________________________________
BRAZCLIMA AR CONDICIONADO LTDA ME, CNPJ n° 25.039.265/0001-24, 
torna público que requereu à Secretaria Municipal de Meio Ambiente de Apa -
recida de Goiânia a Licença Ambiental Simplificada (LAS), para atividade de 
comércio varejista especializado de eletrodomésticos e equipamentos de áudio e 
vídeo, localizado na Rua 15 D, Quadra 148, Lote 06, Setor Garavelo, Aparecida 
de Goiânia-GO. O empreendimento não se enquadra na Resolução CONAMA n° 
001/86.
__________________________________________
D & C INDUSTRIA E COMERCIO SOCIEDADE UNIPESSOAL LIMITADA, 
CNPJ n° 38.089.738/0001-40, torna público que requereu à Secretaria Municipal 
de Meio Ambiente de Aparecida de Goiânia a Licença Ambiental Simplificada 
(LAS), para atividade de fabricação de produtos de papel para uso doméstico e 
higiênico - sanitário não especificados anteriormente, localizado na Rua Dona 
Maria Edila Curado Veiga Jardim, Quadra 31, Lote 15, Parque Veiga Jardim, Apa -
recida de Goiânia-GO. O empreendimento não se enquadra na Resolução CONA -
MA n° 001/86.
__________________________________________
MM ENTRETENIMENTO EIRELI – EPP, CNPJ nº 19.812.632/0002-69, torna 
público que requereu à Secretaria Municipal de Meio Ambiente de Aparecida de 
Goiânia a Licença Ambiental de Operação (LO), par outras atividades de recre -
ação e lazer não especificadas anteriormente, localizado na Avenida Rio Verde, 
S/N, Quadra 102, Lote 00 A, LUC 384, Buriti Shopping, Aparecida de Goiânia -
-GO. O empreendimento não se enquadra na Resolução CONAMA n° 001/86.
__________________________________________
MONTE CRISTO GÁS E ÁGUA LTDA – ME, CNPJ n° 41.056.390/0001-07, 
torna público que requereu à Secretaria Municipal de Meio Ambiente de Apareci -
da de Goiânia a Licença Ambiental Simplificada (LAS), para atividade de comér -
cio varejista de gás liquefeito de petróleo (GLP), localizado na Avenida Quinze de 
Novembro, Quadra 21, Lote 17, Jardim Monte Cristo, Aparecida de Goiânia-GO. 
O empreendimento não se enquadra na Resolução CONAMA n° 001/86.INTERBELLE COMERCIO DE PRODUTOS DE BELEZA LTDA, CNPJ n° 
11.137.051/0520-62, torna público que requereu à Secretaria Municipal de Meio 
Ambiente de Aparecida de Goiânia a Licença Ambiental Simplificada (LAS), 
para atividade de comércio atacadista de cosméticos e produtos de perfumaria, 
localizado na Avenida da Igualdade, S/N, Setor Garavelo, Aparecida de Goiânia -
-GO. O empreendimento não se enquadra na Resolução CONAMA n° 001/86.