Diário Oficial
Aparecida de Goiânia, 15 de setembro de 2021, quarta - feira - Ano 8 - Nº 1727Município de Aparecida de Goiânia Eletrônico
DECRETOS
 
Diário Oficial
Ano 8 - Nº 17272
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
15 de setembro de 2021, quarta -feira
DECRETO “N” Nº 410, 14 DE SETEMBRO DE 2021.
Altera o Decreto “N” nº 069/2018, que Nomeia os membros para compor o Con -
selho Gestor de Parcerias Público-Privadas do Município de Aparecida de Goiâ -
nia – CGPPP e dá outras providências. 
O PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, no uso da atribui -
ção conferida pelo art. 71, incisos VII e XIII da Lei Orgânica Municipal,
DECRETA:
Art. 1º - O inciso I do art. 1º do Decreto “N” nº 111, de 01 de março de 2021, passa 
a vigorar com a seguinte redação:
Art. 1º...
I – DO PODER EXECUTIVO:
Titular Suplente
André Luis Ferreira da Rosa Fernanda Raquel de Oliveira Rocha
Naira Andrade Rossi Lelis Kattia Carmem Carvalho
Izadora Cristina de Toledo Oliveira Agnaldo Mariano Machado
Aracelly Jessica Esteves Bessa Jade Colherinhas de Paiva
Max Menezes Wiliam Henrique de Almeida
Fábio Passaglia Brunna Lomazzi Gomes
Arthur Henrique de Sousa Braga Viviane Batista de Oliveira 
Fábio Camargo Ferreira Rafael Amorim Martins de Sá
Art. 2º - O inciso II do art. 1º do Decreto “N” nº 069, de 02 de março de 2018, 
passa a vigorar com a seguinte redação:
Art. 1º...
II – DO PODER LEGISLATIVO
Titular Suplente
Arnaldo Leite de Souza Isaac Martins
Hans Miller Rodrigues de Medeiros Gleison Flávio
Erivelton Passos Silva Camila Rosa
Art. 3º - Permanece nomeado para a presidência do Conselho Gestor de Parcerias 
Público privadas do Município de Aparecida de Goiânia CGPPP o servidor André 
Luis Ferreira da Rosa. 
Art. 4º - Fica nomeado como Vice-Presidente o servidor Fabio Passaglia.
Art. 5º - Este Decreto entrará em vigor na data de sua publicação. 
Gabinete do Prefeito Municipal de Aparecida de Goiânia-GO, 14 de Setembro de 
2021.
GUSTA VO MENDANHA MELO
Prefeito Municipal PORTARIAS
 
PORTARIA Nº 119 DE 14 DE SETEMBRO DE 2021.
 
Revoga a PORTARIA que concedeu à Gratificação Especial por Função Especi -
fica – Ambulatório os (as) servidor (es) abaixo, que especifica e dá outras provi -
dências.
O SECRETARIO DE SAÚDE, no uso de suas atribuições legais, por força do 
disposto no art.6, inciso I, da Lei Complementar Municipal nº 11 de janeiro de 
2017, bem como no decreto “N” nº 148 de 05 de abril de 2021
RESOLVE:
I – Revogar a linha 1 da PORTARIA Nº 31, de 10 de junho de 2021 que concedeu 
a Gratificação Especial por Função Especial – SAÚDE MENTAL.
SERVIDOR MATRICULA V ALOR REVOGA
MAGALY MA -
RIA CARV ALHO34.707 300.00 04/07/2021
II - Esta Portaria entrará em vigor na data de sua publicação, tendo seus efeitos 
retroagidos a data de REVOGAÇÃO, revogados as disposições em contrário.
GABINETE DA SECRETARIA DE SAÚDE, em Aparecida de Goiânia, aos 14 
dias do mês de setembro de 2021.
ALESSANDRO MAGALHÃES
Secretário de Saúde
_________________________________________
PORTARIA “P” Nº 128 DE 14 DE SETEMBRO DE 2021.
Conceder o (a) servidor (a) que especifica e dá outras providências.
O SECRETARIO DE SAÚDE, no uso de suas atribuições legais, por força do 
disposto no art.6, inciso I, da Lei Complementar Municipal nº 11 de janeiro de 
2017, bem como no decreto “N” nº 148 de 05 de abril de 2021.
RESOLVE :
I – Conceder GRATIFICAÇÃO ESPECIAL POR FUNÇÃO ESPECIFICA – 
SAÚDE MENTAL, aos servidores relacionados da Administração Municipal, de 
acordo com Lei Complementar nº 85 de 17 de julho de 2014 e alteração do anexo 
IV através da Lei Complementar nº 165 de 28 de agosto de 2019.
SERVIDOR MATR. CONCES -
SÃOV ALOR
1 SHEILA DE MELO 30.204 19/03/2021 300,00
II – Esta Portaria entrará em vigor na data de sua publicação, retroagidas a data 
de concessão.
III –Revogam–se as disposições contrárias, Publique-se. Registre-se e cumpra -
-se. 
GABINETE DA SECRETARIA DE SAÚDE em Aparecida de Goiânia, aos 10 
dias do mês de junho de 2021.
                                             
ALESSANDRO MAGALHÃES
Secretário Municipal de SaúdeDiário Oficial
Ano 8 - Nº 17273
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
15 de setembro de 2021, quarta -feira
PORTARIA Nº XX/2021
  
Aparecida de Goiânia, 17 de setembro de 2021.
“Designa o servidor que menciona e dá       outras providencias”
O Exmº. Sr. Gustavo Mendanha Melo, PREFEITO MUNICIPAL DE APARE -
CIDA DE GOIÂNIA, Estado de Goiás, no uso das atribuições legais que lhe 
confere;
RESOLVE:
Art. 1º - Designar IV ALTO RUBENS PINHEIRO, CPF 336.327.401-78, ocu -
pante do cargo de Superintendente Financeiro e Jurídico, para ser representante 
da Prefeitura junto ao Ministério da Mulher, da Família e dos Direitos Humanos 
– MMFDH, para praticar todos os atos necessários a efetivação e recebimento do 
conjunto de equipamentos destinados a equipagem e estruturação de Conselho 
Tutelar.
Art. 2º - Esta Portaria entrará em vigor na data de sua publicação.
Art. 3º - Ficam revogadas as demais disposições em contrário.
Dê-se ciência. Publique e cumpra-se.
MUNICÍPIO DE APARECIDA DE GOIÂNIA – GO, 03 de Setembro de 2021.
GUSTA VO MENDANHA MELO
Prefeito Municipal
AVISOS
A VISO DE ADIAMENTO DE LICITAÇÃO 
DO PREGÃO ELETRÔNICO Nº 113/2021.
A Secretaria Executiva de Licitação, por intermédio da Pregoeira Stefany Linara 
A. Ramos, nomeada pelo Decreto “N” nº 091, de 08 de fevereiro de 2021, tendo 
em vista o que consta do processo nº 2021.108.033, nos termos da Lei Fede -
ral nº 10.520/2002, Lei n°. 8.666/93 e alterações posteriores, COMUNICA aos 
interessados em participar do Pregão Eletrônico nº 113/2021, que no intuito de 
assegurar à regularidade do processo, a sessão de abertura prevista para o dia 20 
de setembro de 2021 às 09h FICA ADIADA para o dia 27 de setembro de 2021 às 
09h. Qualquer dúvida entrar em contato nesta Secretaria Executiva de Licitação. 
Fones: (62) 32386798/7227/6741, e-mail: diretoria.licitacaoapgyn@gmail.com, 
site www.aparecida.go.gov.br. 
Viviane Batista de Oliveira
Secretária Executiva de Licitação.
Stefany Linara A. Ramos
Pregoeira.
________________________________________
A VISO DE LICITAÇÃO DO 
PREGÃO ELETRÔNICO Nº 133/2021-REP. 
Data Abertura: 29 de setembro de 2021, às 09h. Objeto da Licitação: Aquisição de 
Par de Receptores (Base e Rover) GNSS L1/L2 – RTK (em tempo real). O conjunto 
do sistema GNSS RTK composto por: (I) par de receptores/antenas (equipamento 
Base e Rover); (II) coletor (controladora) de dados; (III) softwares para coleta e 
pós-processamento dos dados e (IV) acessórios, conforme condições e especifi -
cações estabelecidas no Edital e seus Anexos. Tipo: Menor preço global. Local da 
sessão de abertura: www.licitacoes-e.com.br. Interessado: SECRETARIA MUNI -
CIPAL DE INFRAESTRUTURA. Processo: 2021.325.670 Retire e Acompanhe o 
edital no site: www.aparecida.go.gov.br. Fone:(62)3238.6798/6727/2741 Email: 
diretoria.licitacaoapgyn@gmail.com.  
Viviane Batista de Oliveira
Secretária Executiva de Licitação. 
Virginia Oliveira
 Pregoeira.A VISO DE LICITAÇÃO DO 
PREGÃO PRESENCIAL Nº 134/2021. 
Data Abertura: 30 de setembro de 2021, às 09h. Objeto da Licitação: CONTRA -
TAÇÃO DE EMPRESA PARA REFORMA DE PEÇAS DE DECORAÇÃO NA -
TALINA, AQUISIÇÃO DE PEÇAS DE DECORAÇÃO NATALINA E  FOR -
NECIMENTO DE MATERIAIS ELÉTRICOS (abraçadeiras, fios, mangueiras de 
led, strobo e transformador de snowings), conforme condições e especificações 
estabelecidas no Edital e seus Anexos. Tipo: Menor preço por lote. Local da ses -
são de abertura: Auditório da Secretaria Executiva de Licitação, sito à Rua Ger -
vásio Pinheiro, área pública municipal, s/n Setor Solar Central Park, Novo Paço 
Municipal, piso térreo, Goiás.  Interessado: SECRETARIA MUNICIPAL DE DE -
SENVOLVIMENTO URBANO. Processo: 2021.229.728. Retire e Acompanhe o 
edital no site: www.aparecida.go.gov.br. Fone: (62) 3238-6798. Email: diretoria.
licitacaoapgyn@gmail.com.  
Viviane Batista de Oliveira
Secretária Executiva de Licitação. 
Virginia Oliveira 
Pregoeira.
EDITAIS
EDITAL DE CONVOCAÇÃO
Mandado 040/2021
A Corregedoria Geral da Guarda Civil Municipal de Aparecida de Goiânia vem 
por meio deste, INTIMAR, o Servidor da Guarda Civil Municipal, Senhor JE -
FFERSON MONTEIRO SANTANA, matricula funcional de numero 18835, a 
comparecer na sede da Corregedoria sito na Avenida Amendoeiras – Área Pública 
Municipal 01, Setor Parque Santa Cecilia – Aparecida de Goiânia – GO, para 
prestar esclarecimentos dos fatos na SAD – Sindicância Administrativa Disci -
plinar nº 20180014. No dia 29 de setembro de 2021 às 09h00min. Dando assim, 
cumprimento no disposto do Art. 5º inciso LV da CF/ 88. Vejamos. “Aos litigan -
tes, em processo judicial ou administrativo, e aos acusados em geral são assegu -
rados o contraditório e ampla defesa, com os meios e recursos a ela inerentes”.
Aparecida de Goiânia – 09 de setembro de 2021
João Manoel Barbosa de Souza Neto
Corregedor Geral - GCM
_________________________________________
EDITAL DE CONVOCAÇÃO
Mandado 043/2021
A Corregedoria Geral da Guarda Civil Municipal de Aparecida de Goiânia vem 
por meio deste, INTIMAR, o Servidor da Guarda Civil Municipal, Senhor JE -
FFERSON MONTEIRO SANTANA, matricula funcional de numero 18835, a 
comparecer na sede da Corregedoria sito na Avenida Amendoeiras – Área Pública 
Municipal 01, Setor Parque Santa Cecilia – Aparecida de Goiânia – GO, para 
prestar esclarecimentos dos fatos na SAD – Sindicância Administrativa Disci -
plinar nº 20180012. No dia 29 de setembro de 2021 às 14h00min. Dando assim, 
cumprimento no disposto do Art. 5º inciso LV da CF/ 88. Vejamos. “Aos litigan -
tes, em processo judicial ou administrativo, e aos acusados em geral são assegu -
rados o contraditório e ampla defesa, com os meios e recursos a ela inerentes”.
Aparecida de Goiânia – 09 de setembro de 2021
João Manoel Barbosa de Souza Neto
Corregedor Geral - GCMDiário Oficial
Ano 8 - Nº 17274
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
15 de setembro de 2021, quarta -feira
EDITAL DE CONVOCAÇÃO
Mandado 047/2021
A Corregedoria Geral da Guarda Civil Municipal de Aparecida de Goiânia vem 
por meio deste, INTIMAR, o Servidor da Guarda Civil Municipal, Senhor JE -
FFERSON MONTEIRO SANTANA, matricula funcional de numero 18835, a 
comparecer na sede da Corregedoria sito na Avenida Amendoeiras – Área Pública 
Municipal 01, Setor Parque Santa Cecilia – Aparecida de Goiânia – GO, para 
prestar esclarecimentos dos fatos no PAD – Processo Administrativo Disciplinar 
nº 2019041021. No dia 29 de setembro de 2021 às 15h00min. Dando assim, cum -
primento no disposto do Art. 5º inciso LV da CF/ 88. Vejamos. “Aos litigantes, 
em processo judicial ou administrativo, e aos acusados em geral são assegurados 
o contraditório e ampla defesa, com os meios e recursos a ela inerentes”.
Aparecida de Goiânia – 09 de setembro de 2021
João Manoel Barbosa de Souza Neto
Corregedor Geral - GCM
TERMOS
TERMO DE ADITAMENTO Nº 236/2021. 
   
3º TERMO ADITIVO AO CONTRATO Nº 902/2019 SEL, CELEBRADO EN -
TRE O MUNICÍPIO DE APARECIDA DE GOIÂNIA POR INTERMÉDIO DO 
FUNDO MUNICIPAL DE SAÚDE E A EMPRESA ACTIONLASER ENGE -
NHARIA, CONSULTORIA E INFORMÁTICA EIRELI, PARA A MANUTEN -
ÇÃO PREVENTIV A E CORRETIV A DE CORTINA DE AR E APARELHOS 
DE AR CONDICIONADO DO TIPO SLIP. 
DAS PARTES:
CONTRATANTE: MUNICÍPIO DE APARECIDA DE GOIÂNIA, pessoa jurídi -
ca de direito público interno, inscrito no CNPJ/MF sob o nº 01.005.727/0001-24, 
sediado na Rua Gervásio Pinheiro, Área Pública II, s/nº, Setor Solar Central Park, 
CEP: 74.968-500 junto ao FUNDO MUNICIPAL DE SAÚDE DE APARECIDA 
DE GOIÂNIA, inscrito no CNPJ/MF nº 11.809.185/0001-04, neste ato, repre -
sentado pelo Secretário Municipal Sr. ALESSANDRO LEONARDO MAGA -
LHÃES, brasileiro, portador da CI-RG nº 2094164 DGPC/GO e inscrito no CPF/
MF sob o nº 784.995.181-68.
CONTRATADA: ACTIONLASER ENGENHARIA, CONSULTORIA E IN -
FORMÁTICA EIRELI, pessoa jurídica de direito privado, cadastrada no CNPJ/ 
MF n° 00.083.334/0001-76, estabelecida na Rua 91 n° 107, Setor Sul, Goiânia -
-GO, neste ato representado pelo Sr. FRANCISCO DO COUTO DAFICO, cadas -
trada no CPF n° 315.805.991-68 e cédula de Identidade n° 1283714 DGPC/GO.
OBJETO DO CONTRATO: Contratação de empresa para prestação de serviços 
de manutenção preventiva e corretiva de cortina de ar e aparelhos de ar condicio -
nado dos tipos, Slip, instalação e desinstalação de cortina de ar e aparelhos de ar 
condicionados.
OBJETO DO TERMO ADITIVO: Prorrogação de Prazo e Valor ao Contrato nº 
902/2019.
FUNDAMENTO: O presente Termo de Aditamento encontra-se fundamentado 
pelo art. 57, II, § 2º da Lei nº 8.666/93, em conjunto com os princípios gerais da 
administração pública, tudo em conformidade com os dados constantes no Pro -
cesso Administrativo nº 2021.323.127    
JUSTIFICATIV A: A justificativa técnica do requerimento encontra-se acostada às 
fls. 03, dos autos, da lavra do Diretor de Gestão Administrativa, Sr. Washington 
Luís Ribeiro dos Santos, o qual transcreveu na integra:
‘’Venho por meio deste ponderar acerca da solicitação feita no memorando ante -
rior, quanto a prorrogação do prazo e valores do contrato de prestação de serviços 
de manutenção preventiva e corretiva de cortina de ar e aparelhos de ar condi -
cionado com a empresa ACTIONLASER, ENGENHARIA, CONSULTORIA E 
INFORMATICA EIRELI. Tal solicitação se faz necessária para dar continuidade 
nas manutenções dos aparelhos nas nossa 40 (quarenta) UB’s, 03 (três) UPA’s, 02 
(dois) Cais, Centro de Especialidades, CAP’s, Vigilância Sanitária, Epidemioló -
gica, Zoonoses, Núcleo de Controle de Vetores, SAE, Sede da Secretaria de Saúde 
e seus departamentos, para proporcionar qualidade do ar nas nossas unidades, 
promovendo o bem-estar dos servidores e usuários do SUS. ’’ 
1. CLÁUSULA PRIMEIRA – DO V ALOR DO CONTRATO – VIGENCIA 
ALTERA, A CLÁUSULA TERCEIRA E CLÁUSULA QUARTA DO CONTRA -
TO N° 902/2019-SEL. 
1.1. Fica alterada a Cláusula Terceira Item 3.1 - Da Vigência, Parágrafo pri -
meiro do Contrato nº 902/2019, prorrogando seu prazo de vigência por mais 12 
(doze) meses, ou seja, 30 de outubro de 2021 a 30 de outubro de 2022.1.2. – Fica alterada a Cláusula Quarta, item 4.1, do Contrato nº 902/2019-SEL, o 
valor a ser aditivado é de R$ 953.328,94 (novecentos e cinquenta e três mil tre -
zentos e vinte e oito reais e noventa e quatro centavos) passando o valor global de 
R$ 1.577.723,75 (um milhão, quinhentos e setenta e sete mil setecentos e vinte e 
três reais e setenta e cinco centavos) para R$ 2.531.052,69 (dois milhões quinhen -
tos e trinta e um mil cinquenta e dois reais e sessenta e nove centavos)
1.3– O valor do presente termo é de R$ 953.328,94 (novecentos e cinquenta e três 
mil trezentos e vinte e oito reais e noventa e quatro centavos)  
2. CLÁUSULA SEGUNDA – DAS DISPOSIÇÕES GERAIS
2.1 – Ficam mantidas e incorporadas a este Termo as demais Cláusulas e condi -
ções contidas no referido contrato e demais termos aditivos. 
2.2 – Por estarem em acordo, os partícipes firmam o presente instrumento em 2 
(duas) vias de igual teor e forma, na presença de 2 (duas) testemunhas.
Aparecida de Goiânia-Goiás, _13_ de ___setembro___2021.
                   
MUNICÍPIO DE APARECIDA DE GOIÂNIA
ALESSANDRO LEONARDO MAGALHÃES SECRETÁRIO MUNICIPAL DE 
SAÚDE 
Contratante 
 
FRANCISCO DO COUTO DAFICO
ACTIONLASER ENGENHARIA, CONSULTORIA E INFORMÁTICA EIRELI 
Contratada
                                                                                                                        
Testemunhas:
1______________________________CPF:____________________________
2______________________________CPF:___________________________Diário Oficial
Ano 8 - Nº 17275
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
15 de setembro de 2021, quarta -feira
TERMO DE ADITAMENTO Nº 239/2021 
5º TERMO ADITIVO AO CONTRATO Nº 675/2017-SEl CELEBRADO EN -
TRE O MUNICÍPIO DE APARECIDA DE GOIÂNIA POR INTERMÉDIO DA 
SECRETARIA MUNICIPAL DA FAZENDA E A EMPRESA FLEXDOC TEC -
NOLOGIA DA INFORMAÇÃO LTDA, NA FORMA QUE SEGUE:
DAS PARTES:
CONTRATANTE: MUNICÍPIO DE APARECIDA DE GOIÂNIA, pessoa jurídi -
ca de direito público interno, inscrito no CNPJ/MF sob o nº 01.005.727/0001-24, 
sediado na Rua Gervásio Pinheiro, Área Pública II, s/nº, Setor Solar Central Park, 
CEP: 74.968-500 por intermédio da SECRETARIA MUNICIPAL DA FAZEN -
DA, neste ato representado pelo Secretário, SR. ANDRÉ LUIS FERREIRA DA 
ROSA, brasileiro, portador da cédula de identidade n° 34095843200 SSP/GO e 
inscrito no CPF/MF sob o nº 778.201.931-15.
CONTRATADA: FLEXDOC TECNOLOGIA DA INFORMAÇÃO LTDA, inscri -
ta no CNPJ/MF sob o nº 10.583.028/0001-52, sediada na Q SRTV/S Quadra 701, 
Conjunto D, Bloco A N° 100, Edifício Centro Emp. Brasília, Sala 203,205,207, 
Bairro Asa Sul, Brasília- DF.
 
OBJETO DO CONTRATO: Contratação de empresa especializada na prestação 
de serviços de modernização administrativa, contemplando gestão de documentos 
com elaboração de projeto arquivístico e modelagem de processos: organização 
e tratamento de acervo documental e classificação da tabela de temporalidade; 
gestão digital por meio da digitalização centralizada de acervo e entrada continu -
ada de documento, higienização documental química e mecânica, classificação de 
imagens digitalizadas, conversão textual com reconhecimento óptico dos carac -
teres, controle de qualidade, exportação de imagem e dados, captura de imagem, 
áudio, vídeo, indexação, conversão de todo documento do físico tais como A2, 
A3, A4 E A0 para digital com assinatura digital e criptografada, com disponi -
bilização de texto e imagem para consulta, pesquisa, visualização, importação, 
integração para banco de dados em software de gerenciamento eletrônico de do -
cumentos e instalação da sala de digitalização.
OBJETO DO TERMO ADITIVO: Prorrogação do prazo por mais 12 (doze) me -
ses ao contrato nº 675/2017- SEL.
 
FUNDAMENTO: O presente Termo de Aditivo tem por fundamento a Lei nº 
8.666/93, em seu art. 57, II, § 2°, tudo em conformidade com os dados constantes 
nos Processos Administrativos nº 2021.323.376.
JUSTIFICATIV A: A solicitação do referido aditivo encontra-se justificado no 
Ofício n° 71/2021 - Sefaz/Sexfin anexo às fls. 02 dos autos, de autoria do Sr. An -
dré Luis Ferreira da Rosa, Secretário da Fazenda. Vejamos: Solicitamos a V ossa 
Senhoria análise e parecer jurídico quanto à solicitação de termo aditamento para 
prorrogação pelo período de 12 meses ao contrato nº 675/2017 firmado com a 
empresa Flexdoc Tecnologia da Informação Ltda., que tem por objeto a prestação 
de serviços de modernização administrativa, contemplando gestão de documentos 
com elaboração de projeto arquivítivo e modelagem de processos: organização 
e tratamento de acervo documental e classificação da tabela de temporalidade: 
gestão digital por meio da digitalização centralizada de acervo e entrada continu -
ada de documento, higienização documental química e mecânica, classificação de 
imagens digitalizadas, conversão textual com reconhecimento óptico dos caracte -
res, controle de qualidade, exportação de imagem e dados, captura de imagem, áu -
dio, vídeo, indexação, conversão de todo documento do físico, tais como A2, A3, 
A4, e A0 para digital com assinatura digital e criptografada, com disponibilização 
de texto e imagem para consulta, pesquiso, visualização, importação, integração 
para banco de dados em software de gerenciamento eletrônico de documentos e 
instalação da sala digital. Tal solicitação se justifica visto que os serviços objetos 
do contrato estão em andamento sendo que atualmente já foram digitalizados em 
torno de 10 milhões de páginas. Assim, diante do grande volume de documentos a 
serem digitalizados dos nossos arquivos, necessária se faz a prorrogação de prazo 
do presente contrato [...].
1. CLÁUSULA PRIMEIRA – DA VIGÊNCIA 
1.1. Fica alterada a Cláusula Quarta - Da Vigência, item 4.1 do Contrato nº 
675/2017- SEL, prorrogando seu prazo de vigência por mais 12 (doze) meses, 
ou seja, de 20 de setembro de 2021 a 20 de setembro de 2022, conforme ordem 
cronológica abaixo:Referência Vigência
Contrato nº675/2017 - SEL 12 (doze) meses, contados a par -
tir da emissão da Ordem de Serviço 
(21/09/2017).
1º Termo de Aditamento nº 159/2018 12 (doze) meses 
21/09/2018 a 20/09/2019
2º Termo de Aditamento nº 107/2019 Reajuste
3º Termo de Aditamento nº 218/2019 12 (doze) meses
21/09/2019 a 20/09/2020
4º Termo de Aditamento nº 223/2020 12 (doze) meses
20/09/2020 a 20/09/2021
5º Termo de Aditamento nº 239/2021 
(NOVO)12 (doze) meses
20/09/2021 a 20/09/2022
 
2. CLÁUSULA SEGUNDA – DAS DISPOSIÇÕES GERAIS
2.1 – Ficam mantidas e incorporadas a este Termo as demais Cláusulas e condi -
ções contidas no referido contrato, e termos aditivos.
2.2 – Por estarem em acordo, os partícipes firmam o presente instrumento em 2 
(duas) vias de igual teor e forma, na presença de 2 (duas) testemunhas.
 Aparecida de Goiânia, Goiás, _13_de __setembro__2021.
MUNICÍPIO DE APARECIDA DE GOIÂNIA
SECRETARIA MUNICIPAL DA FAZENDA
Secretário Municipal
CONTRATANTE
FLEXDOC TECNOLOGIA DA INFORMAÇÃO LTDA
CONTRATADA
                                                            
Testemunhas:
1_______________________ CPF: _______________________________
2_______________________ CPF: ________________________________Diário Oficial
Ano 8 - Nº 17276
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
15 de setembro de 2021, quarta - feira
Rua Gervásio Pinheiro, APM Residencial Solar Central Park, CEP: 74.968-500, Aparecida de Goiânia, GO - Fone: (62) 3238-6786
www.aparecida.go.gov.br - Email: doe@aparecida.go.gov.brEXPEDIENTE
Gustavo Mendanha Melo
Prefeito Municipal
Vilmar Mariano
Vice-Prefeito
Mayara Ferreira Marfim Mendanha
Secretária de Assistência Social 
Arthur Henrique de Sousa Braga
Secretário de Administração
Ricardo Roberto Teixeira
Secretário de Articulação Política
Johnathan Rodrigues Medeiros
Secretário de Ciência, Tecnologia e Inovação
Marlúcio Pereira da Silva
Secretário de Desenvolvimento Econômico
Max Santos de Menezes
Secretário de Desenvolvimento Urbano
Avelino Marinho Sousa
 Secretário de Cultura
Gerfeson Aragão de Melo
Secretário de Esporte, Lazer e Juventude 
André Luis Ferreira da Rosa
Secretário de Fazenda
Fábio Passaglia
Secretário de Governo  
Ozéias Laurentino Ferreira Júnior
Secretário de Comunicação
Divino Eterno de Paula Gustavo
Secretário de EducaçãoMário José Vilela
Secretário de Infraestrutura
Claudio Everson da Silva 
Secretário de Meio Ambiente e Sustentabilidade  
Roberto Cândido da Silva
Secretário Interino de Segurança Pública 
Felipe Cortes Bezerra
Secretário de Relações Institucionais 
Veter Martins de Morais
Secretário de Planejamento e Regulação Urbana
Alessandro Leonardo Alvares Magalhães
Secretário de Saúde
Jeferson Ferreira da Silva Almeida
Secretário de Trabalho
Deivison Rodrigues da Costa Soares
Secretário de Defesa do Consumidor
Fábio Passaglia
Secretário Interino de Transparência, 
Fiscalização e Controle
Willian Rodrigues Figueiredo
Secretário de Habitação
Vanilson dos Anjos Bueno  
Secretário de Ação Integrada
Carlos Marden Moreira Lopes
Secretário de Articulação Metropolitana
Luis Antônio Faustino Maronezi
Presidente CODAPFábio Camargo Ferreira
Procurador Geral do Município
Einstein Almeida F. Paniago
Presidente AparecidaPREV
EDITADO PELA 
SECRETARIA DE GOVERNO
Alanna Ritielle Pereira de Araújo
Chefe do Diário Oficial
MANUTENÇÃO - DIRETORIA DE TECNOLOGIA 
DA INFORMAÇÃO (DTI)
Johnathan Rodrigues Medeiros
Secretário de Ciência, Tecnologia e Inovação
Cláudio M. Salles do Amaral
Diretor de Tecnologia da Informação
PUBLICAÇÕES
ASSOCIAÇÃO BRASILEIRA DE ESPERANÇA E VIDA – ABEVIDA, CNPJ 
n° 02.812.043/0010-98, torna público que requereu à Secretaria Municipal de 
Meio Ambiente de Aparecida de Goiânia a Licença de Instalação (LI) e a Licença 
de Operação (LO), para atividade de organizações religiosas ou filosóficas, locali -
zado na Rua A-02, S/N, Quadra 03, Lote AR02, Residencial Anhambi, Aparecida 
de Goiânia-GO. O empreendimento não se enquadra na Resolução CONAMA n° 
001/86.
_________________________________________
AUTO CENTER GOMES SERVICOS AUTOMOTIVOS, CNPJ n° 
42.975.066/0001-47, torna público que requereu à Secretaria Municipal de Meio 
Ambiente de Aparecida de Goiânia a Licença Ambiental Simplificada (LAS), 
para atividade de manutenção e reparação mecânica de veículos automotores, co -
mércio a varejo de automóveis, camionetas e utilitários novos  e usados, localiza -
do na Rua 44, Quadra 42, Lote 04, Jardim Bela Vista, Aparecida de Goiânia-GO. 
O empreendimento não se enquadra na Resolução CONAMA n° 001/86 .
_________________________________________
JOSEFA MARIA DE ALMEIDA 95141359620, CNPJ n° 15.912.945/0001-57, 
torna público que requereu à Secretaria Municipal de Meio Ambiente de Apareci -
da de Goiânia a Licença Ambiental Simplificada (LAS), para atividade de outros 
alojamentos não especificados anteriormente, localizado na Rua Nice, Quadra 61, 
Lote 06, Residencial Village Garavelo 2ª Etapa,  Aparecida de Goiânia-GO. O 
empreendimento não se enquadra na Resolução CONAMA n° 001/86.
_________________________________________
MB DIESEL SERVIÇOS E PEÇAS LTDA, CNPJ nº 28.072.873/0001-29, torna 
público que requereu à Secretaria Municipal de Meio Ambiente de Aparecida de 
Goiânia a Licença Ambiental Simplificada (LAS), para a atividade de serviços de 
manutenção e reparação elétrica de veículos, localizado na Avenida Brigadeiro 
Eduardo Gomes, S/N, Quadra S15, Lote 013E, Jardim Ipanema – 1º Complemen -
to, Aparecida de Goiânia-Go. O empreendimento não se enquadra na Resolução 
CONAMA n° 001/86.
_________________________________________
SEBASTIAO INACIO DE LIMA 56584342115, CNPJ n° 37.246.195/0001-64, 
torna público que requereu à Secretaria Municipal de Meio Ambiente de Apareci -
da de Goiânia a Licença Ambiental Simplificada (LAS), para atividade de fabrica -
ção de produtos de carne, localizado na Rua 08, Quadra 39 a 44, Lote 30, Bairro 
Independencia, Aparecida de Goiânia-GO. O Empreendimento não se enquadra 
na Resolução CONAMA n° 001/86.