Diário Oficial
Aparecida de Goiânia, 20 de agosto de 2021, sexta - feira - Ano 8 - Nº 1711Município de Aparecida de Goiânia Eletrônico
PORTARIAS
PORTARIA Nº 006, DE 19 DE AGOSTO DE 2021.
Atribui Gratificação ou Bônus a Servidor Público, ou designa Função de Confian -
ça e dá outras providências, nos termos de Contrato de Gestão nº 13/2021.
O SECRETARIA DE COMUNICAÇÃO – OZÉIAS LAURENTINO FERREIRA 
JUNIOR, no uso de suas atribuições legais, de acordo com o art. 1º da Lei Com -
plementar nº 126/2017 e art. 2º, § 2º do Decreto “N” nº 67/2017, considerando os 
processos administrativos para concessão de Gratificações, Bonificações e Adi -
cionais,
RESOLVE:
I – Atribuir aos servidores abaixo relacionados à gratificação de Fator Diferencia -
dor, (anexo IV) estabelecido no art. 73, XIII da Lei Complementar nº 013/2001, 
com base na legislação específica.
MATRICULA NOME DT INCIAL DT FINAL
40734 Leonardo Cunha Barbosa Junior 07/07/2021 30/12/2021
II - Esta Portaria entra em vigor na data de sua publicação, retroagindo seus efei -
tos de acordo com a data inicial informada.
IV - Registre-se e publique-se.
Aparecida de Goiânia – GO, em 19 de agosto de 2021.
OZÉIAS LAURENTINO FERREIRA JUNIOR
SECRETARIO DE COMUNICAÇÃO
EXTRATOS
EXTRATO DE HOMOLOGAÇÃO DO PREGÃO 
PRESENCIAL Nº 068/2021.
A Secretária Executiva de Licitação, o Secretário de Administração e o Secretário 
Municipal de Desenvolvimento Urbano no uso de suas atribuições legais, tendo em 
vista a adjudicação do pregão presencial nº 068/2021, processo nº 2021.108.633, 
objeto: Registro de Preço para eventual aquisição de mudas de flores diversas. 
Homologam o presente procedimento licitatório a empresa vencedora: FLORA 
PAISAGISMO ARQUITETURA EIRELI CNPJ: 04.419.512/0001-48 sobres os 
itens: 01, 02, 03, 04, 05, 06, 07, 08 e 09, no valor total R$: 1.842.954,75 (Um 
milhão oitocentos e quarenta e dois mil novecentos e cinquenta e quatro reais e 
setenta e cinco centavos).
Viviane Batista De Oliveira
Secretária Executiva de Licitação. 
Arthur Henrique de Sousa Braga
Secretário Municipal de Administração.
Max Santos Menezes
Secretário Municipal de Desenvolvimento Urbano.Diário Oficial
Ano 8 - Nº 17112
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
20 de agosto  de 2021, sexta - feira
EXTRATO DE ATA DE REGISTRO DE PREÇOS 
Nº 136/2021.
MODALIDADE: PREGÃO PRESENCIAL Nº 068/2021. 
PROCESSO ADMINISTRATIVO N° 2021.108.633.
Pelo presente instrumento, o Município de Aparecida de Goiânia-GO, por inter -
médio da Secretaria Executiva de Licitação, vinculada a Secretaria Municipal de 
Administração, órgão gerenciador desta Ata de Registro de Preços, representa -
do pelo Secretário Municipal da Administração Sr. ARTHUR HENRIQUE DE 
SOUSA BRAGA, e pelo Secretário Municipal de Desenvolvimento Urbano, Sr. 
MAX SANTOS DE MENEZES, brasileiro, inscrito no CPF/MF sob o CPF nº 
928.100.391-00, nos termos das Leis Federais nº 8.666/93 e nº 10.520/2002, De -
creto Municipal nº 060/2016 e as demais legislações aplicáveis, de acordo com o 
resultado da classificação das propostas apresentadas no PREGÃO ELETRÔNI -
CO Nº 068/2020 - Sistema de Registro de Preços, homologação, publicados no 
site deste município, conforme consta nos autos, empresa FLORA PAISAGISMO 
ARQUITETURA EIRELI, pessoa jurídica de direito privado, sediada a Q 108 
Norte Alameda 2, n° 30, Lote 01 A QI A, 
Bairro Plano Diretor Norte, Palmas- TO, inscrita no CNPJ/MF, sob o n° 
04.419.512/0001-48, neste ato, representada, pelo Sra. ELIANE SEVERO DE 
MACEDO, Identidade nº 1426140 SSP/PB, CPF n° 805.028.224-49 doravante 
denominado fornecedor, firmam a presente ATA DE REGISTRO DE PREÇOS, 
mediante as cláusulas e condições a seguir estabelecidas.
OBJETO: A presente Ata de Registro de Preço tem por objeto a aquisição de 
mudas de flores diversas, conforme condições e especificações estabelecidas no 
Edital e seus Anexos, durante todo o período de vigência da mesma.
VIGÊNCIA: O registro de preços terá validade de 12 (doze) meses, contados a 
partir da data de publicação do Extrato da Ata em Imprensa Oficial.
V ALOR: R$ 1.842.954,75 (Hum milhão oitocentos e quarenta e dois mil nove -
centos e cinquenta e quatro reais e setenta e cinco centavos).
Viviane Batista de Oliveira
Secretária Executiva de Licitação.
Arthur Henrique de Sousa Braga
Secretário Municipal de Administração.
Max Santos de Menezes
Secretário Municipal de Desenvolvimento Urbano.
AVISOS
SECRETARIA MUNICIPAL DE EDUCAÇÃO
PROCESSO SELETIVO SIMPLIFICADO PARA O 
PROVIMENTO TEMPORÁRIO DOS CARGOS DO 
QUADRO DE PESSOAL DA SECRETARIA DE 
EDUCAÇÃO – EDITAL Nº001/2021
RESULTADO DOS RECURSOS CONTRA O RESULTADO FINAL DAS INS -
CRIÇÕES
A Secretaria Municipal de Educação de Aparecida de Goiânia torna público o 
Resultado dos Recursos contra o Resultado Final das Inscrições do Processo Sele -
tivo Simplificado para o provimento temporário dos cargos do quadro de pessoal 
da Secretaria de Educação – Edital Nº 001/2021, conforme a seguir especificado.
Em conformidade com o Item 10.4 do Edital Nº 001/2021 – Processo Seletivo 
Simplificado para o provimento temporário dos cargos do quadro de pessoal da 
Secretaria de Educação, o resultado do Recurso contra o Resultado Final das Ins -
crições está disponível na página de inscrição do candidato, no site oficial deste 
Processo Seletivo: https://webio.aparecida.go.gov.br.
_________________________________________
           
A VISO DE CHAMADA PÚBLICA Nº 003/2021.
Data de abertura: 22 de setembro de 2021 às 09 horas. Objeto da Chamada Pú -
blica: Aquisição de gêneros alimentícios da Agricultura Familiar e do Empreen -
dedor Familiar Rural, para o atendimento ao Programa Nacional de Alimentação 
Escolar – PNAE. Local da Sessão de abertura: Auditório da Secretaria Executiva 
de Licitação, situado no prédio do Paço Municipal, piso térreo, Rua Gervásio Pi -
nheiro, Área Pública Municipal, S/Nº - Setor Solar Central Parque – Aparecida de 
Goiânia. Interessado: Secretaria Municipal de Educação. Processo: 2021.104.780. 
Retire e Acompanhe o edital no site: www.aparecida.go.gov.br. Fone: (62) 3238-
6741/6798, e-mail: diretoria.licitacaoapgyn@gmail.com. Viviane Batista de Oliveira 
Secretária Executiva de Licitação.
Thayná Luduvico de Almeida 
Presidente da CPL.
_________________________________________
Processo nº 2021.228.119
Interessado SECRETARIA MUNICIPAL DE ASSISTENCIA SOCIAL
Assunto ATO  DE DISPENSA DE LICITAÇÃO (Art. 24, II, Lei nº 
8.666/93)
ATO DE DISPENSA DE LICITAÇÃO Nº 65/2021
A Secretaria Municipal de Assistência Social   de Aparecida de Goiânia, Sra. 
MAYARA MARFIM FERREIRA MENDANHA no uso de suas atribuições le -
gais, e considerando tudo que consta dos autos acima mencionado, resolve:
1 – Ratificar o procedimento e declarar a dispensa de licitação, com fulcro no 
Art. 24, II da Lei Federal nº 8.666/93, em favor da empresa, VITOR RIBEIRO 
DA SILV A, pessoa jurídica de direito privado, inscrita no CNPJ/MF sob o nº 
29.381.389.0001-44, objetivando a aquisição de Termômetros Digitais, conforme 
Termo de Referência, no valor de R$ 7.379,82 (sete mil trezentos e setenta e nove 
reais e oitenta e dois centavos).
2 – Ordenar a publicação do feito, na forma da Lei;
3 – Encaminhar à Secretaria de Licitações e Compras para as providências sub -
sequentes.
 
Aparecida de Goiânia-GO, aos _18_ dias do mês de __agosto__ de 2021.
MAYARA MARFIM FERREIRA MENDANHA
SECRETARIA
_________________________________________
A VISO DE REVOGAÇÃO DO PREGÃO PRESENCIAL 
Nº 093/2021.
A Secretária Executiva de Licitação, no uso de suas atribuições legais, torna pú -
blica a revogação do Pregão Presencial nº 093/2021, Processo nº 2020.018.967, 
destinado à contratação de empresa para locação de caminhão ¾ toco, confor -
me solicitação da Secretaria Municipal de Educação, por meio do Despacho nº 
375/2021 considerando a necessidade de se proceder a reanálise das especifica -
ções técnicas bem como do quantitativo do objeto. 
Viviane Batista de Oliveira
Secretária Executiva de Licitação.
_________________________________________
A VISO DE LICITAÇÃO DO PREGÃO PRESENCIAL 
Nº 116/2021.
Data Abertura: 02/09/2021, às 09h. Objeto da Licitação: Contratação de empresa 
para o fornecimento e entrega de Gêneros Alimentícios, (SECOS E MOLHA -
DOS), com objetivo de suprir as necessidades nas Unidades Escolares e CMEIs 
de nosso município pelo período de 12 (doze) meses, conforme condições e es -
pecificações estabelecidas no Edital e seus Anexos. Tipo: menor preço por item. 
Local da sessão de abertura: Paço Municipal, piso térreo, situado na Rua Gervásio 
Pinheiro, Área Pública Municipal, s/n°-Setor Solar Central Parque - Aparecida de 
Goiânia. Interessado: SECRETARIA MUNICIPAL DE EDUCAÇÃO. Processo: 
2020.090.764. Retire e acompanhe o edital no site: www.aparecida.go.gov.br e 
www.licitacoes-e.com.br. Telefones: (62) 3238-6798/7227- Email: diretoria.lici -
tacaoapgyn@gmail.com. 
Viviane Batista de Oliveira
Secretária Executiva de Licitação
Túlio Bastos Araújo Cardoso 
Pregoeiro.Diário Oficial
Ano 8 - Nº 17113
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
20 de agosto  de 2021, sexta - feira
A VISO DE LICITAÇÃO DO PREGÃO ELETRÔNICO 
Nº 117/2021
Data Abertura: 03 de setembro de 2021, às 09h. Objeto da Licitação: Aquisi -
ção de gêneros alimentícios – HORTIFRUTI, conforme condições e especi -
ficações estabelecidas no Edital e seus Anexos, conforme especificações deste 
Termo, conforme condições e especificações estabelecidas no Edital e seus Ane -
xos. Tipo: Menor preço por item. Local da sessão de abertura: www.licitacoes-e.
com.br. Interessado: SECRETARIA MUNICIPAL DE EDUCAÇÃO. Processo: 
2020.075.532. Retire e Acompanhe o edital no site: www.aparecida.go.gov.br. 
Fone: (62) 3238.6798 /6727/2741 Email: diretoria.licitacaoapgyn@gmail.com.  
Viviane Batista de Oliveira
Secretária Executiva de Licitação. 
Virginia Oliveira
Pregoeira.
EDITAIS
EDITAL DE INTIMAÇÃO/NOTIFICAÇÃO Nº009/2021
A Coordenadoria de Tributos Mobiliários da Secretaria da Fazenda do Município 
de Aparecida de Goiânia, com sede na Rua Gervásio Pinheiro, s/nº, APM – Setor 
Residencial Central Solar Park, no uso de suas atribuições legais, com fulcro no 
Parágrafo 1º do Artigo 13, da Lei Municipal nº 1353/1994 - com alterações, que 
instituiu o Código de Processo Administrativo Tributário e Fiscal do Município – 
CPATF, bem como nos termos Lei Municipal nº 3545/2020, que prorroga o prazo 
de interposição de recursos nos processos administrativos municipais, torna pú -
blico para conhecimento, para: (i) no prazo de 20 (vinte) dias, a contar da data de 
publicação deste edital, apresentar os documentos solicitados, quando tratar-se de 
Notificação Fiscal; e (ii) no prazo de 20 (vinte dias) dias, a contar de 1º de julho de 
2020, quando tratar-se de Auto de Infração/Guia de Fiscalização, para apresentar 
impugnação/defesa ao Auto de Infração em referência, ou, em idêntico prazo, 
efetuar a quitação dos referidos débitos.
NOME OU RAZÃO SO -
CIALCNPJ/CPF NOTIFICAÇÃO
GÊNUS EXTINTORES 
E ENGENHARIA E CO -
MERCIO EIRELI26.720.283/0001-30 AUTO DE INFRAÇÃO 
38537 DE 15.07.2021
HEPTA SERVIÇOS E 
CONSULTORIA EIRELI26.838.072/0001-04 AUTO DE INFRAÇÃO 
38423 DE 01.07.2021
MAXIMUS SERVIÇOS 
LTDA – EPP21.219.990/0001-23 AUTO DE INFRAÇÃO 
38611 DE 02.08.2021
Coordenadoria de Tributos Mobiliários, aos dezenove dias do mês agosto de 2021. 
FLORIANO CARLOS BATISTA
Presidente do Colegiado de Recursos Tributários - CRT, e Coordenador Tributos 
Mobiliários
_________________________________________
EDITAL Nº 09/ 2021
A Secretaria de Planejamento e Regulação Urbana no uso de suas atribuições le -
gais amparada pelo art. 34 da Lei Complementar nº 046/2011 que institui o Códi -
go Tributário e pela Lei Municipal nº 3.187/2014 que estabelece o Diário Oficial 
Eletrônico do Município de Aparecida de Goiânia como meio oficial de publica -
ção e divulgação dos atos oficiais do Poder Executivo. Informamos pelo presente 
edital, o contribuinte abaixo qualificado para no prazo de 20 (vinte) dias (auto de 
infração) e 30 (trinta) dias (notificação), a contar da publicação deste, cumprir as 
exigências provenientes do AUTO DE INFRAÇÃO E NOTIFICAÇÃO.
Nome / Razão social CPF / CNPJ Nº da Peça 
ANA PARTICIPAÇÕES 
LTDA12.676.083/0001-12 Notificação n° 
20210002961
ATITUDE PARTICIPA -
ÇÕES LTDA32.333.971/0001-40 Notificação n° 
20210002030
BELTRÃO CONSTRU -
TORA LTDA03.703.069/0001-70 Notificação n° 
20210002964
GREYDSON DOS 
SANTOS 817.978.501-72 Notificação n° 
20210002027
V ALDIVINO RODRI -
GUES DE SA E OU -
TROS774.921.961-72 Notificação n° 
20210002032
EDUARDO ANTUNES 
SCARTEZINI260.271.781-91 Auto de infração n° 
37402JARBAS PATROCINIO 
DE OLIVEIRA676.516.662-91 Auto de infração n° 
37015
APARECIDA RODRI -
GUES DE ARAÚJO228.719.421-53 Auto de infração n° 
37412
VILA ROMANA EM -
PREENDIMENTOS E 
CONSTRUÇÕES LTDA02.913.861/0001-96 Auto de infração n° 
37411
CANDIEIRO AGROPE -
CUARIA EIRELI36.196.388/0001-95 Auto de infração n° 
37610
Aparecida de Goiânia, 17 de agosto de 2021.
Veter Martins Morais
Secretário de Planejamento e Regulação Urbana
TERMOS
Processo:         2018125211 de 07/03/2018
Assunto:  Auto de Infração nº 00227 de 11/07/2017
Recorrente:              Novo Mundo Moveis e Utilidades Ltda.
Recorrido:   Fazenda Pública Municipal
Relatora:  Patrícia Viandeli de Oliveira
ACÓRDÃO Nº 022 - 2021 - 2ª CÂMARA JULGADORA 
- CRT
EMENTA: 
I – Multa Formal. Descumprimento ao Código de Defesa do Consumidor.  O for -
necedor de serviços responde pelos vícios de qualidade que os tornem impróprios 
ao consumo ou lhes diminuam o valor, assim como por aqueles decorrentes da 
disparidade com as indicações constantes da oferta ou mensagem publicitária, 
sob pena de multa, graduada de acordo com a gravidade da infração, vantagem 
auferida e a condição econômica do fornecedor, em montante não inferior a 200 
(duzentas) e não superior a 3.000.000 (três milhões) de vezes o valor da Unidade 
Fiscal de Referência (UFIR), ou índice equivalente que venha a substituí-lo, nos 
termos do que dispõe os artigos 20 e 57 da Lei 8.078/90 que institui o Código de 
Defesa do Consumidor
II – Princípio Constitucional da Razoabilidade nos Atos Administrativos. Inob -
servância. Deve a Administração Pública agir com bom senso, prudência, mo -
deração, tomar atitudes adequadas e coerentes, levando-se em conta a relação de 
proporcionalidade entre os meios empregados e a finalidade a ser alcançada, bem 
como as circunstâncias que envolvem a prática do ato. Inteligência do artigo 5º, 
inciso LXXVIII da Constituição Federal do Brasil.
III – Recurso de Ofício conhecido e improvido.
Vistos, relatados, discutidos e votados os presentes autos em que a Coordena -
doria do Contencioso Fiscal do Município de Aparecida de Goiânia, profere a 
Decisão Singular nº 700/2020 CCF, no tocante ao Auto de Infração nº 00227/
Procon, lavrado em desfavor de Novo Mundo Moveis e Utilidades Ltda., CNPJ 
sob nº 01.534.080/0085-36 e recorre de ofício a esse Colegiado, ACORDAM os 
Conselheiros da 2ª Câmara Julgadora do Colegiado de Recursos Tributários do 
Município de Aparecida de Goiânia, por maioria de votos em conhecer o recurso 
de ofício e negar-lhe provimento, a fim de reformar a  autuação fiscal, reduzindo 
o valor da multa formal aplicada ao patamar de 1.000 (mil) UVFA’s, em razão aos 
Princípios da Proporcionalidade e Razoabilidade que regem os atos da Adminis -
tração Pública, uma vez não restar comprovado nos autos a dosimetria aplicada 
para aferição da penalidade. 
V oto contrário das conselheiras Patrícia Viandeli de Oliveira, Celeny Lopes Gon -
çalves Silva e Fernanda Gomes Pereira que votaram por conhecer o recurso de 
oficio e dar-lhe provimento a fim de reformar a decisão singular, e manter inalte -
rado o lançamento do auto de infração. 
Colegiado de Recursos Tributários, aos quinze dias do mês de julho de dois mil 
e vinte e um.
Ludimila Pereira dos Reis Carvalho
Presidente:
Patrícia Viandeli de Oliveira                        João Gonçalves Pereira Neto
Relator(a):
Cleusa Maria de Amorim Conselheiro(a):
Celeny Lopes Gonçalves Silva
Conselheiro(a):
Gilvanor Alves Pereira Conselheiro(a):Diário Oficial
Ano 8 - Nº 17114
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
20 de agosto  de 2021, sexta - feira
Fernanda Gomes Pereira
Conselheiro(a):
Conselheiro(a):
Processo: 2018125211 
Assunto: Auto de Infração: 00227/PROCON
Recorrente:    Novo Mundo Moveis e Utilidades Ltda.
Recorrido: Fazenda Pública Municipal
VOTO
A empresa Novo Mundo Moveis e Utilidades Ltda., inscrita no CNPJ 
01.534.080/0085-36, foi autuada conforme Auto de Infração nº 00227/PROCON, 
por uma demora em solucionar o problema da consumidora, que esperou pela 
troca do bem adquirido (armários), foi fixado uma multa no montante de 2.000 
(UVFA) como forma de punir o ato lesivo ao direito do consumidor e desestimu -
lar a prática reiterada da conduta. Mesmo havendo a demora a empresa acima 
descrita realizou a troca do bem adquirido (armário) não trazendo nenhum pre -
juízo para a consumidora. Mas na análise do processo não tem provas de que a 
empresa tenha praticado atos reiterados em desobediência ao Código de Defesa 
do Consumidor. V oto por conhecer e dar provimento parcial ao recurso de ofício, 
a fim de manter o auto de infração, porém reduzir em 50% (cinquenta por cento) 
o valor da multa formal aplicada, em razão dos Princípios da Proporcionalidade 
e Razoabilidade que regem os atos da Administração Pública, uma vez não restar 
comprovado nos autos a dosimetria aplicada para aferição da penalidade.  
_________________________________________
Processo: 2019057388 de 01/07/2019.
Assunto:  Auto de Infração 34.686 de 10/06/2019
Recorrente:  Miguel Raimundo da Luz
Recorrida:  Fazenda Pública Municipal 
Relator:  Gilvanor Alves Pereira
ACÓRDÃO Nº 032/2021 - 2ª CÂMARA 
JULGADORA – CRT
EMENTA: 
I – Auto de Infração. Ausência de requisitos. Nulidade. São nulos os créditos 
tributários e não tributários decorrentes de procedimento fiscal que não contenha 
os requisitos de validade do Auto de Infração, no caso em tela, a indicação do 
valor originário da obrigação, da base de cálculo e da alíquota, nos termos do que 
dispõe o artigo 25, inciso V , da Lei Municipal nº 1.353/94, a qual instituiu o Có -
digo de Processo Administrativo Tributário e Fiscal do Município de Aparecida 
de Goiânia.
II - Recurso conhecido e provido.
Vistos, relatados, discutidos e votados os presentes autos em que o contribuinte 
Miguel Raimundo da Luz, inscrito sob o CPF nº 250.976.101-30, recorre da De -
cisão Singular nº 1192/2019 – CCF, que o condenou ao pagamento do Auto de 
Infração nº 34.686 de 10/06/2019, ACORDAM os Conselheiros da 2ª Câmara 
Julgadora do Colegiado de Recursos Tributários, por unanimidade de votos, em 
conhecer o recurso e dar-lhe provimento, anulando o Auto de Infração supraci -
tado, uma vez que possui nulidade insanável, tal como a indicação incorreta dos 
dados utilizados para aferição da base de cálculo.
Colegiado de Recursos Tributários, aos quinze dias do mês de julho do ano de 
dois mil e vinte e um.
Ludimila Pereira dos Reis Carvalho
Presidente
Gilvanor Alves Pereira    Vilmar Evaristo Mendanha
Relator       Conselheiro
Nathália Neas Cardoso    Patrícia Batista Vieira Lima
Conselheira      Conselheira
Fernanda Gomes Pereira  Celeny Lopes Gonçalves Silva
Conselheira      ConselheiraProcesso n.º 2018205042, de 14/11/2018.
Assunto: Auto de Infração nº. 32973, de 18/10/2018
Recorrente: Dedetizadora Mata Insetos Ltda.
Recorrida: Fazenda Pública Municipal
Relatora: Leticia Franciele Ferreira Barbosa Alves
ACÓRDÃO Nº 034/2021 - 3ª CÂMARA 
JULGADORA - CRT
EMENTA:
I – ISSQN. Fato Gerador. Incidência. O Imposto Sobre Serviços de Qualquer 
Natureza tem como fato gerador a prestação de serviços expressos na lista de ser -
viços anexa ao CTM, ainda que esses não se constituam atividade preponderante 
do prestador. Inteligência do artigo 73, §1º, da Lei Complementar nº. 046/2011 
com alterações, que institui o Código Tributário do Município de Aparecida de 
Goiânia.
II – ISSQN. Competência. Regra: Local do estabelecimento do prestador. O ser -
viço considera-se prestado e o imposto devido no local do estabelecimento pres -
tador ou, na falta do estabelecimento, no local do domicilio do prestador. Inteli -
gência do artigo 3º, da Lei Complementar nº 116/2003.
III – Estabelecimento do prestador. Definição. Considera-se estabelecimento do 
prestador o local onde o contribuinte desenvolva a atividade de prestar serviços, 
de modo permanente ou temporário, e que configure unidade econômica ou pro -
fissional, sendo irrelevantes para caracterizá-lo as denominações de sede, filial, 
agência, posto de atendimento, sucursal, escritório de representação ou contato 
ou quaisquer outras que venham a ser utilizadas. Inteligência do artigo 4º da Lei 
Complementar nº 116/2003.
IV – ISSQN. Competência. Exceção. Recolhimento no local do serviço prestado. 
Inaplicabilidade. A autuada não se enquadra nas exceções constantes do artigo 3º 
da Lei Complementar nº 116/2003, hipóteses em que ocorre o recolhimento do 
imposto no local da prestação de serviço, posto que desenvolve atividade prescri -
ta no subitem 7.13 da referida Lei, sujeita, pois, à regra geral.
V – Imposição de penalidades (Multa, Juros e Atualização Monetária). Cabimen -
to. A multa, os juros e a atualização monetária integram o credito tributário, por -
tanto a cobrança é legal. Inteligência dos artigos 107, 247, 248, 290 e 380, Lei 
Complementar nº. 046/2011 com alterações, que institui o Código Tributário do 
Município de Aparecida de Goiânia.
VI – Recurso conhecido e desprovido. 
Vistos, relatados, discutidos e votados os presentes autos em que a Dedetizado -
ra Mata Insetos Ltda. – CNPJ 37.525.387/0001-25 –, recorre ao Colegiado de 
Recursos Tributários, em virtude da Decisão Singular n°. 87/2020 – CCF, de 
20/04/2020, a qual a condenou ao pagamento do débito constante no Auto de 
Infração nº 32973, de 18/10/2018. ACORDAM os Conselheiros da 3ª Câmara 
Julgadora do Colegiado de Recursos Tributários, por unanimidade de votos, em 
conhecer e desprover o recurso, mantendo o auto de infração em seu inteiro teor, 
visto que o contribuinte infringiu a legislação do Município e não apresentou 
provas contundentes capazes de ilidir o lançamento alusivo ao ISSQN do período 
fiscalizado sendo, assim, condenado ao pagamento do débito tributário no valor 
de R$ 32.107,31 (trinta e dois mil, cento e sete reais e trinta e um centavos), 
acrescido das correções legais, devendo a quantia supra ser recolhida aos cofres 
da Fazenda Pública Municipal no prazo de 20 (vinte) dias, nos termos do art. 17, 
III, “b”, da Lei nº 1.353/94, sob pena de cobrança executiva.
  
Sala do Colegiado de Recursos Tributários, 07 de junho de 2021.
 
Maria de Lourdes Silva
Presidente
Leticia Franciele F. Barbosa Alves          Ruben Nascimento Rodrigues
Relatora     Conselheiro
Kattia Carmem Carvalho         Beatriz França Viana de Andrade
Conselheira                                                    Conselheira
João Gonçalves Pereira Neto       Helvecino Moura da Cunha
Conselheiro                                   ConselheiroDiário Oficial
Ano 8 - Nº 17115
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
20 de agosto  de 2021, sexta - feira
Processon.º2017039333 de 28/04/2017.
Assunto: Auto de Infração n.º 26.830  – SEFAZ de 26/04/2017
Recorrente: EBM Locação e Transportes Ltda. - EPP
Recorrida: Fazenda Pública Municipal
Relator: Gustavo Viana Duarte
ACÓRDÃO N.º 038/2021-2ªCÂMARA–CRT
EMENTA:
I – Auto de Infração. Descaracterização de operação de locação de bens móveis. 
Na locação de coisas, uma das partes se obriga a ceder à outra, por tempo determi -
nado ou não, o uso e gozo de coisa não fungível, mediante certa retribuição, nos 
termos do que dispõe o artigo 565, da Lei nº 10.406/2002, que institui o Código 
Civil.
II – ISSQN. Fato Gerador. Tipificação e Incidência. O Imposto Sobre Serviços de 
Qualquer Natureza tem como fato gerador a prestação de serviços expressos na 
lista do artigo 1º da Lei Complementar Federal nº 116, de 31 de julho de 2003 e 
constante no Anexo I, do CTM, ainda que esses não se constituam como atividade 
preponderante do prestador e a incidência do tributo e sua cobrança independem 
da denominação dada ao serviço prestado. Em se tratando dos serviços tipificados 
no item 7, subitem 7.09 e item 16, subitem 16.02 o serviço considera-se prestado 
e o imposto devido no local da execução do serviço, nos termos do que dispõe os 
artigos73 e 74 da Lei Complementar nº 046/2011 com alterações, que institui o 
Código Tributário do Município de Aparecida de Goiânia.
III – ISSQN. Base de Cálculo. Dedução. Somente sobre o preço cobrado decor -
rente da prestação dos serviços a que se refere os subitens 7.02, 7.05 e 7.15 do 
item 7, da lista de serviços anexa ao CTM, caberá dedução das parcelas corres -
pondentes ao valor dos materiais fornecidos pelo prestador dos serviços e o valor 
das sub empreitadas já tributadas pelo imposto neste município, nos termos do 
que dispõe o artigo 84da Lei Complementar nº 046/2011 com alterações, que 
institui o Código Tributário do Município de Aparecida de Goiânia.
IV - Taxa de Licença para Funcionamento. Fato Gerador. Base de Cálculo.A Taxa 
de Licença para Localização tem como fato gerador a concessão de licença obri -
gatória para a localização de estabelecimentos pertencentes a quaisquer pessoas 
físicas ou jurídicas, comerciais, industriais, profissionais, prestadores de serviços 
e outro que venham a exercer atividades no Município, ainda que em recinto 
ocupado por outro estabelecimento. Para cálculo da Taxa de Licença para Fun -
cionamento considera-se o número médio de empregados existentes no estabe -
lecimento, relativamente ao ano base, nos termos do que dispõe os artigos 125 e 
128, § 1º, da Lei Complementar nº 046/2011 com alterações, que institui o Código 
Tributário do Município de Aparecida de Goiânia.
V - Multa Formal. Descumprimento de obrigação acessória. Faltas relacionadas 
com os documentos fiscais. As infrações cometidas pelo sujeito passivo do Im -
posto Sobre Serviços de Qualquer Natureza serão aplicadas aos que, sujeitos a 
escrita fiscal, deixarem de lançar no livro próprio, o imposto devido, ou ainda es -
criturarem com atraso superior ao permitido, inclusive as declarações eletrônicas 
de serviços prestados e/ou contratados, ainda que por falta de movimento econô -
mico, aplicável a cada mês, nos termos do que dispõe o art. 107, inciso IV , alínea 
“l”, da Lei Complementar nº 046/2011, com alterações, que instituiu o Código 
Tributário do Município de Aparecida de Goiânia/GO.
VI - Multa Formal. Faltas relacionadas com a ação fiscal. As infrações cometi -
das pelo sujeito passivo do Imposto Sobre Serviços de Qualquer Natureza serão 
aplicadas aos que, se recusarem à apresentação de livros ou documentos fiscais 
quando solicitados pelo Fisco, por cada notificação lavrada, nos termos do que 
dispõe o art. 107, inciso II, alínea “b”, da Lei Complementar nº 046/2011, com 
alterações, que instituiu o Código Tributário do Município de Aparecida de Goi -
ânia/GO.
VII - Extinção do Crédito Tributário. Pagamento. O pagamento é uma das mo -
dalidades de extinção do crédito tributário, inteligência do artigo 305, I, da Lei 
Complementar nº 046/2011, com alterações, que instituiu o Código Tributário do 
Município de Aparecida de Goiânia/GO.
VIII – Recurso conhecido e não provido.
Vistos, relatados, discutidos e votados os presentes autos em que a empresa Ebm 
Locação e Transportes Ltda EPP., inscrita no CNPJ nº 00.062.914/0001-87, 
apresenta recurso voluntário contra a Decisão Singular nº 386/2019 - CCF em 
06/03/2019, que julgou procedente o Auto de Infração nº 26.830/SEFAZ. ACOR -
DAM os Conselheiros da 2ª Câmara Julgadora do Colegiado de Recursos Tri -
butários do município de Aparecida de Goiânia, por unanimidade dos votos, em 
conhecer o recurso porém negar-lhe provimento, mantendo a autuação fiscal em 
seu inteiro teor, uma vez que: (I) referente ao ISSQN, ficou comprovado nos autos 
(dos contratos, aditamentos e notas fiscais), a descaracterização da operação de 
locação de bens móveis e a ocorrência de prestação de serviços de coleta, remoção 
e destinação final de outros resíduos quaisquer e outros serviços de transporte de 
natureza municipal, tipificados nos subitens 7.09 e 16.02 da lista de serviço anexa 
ao CTM, realizados no âmbito do município, cuja base de cálculo perfaz o valor do preço do serviço, sem nenhuma dedução; (II) referente a Taxa de Licença para 
Funcionamento, não foram apresentadas provas capazes de ilidir o lançamento 
fiscal e; (III) referente as Multas Formais, não foram apresentadas provas capazes 
de ilidir os lançamentos fiscais, entrentanto, tais lançamentos foram objetos de 
parcelamento em 16/05/2017, que originaram o Duam nº 30271080, o qual já 
encontra-se extinto em razão do pagamento de todas as parcelas correspondentes.
Sala do Colegiado de Recursos Tributários, aos 15 dias do mês de julho de 2021.
Ludimila Pereira dos Reis Carvalho
Presidente
Gustavo Viana Duarte    João Gonçalves Pereira Neto
Relator       Conselheiro
Silvani Paula de Oliveira    Gilvanor Alves Pereira
Conselheira      Conselheiro
Fernanda Gomes Pereira   Celeny Lopes Gonçalves Silva
Conselheira      Conselheira
_________________________________________
Processo: 2019072555 de 22/08/2019
Assunto: Auto de Infração: 35.085 de 21/08/2019
Recorrente:  Arte Metal Industria e Comércio Metalúrgica Ltda.
Recorrido: Fazenda Pública Municipal
Relator: Gilvanor Alves Pereira
ACÓRDÃO Nº 040/2021 - 2ª CÂMARA 
JULGADORA – CRT
EMENTA: 
I – ISSQN. Fato Gerador. Incidência. O Imposto Sobre Serviços de Qualquer 
Natureza tem como fato gerador a prestação de serviços expressos na lista de 
serviços anexa a Lei Complementar 116/2003, ainda que esses não se constituam 
atividade preponderante do prestador, nos termos do que dispõe o artigo 73 da Lei 
Complementar nº. 046/2011, com alterações, que institui o Código Tributário do 
Município de Aparecida de Goiânia.
II – Taxas de Licença para Funcionamento e Alvará Sanitário. Fato gerador. As 
Taxas de Licença tem como fato gerador o exercício regular do poder de polícia 
exercido no território do Município, consubstanciado no prévio exame e fiscali -
zação periódica das condições de localização, segurança, higiene, saúde, incolu -
midade, bem como de respeito à ordem, aos costumes, à tranquilidade pública, ao 
meio ambiente, à propriedade, aos direitos individuais e coletivos e à legislação 
de posturas em geral, inclusive urbanística e ambiental a que deva se submeter 
qualquer pessoa física ou jurídica, nos termos do que dispõe o artigo 118, da Lei 
Complementar nº 046/2011, com alterações, que institui o Código Tributário do 
Município de Aparecida de Goiânia/GO.
III - Multa Formal. Faltas relacionadas com a inscrição e alterações cadastrais. As 
infrações cometidas pelo sujeito passivo do Imposto Sobre Serviços de Qualquer 
Natureza serão punidas, no caso em tela, pela falta de comunicação no prazo 
legal à repartição competente, da venda, transferência ou encerramento da ati -
vidade, ainda que temporariamente, bem como pela paralisação temporária ou 
encerramento da atividade econômica do estabelecimento, mudanças de endereço 
ou qualquer alteração de dados cadastrais. Nos termos do que dispõe o artigo 107, 
inciso III, alínea “b” da Lei Complementar nº 046/2011 que institui o Código 
Tributário do Município de Aparecida de Goiânia/GO.
VI - Recurso conhecido e improvido.
Vistos, relatados, discutidos e votados os presentes autos em que a autuada Arte 
Metal Indústria Metalúrgica Ltda-Epp, inscrita sob o CNPJ nº 18.273.942/0001-
09, recorre das Decisões Singulares nº 52.351, 52.352, 52.353 e 52.354, que a 
condenou ao pagamento do valor lançado no Auto de 
Infração nº 35.085 de 21/08/2019. ACORDAM os Conselheiros da 2ª Câmara 
Julgadora do Colegiado de Recursos Tributários do Município de Aparecida de 
Goiânia, por unanimidade dos votos, em conhecer o recurso e negar-lhe provi -
mento, no sentido de manter a Auto de Infração em questão em sua totalidade, 
uma vez que a recorrente não trouxe aos autos documentos capazes de ilidir os 
lançamentos fiscais. 
Colegiado de Recursos Tributários, aos dezesseis dias do mês de julho do ano de 
dois mil e vinte e um.
Ludimila Pereira dos Reis Carvalho
PresidenteDiário Oficial
Ano 8 - Nº 17116
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
20 de agosto  de 2021, sexta - feira
Gilvanor Alves Pereira    Vilmar Evaristo Mendanha
Conselheiro Relator     Conselheiro
Nathália Neas Cardoso    Patrícia Batista Vieira Lima
Conselheira      Conselheira
Fernanda Gomes Pereira   Celeny Lopes Gonçalves Silva
Conselheira      Conselheira
_________________________________________
Processo: 2018221110 de 17/12/2018
Assunto: Auto de Infração nº 33.240 de 19/11/2018
Recorrente:    W. Vendas Ltda. - EPP
Recorrida: Fazenda Pública Municipal
Relator: Gilvanor Alves Pereira
ACÓRDÃO Nº 044/2021 - 2ª CÂMARA 
JULGADORA – CRT
EMENTA: 
I – Taxas de Licença para Funcionamento e Alvará Sanitário. Fato gerador. As 
Taxas de Licença tem como fato gerador o exercício regular do poder de polícia 
exercido no território do Município, consubstanciado no prévio exame e fiscali -
zação periódica das condições de localização, segurança, higiene, saúde, incolu -
midade, bem como de respeito à ordem, aos costumes, à tranquilidade pública, ao 
meio ambiente, à propriedade, aos direitos individuais e coletivos e à legislação 
de posturas em geral, inclusive urbanística e ambiental a que deva se submeter 
qualquer pessoa física ou jurídica, nos termos do que dispõe o artigo 118, da Lei 
Complementar nº 046/2011, com alterações, que institui o Código Tributário do 
Município de Aparecida de Goiânia/GO.
II - Multa Formal. Descumprimento de Obrigação Acessória. Faltas relaciona -
das com os documentos fiscais. As infrações cometidas pelo sujeito passivo do 
Imposto Sobre Serviços de Qualquer Natureza serão aplicadas aos que, sujeitos 
a escrita fiscal, deixarem de lançar no livro próprio, o imposto devido, ou ainda 
escriturarem com atraso superior ao permitido, inclusive as declarações eletrô -
nicas de serviços prestados e/ou contratados, ainda que por falta de movimento 
econômico, aplicável a cada mês, nos termos do que dispõe o art. 107, inciso IV , 
alínea “l”, da Lei Complementar nº 046/2011, com alterações, que institui o Có -
digo Tributário do Município de Aparecida de Goiânia/GO.
III - Recurso conhecido e improvido.
Vistos, relatados, discutidos e votados os presentes autos em que a empresa W. 
VENDAS LTDA EPP, inscrita no CNPJ sob nº 17.749.175/0004-41, recorre da 
Decisão Singular nº 71/2020 - CCF, que a condenou ao pagamento do valor lança -
do no Auto de Infração nº 33.240 data 19/11/2018, ACORDAM os Conselheiros 
da 2ª Câmara Julgadora do Colegiado de Recursos Tributários do Município de 
Aparecida de Goiânia, por unanimidade dos votos, em conhecer o recurso e ne -
gar-lhe provimento, no sentido de manter a decisão recorrida em seu inteiro teor, 
e de consequência o Auto de Infração acima citado, uma vez que a recorrente não 
trouxe aos autos documentos capazes de ilidir o lançamento fiscal. 
Colegiado de Recursos Tributários, aos quinze dias do mês de julho do ano de 
dois mil e vinte e um.
Ludimila Pereira dos Reis Carvalho
Presidente
Gilvanor Alves Pereira    Vilmar Evaristo Mendanha
Relator       Conselheiro
Silvani Paula de Oliveira    Gustavo Viana Duarte
Conselheira      Conselheiro
Fernanda Gomes Pereira   Celeny Lopes Gonçalves Silva
Conselheira      ConselheiraProcesso n. º 2018193439 de 15/10/2018
Assunto: Auto de Infração n° 32510 de 31/08/2018
Recorrente: EPLAN ENGENHARIA PLANEJAMENTO E ELETRICIDADE 
LTDA.
Recorrida: Prefeitura Municipal de Aparecida de Goiânia
Relatora: Silma Evaristo Mendanha
ACÓRDÃO Nº 045/2021 - 2º CÂMARA JULGADORA 
DO CRT
EMENTA:
I - ISSQN. Fato Gerador. Incidência. O Imposto Sobre Serviços de Qualquer 
Natureza tem como fato gerador a prestação de serviços expressos na lista de 
serviços anexa ao CTM. Inteligência do artigo 73, § 1º, da Lei Complementar 
nº. 046/2011 com alterações, que institui o Código Tributário do Município de 
Aparecida de Goiânia/GO.
II - ISSQN. Tipificação. Base de Cálculo e Alíquota. Lei Aplicável ao caso. Em 
se tratando dos serviços prestados, tipificados no item 7, subitem 7.02 da lista de 
serviços anexa ao CTM, o imposto será calculado sobre o preço cobrado, deduzi -
das das parcelas correspondentes o valor dos materiais fornecidos pelo prestador 
dos serviços,  nos termos do que dispõe o artigo 7º, § 2º, inciso I, da Lei Comple -
mentar nº 116/2003, que dispõe sobre o Imposto Sobre Serviços de Qualquer Na -
tureza, de competência dos Municípios e do Distrito Federal, e Anexo II, Tabela 
I, da Lei Complementar nº 046/2011, que institui o Código Tributário Municipal, 
vigente após 21-03-2012.
III - Ato Administrativo. Benefício Fiscal. Redução da Alíquota do ISSQN. De -
creto Municipal “N” nº 643, de 10/04/2003, com vigência inicial em 15/04/2003. 
Vigência expirada. Os efeitos do Decreto Municipal “N” nº 643 vigorou pelo 
período de 10 (dez) anos contados desde a data de sua expedição, expirando sua 
validade em 15/04/2013.
IV - ISSQN. Locação de Bens Móveis. Não Incidência do imposto. Não ocorre a 
incidência do imposto sob a locação de bens móveis, conforme verificado na lista 
de serviços anexa a Lei Complementar 116/2003, que dispõe sobre o Imposto So -
bre Serviços de Qualquer Natureza, de competência dos municípios e do Distrito 
Federal, e dá outras providências.
V - Multa Formal. Lançamento. Revisão de Ofício. O lançamento é revisto de ofí -
cio pela autoridade administrativa quando deva ser apreciado fato não conhecido 
ou não provado por ocasião do lançamento anterior, nos termos do que dispõe o 
art. 297, inciso VIII, da Lei Complementar nº 046/2011, com alterações, que ins -
titui o Código Tributário do Município de Aparecida de Goiânia/GO.
VI - Programa de Recuperação Fiscal. Adesão. Implicações. A adesão ao REFIS/
PMAG implica, por parte do contribuinte, de forma irretratável, em confissão 
da dívida, bem como renúncia ou desistência de quaisquer meios de defesas ou 
impugnações, nos termos do que dispõe a Lei Complementar nº 133/2017, que 
institui o Programa de Recuperação Fiscal.
VII – Recurso conhecido e parcialmente provido.
Vistos, relatados, discutidos e votados os presentes autos em que a empresa 
EPLAN ENGENHARIA PLANEJAMENTO E ELETRICIDADE LTDA, inscri -
ta sob o CNPJ nº 02.838.407/0001-18, recorre da Decisão de Primeira Instância 
nº 782/2019 - CCF de 02/05/2019, relativa ao Auto de Infração nº 32.510 de 
31/08/2018, ACORDAM os conselheiros da 2ª Câmara Julgadora do Colegiado 
de Recursos Tributários do Município de Aparecida de Goiânia/GO., em conhecer 
o recurso e dar-lhe provimento parcial, a fim reformar a Decisão de Primeira Ins -
tância e, de consequência, retificar a peça fiscal em questão, no sentido de: 
a) Referente ao Mapa de Apuração nº 04: (I) quanto a alíquota aplicada, 
votaram por unanimidade dos votos em manter a alíquota aplicada de 3% (três 
por cento) pelos fiscais, autores do procedimento, a partir do exercício de maio-
2013, vez que restou comprovado que o benefício fiscal de redução de alíquota, 
concedido através do Decreto “N” nº 643/2003, findou-se em 15/04/2013 e (II) 
quanto a tributação das notas fiscais nº 619 e 620, votaram por maioria dos votos 
em retificar o arbitramento utilizado para quantificar a base de cálculo referente 
ao serviço de elaboração de projeto, tipificado no item 7, subitem 7.03, da lista 
de serviços anexa ao CTM, reduzindo o percentual de 50% (cinquenta por cento), 
para 10% (dez por cento) do valor total das notas fiscais de serviço, por entende -
rem ser esse o valor condizente com o mercado.
V oto contrário os das conselheiras Silma E. Mendanha e Patrícia Batista Vieira 
Lima, que votaram por manter o arbitramento em 50% (cinquenta por cento) do 
valor das notas fiscais, por entenderem que o contribuinte não apresentou provas 
capazes de ilidi-lo.
b) Referente ao Mapa de Apuração nº 05: votaram por maioria dos votos, em 
retificar o crédito tributário lançado, no sentido de arbitrar e realizar a dedução 
da base de cálculo em 50% (cinquenta por cento) das notas fiscais de serviços 
tributadas nº 562, 565, 579, 592 e 608, todas tipificadas no item 7, subitem 7.02 Diário Oficial
Ano 8 - Nº 17117
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
20 de agosto  de 2021, sexta - feira
da Lista de Serviços anexa ao CTM, sob uma alíquota de 3%, nos termos da 
legislação vigente a época da ocorrência do fato gerador, sendo esse percentual 
correspondente ao valor dos materiais fornecidos pelo prestador dos serviços e 
aplicados na obra.
V oto contrário o da conselheira Silma E. Mendanha que votou por manter o lan -
çamento em sua totalidade, por entender que o contribuinte não apresentou provas 
capazes de aferir o valor dos materiais aplicados na obra em questão.
c) Referente ao Mapa de Apuração nº 06: (I) votaram por unanimidade dos votos, 
em anular o lançamento do crédito tributário a título de ISSQN referente ao mês 
10/2014, decorrente da tributação das notas fiscais nº 651 e 652, vez que confor -
me documentos acostados aos autos as fls. 207 e 208, o imposto já encontrava -
-se devidamente retido e recolhido antes da autuação fiscal e, (II) votaram por 
maioria dos votos, em retificar o crédito tributário lançado, no sentido de arbitrar 
e realizar a dedução da base de cálculo em 50% (cinquenta por cento) das notas 
fiscais de serviços tributadas nº 614 e 621, todas tipificadas no item 7, subitem 
7.02 da Lista de Serviços anexa ao CTM, sob uma alíquota de 3%, nos termos da 
legislação vigente a época da ocorrência do fato gerador, sendo esse percentual 
correspondente ao valor dos materiais fornecidos pelo prestador dos serviços e 
aplicados na obra.
V oto contrário o da conselheira Silma E. Mendanha que votou por manter o lan -
çamento em sua totalidade, por entender que o contribuinte não apresentou provas 
capazes de aferir o valor dos materiais aplicados na obra em questão.
d) Referente ao Mapa de Apuração nº 08: votaram por unanimidade dos votos, em 
anular o lançamento do crédito tributário em questão, por entenderem tratar-se de 
locação de bens móveis sem operador, não ocorrendo o fato gerador e a incidência 
do ISSQN, conforme Súmula Vinculante nº 31 do S.T.F;
e) Referente ao Mapa de Apuração nº 11: votaram por unanimidade dos votos, 
em anular o lançamento do crédito tributário em questão, por restar comprovado 
nos autos que as Declarações Mensais de Serviços Contratados foram realizadas 
dentro do prazo previsto em lei.
f) Referente aos Mapas de Apuração nº 02, 03, 09, 10 e 16 (unificação dos mapas 
nº 12 e 13), os mesmos foram objetos de negociação no Programa de Recupera -
ção Fiscal, nos termos do Processo Administrativo nº 2019094481, não cabendo, 
portanto, impugnação aos respectivos lançamentos. 
Sala do Colegiado de Recursos Tributários, aos dezesseis dias do mês de julho do 
ano de dois mil e vinte um.
Ludimila Pereira dos Reis Carvalho
Presidente
Silma Evaristo Mendanha    Patrícia Batista Vieira 
Lima
           Conselheiro(a) Relator(a)     Conselheiro (a)
João Gonçalves Pereira Neto    Fernanda Gomes Perei -
ra
Conselheiro (a)     Conselheiro (a)
Celeny Lopes Gonçalves Silva   Gilvanor Alves Pereira
Conselheiro (a)     Conselheiro (a)
                                 PROCESSO Nº: 2018158633 – de 08/06/2018
ASSUNTO: Auto de Infração nº 00201/PROCON
AUTUADA: CREFISA S/A CREDITO, FINANCIAMENTO E INVESTIMEN -
TOS-CNPJ: 60.779.196/0001-96
RELATORA: Patrícia Viandeli de Oliveira
ACÓRDÃO Nº 0472021 – 3ª CÂMARA 
JULGADORA - CRT
Ementa:
I – Penalidade aplicada pelo Procon à Instituição Financeira. Legitimidade. Sú -
mula 297 Superior Tribunal de Justiça. A multa administrativa é uma das sanções 
que pode ser aplicada pelo Procon e encontra sua previsão legal no artigo 56 do 
CDC. Verbete sumular nº 297 do STJ: “O Código de Defesa do Consumidor é 
aplicável às instituições financeiras”.
II – Cláusulas Contratuais de Empréstimo Pessoal. Aplicação CDC. Mitigação 
do Princípio Pacta Sunt Servanda. O princípio do pacta sunt servanda restou mi -
tigado diante da criação de regras protecionistas ao direito do consumidor, de 
ordem pública, nos termos do artigo 3º, § 2º, do CDC, c/c o art. 5º, XXXVI, da 
Constituição Federal.
III – Empréstimo. Cobrança de Juros Abusivos. Ocorrência. O instrumento de 
Contrato de Empréstimo Pessoal firmado entre as partes é explícito em detalhar 
o valor do empréstimo e das parcelas, além das taxas de juros. No entanto, é fla -
grante a abusividade por parte da instituição financeira nos juros fixados, estando 
muito acima da média de mercado vigentes ao tempo da contratação, colocando o 
consumidor em desvantagem manifestamente exagerada.
IV – Recurso V oluntário conhecido e parcialmente provido.
Vistos, relatados, discutidos e votados os presentes autos em que a empre -
sa CREFISA S/A CREDITO, FINANCIAMENTO E INVESTIMENTOS, 
CNPJ: 60.779.196/0001-96, recorre da Decisão Singular nº 304/2020-CCF, de 
02/07/2020, a qual a condenou ao pagamento de 7.500 UVFA’s, que diminuiu 
a quantia originária lançada no Auto de Infração nº 00201/Procon no valor de 
15.000 UVFA’S. ACORDAM os Conselheiros da 3ª Câmara Julgadora do Cole -
giado de Recursos Tributários do Município de Aparecida de Goiânia/GO, POR 
MAIORIA DE VOTOS, em conhecer e prover parcialmente o recurso voluntá -
rio, no sentido de reformar a Decisão de Primeira Instância e, de consequência, 
manter o auto de infração, porém, reduzindo a multa para 2.000 UVFA’s, por 
entenderem ser suficiente às funções repressiva e inibitória da multa imposta, 
revelando-se razoável com o dano individualmente considerado e condizente com 
as finalidades a que é dirigida.
V oto divergente do Conselheiro Rafael Amorim Martins de Sá, que aduziu pela 
manutenção da decisão de Primeira Instância, por entender ser elevada a capaci -
dade contributiva da empresa autuada.
Sala do Colegiado de Recursos Tributários, aos quatorze dias do mês de julho do 
ano de dois mil e vinte e um.
Maria de Lourdes Silva
Presidente
 
Patrícia Viandeli de Oliveira             Silma Evaristo Mendanha 
Conselheira/Relatora                                 Conselheiro(a)
Rafael Amorim Martins de Sá                          Helvecino Moura da Cunha
Conselheiro(a)                                                  Conselheiro(a)
Letícia Franciele Ferreira Barbosa Alves               Djalma Silva Arantes de Ávila
Conselheiro(a)                                                      Conselheiro(a)Diário Oficial
Ano 8 - Nº 17118
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
20 de agosto  de 2021, sexta - feira
Processo n.º 2019058414
Autuada: Socrel Serviços de Eletricidade e Telecomunicações Ltda. 
CNPJ: 61.748.349/0004-43
Autuante: Sefaz - Aparecida de Goiânia
Assunto: Auto de infração n° 34.753 de 03/07/2019
Relator Conselheiro: João Gonçalves Pereira Neto 
 
ACÓRDÃO N.º 047/2021 - 2ª CÂMARA – CRT
Ementa: 
I – ISSQN. Retenção e Recolhimento. Legislação Federal. Os municípios e o Dis -
trito Federal, mediante lei, poderão atribuir de modo expresso a responsabilidade 
pelo crédito tributário a terceira pessoa, vinculada ao fato gerador da respectiva 
obrigação, excluindo a responsabilidade do contribuinte ou atribuindo-a a este em 
caráter supletivo do cumprimento total ou parcial da referida obrigação, inclusive 
no que se refere à multa e aos acréscimos legais. Ainda, os responsáveis estão 
obrigados ao recolhimento integral do imposto devido, multa e acréscimos legais, 
independentemente de ter sido efetuado sua retenção na fonte, nos termos do que 
dispõe o artigo 6º, §1º, da Lei Complementar nº 116/2003, com alterações, 
que dispõe sobre o Imposto Sobre Serviços de Qualquer Natureza, de competên -
cia dos Municípios e do Distrito Federal, e dá outras providências.
II – ISSQN. Retenção e Recolhimento. Legislação Municipal. São responsáveis 
pela retenção e recolhimento do imposto em relação aos serviços tomados, as 
empresas concessionárias ou permissionárias de serviço público, nos termos do 
que dispõe o artigo 77, inciso II, da Lei Complementar Municipal nº 046/2011, 
com alterações, que institui o Código Tributário do município de Aparecida de 
Goiânia.
III- Recurso conhecido e provido.
 
Vistos, relatados, discutidos e votados os presentes autos, em que o contri -
buinte Socrel Serviços de Eletricidade e Telecomunicações Ltda., CNPJ: 
61.748.349/0004-43 recorre da Decisão Singular nº 49.168/2019 – CCF que o 
condenou ao pagamento do Auto de Infração nº 34.753 de 03/07/2019 , ACOR -
DAM os conselheiros da 2ª Câmara Julgadora do Colegiado de Recursos Tributá -
rios do Município de Aparecida de Goiânia, por maioria dos votos, em conhecer 
o recurso e dar-lhe provimento, no sentindo de anular o Auto de Infração em 
questão, por entenderem que o imposto deveria ser recolhido aos cofres públicos 
municipais, pela empresa concessionária tomadora dos serviços CELG Distribui -
ção (CNPJ 01.543.032/0001-04), uma vez que a mesma reteve o valor do ISSQN, 
quando do pagamento dos serviços executados pela recorrente neste município, 
conforme consta nas notas fiscais juntadas aos autos. 
V oto contrário da conselheira Cleusa Maria de Amorim, que votou por manter a 
autuação fiscal em seu inteiro teor, por entender que o Decreto nº 069/2006, que 
dispõe sobre retenção na fonte e recolhimento do ISSQN, prevê em seus artigos 
8º e 9º, que quando se tratar de empresas tomadoras de serviços localizadas em 
outros municípios que contratarem serviços de empresas sediadas em Aparecida 
de Goiânia, a retenção do ISSQN poderá ser facultativa, desde que o imposto in -
cidente sobre os serviços por eles prestados ou tomados seja pago na forma, con -
dições e prazos estabelecidos na legislação tributária municipal aplicável. Ainda, 
que o regime de retenção do ISSQN não exclui a responsabilidade solidária do 
prestador do serviço pelo cumprimento total ou parcial da obrigação tributária 
respectiva, nas hipóteses de não retenção ou de retenção a menor do imposto 
devido.
Sala do Colegiado de Recursos Tributários, aos dezessete dias do mês de agosto 
de dois mil e vinte e um.
Ludimila Pereira dos Reis Carvalho
Presidente:
João Gonçalves Pereira Neto   Cleusa Maria de Amorim
Relator:      Conselheiro (a):
Patrícia Batista Vieira Lima   Fernanda Gomes Pereira
Conselheiro (a):     Conselheiro (a):
Gilvanor Alves Pereira    Celeny Lopes Gonçalves Silva
Conselheiro (a):     Conselheiro (a):Processo nº 2018120402, de 26/02/18
Auto de Infração n° 30669, de 22/02/18 (SPRU)
Recorrente: Márcia Rodrigues Teodoro Santos
Recorrido: Município de Aparecida de Goiânia
Relatora: Patrícia Batista Vieira Lima
CONTRATO Nº 48/2021.
CONTRATO CELEBRADO ENTRE A PREFEITURA MUNICIPAL DE APA -
RECIDA DE GOIÂNIA JUNTO AO INSTITUTO DE PREVIDÊNCIA DE 
APARECIDA DE GOIÂNIA E A EMPRESA FLEXIBASE INDÚSTRIA E CO -
MÉRCIO DE MÓVEIS, IMPORTAÇÃO E EXPORTAÇÃO LTDA, NA FORMA 
QUE SEGUE:
DAS PARTES:
CONTRATANTE: O MUNICIPIO DE APARECIDA DE GOIÂNIA, pessoa jurí -
dica de direito público interno, inscrito no CNPJ/MF sob o nº. 01.005.727/0001-
24, sediado na Rua Gervásio Pinheiro, Área Pública II, s/nº, Setor Solar Central 
Park, CEP: 74.968-500 junto ao INSTITUTO DE PREVIDÊNCIA DE APARE -
CIDA DE GOIÂNIA, neste ato, representado pelo seu Presidente, Sr. EINSTEIN 
ALMEIDA FERREIRA PANIAGO, brasileiro, inscrito no CPF/MF sob o nº 
597.753.511-20.
 
CONTRATADA: FLEXIBASE INDÚSTRIA E COMÉRCIO DE MÓVEIS, IM -
PORTAÇÃO E EXPORTAÇÃO LTDA, pessoa jurídica de direito privado, inscri -
ta no CNPJ sob o nº 04.869.711/0001-58, com sede na Rua 13, s/n, quadra 10, lote 
19-E/24, Polo Empresarial Goiás, Aparecida de Goiânia-GO, CEP: 74980-970, 
neste ato, representada por seus sócios Sr. João Francisco Mendes, inscrito no 
CPF sob o n° 046.195.278-58 e Sr. Ricardo Alves de Deus, inscrito no CPF sob o 
n° 477.377.941-15, doravante denominada CONTRATADA.
  
FUNDAMENTAÇÃO: Este contrato decorre do procedimento administrativo 
DISPENSA DE LICITAÇÃO, nos termos constantes do processo nº 2021.096.218, 
com fulcro no Art. 24, inciso II da Lei nº 8.666, de 21 de junho de 1993 e suas 
alterações, mediante as cláusulas e condições adiante estabelecidas.
- CLÁUSULA PRIMEIRA -
DO OBJETO
1.1. O presente contrato tem por objeto a aquisição de material permanente/
mobiliário corporativo (mesas e cadeiras para escritório). 
-CLÁUSULA SEGUNDA-
PRAZO/GARANTIA
2.1. VIGÊNCIA: O contrato terá vigência de 12 (doze) meses a partir da data 
de sua publicação, sendo vedada sua prorrogação. 
2.2. Os materiais a serem fornecidos terão garantia contra quaisquer defei -
tos de fabricação, pelo prazo de 05 (cinco) anos, para os móveis, contados da 
data de recebimento definitivo dos produtos, conforme consta no Orçamento n° 
03931/2021 (fls. 15/16). 
OBRIGAÇÕES DAS PARTES
OBRIGAÇÕES DA CONTRATADA
Além das responsabilidades resultantes da lei 8.666/93, constituem obrigações e 
responsabilidade da CONTRATADA:
a. Executar fielmente o contrato de acordo com as cláusulas nele avançados;
b. Prestar os serviços nas condições e normas técnicas estabelecidas pelos 
órgãos competentes, de modo a evitar riscos de acidentes;
c. Arcar com todas as despesas, enfim todos os custos diretos e indiretos, 
decorrentes do fornecimento do objeto desta prestação de serviços, inclusive 
transporte, licenças ambientais (quando necessário), ônus trabalhistas e quaisquer 
retenções sociais;
d. Não transferir a outrem, no todo ou em parte, o presente, sem previa e 
expressa autorização da CONTRATANTE;
e. Responsabilizar-se por todas as despesas diretas e indiretas, tais como: 
salários, transportes, encargos sociais, fiscais, trabalhistas, previdenciários e de 
ordem de classe, indenizações e quaisquer outras que forem devidas aos seus 
empregados ou bolsitas direcionados à colaboração e execução dos serviços con -
tratados, objetos deste, ficando a CONTRATANTE isenta de qualquer vínculo 
empregatício com os mesmos;
f. Comunicar a CONTRATANTE, por meio do gestor do contrato ou pelo 
responsável pela fiscalização deste, por escrito quando verificarem quaisquer con -
dições inadequadas à execução do objeto contratado ou a iminência de fatos que 
possam prejudicar a perfeita execução do mesmo;
g. Manter sigilo sobre quaisquer dados, informações ou documentos de que 
venha eventualmente ter conhecimento ou acesso em razão deste contrato;
h. Manter durante a execução do contrato, em compatibilidade com as obri -
gações assumidas, as condições de habilitação exigidas no edital;
i. Prestar todos os esclarecimentos que forem solicitados pela fiscalização Diário Oficial
Ano 8 - Nº 17119
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
20 de agosto  de 2021, sexta - feira
do Contratante, cujas obrigações deverá prontamente atender;
j. Responsabilizar-se pelos danos causados diretamente à Administração ou 
a terceiros, decorrentes de sua culpa, ou dolo na execução desse contrato, não ex -
cluindo ou reduzindo essa responsabilidade à fiscalização ou o acompanhamento 
do contratante;
k. Comunicar à fiscalização da contratante, por escrito, em tempo hábil, 
quando verificar quaisquer condições inadequadas a prestação dos serviços ou a 
iminência de fatos que possam prejudicar a perfeita execução do contrato;
l. A Contratada deverá reparar, corrigir, remover, construir ou substituir, às 
suas expensas, no todo ou em parte os serviços objeto desse respectivo termo, que 
por ventura se verificar vícios, defeitos ou incorreções resultantes da execução do 
respectivo objeto;
m. A CONTRATADA deverá contratar e se responsabilizar, civil e criminal -
mente, pela contratação de pessoas e profissionais necessários à perfeita execução 
dos serviços objeto deste, sendo também responsável pelo pagamento dos hono -
rários, impostos e obrigações trabalhistas decorrentes dos mesmos;
n. A CONTRATADA está obrigada a prestar todos os esclarecimentos que 
forem solicitados pela fiscalização da Contratante, cujas exigências, desde que 
compatíveis com as desse termo, deverá obrigatoriamente atender;
o. A CONTRATADA está obrigada a executar o objeto desse termo, através 
de pessoas idôneas, com capacitação profissional necessária ao cumprimento do 
mesmo, assumindo total responsabilidade por quaisquer danos ou faltas que seus 
empregados, prepostos ou mandatários, no desempenho de suas funções respecti -
vas, causem à Contratante; 
p. A CONTRATADA está obrigada a assumir a responsabilidade por todas 
as providências e obrigações estabelecidas na legislação específica de acidentes 
de trabalho, quando: em decorrência da espécie, forem vítimas seus empregados 
no desempenho dos serviços ou em conexão com eles, ainda que ocorridas em 
dependências da Contratante;
q. A CONTRATADA está obrigada a cumprir e fazer cumprir, seus pre -
postos, mandatários ou conveniados, leis, regulamentos e posturas, bem como, 
quaisquer determinações emanadas das autoridades competentes, pertinentes à 
matéria objeto da contratação em questão, cabendo-lhe única e exclusiva respon -
sabilidade pelas consequências de qualquer transgressão de seus prepostos ou 
convenentes;
r. A CONTRATADA deverá obrigatoriamente entregar em até 30 (trinta) 
dias;
s. A CONTRATADA deverá comunicar à CONTRATANTE, no prazo má -
ximo de 24 (vinte e quatro) horas que antecede a data da entrega, os motivos que 
impossibilitem o cumprimento do prazo previsto, com a devida comprovação;
t. A CONTRATADA deverá responsabilizar-se pelos vícios e danos decor -
rentes do objeto;
u. Aceitar nas mesmas condições contratuais os acréscimos e supressões 
até o limite fixado no §1° do art. 65, da Lei Federal n° 8.666/93 e suas alterações 
posteriores.
OBRIGAÇOES DA CONTRATANTE
a. Acompanhar e fiscalizar as condições técnicas da CONTRATADA, vi -
sando estabelecer o controle da execução e qualidade dos serviços;
b. Realizar a solicitação dos serviços a serem prestados, bem como execu -
ção do serviço solicitado.
c. Rejeitar, no todo ou em parte, os serviços em desacordo com o Termo de 
Referência;
d. Efetuar o pagamento do contrato, na forma e no prazo pactuado;
e. Encaminhar à CONTRATADA, a documentação necessária em tempo 
hábil, para o desenvolvimento dos trabalhos;
f. Manter atualizados os arquivos de toda a documentação orçamentária, 
financeira e contábil.
-CLÁUSULA TERCEIRA-
DO PREÇO
3.1. O preço global para a presente contratação é de R$ 17.405,83 (dezessete 
mil quatrocentos e cinco reais e oitenta e três centavos).
-CLAUSULA QUARTA- 
DO PAGAMENTO
4.1 – Os pagamentos serão realizados até 30 (tinta) dias a contar da data da presta -
ção do serviço e protocolização das faturas mediante apresentação de nota fiscal, 
contendo data da emissão, descrição do produto, valor unitário, valor total e espe -
cificação da garantia, quando for o caso da nota.
4.2 - As Notas Fiscais deverão ser emitidas em nome do Instituto de Previdência 
de Aparecida de Goiânia, conforme:
RAZÃO SOCIAL INSTITUTO DE PREVIDÊNCIA DE APARECIDA DE 
GOIÂNIA
ENDEREÇO Av. Santana, quadra 1, lotes 4 e 5, Célia Maria, CNPJ N° 
07.481.455/0001-15.  
F. 35455934 APARECIDA DE GOIÂNIA – GOIÁS
4.3 – Cada pagamento somente será efetuado após a comprovação pela contra -tada de que se encontra em dia com suas obrigações para com o sistema social, 
mediante apresentação das Certidões Negativas de Débito com o INSS e com 
FGTS e comprovação de regularidade perante as Fazendas Federal, Estadual e 
Municipal e Débitos Trabalhistas; 
4.4 – O pagamento estará condicionado também à avaliação do bem, produto ou 
serviço pelo gestor do contrato ou por um responsável, expressamente nomeado 
por ele, quanto à conformidade do produto/serviço prestado com a especificação, 
bem como proceder à avaliação de qualidade, desempenho e atesto da (s) Nota 
(s) Fiscal (is), prerrogativa indiscutível pra liberação da (s) Nota (s) Fiscal (is)/
Faturas (s) para pagamento.
4.5 – As respectivas notas fiscais de serviços serão pagas até 30 dias corridos, 
após a data de protocolização, conforme item 4.2;
4.6 – O gestor do contrato somente atestará o recebimento do objeto e liberará a(s) 
Nota(s) Fiscal (is) /Fatura(s) para pagamento quando cumpridas pela Contratada, 
todas as condições pactuadas.
4.7 – Caso a CONTRATADA não protocolize seu pedido de pagamento nos pra -
zos avençados, reserva-se à CONTRATANTE o direito de pagar o valor da Nota 
Fiscal/Fatura, somente no mês subsequente sem alteração de valor, ou aplicação 
de qualquer cominação legal;
4.8 – Havendo atraso de pagamento das faturas não quitadas na data do seu res -
pectivo vencimento, incidirão juros de 0,5 (meio por cento) a.m., pro rata die, 
desde que solicitado pela CONTRATADA;
4.9 – Os preços contratados serão fixos e irreajustáveis pelo período de 12 (doze) 
meses contados a partir da data da proposta, nos termos da Lei nº 10.192/01 após 
este período o reajuste seguirá as normativas legais;
-CLÁUSULA QUINTA–
DAS PENALIDADES
4.1 – Pela inexecução total ou parcial do contrato, nos termos do art. 78 da Lei nº 
8.666/93, a Contratada poderá sujeitar-se às seguintes penalidades, a ser aplicada 
pela autoridade competente, garantida prévia defesa:
a. Advertência;
b. Multa;
c. Suspensão temporária de participar em licitação e impedimento de con -
tratar com a Administração Municipal por prazo não superior a 02 (dois) anos, 
nos seguintes termos;
d. Declaração de inidoneidade para licitar e contratar com a Administração 
Pública, enquanto perdurarem os motivos determinantes que aplicou a punição, 
que será concedida sempre que a Contratada ressarcir a Administração dos pre -
juízos resultantes e depois de decorrido o prazo da sanção aplicada com base no 
item anterior.
-CLÁUSULA SEXTA–
DA RESCISÃO
6.1 – A inexecução total ou parcial deste contrato enseja sua rescisão, com as con -
sequências contratuais, inclusive o reconhecimento dos diretos da Administração, 
conforme disposto nos artigos 77 e 88 da Lei nº 8.666/93 e posteriores alterações.
6.2 – A Rescisão poderá ser:
I – Determinada por ato unilateral e escrito da Administração, nos casos enumera -
dos nos incisos I a XII, XVII e XVIII do artigo 48 da sobredita Lei;
II – Amigável, por acordo entre as partes, reduzida a termo no processo de licita -
ção, desde que haja conveniência para Administração;
III – Judicial, nos termos da legislação; 
6.3 – Os casos de rescisão serão formalmente motivados nos autos do proces -
so, assegurado o contraditório e a ampla defesa.
6.4 – A rescisão administrativa ou amigável deverá ser precedida de autorização 
escrita e fundamentada da autoridade competente.
- CLÁUSULA SÉTIMA –
DA FRAUDE E DA CORRUPÇÃO
7.1 – Os licitantes e o contratado devem observar e fazer observar, por seus for -
necedores e subcontratados, se admitida subcontratação, o mais alto padrão de 
ética durante todo o processo de licitação, de contratação e de execução do objeto 
contratual.
7.2 – Para o propósito desta Cláusula, definem-se as seguintes práticas:
a. “Prática corrupta”: Oferecer, dar, receber ou solicitar, direta ou indireta -
mente, qualquer vantagem com objetivo de influenciar a ação de servidor público 
no processo de licitação ou na execução do contrato;Diário Oficial
Ano 8 - Nº 171110
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
20 de agosto  de 2021, sexta - feira
b. “Prática fraudulenta”: a falsificação ou omissão dos fatos, com o objetivo 
de influenciar o processo de licitação ou de execução do contrato;
c. “Prática conluiada”: Esquematizar ou estabelecer um acordo entre dois 
ou mais licitantes, com ou sem o conhecimento de representantes ou preposto do 
órgão licitador, visando estabelecer preços em níveis artificiais e não competiti -
vos;
d. “Prática coercitiva”: Causar dano ou ameaçar causar dano, direta ou in -
diretamente, às pessoas ou sua propriedade, visando influenciar sua participação 
em um processo licitatório ou afetar a execução do contrato;
e. “Prática obstrutiva”: Destruir, falsificar, alterar ou ocultar provas em ins -
peções ou fazer declarações falsas aos representantes do organismo financeiro 
multilateral, com o objetivo de impedir materialmente a apuração de alegações 
de práticas acima, atos cuja intenção seja impedir materialmente o exercício do 
direito de o organismo financeiro multilateral promover inspeção. 
-CLÁUSULA OITA V A –
DO GESTOR DO CONTRATO
8.1 – A gestão do respectivo contrato e a responsabilidade pelo recebimento dos 
serviços ficará a cargo do gestor do Instituto de Previdência de Aparecida de Goi -
ânia, SR. SANDRO ROGÉRIO LIMA BELO, inscrito sob a matrícula 38.678, 
que irá acompanhar a fiel execução do respectivo termo contratual, ficando todo e 
qualquer pagamento submetido à certificação da perfeita e adequada execução do 
objeto que trata este Contrato.
-CLÁUSULA NONA–
DO FORO
9.1 - Fica eleito o foro desta cidade, para dirimir todas as questões emergentes 
deste contrato, com renúncia de qualquer outro pôr mais privilegiado que seja.
9.2 - E assim por estarem justos combinados e contratados, assinam este instru -
mento, as partes, por seus representantes, na presença das testemunhas abaixo 
nomeadas.
 
Aparecida de Goiânia-Goiás, _18_ de _agosto_ de 2021.
EINSTEIN ALMEIDA FERREIRA PANIAGO
INSTITUTO DE PREVIDÊNCIA DE APARECIDA DE GOIÂNIA
Contratante 
FLEXIBASE INDÚSTRIA E COMÉRCIO DE MÓVEIS, IMPORTAÇÃO E 
EXPORTAÇÃO LTDA.
Contratada
TESTEMUNHAS:
1 - _________________________ CPF: ______________________________.
2 - ________________________ CPF: _______________________________. 
      ACÓRDÃO Nº 048 /2021 - 3ª CÂMARA 
JULGADORA - CRT
EMENTA:
I – Intimação. Previsão Legal. De acordo com previsão do art. 13, § 1º, da Lei nº 
1353/94 – CPATF, após frustradas as tentativas de ciência do autuado via pessoal 
ou postal, a intimação poderá ser feita via edital.
II – Obra de Construção. Aprovação prévia. Infração. Multa. Constitui infração ao 
Código de Edificações Municipal iniciar ou executar obra de qualquer tipo sem 
projeto aprovado e sem licença prévia para construção, sujeitando-se o infrator à 
penalidade de multa, que deverá ser calculada de acordo com a área construída. 
Inteligência dos arts. 1º, 2º, 10º, e 247, inciso I, alíneas “a” e “b”, da Lei nº 787/98.
III – Recurso Conhecido e Parcialmente Provido.
Vistos, relatados, discutidos e votados os presentes autos, em que a contribuinte 
Márcia Rodrigues Teodoro Santos, CPF nº 711.772.641-53, recorre da Decisão de 
Primeira Instância Administrativa nº 44.263/2019-CCF, que julgou procedente o 
Auto de Infração nº 30.669, condenando-a ao pagamento de multa no valor ori -
ginário de R$ 6.564,90 (seis mil e quinhentos e sessenta e quatro reais e noventa 
centavos), mais cominações legais, aplicada sobre a área do lote de 478,99m² 
(quatrocentos e setenta e oito vírgula noventa e nove metros quadrados), ACOR -
DAM os Conselheiros da 3ª Câmara Julgadora do Colegiado de Recursos Tribu -
tários do Município de Aparecida de Goiânia, POR MAIORIA DOS VOTOS, em 
conhecer o recurso e dar-lhe provimento parcial, reconhecendo a legalidade do 
Auto de Infração, bem como das formalidades adotadas para a ciência do autuado. 
Todavia, manifestam-se pela redução do valor da penalidade da multa imposta, 
que deve ser calculada de acordo com a área efetivamente construída, que no caso 
em tela corresponde a 200 m² (duzentos metros quadrados), equivalente à 790 
(setecentos e noventa) UVFAs.
V oto Contrário da Conselheira Letícia Franciele Ferreira Barbosa Alves, que vo -
tou pela manutenção do Auto de Infração e pela redução do valor da multa, en -
tendendo que esta deve ser calculada apenas sobre a metragem da área acrescida 
à obra original, correspondente a 66,41 m² (sessenta e seis vírgula quarenta e um 
metros quadrados).
Sala do Colegiado de Recursos Tributários, aos 14 dias do mês de julho do ano de 
dois mil e vinte e um.
Maria de Lourdes Silva
Presidente
Patrícia Batista Vieira Lima                                             Gustavo Viana Duarte   
Relatora                 Conselheiro
Vilmar Evaristo Mendanha                                           Djalma Silva Arantes de Ávila
Conselheiro          Conselheiro
Helvecino Moura da Cunha                                           Letícia Franciele F . Alves   
     Conselheiro                 ConselheiraDiário Oficial
Ano 8 - Nº 171111
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
20 de agosto  de 2021, sexta - feira
Processo nº 2018151174, de 10/05/18
Auto de Infração n° 31.680, de 07/05/18 (SPRU)
Recorrente: Márcia Rodrigues Teodoro Santos
Recorrido: Município de Aparecida de Goiânia
Relatora: Patrícia Batista Vieira Lima
ACÓRDÃO Nº 049 /2021 - 3ª CÂMARA 
JULGADORA - CRT
EMENTA:
I – Ciência de Termo de Embargo de obra. Requisito legal. Contraditório. A ci -
ência do sujeito passivo em relação aos fatos que lhe são imputados é condição 
de validade para os atos praticados pela Administração Pública, permitindo-lhe, 
desta forma, o exercício do direito constitucional ao contraditório. Inteligência do 
art. 25, inc. VI, e art. 31, da Lei 1.353/94 – CPATF. 
II – Recurso Conhecido e Provido.
Vistos, relatados, discutidos e votados os presentes autos em que a contribuinte 
Márcia Rodrigues Teodoro Santos, CPF nº 711.772.641-53, recorre da Decisão 
de Primeira Instância Administrativa nº 44.270/2019-CCF, que julgou procedente 
o Auto de Infração nº 31.680/18, condenando-a ao pagamento da penalidade de 
multa, ACORDAM os Conselheiros da 3ª Câmara Julgadora do Colegiado de 
Recursos Tributários do Município de Aparecida de Goiânia, POR UNANIMI -
DADE DOS VOTOS, em conhecer o recurso e dar-lhe provimento, ANULANDO 
O AUTO DE INFRAÇÃO, visto que não foi possível comprovar, nos autos, que a 
contribuinte teve ciência do Termo de Embargo nº 6.919, lavrado em 21/02/2018, 
não havendo, portanto, que se falar em descumprimento ao referido Termo. 
Sala do Colegiado de Recursos Tributários, aos 14 dias do mês de julho do ano de 
dois mil e vinte e um.
Maria de Lourdes Silva
Presidente
Patrícia Batista Vieira Lima                                             Gustavo Viana Duarte   
Relatora              Conselheiro
Vilmar Evaristo Mendanha                                           Djalma Silva Arantes de Ávila
Conselheiro       Conselheiro
Helvecino Moura da Cunha                                           Letícia Franciele Alves   
Conselheiro              Conselheira
_________________________________________
Processo nº:  2012047569, de 03/10/2012
Autuada:  DATAREY SERVIÇOS DE INFORMÁTICA LTDA - CNPJ nº 
37.640.083/0001-93
Assunto:  Auto de Infração nº 13.959, de 19/09/2012
Rel.Vistas:  Cleusa Maria de Amorim
ACÓRDÃO Nº 050/2021 - 3ª CÂMARA 
JULGADORA - CRT
EMENTA:
I – Taxas. Licença Para Funcionamento. Licença Sanitária. Fato Gerador. As Taxas 
tem como fato gerador o exercício regular do poder de polícia exercido no territó -
rio do Município, consubstanciado no prévio exame e fiscalização periódica das 
condições de localização, segurança, higiene, saúde, incolumidade, bem como de 
respeito à ordem, aos costumes, à tranquilidade pública, ao meio ambiente, à pro -
priedade, aos direitos individuais e coletivos e à legislação de posturas em geral, 
inclusive urbanística e ambiental a que deva se submeter qualquer pessoa física 
ou jurídica que pretenda localizar e fazer funcionar estabelecimento prestador de 
serviços e outros. Inteligência do artigo 122, inciso I, da Lei Municipal nº 1.332, 
de 22/12/1993, repetido no art. 118 da Lei Complementar nº 046/2011, que insti -
tuíram o Código Tributário do Município de Aparecida de Goiânia/GO.
II – ISSQN. Fato Gerador. Tipificação e Incidência. O Imposto Sobre Serviços de 
Qualquer Natureza tem como fato gerador a prestação de serviços expressos na 
Lista de Serviços anexa ao CTM, sendo que o imposto dos serviços tipificados no 
item 1 e seus subitens da referida lista é devido em razão do local do estabeleci -
mento prestador ou, na falta do estabelecimento, no local do domicílio do pres -
tador, conforme preceitua o artigo 77 da Lei Municipal nº 1.332, de 22/12/1993, 
repetido nos arts. 73 e 74 da Lei Complementar nº 046/2011, que instituíram o 
Código Tributário do Município de Aparecida de Goiânia/GO.
III - ISSQN. Base de Cálculo. Modalidade de Lançamento. Arbitramento. O Fisco 
Municipal pode estabelecer critérios para o arbitramento do preço dos serviços e 
a respectiva base de cálculo do imposto, sem prejuízo das penalidades cabíveis, 
quando o sujeito passivo não apresentar de forma suficiente elementos essenciais para a correta apuração da base de cálculo tributável, nos termos do que dispõe o 
artigo 93, inciso III, c/c art. 222, da Lei Municipal nº 1.332/93 e, ainda, no art. 93, 
inciso II, c/c art. 97, inciso III, da LC 046/2011 (CTM). 
IV - ISSQN. Lançamento Contábil Centralizado. Matriz e Filial. Entidades dis -
tintas. Princípio da autonomia dos estabelecimentos. Art. 127, CTN. Quando da 
existência de empresas matriz e filial, é facultada a realização da escrituração 
contábil de forma centralizada, no entanto, tal procedimento deve precisar a mo -
vimentação de receitas e despesas de ambas, vez que cada um dos estabelecimen -
tos tem autonomia própria e personalidade jurídica distinta, devendo, cada uma 
delas cumprir, separadamente, suas obrigações tributárias principais e acessórias.
V - ISSQN. Diferenciação de Patrimônio. Matriz e Filial. Desobediência ao Prin -
cípio da Entidade. Dentre os Princípios Contábeis, o Princípio da ENTIDADE 
reconhece o Patrimônio como objeto da Contabilidade e afirma a autonomia patri -
monial, a necessidade da diferenciação de um Patrimônio particular no universo 
dos patrimônios existentes, independentemente de pertencer a uma pessoa, um 
conjunto de pessoas, uma sociedade ou instituição de qualquer natureza ou finali -
dade, conforme dispõe artigo 4º da Resolução CFC nº 750, de 29/12/93.
VI – Recurso conhecido e improvido.
Vistos, relatados, discutidos e votados os presentes autos em que a empresa DA -
TAREY SERVIÇOS DE INFORMÁTICA LTDA - CNPJ nº 37.640.083/0001-
93, recorre da Decisão da Primeira Instância Administrativa nº 066/2013-CF, de 
14/03/2013, a qual julgou procedente o Auto de Infração nº 13.959, de 19/09/2012, 
ACORDAM os Conselheiros da 3ª Câmara Julgadora do Colegiado de Recursos 
Tributários, por maioria dos votos, com desempate da Presidente da Sessão, em 
conhecer o recurso, porém, negar-lhe provimento, mantendo inalterados todos os 
lançamentos contidos na peça fiscal, em razão dos fundamentos legais explici -
tados nas ementas I a V deste Acórdão, devendo a autuada promover o recolhi -
mento junto aos cofres do Município de Aparecida de Goiânia/GO., do montante 
originário de R$ 72.800,48 (setenta e dois mil, oitocentos reais e quarenta e oito 
centavos), o qual deverá ser acrescido das devidas cominações legais, tendo em 
vista que a mesma não apresentou documentos suficientes para elidir o lançamen -
to.
V otos contrários dos Conselheiros João Gonçalves Pereira Neto (Relator), Djalma 
Silva Arantes de Ávila e Letícia Franciele Ferreira Barbosa Alves, os quais vota -
ram por conhecer e prover parcialmente o recurso, a fim de manter integralmente 
o lançamento dos créditos tributários relativos às Taxas, mas por desobrigar a 
autuada do pagamento do valor total do ISSQN, anulando de consequência, a 
quantia originária de R$ 71.942,66, por entenderem que não ocorreu o fato gera -
dor da obrigação tributária, vez que os documentos contábeis contidos nos autos 
demonstraram que empresa autuada (matriz) não auferiu receitas de prestação de 
serviços. Entenderam, ainda, ser razoável que a empresa possuidora de matriz e 
filial resolvam prestar serviços utilizando exclusivamente a força de trabalho da 
empresa possuidora de incentivo fiscal concedido pelo Município.
Sala do Colegiado de Recursos Tributários, aos onze dias do mês de agosto do ano 
de dois mil e vinte e um.
 
MARIA DE LOURDES SILV A
Presidente
Relator João Gonçalves Pereira Neto 
Conselheira Cleusa Maria de Amorim
Conselheiro Djalma Silva Arantes de Ávila
Conselheira Letícia Franciele Ferreira Barbosa Alves
Conselheiro Rafael Amorim Martins de Sá
Conselheiro José Filho Gomes da SilvaDiário Oficial
Ano 8 - Nº 171112
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
20 de agosto  de 2021, sexta - feira
Processo nº: 2019058448, de 04/07/2019
Assunto:  Auto de Infração n° 34.613, de 26/06/2019
Autuada:  DELTAWAY SISTEMAS DE TRÂNSITO E TECNOLOGIA EI -
RELI
CNPJ nº 02.069.629/0001-13
ACÓRDÃO Nº 051/2021 - 3ª CÂMARA 
JULGADORA - CRT
EMENTA:
I – Taxas. Licença Para Funcionamento e Licença Sanitária. Fato Gerador. Base 
de Cálculo. As Taxas tem como fato gerador o exercício regular do poder de 
polícia exercido no território do Município, consubstanciado no prévio exame 
e fiscalização periódica das condições de localização, segurança, higiene, saú -
de, incolumidade, bem como de respeito à ordem, aos costumes, à tranquilidade 
pública, ao meio ambiente, à propriedade, aos direitos individuais e coletivos e 
à legislação de posturas em geral, inclusive urbanística e ambiental a que deva 
se submeter qualquer pessoa física ou jurídica. Inteligência do artigo 118 da Lei 
Complementar Municipal nº 046/2011 com alterações, a qual institui o Código 
Tributário do Município de Aparecida de Goiânia/GO. As bases de cálculos das 
referidas taxas têm previsão disposta no § 1º do art. 128 e no art. 167 do mesmo 
Diploma Legal.
II – ISSQN. Serviços descritos no Contrato nº 1011/2015-SLC de 18/01/2016. 
Fato Gerador. Tipificação e Incidência. O Imposto Sobre Serviços de Qualquer 
Natureza tem como fato gerador a prestação de serviços expressos na Lista de Ser -
viços constante no Anexo I da Lei Municipal nº 046/2011 com alterações (CTM), 
ainda que esses não se constituam como atividade preponderante do prestador, 
sendo que o imposto dos serviços objeto do contrato nº 1011/2015-SLC analisado 
é devido no Município de Aparecida de Goiânia, conforme preceituam os artigos 
73 e 74, caput, e art. 74, § 1º, incisos II e XIV , do mesmo Diploma Legal.
III – ISSQN. Locação. Não incidência. Os serviços prestados e objeto da autu -
ação contida no Auto de Infração nº 34.613/2019/Sefaz estão identificados nas 
Cláusulas 1ª e 2ª do Contrato nº 1011/2015-CLC e dizem respeito aos serviços de 
videomonitoramento (vigilância, segurança e monitoramento de bens) e processa -
mento e armazenamento de dados e imagens (processamento, armazenamento ou 
hospedagem de dados, textos, imagens, vídeos) não tendo sido exigido da autuada 
imposto sobre a locação de bens móveis, por ausência de fundamento legal que a 
amparasse e, ainda, em atendimento ao contido na Súmula Vinculante nº 031 do 
STF.
IV – Ato Administrativo. Retificação. Anulação do crédito tributário relativo à 
Vigilância Sanitária exercício 2019 e retificação do ISSQN com correção do per -
centual da alíquota aplicada nos meses 11 e 12/2018. ”A administração pode anu -
lar seus próprios atos, quando eivados de vícios que os tornam ilegais, porque 
deles não se originam direitos; ou revogá-los, por motivo de conveniência ou 
oportunidade, respeitados os direitos adquiridos, e ressalvada, em todos os casos, 
a apreciação judicial”. Súmula 473 do Supremo Tribunal Federal.
V – Recurso conhecido e provido parcialmente.
Vistos, relatados, discutidos e votados os presentes autos, em que a empresa 
DELTAWAY SISTEMAS DE TRÂNSITO E TECNOLOGIA EIRELI - CNPJ nº 
02.069.629/0001-13, recorre da Decisão de Primeira Instância Administrativa nº 
355/2020-CCF, de 03/08/2020, a qual julgou parcialmente procedente o Auto de 
Infração 34.613, de 28/06/2019, ACORDAM os Conselheiros da 3ª Câmara Jul -
gadora do Colegiado de Recursos Tributários, por unanimidade dos votos, em 
conhecer o recurso e dar-lhe provimento parcial, no sentido de:    
    
1. Anular o lançamento do crédito tributário relativo à diferença de base de cálcu -
lo da Licença Sanitária do exercício 2019 (Mapa Fiscal nº 02), no valor originário 
de          R$ 171,95 (cento e setenta e um reais e noventa e cinco centavos), vez 
que o mesmo foi recolhido através do DUAM nº 30932592, em 28/02/2019, obe -
decendo corretamente, quanto à sua base de cálculo, o disposto na Portaria Muni -
cipal nº 06, de 17/01/2018, haja vista a atividade da empresa estar classificada no 
Grupo de Risco Sanitário III da Tabela 8 do Anexo III do CTM.
2. Retificar a alíquota do ISSQN dos meses 11 e 12/2018 (Mapa Fiscal nº 03) para 
o percentual de 3% (três por cento), vez que, nesse período, a autuada não estava 
enquadrada no Simples Nacional, logo, nesse caso, o percentual da alíquota é o 
contido na Tabela 1 do Anexo II da LC 046/2011 com alterações. No entanto, 
manter inalterados os percentuais relativos às alíquotas dos demais períodos autu -
ados, visto estarem de acordo com a legislação aplicável a espécie, assim, a quan -
tia originária do ISSQN passará de R$ 124.374,50 para o valor de R$ 121.109,59 
(cento e vinte e um mil, cento e nove reais e cinquenta e nove centavos).
3. Manter inalterados os demais valores lançados no Auto de Infração em co -
mento, vez que a autuada não apresentou documentos suficientes e capazes de 
ilidi-los, ressaltando que os mesmos serão atualizados monetariamente, obede -
cendo-se o contido nos dispositivos legais indicados na referida peça fiscal.Sala do Colegiado de Recursos Tributários, aos onze dias do mês de agosto do ano 
de dois mil e vinte e um.
Maria de Lourdes Silva
Presidente
Relatora Nathalia Neas Cardoso da Costa
Conselheira Ana Paula Vilela Rocha Veiga Batista
Conselheiro Djalma Silva Arantes de Ávila
Conselheiro Helvecino Moura da Cunha
Conselheira Kattia Carmem Carvalho
Conselheira Letícia Franciele Ferreira Barbosa Alves
_________________________________________
COLEGIADO DE RECURSOS TRIBUTÁRIOS
Processo nº: 2018178540, de 22/08/2018
Autuado: Paulo Roberto da Silva – CPF 232.233.401-49
Assunto: Auto de infração nº 32016 -SEFAZ
Relatora: Cilene Alves Batista
ACÓRDÃO Nº 052/2021 - 3ª CÂMARA 
JULGADORA - CRT
EMENTA:
I – ISSQN. FATO GERADOR. OCORRÊNCIA - O Imposto Sobre Serviços de 
Qualquer Natureza tem como fato gerador a prestação de serviços expressos na 
lista do artigo 1º da Lei Complementar Federal nº 116, de 31/07/2003 e constante 
do Anexo I do CTM, ainda que esses não se constituam atividade preponderante 
do prestador. Inteligência do artigo 73 da Lei Complementar nº. 046/2011 com 
alterações, que institui o Código Tributário do Município de Aparecida de Goiâ -
nia/GO. 
II – ISSQN. ARBITRAMENTO. O Poder Executivo poderá estabelecer critérios 
para o arbitramento do preço dos serviços e a respectiva base de cálculo do impos -
to, sem prejuízo das penalidades cabíveis, quando após regularmente intimado, 
o sujeito passivo não prestar os esclarecimentos exigidos pela fiscalização ou os 
prestar de forma insuficiente ou que não mereçam fé, por inverossímeis ou falsos, 
conforme estabelecido no artigo 93, inciso IV , da Lei Complementar nº 046/2011 
com alterações, que institui o Código Tributário do Município de Aparecida de 
Goiânia/GO.
III – Recurso conhecido e improvido.
Vistos, relatados, discutidos e votados os presentes autos em que o contribuinte 
PAULO ROBERTO DA SILV A, CPF 232.233.401-49, recorre ao Colegiado de 
Recursos Tributários em virtude da Decisão de 1ª Instância nº 028/2020-CCF, de 
17/03/202, relativa ao Auto de Infração nº 32016, de 13/06/2018, ACORDAM os 
Conselheiros da 3ª Câmara Julgadora do Colegiado de Recursos Tributários do 
Município de Aparecida de Goiânia/GO, por unanimidade de votos, em conhecer 
o recurso e negar-lhe provimento, mantendo a Decisão de Primeira Instância e, 
por conseguinte, o lançamento do ISSQN constante do Auto de Infração 32016, 
tendo como base de cálculo o valor da mão de obra da Tabela SINDUSCON, 
“Projetos padrão Galpão Industrial (GI) e Residência Popular (Rp1q), perfazendo 
o valor total originário de     R$ 6.213,47 (seis mil, duzentos e treze reais e qua -
renta e sete centavos).
Sala do Colegiado de Recursos Tributários, aos dezoito dias do mês de agosto do 
ano de dois mil e vinte um.
Maria de Lourdes Silva
Presidente
 
Cilene Alves Batista    Djalma Silva Arantes de Ávila
Conselheira Relatora               Conselheiro
José Filho Gomes da Silva  Letícia Franciele F. Barbosa Alves       
Conselheiro                 Conselheira
Natalhia Neas Cardoso    Silvani Paula de Oliveira
      Conselheira      Conselheira
  Diário Oficial
Ano 8 - Nº 171113
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
20 de agosto  de 2021, sexta - feira
Processo nº: 2018158408, de 07/06/2018
Autuado: Paulo Roberto da Silva – CPF 232.233.401-49
Assunto: Auto de infração nº 31877 - SEFAZ
Relatora: Cilene Alves Batista
ACÓRDÃO Nº 053/2021 - 3ª CÂMARA 
JULGADORA - CRT
EMENTA:
I – ISSQN. FATO GERADOR. OCORRÊNCIA - O Imposto Sobre Serviços de 
Qualquer Natureza tem como fato gerador a prestação de serviços expressos na 
lista do artigo 1º da Lei Complementar Federal nº 116, de 31/07/2003 e constante 
do Anexo I do CTM, ainda que esses não se constituam atividade preponderante 
do prestador. Inteligência do artigo 73 da Lei Complementar nº. 046/2011 com 
alterações, que institui o Código Tributário do Município de Aparecida de Goiâ -
nia/GO. 
II – ISSQN. ARBITRAMENTO. O Poder Executivo poderá estabelecer critérios 
para o arbitramento do preço dos serviços e a respectiva base de cálculo do impos -
to, sem prejuízo das penalidades cabíveis, quando após regularmente intimado, 
o sujeito passivo não prestar os esclarecimentos exigidos pela fiscalização ou os 
prestar de forma insuficiente ou que não mereçam fé, por inverossímeis ou falsos, 
conforme estabelecido no artigo 93 inciso IV da Lei Complementar nº 046/2011 
com alterações, que institui o Código Tributário do Município de Aparecida de 
Goiânia/GO.
III – Recurso conhecido e improvido.
Vistos, relatados, discutidos e votados os presentes autos em que o contribuinte 
PAULO ROBERTO DA SILV A, CPF 232.233.401-49, recorre ao Colegiado de 
Recursos Tributários em virtude da Decisão de 1ª Instância nº 1311/2019-CCF, de 
18/11/2019, relativa ao Auto de Infração nº 31877, de 25/05/2018, ACORDAM 
os Conselheiros da 3ª Câmara Julgadora do Colegiado de Recursos Tributários 
do Município de Aparecida de Goiânia/GO, por maioria de votos, em conhecer o 
recurso e negar-lhe provimento, mantendo a Decisão de Primeira Instância e, por 
conseguinte, o lançamento do ISSQN constante do Auto de Infração 31877, tendo 
como base de cálculo o valor da mão de obra da Tabela SINDUSCON, “Projetos -
-padrão comercial-Normal”, de R$ 655,98 (seiscentos e cinquenta e cinco reais e 
noventa e oito centavos), por m², conforme o respectivo Alvará da obra, perfazen -
do o valor total originário de R$ 18.509,72 (dezoito mil, quinhentos e nove reais 
e setenta e dois centavos).
V otos contrários dos Conselheiros Djalma Silva Arantes de Ávila e Letícia Fran -
ciele Ferreira Barbosa Alves, que votaram pela mudança do item de cobrança 
da tabela SINDUSCON/GO,  o qual deveria alterar de “Projetos-padrão comer -
cial-Normal” para “Projetos-padrão Galpão Industrial (GI) e residência popular 
(RP1Q), no valor de R$ 364,88 (trezentos e sessenta e quatro reais e oitenta e oito 
centavos) por m².
Sala do Colegiado de Recursos Tributários, aos dezoito dias do mês de agosto do 
ano de dois mil e vinte um.
Maria de Lourdes Silva
Presidente
Cilene Alves Batista    Djalma Silva Arantes de Ávila
Conselheira Relatora               Conselheiro
José Filho Gomes da Silva  Letícia Franciele F. Barbosa Alves 
Conselheiro                Conselheira
Natalhia Neas Cardoso    Silvani Paula de Oliveira
      Conselheira      Conselheira
   TERMO DE RERRATIFICAÇÃO Nº73/2021.
DAS PARTES:
CONTRATANTE: MUNICÍPIO DE APARECIDA DE GOIÂNIA, pessoa jurí -
dica de direito público interno, inscrito no CNPJ/MF sob o nº 01.005.727/0001-
24, sediado na Rua Gervásio Pinheiro, Área Pública II, s/nº, Setor Solar Cen -
tral Park, CEP: 74.968-500 CEP: 74.968-500 por intermédio da SECRETARIA 
MUNICIPAL DE INFRAESTRUTURA, neste ato representado pelo Secretário 
Municipal Sr. MARIO JOSE VILELA, brasileiro, inscrito no CPF/MF sob o nº 
069.018.831-53 e  SECRETARIA MUNICIPAL DA FAZENDA, neste ato repre -
sentado pelo Sr. ANDRÉ LUIS FERREIRA DA ROSA, inscrito no CPF/MF sob 
o nº 778.201.931-15.
CONTRATADA: UNIDA ENGENHARIA LTDA, pessoa jurídica de direito pri -
vado, inscrita no CNPJ/MF sob o nº 11.275.861/0001-07, com sede na Avenida 
Miguel João, s/n Quadra N, Lote 13, Bairro Batista, Anápolis-GO, neste ato re -
presentado pelo Sr. Bruno Felipe de Oliveira, brasileiro, portador da CI-RG nº 
3841758 DGPC-GO e inscrito no CPF/MF sob o nº 881.257.421-15.
OBJETO DO CONTRATO: Constitui objeto do Contrato nº 835/2020, Execução 
de obras de engenharia (infraestrutura urbana-eixos estruturantes), para execução 
do programa de reestruturação urbana da bacia do Ribeirão Santo Antônio, II, 
CAF/PMAP, conforme especificações contidas no Termo de Referência, proposta 
da contratada e contrato nº 835/2020.
CLÁUSULA PRIMEIRA – DA ALTERAÇÃO
Em atendimento a solicitação da Infraestrutura – Processo n. 2021.227.114), e 
para os fins de melhor gerenciamento do Contrato, efetua-se por este instrumento 
a alteração da sequência do número dos Termos Aditivo nº 188/2021.
Onde se lê: 
TERMO DE ADITAMENTO Nº 188/2021
1º TERMO ADITIVO AO CONTRATO Nº 835/2020-SEL CELEBRADO EN -
TRE O MUNICÍPIO DE APARECIDA DE GOIÂNIA POR INTERMEDIO DA 
SECRETARIA MUNICIPAL DE INFRAESTRUTURA E A EMPRESA UNIDA 
ENGENHARIA LTDA., NA FORMA QUE SEGUE:
Passa–se a lê:
TERMO DE ADITAMENTO Nº 188/2021
2º TERMO ADITIVO AO CONTRATO Nº 835/2020-SEL CELEBRADO EN -
TRE O MUNICÍPIO DE APARECIDA DE GOIÂNIA POR INTERMEDIO DA 
SECRETARIA MUNICIPAL DE INFRAESTRUTURA E A EMPRESA UNIDA 
ENGENHARIA LTDA., NA FORMA QUE SEGUE:
CLÁUSULA SEGUNDA DA RATIFICAÇÃO
Ficam ratificadas todas as demais cláusulas e condições estabelecidas não alte -
radas ou substituídas por este instrumento, cabendo a CONTRATANTE provi -
denciar, por sua conta, a publicação do extrato deste termo de rerratificação, nos 
termos da Lei.
E por estarem justas e acordadas, as partes contratantes assinam o presente instru -
mento em 02 (duas) vias de igual teor e forma para todos os fins de direito.
Aparecida de Goiânia-Goiás, _17_ de __agosto__ de 2021.    
MUNICÍPIO DE APARECIDA DE GOIÂNIA
SECRETARIA MUNICIPAL DE INFRAESTRUTURA
MARIO JOSÉ VILELA
Contratante 
UNIDA ENGENHARIA LTDA.
Contratada
MUNICÍPIO DE APARECIDA DE GOIÂNIA
SECRETARIA MUNICIPAL DA FAZENDA
ANDRÉ LUIS FERREIRA DA ROSA
Contratante 
Testemunhas:
1_______________________________CPF____________________________. 
2_______________________________CPF:____________________________.Diário Oficial
Ano 8 - Nº 171114
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
20 de agosto  de 2021, sexta - feira
Rua Gervásio Pinheiro, APM Residencial Solar Central Park, CEP: 74.968-500, Aparecida de Goiânia, GO - Fone: (62) 3238-6786
www.aparecida.go.gov.br - Email: doe@aparecida.go.gov.brEXPEDIENTE
Gustavo Mendanha Melo
Prefeito Municipal
Vilmar Mariano
Vice-Prefeito
Mayara Ferreira Marfim Mendanha
Secretária de Assistência Social 
Arthur Henrique de Sousa Braga
Secretário de Administração
Ricardo Roberto Teixeira
Secretário de Articulação Política
Johnathan Rodrigues Medeiros
Secretário de Ciência, Tecnologia e Inovação
Marlúcio Pereira da Silva
Secretário de Desenvolvimento Econômico
Max Santos de Menezes
Secretário de Desenvolvimento Urbano
Avelino Marinho Sousa
 Secretário de Cultura
Gerfeson Aragão de Melo
Secretário de Esporte, Lazer e Juventude 
André Luis Ferreira da Rosa
Secretário de Fazenda
Fábio Passaglia
Secretário de Governo  
Ozéias Laurentino Ferreira Júnior
Secretário de Comunicação
Divino Eterno de Paula Gustavo
Secretário de EducaçãoMário José Vilela
Secretário de Infraestrutura
Claudio Everson da Silva 
Secretário de Meio Ambiente e Sustentabilidade  
Roberto Cândido da Silva
Secretário Interino de Segurança Pública 
Felipe Cortes Bezerra
Secretário de Relações Institucionais 
Veter Martins de Morais
Secretário de Planejamento e Regulação Urbana
Alessandro Leonardo Alvares Magalhães
Secretário de Saúde
Jeferson Ferreira da Silva Almeida
Secretário de Trabalho
Deivison Rodrigues da Costa Soares
Secretário de Defesa do Consumidor
Fábio Passaglia
Secretário Interino de Transparência, 
Fiscalização e Controle
Willian Rodrigues Figueiredo
Secretário de Habitação
Vanilson dos Anjos Bueno  
Secretário de Ação Integrada
Carlos Marden Moreira Lopes
Secretário de Articulação Metropolitana
Luis Antônio Faustino Maronezi
Presidente CODAPFábio Camargo Ferreira
Procurador Geral do Município
Einstein Almeida F. Paniago
Presidente AparecidaPREV
EDITADO PELA 
SECRETARIA DE GOVERNO
Kaio Cézar Santos Aguiar
Chefe do Diário Oficial
MANUTENÇÃO - DIRETORIA DE TECNOLOGIA 
DA INFORMAÇÃO (DTI)
Johnathan Rodrigues Medeiros
Secretário de Ciência, Tecnologia e Inovação
Cláudio M. Salles do Amaral
Diretor de Tecnologia da Informação
PUBLICAÇÕES
ELIANA AUGUSTA DOS SANTOS 74140000104, CNPJ n° 20.970.966/0001-
69, torna público que requereu à Secretaria Municipal de Meio Ambiente de Apa -
recida de Goiânia a Licença Ambiental Simplificada (LAS), para atividade de 
instalação e manutenção de sistemas centrais de ar condicionado, de ventilação 
e refrigeração, localizado na Avenida 108, S/N, Quadra 94, Lote 14, Sala 01, 
Itapoa, Aparecida de Goiânia-GO. O empreendimento não se enquadra na Reso -
lução CONAMA n° 001/86. 
_________________________________________
  
POLYTOTAL COMERCIO E IMPORTAÇÃO DE PNEUS EIRELE, CNPJ n° 
09.016.257/0004-59, torna público que requereu à Secretaria Municipal de Meio 
Ambiente de Aparecida de Goiânia a Licença Ambiental Simplificada (LAS), 
para atividade de comércio por atacado de pneumáticos e câmaras de ar, locali -
zado na Avenida Rio Verde, Quadra 123, Lote 12 a 16, Lojas 02, 03 e 04, Setor 
dos Afonsos, Aparecida de Goiânia-GO. O empreendimento não se enquadra na 
Resolução CONAMA n° 001/86.
_________________________________________
DROGARIA DROCANEDO LTDA, CNPJ n° 26.708.594/0001-83, torna públi -
co que requereu à Secretaria Municipal de Meio Ambiente de Aparecida de Goiâ -
nia a Licença Ambiental Simplificada (LAS), para atividade de comércio varejista 
de produtos farmacêuticos, sem manipulação de formulas, localizado na Avenida 
São Paulo, S/N, Quadra 42, Lote 01, Jardim das Esmeraldas, Aparecida de Goiâ -
nia-GO. O empreendimento não se enquadra na Resolução CONAMA n° 001/86.
_________________________________________
MOREIRA BIOKINO ODONTOLOGIA LTDA, CNPJ n° 17.484.549/0001-00, 
torna público que requereu à Secretaria Municipal de Meio Ambiente de Apareci -
da de Goiânia a Licença Ambiental Simplificada (LAS), para atividade de servi -
ços de diagnóstico por imagem com uso de radiação ionizante, exceto tomografia, 
localizado na Avenida Jose Leandro da Cruz, Quadra 96, Lote 01 a 04, Loja 08 
e 09, Galeria Ipê, Setor Jardim da Luz, Aparecida de Goiânia-GO. O empreendi -
mento não se enquadra na Resolução CONOMA n° 001/86.SOCIEDADE DE EDUCAÇÃO E CULTURA DE GOIÁS S/C LTDA, CNPJ nº 
00.140.831/0005-92, torna público que requereu à Secretaria Municipal de Meio 
Ambiente de Aparecida de Goiânia a Licença Ambiental Simplificada (LAS), 
para atividade de educação superior, graduação e educação superior, graduação 
e pós-graduação, localizado na Avenida Jose Leandro da Cruz, S/N, Quadra 96, 
Lote 01-04, Edifício Galeria Ipê, Sala 12 e 13, Jardim Luz, Aparecida de Goiâ -
nia-GO. O empreendimento não se enquadra na Resolução CONAMA n° 001/86.
_________________________________________
LEANDRO SOUZA XA VIER, CNPJ n° 25.151.930.0001.77, torna público que 
requereu à Secretaria Municipal de Meio Ambiente Aparecida de Goiânia a Li -
cença Ambiental Simplificada (LAS), para atividade de limpeza em prédios e 
em domicílios, limpeza não especificadas anteriormente, localizado na Avenida 
Vilela, Quadra 07, Lote 04, Sala 04, S/N, Setor Jardim Nova Era Continuação, 
Aparecida de Goiânia-GO. O empreendimento não se enquadra na Resolução 
CONAMA n° 001/86.