Diário Oficial
Aparecida de Goiânia, 14 de março de 2021, domingo - Ano 7 - Nº 1599Município de Aparecida de Goiânia EletrônicoEletrônico
PORTARIAS
PORTARIA N° 022/2021-GAB/SMS
Estabelece escalonamento para o exercício de atividades econômicas no Municí -
pio de Aparecida de Goiânia e dá outras providências.
O PRESIDENTE DO COMITÊ DE PREVENÇÃO E ENFRETAMENTO AO 
NOVO CORONA VÍRUS e SECRETÁRIO MUNICIPAL DE SAÚDE DE APA -
RECIDA DE GOIÂNIA, no uso de suas atribuições legais, e 
CONSIDERANDO o disposto na Lei Federal nº 13.979, de 06 de fevereiro de 
2020;
CONSIDERANDO a declaração de SITUAÇÃO DE EMERGÊNCIA em Saúde 
Pública no Município de Aparecida de Goiânia e a criação do Comitê de Preven -
ção e Enfrentamento ao novo Coronavírus por meio do Decreto “N” nº 115 de 16 
de março de 2020;
CONSIDERANDO é de competência do Comitê de Prevenção e Enfrentamento 
ao novo Coronavírus, adotar medidas preventivas à disseminação do vírus no 
Município de Aparecida de Goiânia, observado o disposto no Art. 6º do Decreto 
“N” nº 115 de 16 de março de 2020; 
CONSIDERANDO, que o Comitê de Prevenção e Enfrentamento ao novo Coro -
navírus no Município de Aparecida de Goiânia será coordenado pelo Secretário 
Municipal de Saúde, nos termos do Art. 1º do Decreto “N” nº 119, de 17 de março 
de 2020 c/c Art. 5º § 2º do Decreto “N” nº 115 de 16 de março de 2020, e;
CONSIDERANDO a evolução dos casos de COVID-19 no Estado de Goiás, as -
sim como neste Município de Aparecida de Goiânia, com piora do cenário epide -
miológico, baseado nos indicadores de propagação e capacidade de atendimento 
das redes pública e privada de saúde;
RESOLVE: 
Art. 1º. Fica reestabelecido o regime de escalonamento para o exercício das ati -
vidades econômicas no âmbito de Aparecida de Goiânia, sem prejuízo, no que 
couber, das demais normas gerais e específicas destinadas ao controle e mitigação 
da COVID-19.
§ 1º O escalonamento de que trata o caput deste artigo iniciará no Cenário 3, com 
matriz de risco na classificação alto (LARANJA), devendo os estabelecimentos 
atenderem aos critérios específicos para esta fase.
Art. 2º. Ficam suspensas as atividades, por tempo indeterminado, nos segmentos 
abaixo relacionados:
I - Eventos públicos e privados de qualquer natureza, que envolvam aglomeração 
de pessoas; 
II - Cinemas, anfiteatros, museus, bibliotecas e clubes recreativos e assemelhados;
III - Academias, atividades de condicionamento físico e ensino esportivo de todas 
as modalidades, 
IV - Reuniões em áreas comuns de condomínios, inclusive áreas de churrasquei -
ras, quadras poliesportivas, academias e piscinas; 
V - Atividades de clubes recreativos e parques aquáticos; 
VI - Excursões, com finalidade turística ou não;
VII - Aulas presenciais em estabelecimentos públicos e privados de ensino re -
gular, técnico, preparatórios e livre nas etapas fundamental de 2ª fase, médio e 
superior, ficando autorizadas apenas as atividades na modalidade remota; e
VIII – Salões de beleza e similares.
Art. 3º. O escalonamento obedecerá aos seguintes critérios, conforme definido no 
Anexo I, desta Portaria: 
Diário Oficial
Ano 7 - Nº 15992
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
14 de março  de 2021, domingo
I - Macrozonas, conforme definido no Plano Diretor do Município, Lei Comple -
mentar nº 124, de 14 de dezembro de 2016, Anexo II; 
II - Dia da semana para não funcionamento das atividades econômicas presentes 
nas macrozonas listadas, conforme definido § 2º deste artigo. 
III -Nível de risco Epidemiológico do Município de Aparecida de Goiânia basea -
do nos indicadores de saúde e matriz de risco adotada pela Secretaria Municipal 
de Saúde.
§ 1º As macrozonas são compostas pelos bairros constantes do Anexo II. 
§ 2º Entende-se por Macrozona Urbana as regiões administrativas do território 
municipal que estão delimitadas em virtude de suas especificidades fáticas, com 
características peculiares quanto a aspectos territoriais, socioeconômicos, paisa -
gísticos e ambientais, estando assim subdivididas: 
a. 01 – Alto Paraiso; 
b. 02 – Buriti Sereno; 
c. 03 - Garavelo; 
d. 04 – Vila Brasília; 
e. 05 – Santa Luzia; 
f. 06 - Expansul; 
g. 07 – Zona da Mata; 
h. 08 - Centro; 
i. 09 - Papillon; 
j. 10 – Cidade Livre. 
§ 3º O Dia da semana a que se refere o inciso II deste artigo, se inicia as 0 h do 
dia e termina às 23:59 h.
Art. 4º. O escalonamento, segundo os critérios indicados no artigo anterior, será 
definido conforme o Anexo I, seguindo as seguintes orientações: 
§ 1º A Secretaria Municipal de Saúde publicará diariamente a matriz de risco no 
seu boletim epidemiológico e, com base em indicadores de controle da doença 
adotados no município, havendo a necessidade ou a possibilidade de mudança 
de risco para cenário mais ou menos gravoso respectivamente, emitirá nota que 
será divulgada no seu site comunicando a mudança do risco e a necessidade dos 
estabelecimentos comerciais se adaptarem ao Cenário. 
§ 2º Comunicada a mudança de Cenário de Risco pela Secretaria Municipal de 
Saúde, as atividades econômicas desenvolvidas em Aparecida de Goiânia deve -
rão seguir os critérios e orientações do cenário indicado, no prazo máximo de 48 
horas à comunicação, e nele deverão permanecer até nova avaliação e alteração.  
Art 5º. Não serão incluídos no regime de escalonamento instituído por esta Por -
taria:
I – Estabelecimentos de assistência à saúde no atendimento, clínico, hospitalar, 
laboratorial e de urgência e emergência odontológica; 
II – Estabelecimentos que prestem serviços funerários; 
III - Farmácias;
IV – Óticas, apenas para venda de artigo de óptica; 
V - Atividades de segurança, asseio e conservação; 
VI - Escritórios de advocacia;
VII – Restaurantes e lanchonetes localizados às margens da rodovia; 
VIII – Transportadora;  
IX – Empresas de medicamento (fabricação e distribuição); 
X - Delegatários de serviços públicos; 
XI – Bancos e Agências lotéricas; 
XII - Órgãos públicos e obras públicas e de interesse público; 
XIII - Postos de combustíveis;
XIV -  Empresas situadas nos polos industriais do município que realizem o trans -
porte de seus funcionários, condicionada à apresentação semanal à Secretaria 
Municipal de Saúde dos índices de contaminação no estabelecimento, bem como 
comprovação prévia junto à Secretaria da Fazenda, até o dia 17/03/2021, por meio 
contrato com prestador de serviço de transporte, da realização do transporte de 
seus colaboradores;
XV - Atividades presenciais em estabelecimentos públicos e privados de ensino 
regular nas etapas infantil e fundamental de 1ª fase;XVI – Hotéis e hospedagens, exceto motéis, respeitando as recomendações pre -
vistas na Portaria n° 028/2020-GAB/SMS; e
XVII – Partidas de competições profissionais de futebol, desde que sejam cum -
pridas todas as normas da Confederação Brasileira de Futebol (CBF) e Federação 
Goiana de Futebol (FGF), sem a presença do público.
§ 1º Fica determinado aos estabelecimentos cujas atividades foram excetuadas no 
Art. 5º que: 
I - Adotem, sempre que possível e a atividade assim o permitir, trabalho remoto, 
sistemas de escalas, revezamento de turnos, alterações de jornadas e prática de 
agendamento de clientes, com vistas a reduzir fluxos, contatos e aglomerações de 
trabalhadores e clientes; 
II – Reduzam em no mínimo 50% sua capacidade de atendimento e lotação; 
III - Implementem medidas de prevenção de contágio por COVID-19, conforme 
Portarias específicas; 
IV - Garantam distância mínima de 02 metros entre os seus colaboradores e tam -
bém entre colaboradores e clientes, podendo ser reduzida para até 1 metro no 
caso de utilização de Equipamentos de Proteção Individual (EPIs) que impeçam a 
contaminação pela COVID-19; 
V – Não utilizem o autosserviço (self-service) em estabelecimentos de comércio 
de alimentos prontos para consumo.
§ 2º atividades cuja capacidade tenha sido determinada por norma específica em 
limites inferiores a 50% de sua capacidade, deverão mantê-los.
§ 3º O Presidente do Comitê de Prevenção e Enfretamento ao novo Coronavírus 
poderá autorizar, mediante despacho fundamentado, o funcionamento de estabe -
lecimentos não listados nos incisos deste artigo, mediante solicitação formal des -
tes, quando comprovadamente o seu fechamento por mais de um dia na semana 
comprometa a cadeia produtiva de alimentação ou dos serviços de saúde.
Art. 6º. O funcionamento de restaurantes, lanchonetes e bares fica limitado às 
modalidades delivery, retirada no local, ou drive-thru, respeitado o regime de es -
calonamento.
Art. 7º. O funcionamento de motéis fica limitado à pernoite, respeitando as reco -
mendações previstas na Portaria n° 028/2020-GAB/SMS e o regime de escalona -
mento instituído por esta Portaria.
Art. 8º.  Fica autorizado o funcionamento de estabelecimentos comerciais den -
tro de Shoppings Centers, no limite de 30% da capacidade, respeitado o regime 
de escalonamento previsto por esta Portaria, bem como os requisitos da Portaria 
037/2020-GAB/SMS.
§ 1º Os estabelecimentos de que trata o caput deste artigo poderão funcionar em 
horário normal, sendo aberto ao público das 10h às 22h de segunda a sábado e aos 
domingos e feriados das 12h às 20h (alimentação) e 14h às 20h (demais lojas), 
ressalvados os dias em que, por força do escalonamento, as atividades devam ser 
suspensas;
§ 2º As praças de alimentação dos Shoppings Centers terão o funcionamento limi -
tado à modalidade delivery.
Art. 9º. Ficam autorizadas as atividades em organizações religiosas para atendi -
mentos individualizados previamente agendados, ficando permitida a realização 
de missas, cultos e reuniões similares, respeitado os critérios descritos nos in -
cisos deste artigo, sem prejuízo das demais medidas de controle da COVID-19 
estabelecidas, bem como o escalonamento previsto por esta Portaria, exigindo-se 
também: 
I -  Horário de funcionamento limitado entre 7 horas e 21 horas; 
II - Comparecimento de pessoas limitado a 20% do total de assentos, limitado a 
200 pessoas, com distanciamento mínimo de 2 (dois) metros entre frequentadores 
e colaboradores, uso obrigatório de máscaras, distribuição de álcool em gel e afe -
rição de temperatura de todos os indivíduos;
III -  Intervalo mínimo de 3 (três) horas entre as missas, cultos e reuniões simila -
res para realizar a limpeza e desinfecção das superfícies dos ambientes;
IV – Gestão e organização da saída paulatina de frequentadores por filas de as -
sentos; e
V – Não permitir a aglomeração dos frequentadores nas proximidades dos tem -
plos quando da chegada e saída das reuniões.
Parágrafo único – ficam as organizações religiosas desobrigadas do cumprimento 
do escalonamento aos domingos.Diário Oficial
Ano 7 - Nº 15993
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
14 de março  de 2021, domingo
Art. 10.  Fica autorizado o exercício da atividade de comércio de gêneros alimen -
tícios, inclusive hortifrutigranjeiros, de domingo a sábado, em feiras livres em 
Aparecida de Goiânia, desde que respeitados os critérios específicos descritos 
no § 1º deste artigo e que cumpridas, adicionalmente às legislações, protocolos 
e demais documentos emitidos por órgãos competentes que regulam a atividade, 
todas as determinações desta portaria referente à prevenção da contaminação e 
disseminação do novo Coronavírus concernentes à atividade, garantindo as con -
dições higiênico-sanitárias necessárias ao funcionamento e operação das mesmas, 
sem prejuízo, no que couber, das demais normas gerais e específicas destinadas ao 
controle e mitigação da COVID-19.
§ 1º. As atividades de que trata o caput deste artigo obedecerão aos seguintes 
critérios: 
I - Regime de alternância semanal entre as filas pares e ímpares; 
II - A partir de 00h de 15/03/2021 (segunda-feira) estarão liberados todos os mon -
tadores que fazem parte da(s) fila(s) ímpar(es). A 00h de segunda-feira da semana 
seguinte, ou seja, 22/03/2021, estarão liberados todos os montadores da(s) fila(s) 
par(es) e, assim, sucessivamente, enquanto vigorar esta Portaria.
III – Somente os feirantes em situação cadastral regular poderão realizar as feiras.
IV - É vedada troca, empréstimo ou locação de ponto, sob pena de apreensão e 
perda do ponto.
§. 2º. As Feiras deverão respeitar, além dos cuidados e recomendações de uso de 
EPIs, o seguinte: 
I – O distanciamento mínimo de 1,5 (um e meio) metro entre bancas/barracas/ 
tendas; 
II – Durante o atendimento, deve ser respeitado o distanciamento mínimo de 1 
(um) metro entre os clientes, bem como entre clientes e feirantes; 
III – A delimitação do espaço físico da banca com fita/faixa zebrada, para distan -
ciamento recomendado dos clientes com relação aos produtos expostos; 
IV – Durante o trajeto de transporte das mercadorias, manter as janelas do veículo 
abertas para circulação de ar; 
V – Deve ser feita limpeza e desinfecção dos veículos de transporte antes e após 
a feira; 
VI – Na limpeza e desinfecção dos veículos de transporte, pode ser utilizado ál -
cool 70% ou soluções de água sanitária (01 colher de sopa de água sanitária para 
cada litro de água), após a higienização, deixar secar naturalmente; 
VII – Deve ser feita limpeza e desinfecção dos balcões das bancas/ barracas/ ten -
das, locais de acondicionamento de produtos e equipamentos antes do início da 
feira. Nesta operação, utilizar álcool 70% e papel descartável; 
VIII – Higienizar todos os utensílios utilizados na comercialização antes e duran -
te o funcionamento da feira (usar álcool gel 70% e papel descartável); 
IX – Nas bancas/ barracas/tendas, as bancadas, prateleiras devem ser de material 
liso, lavável, preferencialmente de cor clara, resistente e impermeável, pois deve -
rão ser lavadas e higienizadas antes e após o uso; 
X – As superfícies podem ser forradas com plástico resistente, liso, em perfeito 
estado de limpeza e conservação. Após as atividades esse deverá ser lavado, seco 
e guardado em local limpo até o próximo uso; 
XI – Evitar aglomeração, organizando o fluxo de pessoas e locais de entrada e 
saída da feira; 
XII – Orientar e solicitar que todos os cidadãos façam uso de proteção facial; 
XIII – Os feirantes devem usar máscaras e toucas, e higienizar as mãos frequen -
temente. Fazer uso do álcool em gel 70% sempre que for necessário e não houver 
possibilidade de lavar as mãos; 
XIV – Preferencialmente as atividades de cobranças e manipulação de dinheiro 
devem ser realizadas por uma pessoa exclusiva. Ela deverá realizar a higiene das 
mãos e das máquinas de cobrança em cartão ao final de cada venda; 
XV – Disponibilizar álcool em gel à 70% para a utilização de seus clientes; 
XVI – Quando a natureza do produto permitir, ele deve ser previamente emba -
lado; para alimentos expostos sem embalagem, eles não devem ser manuseados 
pelos clientes, sendo manuseados somente pelos feirantes, evitando exposição a 
possíveis contaminações; 
XVII – Não disponibilizar degustações; não deixar os alimentos cortados e expos -
tos; não fazer anúncios verbais de seus produtos e evitar conversar com o próximo a eles, gotículas de saliva podem contaminá-los; 
XVIII – Ensacar o lixo durante e no pós-feira e vedar os recipientes (sacos, caixas, 
galões, etc.);
XIX – Afixar cartazes explicativos em suas bancas, para que o consumidor tam -
bém se conscientize sobre as boas práticas; e
XX – Em barracas de alimentos prontos para o consumo, não permitir o consumo 
de alimentos no local, nem oferecer mesas e cadeiras para os clientes.
Art. 11. As medidas previstas nesta Portaria poderão sofrer alterações a qualquer 
momento, conforme o monitoramento da Secretaria Municipal de Saúde a res -
peito da evolução dos casos de COVID-19 no Município e, caso o município não 
alcance o distanciamento social de 50%, e/ou havendo piora do cenário epidemio -
lógico no município;
Art. 12. A fiscalização das disposições desta Portaria será realizada pelos órgãos 
municipais de fiscalização e forças de segurança pública do município, coorde -
nados pela Secretária Executiva do Gabinete de Segurança Instituicional, que po -
derão trabalhar em conjunto com as forças de segurança pública de outros entes 
da federação. 
Art. 13. Fica estabelecido, como veículo de denúncias e informações de descum -
primento dos termos desta Portaria, a Guarda Municipal de Aparecida de Goiânia, 
pelo telefone/whatsapp 3545-5992, e telefones 3238-7243 e 153.
Art. 14. O descumprimento do disposto nesta Portaria, constitui infração adminis -
trativa e acarretará a interdição cautelar do estabelecimento. 
Parágrafo único - No caso de reincidência, além das penalidades previstas no 
caput, o infrator estará sujeito às seguintes penalidades, necessariamente na or -
dem dos incisos a seguir:
I - multa no valor de 180 (cento e oitenta) Unidades de Valor Fiscal de Aparecida 
de Goiânia (UVFAs). 
II – caso o infrator, mesmo após ter sido multado, reincida na infração, estará 
sujeito a multa no valor de 360 (trezentos e sessenta) Unidades de Valor Fiscal de 
Aparecida de Goiânia (UVFAs); e
III - cassação das licenças municipais.
Art. 15. Os casos omissos serão resolvidos pelo Comitê de Prevenção e Enfrenta -
mento ao novo Coronavírus. 
Art. 16. Esta Portaria entrará em vigor as 00h (zero hora) do dia 15 de março de 
2021, revogando-se as disposições em contrário.
PUBLIQUE-SE e CUMPRA-SE. 
Aparecida de Goiânia, aos 13 dias do mês de março de 2021.
ALESSANDRO MAGALHÃES
Secretário Municipal de Saúde
Presidente do Comitê de Prevenção e Enfretamento ao novo Coronavírus
ANEXO I
Cenário 1: Risco baixo (VERDE)
DIA SEMANA MACROZONA 
Segunda Feira Vila Brasília Alto Paraíso
Terça Feira Garavelo Zona da Mata
Quarta Feira Centro Expansul
Quinta Feira Santa Luzia Papillon
Sexta Feira Buriti Sereno Cidade Livre
                 
Dia da Semana entende-se pelo dia que as atividades econômicas deverão ficar 
fechadas nas macrozonas respectivas.
* Os estabelecimentos comerciais e/ou industriais não poderão realizar atividades 
internas, mesmo que apenas de limpeza, organização e manutenção do estabele -
cimento. Diário Oficial
Ano 7 - Nº 15994
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
14 de março  de 2021, domingo
*Cenário 2: Risco Moderado (AMARELO)
DIA SEMANA MACROZONA
Segunda Feira Vila Brasília Alto Paraíso
Terça Feira Garavelo Zona da Mata
Quarta Feira Centro Expansul
Quinta Feira Santa Luzia Papillon
Sexta Feira Buriti Sereno Cidade Livre
Dia da Semana entende-se pelo dia que as atividades econômicas deverão ficar 
fechadas nas macrozonas respectivas
* Os estabelecimentos comerciais e/ou industriais não poderão realizar atividades 
internas, mesmo que apenas de limpeza, organização e manutenção do estabele -
cimento.
** Aos domingos todas as regiões de Aparecida de Goiânia deverão ter suas ati -
vidades comerciais suspensas, com exceção dos Serviços de Saúde de Urgência e 
Emergência, Supermercados/Mercados, Postos de Combustíveis, Distribuidoras 
de Gás Liquefeito de Petróleo (GLP), Panificadoras/Padarias, Farmácias/Droga -
rias, Serviços de Urgência e Emergência Veterinária, Pet shops (serviços de higie -
ne e embelezamento de animais domésticos somente na modalidade “leva e traz”) 
e Restaurantes (na modalidade “delivery”, para retirada ou drive-thru). 
**Cenário 3 – Risco alto (LARANJA)
DIA SEMANA MACROZONA
Segunda Feira Vila Brasília 
Buriti SerenoAlto Paraíso 
Cidade Livre
Terça Feira Vila Brasília 
GaraveloAlto Paraíso 
Zona da Mata
Quarta Feira Garavelo 
CentroZona da Mata 
Expansul
Quinta Feira Centro 
Santa LuziaExpansul 
Papillon
Sexta Feira Santa Luzia 
Buriti SerenoPapillon 
Cidade Livre
                 
Dia da Semana entende-se pelo dia que as atividades econômicas deverão ficar 
fechadas nas macrozonas respectivas
* Os estabelecimentos comerciais e/ou industriais não poderão realizar atividades 
internas, mesmo que apenas de limpeza, organização e manutenção do estabele -
cimento.
** Aos sábados, a partir das 13 horas, e domingos, o dia inteiro, todas as regi -
ões de Aparecida de Goiânia deverão ter suas atividades comerciais suspensas, 
com exceção dos Serviços de Saúde de Urgência e Emergência, Supermercados/ 
Mercados, Postos de Combustíveis, Distribuidoras de Gás Liquefeito de Petró -
leo (GLP), Panificadoras/Padarias, Farmácias/Drogarias, Serviços de Urgência 
e Emergência Veterinária, Pet shops (serviços de higiene e embelezamento de 
animais domésticos somente na modalidade “leva e traz”) e Restaurantes (na mo -
dalidade “delivery”, para retirada ou drive-thru). 
*** Cenário 4 – Risco Altíssimo (VERMELHO) 
DIA SEMANA MACROZONA
Segunda Feira Vila Brasília 
Santa Luzia 
Buriti SerenoAlto Paraíso 
Papillon 
Cidade Livre
Terça Feira Vila Brasília 
Garavelo  
Buriti SerenoAlto Paraíso 
Zona da Mata 
Cidade Livre
Quarta Feira Vila Brasília 
Garavelo 
CentroAlto Paraíso 
Zona da Mata 
Expansul
Quinta Feira Garavelo 
Centro 
Santa LuziaZona da Mata 
Expansul 
Papillon
Sexta Feira Centro 
Santa Luzia 
Buriti SerenoExpansul 
Papillon 
Cidade Livre
                  
Dia da Semana entende-se pelo dia que as atividades econômicas deverão ficar 
fechadas nas macrozonas respectivas
* Os estabelecimentos comerciais e/ou industriais não poderão realizar atividades 
internas, mesmo que apenas de limpeza, organização e manutenção do estabele -
cimento.
** Aos sábados e domingos todas as regiões de Aparecida de Goiânia deverão ter suas atividades comerciais suspensas, com exceção dos Serviços de Saúde 
de Urgência e Emergência, Supermercados/Mercados, Postos de Combustíveis, 
Distribuidoras de Gás Liquefeito de Petróleo (GLP), Panificadoras/Padarias, 
Farmácias/Drogarias, Serviços de Urgência e Emergência Veterinária, Pet shops 
(serviços de higiene e embelezamento de animais domésticos somente na moda -
lidade “leva e traz”) e Restaurantes (na modalidade “delivery”, para retirada ou 
drive-thru). 
ANEXO II
BAIRRO POR MACROZONA
BAIRRO MACROZONA
CONJUNTO HABITACIONAL MADRE GERMA -
NA 1° ETAPA01 – Alto Paraiso
VILLA DEIFIORE 01 – Alto Paraiso
CONJUNTO HABITACIONAL MADRE GERMA -
NA 2° ETAPA01 – Alto Paraiso
JARDIM DAS CASCATAS 01 – Alto Paraiso
JARDIM DOM BOSCO 01 – Alto Paraiso
VILLA ROMANA 01 – Alto Paraiso
JARDIM DOM BOSCO 2° ETAPA 01 – Alto Paraiso
JARDIM IPE 01 – Alto Paraiso
JARDIM MARANATA 01 – Alto Paraiso
JARDIM RIO DOURADO 01 – Alto Paraiso
JARDIM SAO CONRADO 01 – Alto Paraiso
MADRE GERMANA ACRESCIMO 01 – Alto Paraiso
QUINTA DA BOA VISTA 01 – Alto Paraiso
VILA IZAURA 01 – Alto Paraiso
JARDIM ALTO PARAISO 01 – Alto Paraiso
BAIRRO NOV A CIDADE 02 - Buriti Sereno
GOIANIA PARK SUL 02 - Buriti Sereno
JARDIM BOA ESPERANCA 02 - Buriti Sereno
JARDIM BURITI SERENO 02 - Buriti Sereno
JARDIM CANADA 02 - Buriti Sereno
JARDIM DAS HORTENCIAS 02 - Buriti Sereno
JARDIM FLORENCA 02 - Buriti Sereno
JARDIM HIMALAIA 02 - Buriti Sereno
JARDIM TIRADENTES 02 - Buriti Sereno
JARDIM TROPICAL 02 - Buriti Sereno
JARDIM VENEZA 02 - Buriti Sereno
PARQUE DAS NAÇÕES 02 - Buriti Sereno
PARQUE IBIRAPUERA 02 - Buriti Sereno
PARQVILLE PINHEIROS 02 - Buriti Sereno
RESIDENCIAL ANHAMBI 02 - Buriti Sereno
RESIDENCIAL ANHAMBI - 1° ETAPA 02 - Buriti Sereno
RESIDENCIAL ARAGUAIA 02 - Buriti Sereno
RESIDENCIAL CARAIBAS 02 - Buriti Sereno
RESIDENCIAL GOIANI 02 - Buriti Sereno
RESIDENCIAL NORTE E SUL 02 - Buriti Sereno
RESIDENCIAL POR DO SOL 02 - Buriti Sereno
RESIDENCIAL SERRA DAS BRISAS 02 - Buriti Sereno
RIVIERA SUL 02 - Buriti Sereno
SETOR AEROPORTO SUL 02 - Buriti Sereno
SETOR AEROPORTO SUL 2° ETAPA 02 - Buriti Sereno
SETOR AEROPORTO SUL 3° ETAPA 02 - Buriti Sereno
SETOR BELO HORIZONTE 02 - Buriti Sereno
SETOR COLONIAL SUL 02 - Buriti Sereno
SETOR DOS BANDEIRANTES 02 - Buriti Sereno
SETOR DOS BANDEIRANTES ACRESCIMO 01 02 - Buriti Sereno
SETOR RESIDENCIAL CAMPOS ELISIOS 02 - Buriti Sereno
BAIRRO CARDOSO 03 - Garavelo
BAIRRO CARDOSO CONTINUACAO 03 - Garavelo
BAIRRO ILDA 03 - Garavelo
CIDADE VERA CRUZ 03 - Garavelo
CIDADE VERA CRUZ - COND. EMPRESARIAL 
VILLAGE03 - Garavelo
CIDADE VERA CRUZ - JARDINS MONACO 03 - Garavelo
CIDADE VERA CRUZ - JARDINS VIENA 03 - Garavelo
GARA VELO RESIDENCIAL PARK 03 - Garavelo
JARDIM HELVECIA 03 - GaraveloDiário Oficial
Ano 7 - Nº 15995
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
14 de março  de 2021, domingo
JARDIM HELVECIA COMPLEMENTO 03 - Garavelo
RESIDENCIAL JARDINS SEVILHA 03 - Garavelo
SETOR GARA VELO 03 - Garavelo
VILA MARIANA 03 - Garavelo
VILA ROSA 03 - Garavelo
CIDADE SATELITE SAO LUIZ 04 - Vila Brasília
CONJUNTO RESIDENCIAL STORIL 04 - Vila Brasília
GRANJAS REUNIDAS NOSSA SRA DE LOURDES 04 - Vila Brasília
JARDIM BELA MORADA 04 - Vila Brasília
JARDIM BONANCA 04 - Vila Brasília
JARDIM DAS ESMERALDAS 04 - Vila Brasília
JARDIM IMPERIAL 04 - Vila Brasília
JARDIM LUZ 04 - Vila Brasília
JARDIM MARIA INES 04 - Vila Brasília
JARDIM MONT SERRAT 04 - Vila Brasília
JARDIM MONT SERRAT COMPLEMENTO 04 - Vila Brasília
JARDIM NOV A ERA 04 - Vila Brasília
VILLASUL V 04 - Vila Brasília
JARDIM NOV A ERA ACRESCIMO 04 - Vila Brasília
JARDIM PALACIOS 04 - Vila Brasília
JARDIM PARAISO 04 - Vila Brasília
JARDIM PARAISO - ACRESCIMO 04 - Vila Brasília
JARDIM PARAISO I 04 - Vila Brasília
JARDIM TRANSBRASILIANO 04 - Vila Brasília
PARQUE AMAZONIA 04 - Vila Brasília
PARQUE PRIMA VERA 04 - Vila Brasília
PARQUE REAL DE GOIANIA 04 - Vila Brasília
PARQUE SANTA CECILIA 04 - Vila Brasília
RECANTO DOS EMBOABAS 04 - Vila Brasília
RESIDENCIAL ALV ALUZ 04 - Vila Brasília
VILA SAO TOMAZ 04 - Vila Brasília
VILA STO ANTONIO 2°ACRESCIMO(CONJ. PRO -
GRESSO)04 - Vila Brasília
RESIDENCIAL CANDIDO QUEIROZ 04 - Vila Brasília
RESIDENCIAL RECANTO DO CERRADO 04 - Vila Brasília
RESIDENCIAL SANTA VITORIA 04 - Vila Brasília
SETOR DOS AFONSOS 04 - Vila Brasília
SETOR OCIDENTE DA VILA BRASILIA 04 - Vila Brasília
SETOR PAMPULHA II 04 - Vila Brasília
VILA ALZIRA 04 - Vila Brasília
VILA BRASILIA 04 - Vila Brasília
VILA BRASILIA - EXTENSÃO 04 - Vila Brasília
VILA BRASILIA COMPLEMENTO 04 - Vila Brasília
VILA BRASILIA SUL 04 - Vila Brasília
VILA CRUZEIRO DO SUL 04 - Vila Brasília
VILA CRUZEIRO DO SUL - ACRESCIMO 04 - Vila Brasília
VILLASUL 04 - Vila Brasília
VILA MARIA 04 - Vila Brasília
VILA MARIA - ACRESCIMO 04 - Vila Brasília
VILA MARIA - COMPLEMENTO 04 - Vila Brasília
VILA REAL 04 - Vila Brasília
VILA SANTO ANTONIO 04 - Vila Brasília
VILA SANTO ANTONIO - CONJUNTO LIBERDA -
DE04 - Vila Brasília
VILA SANTOS DUMONT 04 - Vila Brasília
VILA SAO JOAQUIM 04 - Vila Brasília
CHACARAS BELA VISTA 05 - Santa Luzia
JARDIM BELA VISTA CONTINUACAO 05 - Santa Luzia
JARDIM DOS BURITIS 05 - Santa Luzia
JARDIM DOS POMARES 05 - Santa Luzia
JARDIM OLIMPICO 05 - Santa Luzia
PARQUE FLAMBOYANT 05 - Santa Luzia
PARQUE TRINDADE 05 - Santa Luzia
PARQUE TRINDADE II 05 - Santa Luzia
PARQUE TRINDADE III 05 - Santa Luzia
SETOR TOCANTINS 05 - Santa Luzia
SITIOS SANTA LUZIA 05 - Santa Luzia
SITIOS SANTA LUZIA-RESIDENCIAL 05 - Santa LuziaVILA NOSSA SENHORA DE LOURDES 05 - Santa Luzia
VILA SANTA 05 - Santa Luzia
VILA SAO JORGE 05 - Santa Luzia
ALL PARK POLO EMPRESARIAL 06 - Expansul
CELIA MARIA 06 - Expansul
CELIA MARIA - ACRESCIMO 06 - Expansul
CHACARA MARIV ANIA CONTINUACAO 06 - Expansul
CHACARAS MARIV ANIA 06 - Expansul
CHACARAS SAO PEDRO 06 - Expansul
CONJUNTO HABITACIONAL MABEL 06 - Expansul
DISTRITO AGROINDUSTRIAL DE AP DE GYN 06 - Expansul
VILLASUL COMPLEMENTO 06 - Expansul
EXPANSUL 06 - Expansul
EXPANSUL - COMPLEMENTO II 06 - Expansul
EXPANSUL - CONTINUACAO I 06 - Expansul
EXPANSUL COMPLEMENTO 06 - Expansul
EXPANSUL CONTINUACAO 06 - Expansul
FAZENDA SANTO ANTÔNIO (ABAIXO DO JAR -
DIM REPOUSO)06 - Expansul
INTERNACIONAL PARK 06 - Expansul
JARDIM CASA GRANDE 06 - Expansul
JARDIM CECILIA 06 - Expansul
JARDIM COLORADO 06 - Expansul
JARDIM DAS ACACIAS 06 - Expansul
JARDIM ELDORADO 06 - Expansul
JARDIM ELDORADO - CONTINUACAO 06 - Expansul
JARDIM ELDORADO - CONTINUACAO 2° ETA -
PA06 - Expansul
JARDIM PALMARES 06 - Expansul
JARDIM REPOUSO 06 - Expansul
LOTEAMENTO SANTO ANTONIO 06 - Expansul
PARQUE IND VICE-PRESI JOSE ALENCAR - 
ETAPA II06 - Expansul
PARQUE IND. VICE-PRESIDENTE JOSE ALEN -
CAR06 - Expansul
SETOR ANA ROSA 06 - Expansul
SETOR BUENOS AIRES I ETAPA 06 - Expansul
SETOR BUENOS AIRES II ETAPA 06 - Expansul
SETOR CONTINENTAL 06 - Expansul
SETOR EXPANSUL II 06 - Expansul
SETOR FRANCO 06 - Expansul
SETOR SANTO ANDRE - ACRESCIMO 06 - Expansul
TERRA DO SOL 06 - Expansul
V ALE DO SOL 06 - Expansul
V ALE DO SOL - GLEBA 2 06 - Expansul
V ALE DO SOL - GLEBA 3 06 - Expansul
V ALE DO SOL - GLEBA 4 06 - Expansul
V ALE DO SOL - GLEBA 5 06 - Expansul
VERDE V ALE 06 - Expansul
VILA ADELIA 06 - Expansul
VILA ADÉLIA - 3° ETAPA 06 - Expansul
VILA IRMAOS SOUZA 06 - Expansul
ALVORADA OESTE 07 - Zona da Mata
ALVORADA SUL 07 - Zona da Mata
CHACARAS COND. SONHO VERDE 07 - Zona da Mata
JARDIM MIRAMAR 07 - Zona da Mata
NOV A OLINDA 07 - Zona da Mata
PARQUE ITALIA 07 - Zona da Mata
PARQUE ITAMARATY 07 - Zona da Mata
PARQUE MONTREAL 07 - Zona da Mata
REAL GRANDEZA  - 2° ETAPA 07 - Zona da Mata
RECANTO DO BOSQUE 07 - Zona da Mata
RESIDENCIAL MIRAMAR 07 - Zona da Mata
RETIRO DO BOSQUE 07 - Zona da Mata
RETIRO DO BOSQUE ACRESCIMO 07 - Zona da Mata
ROSA DOS VENTOS 07 - Zona da Mata
SETOR PLANICIE 07 - Zona da Mata
AGUAS CLARAS 08 - Centro
BAIRRO VERA CRUZ 08 - CentroDiário Oficial
Ano 7 - Nº 15996
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
14 de março  de 2021, domingo
CENTRO DE APARECIDA 08 - Centro
CHACARAS  CORREGO DAS LAGES 08 - Centro
CHACARAS SANTA LUZIA 08 - Centro
FAZENDA SANTO ANTÔNIO 08 - Centro
INDUSTRIAL SANTO ANTONIO 08 - Centro
JARDIM AMETISTA 08 - Centro
JARDIM AUREA 08 - Centro
JARDIM BELO HORIZONTE 08 - Centro
JARDIM BELO HORIZONTE - CONTINUACAO 08 - Centro
JARDIM BELO HORIZONTE ACRESCIMO 08 - Centro
JARDIM BELO HORIZONTE ACRESCIMO II 08 - Centro
JARDIM COPACABANA 08 - Centro
JARDIM CRISTAL 08 - Centro
JARDIM DOS GIRASSOIS 08 - Centro
JARDIM ESPLANADA 08 - Centro
JARDIM IPANEMA 08 - Centro
JARDIM IPANEMA 1° COMPLEMENTO 08 - Centro
JARDIM IPIRANGA 08 - Centro
JARDIM IPIRANGA CONTINUACAO 08 - Centro
JARDIM IRACEMA 08 - Centro
JARDIM RIO GRANDE 08 - Centro
VILA SAO MANOEL 08 - Centro
JARDIM RIO GRANDE CONTINUACAO 08 - Centro
JARDIM ROSA DO SUL 08 - Centro
PARQUE ATALAIA 08 - Centro
PARQUE INDUSTRIAL ARAGUAIA 08 - Centro
PARQUE ITATIAIA 08 - Centro
PARQUE KARAJA 08 - Centro
PARQUE RIO DAS PEDRAS 08 - Centro
PARQUE TECNOLOGICO DE APARECIDA DE 
GOIANIA08 - Centro
POLO EMPRESARIAL GOIAS 08 - Centro
POLO EMPRESARIAL GOIAS - ETAPA I 08 - Centro
POLO EMPRESARIAL GOIAS - ETAPA II 08 - Centro
POLO EMPRESARIAL GOIAS - ETAPA III 08 - Centro
POLO EMPRESARIAL GOIAS - ETAPA IV 08 - Centro
POLO EMPRESARIAL GOIAS - ETAPA IX 08 - Centro
POLO EMPRESARIAL GOIAS - ETAPA VI 08 - Centro
POLO EMPRESARIAL GOIAS - ETAPA VII 08 - Centro
POLO EMPRESARIAL GOIAS - ETAPA VIII 08 - Centro
POLO EMPRESARIAL GOIAS - ETAPA XI 08 - Centro
POLO EMPRESARIAL GOIAS - ETAPA XII 08 - Centro
POLO EMPRESARIAL GOIAS - ETAPA XII 08 - Centro
RESIDENCIAL AGENOR MODESTO 08 - Centro
RESIDENCIAL BRASICON I 08 - Centro
RESIDENCIAL MARIA LUIZA 08 - Centro
RESIDENCIAL PARQVILLE JACARANDA 08 - Centro
RESIDENCIAL SOLAR CENTRAL PARK 08 - Centro
RESIDENCIAL SOLAR CENTRAL PARK - CON -
TINUACAO08 - Centro
RESIDENCIAL SOLAR GARDEN I 08 - Centro
RESIDENCIAL SOLAR GARDEN II 08 - Centro
RESIDENCIAL VILLAGE GARA VELO 08 - Centro
RESIDENCIAL VILLAGE GARA VELO 2° ETAPA 08 - Centro
RESIDENCIAL VILLAGE GARA VELO CONTI -
NUACAO08 - Centro
RESIDENCIAL VILLAGE GARA VELO CONTI -
NUACAO I08 - Centro
SETOR ARAGUAIA 08 - Centro
SETOR ARAGUAIA ACRESCIMO 08 - Centro
SETOR OESTE 08 - Centro
SETOR PAMPULHA 08 - Centro
SETOR SANTO ANDRE 08 - Centro
SETOR SERRA DOURADA - 1° ETAPA 08 - Centro
SETOR SERRA DOURADA - 2° ETAPA 08 - Centro
SETOR SERRA DOURADA - 3° ETAPA 08 - Centro
SETOR SERRA DOURADA - 4° ETAPA 08 - Centro
SOLAR DAS CANDEIAS 08 - Centro
TERRA PROMETIDA 08 - CentroVEIGA JARDIM - ACRESCIMO 08 – Centro
PAPILLON PARK 09 - Papillon
PAPILLON PARK CONTINUACAO 09 - Papillon
MANSOES PARAISO 09 - Papillon
AMERICAN PARK 09 - Papillon
BAIRRO ITAPOA 09 - Papillon
COLINAS DE HOMERO 09 - Papillon
JARDIM CRISTALINO 09 - Papillon
MORADA DOS PASSAROS 09 - Papillon
PARQUE FLORESTA 09 - Papillon
PARQUE HAYALA 09 - Papillon
PARQUE VEIGA JARDIM 09 - Papillon
PONTAL SUL ACRESCIMO 09 - Papillon
PORTO DAS PEDRAS 09 - Papillon
SETOR CONDE DOS ARCOS 09 - Papillon
SETOR CONDE DOS ARCOS - ACRESCIMO 09 - Papillon
SETOR CONDE DOS ARCOS COMPLEMENTO 09 - Papillon
VILA OLIVEIRA 09 - Papillon
VILA OLIVEIRA (QDS 01-06 DUPLICADAS) 09 - Papillon
BAIRRO INDEPENDENCIA 10 - Cidade Livre
BAIRRO INDEPENDENCIA 1º COM ST. DAS 
MANSOES10 - Cidade Livre
BAIRRO INDEPENDENCIA 2° COMPLEMENTO 10 - Cidade Livre
BAIRRO INDEPENDENCIA 3° COMPLEMENTO 10 - Cidade Livre
CIDADE LIVRE 10 - Cidade Livre
COLINA AZUL 10 - Cidade Livre
JARDIM MONTE CRISTO 10 - Cidade Livre
JARDIM RIVIERA 10 - Cidade Livre
RESIDENCIAL ANDRADE REIS 10 - Cidade Livre
SETOR COMENDADOR WALMOR 10 - Cidade Livre
SETOR DOS ESTADOS 10 - Cidade Livre
VIRGINIA PARQUE 10 - Cidade Livre
SETOR MARISTA SUL 10 - Cidade Livre
SETOR RIO VERMELHO 10 - Cidade Livre
CHACARAS BOSSA NOV A 11 - Zona Rural
FAZENDA LAJINHA 11 - Zona Rural
JARDIM MONTE LIBANO 11 - Zona Rural
SETOR FABRICIO 11 - Zona Rural
V AL DAS POMBAS 11 - Zona Rural
ANEXO III
MAPA DO MACROZONEAMENTO
Diário Oficial
Ano 7 - Nº 15997
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
14 de março  de 2021, domingo
Gustavo Mendanha Melo
Prefeito Municipal
Vilmar Mariano
Vice-Prefeito
Mayara Ferreira Marfim Mendanha
Secretária de Assistência Social 
Arthur Henrique de Sousa Braga
Secretário de Administração
Ricardo Roberto Teixeira
Secretário de Articulação Política
Johnathan Rodrigues Medeiros
Secretário de Ciência, Tecnologia e Inovação
Marlúcio Pereira da Silva
Secretário de Desenvolvimento Econômico
Max Santos de Menezes
Secretário de Desenvolvimento Urbano
Avelino Marinho Sousa
 Secretário de Cultura
Gerfeson Aragão de Melo
Secretário de Esporte, Lazer e Juventude 
André Luis Ferreira da Rosa
Secretário de Fazenda
Fábio Passaglia
Secretário de Governo  
Ozéias Laurentino Ferreira Júnior
Secretário de Comunicação
Divino Eterno de Paula Gustavo
Secretário de EducaçãoMário José Vilela
Secretário de Infraestrutura
Claudio Everson da Silva 
Secretário de Meio Ambiente e Sustentabilidade  
Roberto Cândido da Silva
Secretário Interino de Segurança Pública 
Felipe Cortes Bezerra
Secretário de Relações Institucionais 
Veter Martins de Morais
Secretário de Planejamento e Regulação Urbana
Alessandro Leonardo Alvares Magalhães
Secretário de Saúde
Jeferson Ferreira da Silva Almeida
Secretário de Trabalho
Deivison Rodrigues da Costa Soares
Secretário de Defesa do Consumidor
Fábio Passaglia
Secretário Interino de Transparência, 
Fiscalização e Controle
Willian Rodrigues Figueiredo
Secretário de Habitação
Vanilson dos Anjos Bueno  
Secretário de Ação Integrada
Carlos Marden Moreira Lopes
Secretário de Articulação Metropolitana
Luis Antônio Faustino Maronezi
Presidente CODAPFábio Camargo Ferreira
Procurador Geral do Município
Einstein Almeida F. Paniago
Presidente AparecidaPREV
EDITADO PELA 
SECRETARIA DE GOVERNO
MANUTENÇÃO - DIRETORIA DE TECNOLOGIA 
DA INFORMAÇÃO (DTI)
Johnathan Rodrigues Medeiros
Secretário de Ciência, Tecnologia e Inovação
Cláudio M. Salles do Amaral
Diretor de Tecnologia da Informação
Rua Gervásio Pinheiro, APM Residencial Solar Central Park, CEP: 74.968-500, Aparecida de Goiânia, GO - Fone: (62) 3238-6786
www.aparecida.go.gov.br - Email: doe@aparecida.go.gov.brEXPEDIENTE
ANEXO IV
MATRIZ DE RISCO
