Diário Oficial
Aparecida de Goiânia, 30 de dezembro de 2021, quinta - feira - Ano 8 - Nº 1791Município de Aparecida de Goiânia Eletrônico
EXTRATOS
EXTRATO DE HOMOLOGAÇÃO DO PREGÃO 
ELETRONICO Nº 135/2021.
A Secretária Executiva de Licitação, o Secretário Municipal de Administração e o 
Secretário Municipal de Saúde usam de suas atribuições legais, tendo em vista a 
adjudicação do pregão eletrônico nº 135/2021, processo nº 2021.287.955, objeto: 
Registro de Preço para aquisição de cardiotocógrafo (CTG), conforme condições 
e especificações estabelecidas no Edital e seus Anexos. Homologam o presen -
te procedimento licitatório a empresa vencedora: AURION EQUIPAMENTOS 
ELETRÔNICOS LTDA-EPP CNPJ: 06.889.652/0001-05 sobre o item: 01, no va -
lor total de R$: 22.500,00 (vinte e dois mil e quinhentos reais).
Viviane Batista de Oliveira
Secretária Executiva de Licitação. 
Arthur Henrique de Sousa Braga
Secretário Municipal de Administração.
Alessandro Leonardo Álvares Magalhães
Secretário Municipal de Saúde
____________________________________________
EXTRATO DE HOMOLOGAÇÃO DO PREGÃO 
ELETRONICO Nº 164/2021.
A Secretária Executiva de Licitação, o Secretário Municipal de Administração e 
o Presidente do Instituto de Previdência de Aparecida de Goiânia usam de suas 
atribuições legais, tendo em vista a adjudicação do pregão eletrônico nº 164/2021, 
processo nº 2021.001.945, objeto: Aquisição de material permanente (aparelhos 
e utensílios domésticos), conforme condições e especificações estabelecidas no 
Edital e seus Anexos. Homologam o presente procedimento licitatório as em -
presas vencedoras: JAQUES & COUTINHO COMERCIAL LTDA-ME CNPJ: 
20.173.116/0001-30 sobre os itens: 01, 08, 09 e 10 no valor total R$: 6.220,70 
(seis mil, duzentos e vinte reais e setenta centavos),  CRISTAL SUL COMÉRCIO 
V AREJISTA DE EQUIPAMENTOS EIRELI CNPJ: 36.256.818/0001-17 sobre 
os itens: 03 e 04, no valor total R$: 1.971,66 (hum mil, novecentos e setenta e um 
reais e sessenta e seis centavos), ARGOS LTDA CNPJ: 42.262.411/0001-03 so -
bre os itens: 02, 07 e 11 no valor total R$: 3.589,44 (três mil, quinhentos e oitenta 
e nove reais e quarenta e quatro centavos). 
Viviane Batista de Oliveira
Secretária Executiva de Licitação. 
Arthur Henrique de Sousa Braga
Secretário Municipal de Administração.
Einstein Almeida Ferreira Paniago
Presidente do Instituto de Previdência de Aparecida de Goiânia. 
____________________________________________
EXTRATO DE HOMOLOGAÇÃO DO PREGÃO 
ELETRONICO Nº 165/2021.
A Secretária Executiva de Licitação, o Secretário Municipal de Administração 
e a Secretária Municipal de Assistência Social no uso de suas atribuições le -
gais, tendo em vista a adjudicação do pregão eletrônico nº 165/2021, processo 
nº 2021.368.640, objeto: Contratação de empresa especializada em recarga de 
gás GLP a GRANEL em 07 (sete) balas em sistema de comodato, com capaci -
dade de 180 kg (cada), conforme condições e especificações estabelecidas no 
Edital e seus Anexos. Homologam o presente procedimento licitatório a empresa 
vencedora GASBALL ARMAZENADORA E DISTRIBUIDORA LTDA – CNPJ 
02.430.968.0003-45 sobre o item: 01 no valor total R$ 143.877,00 (cento e qua -
renta e três mil oitocentos e setenta e sete centavos).
Viviane Batista de Oliveira
Secretária Executiva de Licitação. Diário Oficial
Ano 8 - Nº 17912
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
30 de dezembro de 2021, quinta-feira
Artur Henrique de Sousa Braga
Secretário Municipal de Administração.
Mayara Mendanha 
Secretário Municipal de Assistência Social.
AVISOS
A VISO DE ABERTURA DA CONCORRÊNCIA 
PÚBLICA Nº 004/2021.
Data de abertura: 18 de fevereiro de 2022, às 09 horas. Objeto da Licitação: con -
tratação de parceria público-privada para modernização, otimização, expansão, 
operação e manutenção da infraestrutura do Parque de Iluminação Pública do 
Município de Aparecida de Goiânia. Tipo: técnica e preço. Local da Sessão de 
abertura: Auditório da Secretaria Executiva de Licitação, situado no Prédio da Ci -
dade Administrativa, piso térreo, Rua Gervásio Pinheiro, Área Pública Municipal, 
S/Nº - Setor Solar Central Parque – Aparecida de Goiânia. Interessado: Secretaria 
Municipal da Fazenda Processo: 2021.010.014. Retire e Acompanhe o edital no 
site: www.aparecida.go.gov.br. Fone: (62) 3238-7226/6798, e-mail: diretoria.lici -
tacaoapgyn@gmail.com. 
Viviane Batista de Oliveira 
Secretária Executiva de Licitação. 
Virginia Oliveira
Presidente da CPL.
TERMOS
TERMO DE ANUÊNCIA Nº 10/2021 - SEL
TERMO DE ANUÊNCIA A ADESÃO A ATA DE REGISTRO DE PREÇOS 
DO PREGÃO ELETRÔNICO Nº.  012/2021-SRP, REALIZADO PELA SECRE -
TARIA DE ADMINISTRAÇÃO DO MUNICÍPIO DE SABARÁ.
A Secretaria Executiva de Licitação vinculada à Secretaria de Administração do 
Município de Aparecida de Goiânia, no uso das atribuições que lhe confere o ar -
tigo 25 do Decreto nº 060, de 07 de abril de 2016, e,
Considerando o disposto no artigo 22, § 8º, do aludido Decreto, que permite a 
adesão à ata de registro de preços gerenciada por órgão ou entidade municipal, 
distrital, estadual ou federal, desde que sua regulamentação própria permita;
Considerando os documentos em análise, os quais observam os requisitos do ar -
tigo 22, §s 1º ao 4º e § 9º, do Decreto Federal nº 7892, de 23 de janeiro de 2013, 
com redação atualizada pelo Decreto nº 9.488/2018 de 30 de agosto de 2018;
Considerando a possibilidade referendada pelo Tribunal de Contas dos Municí -
pios pelo Acórdão Consulta nº 019/2017,
Considerando o Parecer emitido pela Coordenadoria de Pesquisa e Registro de 
Preços e pela Procuradoria Geral do Município, decide:
AUTORIZAR A ADESÃO A ATA DE REGISTRO DE PREÇOS DO PREGÃO 
ELETRÔNICO Nº. 012/2021-SRP, realizado pela Secretaria de Administração 
do Município de Sabará, para aquisição de computadores portáteis (notebooks) 
e estações de trabalho microcomputadores (desktops), com garantia de funciona -
mento on-site pelo período de 60 (sessenta) meses, junto com a empresa ENTER -
PRISE COMÉRCIO E SOLUÇÕES EM TI - EPP, conforme a seguir:
No valor Global de R$ 1.365.500,00 (Um milhão trezentos e sessenta e cinco mil 
e quinhentos reais).
ARTHUR HENRIQUE DE SOUSA BRAGA
Secretário Municipal de Administração
 
VIVIANE BATISTA DE OLIVEIRA
Secretária Executiva de Licitação
ALESSANDRO LEONARDO ÀLV ARES MAGALHÃES
Fundo Municipal de SaúdeATA DE REGISTRO DE PREÇOS Nº 187/2021 – SEL
REFERENTE AO PREGÃO ELETRÔNICO Nº 135/2021– SRP
Pelo presente instrumento, o Município de Aparecida de Goiânia-GO, por inter -
médio da Secretaria Executiva de Licitação vinculada a Secretaria Municipal de 
Administração, órgão gerenciador desta Ata de Registro de Preço, neste ato repre -
sentada pelo Secretário Municipal de Administração Sr. ARTHUR HENRIQUE 
DE SOUSA BRAGA, e pelo Secretário Municipal de Saúde, Sr. ALESSANDRO 
LEONARDO ÁLV ARES MAGALHÃES, brasileiro, inscrito no CPF/MF sob o 
784.995.181-68, nos termos das Leis Federais nº 8.666/93 e nº 10.520/2002, De -
creto Municipal nº 060/2016 e as demais legislações aplicáveis, de acordo com 
o resultado da classificação das propostas apresentadas no PREGÃO ELETRÔ -
NICO Nº 135/2021- como meio de instrumentalizar o Registro de Preços, con -
forme consta nos autos, empresa AURION EQUIPAMENTOS ELETRÔNICOS 
LTDA- EPP, pessoa jurídica de direito privado, sediada na R. Mirassol, n° 320, 
Vila Clementino, São Paulo/SP, CEP: 04.044-010, inscrita no CNPJ/MF, sob o 
nº 06.889.652/0001-05, neste ato, representada, pelo Sr. ERICK YUKI HIRAT -
SUKA, portadora da CI nº 30.543.863-3 SSP/SP, CPF nº 321.985.398-61, dora -
vante denominado Fornecedor, firmam a presente ATA DE REGISTRO DE PRE -
ÇOS, mediante as cláusulas e condições a seguir estabelecidas:
1. CLAUSULA PRIMEIRA - DO OBJETO
1.1. A presente Ata de Registro de Preço tem por objeto Registrar Preços para 
eventual aquisição de cardiotocógrafo (CTG), conforme condições e especifica -
ções estabelecidas no Edital e seus Anexos, durante todo o período de vigência da 
mesma.
2. CLAUSULA SEGUNDA - DO PREÇO
2.1. Os preços dos materiais estão registrados nos termos da proposta vence -
dora do PREGÃO ELETRÔNICO Nº 135/2021– Sistema de Registro de Preços, 
conforme a tabela (s) abaixo:
Valor total por extenso: R$ 22.500,00 (Vinte e dois mil e quinhentos reais). 
3. CLÁUSULA TERCEIRA - DAS CONDIÇÕES DE FORNECIMENTO
3.1. Os órgãos e entidades, beneficiários desta Ata, deverão solicitar, a SE -
CRETARIA MUNICIPAL DE ADMINISTRAÇÃO órgão gerenciador da presen -
te Ata, nos termos dos Decretos Municipais nº 60/2016 e demais legislações vi -
gentes, autorização para a aquisição de materiais para serem atendidos, de acordo 
com o Edital de Licitação que faz parte integrante da presente Ata.
3.2. A contratação decorrente desta Ata será formalizada pela emissão da Nota 
de Empenho de Despesa/ e ou Contrato, o qual deverá ser assinado e retirado pelo 
Fornecedor no prazo máximo de 05 (cinco) dias a contar da comunicação.
3.3. Mediante a assinatura da Ata estará caracterizado o compromisso de en -
trega dos materiais objeto do Pregão.
3.4. Após o recebimento da Nota de Empenho, o fornecedor terá o prazo fixa -
do no edital para entregar os produtos.
3.5. Os materiais deverão ser entregues de acordo com o edital, com a propos -
ta vencedora da licitação, bem como as cláusulas da presente Ata.
3.6. A Secretaria de Saúde não está obrigada a contratar o objeto desta lici -
tação, ficando-lhe facultada a utilização de outros meios, respeitada a legislação 
relativa às licitações, sendo assegurado ao beneficiário do Registro de Preços, 
preferência, em igualdade de condições.
4. CLÁUSULA QUARTA – DO PAGAMENTO
4.1. O prazo para pagamento ao fornecedor será efetuado nos termos do edital 
do Pregão de Registro de Preços. 
5. CLÁUSULA QUINTA - DAS OBRIGAÇÕES DAS PARTES:
5.1. A CONTRATADA obriga-se a:
5.1.1. Executar, fielmente o contrato, de acordo com as cláusulas avençadas;
5.1.2. Reparar, corrigir, remover, reconstruir ou substituir, às suas expensas, no 
todo ou em parte, o objeto deste termo, verificando vícios, defeitos ou incorreções 
resultantes da execução e ou fabricação;
5.1.3. Não transferir a outrem, no todo ou em parte, a presente ata, sem prévia e 
expressa autorização da CONTRATANTE;
5.1.4. Fornecer os objetos conforme solicitação da CONTRATANTE obede -
cendo às especificações, prazos, locais e condições constantes do edital PREGÃO 
ELETRÔNICO Nº 135/2021- SRP e proposta ofertada pela CONTRATADA;
5.1.5. Manter, durante toda a execução do contrato, em compatibilidade com as 
obrigações assumidas, todas as condições de habilitação e qualificação exigidas 
na licitação, em consonância com o disposto no artigo 55, inciso XIII da Lei n° 
8.666/93;
5.1.6. Responder por perdas e danos que vier a causar à CONTRATANTE ou a 
terceiros, em razão de ação ou omissão, dolosa ou culposa, sua ou de seus prepos -
tos, independentemente de outras cominações contratuais ou legais, a que estiver 
sujeita, não excluindo ou reduzindo essa responsabilidade a fiscalização ou acom -
panhamento realizado pela CONTRATANTE;
5.1.7. Atender, manter e disponibilizar todas as exigências e condições cons -
tantes do Anexo I – Termo de Referência do edital PREGÃO ELETRÔNICO Nº 
135/2021- SRP;
5.1.8. Prestar esclarecimentos que lhe forem solicitados, atendendo prontamen -
te às eventuais reclamações relacionadas com os materiais fornecidos. 
5.1.9. Ressarcir os eventuais prejuízos causados à CONTRATANTE e/ou a ter -Diário Oficial
Ano 8 - Nº 17913
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
30 de dezembro de 2021, quinta-feira
ceiros, provocados por ineficiência ou irregularidades cometidas no fornecimento 
dos objetos;
5.1.10. Responsabilizar-se por todas as despesas diretas ou indiretas, tais como: 
salários, transportes, encargos sociais, fiscais, trabalhistas, previdenciários e de 
ordem de classe, indenizações e quaisquer outras que forem devidas aos seus 
empregados no desempenho do objeto do contrato, ficando a CONTRATANTE 
isenta de qualquer vínculo empregatício com os mesmos.
5.1.11. Fornecer os produtos contratados, independentes de quaisquer contra -
tempos, no prazo, locais e demais condições estabelecidas neste instrumento e no 
edital;
5.1.12. Arcar com todas as despesas, diretas ou indiretas, decorrentes do cumpri -
mento das obrigações assumidas, inclusive aquelas com substituição de objetos 
que não estejam de acordo com as especificações e condições avençadas;
5.1.13. Deverá reparar, corrigir, remover, reconstruir ou substituir, às suas ex -
pensas, no todo ou em parte os objetos desse respectivo termo, que por ventura se 
verificarem vícios, defeitos ou incorreções resultantes do fornecimento.
5.1.14. Está obrigada a assumir a responsabilidade por todas as providências e 
obrigações estabelecidas na legislação específica de acidentes de trabalho, quan -
do: em decorrência da espécie, forem vítimas seus empregados no desempenho 
dos serviços ou em conexão com eles, ainda que ocorridas em dependências da 
CONTRATANTE.
5.1.15. Cumprir e fazer cumprir seus prepostos, mandatários ou conveniados; 
leis, regulamentos e posturas, bem como, quaisquer determinações emanadas das 
autoridades competentes, pertinentes à matéria objeto da contratação em questão, 
cabendo-lhe única e exclusiva responsabilidade pelas consequências de qualquer 
transgressão de seus prepostos ou conveniados;
5.1.16. Comunicar a fiscalização do CONTRATANTE, por escrito quando veri -
ficarem quaisquer condições inadequadas à execução do objeto do contratado ou 
a iminência de fatos que possam prejudicar a perfeita execução do mesmo;
5.2. A CONTRATANTE se compromete a:
5.2.1. Verificar e fiscalizar as condições técnicas da CONTRATADA, visando 
estabelecer controle de qualidade dos materiais a serem fornecidos;
5.2.2. Fiscalizar, gerenciar e monitorar todas as atividades decorrentes dos ma -
teriais a serem fornecidos pela CONTRATADA; 
5.2.3. Rejeitar no todo ou em parte, os objetos entregues em desacordo com o 
contrato;
5.2.4. Efetuar o pagamento à CONTRATADA no valor e época estabelecidos na 
Cláusula quarta.
5.2.5. Proceder ao pagamento do contrato, na forma e no prazo pactuado.
5.2.6. Comunicar em tempo hábil à CONTRATADA, a quantidade de produtos/
materiais a serem fornecidos.
5.2.7. Emitir as requisições respectivas, assinadas pela autoridade competente.
6. CLÁUSULA SEXTA – DA V ALIDADE CONTROLE E ALTERAÇÕES 
DE PREÇOS
6.1. O registro de preços terá validade de 12 (doze) meses, contados a partir 
da data de publicação do Extrato da Ata em Imprensa Oficial.
SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO
ARTHUR HENRIQUE DE SOUSA BRAGA
 
SECRETARIA MUNICIPAL DE SAÚDE
ALESSANDRO L. ÁLV ARES MAGALHÃES
AURION EQUIPAMENTOS ELETRÔNICOS LTDA- EPP 
ERICK YUKI HIRATSUKA
____________________________________________
C O N T R A T O Nº 1057/2021-SEL
CONTRATO QUE ENTRE SI CELEBRAM O MUNICÍPIO DE APARECIDA 
DE GOIÂNIA POR INTERMÉDIO DA SECRETARIA MUNICIPAL DE AS -
SISTÊNCIA SOCIAL E A EMPRESA GASBALL ARMAZENADORA E DIS -
TRIBUIDORA LTDA, PARA A CONTRATAÇÃO DE EMPRESA ESPECIALI -
ZADA EM RECARGA DE GÁS GLP A GRANEL EM 07 (SETE) BALAS EM 
SISTEMA DE COMODATO, COM CAPACIDADE DE 180 KG (CADA), NA 
FORMA QUE SEGUE.
CONTRATANTE: MUNICÍPIO DE APARECIDA DE GOIÂNIA, pessoa jurídi -
ca de direito público interno, inscrito no CNPJ/MF sob o nº 01.005.727/0001-24, 
sediado na Rua Gervásio Pinheiro, Área Pública II, s/nº, Setor Solar Central Park, 
CEP 74.968-500, por intermédio da SECRETARIA MUNICIPAL DE ASSIS -
TÊNCIA SOCIAL, inscrito no CNPJ/MF sob o nº 10.732.371/0001-11, sediado 
à Avenida B, s/n°, Qd APM, St. Araguaia- Aparecida de Goiânia, CEP 74.980-
970, neste ato representado pela Secretária Municipal de Assistência Social, Sra. 
MAYARA FERREIRA MARFIM MENDANHA, inscrita no CPF 025.194.711-
40.
CONTRATADA: GASBALL ARMAZENADORA E DISTRIBUIDORA LTDA, 
pessoa jurídica de direito privado, sediada na Av. Progresso, s/nº, Mod. 01 APM 
02, Setor Comercial, Senador Canedo/GO, CEP: 75.250-005, inscrita no CNPJ/
MF, sob o nº 02.430.968/0003-45, neste ato, representada, pela Sra. DANIELA 
LEVENET PEREIRA AGUILERA, Identidade nº 41.302.599-8 SSP/SP e CPF nº 
342.679.798-47.FUNDAMENTO E VINCULAÇÃO: Este contrato decorre da licitação realizada 
na modalidade PREGÃO ELETRÔNICO Nº. 165/2021, em conformidade com 
o disposto nas Leis 10.520/02, 8.666/93 e demais legislações pertinentes. Consi -
deram-se integrantes do presente instrumento contratual o Edital e seus anexos, 
a proposta de preços da CONTRATADA, e demais documentos, no que couber, 
constantes do processo administrativo nº. 2021.368.640.
1. CLÁUSULA PRIMEIRA: DO OBJETO DO CONTRATO
1.1. Constitui objeto do presente instrumento a contratação de empresa espe -
cializada em recarga de gás GLP a granel em 07 (sete) balas em sistema de como -
dato, com capacidade de 180 kg (cada), conforme detalhamento e especificações 
técnicas constantes do Termo de Referência, da proposta da Contratada e demais 
documentos constantes do processo administrativo em epígrafe. Os produtos ora 
contratados são:
2. CLÁUSULA SEGUNDA - DA ENTREGA
2.1. O fornecimento ocorrerá de forma parcelada de acordo com as necessida -
des da Secretaria Municipal de Assistência Social, em cilindro de 180 kg (cada) 
disponibilizado pela contratada em regime de comodato, ao longo da vigência do 
contrato e quando solicitados, no máximo de 04 (quatro) horas, contados da data 
da solicitação, acompanhado da respectiva nota fiscal/fatura.
2.1.1. O fornecimento será realizado no Restaurante Popular da Prefeitura de 
Aparecida de Goiânia, Avenida Tropical com a Rua 105 e 106 Quadra 19 Lote 01, 
02, 06, 07, 08, Jardim Tropical, em horário comercial e com a presença do gestor 
deste termo ou do funcionário por ele designado;
2.2. Por ocasião da entrega, a Contratada deverá colher no comprovante res -
pectivo a data, o nome, o cargo, a assinatura e o número do Registro Geral (RG) 
ou matrícula do servidor do Contratante responsável pelo recebimento.
2.2.1. O fornecimento será realizado no Restaurante Popular da Prefeitura de 
Aparecida de Goiânia, Avenida Tropical com a Rua 105 e 106 Quadra 19 Lote 01, 
02, 06, 07, 08, Jardim Tropical, em horário comercial e com a presença do gestor 
deste termo ou do funcionário por ele designado.
2.3. Constatadas irregularidades no objeto contratual, o Contratante poderá:
2.3.1. Se disser respeito à especificação, rejeitá-lo no todo ou em parte, deter -
minando sua substituição ou rescindindo a contratação, sem prejuízo das penali -
dades cabíveis;
2.3.1.1. Na hipótese de substituição, a Contratada deverá fazê-la em conformi -
dade com a indicação da Administração, no prazo máximo de 02 (duas) horas, 
contados da notificação por escrito, mantido o preço inicialmente contratado;
2.3.2. Se disser respeito à diferença de quantidade ou de partes, determinar sua 
complementação ou rescindir a contratação, sem prejuízo das penalidades cabí -
veis;
2.3.2.1. Na hipótese de complementação, a Contratada deverá fazê-la em confor -
midade com a indicação do Contratante, no prazo máximo de 02 (duas) horas, 
contados da notificação por escrito, mantido o preço inicialmente contratado.
2.4. O recebimento do objeto dar-se-á definitivamente no prazo de 24 (vinte 
e quatro) horas após o recebimento provisório, uma vez verificado o atendimento 
integral da quantidade e das especificações contratadas, mediante “Atestado de 
Recebimento” ou “Recibo”, firmado pelo servidor responsável, o qual acompa -
nha a nota fiscal/fatura.
3. CLÁUSULA TERCEIRA – DA VIGÊNCIA
3.1. Este instrumento contratual entrará em vigor na data do recebimento da 
primeira ordem de fornecimento e expirará em 12 (doze) meses, ou quando cum -
pridas todas as condições pactuadas, prevalecendo à situação que ocorrer primei -
ro, sendo vedada sua prorrogação.
4. CLÁUSULA QUARTA – DO PREÇO, E PAGAMENTO
4.1. DO PREÇO: A contratada obriga-se a fornecer o objeto deste contrato 
pelos preços unitários constantes do item 1.1, perfazendo o valor total de R$ 
143.877,00 (Cento e quarenta e três mil oitocentos e setenta e sete centavos).
SECRETARIA MUNICIPAL DE ASSISTÊNCIA SOCIAL
MAYARA FERREIRA M. MENDANHA  
GASBALL ARMAZENADORA E DISTRIBUIDORA LTDA
 DANIELA LEVENET PEREIRA AGUILERADiário Oficial
Ano 8 - Nº 17914
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
30 de dezembro de 2021, quinta-feira
C O N T R A T O Nº 1074/2021-SEL
CONTRATO QUE ENTRE SI CELEBRAM O MUNICÍPIO DE APARECIDA 
DE GOIÂNIA POR INTERMÉDIO DO INSTITUTO DE PREVIDÊNCIA DO 
MUNICÍPIO DE APARECIDA DE GOIÂNIA – APARECIDAPREV E A EM -
PRESA JAQUES & COUTINHO COMERCIAL LTDA-ME, PARA A AQUISI -
ÇÃO DE MATERIAL PERMANENTE (APARELHOS E UTENSÍLIOS DO -
MÉSTICOS), NA FORMA QUE SEGUE.
CONTRATANTE: INSTITUTO DE PREVIDÊNCIA DE APARECIDA DE 
GOIÂNIA - APARECIDAPREV , pessoa jurídica de direito público interno, ins -
crito no CNPJ/MF sob o nº 07.481.455/0001-15, sediado na Av: Santana, Qd.1, 
lts.05/06, Setor Célia Maria, CEP 74.987-828, neste ato representado pelo Presi -
dente Sr. EINSTEIN ALMEIDA FERREIRA PANIAGO inscrito no CPF sob n° 
597.753.511-20.
CONTRATADA: JAQUES & COUTINHO COMERCIAL LTDA-ME, pessoa 
jurídica de direito privado, sediada na Rua Dom Pedro I, s/nº, Quadra 9, Lote 
12C, Jardim Imperial, Aparecida de Goiânia/GO, CEP: 74.914-650, inscrita no 
CNPJ/MF, sob o nº 20.173.116/0001-30, neste ato, representada, pela Sra. ANA 
CLAÚDIA JAQUES, portadora da Identidade nº M-9.100.998 SSP/MG e CPF nº 
001.798.756-39.
FUNDAMENTO E VINCULAÇÃO: Este contrato decorre da licitação realizada 
na modalidade PREGÃO ELETRÔNICO Nº. 164/2021, em conformidade com 
o disposto nas Leis 10.520/02, 8.666/93 e demais legislações pertinentes. Consi -
deram-se integrantes do presente instrumento contratual o Edital e seus anexos, 
a proposta de preços da CONTRATADA, e demais documentos, no que couber, 
constantes do processo administrativo nº. 2021.001.945.
1. CLÁUSULA PRIMEIRA: DO OBJETO DO CONTRATO
1.1. Constitui objeto do contrato a aquisição de material permanente (apare -
lhos e utensílios domésticos), conforme detalhamento e especificações técnicas 
constantes do Termo de Referência, da proposta da Contratada e demais docu -
mentos constantes do processo administrativo em epígrafe. Os produtos ora con -
tratados são:
2. CLÁUSULA SEGUNDA DA ENTREGA
2.1. Os objetos serão recebidos de forma única, de acordo com as necessida -
des do Instituto de Previdência do Município de Aparecida de Goiânia – APARE -
CIDAPREV em até 30 (trinta) dias consecutivos, contados da data da solicitação, 
acompanhado da respectiva nota fiscal/fatura.
2.1.1. A entrega deverá ser realizada no Instituto de Previdência de Aparecida 
de Goiânia – APARECIDAPREV , na Avenida Santana Qd. 01 Lt. 05, Célia Maria, 
Aparecida de Goiânia, CEP: 74.987-828, de segunda a sexta-feira, em horário 
comercial (das 8h às 11h e das 13h:30 às 17h).
2.2. Por ocasião da entrega, a Contratada deverá colher no comprovante res -
pectivo a data, o nome, o cargo, a assinatura e o número do Registro Geral (RG) 
ou matrícula do servidor do Contratante responsável pelo recebimento.
2.3. Constatadas irregularidades no objeto contratual, o Contratante poderá:
2.3.1. Se disser respeito à especificação, rejeitá-lo no todo ou em parte, deter -
minando sua substituição ou rescindindo a contratação, sem prejuízo das penali -
dades cabíveis;
2.3.1.1. Na hipótese de substituição, a Contratada deverá fazê-la em conformida -
de com a indicação da Administração, no prazo máximo de 10 (dez) dias úteis, 
contados da notificação por escrito, mantido o preço inicialmente contratado;
2.3.2. Se disser respeito à diferença de quantidade ou de partes, determinar sua 
complementação ou rescindir a contratação, sem prejuízo das penalidades cabí -
veis;
2.3.2.1. Na hipótese de complementação, a Contratada deverá fazê-la em confor -
midade com a indicação do Contratante, no prazo máximo de 10 (dez) dias úteis, 
contados da notificação por escrito, mantido o preço inicialmente contratado.
2.4. O recebimento do objeto dar-se-á definitivamente no prazo de 10 (dez) 
dias, após o recebimento provisório, uma vez verificado o atendimento integral 
da quantidade e das especificações contratadas, mediante “Atestado de Recebi -
mento” ou “Recibo”, firmado pelo servidor responsável, o qual acompanha a nota 
fiscal/fatura.
3. CLÁUSULA TERCEIRA – DA VIGÊNCIA
3.1. Este instrumento contratual, entrará em vigor na data do recebimento da 
primeira ordem de fornecimento ou serviço (a depender do objeto) e expirará em 
12 (doze) meses, ou quando cumpridas todas as condições pactuadas, prevalecen -
do à situação que ocorrer primeiro, sendo vedada sua prorrogação.
4. CLÁUSULA QUARTA – DO PREÇO, E PAGAMENTO
4.1. DO PREÇO: A contratada obriga-se a fornecer o objeto deste contrato 
pelos preços unitários constantes do subitem 1.1, perfazendo o valor total de R$ 
6.220,70 (Seis mil e duzentos e vinte reais e setenta centavos).
INSTITUTO DE PREVIDÊNCIA DE APARECIDA DE GOIÂNIA - APARECI -
DAPREV
EINSTEIN ALMEIDA FERREIRA PANIAGO
 
JAQUES & COUTINHO COMERCIAL LTDA-ME 
ANA CLAÚDIA JAQUESC O N T R A T O Nº 1075/2021-SEL
CONTRATO QUE ENTRE SI CELEBRAM O MUNICÍPIO DE APARECIDA 
DE GOIÂNIA POR INTERMÉDIO DO INSTITUTO DE PREVIDÊNCIA DO 
MUNICÍPIO DE APARECIDA DE GOIÂNIA – APARECIDAPREV E A EM -
PRESA CRISTAL SUL COMÉRCIO V AREJISTA DE EQUIPAMENTOS EI -
RELI -ME, PARA A AQUISIÇÃO DE MATERIAL PERMANENTE (APARE -
LHOS E UTENSÍLIOS DOMÉSTICOS), NA FORMA QUE SEGUE.
CONTRATANTE: INSTITUTO DE PREVIDÊNCIA DE APARECIDA DE 
GOIÂNIA - APARECIDAPREV , pessoa jurídica de direito público interno, ins -
crito no CNPJ/MF sob o nº 07.481.455/0001-15, sediado na Av: Santana, Qd.1, 
lts.05/06, Setor Célia Maria, CEP 74.987-828, neste ato representado pelo Presi -
dente Sr. EINSTEIN ALMEIDA FERREIRA PANIAGO inscrito no CPF sob n° 
597.753.511-20.
CONTRATADA: CRISTAL SUL COMÉRCIO V AREJISTA DE EQUIPAMEN -
TOS EIRELI -ME, pessoa jurídica de direito privado, sediada na Rua Francisco 
Derosso, nº 1642, Casa 03 Cond. Xaxim CD, Xaxim, Curitiba/PR, CEP: 81.710-
000, inscrita no CNPJ/MF, sob o nº 36.256.818/0001-17, neste ato, representada, 
pelo Sr. ADEMAR GONÇALVES, portador da Identidade nº 6.206.326-2 SSP/
PR e CPF nº 022.099.979-17.
FUNDAMENTO E VINCULAÇÃO: Este contrato decorre da licitação realizada 
na modalidade PREGÃO ELETRÔNICO Nº. 164/2021, em conformidade com 
o disposto nas Leis 10.520/02, 8.666/93 e demais legislações pertinentes. Consi -
deram-se integrantes do presente instrumento contratual o Edital e seus anexos, 
a proposta de preços da CONTRATADA, e demais documentos, no que couber, 
constantes do processo administrativo nº. 2021.001.945.
1. CLÁUSULA PRIMEIRA: DO OBJETO DO CONTRATO
1.1. Constitui objeto do contrato a aquisição de material permanente (apare -
lhos e utensílios domésticos), conforme detalhamento e especificações técnicas 
constantes do Termo de Referência, da proposta da Contratada e demais docu -
mentos constantes do processo administrativo em epígrafe. Os produtos ora con -
tratados são:
2. CLÁUSULA SEGUNDA DA ENTREGA
2.1. Os objetos serão recebidos de forma única, de acordo com as necessida -
des do Instituto de Previdência do Município de Aparecida de Goiânia – APARE -
CIDAPREV em até 30 (trinta) dias consecutivos, contados da data da solicitação, 
acompanhado da respectiva nota fiscal/fatura.
2.1.1. A entrega deverá ser realizada no Instituto de Previdência de Aparecida 
de Goiânia – APARECIDAPREV , na Avenida Santana Qd. 01 Lt. 05, Célia Maria, 
Aparecida de Goiânia, CEP: 74.987-828, de segunda a sexta-feira, em horário 
comercial (das 8h às 11h e das 13h:30 às 17h).
2.2. Por ocasião da entrega, a Contratada deverá colher no comprovante res -
pectivo a data, o nome, o cargo, a assinatura e o número do Registro Geral (RG) 
ou matrícula do servidor do Contratante responsável pelo recebimento.
2.3. Constatadas irregularidades no objeto contratual, o Contratante poderá:
2.3.1. Se disser respeito à especificação, rejeitá-lo no todo ou em parte, deter -
minando sua substituição ou rescindindo a contratação, sem prejuízo das penali -
dades cabíveis;
2.3.1.1. Na hipótese de substituição, a Contratada deverá fazê-la em conformida -
de com a indicação da Administração, no prazo máximo de 10 (dez) dias úteis, 
contados da notificação por escrito, mantido o preço inicialmente contratado;
2.3.2. Se disser respeito à diferença de quantidade ou de partes, determinar sua 
complementação ou rescindir a contratação, sem prejuízo das penalidades cabí -
veis;
2.3.2.1. Na hipótese de complementação, a Contratada deverá fazê-la em confor -
midade com a indicação do Contratante, no prazo máximo de 10 (dez) dias úteis, 
contados da notificação por escrito, mantido o preço inicialmente contratado.
2.4. O recebimento do objeto dar-se-á definitivamente no prazo de 10 (dez) 
dias, após o recebimento provisório, uma vez verificado o atendimento integral 
da quantidade e das especificações contratadas, mediante “Atestado de Recebi -
mento” ou “Recibo”, firmado pelo servidor responsável, o qual acompanha a nota 
fiscal/fatura.
3. CLÁUSULA TERCEIRA – DA VIGÊNCIA
3.1. Este instrumento contratual, entrará em vigor na data do recebimento da 
primeira ordem de fornecimento ou serviço (a depender do objeto) e expirará em 
12 (doze) meses, ou quando cumpridas todas as condições pactuadas, prevalecen -
do à situação que ocorrer primeiro, sendo vedada sua prorrogação.
4. CLÁUSULA QUARTA – DO PREÇO, E PAGAMENTO
4.1. DO PREÇO: A contratada obriga-se a fornecer o objeto deste contrato 
pelos preços unitários constantes do subitem 1.1, perfazendo o valor total de R$ 
1.971,66 (Hum mil novecentos e setenta um reais e sessenta e seis centavos).
INSTITUTO DE PREVIDÊNCIA DE APARECIDA DE GOIÂNIA - APARECI -
DAPREV
EINSTEIN ALMEIDA FERREIRA PANIAGO 
CRISTAL SUL COMÉRCIO V AREJISTA DE EQUIPAMENTOS EIRELI -ME 
ADEMAR GONÇALVESDiário Oficial
Ano 8 - Nº 17915
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
30 de dezembro de 2021, quinta-feira
C O N T R A T O Nº 1076/2021-SEL
CONTRATO QUE ENTRE SI CELEBRAM O MUNICÍPIO DE APARECIDA 
DE GOIÂNIA POR INTERMÉDIO DO INSTITUTO DE PREVIDÊNCIA DO 
MUNICÍPIO DE APARECIDA DE GOIÂNIA – APARECIDAPREV E A EM -
PRESA ARGOS LTDA-EPP, PARA A AQUISIÇÃO DE MATERIAL PERMA -
NENTE (APARELHOS E UTENSÍLIOS DOMÉSTICOS), NA FORMA QUE 
SEGUE.
CONTRATANTE: INSTITUTO DE PREVIDÊNCIA DE APARECIDA DE 
GOIÂNIA - APARECIDAPREV , pessoa jurídica de direito público interno, ins -
crito no CNPJ/MF sob o nº 07.481.455/0001-15, sediado na Av: Santana, Qd.1, 
lts.05/06, Setor Célia Maria, CEP 74.987-828, neste ato representado pelo Presi -
dente Sr. EINSTEIN ALMEIDA FERREIRA PANIAGO inscrito no CPF sob n° 
597.753.511-20.
CONTRATADA: ARGOS LTDA-EPP, pessoa jurídica de direito privado, sediada 
na R. Amanda Tereza Felsky, nº146, Gloria, Blumenau/SC, CEP: 89.025-410, 
inscrita no CNPJ/MF, sob o nº 42.262.411/0001-03, neste ato, representada, pelo 
Sr. JONATHAN PEREIRA, portador da Identidade nº 5.901.185 SSP/SC e CPF 
nº 074.899.669-90.
FUNDAMENTO E VINCULAÇÃO: Este contrato decorre da licitação realizada 
na modalidade PREGÃO ELETRÔNICO Nº. 164/2021, em conformidade com 
o disposto nas Leis 10.520/02, 8.666/93 e demais legislações pertinentes. Consi -
deram-se integrantes do presente instrumento contratual o Edital e seus anexos, 
a proposta de preços da CONTRATADA, e demais documentos, no que couber, 
constantes do processo administrativo nº. 2021.001.945.
1. CLÁUSULA PRIMEIRA: DO OBJETO DO CONTRATO
1.1. Constitui objeto do contrato a aquisição de material permanente (apare -
lhos e utensílios domésticos), conforme detalhamento e especificações técnicas 
constantes do Termo de Referência, da proposta da Contratada e demais docu -
mentos constantes do processo administrativo em epígrafe. Os produtos ora con -
tratados são:
2. CLÁUSULA SEGUNDA DA ENTREGA
2.1. Os objetos serão recebidos de forma única, de acordo com as necessida -
des do Instituto de Previdência do Município de Aparecida de Goiânia – APARE -
CIDAPREV em até 30 (trinta) dias consecutivos, contados da data da solicitação, 
acompanhado da respectiva nota fiscal/fatura.
2.1.1. A entrega deverá ser realizada no Instituto de Previdência de Aparecida 
de Goiânia – APARECIDAPREV , na Avenida Santana Qd. 01 Lt. 05, Célia Maria, 
Aparecida de Goiânia, CEP: 74.987-828, de segunda a sexta-feira, em horário 
comercial (das 8h às 11h e das 13h:30 às 17h).
2.2. Por ocasião da entrega, a Contratada deverá colher no comprovante res -
pectivo a data, o nome, o cargo, a assinatura e o número do Registro Geral (RG) 
ou matrícula do servidor do Contratante responsável pelo recebimento.
2.3. Constatadas irregularidades no objeto contratual, o Contratante poderá:
2.3.1. Se disser respeito à especificação, rejeitá-lo no todo ou em parte, deter -
minando sua substituição ou rescindindo a contratação, sem prejuízo das penali -
dades cabíveis;
2.3.1.1. Na hipótese de substituição, a Contratada deverá fazê-la em conformida -
de com a indicação da Administração, no prazo máximo de 10 (dez) dias úteis, 
contados da notificação por escrito, mantido o preço inicialmente contratado;
2.3.2. Se disser respeito à diferença de quantidade ou de partes, determinar sua 
complementação ou rescindir a contratação, sem prejuízo das penalidades cabí -
veis;
2.3.2.1. Na hipótese de complementação, a Contratada deverá fazê-la em confor -
midade com a indicação do Contratante, no prazo máximo de 10 (dez) dias úteis, 
contados da notificação por escrito, mantido o preço inicialmente contratado.
2.4. O recebimento do objeto dar-se-á definitivamente no prazo de 10 (dez) 
dias, após o recebimento provisório, uma vez verificado o atendimento integral 
da quantidade e das especificações contratadas, mediante “Atestado de Recebi -
mento” ou “Recibo”, firmado pelo servidor responsável, o qual acompanha a nota 
fiscal/fatura.
3. CLÁUSULA TERCEIRA – DA VIGÊNCIA
3.1. Este instrumento contratual, entrará em vigor na data do recebimento da 
primeira ordem de fornecimento ou serviço (a depender do objeto) e expirará em 
12 (doze) meses, ou quando cumpridas todas as condições pactuadas, prevalecen -
do à situação que ocorrer primeiro, sendo vedada sua prorrogação.
4. CLÁUSULA QUARTA – DO PREÇO, E PAGAMENTO
4.1. DO PREÇO: A contratada obriga-se a fornecer o objeto deste contrato 
pelos preços unitários constantes do subitem 1.1, perfazendo o valor total de R$ 
3.589,44 (três mil, quinhentos e oitenta e nove reais e quarenta e quatro centavos).
INSTITUTO DE PREVIDÊNCIA DE APARECIDA DE GOIÂNIA - APARECI -
DAPREV
EINSTEIN ALMEIDA FERREIRA PANIAGO 
ARGOS LTDA-EPP 
JONATHAN PEREIRAC O N T R A T O N.º 1077/2021-SEL
CONTRATO QUE ENTRE SI CELEBRAM O MUNICÍPIO DE APARECIDA 
DE GOIÂNIA POR INTERMÉDIO DA SECRETARIA MUNICIPAL DE SAÚ -
DE E A EMPRESA AURION EQUIPAMENTOS ELETRÔNICOS LTDA- EPP, 
PARA A AQUISIÇÃO DE CARDIOTOCÓGRAFO (CTG), NA FORMA QUE 
SEGUE.
CONTRATANTE: MUNICÍPIO DE APARECIDA DE GOIÂNIA, pessoa jurídi -
ca de direito público interno, inscrito no CNPJ/MF sob o nº 01.005.727/0001-24, 
sediado na Rua Gervásio Pinheiro, Área Pública II, s/nº, Setor Solar Central Park, 
CEP 74.968-500, por intermédio da SECRETARIA MUNICIPAL DE SAÚDE, 
inscrito no CNPJ/MF sob o nº 11.809.185/0001-04, sediado à Rua Antônio B. 
Sandoval, s/nº, Área Pública 3, Setor Central- Aparecida de Goiânia, CEP 74.980-
030, neste ato representado pelo Secretário Municipal de Saúde, SR. ALESSAN -
DRO LEONARDO ÁLV ARES MAGALHÃES, inscrito no CPF - 784.995.181-
68.
CONTRATADA: AURION EQUIPAMENTOS ELETRÔNICOS LTDA- EPP, 
pessoa jurídica de direito privado, sediada na R. Mirassol, n° 320, Vila Clementino, 
São Paulo/SP, CEP: 04.044-010, inscrita no CNPJ/MF, sob o nº 06.889.652/0001-
05, neste ato, representada, pelo Sr. ERICK YUKI HIRATSUKA, portador da CI 
nº 30.543.863-3 SSP/SP e CPF nº 321.985.398-61.
FUNDAMENTO E VINCULAÇÃO: Este contrato decorre da licitação realizada 
na modalidade PREGÃO ELETRÔNICO Nº. 135/2021, em conformidade com 
o disposto nas Leis 10.520/02, 8.666/93 e demais legislações pertinentes. Consi -
deram-se integrantes do presente instrumento contratual o Edital e seus anexos, 
a proposta de preços da CONTRATADA, e demais documentos, no que couber, 
constantes do processo administrativo nº. 2021.287.955.
1. CLÁUSULA PRIMEIRA: DO OBJETO DO CONTRATO
1.1. Constitui objeto do contrato a aquisição de cardiotocógrafo (CTG), con -
forme detalhamento e especificações técnicas constantes do Termo de Referência, 
da proposta da Contratada e demais documentos constantes do processo adminis -
trativo em epígrafe. Os produtos ora contratados são:
2. CLÁUSULA SEGUNDA - DA ENTREGA
2.1. O objeto será recebido de forma fracionada, provisoriamente, no endere -
ço informado no Termo de Referência em até 15 (quinze) dias úteis, contados do 
recebimento da Nota de Empenho e Autorização de Entrega emitida pela Secreta -
ria Municipal de Saúde, acompanhado da respectiva nota fiscal/fatura.
2.2. Por ocasião da entrega, a Contratada deverá colher no comprovante res -
pectivo a data, o nome, o cargo, a assinatura e o número do Registro Geral (RG) 
ou matrícula do servidor do Contratante responsável pelo recebimento.
2.2.1. A Contratada deverá fornecer um e-mail para contato onde pelo mesmo 
será passado a Nota de Empenho e Autorização de Entrega, além de outros co -
municados, sendo o prazo de 24hrs para confirmação, caso não seja feito será 
considerado recebido após o prazo.
2.2.2. Os objetos deverão ser entregues no Almoxarifado de Materiais e Equi -
pamentos, no endereço Avenida Montenegro, Quadra 42, Lote 15, Jardim Cristal, 
Aparecida de Goiânia – GO.
2.3. Constatadas irregularidades no objeto contratual, o Contratante poderá:
2.3.1. Se disser respeito à especificação, rejeitá-lo no todo ou em parte, deter -
minando sua substituição ou rescindindo a contratação, sem prejuízo das penali -
dades cabíveis;
2.3.1.1. Na hipótese de substituição, a Contratada deverá fazê-la em conformi -
dade com a indicação da Administração, no prazo máximo de 05 (cinco) dias, 
contados da notificação por escrito, mantido o preço inicialmente contratado;
2.3.2. Se disser respeito à diferença de quantidade ou de partes, determinar sua 
complementação ou rescindir a contratação, sem prejuízo das penalidades cabí -
veis;
2.3.2.1. Na hipótese de complementação, a Contratada deverá fazê-la em con -
formidade com a indicação do Contratante, no prazo máximo de 05 (cinco) dias, 
contados da notificação por escrito, mantido o preço inicialmente contratado.
2.4. O recebimento do objeto dar-se-á definitivamente no prazo de 10 (dez) 
dias úteis após o recebimento provisório, uma vez verificado o atendimento inte -
gral da quantidade e das especificações contratadas, mediante “Atestado de Re -
cebimento” ou “Recibo”, firmado pelo servidor responsável, o qual acompanha a 
nota fiscal/fatura.
3. CLÁUSULA TERCEIRA – DA VIGÊNCIA
3.1. Este instrumento contratual entrará em vigor na data da expedição da 
ordem de fornecimento e expirará em 12 (doze) meses, ou quando cumpridas to -
das as condições pactuadas, prevalecendo a situação que ocorrer primeiro, sendo 
vedada sua prorrogação.
4. CLÁUSULA QUARTA – DO PREÇO, E PAGAMENTO
4.1. DO PREÇO: A contratada obriga-se a fornecer o objeto deste contrato 
pelos preços unitários constantes do subitem 1.1, perfazendo o valor total de R$ 
22.500,00 (Vinte e dois mil e quinhentos reais).
SECRETARIA MUNICIPAL DE SAÚDE
ALESSANDRO LEONARDO ÁLV ARES MAGALHÃES Diário Oficial
Ano 8 - Nº 17916
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
30 de dezembro de 2021, quinta-feira
AURION EQUIPAMENTOS ELETRÔNICOS LTDA- EPP 
ERICK YUKI HIRATSUKA
____________________________________________
C O N T R A T O Nº 1.098/2021 - SEL
CONTRATO QUE ENTRE SI CELEBRAM O MUNICÍPIO DE APARECI -
DA DE GOIÂNIA POR INTERMÉDIO DA SECRETARIA MUNICIPAL DE 
SAÚDE E A EMPRESA ENTERPRISE COMÉRCIO E SOLUÇÕES EM TI 
LTDA- EPP, PARA AQUISIÇÃO DE COMPUTADORES PORTÁTEIS (NOTE -
BOOKS) E ESTAÇÕES DE TRABALHO MICROCOMPUTADORES (DESK -
TOPS), CONFORME SEGUE:
CONTRATANTE: MUNICÍPIO DE APARECIDA DE GOIÂNIA, pessoa jurídi -
ca de direito público interno, inscrito no CNPJ/MF sob o nº 01.005.727/0001-24, 
sediado na Rua Gervásio Pinheiro, Área Pública II, s/nº, Setor Solar Central Park, 
CEP 74.968-500, por intermédio da SECRETARIA MUNICIPAL DE SAÚDE, 
inscrito no CNPJ/MF sob o nº 11.809.185/0001-04, sediado à Rua Antônio B. 
Sandoval, s/nº, Área Pública 3, Setor Central- Aparecida de Goiânia, CEP 74.980-
030, neste ato representado pelo Secretário Municipal de Saúde, SR. ALESSAN -
DRO LEONARDO ÁLV ARES MAGALHÃES, inscrito no CPF - 784.995.181-
68.
CONTRATADA: ENTERPRISE COMÉRCIO E SOLUÇÕES EM TI LTDA- 
EPP, pessoa jurídica de direito privado, sediada na Av. Raja Gabaglia, n° 3350, 
andar: 2, bairro Estoril, Belo Horizonte/MG, CEP: 30.494-310, inscrita no CNPJ/
MF, sob o nº 22.777.689/0001-06, neste ato, representada, pelo Sra. JULIA -
NA GOMES SANTIAGO SPEZIALI, Identidade nº 9220530 PC/MG e CPF nº 
047.318.766-30.
FUNDAMENTO E VINCULAÇÃO: Este contrato decorre de Adesão de Ata de 
Registro de Preços nº 025/2021 do Pregão Eletrônico nº 012/2021 promovido 
pela Secretaria de Administração do Município de Sabará, objeto do Processo 
Interno nº. 2.373/2020 estando às partes sujeitas aos preceitos da Lei Federal n. 
8.666 de 21 de junho de 1993 e aplicando subsidiariamente, no que couber, a, Lei 
Federal n. 10.520 de 17 de julho de 2002, e às normas vigentes relativas à matéria 
e às cláusulas e condições seguintes, sendo ainda parte integrante do presente 
instrumento, a proposta de preços, o Termo de Referência (Anexo I do Edital) e 
Termo de Referência elaborado pela Secretaria Municipal de Saúde.
1. CLÁUSULA PRIMEIRA - OBJETO
1.1. O presente Contrato tem por objeto a aquisição de computadores portá -
teis (notebooks) e estações de trabalho microcomputadores (desktops), com ga -
rantia de funcionamento on-site pelo período de 60 (sessenta) meses para todos 
os equipamentos descritos, para atender as demandas da Secretaria Municipal de 
Saúde de Aparecida de Goiânia e demais condições 
2. CLÁUSULA SEGUNDA - DA ENTREGA
2.1. O objeto será recebido de forma parcial ou total, em atendimento a re -
quisição expedida pela Secretaria Municipal de Saúde e assinadas pelo gestor 
responsável, em conformidade com o Termo de Referência.
2.1.1. O prazo de entrega será de até 30 (trinta) dias corridos, a contar da data 
de solicitação de entrega.
2.2. Condições de entrega:
2.2.1.  O órgão determinará o local para entrega e verificará todas as condições 
e especificações, em conformidade com o Termo de Referência;
2.2.2.  Os equipamentos deverão ser novos e sem uso e deverão ser entregues 
nas caixas lacradas pelo fabricante, não sendo aceitos equipamentos com caixas 
violadas;
2.2.3. Os produtos serão objeto de inspeção, que será realizada por pessoa de -
signada pela gerência responsável, conforme procedimentos a seguir:
2.2.3.1. Abertura das embalagens;
2.2.3.2. Comprovação de que o produto atende às especificações mínimas exigi -
das e/ou aquelas superiores oferecidas pela CONTRATADA;
2.2.3.3. Colocação do produto em funcionamento, se for o caso;
2.2.3.4. Teste dos componentes se for o caso;
2.2.3.5. O período de inspeção será de até 10 (dez) dias úteis;
2.2.4.  Nos casos de sinais externos de avaria de transporte ou de mau funciona -
mento do produto, verificados na inspeção do mesmo, este deverá ser substituído 
por outro com as mesmas características, no prazo de até 30 (trinta) dias corridos, 
a contar da data de realização da inspeção;
2.3. Por ocasião da entrega, a Contratada deverá colher no comprovante res -
pectivo a data, o nome, o cargo, a assinatura e o número do Registro Geral (RG) 
ou matrícula do servidor do Contratante responsável pelo recebimento.
2.3. O objeto será recebido da seguinte forma:
I - Provisoriamente para efeito de posterior verificação da conformidade dos mes -
mos com as especificações e validades, quando for o caso, devidamente após a 
aferição da qualidade e quantidade e consequente aceitação.
II - Definitivamente após a aferição da qualidade e quantidade e consequente 
aceitação.
2.3. O recebimento do objeto dar-se-á definitivamente após o recebimento 
provisório, uma vez verificado o atendimento integral da quantidade e das especi -
ficações contratadas, mediante “Atestado de Recebimento” ou “Recibo”, firmado 
pelo servidor responsável, o qual acompanha a nota fiscal/fatura.
2.4. Uma vez verificado o atendimento integral da quantidade e das especifi -
cações contratadas, mediante “Atestado de Recebimento” ou “Recibo”, firmado pelo servidor responsável, o qual acompanha a nota fiscal/fatura.
2.5. Constatadas irregularidades no objeto entregue, o Contratante poderá:
2.5.1. Se disser respeito à especificação, rejeitá-lo no todo ou em parte, deter -
minando sua substituição ou rescindindo a contratação, sem prejuízo das penali -
dades cabíveis;
2.5.1.1. Na hipótese de substituição, a Contratada deverá fazê-la em conformida -
de com a indicação da Saúde, no prazo máximo de 30 (trinta) dias, contados da 
notificação por escrito;
2.5.2. Se disser respeito à diferença de quantidade ou de partes, determinar sua 
complementação ou rescindir a contratação, sem prejuízo das penalidades cabí -
veis;
2.5.2.1. Na hipótese de complementação, a Contratada deverá fazê-la em con -
formidade com a indicação do Contratante, no prazo máximo de 30 (trinta) dias, 
contados da notificação por escrito.
2.6. Não serão aceitos itens em desacordo com as especificações exigidas, 
com defeitos ou avariados, ficando ao encargo da contratada a substituição.
2.7. DA GARANTIA:
2.7.1.  Garantia total dos equipamentos (compreendendo o suporte técnico de 
todo hardware e periféricos) será de no mínimo 36 (trinta e seis) meses on site, 
contados a partir do recebimento definitivo do equipamento. No item Notebook a 
bateria deve possuir no mínimo 12 (doze) meses de garantia do fabricante on site;
2.7.2. A garantia dos equipamentos deverá seguir, sob pena de desclassificação, 
as especificações de cada item constante do Termo de Referência. Caso a licitante 
não informe em sua proposta o prazo e as condições de garantia, expressas no 
Termo de Referência para cada item, será considerado que a mesma aceitou inte -
gralmente este prazos e condições;
2.7.3. A garantia on site deverá obedecer aos seguintes padrões de atendimento:
2.7.3.1. O fabricante deverá possuir uma central de atendimento tipo 0800 (Servi -
ço de Atendimento ao Cliente – SAC) ou que aceite ligações a cobrar para abertu -
ra dos chamados de garantia, comprometendo-se a menter registros dos mesmos 
constando a descrição do problema;
2.7.3.2. Durante a abertura do chamado, o fabricante e/ou a contratada poderá 
realizar uma pré-atendimento inicial/analítico, via SAC, a fim de solucionar o 
problema relatado;
2.7.3.3. O atendimento às chamadas técnicas durante o período de garantia, deve -
rá ser de 8 (oito) horas por dia, 5 (cindo) dias por semana;
2.7.3.4. Para a Capital (Goiânia) e Região Metropolitana o prazo de atendimento 
será iniciado no próximo dia útil após a abertura do chamado e o tempo para so -
lução do problema será de no máximo 2 (dois) dias úteis;
2.7.3.5. Para as demais localidades o prazo de atendimento será iniciado no próxi -
mo dia útil após a abertura do chamado e o tempo para solução do problema será 
de no máximo 3 (três) dias úteis;
2.7.3.6. O atendimento às chamadas técnicas durante o período de garantia será 
realizado em dias úteis, ou seja, de segunda a sexta-feira, a partir de 08:00 às 
18:00;
2.7.4. Todos os drivers dos equipamentos deverão estar disponíveis para down -
load no site do fabricante durante o período de vigência da garantia;
2.8. SUPORTE E SERVIÇOS:
2.8.1. A CONTRATADA deverá oferecer canais de comunicação e ferramentas 
adicionais de suporte online como “chat”, “e-mail” e página de suporte técnico 
na Internet com disponibilidade de atualizações e “hotfixes” de drivers, BIOS, 
firmware e ferramentas de troubleshooting, no mínimo;
2.8.2. Durante o prazo de garantia será substituída sem ônus para o CONTRA -
TANTE, a parte ou peça defeituosa, após ser concluído pelo analista/técnico de 
que há a necessidade de substituir uma peça ou recolocá-la no sistema, salvo 
quando o defeito for provocado por uso inadequado dos equipamentos;
2.8.3. A manutenção corretiva, que se fará sempre que necessária ou solicitada 
pela CONTRATANTE, compreende o diagnóstico, assistência técnica e solução 
de problemas, bem como a substituição de componentes que apresentarem defei -
tos ou avarias, ou seja, quaisquer serviços que se fizerem necessários para deixar 
os equipamentos em perfeito estado de funcionamento;
2.8.4.  Quando for diagnosticado que se trata de problema de hardware, além de 
solucionar o problema que causou o chamado, o técnico deverá revisar as partes 
elétricas e eletrônicas, efetuar limpeza interna, ajustes, regulagens, eliminação de 
eventuais defeitos, reparos, testes e substituição de peças defeituosas;
2.8.5. - Na manutenção corretiva, após a sua realização, deverão ser feitos testes 
com os equipamentos manutenidos, acompanhando o seu funcionamento, pelo 
técnico em conjunto com o usuário, havendo a obrigatoriedade da assinatura de 
ambos no documento, ao final dos trabalhos.
2.8.6. - Na substituição de algum componente ou periférico, devido à manuten -
ção, este deverá ser compatível com os softwares envolvidos, e com as demais 
partes do equipamento, não podendo ser, em hipótese alguma, de configuração 
inferior à do substituído. Caso seja substituída a placa mãe, o técnico deverá pro -
videnciar a gravação dos dados referentes ao “ServiceTag/SerialNumber” e “As -
sertTag/Patrimônio” da placa mãe substituída;
2.8.7. - Possuir recurso disponibilizado via site do próprio fabricante que faça 
a validação e verificação da garantia do equipamento através da inserção do seu 
número de série e modelo/número do equipamento;
2.9. Demais cláusulas do Termo de Referência.
3. CLÁUSULA TERCEIRA – DA VIGÊNCIA
3.1. Este instrumento contratual entrará em vigor na data de sua publicação e 
expirará em 12 (meses) meses, ou quando cumpridas todas as condições pactua -
das.Diário Oficial
Ano 8 - Nº 17917
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
30 de dezembro de 2021, quinta-feira
Rua Gervásio Pinheiro, APM Residencial Solar Central Park, CEP: 74.968-500, Aparecida de Goiânia, GO - Fone: (62) 3238-6786
www.aparecida.go.gov.br - Email: doe@aparecida.go.gov.brEXPEDIENTE
Gustavo Mendanha Melo
Prefeito Municipal
Vilmar Mariano
Vice-Prefeito
Mayara Ferreira Marfim Mendanha
Secretária de Assistência Social 
Arthur Henrique de Sousa Braga
Secretário de Administração
Ricardo Roberto Teixeira
Secretário de Articulação Política
Johnathan Rodrigues Medeiros
Secretário de Ciência, Tecnologia e Inovação
Marlúcio Pereira da Silva
Secretário de Desenvolvimento Econômico
Max Santos de Menezes
Secretário de Desenvolvimento Urbano
Avelino Marinho Sousa
 Secretário de Cultura
Gerfeson Aragão de Melo
Secretário de Esporte, Lazer e Juventude 
André Luis Ferreira da Rosa
Secretário de Fazenda
Fábio Passaglia
Secretário de Governo  
Ozéias Laurentino Ferreira Júnior
Secretário de Comunicação
Divino Eterno de Paula Gustavo
Secretário de EducaçãoMário José Vilela
Secretário de Infraestrutura
Claudio Everson da Silva 
Secretário de Meio Ambiente e Sustentabilidade  
Roberto Cândido da Silva
Secretário Interino de Segurança Pública 
Felipe Cortes Bezerra
Secretário de Relações Institucionais 
Veter Martins de Morais
Secretário de Planejamento e Regulação Urbana
Alessandro Leonardo Alvares Magalhães
Secretário de Saúde
Jeferson Ferreira da Silva Almeida
Secretário de Trabalho
Deivison Rodrigues da Costa Soares
Secretário de Defesa do Consumidor
Brunna Lomazzi Gomes
Secretária de Transparência, 
Fiscalização e Controle
Willian Rodrigues Figueiredo
Secretário de Habitação
Vanilson dos Anjos Bueno  
Secretário de Ação Integrada
Carlos Marden Moreira Lopes
Secretário de Articulação Metropolitana
Luis Antônio Faustino Maronezi
Presidente CODAPFábio Camargo Ferreira
Procurador Geral do Município
Einstein Almeida F. Paniago
Presidente AparecidaPREV
EDITADO PELA 
SECRETARIA DE GOVERNO
Alanna Ritielle Pereira de Araújo
Chefe do Diário Oficial
MANUTENÇÃO - DIRETORIA DE TECNOLOGIA 
DA INFORMAÇÃO (DTI)
Johnathan Rodrigues Medeiros
Secretário de Ciência, Tecnologia e Inovação
Cláudio M. Salles do Amaral
Diretor de Tecnologia da Informação
4. CLÁUSULA QUARTA – DO PREÇO, E PAGAMENTO
4.1. DO PREÇO: A contratada obriga-se a fornecer o objeto deste contrato 
pelos preços unitários constantes do subitem 1.1, perfazendo o valor total de R$ 
1.365.500,00 (um milhão trezentos e sessenta e cinco mil e quinhentos reais).
Fundo Municipal de Saúde
Alessandro Leonardo Álvares Magalhães
Enterprise Comércio e Soluções Em TI Ltda- EPP 
Juliana Gomes Santiago Speziali
 
PUBLICAÇÕES
BRAZ RABELO CONSTRUTORA LTDA, CNPJ n° 17.357.166/0001-62, torna 
público que requereu à Secretaria Municipal de Meio Ambiente de Aparecida 
de Goiânia a Licença Ambiental Simplificada (LAS), para atividade de instala -
ção e manutenção elétrica, localizado na Tv. Santa Terezinha, Quadra 03, Lote 
16, Aparecida de Goiânia-GO. O empreendimento não se enquadra na Resolução 
CONAMA n° 001/86.
____________________________________________
CELIO SOUZA MAGALHAES FARIAS 70339295104, CNPJ n° 
42.690.790/0001-24, torna público que requereu à Secretaria Municipal de Meio 
Ambiente de Aparecida de Goiânia a Licença Ambiental Simplificada (LAS), 
para atividade de instalação e manutenção elétrica, localizado na Rua Galo da 
Serra, S/N, Quadra 70, Lote 20 A, Casa 01, Independência - 1° Complemento, Se -
tor das Mansões, Aparecida de Goiânia-GO. O empreendimento não se enquadra 
na Resolução CONAMA n° 001/86.
____________________________________________
SPE AEROVIÁRIO 01 EMPREENDIMENTOS IMOBILIÁRIOS LTDA, CNPJ 
n° 27.784.153/0001-23, torna público que requereu à Secretária Municipal de 
Meio Ambiente de Aparecida de Goiânia a Licença Ambiental Simplificada 
(LAS), para atividade de sede administrativa, localizado na Avenida Rio Verde, 
S/N, Quadra 124/125, Lote AR01, Sala 09, Setor dos Afonsos, Aparecida de Goiâ -
nia-GO. O empreendimento não se enquadra na Resolução CONAMA n° 001/86.
____________________________________________
TAPAJÓS ENGENHARIA E CONSTRUÇÕES LTDA, CNPJ n° 15.999.279/0001-
36, torna público que requereu à Secretária Municipal de Meio Ambiente de Apa -
recida de Goiânia a Licença Ambiental Simplificada (LAS), para atividade de 
sede administrativa, localizado na Avenida Rio Verde, S/N, Quadra 124/125, Lote 
AR01, Setor dos Afonsos, Aparecida de Goiânia-GO. O empreendimento não se 
enquadra na Resolução CONAMA n° 001/86.TAPAJÓS - EMPREENDIMENTO VILA ROSA - SPE - LTDA, CNPJ n° 
13.243.689/0001-27, torna público que requereu à Secretária Municipal de Meio 
Ambiente de Aparecida de Goiânia a Licença Ambiental Simplificada (LAS), 
para atividade de sede administrativa, localizado a Avenida Rio Verde, S/N, Qua -
dra 124/125, Lote AR01, Sala 05, Setor dos Afonsos, Aparecida de Goiânia-GO. 
O empreendimento não se enquadra na Resolução CONAMA n° 001/86.
____________________________________________
W D C DE AMORIM - INSTALACOES E SERVICOS - KONTAKTUM  MON -
TAGENS E SERVICOS, CNPJ n° 41.200.101/0001-93, torna público que reque -
reu à Secretaria Municipal de Meio Ambiente de Aparecida de Goiânia a Licença 
Ambiental Simplificada (LAS), para atividade de  instalação, manutenção e repa -
ração de elevadores, escadas e esteiras rolantes, manutenção e reparação de gera -
dores, transformadores e motores elétricos, manutenção e reparação de baterias 
e acumuladores elétricos, exceto para veículos, localizado na Rua X 27,  Quadra 
91, Lote 14, Casa 02, Sítios Santa Luzia, Aparecida de Goiânia-GO. O empreen -
dimento não se enquadra na Resolução CONAMA n° 001/86.