Diário Oficial
Aparecida de Goiânia, 30 de abril de 2021, sexta - feira - Ano 7 - Nº 1633Município de Aparecida de Goiânia Eletrônico
PORTARIAS
PORTARIA N° 044/2021-GAB/SMS
Altera as Portarias nº 039/2020-GAB/SMS e 022/2021-GAB/SMS e dá outras 
providências.
O PRESIDENTE DO COMITÊ DE PREVENÇÃO E ENFRENTAMENTO AO 
NOVO CORONA VÍRUS e SECRETÁRIO MUNICIPAL DE SAÚDE DE APA -
RECIDA DE GOIÂNIA, no uso de suas atribuições legais, e 
CONSIDERANDO o disposto na Lei Federal nº 13.979, de 06 de fevereiro de 
2020;
CONSIDERANDO a declaração de SITUAÇÃO DE EMERGÊNCIA em Saúde 
Pública no Município de Aparecida de Goiânia e a criação do Comitê de Preven -
ção e Enfrentamento ao novo Coronavírus por meio do Decreto “N” nº 115 de 16 
de março de 2020;
CONSIDERANDO a nomeação dos membros do Comitê de Prevenção e Enfren -
tamento ao novo Coronavírus, bem como delegação de competências, por meio 
do Decreto “N” nº 119, de 17 de março de 2020; e
CONSIDERANDO a evolução dos casos de COVID-19 no Estado de Goiás, as -
sim como neste Município de Aparecida de Goiânia e o cenário epidemiológico, 
baseado nos indicadores de propagação e capacidade de atendimento das redes 
pública e privada de saúde;
RESOLVE: 
Art. 1º. Fica alterado o ítem 3.8 do Anexo I da Portaria nº 039/2020-GAB/SMS 
relacionado aos atendimentos odontológicos no Sistema Único de Saúde no âm -
bito de Aparecida de Goiânia - GO, que passa a vigorar com a seguinte redação:
“3.8 – ODONTOLOGIA: a capacidade de atendimento diário, eletivos e de ur -
gência e emergência, fica restrita à 50% da agenda do profissional, devendo os 
pacientes estarem presentes para a consulta apenas 15 minutos antes do horário 
agendado e respeitando intervalo mínimo de 30 minutos entre os atendimentos.
a) Os pacientes serão orientados a não levarem acompanhantes, salvo em casos de 
extrema necessidade e aqueles garantidos por lei.
b) Deverão ser adotados todos os protocolos de segurança, bem como garantido o 
uso adequado de equipamentos de proteção individual específicos para a ativida -
de, com vistas ao controle de disseminação da COVID-19.”
Art. 2º. Fica alterado o inciso I do artigo 5º da Portaria nº 022/2021-GAB/SMS, 
que passa a vigorar com a seguinte redação:
“Art 5º. (...)
I – Estabelecimentos de assistência à saúde nos atendimentos clínicos, hospitala -
res, laboratoriais e odontológicos;”
Art. 3º. Ficam autorizados os atendimentos odontológicos, eletivos e de urgência 
e emergência, no âmbito de Aparecida de Goiânia – GO, restritos à 50% da ca -
pacidade de atendimento e respeitando intervalo mínimo de 30 minutos entre os 
atendimentos, devendo serem adotados todos os protocolos de segurança, bem 
como garantido o uso adequado de equipamentos de proteção individual espe -
cíficos para a atividade, sem prejuízo das demais normas vigentes, exigindo-se:
I – Garantir o distanciamento mínimo de 2 metros entre os pacientes e outros;
II – Nenhum tipo de adorno deverá ser utilizado pelos profissionais no ambiente 
odontológico;
III – Todos os pacientes devem passar pela triagem administrativa e acolhimento 
com aferição de temperatura e verificação de sinais e sintomas gripais, e possíveis 
contatos com casos suspeitos ou confirmados de COVID-19, mesmo que apenas 
relatados. Pacientes suspeitos ou confirmados de COVID-19 deverão ter o aten -
dimento eletivo reagendado;
IV - Os pacientes serão orientados a não levarem acompanhantes, salvo em casos 
de extrema necessidade e aqueles garantidos por lei;Diário Oficial
Ano 7 - Nº 16332
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
30 de abril de 2021, sexta - feira
V – Os pacientes deverão estar presentes para a consulta apenas 15 minutos antes 
do horário agendado;
VI – Garantir o uso de todos os equipamentos de proteção individual adequados 
ao tipo de atendimento prestado observando o modo correto de paramentação e 
de desparamentação;
VII – Realizar a limpeza/descontaminação terminal da sala após cada atendimen -
to/intervenção odontológica realizado;
VIII – Garantir o uso de óculos de proteção pelo paciente durante o atendimento, 
devendo este ser desinfetados com saneante adequado ao procedimento, confor -
me recomendação dos órgãos sanitários competentes, para que possa ser utilizado 
pelo próximo paciente;
IX – Garantir que antes do retorno ao atendimento, toda a equipe odontológica 
tenha recebido a vacina contra o novo Coronavírus;
X – Sempre que possível, manter as janelas dos consultórios odontológicos aber -
tos durante os atendimentos;
XI – Ao realizar procedimentos geradores de aerossóis, trabalhar com o auxiliar 
fazendo uso de sugadores de alta potência para reduzir a dispersão de microrga -
nismos;
XII – Entendendo ser adequando, o profissional poderá orientar a realização de 
bochechos pré-atendimento com 10 a 15 ml de peróxido de hidrogênio a 1% 
ou a 3% ou outro equivalente durante um minuto e, em seguida, com clorexidi -
na 0,12% também durante um minuto, como forma de reduzir a quantidade de 
microrganismos bucais. Caso o paciente não seja capaz de realizar o bochecho, 
deve-se realizar a embrocação do peróxido de hidrogênio a 1% ou a 3% ou outro 
equivalente na cavidade bucal do paciente por, pelo menos, 15 segundos. Tais 
procedimentos devem ser feitos sob a supervisão do profissional odontólogo e 
não deverão ser indicados para uso domiciliar;
XIII – Clínicas com consultórios com mais de uma cadeira, deverão evitar, sem -
pre que possível, o uso concomitante destas. No caso de utilização, só poderão 
utilizá-las concomitantemente, quando haja, no mínimo, 2 metros de distâncias 
entre elas e parede ou biombo de separação com, no mínimo, 1,5 m de altura, 
devendo neste caso serem realizados procedimentos eletivos em uma cadeira e 
de urgência/emergência em outro, bem como bochecho prévio ao atendimento, 
isolamento absoluto e utilização peróxido de hidrogênio a 1% ou a 3% ou outro 
equivalente nos reservatórios de água dos equipos;
XIV – Os pacientes atendidos deverão assinar previamente os Termos de Consen -
timento Livre e Esclarecido, constantes nos Anexos I e II desta Portaria, quanto 
aos riscos relacionados ao ambiente das clínicas odontológicas;
XV – Sendo necessário atendimento de paciente suspeito ou confirmado para CO -
VID-19, além de todos os protocolos de biossegurança, este deverá ser atendido 
isoladamente, no último horário do dia;
XVI – Pacientes pertencentes ao grupo de risco para COVID-19 devem ser aten -
didos isoladamente no primeiro horário do dia;
XVII – Atividades em grupo e de escovação dental supervisionada permanecem 
suspensas;
XVII – Ao final do período de trabalho, deve-se colocar água da torneira no re -
servatório de água do equipo e passá-la pela seringa tríplice e pela caneta de alta 
rotação, remover a caneta, lavar com água e detergente neutro e realizar a lubri -
ficação da caneta para acondicionamento e esterilização em autoclave. Realizar a 
desinfecção interna das mangueiras do equipo e do sugador com saneante adequa -
do ao procedimento, conforme recomendação dos órgãos sanitários competentes, 
seguido de enxágue com água;
XIX – Sempre que possível realizar o isolamento absoluto, não sendo possível 
utilizar gaze ou rolete de algodão embebido em peróxido de hidrogênio a 1% ou 
a 3% ou outro equivalente durante 1 minuto sobre os dentes que serão tratados e, 
em seguida, realizar profilaxia prévia no local com pedra pomes e solução peró -
xido de hidrogênio a 1% ou a 3% ou outro equivalente;
XX – Em caso de restauração adesiva, recomenda-se a irrigação da cavidade com 
água da torneira durante 20 segundos após o preparo cavitário, seguido de se -
cagem e condicionamento ácido e nova lavagem com água da torneira por 15 
segundos;
XXI – Após o atendimento de cada paciente, durante o intervalo de 30 minutos 
entre um paciente e outro, o ambiente e as superfícies devem passar por limpeza 
e desinfecção com saneante adequado ao procedimento, conforme recomendação 
dos órgãos sanitários competentes, e tecido descartável. Quando a caneta de alta 
rotação ou a seringa tríplice tiver sido utilizada, antes da desinfecção com sane -
ante adequado ao procedimento, conforme recomendação dos órgãos sanitários 
competentes, aciona-las durante 10 segundos;XXII – Deverão ser deixados sobres as bancadas apenas o que for absolutamente 
necessário;
XXIII – Utilizar o sugador para remoção de fluidos bucais, evitando que o pacien -
te cuspa durante o atendimento odontológico;
XXIV – Proceder à limpeza e desinfecção dos protetores faciais com saneante 
adequado ao procedimento, conforme recomendação dos órgãos sanitários com -
petentes, a cada atendimento;
XXV – Descartar a gaze e demais matérias descartáveis abertos que não tiverem 
sido utilizados;
XXVI – Sempre que possível, esterilizar a caneta de alta rotação a cada atendi -
mento. Não sendo possível, proceder à desinfecção com saneante adequado ao 
procedimento, conforme recomendação dos órgãos sanitários competentes;
XXVII – Priorizar o uso de instrumentos manuais, reduzindo, ao máximo, o uso 
da caneta de alta rotação.
Art. 4º. A fiscalização das disposições desta Portaria será realizada pelos órgãos 
municipais de fiscalização e forças de segurança pública do município, coorde -
nados pela Secretária Executiva do Gabinete de Segurança Institucional, que po -
derão trabalhar em conjunto com as forças de segurança pública de outros entes 
da federação. 
Art. 5º. Fica estabelecido, como veículo de denúncias e informações de descum -
primento dos termos desta Portaria, a Guarda Municipal de Aparecida de Goiânia, 
pelo telefone/whatsapp 3545-5992, e telefones 3238-7243 e 153.
Art. 6º. O descumprimento do disposto nesta Portaria, constitui infração adminis -
trativa e acarretará a interdição cautelar do estabelecimento. 
Parágrafo único - No caso de reincidência, além das penalidades previstas no 
caput, o infrator estará sujeito às seguintes penalidades, necessariamente na or -
dem dos incisos a seguir:
I - multa no valor de 180 (cento e oitenta) Unidades de Valor Fiscal de Aparecida 
de Goiânia (UVFAs). 
II – caso o infrator, mesmo após ter sido multado, reincida na infração, estará 
sujeito a multa no valor de 360 (trezentos e sessenta) Unidades de Valor Fiscal de 
Aparecida de Goiânia (UVFAs); e
III - cassação das licenças municipais.
Art. 7º. Os casos omissos serão resolvidos pelo Comitê de Prevenção e Enfrenta -
mento ao novo Coronavírus. 
Art. 8º. Esta Portaria entrará em vigor na data de sua publicação, revogando-se as 
disposições em contrário.
PUBLIQUE-SE e CUMPRA-SE. 
Aparecida de Goiânia, aos 29 dias do mês de abril de 2021. 
ALESSANDRO MAGALHÃES
Secretário Municipal de Saúde
Presidente do Comitê de Prevenção e Enfretamento ao novo Coronavírus
ANEXO I
Termo de Consentimento Livre e Esclarecido (TCLE – Covid-19)
Pelo presente instrumento, eu, ________________________________________
_______________________________________, portador do RG nº: _________
___________________________________ e CPF nº: _____________________
______________________ e/ou como representante legal do menor __________
_________________________________________________________ declaro: 
Que me foi esclarecido que neste momento de pandemia em que estamos pas -
sando, os Cirurgiões-dentistas, seguindo as normas do Ministério da Saúde e do 
Conselho Federal de Odontologia, estão realizando atendimentos de emergências 
(quando o fato traz risco de morte ao paciente), urgências (quando o fato não 
representa risco de morte ao paciente, mas demanda de atendimento imediato) e 
atendimento eletivo restrita à 50% da agenda do profissional com intervalo míni -
mo de 30 minutos entre os atendimentos. 
Fui orientado(a) que mesmo seguindo todas as recomendações de biossegurança, 
o atendimento odontológico pode apresentar um grande risco de transmissão do 
vírus pela geração do aerossol produzido pelos equipamentos utilizados durante 
o atendimento odontológico. Também fui orientado(a) sobre o grande período de 
incubação do novo Coronavirus (SARS-CoV-2) e que podem haver pessoas por -
tadoras do vírus e que se apresentam sem sintomas da doença, mas que mesmo 
assim são transmissoras do vírus. Diário Oficial
Ano 7 - Nº 16333
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
30 de abril de 2021, sexta - feira
Declaro ainda, que estou ciente de que a não realização imediata do tratamento 
de emergência/urgência que necessito poderá me trazer piora no quadro geral do 
meu mal, aumento da dor, pode ocorrer perda do elemento dental, quadro grave 
de infecção, óbito. 
Declaro que estou ciente dos riscos da realização de meu tratamento odontoló -
gico, tendo sido informado, orientado e esclarecido a respeito, assumindo a res -
ponsabilidade pela decisão e pelo início/continuidade de meu tratamento e que tal 
postura parte de meu exclusivo interesse, sem qualquer vício de consentimento ou 
vício de manifestação volitiva.
Comprometo-me a seguir todas as prescrições e cuidados indicados, oralmente ou 
por escrito, e tenho conhecimento que qualquer omissão da minha parte poderá 
pôr minha saúde ou bem-estar em perigo, ou ainda, ocasionar sequelas temporá -
rias ou permanentes, além de comprometer a saúde de outros. 
ANEXO II
Termo de Consentimento Livre e Esclarecido (TCLE – Covid-19)
Declaro que recebi explicações, li, compreendi e concordo com tudo que me foi 
esclarecido e que me foi concedido a oportunidade questionar qualquer parágrafo 
ou palavras com as quais não entendesse. 
Afirmo ainda que no período dos últimos 15 dias corridos não apresentei nenhum 
sintoma de estado gripal, não apresentei febre, não apresentei tosse seca, não 
apresentei secreção nasal, não apresentei nenhum tipo de dificuldade respiratória, 
não tive perda de olfato ou perda de paladar, não estive em contato com pessoas 
suspeitas e nem confirmadas com Covid-19, não estive em contato com pessoas 
que apresentavam algum quadro de doenças respiratórias, não estive em contato 
com pessoas que apresentavam quadros de febre, não estive em contato com pes -
soas que apresentavam tosse, não estive em locais com aglomeração de pessoas, 
não viajei. 
Mesmo entendido as explicações que me foram prestadas, de terem sido esclare -
cidas todas as minhas dúvidas e estando plenamente satisfeito(a) com as informa -
ções recebidas, reservo-me o direito de revogar este consentimento antes que o(s) 
procedimentos(s), objeto deste documento sejam realizado(s). 
Assim, tendo conhecimento, autorizo voluntariamente o Cirurgião-dentis -
ta ___________________________________________________ CRO/GO: 
________________, realizar o(s) procedimento(s) proposto(s) em minha pessoa, 
ou em menor que se encontre sob minha guarda e responsabilidade. 
Aparecida de Goiânia, _______ de ____________________________ de 
____________. 
___________________________                    _____________________________            
     Dr(a)                                                                  Paciente / Responsável Legal
     CRO/GO:
__________________________________________
PORTARIA N° 047/2021-GAB/SMS
Altera as Portarias nº 022/2021-GAB/SMS e 043/2021-GAB/SMS, e dá outras 
providências.
O PRESIDENTE DO COMITÊ DE PREVENÇÃO E ENFRENTAMENTO AO 
NOVO CORONA VÍRUS e SECRETÁRIO MUNICIPAL DE SAÚDE DE APA -
RECIDA DE GOIÂNIA, no uso de suas atribuições legais, e 
CONSIDERANDO o disposto na Lei Federal nº 13.979, de 06 de fevereiro de 
2020;
CONSIDERANDO a declaração de SITUAÇÃO DE EMERGÊNCIA em Saúde 
Pública no Município de Aparecida de Goiânia e a criação do Comitê de Preven -
ção e Enfrentamento ao novo Coronavírus por meio do Decreto “N” nº 115 de 16 
de março de 2020;
CONSIDERANDO a nomeação dos membros do Comitê de Prevenção e Enfren -
tamento ao novo Coronavírus, bem como delegação de competências, por meio 
do Decreto “N” nº 119, de 17 de março de 2020; e
CONSIDERANDO a evolução dos casos de COVID-19 no Estado de Goiás, as -
sim como neste Município de Aparecida de Goiânia e o cenário epidemiológico, 
baseado nos indicadores de propagação e capacidade de atendimento das redes 
pública e privada de saúde;
RESOLVE: 
Art. 1º. Ficam revogados os incisos III, VII e VIII do artigo 2º da Portaria nº 
022/2021-GAB/SMS.Art. 2º. Fica alterado o inciso XV do artigo 5º da Portaria nº 022/2021-GAB/SMS 
que passa a vigorar com a seguinte redação:
“Art 5º. (...)
XV - Atividades presenciais em estabelecimentos públicos e privados de ensino 
regular;”
Art. 3º. Fica alterado o artigo 8º da Portaria nº 043/2021-GAB/SMS que passa a 
vigorar com a seguinte redação:
“Art. 8°. Fica autorizado, conforme regime de escalonamento instituído pela Por -
taria nº 022/2021-GAB/SMS, o exercício das atividades e ensino esportivo em 
quadras, arenas e campos de futebol, em estabelecimentos comerciais e condo -
mínios fechados desde que respeitadas, no que couber, as normas estabelecidas 
pelas Portaria nº 043/2020-GAB/SMS e Portaria N° 027/2021-GAB/SMS, sem 
prejuízo das demais vigentes.
§ 1º As práticas esportivas serão previamente agendadas, realizadas com até duas 
pessoas em cada lado da quadra ou arena e até oito jogadores de cada lado do 
campo de futebol, podendo chegar até 11 jogadores quando se tratar de campo de 
futebol com metragem oficial (105m de comprimento e 68m de largura);
§ 2º Cantinas, lanchonetes ou similares nesses locais poderão funcionar, sendo 
permitida apenas para retirada no balcão, ficando vedada a oferta de mesas e 
cadeiras.”
Art. 4º. Ficam inseridos os §§ 3º e 4º ao artigo 8º da Portaria nº 043/2021-GAB/
SMS:
“Art. 8°. (...)
§ 1º (...)
§ 2º (...)
§ 3º Fica vedada a presença de acompanhantes nos locais, salvo em casos garan -
tidos por lei, bem como a realização de campeonatos e competições, exceto as 
previstas o inciso XVIII do artigo 5º da Portaria nº 022/2021-GAB/SMS;
§ 4º Os estabelecimentos deverão manter, por 90 dias, registro dos grupos de atle -
tas que praticaram o esporte em conjunto, com data, horário, nome, telefone para 
contato e Cadastro de Pessoa Física - CPF, à disposição da fiscalização e demais 
órgãos envolvidos na mitigação e controle da COVID-19.”
Art. 5º. Fica autorizada a realização de aulas presenciais em estabelecimentos 
públicos e privados de ensino, em todas as etapas, no âmbito de Aparecida de 
Goiânia – GO, de forma gradual e facultativa (não obrigatória, tanto para os alu -
nos quanto para as instituições), restrito a 30% da capacidade da instituição e 
salas destinadas às atividades letivas, garantido distanciamento de 1,5m entre os 
indivíduos e respeitada a Portaria nº 090/2020-GAB/SMS, independentemente do 
regime de escalonamento.
Art. 6º. Ficam autorizados os atendimentos estéticos no âmbito de Aparecida de 
Goiânia – GO, restritos à 50% da capacidade de atendimento, devendo serem 
adotados todos os protocolos de segurança, bem como garantido o uso adequado 
de equipamentos de proteção individual específicos para a atividade, sem prejuí -
zo das demais normas vigentes, bem como do regime de escalonamento regional 
instituído pela Portaria nº 022/2021-GAB/SMS, exigindo-se:
I – Garantir o distanciamento mínimo de 2 metros entre os pacientes e outros;
II – Nenhum tipo de adorno deverá ser utilizado pelos profissionais no ambiente 
de atendimento;
III – Todos os pacientes devem passar pela triagem administrativa e acolhimento 
com aferição de temperatura e verificação de sinais e sintomas gripais, e possíveis 
contatos com casos suspeitos ou confirmados de COVID-19, mesmo que apenas 
relatados. Pacientes suspeitos ou confirmados de COVID-19 deverão ter o aten -
dimento eletivo reagendado;
IV - Os pacientes serão orientados a não levarem acompanhantes, salvo em casos 
de extrema necessidade e aqueles garantidos por lei;
V – Os pacientes deverão estar presentes para a consulta apenas 15 minutos antes 
do horário agendado;
VI – Garantir o uso de todos os equipamentos de proteção individual adequados 
ao tipo de atendimento prestado, bem como o uso de protetor facial em todos os 
tipos de atendimento, observando o modo correto de paramentação e de despara -
mentação;
VII – Realizar a limpeza/descontaminação terminal da sala após cada atendimen -
to/intervenção realizado;
VIII – Garantir que antes do retorno ao atendimento, toda a equipe tenha recebido 
a vacina contra o vírus da gripe H1N1;
IX – Sempre que possível, manter as janelas dos consultórios abertos durante os Diário Oficial
Ano 7 - Nº 16334
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
30 de abril de 2021, sexta - feira
atendimentos;
X – Os pacientes atendidos deverão assinar previamente os Termos de Consenti -
mento Livre e Esclarecido, constantes nos Anexos I e II desta Portaria, quanto aos 
riscos relacionados ao ambiente e atendimento durante a pandemia;
XI – Pacientes pertencentes ao grupo de risco para COVID-19 devem ser atendi -
dos isoladamente no primeiro horário do dia;
XII – Atividades em grupo permanecem suspensas;
XIII – Após o atendimento de cada paciente, o ambiente e as superfícies devem 
passar por limpeza e desinfecção com saneante adequado ao procedimento, con -
forme recomendação dos órgãos sanitários competentes, e tecido descartável;
XIV – Deverão ser deixados sobres as bancadas apenas o que for absolutamente 
necessário;
XV – Proceder à limpeza e desinfecção dos protetores faciais com saneante ade -
quado ao procedimento, conforme recomendação dos órgãos sanitários compe -
tentes, a cada atendimento;
XVI – Descartar a gaze demais materiais descartáveis abertos que não tiverem 
sido utilizados;
XVII – Clínicas com consultórios com mais de uma cadeira/maca para atendi -
mento, deverão evitar, sempre que possível, o uso concomitante destas. No caso 
de utilização, só poderão utilizá-las concomitantemente, quando haja, no mínimo, 
2 metros de distâncias entre elas e parede ou biombo de separação com, no míni -
mo, 1,5 m de altura.
Art. 7º. Respeitado o regime de escalonamento, autorizar a extensão de horário 
de funcionamento, de 10h até 22h, excepcionalmente, no dia 01 de maio de 2021, 
dos shoppings de Aparecida de Goiânia desde que respeitadas todas as normas 
sanitárias vigentes.
Art. 8º. A fiscalização das disposições desta Portaria será realizada pelos órgãos 
municipais de fiscalização e forças de segurança pública do município, coorde -
nados pela Secretária Executiva do Gabinete de Segurança Institucional, que po -
derão trabalhar em conjunto com as forças de segurança pública de outros entes 
da federação. 
Art. 9º. Fica estabelecido, como veículo de denúncias e informações de descum -
primento dos termos desta Portaria, a Guarda Municipal de Aparecida de Goiânia, 
pelo telefone/whatsapp 3545-5992, e telefones 3238-7243 e 153.
Art. 10. O descumprimento do disposto nesta Portaria, constitui infração adminis -
trativa e acarretará a interdição cautelar do estabelecimento. 
Parágrafo único - No caso de reincidência, além das penalidades previstas no 
caput, o infrator estará sujeito às seguintes penalidades, necessariamente na or -
dem dos incisos a seguir:
I - multa no valor de 180 (cento e oitenta) Unidades de Valor Fiscal de Aparecida 
de Goiânia (UVFAs). 
II – caso o infrator, mesmo após ter sido multado, reincida na infração, estará 
sujeito a multa no valor de 360 (trezentos e sessenta) Unidades de Valor Fiscal de 
Aparecida de Goiânia (UVFAs); e
III - cassação das licenças municipais.
Art. 11. Os casos omissos serão resolvidos pelo Comitê de Prevenção e Enfrenta -
mento ao novo Coronavírus. 
Art. 12. Esta Portaria entrará em vigor na data de sua publicação, revogando-se as 
disposições em contrário.
PUBLIQUE-SE e CUMPRA-SE. 
Aparecida de Goiânia, aos 29 dias do mês de abril de 2021. 
ALESSANDRO MAGALHÃES
Secretário Municipal de Saúde
Presidente do Comitê de Prevenção e Enfretamento ao novo CoronavírusANEXO I
Termo de Consentimento Livre e Esclarecido (TCLE – Covid-19)
Pelo presente instrumento, eu, ________________________________________
_______________________________________, portador do RG nº: _________
___________________________________ e CPF nº: _____________________
______________________ e/ou como representante legal do menor __________
_________________________________________________________ declaro: 
Que me foi esclarecido que neste momento de pandemia em que estamos pas -
sando, as clínicas de estéticas e similares, seguindo as normas do Ministério da 
Saúde, estão realizando atendimentos restrita à 50% da agenda do profissional 
com intervalo mínimo de 30 minutos entre os atendimentos. 
Fui orientado(a) que mesmo seguindo todas as recomendações de biossegurança, 
o atendimento pode apresentar um grande risco de transmissão do vírus pelas 
características da atividade e, a depender o procedimento, pela impossibilidade 
do uso de máscaras de proteção. Também fui orientado(a) sobre o grande período 
de incubação do novo Coronavirus (SARS-CoV-2) e que podem haver pessoas 
portadoras do vírus e que se apresentam sem sintomas da doença, mas que mesmo 
assim são transmissoras do vírus. 
Declaro que estou ciente dos riscos da realização de meu tratamento, tendo sido 
informado, orientado e esclarecido a respeito, assumindo a responsabilidade pela 
decisão e pelo início/continuidade de meu tratamento e que tal postura parte de 
meu exclusivo interesse, sem qualquer vício de consentimento ou vício de mani -
festação volitiva.
Comprometo-me a seguir todas as prescrições e cuidados indicados, oralmente ou 
por escrito, e tenho conhecimento que qualquer omissão da minha parte poderá 
pôr minha saúde ou bem-estar em perigo, ou ainda, ocasionar sequelas temporá -
rias ou permanentes, além de comprometer a saúde de outros. 
ANEXO II
Termo de Consentimento Livre e Esclarecido (TCLE – Covid-19)
Declaro que recebi explicações, li, compreendi e concordo com tudo que me foi 
esclarecido e que me foi concedido a oportunidade questionar qualquer parágrafo 
ou palavras com as quais não entendesse. 
Afirmo ainda que no período dos últimos 15 dias corridos não apresentei nenhum 
sintoma de estado gripal, não apresentei febre, não apresentei tosse seca, não 
apresentei secreção nasal, não apresentei nenhum tipo de dificuldade respiratória, 
não tive perda de olfato ou perda de paladar, não estive em contato com pessoas 
suspeitas e nem confirmadas com Covid-19, não estive em contato com pessoas 
que apresentavam algum quadro de doenças respiratórias, não estive em contato 
com pessoas que apresentavam quadros de febre, não estive em contato com pes -
soas que apresentavam tosse, não estive em locais com aglomeração de pessoas, 
não viajei. 
Mesmo entendido as explicações que me foram prestadas, de terem sido esclare -
cidas todas as minhas dúvidas e estando plenamente satisfeito(a) com as informa -
ções recebidas, reservo-me o direito de revogar este consentimento antes que o(s) 
procedimentos(s), objeto deste documento sejam realizado(s). 
Assim, tendo conhecimento, autorizo voluntariamente o profissional _________
__________________________________________ Nº do Conselho de Classe: 
________________, realizar o(s) procedimento(s) proposto(s) em minha pessoa, 
ou em menor que se encontre sob minha guarda e responsabilidade. 
Aparecida de Goiânia, _______ de ____________________________ de 
____________. 
___________________________                    ___________________________
____            
Profissional:                                                               Paciente / Responsável Legal
Nº do Conselho de Classe:
                                       Diário Oficial
Ano 7 - Nº 16335
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
30 de abril de 2021, sexta - feira
PORTARIA Nº 50/2021/GAB/SMS
Altera a Portaria nº 045/2020-GAB/SMS, que dispõe sobre a renovação auto -
mática dos Alvarás Sanitários para as atividades econômicas sujeitas ao controle 
e à fiscalização sanitária no âmbito do Município de Aparecida de Goiânia e dá 
outras providências.
O PRESIDENTE DO COMITÊ DE PREVENÇÃO E ENFRENTAMENTO AO 
NOVO CORONA VÍRUS E SECRETÁRIO MUNICIPAL DE SAÚDE DE APA -
RECIDA DE GOIÂNIA, no uso de suas atribuições legais, e,
CONSIDERANDO a Portaria nº 09/2020/GAB/SMS, de 07/20/2020, publica -
da no Diário Oficial Eletrônico do Município de Aparecida de Goiânia no dia 
19/02/2020, que estabelece que todas as atividades listadas em Anexo I Portaria 
sujeitam-se ao controle e à fiscalização sanitária e somente funcionarão mediante 
alvará sanitário expedido pelo órgão de Vigilância Sanitária municipal.
CONSIDERANDO a obrigatoriedade de renovação de Alvará de Autorização Sa -
nitária, conforme disposto na Lei Municipal nº 1.208 de 17/05/1993.
CONSIDERANDO Lei Complementar nº 046, de 21/11/2011, e suas posteriores 
alterações.
CONSIDERANDO o disposto na Lei Federal n. 13.979, de 06/02/2020;
CONSIDERANDO o Decreto nº 10.212, de 30 de janeiro de 2020, que promulga 
o texto revisado do Regulamento Sanitário Internacional, acordado na 58º Assem -
bleia Geral da Organização Mundial da Saúde, em 23 de maio 2005. 
CONSIDERANDO a Declaração de Emergência em Saúde Pública de Importân -
cia Internacional, pela Organização Mundial da Saúde, de 30 de janeiro de 2020, 
em decorrência da Infecção Humana pelo novo Coronavírus (COVID-19). 
CONSIDERANDO a Portaria n. º 188/GM/MS, de 04/02/2020, que Declara Si -
tuação de Emergência em Saúde Pública de Importância Nacional (ESPIN), pelo 
Ministério da Saúde, em decorrência da Infecção Humana pelo novo Coronavírus 
(COVID-19); 
CONSIDERANDO a Portaria n. º 356, de 11/03/2020, que dispõe sobre a regula -
mentação e operacionalização do disposto na Lei Federal n. º 13.979/2020;
CONSIDERANDO o Decreto nº 9.633, de 13/03/2020, que dispõe sobre a de -
cretação de situação de emergência na saúde pública do Estado de Goiás, em 
razão da disseminação do novo Coronavirus (2019-nCoV); CONSIDERANDO 
o Decreto nº 9.645, de 03/04/2020, que altera o Decreto nº 9.633 de 13/03/2020.
RESOLVE:
Art. 1º - Em virtude da situação de emergência de saúde pública internacional 
relacionada ao SARS-CoV-2, o Secretário Municipal de Saúde de Aparecida de 
Goiânia, resolve de forma extraordinária renovar automaticamente todos os Alva -
rás Sanitários para os estabelecimentos que já se encontram em funcionamento e 
cuja renovação da licença é obrigatória.
§ 1º - Todos os estabelecimentos comerciais que exercem atividades econômicas 
no Município de Aparecida de Goiânia e que tiverem alvará sanitário válido no 
ano de 2020, com vencimento até 31/12/2020, terão a licença automaticamente 
renovada para o exercício do ano de 2021, com vencimento em 31/12/2021.
    
§ 2º - Para fazer jus à renovação automática do citado alvará sanitário, os esta -
belecimentos, além do pagamento da taxa de licença sanitária para o exercício 
de 2021, deverão juntar a Anotação de Responsabilidade Técnica - ART, quando 
couber, e Certificado do Corpo de Bombeiros Militar ou protocolo de renovação 
do certificado, de acordo com o risco da atividade prevista em legislações especí -
ficas dos órgãos de proteção contra incêndio.
§ 3º - O estabelecido no § 1º, do Art. 1º, desta Portaria não se aplica para os pro -
cessos de abertura de cadastro na Vigilância Sanitária, ou seja, aos estabelecimen -
tos que estejam iniciando o exercício de atividades econômicas no Município, 
casos em que será considerada legislação Municipal e fluxos internos previstos 
em procedimentos do órgão sanitário municipal.
§ 4º - Os estabelecimentos que por qualquer motivo não possuíam alvará sanitá -
rio válido para o exercício de 2020, deverão seguir regularmente o fluxo interno 
previstos em procedimentos do órgão sanitário Municipal.
Art. 2º - O prazo para pagamento da Taxa de Licença Sanitária é o definido pela 
Portaria nº 12/2021-GAB/SMS que fixou o Calendário Fiscal do exercício de 
2021.
Art. 3º - Os alvarás veiculares vencidos em 31/12/2020 terão a licença prorrogada 
até a data de 31/12/2021.
Parágrafo único. Para as licenças veiculares não serão substituídos o alvará sa -nitário, para comprovação de sua regularidade, o contribuinte deverá apresentar 
cópia desta portaria, taxa de alvará sanitário veicular paga para o exercício de 
2021 juntamente com alvará veicular do ano de 2020 válido.
Art. 4º - Esta Portaria entrará em vigor na data de sua publicação revogada as 
disposições em contrário, retroagindo seus efeitos a 1º de janeiro de 2021.
GABINETE DO SECRETÁRIO MUNICIPAL DE SAÚDE DE APARECIDA 
DE GOIÂNIA - GO, aos seis dias do mês de abril de 2021.
PUBLIQUE-SE E CUMPRA-SE.
ALESSANDRO MAGALHÃES
SECRETÁRIO MUNICIPAL DE SAÚDE
Presidente do Comitê de Prevenção e Enfretamento ao novo Coronavírus
__________________________________________
PORTARIA Nº 003, DE 20 DE ABRIL DE 2021.
Atribui Gratificação ou Bônus a Servidor Público, ou designa Função de Confian -
ça e dá outras providências, nos termos de Contrato de Gestão nº 21/2021.
O SECRETARIO MUNICIPAL DO TRABALHO, EMPREGO E RENDA – JE -
FERSON FERREIRA DA SILV A ALMEIDA, no uso de suas atribuições legais, 
de acordo com o art. 1º da Lei Complementar nº 126/2017 e art. 2º, § 2º do Decre -
to “N” nº 67/2017, considerando os processos administrativos para concessão de 
Gratificações, Bonificações e Adicionais,
RESOLVE:
I – Atribuir aos servidores abaixo relacionados à gratificação de Bônus por Meta 
Alcançada, (anexo IV) estabelecido no art. 73, XIII da Lei Complementar nº 
003/2001, com base na legislação específica.
MATRICULA NOME DT INCIAL DT FINAL
40.822 Leida Maria Ro -
drigues da Silva 
de Moraes01/05/2021 31/12/2021
II - Esta Portaria entra em vigor na data de sua publicação, retroagindo seus efei -
tos de acordo com a data inicial informada.
IV - Registre-se e publique-se.
Aparecida de Goiânia – GO, em 20 de abril de 2021.
JEFERSON FERREIRA DA SILV A ALMEIDA
Secretário do Trabalho, Emprego e Renda 
__________________________________________
PORTARIA Nº. 0007/2021 DE 14 DE ABRIL DE 2021
O Secretário Municipal de Educação de Aparecida de Goiânia, no uso de suas 
atribuições legais, que dispõe o Art. 48 da Lei nº. 2.606, de 26.09.2006 - Plano de 
Cargos e Salários dos Servidores da Educação
RESOLVE 
  
I – Conceder o Adicional de Titularidade aos servidores relacionados da Secreta -
ria Municipal de Educação, em decorrência da conclusão de cursos de aprimora -
mento profissional ou pós-graduação, com efeitos a partir de 1º de abril de 2021. 
Nº Matrícula Processo Nome Completo %
1 33893 2017020508 LILIAN CAETANO PEREIRA 30%
2 35058 2017015156 ELIANE MARIA APARECIDA SAN -
TANA SANTOS30%
3 35208 2017015158 CLAUDIA CRISTINA GOMES DOS 
SANTOS PEREIRA30%
4 34232 2014020116 RAFAEL RODRIGUES DE SOUSA 30%
5 18334 2017026314 ELEN CRISLEY DA SILV A 15%
II – Esta portaria entrará em vigor na data de sua publicação, revogadas as dispo -
sições em contrário.
   
III – Cumpra-se, publique-se e dê-se ciência ao interessado.
GABINETE DA SECRETARIA MUNICIPAL DA 
DIVINO ETERNO DE PAULA GUSTA VO
Secretário Municipal de EducaçãoDiário Oficial
Ano 7 - Nº 16336
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
30 de abril de 2021, sexta - feira
PORTARIA N.º 122/2021
“A VERBA O TEMPO DE CONTRIBUIÇÃO DO(A) SERVIDOR(A), DEBO -
RAH MARIA DE JESUS BARBOSA NA FORMA QUE ESPECIFICA E DÁ 
OUTRAS PROVIDÊNCIAS.” 
O PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA DE APARECIDA DE 
GOIÂNIA – APARECIDAPREV , EM CONJUNTO COM O DIRETOR DE 
BENEFÍCIOS, no uso de suas atribuições legais e nos termos do § 1º, do art. 
2º, da Lei Complementar Municipal nº 127, de 24 de fevereiro de 2017, c/c a 
Lei Complementar Municipal nº 154, de 23 de novembro de 2018, c/c a Porta -
ria de nº 70, de 26 de novembro de 2018, nos autos do Processo: 2021103878– 
APPREV; 
RESOLVE: 
Art. 1º – A VERBAR o Tempo de Contribuição do(a) servidor(a) DEBORAH 
MARIA DE JESUS BARBOSA, CPF: 532.744.151-20, ocupante do cargo de 
Profissional de Educação I, sob a matrícula nº 35.202, para efeito de aposentado -
ria junto ao APARECIDAPREV , conforme Certidão de Tempo de Contribuição 
emitida pelo Instituto Nacional do Seguro Social - INSS, em 17 de março de 
2021, sob o protocolo 04021130.1.00021/19-4, NIT: 1231027941-4, que repre -
senta um tempo total a ser averbado, em que não houve contribuição concomitan -
te, de 6.879 (seis mil oitocentos e setenta e nove) dias, ou seja, 18 anos, 10 meses 
e 09 dias, de acordo com o Parecer Jurídico nº 114/2021, ratificado pelo Despacho 
de nº 046/2021, da Diretoria de Benefícios.
Art. 2º - Esta Portaria entra em vigor na data de sua publicação.
Publique-se, Registre-se e Cumpra-se.
GABINETE DO PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA DE APA -
RECIDA DE GOIÂNIA - APARECIDAPREV , aos vinte e oito dias do mês de 
abril de dois mil e vinte um (28/04/2021).
EINSTEIN ALMEIDA FERREIRA PANIAGO 
Presidente do Aparecidaprev 
EPITÁCIO BARBOSA DOS REIS
Diretor de Benefícios
__________________________________________
PORTARIA N.º 123/2021
“A VERBA O TEMPO DE CONTRIBUIÇÃO DO(A) SERVIDOR(A), V ALERIA 
ALVES PEREIRA NA FORMA QUE ESPECIFICA E DÁ OUTRAS PROVI -
DÊNCIAS.” 
O PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA DE APARECIDA DE 
GOIÂNIA – APARECIDAPREV , EM CONJUNTO COM O DIRETOR DE 
BENEFÍCIOS, no uso de suas atribuições legais e nos termos do § 1º, do art. 
2º, da Lei Complementar Municipal nº 127, de 24 de fevereiro de 2017, c/c a 
Lei Complementar Municipal nº 154, de 23 de novembro de 2018, c/c a Portaria 
de nº 70, de 26 de novembro de 2018, nos autos do Processo: 2021103761 – 
APPREV; 
RESOLVE: 
Art. 1º – A VERBAR o Tempo de Contribuição do(a) servidor(a) V ALERIA AL -
VES PEREIRA, CPF: 331.101.401-44, ocupante do cargo de Profissional de 
Educação II, sob a matrícula nº 23.902, para efeito de aposentadoria junto ao 
APARECIDAPREV , conforme Certidão de Tempo de Contribuição emitida pelo 
Instituto Nacional do Seguro Social - INSS, em 11 de março de 2021, sob o pro -
tocolo 08001080.1.00227/17-3, NIT: 1202469048-5, referente aos períodos de 
15/11/1980 A 31/12/1983 e 02/02/2005 A 27/05/2006, de 1.620 (um mil seiscen -
tos e vinte) dias, ou seja, 04 anos, 05 meses e 10 dias e na matrícula nº 16.929 o 
período de 01/06/1994 A 01/02/2005, que representa um tempo a ser averbado, 
em que não houve contribuição concomitante, de 3.898 (três mil oitocentos e no -
venta e oito) dias, ou seja, 10 anos, 08 meses e 02 dias, de acordo com o Parecer 
Jurídico nº 113/2021, ratificado pelo Despacho de nº 047/2021, da Diretoria de 
Benefícios.
Art. 2º - Esta Portaria entra em vigor na data de sua publicação.
Publique-se, Registre-se e Cumpra-se.
GABINETE DO PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA DE APA -
RECIDA DE GOIÂNIA - APARECIDAPREV , aos vinte e oito dias do mês de 
abril de dois mil e vinte um (28/04/2021).
EINSTEIN ALMEIDA FERREIRA PANIAGO 
Presidente do Aparecidaprev EPITÁCIO BARBOSA DOS REIS
Diretor de Benefícios
__________________________________________
PORTARIA N.º 124/2021
“A VERBA O TEMPO DE CONTRIBUIÇÃO DO(A) SERVIDOR(A), JOCELI 
CARLOS PACHECO DE OLIVEIRA NA FORMA QUE ESPECIFICA E DÁ 
OUTRAS PROVIDÊNCIAS.” 
O PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA DE APARECIDA DE 
GOIÂNIA – APARECIDAPREV , EM CONJUNTO COM O DIRETOR DE 
BENEFÍCIOS, no uso de suas atribuições legais e nos termos do § 1º, do art. 
2º, da Lei Complementar Municipal nº 127, de 24 de fevereiro de 2017, c/c a 
Lei Complementar Municipal nº 154, de 23 de novembro de 2018, c/c a Porta -
ria de nº 70, de 26 de novembro de 2018, nos autos do Processo: 2021106391– 
APPREV; 
RESOLVE: 
Art. 1º – A VERBAR o Tempo de Contribuição do(a) servidor(a) JOCELI CAR -
LOS PACHECO DE OLIVEIRA, CPF: 347.528.461-87, ocupante do cargo de 
Auxiliar de Secretaria I, sob a matrícula nº 16.168, para efeito de aposentadoria 
junto ao APARECIDAPREV , conforme Certidão de Tempo de Contribuição emi -
tida pelo Instituto Nacional do Seguro Social - INSS, em 11 de setembro de 2019, 
sob o protocolo 06001240.1.00958/19-1, NIT: 1213836527-3, que representa 
um tempo total a ser averbado, em que não houve contribuição concomitante, 
de 2.707(dois mil setecentos e sete) dias, ou seja, 07 anos, 05 meses e 02 dias, 
de acordo com o Parecer Jurídico nº 116/2021, ratificado pelo Despacho de nº 
048/2021, da Diretoria de Benefícios.
Art. 2º - Esta Portaria entra em vigor na data de sua publicação.
Publique-se, Registre-se e Cumpra-se.
GABINETE DO PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA DE APA -
RECIDA DE GOIÂNIA - APARECIDAPREV , aos vinte e oito dias do mês de 
abril de dois mil e vinte um (28/04/2021).
EINSTEIN ALMEIDA FERREIRA PANIAGO 
Presidente do Aparecidaprev 
EPITÁCIO BARBOSA DOS REIS
Diretor de Benefícios
__________________________________________
PORTARIA N.º 125/2021
“A VERBA O TEMPO DE CONTRIBUIÇÃO DO(A) SERVIDOR(A), JAQUE -
LINY DUARTE GOMES GINU NA FORMA QUE ESPECIFICA E DÁ OU -
TRAS PROVIDÊNCIAS.” 
O PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA DE APARECIDA DE 
GOIÂNIA – APARECIDAPREV , EM CONJUNTO COM O DIRETOR DE 
BENEFÍCIOS, no uso de suas atribuições legais e nos termos do § 1º, do art. 
2º, da Lei Complementar Municipal nº 127, de 24 de fevereiro de 2017, c/c a 
Lei Complementar Municipal nº 154, de 23 de novembro de 2018, c/c a Porta -
ria de nº 70, de 26 de novembro de 2018, nos autos do Processo: 2021011516– 
APPREV; 
RESOLVE: 
Art. 1º – A VERBAR o Tempo de Contribuição do(a) servidor(a) JAQUELINY 
DUARTE GOMES GINU, CPF: 015.573.641-84, ocupante do cargo de Analis -
ta em Saúde, sob a matrícula nº 30.300, para efeito de aposentadoria junto ao 
APARECIDAPREV , conforme Certidão de Tempo de Contribuição emitida pela 
Prefeitura Municipal de Petrolina de Goiás-GO, sob o nº 005/19  em 13 de maio 
2019, que representa um tempo total a ser averbado, em que não houve contri -
buição concomitante, de 1.416(um mil quatrocentos e dezesseis) dias, ou seja, 03 
anos, 10 meses e 21 dias, de acordo com o Parecer Jurídico nº 111/2021, ratificado 
pelo Despacho de nº 049/2021, da Diretoria de Benefícios.
Art. 2º - Esta Portaria entra em vigor na data de sua publicação.
Publique-se, Registre-se e Cumpra-se.
GABINETE DO PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA DE APA -
RECIDA DE GOIÂNIA - APARECIDAPREV , aos vinte e oito dias do mês de 
abril de dois mil e vinte um (28/04/2021).
EINSTEIN ALMEIDA FERREIRA PANIAGO 
Presidente do Aparecidaprev Diário Oficial
Ano 7 - Nº 16337
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
30 de abril de 2021, sexta - feira
EPITÁCIO BARBOSA DOS REIS
Diretor de Benefícios
              
AVISOS
Processo: 2020031252
Interessado: Secretaria Municipal de Saúde 
Assunto: Dispensa Licitação
DISPENSA LICITAÇÃO Nº 002 /2020
O Secretário Municipal de Saúde de Aparecida de Goiânia, Sr. Alessandro Leo -
nardo Álvares Magalhães, no uso de suas atribuições legais, e considerando tudo 
que consta dos autos acima mencionados, resolve:
1 – Ratificar o procedimento e declarar, com fulcro no art. 24, inciso II, da Lei 
Federal nº 8.666/93, dispensa licitação para o pagamento de Lente de Contato 
ESCLERAL (compra direta), em atendimento a paciente Aline da Silva Passos, 
conforme solicitação no memorado nr 804/2020 - SRCA.
2 – Ordenar a publicação do feito, na forma da Lei;
3 – Determinar a emissão da Nota de Empenho.
 ‘
Aparecida de Goiânia, 29 dias do mês de abril de 2020.
Alessandro Leonardo Álvares Magalhães
Secretário Municipal de Saúde
__________________________________________
PROCESSO Nº: 2020091711
INTERESSADO: FUNDO MUNICIPAL DE SAÚDE DE APARECIDA DE 
GOIÂNIA
ASSUNTO:         INEXIGIBILIDADE DE LICITAÇÃO
DESPACHO DE INEXIGIBILIDADE DE LICITAÇÃO 
Nº 002 /2021
A Sr. Secretário Municipal de Saúde Sr. Alessandro Leonardo Alvares Magalhães, 
portador da CI nº 2094164-2 DGPC/GO e inscrito no CPF sob o nº 784.995.181-
68, por força do Decreto “N” nº 1.505, de 25 de abril de 2012, no uso de suas 
atribuições legais, e considerando tudo que consta dos autos acima mencionado, 
resolve:
1 – Declarar a INEXIGIBILIDADE DE LICITAÇÃO, com fulcro no Art. 25, I, 
da Lei Federal nº 8.666/93, objetivando a Contratação de profissionais de saú -
de pessoa física por meio de Credenciamento, conforme edital de chamamento 
002/2021 – Profissionais de Saúde (Médico, Odontólogo, Fisioterapeuta, Enfer -
meiro, Fonoaudiólogo, Psicólogo, Nutricionista, Farmacêutico, Terapeuta Ocu -
pacional, Assistente Social, Auxiliar em Higiene Bucal, Biomédico, Técnico em 
Enfermagem, Musicoterapeuta).
2 – Ordenar a publicação do feito, na forma da Lei;
Gabinete da Secretária de Saúde, aos 30 dias do mês de Abril de 2021.
ALESSANDRO LEONARDO ALV ARES MAGALHAES 
Secretário Municipal de SaúdeProcesso nº: 2021.088.423
Interessado: FUNDO ESP. MUN. DO CORPO DE BOMBEIRO MILITAR – 
FEMBOM
Assunto: DISPENSA DE LICITAÇÃO, Art. 24, II, Lei nº 8.666/93
ATO DE DISPENSA DE LICITAÇÃO Nº 03/2021
O FUNDO ESPECIAL MUNICIPAL DO CORPO DE BOMBEIROS MILITAR -
-FEMBOM, neste ato representado pelo Comandante do 7º BBM, Sr. Pedro Car -
los Borges de Lira, no uso de suas atribuições legais, e considerando tudo que 
consta nos autos acima mencionados, resolve:
1 - Ratificar ao procedimento e declarar a dispensa de licitação, com fulcro no 
Art. 24, II da Lei Federal nº 8.666/93, em favor da pessoa jurídica VITALMEDI -
CA DISTRIBUIDORA DE MOVEIS E EQUIPAMENTOS HOSPITALARES, 
inscrita no CNPJ/MF sob o nº 17.252.670/0001-06, objetivando a aquisição de 06 
(seis) MACAS RETRÁTEIS conforme termo de referência, no valor total de R$ 
16.260,00 (dezesseis mil e duzentos e sessenta reais).
2 - Ordenar a publicação do feito, na forma da Lei;
3 – Determinar a emissão da Nota de Empenho;
3 – Encaminhar à Secretaria de Licitações para as providências subsequentes.
Aparecida de Goiânia, aos 29 dias do mês de abril de 2021.
Pedro Carlos Borges de Lira
Comandante do 7º BBM/Gestor FEMBOM
__________________________________________
A VISO DE LICITAÇÃO DO PREGÃO ELETRÔNICO 
Nº 041/2021.
Data Abertura: 14 de maio de 2021, às 09h. Objeto da Licitação: Aquisição de 
equipamentos fotográficos, conforme condições e especificações estabelecidas no 
Edital e seus Anexos. Tipo: menor preço por item. Local da sessão de abertura: 
www.licitacoes-e.com.br Interessado: SECRETARIA MUNICIPAL DE COMU -
NICAÇÃO. Processo: 2021.010.136. Retire e acompanhe o edital no site: www.
aparecida.go.gov.br e www.licitacoes-e.com.br. Telefones: (62) 3238-6798/7227- 
Email: diretoria.licitacaoapgyn@gmail.com. 
Viviane Batista de Oliveira
Secretária Executiva de Licitação 
Dhayly Oliveira 
Pregoeira.
EDITAIS
EDITAL DE CREDENCIAMENTO DE PESSOA 
FÍSICA 002/2021
O Fundo Municipal de Saúde de Aparecida de Goiânia, sediado na Rua Antô -
nio Barbosa Sandoval s/n, área pública 03 – Setor Central, Aparecida de Goiâ -
nia – GO, CNPJ N°. 11.809.185/0001-04, torna público para conhecimento dos 
interessados que, estão abertas as inscrições para o CREDENCIAMENTO DE 
PESSOAS FÍSICAS 002/2021 – Profissionais de Saúde (Médico, Odontólogo, 
Fisioterapeuta, Enfermeiro, Fonoaudiólogo, Psicólogo, Nutricionista, Farmacêu -
tico, Terapeuta Ocupacional, Assistente Social, Auxiliar em Higiene Bucal, Bio -
médico, Técnico em Enfermagem, Musicoterapeuta). O edital de Chamamento e 
seus anexos encontram-se disponíveis gratuitamente também no site: www.apa -
recida.go.gov.br . As inscrições deverão ser realizadas por meio do site http://
saude.aparecida.go.gov.br Conforme determinado no item V do presente Edital. 
No momento da Convocação as documentações deverão ser entregues de segunda 
a sexta das 08h às 11h e das 13h ás 16:00h no Recursos Humanos da Secretaria 
de Saúde de Aparecida de Goiânia somente após a convocação dos selecionados 
a ser publicada no Diário Oficial do Município. Os profissionais interessados em 
participar devem ter a documentação de regularidade jurídica e regularidade fis -
cal exigidos no Edital de Chamamento 002/2021, em conformidade com a Lei 
nº. 8.666/93 e suas alterações posteriores, Instruções Normativas do Tribunal de 
Contas dos Municípios n°. 007/2016 e 07 de dezembro  de 2016 e n°. 001/2017 
de janeiro de 2017.Diário Oficial
Ano 7 - Nº 16338
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
30 de abril de 2021, sexta - feira
TERMOS
TERMO DE ADITAMENTO Nº 117/2021 
1º TERMO ADITIVO AO CONTRATO Nº 19/2020 CELEBRADO ENTRE O 
MUNICÍPIO DE APARECIDA DE GOIÂNIA POR INTERMÉDIO DA SECRE -
TARIA MUNICIPAL DE MOBILIDADE E DEFESA SOCIAL E A SRA. CYN -
THIA BORGES RAMOS MACEDO, NA FORMA QUE SEGUE:
DAS PARTES
LOCATÁRIO: PREFEITURA MUNICIPAL DE APARECIDA DE GOIÂ -
NIA, pessoa jurídica de direito público interno, inscrito no CNPJ/MF sob o nº 
01.005.727/0001-24, sediado na Rua Gervásio Pinheiro, Área Pública II, s/nº, Se -
tor Solar Central Park, CEP: 74.968-500 por intermédio da SECRETARIA MU -
NICIPAL DE MOBILIDADE E DEFESA SOCIAL, neste ato representado pelo 
Secretário Municipal, Sr. ARNALDO LEITE DE SOUZA, brasileiro, portador 
da CI-RG nº 1917616 SSP/GO e inscrito no CPF/MF sob o nº 469.859.301-82.
LOCADOR: CYNTHIA BORGES RAMOS MACEDO, brasileira, odontóloga 
inscrita no CPF/MF sob o nº 780.400.001-49 e portadora do CI/RG nº 3276930 
2º Via. E Sr. LUCIANO FIRVEDA MACEDO, brasileiro, portador do CPF. Nº 
613.334.761-94.
OBJETO DO CONTRATO: Constitui objeto do presente instrumento contratual, 
a locação do imóvel localizado na Rua 29, Qd.85-A, Lt.13 Nova Brasília, Apa -
recida de Goiânia – GO, destinado a abrigar as instalações do Centro de Atenção 
Psicossocial Infantil do Município de Aparecida de Goiânia.
OBJETO DO TERMO ADITIVO: Prorrogação do prazo por um período de 12 
(doze) meses e reajuste de valor.
 
FUNDAMENTO: O presente Termo de Aditivo tem por fundamento a Lei nº 
8.666/93, em seu art. 57, II, § 2° e Despacho nº 291/2021 – DCG/STFC (fl.08/09), 
tudo em conformidade com os dados constantes no Processo Administrativo nº 
2020.006.312/2021.108.080
JUSTIFICATIV A: A presente solicitação encontra-se no documento de fl. 03 de 
autoria do Secretário Executivo de Mobilidade Sr. Arnaldo Leite de Souza, con -
forme transcrito a seguir: “[...] Solicito a V ossa Senhoria autorização para pro -
cedimento de 1º aditamento de prazo e valor do contrato nº 019/2020, firmado 
entre o município e o Sr. Luciano firveda Macedo, brasileiro portador do CPF Nº 
613.334.761-94 e CYNTHIA BORGES RAMOS MACEDO, brasileira portadora 
do CPF nº 780.400.001-49, residente e domiciliados na Rua tulipas, qd 09, lote 
04- jardins milão, Goiânia –Go, cujo objeto é a prestação de serviços de serviços 
de locação de imóvel para s Secretaria Executiva de Mobilidade. O valor da pre -
sente renovação é de R$ 5.899,36 (cinco mil oitocentos e noventa e nove reais e 
trinta e seis centavos). Sendo  que o valor do Termo Aditivo será de R$ 70.792,32 
(setenta mil setecentos e noventa e dois reais e trinta e dois centavos[...]”.
1. CLÁUSULA PRIMEIRA – DAS ALTERAÇÕES
1.1- Fica alterada a Cláusula Segunda, subitem 2.1 do Contrato, prorrogando seu 
prazo de vigência por mais 12 (doze) meses, ou seja, do dia 30 de abril de 2021 a 
30 de abril de 2022.
1.2 - Fica alterada a Cláusula Terceira, subitem 3.1 do Contrato, passando o valor 
global de R$ 54.000,00 (cinquenta e quatro mil reais) para R$ 124.792,32 (cento 
e vinte e quatro mil setecentos e noventa e dois reais e trinta e dois centavos).
1.3 – O valor mensal do aluguel é de R$ 5.899,36 (cinco mil oitocentos e noventa 
e nove reais e trinta e seis centavos), tendo em vista a atualização monetária pelo 
IGP-M índice de 31,09697%. O valor anual do aluguel referente ao termo aditivo 
é de R$ 70.792,32 (setenta mil setecentos e noventa e dois reais e trinta e dois 
centavos).
1.4 – Planilha de Cálculo
Referência Valor Mensal Índice de 
Atualização 
(IGPM)Valor Mensal 
AtualizadoValor Anual 
Atualizado
Contrato nº 
19/2020R$ 4.500,00 31,09697% R$ 5.899,36 R$ 70.792,321.5 – Quadro de Cálculo do Valor Global do Contrato
Referência Folhas Valor Mensal Valor Anual Valor Global
Contrato nº 
19/202029/31 R$ 4.500,00 R$ 54.000,00 R$ 54.000,00
1º Termo aditivo nº 
117/2021-- R$ 5.899,36 R$ 70.792,32 R $ 
124.792,32
2. CLÁUSULA SEGUNDA – DAS DISPOSIÇÕES GERAIS
2.1 – Ficam mantidas e incorporadas a este Termo as demais Cláusulas e condi -
ções contidas no referido contrato.
2.2 – Por estarem em acordo, os partícipes firmam o presente instrumento em 2 
(duas) vias de igual teor e forma, na presença de 2 (duas) testemunhas.
Aparecida de Goiânia, Goiás, _26_, de ___abril___ de 2021.
MUNICÍPIO DE APARECIDA DE GOIÂNIA
SECRETARIA MUNICIPAL DE MOBILIDADE E DEFESA SOCIAL 
SECRETÁRIO MUNICIPAL
LOCATÁRIO 
CYNTHIA BORGES RAMOS MACEDO/ LUCIANO FIRVEDA MACEDO
LOCADOR
Testemunhas:
1__________________________________________ CPF: _________________
2__________________________________________ CPF: _________________
__________________________________________
TERMO DE ADITAMENTO Nº 118/2021
  
2º TERMO ADITIVO AO TERMO DE COLABORAÇÃO Nº 608/2020-SEL 
CELEBRADO ENTRE O MUNICÍPIO DE APARECIDA DE GOIÂNIA POR 
INTERMÉDIO DA SECRETARIA MUNICIPAL DE ESPORTE, LAZER E JU -
VENTUDE E A ORGANIZAÇÃO DA SOCIEDADE CIVIL ASSOCIAÇÃO 
ATLÉTICA APARECIDENSE, NA FORMA QUE SEGUE. 
DAS PARTES
MUNICÍPIO DE APARECIDA DE GOIÂNIA, pessoa jurídica de direito públi -
co interno, inscrito no CNPJ/MF sob o nº 01.005.727/0001-24, sediado na Rua 
Gervásio Pinheiro, Área Pública II, s/nº, Setor Solar Central Park, Cep: 74.968-
500, por intermédio da SECRETARIA MUNICIPAL DE ESPORTE, LAZER E 
JUVENTUDE, neste ato representada pelo Geferson Aragão de Melo, inscrito no 
CPF sob o n. 126.771.325-.
ASSOCIAÇÃO ATLÉTICA APARECIDENSE, pessoa jurídica de direito priva -
do, estabelecida na Rua Onze de Maio, Qd. B, Lt. 08, n  382, Centro, Aparecida de 
Goiânia-GO, inscrita no CNPJ/MF sob o n. 01703.990/0001-97, neste ato, repre -
sentada pelo Sr. ELVIS CARLOS MENDES, cadastrado no CPF n  771.145.661-
15 e RG n. 3111075 DGPC-GO.
OBJETO DO CONTRATO: A ação conjunta entre MUNICÍPIO DE APARECI -
DA DE GOIÂNIA e a ORGANIZAÇÃO DA SOCIEDADE CIVIL para imple -
mentação e execução de Projeto de Esporte e Lazer ao Cidadão Aparecidense, 
voltando ao Desporto de Formação (Educacional) e Desporto de Rendimento na 
modalidade Futebol de Campo e Basquete, nos exercícios de 2.020 e 2.021 na 
forma do plano de trabalho apresentado em conformidade com Edital, na forma 
que segue.
OBJETO DO TERMO ADITIVO: Alteração do Cronograma de Desembolso – 
concedente do plano de trabalho, sob justificativa de continuação dos serviços 
realizados pela Entidade, com a permuta do Desembolso 15º mês no valor de R$ 
100.000,00 (cem mil reais) em detrimento ao valor previsto para pagamento no 
24º mês no valor de R$ 265.000,00 (duzentos e sessenta e cinco mil reais) e do 
16º mês no valor de R$ 100.000,00 (cem mil reais) em troca com o valor a ser 
disponibilizado no 23º mês no valor de R$ 180.000,00 (cento e oitenta mil reais).
 
FUNDAMENTO: O presente Termo de Aditivo tem por fundamento a Cláusula 
Oitava, itens 8.1 e 8.2.3 do Termo de Colaboração n. 608/2020-SEL e no art. 57 
da Lei 13.019/2014 tudo em conformidade com os dados constantes no Processo 
Administrativo nº 2021022940, mediante cláusulas e condições a seguir estabe -
lecidas.
JUSTIFICATIV A: A solicitação do referido termo aditivo encontra-se no docu -
mento de fl. 02/03 dos autos, da autoria do Sr. Geferson Aragão de Melo, Secre -
tário de Esporte, Lazer e Juventude, nos seguintes termos: Tratam-se os autos 
de Solicitação de Reprogramação do Cronograma de Desembolso do Plano de 
Trabalho apresentado pela Associação Atlética Aparecidense conforme Termo Diário Oficial
Ano 7 - Nº 16339
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
30 de abril de 2021, sexta - feira
de Colaboração nº 608/2020, Processo Administrativo nº 2020.022.973. A OSC 
Associação Atlética Aparecidense, por meio do Ofício nº 019/2021 solicitou al -
teração do Cronograma de Desembolso Concedente do Plano de Trabalho, sob 
justificativa de continuação dos serviços realizados pela Entidade, com a permuta 
do Desembolso do 15º mês no valor de R$ 100.000,00 (cem mil reais) com o 24º 
mês no valor de R$ 265.000,00 (duzentos e sessenta e cinco mil reais) e do 16º 
mês no valor de R$ 100.000,00 (cem mil reais) com o 23º mês no valor de R$ 
180.000,00 (cento e oitenta mil reais).
Foi justificado ainda que a necessidade da alteração se faça presente, tendo em 
vista a pandemia da COVID-19, que mudou todo o cronograma dos Campeonatos 
do ano de 2020 e 2021, sendo assim também mudo o cronograma de despesas da 
Associação Atlética Aparecidense, que por se na readequação solicitada que não 
haverá qualquer modificação no valor global repassado, sendo alteração dentro 
do mesmo ano fiscal.
Salienta-se que na CLAUSULA SEXTA do Termo de Colaboração n  608/2020 
no item 6.2 subitem 6.2.5 permite a OSC, caso seja de seu interesse, o remaneja -
mento de recursos e o uso dos rendimentos de ativos financeiros no objetivo da 
parceria, indicando a consequente alteração no plano de trabalho.
Desta forma a Secretaria de Esporte, Lazer e Juventude, solicita manifestação da 
Secretaria da Fazenda se ocorrerá algum problema para o município em conceder 
alteração do Cronograma de Desembolso, sem alterar no valor global do Contrato 
final.
Havendo essa possibilidade, não obtendo óbice por esta secretaria, solicito que 
encaminhe os autos a Procuradoria Geral do Município para emissão de parecer 
jurídico a respeito da legalidade e posteriormente a emissão do termo aditivo.”
1. CLÁUSULA PRIMEIRA – DAS ALTERAÇÕES
- Fica alterado o Cronograma Financeiro constante do Plano de Trabalho, para 
fins de formalização, Alterando do Cronograma de Desembolso – concedente do 
plano de trabalho, sob justificativa de continuação dos serviços realizados pela 
Entidade, com a permuta do Desembolso do 15º mês no valor de R$ 100.000,00 
(cem mil reais) em detrimento ao valor previsto para pagamento no 24º mês no 
valor de R$ 265.000,00 (duzentos e sessenta e cinco mil reais) e do 16º mês no 
valor de R$ 100.000,00 (cem mil reais) em troca com o valor a ser disponibilizado 
no 23º mês no valor de R$ 180.000,00 (cento e oitenta mil reais), conforme abai -
xo destacado, nos seguintes termos:
ONDE SE LÊ:
1º mês 2º mês 3º mês 4º mês
R$ 500.000,00 R$ 500.000,00 R$ 500.000,00 R$ 100.000,00
5º mês 6º mês 7º mês 8º mês
R$ 100.000,00 R$ 100.000,00 R$ 100.000,00 R$ 400.000,00
9º mês 10º mês 11º  mês 12º mês
R$ 100.000,00 R$ 100.000,00 R$ 300.000,00 R$ 400.000,00
13º mês 14º mês 15º mês 16º mês
R$ 400.000,00 R$ 400.000,00 R$ 100.000,00 R$ 100.000,00
17º mês 18º mês 19º mês 20º mês
R$ 100.000,00 R$ 100.000,00 R$ 100.000,00 R$ 100.000,00
21º mês 22º mês 23º mês 24º mês
R$ 100.000,00 R$ 100.000,00 R$ 180.000,00 R$ 265.000,00
9º mês 10º mês 11º  mês 12º mês
PASSA-SE A LÊ:
1º mês 2º mês 3º mês 4º mês
R$ 500.000,00 R$ 500.000,00 R$ 500.000,00 R$ 100.000,00
5º mês 6º mês 7º mês 8º mês
R$ 100.000,00 R$ 100.000,00 R$ 100.000,00 R$ 400.000,00
9º mês 10º mês 11º  mês 12º mês
R$ 100.000,00 R$ 100.000,00 R$ 300.000,00 R$ 400.000,00
13º mês 14º mês 15º mês 16º mês
R$ 400.000,00 R$ 400.000,00 R$ 265.000,00 R$ 180.000,00
17º mês 18º mês 19º mês 20º mês
R$ 100.000,00 R$ 100.000,00 R$ 100.000,00 R$ 100.000,00
21º mês 22º mês 23º mês 24º mês
R$ 100.000,00 R$ 100.000,00 R$ 100.000,00 R$ 100.000,00
9º mês 10º mês 11º  mês 12º mês
2. CLÁUSULA SEGUNDA – DAS DISPOSIÇÕES GERAIS2.1 – Ficam mantidas e incorporadas a este Termo as demais Cláusulas e condi -
ções contidas no referido contrato.
2.2 – Por estarem em acordo, os partícipes firmam o presente instrumento em 2 
(duas) vias de igual teor e forma, na presença de 2 (duas) testemunhas.
 
Aparecida de Goiânia-Goiás,  29        de         abril         de 2021.
SECRETARIA MUNICIPAL DE ESPORTE, LAZER E JUVENTUDE
Geferson Argão de Melo 
ASSOCIAÇÃO ATLÉTICA APARECIDENSE 
Elvis Carlos Mendes
Testemunhas:
1___________________________________________ CPF: 
_______________________________
2___________________________________________ CPF:________________
________________
__________________________________________
 TERMO DE RERRATIFICAÇÃO Nº33 /2021.
DAS PARTES:
CONTRATANTE: MUNICÍPIO DE APARECIDA DE GOIÂNIA, pessoa jurí -
dica de direito público interno, inscrito no CNPJ/MF sob o nº. 01.005.727/0001-
24, com sede na Rua Gervásio Pinheiro, Área Pública II, s/nº, setor Solar Center 
Parque, CEP: 74.980-000 por intermédio SECRETARIA MUNICIPAL DE EDU -
CAÇÃO, neste ato representado pelo Secretário Municipal, Sr. Divino Eterno de 
Paula Gustavo, brasileiro e inscrita no CPF/MF sob o nº 809.758.011-04.
CONTRATADA: EDUCANDÁRIO INSTITUTO ABRIGO CORAÇÃO DE JE -
SUS, estabelecido a Rua X 26, lotes 43/44, bairro Jardim Olímpico, Aparecida de 
Goiânia-Go, nesse ato representada por sua Presidente Sra. ADELAIDE MAR -
CELINO PEREIRA, brasileira Assistente Social, portadora do RG nº 1.761.934-
3, SSP/SC, e Inscrita no CPF nº 507.172.279-87, e por sua bastante Procuradora 
Sra. ELIZETE FERREIRA DE JESUS, Portadora do RG nº 7273439 DGPC/GO 
e inscrita no CPF nº 219.104.566-91.
CLÁUSULA PRIMEIRA – DA ALTERAÇÃO
Em atendimento ao Despacho nº 16/2021 – Processo n. 2021.004.393), e para os 
fins de melhor gerenciamento do Contrato, efetua-se por este instrumento a cor -
reção da numeração da Carteira de Identidade da Sra. Elizete Ferreira de Jesus e 
a inclusão da numeração do CNPJ da Instituição.
Onde se lê: 
O MUNICIPIO DE APARECIDA DE GOIÂNIA, pessoa jurídica de direito públi -
co interno, inscrito no CNPJ/MF sob o nº 01.005.727/0001-24, com sede na Rua 
Gervásio Pinheiro, Área Pública II, s/nº, Setor Solar Central Park, CEP: 74.968-
500, por intermédio da SECRETARIA MUNICIPAL DE EDUCAÇÃO, neste 
ato, representada pelo Secretário Municipal de Educação, Sr. DIVINO ETERNO 
DE PAULA GUSTA VO inscrito no CPF: 809.758.011-04 e o EDUCÁNDARIO 
INSTITUTO ABRIGO CORAÇÃO DE JESUS, estabelecido na rua x-26, lotes 
43/44, bairro jardim olímpico, Aparecida de Goiânia – Goiás, nesse ato, repre -
sentada por sua Presidente Sra. ADELAIDE MARCELINO PEREIRA, brasileira 
assistente social, portadora do RG Nº 17619343/SESP/SC e inscrita no CPF: sob 
o nº 507.172.279-87, neste ato representada por sua procuradora Sra. ELIZETE 
FERREIRA DE JESUS, brasileira pedagoga, portadora do R.G. N° m-1.106.468  
SSP/MG e inscrita no CPF/MF sob o nº 219.104.566-91, FIRMAM o presente 
TERMO ADITIVO com fundamento no art. 55 da Lei nº 13.019/2014 e Cláusula 
Quinta e Sétima do próprio instrumento de parceria originalmente firmado, com 
as seguintes CLÁUSULAS:
Passa–se a lê:
O MUNICIPIO DE APARECIDA DE GOIÂNIA, pessoa jurídica de direito públi -
co interno, inscrito no CNPJ/MF sob o nº 01.005.727/0001-24, com sede na Rua 
Gervásio Pinheiro, Área Pública II, s/nº, Setor Solar Central Park, CEP: 74.968-
500, por intermédio da SECRETARIA MUNICIPAL DE EDUCAÇÃO, neste 
ato, representada pelo Secretário Municipal de Educação, Sr. DIVINO ETERNO 
DE PAULA GUSTA VO inscrito no CPF: 809.758.011-04 e o EDUCÁNDARIO 
INSTITUTO ABRIGO CORAÇÃO DE JESUS, estabelecido na rua x-26, lotes 
43/44, bairro jardim olímpico, Aparecida de Goiânia – Goiás, inscrito no CNPJ 
nº 37.382.348/0001-09 nesse ato, representada por sua Presidente Sra. ADELAI -
DE MARCELINO PEREIRA, brasileira assistente social, portadora do RG Nº 
17619343/SESP/SC e inscrita no CPF: sob o nº 507.172.279-87, neste ato repre -
sentada por sua procuradora Sra. ELIZETE FERREIRA DE JESUS, brasileira 
pedagoga, portadora do R.G. N° 7273439  DGPC/GO  e inscrita no CPF/MF 
sob o nº 219.104.566-91, FIRMAM o presente TERMO ADITIVO com funda -
mento no art. 55 da Lei nº 13.019/2014 e Cláusula Quinta e Sétima do próprio Diário Oficial
Ano 7 - Nº 163310
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
30 de abril de 2021, sexta - feira
Rua Gervásio Pinheiro, APM Residencial Solar Central Park, CEP: 74.968-500, Aparecida de Goiânia, GO - Fone: (62) 3238-6786
www.aparecida.go.gov.br - Email: doe@aparecida.go.gov.brEXPEDIENTE
Gustavo Mendanha Melo
Prefeito Municipal
Vilmar Mariano
Vice-Prefeito
Mayara Ferreira Marfim Mendanha
Secretária de Assistência Social 
Arthur Henrique de Sousa Braga
Secretário de Administração
Ricardo Roberto Teixeira
Secretário de Articulação Política
Johnathan Rodrigues Medeiros
Secretário de Ciência, Tecnologia e Inovação
Marlúcio Pereira da Silva
Secretário de Desenvolvimento Econômico
Max Santos de Menezes
Secretário de Desenvolvimento Urbano
Avelino Marinho Sousa
 Secretário de Cultura
Gerfeson Aragão de Melo
Secretário de Esporte, Lazer e Juventude 
André Luis Ferreira da Rosa
Secretário de Fazenda
Fábio Passaglia
Secretário de Governo  
Ozéias Laurentino Ferreira Júnior
Secretário de Comunicação
Divino Eterno de Paula Gustavo
Secretário de EducaçãoMário José Vilela
Secretário de Infraestrutura
Claudio Everson da Silva 
Secretário de Meio Ambiente e Sustentabilidade  
Roberto Cândido da Silva
Secretário Interino de Segurança Pública 
Felipe Cortes Bezerra
Secretário de Relações Institucionais 
Veter Martins de Morais
Secretário de Planejamento e Regulação Urbana
Alessandro Leonardo Alvares Magalhães
Secretário de Saúde
Jeferson Ferreira da Silva Almeida
Secretário de Trabalho
Deivison Rodrigues da Costa Soares
Secretário de Defesa do Consumidor
Fábio Passaglia
Secretário Interino de Transparência, 
Fiscalização e Controle
Willian Rodrigues Figueiredo
Secretário de Habitação
Vanilson dos Anjos Bueno  
Secretário de Ação Integrada
Carlos Marden Moreira Lopes
Secretário de Articulação Metropolitana
Luis Antônio Faustino Maronezi
Presidente CODAPFábio Camargo Ferreira
Procurador Geral do Município
Einstein Almeida F. Paniago
Presidente AparecidaPREV
EDITADO PELA 
SECRETARIA DE GOVERNO
Kaio Cézar Santos Aguiar
Chefe do Diário Oficial
MANUTENÇÃO - DIRETORIA DE TECNOLOGIA 
DA INFORMAÇÃO (DTI)
Johnathan Rodrigues Medeiros
Secretário de Ciência, Tecnologia e Inovação
Cláudio M. Salles do Amaral
Diretor de Tecnologia da Informação
instrumento de parceria originalmente firmado, com as seguintes CLÁUSULAS:
CLÁUSULA SEGUNDA
DA RATIFICAÇÃO
Ficam ratificadas todas as demais cláusulas e condições estabelecidas não alte -
radas ou substituídas por este instrumento, cabendo a CONTRATANTE provi -
denciar, por sua conta, a publicação do extrato deste termo de rerratificação, nos 
termos da Lei.
E por estarem justas e acordadas, as partes contratantes assinam o presente instru -
mento em 02 (duas) vias de igual teor e forma para todos os fins de direito.
Aparecida de Goiânia-Goiás, _19_ de _abril_ de 2021.    
DIVINO ETERNO DE PAULA GUSTA VO
SECRETÁRIO MUNICIPAL DE EDUCAÇÃO
CONTRATANTE
 
INSTITUTO ABRIGO CORAÇÃO DE JESUS
CONTRATADA
             
Testemunhas:
1__________________________________CPF__________________________
_______. 
2_________________________________CPF:__________________________
_______.PUBLICAÇÕES
DA VER QUIMICA INDUSTRIA E COMERCIO EIRELI, CNPJ n° 
33.390.568/0001-15, torna público que requereu à Secretaria Municipal de Meio 
Ambiente de Aparecida de Goiânia a Licença Ambiental Simplificada (LAS), 
para atividade de fabricação de produtos de limpeza e polimento, localizado na 
Rua Bororos, Quadra 46, Lotes 03/04, Jardim Eldorado, Aparecida de Goiânia -
-GO. O empreendimento não se enquadra na Resolução CONAMA n° 001/86.
__________________________________________
BAMAQ SA BANDEIRANTES MAQUINAS E EQUIPAMENTOS, CNPJ n° 
18.209.965/0019-83, torna público que requereu à Secretaria Municipal de Meio 
Ambiente de Aparecida de Goiânia a Licença Ambiental de Instalação (LI) me 
a Licença Ambiental de Operação (LO), para atividade de serviço de comércio 
atacadista de máquinas, aparelhos e equipamentos para uso agropecuário; partes 
e peças, localizado na Rua Doutor Leopoldo de Bulhões, Quadra 70, Lote 08-E, 
Vila Santa, Aparecida de Goiânia-GO. O empreendimento não se enquadra na 
Resolução CONAMA n° 001/86.
__________________________________________
CENTRAL DAS MOLAS PEÇAS E SERVIÇOS EIRELI, CNPJ n° 
36.729.285/0001-43, torna público que requereu à Secretaria Municipal de Meio 
Ambiente de Aparecida de Goiânia a Licença Ambiental Simplificada (LAS), 
para atividade de comércio a varejo de peças e acessórios novos para veículos 
automotores, localizado na Avenida Liberdade, Quadra 226, Lote 16, S/N, Jardim 
Buriti Sereno, Aparecida de Goiânia-GO. O empreendimento não se enquadra na 
Resolução CONAMA n° 001/86.
__________________________________________
CASA DECOR MOVEIS EIRELI – ME, CNPJ n° 09.639.681/0001-07, torna 
público que requereu à Secretaria Municipal de Meio Ambiente de Aparecida de 
Goiânia a Licença Ambiental Simplificada (LAS), para atividade de fabricação de 
móveis com predominância de madeira, localizado na Avenida Atlântida, Quadra 
09, Lote 13, Bairro Independência, Aparecida de Goiânia-GO. O empreendimen -
to não se enquadra na Resolução CONAMA n° 001/86.
__________________________________________
ERIV ANILDO PEREIRA DA HORA, CPF n° 713.068.203-59, torna público que 
requereu à Secretaria Municipal de Meio Ambiente de Aparecida de Goiânia a 
Licença Ambiental Prévia (LP) e a Licença Ambiental de Instalação (LI), para 
atividade de construção de um galpão comercial, localizado na Rua dos Pastos, 
Chácara 35, Bela Vista, Aparecida de Goiânia - GO. O empreendimento não se 
enquadra na Resolução CONAMA n° 001/86.