Diário Oficial
Aparecida de Goiânia, 06 de Setembro de 2022, Terça - Feira - Ano 9 - Nº 1960Município de Aparecida de Goiânia Eletrônico
DECRETOS
DECRETO “N” Nº 621, DE 31 DE AGOSTO DE 2022.
Declara utilidade pública para fins de desapropriação parte de imóveis situados no 
BAIRRO ITAPOÃ, neste Município e dá outras providências.
O PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, no uso das atribui -
ções conferidas pelo art. 71, inciso VII, da Lei Orgânica do Município e, 
CONSIDERANDO o Parecer Jurídico constante às fls. 40/49 do processo ad -
ministrativo n° 2021.432.571, emitido pela Procuradoria Geral do Município de 
Aparecida de Goiânia; 
DECRETA:
Art. 1º Ficam declarados de utilidade pública, para fins de desapropriação, nos 
termos Decreto-Lei nº 3.365, de 21 de junho de 1941 e legislações posteriores, 
os imóveis situados no loteamento BAIRRO ITAPOÃ, neste Município, abaixo 
descritos:
QUADRA LOTE ÁREA TO -
TAL (m²)ÁREA DESAPRO -
PRIADA (m²)Nº MATRICULA
83 01 625,00 398,41 186.988
83 04 498,00 141,29 186.086
83 06 516,00 17,26 184.360
Art. 2º Os imóveis mencionados no art. 1º deste Decreto ficam desapropriados 
para a execução de obras de infraestrutura urbana do Município.
Art. 3º As despesas decorrentes deste Decreto correrão por conta da Lei orçamen -
tária vigente.
Art. 4º Este Decreto entrará em vigor na data de sua publicação, revogando o 
Decreto “N” nº 545, de 26 de Julho de 2022.
MUNICÍPIO DE APARECIDA DE GOIÂNIA, aos 31 de Agosto de 2022.
VILMAR MARIANO
Prefeito Municipal
___________________________________________
DECRETO “N” Nº 623 DE 05 DE SETEMBRO DE 2022.
Altera o Decreto “N” n° 255, de 15 de junho de 2021, que “Dispõe sobre a no -
meação dos membros da Comissão de Defesa Prévia – CODEP e dá outras pro -
vidências”.
O PREFEITO MUNICIPAL DE APARECIDA DE GOIANIA, Estado de Goiás, 
no uso de uso de suas atribuições legais, e considerando o Decreto “N” nº 173, de 
20 de maio de 2020, que aprova o Regimento Interno da CODEP,
DECRETA:
Art. 1º Fica alterado o art. 1º do Decreto “N” nº 255 de 15 de junho de 2021, para 
designar o membro titular, João Batista Barbosa Sobrinho, como Presidente da 
Comissão Administrativa de Defesa Prévia – CODEP, em substituição ao atual, 
Maurício Nunes Mereb, o qual se mantém como membro titular da referida Co -
missão. 
Art. 2º Este Decreto entra em vigor da data de sua publicação, revogando-se as 
disposições em contrário.
Município de Aparecida de Goiânia-GO, aos 05 de Setembro de 2022.
VILMAR MARIANO                                                        
Prefeito Municipal         
               DECRETO “N” Nº 624, DE 05 DE SETEMBRO DE 2022.
Declara ponto facultativo no âmbito da Administração Pública Municipal a data 
que especifica.
O PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, Estado de Goiás, 
no uso de suas atribuições legais, 
DECRETA :
Art. 1º Fica decretado, em virtude das comemorações da Independência do Brasil, 
ponto facultativo na Administração Pública Municipal o dia 09 de setembro (sex -
ta-feira) do corrente ano a partir das 15:00 horas.
Parágrafo único. O disposto neste artigo não se aplica aos órgãos que desenvol -
vam atividades que, por sua natureza ou em razão do interesse público, tornem 
indispensável a continuidade dos serviços.
Art. 2º Este Decreto entrará em vigor na data de sua publicação.
Gabinete do Prefeito Municipal de Aparecida de Goiânia, Estado de Goiás, 05 de 
setembro de 2022.
VILMAR MARIANO
Prefeito Municipal
PORTARIAS
PORTARIA Nº 08, 05 DE SETEMBRO DE 2022.
Estabelece a distribuição interna de competências durante o período de 08 de 
setembro de 2022 a 07 de outubro de 2022. 
O SECRETÁRIO DE COMUNICAÇÃO SOCIAL DE APARECIDA DE GOIÂ -
NIA, no uso de suas atribuições legais e regimentais, com fulcro no art. 74, I, da 
Lei Complementar nº 010, de 20 de junho de 2005; 
CONSIDERANDO a concessão de férias ao secretário, senhor Ozéias Laurentino 
Ferreira Júnior, no período de 08 de setembro de 2022 a 07 de outubro de 2022; 
CONSIDERANDO as necessidades de adequações internas durante o período em 
que o secretário desta pasta estiver em gozo de férias, para a efetiva continuidade 
da prestação do serviço público; 
RESOLVE: 
Art. 1º Designar a servidora, Sra. Ana Carolinne Sousa Pereira para a pratica dos 
atos de mero expediente: ofícios, portarias, circulares, memorandos, durante o 
período de 08 de setembro de 2022 a 07 de outubro de 2022. 
Art. 2º Designar a assessora de planejamento, Sra. Sheyla Rodrigues da Silva, 
para praticar os atos de ordenação de despesas e empenhos, durante o período de 
08 de setembro de 2022 a 07 de outubro de 2022.
Esta portaria entrará em vigor na data de sua publicação, produzindo efeitos a 
partir do dia 08 de setembro de 2022. 
Publique-se. Cumpra-se. 
SECRETÁRIO DE COMUNICAÇÃO SOCIAL, aos 05 dias do mês de setembro 
de 2022. 
OZÉIAS LAURENTINO FERREIRA JÚNIOR 
Secretário de Comunicação SocialDiário Oficial
Ano 9 - Nº 19602
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
06 de Setembro de 2022, Terça - Feira
AVISOS
PROCESSO Nº: 2022.146.840
INTERESSADO: SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO. 
ASSUNTO: INEXIGIBILIDADE DE LICITAÇÃO.
ATO DE INEXIGIBILIDADE DE LICITAÇÃO
Nº 68/2022.
O Secretário Municipal de Administração, Sr. ARTHUR HENRIQUE DE SOU -
SA BRAGA, inscrito no CPF sob o nº 007.920.971-81, no uso de suas atribuições 
legais, e considerando tudo que consta nos autos acima mencionado, resolve:
1 – Ratificar o procedimento e declarar a inexigibilidade de licitação, com fulcro 
no artigo 25, caput, da Lei Federal nº 8.666/93, em favor da AGÊNCIA BRA -
SIL CENTRAL – ABC, entidade de Administração Indireta/ Autarquia Estadu -
al, inscrita no CNPJ/MF sob o nº 03.520.902/0001-47, com sede na Rua SC1, 
nº99, Parque Santa Cruz, Goiânia - GO, neste ato representado por seu Presiden -
te, REGINALDO ALVES DA NOBREGA, brasileiro, inscrito no CPF sob o nº 
982.987.041-34. 
2- A contratação tem por objeto a publicação dos avisos, editais e demais matérias 
de interesse do Município de Aparecida de Goiânia no Diário Oficial do Estado 
de Goiás.
3- A contratação será pelo valor total de R$ 100.000,00 (cem mil reais).
4- Este Ato deve ser publicado no prazo máximo de 05 (cinco) dias da sua assina -
tura, como condição de eficácia da contratação, nos termos do disposto no Caput 
do artigo 26 da Lei nº 8.666/93.
5 – Encaminhar à Secretaria de Licitações e Compras para as providências sub -
sequentes.
  
Aparecida de Goiânia, aos _______ dias do mês de                               de 2022.
ARTHUR HENRIQUE DE SOUSA BRAGA 
SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO    
___________________________________________
Processo nº: 2022. 162.472
Interessado: SECRETÁRIA MUNICIPAL DE ASSISTÊNCIA SOCIAL
Assunto: Dispensa de Licitação, Art.24,II Lei nº 8.666/93.
ATO DE DISPENSA DE LICITAÇÃO Nº 428/2022 
A SECRETÁRIA MUNICIPAL DE ASSISTÊNCIA SOCIAL, SRA. SULNARA 
GOMES SANTANA, no uso de suas atribuições legais, e considerando tudo que 
consta dos autos acima mencionado, resolve:
1.1- Ratificar o procedimento e declarar a dispensa de licitação, com fulcro no 
Art. 24, II da Lei Federal nº 8.666/93, em favor da TERRA FORTE CONTROLE 
DE PRAGAS, com sede na Rua 250, n° 759 Qd 32 lt.77 Setor Coimbra, Goiâ -
nia-GO- CEP: 74.533-140, por um período de 12 (doze) meses, constitui objeto 
a contratação de serviço especializado em controle de pragas urbanas para o Res -
taurante Popular.
2 – Ordenar a publicação do feito, na forma da Lei;
3 – Encaminhar à Secretaria de Licitações e Compras para as providências sub -
sequentes.
 
Aparecida de Goiânia-GO, aos _______ dias do mês de ____________ de 2022.
SULNARA GOMES SANTANA
SECRETÁRIA MUNICIPAL DE ASSISTÊNCIA SOCIALA VISO DE DIVULGAÇÃO DE JULGAMENTO DE 
HABILITAÇÃO. CONCORRÊNCIA PÚBLICA 
Nº 002/2022.
A Comissão Permanente de Licitação do Município de Aparecida de Goiânia, em 
cumprimento do artigo 109, I, alínea “a” da Lei n° 8.666/93, torna público que 
a Ata de julgamento de habilitação das empresas participantes da Concorrência 
Pública nº 002/2022, oriundo do processo nº 2021.429.351, será divulgada no 
portal da transparência deste Município para a consulta de quaisquer interessados. 
Virginia Oliveira 
Presidente da CPL.
TERMOS
CONTRATO Nº 401/2022.
CONTRATO CELEBRADO ENTRE A PREFEITURA MUNICIPAL DE APA -
RECIDA DE GOIÂNIA JUNTO A SECRETARIA MUNICIPAL DE ADMINIS -
TRAÇÃO E A AGÊNCIA BRASIL CENTRAL, NA FORMA QUE SEGUE:
DAS PARTES:
CONTRATANTE: MUNICÍPIO DE APARECIDA DE GOIÂNIA,  pessoa ju -
rídica de direito público interno, inscrito no CNPJ/MF sob o nº. 01.005.727/0001-
24, com sede na Rua Gervásio Pinheiro, Área Pública II, s/nº, setor Solar Cen -
ter Parque, Cep: 74.980-000 por intermédio da SECRETARIA MUNICIPAL 
DE ADMINISTRAÇÃO , neste ato representada pelo Secretário, Sr. ARTHUR 
HENRIQUE DE SOUSA BRAGA , inscrito no CPF/MF sob o nº 007.920.971-
81.
CONTRATADA: AGÊNCIA BRASIL CENTRAL – ABC,  entidade de 
Administração Indireta/ Autarquia Estadual, inscrita no CNPJ/MF sob o nº 
03.520.902/0001-47, com sede na Rua SC1, nº99, Parque Santa Cruz, Goiânia - 
GO, neste ato representado por seu Presidente, REGINALDO ALVES DA NO -
BREGA , brasileiro, inscrito no CPF sob o nº 982.987.041-34. 
FUNDAMENTAÇÃO : Este contrato decorre do procedimento administrativo 
de INEXIGIBILIDADE DE LICITAÇÃO, nos termos constantes do processo nº 
2022.146.840, com fulcro no caput do art. 25, da lei nº 8.666/93, de 21 de junho 
de 1993 e suas alterações, mediante as cláusulas e condições adiante estabeleci -
das.
JUSTIFICATIV A : “A contratação revela-se oportuna e conveniente para atender 
o interesse público Municipal considerando a necessidade de cumprir os prin -
cípios constitucionais expressos em lei, quais sejam: publicidade, moralidade, 
transparência, e, sobretudo se faz necessário atender ao disposto no art. 21, I, da 
Lei Federal nº 8.666/93, e inciso I do art. 4º da Lei Federal nº 10.520/2002, que 
dispõe orientações referentes à publicações, avisos de editais licitatórios os quais 
devem ser efetuadas por meio de publicação de aviso em diário oficial do respec -
tivo ente federado – Diário Oficial do Estado, objeto desta contratação. A Agência 
Brasil Central – ABC possui competência institucional exclusiva para a realiza -
ção do serviço para comercializar os diários oficiais do Estado de Goiás, razão 
pela qual o serviço ora contratado não pode ser realizado por outra instituição”.
- CLÁUSULA PRIMEIRA -
DO OBJETO
1.1 - O presente contrato tem por objeto a publicação dos avisos, editais e demais 
matérias de interesse do Município de Aparecida de Goiânia no Diário Oficial do 
Estado de Goiás.
-CLÁUSULA SEGUNDA-
DO PRAZO/ENTREGA
2.2 – VIGÊNCIA: O contrato terá vigência de 12 (doze) meses a partir do rece -
bimento da primeira ordem de serviços pela contratada, podendo ser prorrogado 
na forma da Lei. 
OBRIGAÇÕES DAS PARTES
OBRIGAÇÕES DA CONTRATADA
Além das responsabilidades resultantes da lei 8.666/93, constituem obrigações e 
responsabilidade da CONTRATADA:
a. Executar fielmente o contrato de acordo com as cláusulas nele avançados;
b. Designar consultor para acompanhamento do objeto contratado e atendi -
mento das reclamações feitas pela CONTRATANTE;
c. Prestar informações e os esclarecimentos solicitados, em até 48 (quarenta 
e oito) horas, a contar da solicitação do CONTRATANTE;
d. Atender prontamente quaisquer exigências do representante da CON -
TRATANTE, inerentes ao objeto do contrato;
e. Fornecer a CONTRATANTE, mensalmente, nota fiscal com todas as con -Diário Oficial
Ano 9 - Nº 19603
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
06 de Setembro de 2022, Terça - Feira
tas em uma única conta agrupada;
f. Comprovar os gastos o mais breve possível, documentos que formalize 
a execução do procedimento e nota fiscal, para que seja atestada a execução pelo 
Contratante e encaminhado ao faturamento;
g. Arcar com todas as despesas, enfim todos os custos diretos e indiretos, 
decorrentes do fornecimento do objeto, inclusive transporte, licenças ambientais 
(quando necessário), ônus trabalhistas e quaisquer retenções sociais;
h. Não transferir a outrem, no todo ou em parte, o presente, sem previa e 
expressa autorização da CONTRATANTE;
i. Responsabilizar-se por todas as despesas diretas e indiretas, tais como: 
salários, transportes, encargos sociais, fiscais, trabalhistas, previdenciários e de 
ordem de classe, indenizações e quaisquer outras que forem devidas aos seus 
empregados ou bolsistas direcionados à colaboração e execução dos produtos 
contratados, objetos deste, ficando a CONTRATANTE isenta de qualquer vínculo 
empregatício com os mesmos;
j. Aceitar, nas mesmas condições contratuais, os acréscimos ou supressões 
que se fizerem necessários em até 25% (vinte e cinco por cento) do valor atuali -
zado do contrato, nos termos do art. 65, § 1º, da Lei nº 8.666/93;
k. A CONTRATADA está obrigada a assumir a responsabilidade por todas 
as providencias e obrigações estabelecidas na legislação específica de acidente de 
trabalho, quando: em decorrência da espécie, forem vítimas seus empregados ou 
contratados no desempenho do objeto deste Projeto Básico ou em conexão com 
eles, ainda que ocorridas dentro ou fora das dependências da contratante;
l. Comunicar a CONTRATANTE, por meio do gestor do contrato ou pelo 
responsável pela fiscalização deste, por escrito quando verificarem quaisquer con -
dições inadequadas à execução do objeto contratado ou a iminência de fatos que 
possam prejudicar a perfeita execução do mesmo;
m. Manter sigilo sobre quaisquer dados, informações ou documentos de que 
venha eventualmente ter conhecimento ou acesso em razão deste contrato;
n. Manter durante a execução do contrato, em compatibilidade com as obri -
gações assumidas, as condições de habilitação exigidas no edital;
o. Prestar todos os esclarecimentos que forem solicitados pela fiscalização 
do Contratante, cujas obrigações deverá prontamente atender;
p. Responsabilizar-se pelos danos causados diretamente à Administração ou 
a terceiros, decorrentes de sua culpa, ou dolo na execução desse contrato, não ex -
cluindo ou reduzindo essa responsabilidade à fiscalização ou o acompanhamento 
do contratante;
q. A Contratada deverá reparar, corrigir, remover, construir ou substituir, 
às suas expensas, no todo ou em parte o objeto desse respectivo termo, que por 
ventura se verificar vícios, defeitos ou incorreções resultantes da execução do 
respectivo objeto;
r. A CONTRATADA deverá contratar e se responsabilizar, civil e criminal -
mente, pela contratação de pessoas e profissionais necessários à perfeita execução 
do objeto deste, sendo também responsável pelo pagamento dos honorários, im -
postos e obrigações trabalhistas decorrentes dos mesmos.
OBRIGAÇOES DA CONTRATANTE
a. Acompanhar e fiscalizar as condições técnicas da CONTRATADA, vi -
sando estabelecer o controle da execução e qualidade do contrato;
b. Rejeitar, no todo ou em parte, os produtos em desacordo com o Termo de 
Referência;
c. Efetuar o pagamento do contrato, na forma e no prazo pactuado;
d. Encaminhar à CONTRATADA, a documentação necessária em tempo 
hábil, para o desenvolvimento dos trabalhos;
e. Manter atualizados os arquivos de toda a documentação orçamentária, 
financeira e contábil;
f. Notificar a CONTRATADA acerca de eventuais falhas ou irregularidades 
constatadas na execução do contrato para que sejam adotadas as medidas correti -
vas necessárias. 
g. Solicitar, sempre que julgar necessário, a comprovação do valor vigente 
dos preços na data da emissão da nota fiscal. 
-CLAUSULA TERCEIRA- 
DO PAGAMENTO
3.1 – O pagamento será realizado mediante apresentação de nota fiscal, contendo:
a) Data de emissão;
b) Estar endereçada a Prefeitura Municipal de Aparecida de Goiânia-GO, 
situada à Rua Gervásio Pinheiro, área pública, s/n°, Residencial Solar Central 
Park. CEP: 74.968-500, CNPJ: 01.005.727/0001-24;
c) Valor total;
d) As especificações dos produtos entregues ou serviços prestados.
3.2 – O gestor do contrato somente atestará a prestação dos serviços/fornecimento 
e liberará a(s) Nota(s) Fiscal(s)/Fatura(s) para pagamento quando cumpridas pela 
CONTRATADA, todas as condições pactuadas.
3.3 – Cada pagamento somente será efetuado após a comprovação pela contra -
tada de que se encontra em dia com suas obrigações para com o sistema social, 
mediante apresentação das Certidões Negativas de Débito com o INSS e com 
FGTS e comprovação de regularidade perante as Fazendas Federal, Estadual e 
Municipal e Débitos Trabalhistas;  3.4 – O pagamento estará condicionado também à avaliação do bem, produto ou 
serviço pelo gestor do contrato ou por um responsável, expressamente nomeado 
por ele, quanto à conformidade do produto/serviço prestado com a especificação, 
bem como proceder à avaliação de qualidade, desempenho e atesto da (s) Nota 
(s) Fiscal (is), prerrogativa indiscutível pra liberação da (s) Nota (s) Fiscal (is)/
Faturas (s) para pagamento.
3.5 – Nota Fiscal/Fatura será paga em até 30 (trinta) dias corridos, contados ime -
diatamente após o recebimento.
3.6 – Caso a CONTRATADA não protocolize seu pedido de pagamento nos pra -
zos avençados, reserva-se à CONTRATANTE o direito de pagar o valor da Nota 
Fiscal/Fatura, somente no mês subsequente sem alteração de valor, ou aplicação 
de qualquer cominação legal;
3.7 – Havendo atraso de pagamento das faturas não quitadas na data do seu res -
pectivo vencimento, incidirão juros de 0,5 (meio por cento) a.m., pro rata die, 
desde que solicitado pela CONTRATADA;
3.8 – Os preços contratados serão fixos e irreajustáveis pelo período de 12 (doze) 
meses contados a partir da data da proposta, nos termos da Lei nº 10.192/01 após 
este período o reajuste seguirá as normativas legais.
-CLÁUSULA QUARTA–
DO V ALOR
4.1 – O valor global do presente contrato é de R$ 100.000,00 (cem mil reais). 
-CLÁUSULA QUINTA–
DAS PENALIDADES
5.1 – A contratada obriga-se a executar os serviços em perfeita harmonia e em 
concordância com as instruções previstas, obedecendo às normas estabelecidas 
pela CONTRATANTE.
5.2 – Qualquer alteração na sistemática estabelecida deverá primeiramente ser 
submetida à consideração do CONTRATANTE, com respectiva justificativa, a 
quem caberá decidir a orientação a ser adotada.
5.3 – Pela inexecução total ou parcial do contrato, nos termos do artigo 78 da Lei 
8.666/93, a CONTRATADA sujeitar-se-á às seguintes penalidades, a serem apli -
cadas pela autoridade competente sem prejuízo do direito de cobrança de perdas 
e danos, garantida prévia defesa:
a. Advertência, por escrito, no caso de pequenas irregularidades;
b. Multa: Em caso de atraso injustificado na execução do objeto, sujeitar -
-se-á a CONTRATADA à multa de mora de 2% (dois por cento) ao mês sobre o 
valor do contrato, ou conforme o caso, sobre o valor correspondente aos itens em 
atraso. A referida multa não impede que a Administração rescinda unilateralmente 
o contrato e aplique outras sanções previstas na legislação referente à matéria;
c. As multas, indenizações ou outras despesas, impostas à contratada em 
decorrência do descumprimento de obrigações contratuais e legislação aplicável 
à espécie, deverão ser recolhidas no prazo de 72 (setenta e duas) horas, contadas 
da data de ciência de sua imposição;
d. Suspensão temporária de participar em licitação e impedimento de con -
tratar com a Administração Municipal por prazo não superior a 02 (dois) anos;
e. Declaração de inidoneidade para licitar e contratar com a Administração 
Pública, enquanto perdurarem os motivos determinantes da punição ou até que 
seja promovida a reabilitação, perante a própria autoridade que aplicou a punição, 
que será concedida sempre que a Contratada ressarcir a Administração dos pre -
juízos resultantes e depois de decorrido o prazo da sanção aplicada com base no 
item anterior.
-CLÁUSULA SEXTA–
DA RESCISÃO
6.1 – A inexecução total ou parcial deste contrato enseja sua rescisão, com 
as consequências contratuais, inclusive o reconhecimento dos diretos da Admi -
nistração, conforme disposto nos artigos 77 e 88 da Lei nº 8.666/93 e posteriores 
alterações.
6.2  – A Rescisão poderá ser:
I – Determinada por ato unilateral e escrito da Administração, nos casos enumera -
dos nos incisos I a XII, XVII e XVIII do artigo 48 da sobredita Lei;
II – Amigável, por acordo entre as partes, reduzida a termo no processo de licita -
ção, desde que haja conveniência para Administração;
III – Judicial, nos termos da legislação; 
6.3 – Os casos de rescisão serão formalmente motivados nos autos do processo, 
assegurado o contraditório e a ampla defesa.
6.4 – A rescisão administrativa ou amigável deverá ser precedida de autoriza -Diário Oficial
Ano 9 - Nº 19604
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
06 de Setembro de 2022, Terça - Feira
ção escrita e fundamentada da autoridade competente.
-CLÁUSULA SÉTIMA –
DA FRAUDE E DA CORRUPÇÃO
7.1 – Os licitantes e o contratado devem observar e fazer observar, por seus for -
necedores e subcontratados, se admitida subcontratação, o mais alto padrão de 
ética durante todo o processo de licitação, de contratação e de execução do objeto 
contratual.
7.2 – Para o propósito desta Cláusula, definem-se as seguintes práticas:
a. “Prática corrupta”: Oferecer, dar, receber ou solicitar, direta ou indireta -
mente, qualquer vantagem com objetivo de influenciar a ação de servidor público 
no processo de licitação ou na execução do contrato;
b. “Prática fraudulenta”: a falsificação ou omissão dos fatos, com o objetivo 
de influenciar o processo de licitação ou de execução do contrato;
c. “Prática conluiada”: Esquematizar ou estabelecer um acordo entre dois 
ou mais licitantes, com ou sem o conhecimento de representantes ou preposto do 
órgão licitador, visando estabelecer preços em níveis artificiais e não competiti -
vos;
d. “Prática coercitiva”: Causar danos ou ameaçar causar dano, direta ou in -
diretamente, às pessoas ou sua propriedade, visando influenciar sua participação 
em um processo licitatório ou afetar a execução do contrato;
e. “Prática obstrutiva”: Destruir, falsificar, alterar ou ocultar provas em ins -
peções ou fazer declarações falsas aos representantes do organismo financeiro 
multilateral, com o objetivo de impedir materialmente a apuração de alegações 
de práticas acima, atos cuja intenção seja impedir materialmente o exercício do 
direito de o organismo financeiro multilateral promover inspeção. 
-CLÁUSULA OITA V A –
DO GESTOR DO CONTRATO
8.1 – A gestão do respectivo contrato e a responsabilidade pelo recebimento dos 
produtos ficará a cargo da Sr.ª. DHAYLY DE SOUSA OLIVEIRA, inscrita no 
CPF n° 972.733.761-91, que irá acompanhar a fiel execução do respectivo termo 
contratual, ficando todo e qualquer pagamento submetido à certificação da perfei -
ta e adequada execução do objeto que trata este Contrato.
-CLÁUSULA NONA–
DO FORO
9.1 - Fica eleito o foro desta cidade, para dirimir todas as questões emergentes 
deste contrato, com renúncia de qualquer outro pôr mais privilegiado que seja.
9.2 - E assim por estarem justos combinados e contratados, assinam este instru -
mento, as partes, por seus representantes, na presença das testemunhas abaixo 
nomeadas.
Aparecida de Goiânia-Goiás, ______ de _________________ de 2022.
ARTHUR HENRIQUE DE SOUSA BRAGA 
Secretaria Municipal de Administração
Contratante 
AGÊNCIA BRASIL CENTRAL – ABC.
Contratada
  
TESTEMUNHAS:
1 - __________________________________CPF: _______________________.   
         
2 - _________________________________ CPF: _______________________.CONTRATO Nº 429/2022
CONTRATO CELEBRADO ENTRE A PREFEITURA MUNICIPAL DE APA -
RECIDA DE GOIÂNIA JUNTO A SECRETÁRIA MUNICIPAL DE ASSIS -
TÊNCIA SOCIAL E A EMPRESA TERRA FORTE CONTROLE DE PRAGAS 
LTDA, NA FORMA QUE SEGUE:
DAS PARTES:
CONTRATANTE: O MUNICÍPIO DE APARECIDA DE GOIÂNIA,  pessoa 
jurídica de direito público interno, inscrito no CNPJ/MF sob o nº. 01.005.727/0001-
24, sediado na Rua Gervásio Pinheiro, Área Pública II, s/nº, Setor Solar Central 
Park, CEP: 74.968-500 junto ao SECRETÁRIA MUNICIPAL DE ASSISTÊN -
CIA SOCIAL , neste ato, representada pelo Secretária Sra. SULNARA GOMES 
SANTANA, brasileiro, inscrito no CPF/MF sob o n°. 804.085.401-68.
CONTRATADA: TERRA FORTE CONTROLE DE PRAGAS EIRELI,  pes-
soa jurídica de direito privado, inscrita no CNPJ sob o nº 08.264.064/0001-01, 
com sede na Rua 250, n° 759 Qd 32 lt.77 Setor Coimbra, Goiania-GO- CEP: 
74.533-140 representado pelo Sr. BRUNO LOPES DO PRADO , inscrito no 
CPF sob o n° 997.711.791-87, doravante denominada CONTRATADA.
  
FUNDAMENTAÇÃO : Este contrato decorre do procedimento administrativo 
DISPENSA DE LICITAÇÃO, nos termos constantes do processo nº 2022.162.472, 
com fulcro no Art. 24, inciso II da Lei nº 8.666, de 21 de junho de 1993 e suas 
alterações, mediante as cláusulas e condições adiante estabelecidas.
- CLÁUSULA PRIMEIRA -
DO OBJETO
1. Constitui objeto a contratação de serviço especializado em controle de 
pragas urbanas para o Restaurante Popular. No valor de R$ 7.080,00 (sete mil e 
oitenta reais).
-CLÁUSULA SEGUNDA-
PRAZO
2.1. VIGÊNCIA: O contrato poderá ter vigência de até 12 (doze) meses a 
partir da assinatura, sendo vedado sua prorrogação.
OBRIGAÇÕES DAS PARTES
OBRIGAÇÕES DA CONTRATADA
Além das responsabilidades resultantes da lei 8.666/93, constituem obrigações e 
responsabilidade da CONTRATADA:
a. Executar fielmente o contrato de acordo com as cláusulas nele avençado;
b. Prestar os serviços nas condições e normas técnicas estabelecidas pelos 
órgãos competentes, de modo a evitar riscos de acidentes;
c. Arcar com todas as despesas, enfim todos os custos diretos e indiretos, 
decorrentes do fornecimento do objeto desta prestação de serviços, inclusive 
transporte, licenças ambientais (quando necessário), ônus trabalhistas e quaisquer 
retenções sociais;
d. Não transferir a outrem, no todo ou em parte, o presente, sem previa e 
expressa autorização da CONTRATANTE;
e. Responsabilizar-se por todas as despesas diretas e indiretas, tais como: 
salários, transportes, encargos sociais, fiscais, trabalhistas, previdenciários e de 
ordem de classe, indenizações e quaisquer outras que forem devidas aos seus 
empregados ou bolsistas direcionados à colaboração e execução dos serviços con -
tratados, objetos deste, ficando a CONTRATANTE isenta de qualquer vínculo 
empregatício com os mesmos;
f. A CONTRATADA está obrigada a assumir a responsabilidade por todas 
as providencias e obrigações estabelecidas na legislação específica de acidente 
de trabalho, quando: em decorrência da espécie, forem vítimas seus empregados 
ou contratados no desempenho dos serviços  ou em conexão com eles, ainda que 
ocorridas dentro ou fora das dependências da contratante;
g. Comunicar a CONTRATANTE, por meio do gestor do contrato ou pelo 
responsável pela fiscalização deste, por escrito quando verificarem quaisquer con -
dições inadequadas à execução do objeto contratado ou a iminência de fatos que 
possam prejudicar a perfeita execução do mesmo;
h. Manter sigilo sobre quaisquer dados, informações ou documentos de que 
venha eventualmente ter conhecimento ou acesso em razão deste contrato;
i. Manter durante a execução do contrato, em compatibilidade com as obri -
gações assumidas, as condições de habilitação exigidas no edital;
j. Prestar todos os esclarecimentos que forem solicitados pela fiscalização 
do Contratante, cujas obrigações deverá prontamente atender;
k. Responsabilizar-se pelos danos causados diretamente à Administração ou 
a terceiros, decorrentes de sua culpa, ou dolo na execução desse contrato, não ex -
cluindo ou reduzindo essa responsabilidade à fiscalização ou o acompanhamento 
do contratante;
l. Comunicar à fiscalização da contratante, por escrito, em tempo hábil, 
quando verificar quaisquer condições inadequadas a prestação dos serviços ou a 
iminência de fatos que possam prejudicar a perfeita execução do contrato;
m. A Contratada deverá reparar, corrigir, remover, construir ou substituir, Diário Oficial
Ano 9 - Nº 19605
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
06 de Setembro de 2022, Terça - Feira
às suas expensas, no todo ou em parte o objeto desse respectivo termo, que por 
ventura se verificar vícios, defeitos ou incorreções resultantes da execução do 
respectivo objeto;
n. A CONTRATADA deverá contratar e se responsabilizar, civil e criminal -
mente, pela contratação de pessoas e profissionais necessários à perfeita execução 
do objeto deste, sendo também responsável pelo pagamento dos honorários, im -
postos e obrigações trabalhistas decorrentes dos mesmos;
o. A CONTRATADA deverá obrigatoriamente entregar em até 20 (vinte) 
dias;
p. A CONTRATADA está obrigada a prestar todos os esclarecimentos que 
forem solicitados pela fiscalização da Contratante, cujas exigências, desde que 
compatíveis com as desse termo, deverá obrigatoriamente atender;
q. A CONTRATADA está obrigada a executar o objeto desse termo, através 
de pessoas idôneas, com capacitação profissional necessária ao cumprimento do 
mesmo, assumindo total responsabilidade por quaisquer danos ou faltas que seus 
empregados, prepostos ou mandatários, no desempenho de suas funções respecti -
vas, causem à Contratante; 
r. A CONTRATADA está obrigada a assumir a responsabilidade por todas 
as providências e obrigações estabelecidas na legislação específica de acidentes 
de trabalho, quando: em decorrência da espécie, forem vítimas seus empregados 
no desempenho dos serviços ou em conexão com eles, ainda que ocorridas em 
dependências da Contratante;
s. A CONTRATADA está obrigada a cumprir e fazer cumprir, seus pre -
postos, mandatários ou conveniados, leis, regulamentos e posturas, bem como, 
quaisquer determinações emanadas das autoridades competentes, pertinentes à 
matéria objeto da contratação em questão, cabendo-lhe única e exclusiva respon -
sabilidade pelas consequências de qualquer transgressão de seus prepostos ou 
convenentes. 
OBRIGAÇOES DA CONTRATANTE
a. Acompanhar e fiscalizar as condições técnicas da CONTRATADA, vi -
sando estabelecer o controle da execução e qualidade dos serviços;
b. Rejeitar, no todo ou em parte, o objeto em desacordo com o Termo de 
Referência;
c. Efetuar o pagamento do contrato, na forma e no prazo pactuado;
d. Encaminhar à CONTRATADA, a documentação necessária em tempo 
hábil, para o desenvolvimento dos trabalhos;
e. Manter atualizados os arquivos de toda a documentação orçamentária, 
financeira e contábil.
-CLÁUSULA TERCEIRA-
DO PREÇO
3.1- O preço global para a presente contratação é de R$ 7.080,00 (sete mil e oi -
tenta reais).
-CLAUSULA QUARTA- 
DO PAGAMENTO
5.1 – O pagamento será realizado mediante apresentação de nota fiscal.
5.2 - A Nota Fiscal deverá ser emitida em nome da Instituto de Previdência de 
Aparecida de Goiânia, conforme:
RAZÃO SOCIAL SECRETÁRIA MUNICIPAL DE AS -
SISTÊNCIA SOCIAL
ENDEREÇO A VENIDA B QD APM, SETOR ARA -
GUAIA, APARECIDA DE GOIÂNIA
FUNDO MUNICIPAL DE ASSISTÊNCIA SOCIAL, CNPJ:10.732.371/0001-
11 APARECIDA DE GOIÂNIA – GOIÁS
5.3 – O pagamento somente será efetuado após a comprovação pela contratada de 
que se encontra em dia com suas obrigações para com o sistema social, median -
te apresentação das Certidões Negativas de Débito com o INSS e com FGTS e 
comprovação de regularidade perante as Fazendas Federal, Estadual e Municipal 
e Débitos Trabalhistas; 
5.4 – O pagamento estará condicionado também à avaliação do bem, produto ou 
serviço pelo gestor do contrato ou por um responsável, expressamente nomeado 
por ele, quanto à conformidade do produto/serviço prestado com a especificação, 
bem como proceder à avaliação de qualidade, desempenho e atesto da (s) Nota 
(s) Fiscal (is), prerrogativa indiscutível pra liberação da (s) Nota (s) Fiscal (is)/
Faturas (s) para pagamento.
5.5 – A respectiva nota fiscal deve ser paga até 30 dias uteis, após a data de pro -
tocolização;
5.6 – O gestor do contrato somente atestará o recebimento do objeto e liberará a(s) 
Nota(s) Fiscal (is) /Fatura(s) para pagamento quando cumprida pela Contratada, 
todas as condições pactuadas.
5.7 – Caso a CONTRATADA não protocolize seu pedido de pagamento nos pra -
zos avençados, reserva-se à CONTRATANTE o direito de pagar o valor da Nota Fiscal/Fatura, somente no mês subsequente sem alteração de valor, ou aplicação 
de qualquer cominação legal;
5.8 – Havendo atraso de pagamento das faturas não quitadas na data do seu res -
pectivo vencimento, incidirão juros de 0,5% (meio por cento) a.m., pro rata die, 
desde que solicitado pela CONTRATADA;
5.9 – Os preços contratados serão fixos e irreajustáveis pelo período de 12 (doze) 
meses contados a partir da data da proposta, nos termos da Lei nº 10.192/01 após 
este período o reajuste seguirá as normativas legais;
-CLÁUSULA QUINTA–
DAS PENALIDADES
6.1 – Pela inexecução total ou parcial do contrato, nos termos do art. 78 da Lei nº 
8.666/93, a Contratada poderá sujeitar-se às seguintes penalidades, a ser aplicada 
pela autoridade competente, garantida prévia defesa:
a. Advertência;
b. Multa;
c. Suspensão temporária de participar em licitação e impedimento de con -
tratar com a Administração Municipal por prazo não superior a 02 (dois) anos, 
nos seguintes termos;
d. Declaração de inidoneidade para licitar e contratar com a Administração 
Pública, enquanto perdurarem os motivos determinantes que aplicou a punição, 
que será concedida sempre que a Contratada ressarcir a Administração dos pre -
juízos resultantes e depois de decorrido o prazo da sanção aplicada com base no 
item anterior.
-CLÁUSULA SEXTA–
DA RESCISÃO
7.1 – A inexecução total ou parcial deste contrato enseja sua rescisão, com as con -
sequências contratuais, inclusive o reconhecimento dos diretos da Administração, 
conforme disposto nos artigos 77 e 88 da Lei nº 8.666/93 e posteriores alterações.
7.2 – A Rescisão poderá ser:
I – Determinada por ato unilateral e escrito da Administração, nos casos enumera -
dos nos incisos I a XII, XVII e XVIII do artigo 48 da sobredita Lei;
II – Amigável, por acordo entre as partes, reduzida a termo no processo de licita -
ção, desde que haja conveniência para Administração;
III – Judicial, nos termos da legislação; 
7.3– Os casos de rescisão serão formalmente motivados nos autos do processo, 
assegurado o contraditório e a ampla defesa.
7.4 – A rescisão administrativa ou amigável deverá ser precedida de autorização 
escrita e fundamentada da autoridade competente.
- CLÁUSULA SÉTIMA –
DA FRAUDE E DA CORRUPÇÃO
8.1 – As partes devem observar e fazer observar, por seus fornecedores e subcon -
tratados, se admitida subcontratação, o mais alto padrão de ética durante todo o 
processo de licitação, de contratação e de execução do objeto contratual.
8.2 – Para o propósito desta Cláusula, definem-se as seguintes práticas:
a. “Prática corrupta”: Oferecer, dar, receber ou solicitar, direta ou indireta -
mente, qualquer vantagem com objetivo de influenciar a ação de servidor público 
no processo de licitação ou na execução do contrato;
b. “Prática fraudulenta”: a falsificação ou omissão dos fatos, com o objetivo 
de influenciar o processo de licitação ou de execução do contrato;
c. “Prática conluiada”: Esquematizar ou estabelecer um acordo entre dois 
ou mais empresas, com ou sem o conhecimento de representantes ou preposto do 
órgão licitador, visando estabelecer preços em níveis artificiais e não competiti -
vos;
d. “Prática coercitiva”: Causar danos ou ameaçar causar dano, direta ou in -
diretamente, às pessoas ou sua propriedade, visando influenciar sua participação 
em um processo licitatório ou afetar a execução do contrato;
e. “Prática obstrutiva”: Destruir, falsificar, alterar ou ocultar provas em ins -
peções ou fazer declarações falsas aos representantes do organismo financeiro 
multilateral, com o objetivo de impedir materialmente a apuração de alegações 
de práticas acima, atos cuja intenção seja impedir materialmente o exercício do 
direito de o organismo financeiro multilateral promover inspeção. 
-CLÁUSULA OITA V A –
DO GESTOR DO CONTRATO
9.1 – A gestão do respectivo contrato e a responsabilidade pelo recebimento dos 
serviços ficará a cargo do gestor SR. GUILHERME DE SOUSA BRAGA, ins -
crito no CPF: 007.920.901-79, que irá acompanhar a fiel execução do respectivo 
termo contratual, ficando todo e qualquer pagamento submetido à certificação da Diário Oficial
Ano 9 - Nº 19606
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
06 de Setembro de 2022, Terça - Feira
perfeita e adequada execução do objeto que trata este Contrato.
-CLÁUSULA NONA–
DO FORO
10.1 - Fica eleito o foro desta cidade, para dirimir todas as questões emergentes 
deste contrato, com renúncia de qualquer outro pôr mais privilegiado que seja.
10.2 - E assim por estarem justos combinados e contratados, assinam este ins -
trumento, as partes, por seus representantes, na presença das testemunhas abaixo 
nomeadas.
Aparecida de Goiânia-Goiás, ______ de _________________ de 2022.
SECRETÁRIA MUNICIPAL DE ASSISTÊNCIA SOCIAL
 Contratante 
TERRA FORTE CONTROLE DE PRAGAS EIRELI
Contratada
TESTEMUNHAS:
1 -    _____________________________   CPF: _________________________
         
2- ________________________________ CPF: _________________________
___________________________________________
TERMO DE RERRATIFICAÇÃO Nº 439/2022
Termo de Rerratificação – inserir o complemento “TABELIONATO” na descri -
ção da contratada do 1º Termo de Aditamento nº 378/2022.
 
DAS PARTES:
O MUNICÍPIO DE APARECIDA DE GOIÂNIA,  pessoa jurídica de direito 
público interno, inscrito no CNPJ sob o nº 01.005.727/0001-24, sediado na Rua 
Gervásio Pinheiro, Área Pública II, s/n, Setor Solar Central Park, CEP: 74.968-
500, por intermédio da SECRETARIA MUNICIPAL DA FAZENDA , neste ato, 
representada por seu Secretário, Sr. ANDRÉ LUIS FERREIRA DA ROSA , ins-
crito no CPF/MF sob o nº 778.201.931-15 e o CARTÓRIO DE REGISTRO 
DE IMÓVEIS E 1º TABELIONATO DE NOTAS DE APARECIDA DE 
GOIÂNIA , pessoa jurídica de direito privado, inscrita no CNPJ/MF sob o nº 
02.890.440/0001-97, sediada na Rua Abrão Lourenço de Carvalho, n° 131, Cen -
tro, Aparecida de Goiânia-GO, neste ato, representada pela Oficial e Tabelioa, 
Sr.ª. MARIA ELIAS DE MELO,  portadora da RG-CI nº 574690 SSP/MG e 
inscrita sob o CPF nº 335.612.571-00, tem justo e acordado RERRATIFICAR o 
1º Termo de Aditamento nº 378/2022 (fls. 110/113).
 
A solicitação encontra-se exarada na Nota Técnica n° 446/2022 (fl. 123), qual 
seja: “Vem ao exame desta Secretaria processo administrativo acima identificado, 
visando à Certificação do Contrato nº 378/2022 – SEL. Ocorre que em análise ao 
contrato foi constatado um erro material no Contrato nº 378/2022 – SEL constante 
as folhas 110/111, fato esse que ocasionou erro na publicação no Diário Oficial nº 
1944. Sendo assim solicito a seguinte retificação: Cartório de Registro de Imóveis 
e 1º de Notas de Aparecida de Goiânia o correto é Cartório de Registro de Imóveis 
e 1º Tabelionato de Notas de Aparecida de Goiânia”, nos termos do Procedimento 
Administrativo nº 2022.160.108, mediante as seguintes cláusulas e condições:    
CLÁUSULA PRIMEIRA – DA ALTERAÇÃO
Inserir o complemento “TABELIONATO” na descrição da contratada do 1º Ter -
mo de Aditamento nº 378/2022, na forma que segue:
ONDE SE LÊ: 
1º TERMO ADITIVO AO CONTRATO Nº 39/2021 CELEBRADO ENTRE O 
MUNICÍPIO DE APARECIDA DE GOIÂNIA POR INTERMÉDIO DA SE -
CRETARIA MUNICIPAL DA FAZENDA E A EMPRESA CARTÓRIO DE RE -
GISTRO DE IMÓVEIS E 1º DE NOTAS DE APARECIDA DE GOIÂNIA, NA 
FORMA QUE SEGUE. 
CONTRATADA: CARTÓRIO DE REGISTRO DE IMÓVEIS E 1º DE NO -
TAS DE APARECIDA DE GOIÂNIA, pessoa jurídica de direito privado, inscri -
ta no CNPJ/MF sob o nº 02.890.440/0001-97, sediada na Rua Abrão Lourenço 
de Carvalho, n° 131, Centro, Aparecida de Goiânia-GO, neste ato, representada 
pela Oficial e Tabelioa, Sr.ª. MARIA ELIAS DE MELO, portadora da RG-CI nº 
574690 SSP/MG e inscrita sob o CPF nº 335.612.571-00, doravante denominada 
CONTRATADA.
ANDRÉ LUIS FERREIRA DA ROSA 
Município de Aparecida de Goiânia
Secretaria Municipal da Fazenda
Contratante CARTÓRIO DE REGISTRO DE IMÓVEIS E 1º DE NOTAS DE APARECIDA 
DE GOIÂNIA.  
Contratada
PASSA-SE A LER:
1º TERMO ADITIVO AO CONTRATO Nº 39/2021 CELEBRADO ENTRE O 
MUNICÍPIO DE APARECIDA DE GOIÂNIA POR INTERMÉDIO DA SECRE -
TARIA MUNICIPAL DA FAZENDA E A EMPRESA CARTÓRIO DE REGIS -
TRO DE IMÓVEIS E 1º TABELIONATO DE NOTAS DE APARECIDA DE 
GOIÂNIA, NA FORMA QUE SEGUE. 
CONTRATADA: CARTÓRIO DE REGISTRO DE IMÓVEIS E 1º TABELIO -
NATO DE NOTAS DE APARECIDA DE GOIÂNIA, pessoa jurídica de direi -
to privado, inscrita no CNPJ/MF sob o nº 02.890.440/0001-97, sediada na Rua 
Abrão Lourenço de Carvalho, n° 131, Centro, Aparecida de Goiânia-GO, neste 
ato, representada pela Oficial e Tabelioa, Sr.ª. MARIA ELIAS DE MELO, por -
tadora da RG-CI nº 574690 SSP/MG e inscrita sob o CPF nº 335.612.571-00, 
doravante denominada CONTRATADA.
ANDRÉ LUIS FERREIRA DA ROSA 
Município de Aparecida de Goiânia
Secretaria Municipal da Fazenda
Contratante 
CARTÓRIO DE REGISTRO DE IMÓVEIS E 1º TABELIONATO DE NOTAS 
DE APARECIDA DE GOIÂNIA.  
Contratada
CLÁUSULA SEGUNDA
DA RATIFICAÇÃO
Ficam ratificadas todas as demais cláusulas e condições estabelecidas no 1º Ter -
mo de Aditamento nº 378/2022 não alteradas ou substituídas por este instrumento, 
cabendo a CONTRATANTE providenciar, por sua conta, a publicação do extrato 
deste termo de rerratificação, nos termos da Lei.
E por estarem justas e acordadas, as partes contratantes assinam o presente instru -
mento em 02 (duas) vias de igual teor e forma para todos os fins de direito.
Aparecida de Goiânia-Goiás, ________ de ____________________ de 2022.    
ANDRÉ LUIS FERREIRA DA ROSA 
Município de Aparecida de Goiânia
Secretaria Municipal da Fazenda
Contratante 
CARTÓRIO DE REGISTRO DE IMÓVEIS E 1º DE NOTAS DE APARECIDA 
DE GOIÂNIA.  
Contratada
              
Testemunhas:
1__________________________________CPF__________________________.
2__________________________________CPF:_________________________.Diário Oficial
Ano 9 - Nº 19607
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
06 de Setembro de 2022, Terça - Feira
TERMO DE ACORDO
Que entre si fazem o MUNICÍPIO DE APARECIDA DE GOIÂNIA E ROBER -
TO COIMBRA BUENO
O MUNICÍPIO DE APARECIDA DE GOIÂNIA-GO, pessoa jurídica de direi -
to público interno, com sede à Rua Gervásio Pinheiro área pública s/nº  Residencial 
Solar Central Park, nesta cidade, com o CNPJ nº 01.005.727/0001-24, doravante 
denominado de PROMISSÁRIO COMPRADOR, neste ato representado por seu 
Prefeito Municipal, Sr. VILMAR MARIANO DA SILV A , brasileiro, solteiro, 
agente político, portador da CI/RG nº1015638 SSPGO, e CPF nº431.396.201-87, 
residente e domiciliado neste Município, com base no DECRETO ¨N¨ nº 188, 
de 27 DE ABRIL  de 2021, firma o presente Termo de Acordo, com a ROBER -
TO COIMBRA BUENO , brasileiro, declara  que não mantém  união estável, 
CI 028099745 DIR/RJ.,  CPF 011.423.487-68, residente e domiciliada residente 
Avenida Epitácio Pessoa apto 902, Ipanema, Rio de Janeiro-RJ, é proprietário(a) 
dos imóveis localizados na  QUADRA E, LOTE 22 E 23,situado no loteamento 
JARDIM BURITI SERENO, neste município, denominado  Promitente Vende -
dor, mediante as condições seguintes:
Cláusula Primeira: O Promitente Vendedor é legítimo(s) proprietário dos imó -
veis acima descritos, conforme certidões em anexo ,situados na QUADRA E 
LOTES 22 E 23 do loteamento JARDIM BURITI SERENO, nesta cidade, e se 
compromete em vender os bens citados ao Promissário Comprador. INCLUINDO 
AS BENFEITORIAS
V ALOR MT2 ÁREA DESAPROPRIA -
DAV ALOR
5.562,96 R$ 530.412,32
Cláusula Segunda:  O Promissário Comprador se compromete em adquirir por 
compra, com o preço ajustado no Laudo de Avaliação, os imóveis citados na cláu -
sula anterior, para atender as suas necessidades de implantar no local obras pú -
blicas, objeto do Decreto nº. 188, de 27 de abril de 2.021, finalidade de abertura 
de via pública.
Cláusula Terceira:  - o valor ajustado de R$ 530.412,32 (quinhentos e trinta mil 
quatrocentos e doze reais e trinta e dois centavos), em nome do vendedor, até o 
limite de referido valor.
Cláusula Quarta:  O promitente vendedor fornecerá ao comprador toda a docu -
mentação necessária para a lavratura da escritura, incluindo aqui certidões ne -
gativas da União, Estado e Município. O Promitente Vendedor dará, no ato do 
pagamento a documentação de titularidade dos imóveis de forma a que assegure 
a transferência e transcrição dos imóveis em questão, bem como o domínio ao 
Promissário Comprador, e que garanta a posse dos bens.
Cláusula Quinta:  O pagamento será efetuado pelo Promissário Comprador ao 
Promitente Vendedor, em moeda corrente do país em uma única quota, no valor 
de R$ 530.412,32 (quinhentos e trinta mil quatrocentos e doze reais e trinta e dois 
centavos). 
Cláusula Sexta: Fica eleito o foro da Comarca de Aparecida de Goiânia-GO, 
para dirimir as dúvidas advindas do presente Termo de Acordo, para que surta os 
efeitos garantidos pela Lei Civil.
Assim, estando as partes de acordo, é lavrado o presente em duas vias e assinado 
na presença de duas testemunhas.
Aparecida de Goiânia, ______de_______________ de 2022.
PROMITENTE VENDEDOR(S) PROMISSÁRIO COMPRADOR
ROBERTO COIMBRA BUENO
 
TESTEMUNHAS:
 
1ª (Nome): __________________________  (End.): 
  
2ª (Nome):_________________________   (End.): 
 (CPF): 
HOMOLOGAÇÃO
Homologo o presente Termo de Acordo, firmado entre este Município e o(s)              
Sr.(ª) ROBERTO COIMBRA BUENO
Assim, estando certo e formalizado, vai por mim, Prefeito Municipal assinado.
VILMAR MARIANO DA SILV A
PREFEITO MUNICIPALTERMO DE ACORDO
 
Que entre si fazem o MUNICÍPIO DE APARECIDA DE GOIÂNIA E PARQUE 
JATOBA EMPREENDIMENTOS SPE S.A
O MUNICÍPIO DE APARECIDA DE GOIÂNIA-GO , pessoa jurídica de direi -
to público interno, com sede à Rua Gervásio Pinheiro área pública s/nº  Residencial 
Solar Central Park, nesta cidade, com o CNPJ nº 01.005.727/0001-24, doravante 
denominado de PROMISSÁRIO COMPRADOR, neste ato representado por seu 
Prefeito Municipal, Sr. VILMAR MARIANO DA SILV A , brasileiro, solteiro, 
agente político, portador da CI/RG nº1015638 SSPGO, e CPF nº431.396.201-87, 
residente e domiciliado neste Município, com base no DECRETO ¨N¨ nº 188, de 
27 DE ABRIL  de 2021, firma o presente Termo de Acordo, com a PARQUE JA -
TOBA EMPREENDIMENTOS SPE S.A  CNPJ 39.527.282/0001-15, represen -
tado PELO SRA. ROSILAINE VIEIRA DE MOURA,  brasileira, empresária, 
CI 2704069 SSPGO, C.P.F nº. 803.033.901-15 residente e domiciliada em Goiâ -
nia Go, é procuradora da empresa proprietária do imóvel localizado na  GLEBA 
DE TERRAS  MATRICULA 111.258, situado no loteamento FAZENDA SAN -
TO ANTONIO, neste município, denominado  Promitente Vendedor, mediante as 
condições seguintes:
Cláusula Primeira: O Promitente Vendedor é legítimo proprietário do imóvel 
acima descrito, conforme certidão em anexo ,situado na GLEBA DE TERRAS, 
MATRICULAS 111.258 do loteamento FAZENDA SANTO ANTONIO, nesta 
cidade, e se compromete em vender o bem citado ao Promissário Comprador. 
INCLUINDO AS BENFEITORIAS
V ALOR MT2 ÁREA DESAPROPRIA -
DAV ALOR
1.611,56 R$ 37.166,61
Cláusula Segunda: O Promissário Comprador se compromete em adquirir por 
compra, com o preço ajustado no Laudo de Avaliação, o imóvel citado na cláusula 
anterior, para atender as suas necessidades de implantar no local obras públicas, 
objeto do Decreto nº. 188, de 27 de abril de 2.021, finalidade de abertura de via 
pública.
Cláusula Terceira: - o valor ajustado de R$ 37.166,61(trinta de sete mil cento e 
sessenta e seis reais e sessenta e um centavos), em nome do vendedor, até o limite 
de referido valor.
Cláusula Quarta: O promitente vendedor fornecerá ao comprador toda a docu -
mentação necessária para a lavratura da escritura, incluindo aqui certidões ne -
gativas da União, Estado e Município. O Promitente Vendedor dará, no ato do 
pagamento a documentação de titularidade dos imóveis de forma a que assegure 
a transferência e transcrição dos imóveis em questão, bem como o domínio ao 
Promissário Comprador, e que garanta a posse dos bens.
Cláusula Quinta:  O pagamento será efetuado pelo Promissário Comprador ao 
Promitente Vendedor, em moeda corrente do país em uma única quota, no valor 
de R$ 37.166,61 (trinta e sete mil cento e sessenta e seis reais e sessenta e um 
centavos). 
Cláusula Sexta: Fica eleito o foro da Comarca de Aparecida de Goiânia-GO, 
para dirimir as dúvidas advindas do presente Termo de Acordo, para que surta os 
efeitos garantidos pela Lei Civil.
Assim, estando as partes de acordo, é lavrado o presente em duas vias e assinado 
na presença de duas testemunhas.
Aparecida de Goiânia, ______de_______________ de 2022.
PROMITENTE VENDEDOR(S) PROMISSÁRIO COMPRADOR
PARQUE JATOBA EMPREENDIMEN -
TOS SPE S.APREFEITURA MUNICIPAL DE 
APARECIDA DE GOIÂNIA
TESTEMUNHAS:
 
1ª (Nome): _________________________    (End.): 
2ª (Nome):________________________ (End.):
                             
HOMOLOGAÇÃO
Homologo o presente Termo de Acordo, firmado entre este Município e o(s)              
Sr.(ª) BETA PRODUÇÕES E EMPREENDIMENTOS SPE S.A
Assim, estando certo e formalizado, vai por mim, Prefeito Municipal assinado.
VILMAR MARIANO DA SILV A
PREFEITO MUNICIPALDiário Oficial
Ano 9 - Nº 19608
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
06 de Setembro de 2022, Terça - Feira
TERMO DE ACORDO
 
Que entre si fazem o MUNICÍPIO DE APARECIDA DE GOIÂNIA E BETA 
PRODUÇÕES E EMPREENDIMENTOS LTDA
O MUNICÍPIO DE APARECIDA DE GOIÂNIA-GO, pessoa jurídica de direi -
to público interno, com sede à Rua Gervásio Pinheiro área pública s/nº  Residencial 
Solar Central Park, nesta cidade, com o CNPJ nº 01.005.727/0001-24, doravante 
denominado de PROMISSÁRIO COMPRADOR, neste ato representado por seu 
Prefeito Municipal, Sr. VILMAR MARIANO DA SILV A,  brasileiro, solteiro, 
agente político, portador da CI/RG nº1015638 SSPGO, e CPF nº431.396.201-87, 
residente e domiciliado neste Município, com base no DECRETO ¨N¨ nº 241, de 
15 DE SETEMBRO  de 2015, firma o presente Termo de Acordo, com a BETA 
PRODUÇÕES E EMPREENDIMENTOS LTDA , CNPJ 03.142.349/0001-56, 
representado  PELO SR. ALINE BRAGA VILELA FELICIANO , brasileira, 
casada, CI 4861008 SSPGO, C.P.F nº. 018.394.631-63 residente e domiciliada 
em Goiânia Go, é procuradora da empresa proprietária do imóvel localizado na  
GLEBA DE TERRAS  MATRICULA 268.462, situado no loteamento FAZEN -
DA SANTO ANTONIO, neste município, denominado  Promitente Vendedor, 
mediante as condições seguintes:
Cláusula Primeira:  O Promitente Vendedor é legítimo proprietário do imóvel 
acima descrito, conforme certidão em anexo ,situado na GLEBA DE TERRAS, 
MATRICULAS 268.462/84.511 do loteamento FAZENDA SANTO ANTONIO, 
nesta cidade, e se compromete em vender o bem citado ao Promissário Compra -
dor. INCLUINDO AS BENFEITORIAS
V ALOR MT2 ÁREA DESAPROPRIA -
DAV ALOR
7.417,667m² R$ 2.032.737,46
Cláusula Segunda:  O Promissário Comprador se compromete em adquirir por 
compra, com o preço ajustado no Laudo de Avaliação, o imóvel citado na cláusula 
anterior, para atender as suas necessidades de implantar no local obras públicas, 
objeto do Decreto nº. 241, de 15 de setembro de 2.015, finalidade de abertura de 
via pública.
Cláusula Terceira: -  o valor ajustado de R$ 2.032.737,46 (dois milhões, trinta e 
dois mil, setecentos e trinta e sete reais e quarenta e seis centavos), em nome do 
vendedor, até o limite de referido valor.
Cláusula Quarta: O promitente vendedor fornecerá ao comprador toda a docu -
mentação necessária para a lavratura da escritura, incluindo aqui certidões ne -
gativas da União, Estado e Município. O Promitente Vendedor dará, no ato do 
pagamento a documentação de titularidade dos imóveis de forma a que assegure 
a transferência e transcrição dos imóveis em questão, bem como o domínio ao 
Promissário Comprador, e que garanta a posse dos bens.
Cláusula Quinta: O pagamento será efetuado pelo Promissário Comprador ao 
Promitente Vendedor, em moeda corrente do país em uma única quota, no valor 
de R$ 2.032.737,46 (dois milhões, trinta e dois mil, setecentos e trinta e sete reais 
e quarenta e seis centavos). 
Cláusula Sexta: Fica eleito o foro da Comarca de Aparecida de Goiânia-GO, 
para dirimir as dúvidas advindas do presente Termo de Acordo, para que surta os 
efeitos garantidos pela Lei Civil.
Assim, estando as partes de acordo, é lavrado o presente em duas vias e assinado 
na presença de duas testemunhas.
Aparecida de Goiânia, ______de_______________ de 2022.
PROMITENTE VENDEDOR(S) PROMISSÁRIO COMPRADOR
BETA PRODUÇÕES EEMPREEN -
DIMENTOS LTDAPREFEITURA MUNICIPAL DE 
APARECIDA DE GOIÂNIA
TESTEMUNHAS:
 
1ª (Nome): _________________________ (End.):
2ª (Nome):________________________ (End.): 
HOMOLOGAÇÃO
Homologo o presente Termo de Acordo, firmado entre este Município e o(s)              
Sr.(ª) BETA PRODUÇÕES E EMPREENDIMENTOS LTDA
Assim, estando certo e formalizado, vai por mim, Prefeito Municipal assinado.
VILMAR MARIANO DA SILV A
PREFEITO MUNICIPALTERMO DE ACORDO
Que entre si fazem o MUNICÍPIO DE APARECIDA DE GOIÂNIA E ANTONIO 
ROBERTO COIMBRA
O MUNICÍPIO DE APARECIDA DE GOIÂNIA-GO , pessoa jurídica de direi -
to público interno, com sede à Rua Gervásio Pinheiro área pública s/nº  Residencial 
Solar Central Park, nesta cidade, com o CNPJ nº 01.005.727/0001-24, doravante 
denominado de PROMISSÁRIO COMPRADOR, neste ato representado por seu 
Prefeito Municipal, Sr. VILMAR MARIANO DA SILV A , brasileiro, solteiro, 
agente político, portador da CI/RG nº1015638 SSPGO, e CPF nº431.396.201-87, 
residente e domiciliado neste Município, com base no DECRETO ¨N¨ nº 188, 
de 27 DE ABRIL  de 2021, firma o presente Termo de Acordo, com a  ANTO -
NIO ROBERTO COIMBRA , brasileiro, engenheiro, CI 142545 2ªVIA SPTC -
GO, CPF 087.968.821-15, casado com MARCIA MARIA DE MENDONÇA 
COIMBRA , brasileira, pedagoga, CI 1.299212 SSPDF, CPF 505.489.051-34, re -
sidente e domiciliada SQSW 301 BLOCO I APARTAMENTO  301 SUDOESTE 
BRASILILA DF, é proprietário(a) dos imóveis localizados na  CHACARA 82  
MATRICULA 117.612,situado no loteamento BAIRRO ITAPOA, neste municí -
pio, denominado  Promitente Vendedor, mediante as condições seguintes:
Cláusula Primeira: O Promitente Vendedor é legítimo(s) proprietário dos imó -
veis acima descritos, conforme certidões em anexo ,situados na CHACARA 82 
MATRICULA 117.612 do loteamento BAIRRO ITAPOA, nesta cidade, e se com -
promete em vender os bens citados ao Promissário Comprador. INCLUINDO AS 
BENFEITORIAS
V ALOR MT2 ÁREA DESAPROPRIA -
DAV ALOR
1.848,00 R$ 202.217,22
Cláusula Segunda: O Promissário Comprador se compromete em adquirir por 
compra, com o preço ajustado no Laudo de Avaliação, os imóveis citados na cláu -
sula anterior, para atender as suas necessidades de implantar no local obras pú -
blicas, objeto do Decreto nº. 188, de 27 de abril de 2.021, finalidade de abertura 
de via pública.
Cláusula Terceira: -  o valor ajustado de R$ 202.217,22 (duzentos e dois mil 
duzentos e dezessete reais e vinte e dois centavos), em nome do vendedor, até o 
limite de referido valor.
Cláusula Quarta: O promitente vendedor fornecerá ao comprador toda a docu -
mentação necessária para a lavratura da escritura, incluindo aqui certidões ne -
gativas da União, Estado e Município. O Promitente Vendedor dará, no ato do 
pagamento a documentação de titularidade dos imóveis de forma a que assegure 
a transferência e transcrição dos imóveis em questão, bem como o domínio ao 
Promissário Comprador, e que garanta a posse dos bens.
Cláusula Quinta: O pagamento será efetuado pelo Promissário Comprador ao 
Promitente Vendedor, em moeda corrente do país em uma única quota, no valor 
de R$ 202.217,22 (duzentos e dois mil duzentos e dezessete reais e vinte e dois 
centavos). 
Cláusula Sexta:  Fica eleito o foro da Comarca de Aparecida de Goiânia-GO, 
para dirimir as dúvidas advindas do presente Termo de Acordo, para que surta os 
efeitos garantidos pela Lei Civil.
Assim, estando as partes de acordo, é lavrado o presente em duas vias e assinado 
na presença de duas testemunhas.
Aparecida de Goiânia, ______de_______________ de 2022.
PROMITENTE  VENDEDOR(S) PROMISSÁRIO COMPRADOR
ANTONIO  ROBERTO COIMBRA SUA 
ESPOSA MARCIA MARIA DE MENDON -
ÇA COIMBRA
TESTEMUNHAS:
 
1ª (Nome): __________________________ (End.): 
   
2ª (Nome):_________________________  (End.): 
(CPF): 
HOMOLOGAÇÃO
Homologo o presente Termo de Acordo, firmado entre este Município e o(s)              
Sr.(ª) ANTONIO ROBERTO COIMBRA E SUA ESPOSA MARCIA MARIA DE 
MENDONÇA COIMBRADiário Oficial
Ano 9 - Nº 19609
Município de Aparecida de GoiâniaDiário Oficial Eletrônico
Rua Gervásio Pinheiro, APM Residencial Solar Central Park, CEP: 74.968-500, Aparecida de Goiânia, GO - Fone: (62) 3238-6786
www.aparecida.go.gov.br - Email: doe@aparecida.go.gov.brEXPEDIENTE
Vilmar Mariano
Prefeito Municipal
Sulnara Gomes Santana
Secretária de Assistência Social 
Arthur Henrique de Sousa Braga
Secretário de Administração
Valdivino Edson de Azevedo
Secretário de Articulação Política
Hans Miller Rodrigues de Medeiros
Secretário de Ciência, Tecnologia e Inovação
Valéria Graciano dos Santos Frazão
Secretária Interina de Desenvolvimento Econômico
Aldivo Pereira de Araújo
Secretário de Desenvolvimento Urbano
Erick Magalhães de Oliveira Sousa
Secretário de Cultura
Gerfeson Aragão de Melo
Secretário de Esporte, Lazer e Juventude 
André Luis Ferreira da Rosa
Secretário de Fazenda
Fábio Passaglia
Secretário de Governo  
Ozéias Laurentino Ferreira Júnior
Secretário de Comunicação
Divino Eterno de Paula Gustavo
Secretário de Educação
Mário José Vilela
Secretário de InfraestruturaClaudio Everson da Silva 
Secretário de Meio Ambiente e Sustentabilidade  
Roberto Cândido da Silva
Secretário Interino de Segurança Pública 
Davi Mendanha Lorero
Secretário Interino de Relações Institucionais 
Julio Cesar Chagas Mendes
Secretário de Planejamento e Regulação Urbana
Alessandro Leonardo Alvares Magalhães
Secretário de Saúde
Jeferson Ferreira da Silva Almeida
Secretário de Trabalho
Deivison Rodrigues da Costa Soares
Secretário de Defesa do Consumidor
Brunna Lomazzi Gomes
Secretária de Transparência, 
Fiscalização e Controle
Ubiraci Silva Santos
Secretário de Habitação
Avelino Marinho Sousa  
Secretário de Ação Integrada
Carlos Marden Moreira Lopes
Secretário de Articulação Metropolitana
Luis Antônio Faustino Maronezi
Presidente CODAP
Fábio Camargo Ferreira
Procurador Geral do MunicípioEinstein Almeida F. Paniago
Presidente AparecidaPREV
EDITADO PELA 
SECRETARIA DE GOVERNO
Alanna Ritielle Pereira de Araújo
Chefe do Diário Oficial
MANUTENÇÃO - DIRETORIA DE TECNOLOGIA 
DA INFORMAÇÃO (DTI)
Hans Miller Rodrigues de Medeiros
Secretário de Ciência, Tecnologia e Inovação
Cláudio M. Salles do Amaral
Diretor de Tecnologia da InformaçãoAparecida de Goiânia,
06 de Setembro de 2022, Terça - Feira
Assim, estando certo e formalizado, vai por mim, Prefeito Municipal assinado.
VILMAR MARIANO DA SILV A
PREFEITO MUNICIPAL
PUBLICAÇÕES
A FERRO PRONTO MATERIAIS PARA CONSTRUÇÃO LTDA, CNPJ n° 
08.250.512/0001-18, torna público que requereu à Secretaria Municipal do Meio 
Ambiente de Aparecida De Goiânia  a Licença Ambiental Simplificada (LAS), 
para atividade de comércio atacadista de materiais de construção em geral, loca -
lizado na Avenida V 8, S/N, Quadra 333, Lote 05, Cidade Vera Cruz, Aparecida 
de Goiânia – GO. O empreendimento não se enquadra na Resolução CONAMA 
n° 001/86.
___________________________________________
GAO ASSISTÊNCIA LTDA , CNPJ n°  18.687.351/0001-88 , torna-se público 
que requereu à Secretaria Municipal de Meio Ambiente de Aparecida de Goiânia, 
a Licença Ambiental Simplificada (LAS), localizado na Rua José Pereira Filho, 
S/N, Quadra 28, Lote 01, Sala 02, Vila Rosa, Aparecida de Goiânia - GO. O em -
preendimento não se enquadra na Resolução CONAMA n° 001/86.
___________________________________________
LIMA DISTRIBUIDORA DE FERRAGENS LTDA - ME, CNPJ n° 
21.168.690/0001-62, torna publico que requereu à Secretaria Municipal de Meio 
Ambiente de Aparecida de Goiânia, a Licença Ambiental Simplificada (LAS), 
para atividade de comercio varejista de ferragens e ferramentas, comercio varejis -
ta de tintas e materiais para pintura, comercio varejista de materiais de construção 
em geral, comercio varejista de produtos saneantes domissanitários , localizado 
na Rua Conde De Montecristo, Quadra 22, Lote 07, Parque Real de Goiânia, 
Aparecida de Goiânia - GO. O empreendimento não se enquadra na resolução 
CONAMA n° 001/86.